#NAME "am-ru Wikidict"
#INDEX_LANGUAGE "Amharic"
#CONTENTS_LANGUAGE "Russian"

አፍሪቃ
Африка
	[m1]አፍሪቃ[/m]
	[m1]Африка[/m]

ጃፓን
Япония
	[m1]ጃፓን[/m]
	[m1]Япония[/m]

ደቡብ አሜሪካ
Южная Америка
	[m1]ደቡብ አሜሪካ[/m]
	[m1]Южная Америка[/m]

ኖርዌይ
Норвегия
	[m1]ኖርዌይ[/m]
	[m1]Норвегия[/m]

ኢንግላንድ
Англия
	[m1]ኢንግላንድ[/m]
	[m1]Англия[/m]

ስኮትላንድ
Шотландия
	[m1]ስኮትላንድ[/m]
	[m1]Шотландия[/m]

ዌልስ
Уэльс
	[m1]ዌልስ[/m]
	[m1]Уэльс[/m]

ስሜን አየርላንድ
Северная Ирландия
	[m1]ስሜን አየርላንድ[/m]
	[m1]Северная Ирландия[/m]

አየርላንድ ሪፐብሊክ
Ирландия
	[m1]አየርላንድ ሪፐብሊክ[/m]
	[m1]Ирландия[/m]

ሀንጋሪ
Венгрия
	[m1]ሀንጋሪ[/m]
	[m1]Венгрия[/m]

እስፓንያ
Испания
	[m1]እስፓንያ[/m]
	[m1]Испания[/m]

አሜሪካ
Соединённые Штаты Америки
	[m1]አሜሪካ[/m]
	[m1]Соединённые Штаты Америки[/m]

ቤልጅግ
Бельгия
	[m1]ቤልጅግ[/m]
	[m1]Бельгия[/m]

ሉክሰምበርግ
Люксембург
	[m1]ሉክሰምበርግ[/m]
	[m1]Люксембург[/m]

መሬት
Земля
	[m1]መሬት[/m]
	[m1]Земля[/m]

ህይወት
Жизнь
	[m1]ህይወት[/m]
	[m1]Жизнь[/m]

የሰው ልጅ
Человек разумный
	[m1]የሰው ልጅ[/m]
	[m1]Человек разумный[/m]

ጆርጅ ዋሽንግተን
Вашингтон, Джордж
	[m1]ጆርጅ ዋሽንግተን[/m]
	[m1]Вашингтон, Джордж[/m]

ፊንላንድ
Финляндия
	[m1]ፊንላንድ[/m]
	[m1]Финляндия[/m]

ስዊድን
Швеция
	[m1]ስዊድን[/m]
	[m1]Швеция[/m]

ዴንማርክ
Дания
	[m1]ዴንማርክ[/m]
	[m1]Дания[/m]

ፖላንድ
Польша
	[m1]ፖላንድ[/m]
	[m1]Польша[/m]

ሊትዌኒያ
Литва
	[m1]ሊትዌኒያ[/m]
	[m1]Литва[/m]

ጣልያን
Италия
	[m1]ጣልያን[/m]
	[m1]Италия[/m]

ስዊዘርላንድ
Швейцария
	[m1]ስዊዘርላንድ[/m]
	[m1]Швейцария[/m]

ኦስትሪያ
Австрия
	[m1]ኦስትሪያ[/m]
	[m1]Австрия[/m]

ግሪክ (አገር)
Греция
	[m1]ግሪክ (አገር)[/m]
	[m1]Греция[/m]

ቱርክ
Турция
	[m1]ቱርክ[/m]
	[m1]Турция[/m]

ፖርቱጋል
Португалия
	[m1]ፖርቱጋል[/m]
	[m1]Португалия[/m]

አውሮፓ
Европа
	[m1]አውሮፓ[/m]
	[m1]Европа[/m]

እስያ
Азия
	[m1]እስያ[/m]
	[m1]Азия[/m]

ስሜን አሜሪካ
Северная Америка
	[m1]ስሜን አሜሪካ[/m]
	[m1]Северная Америка[/m]

አንታርክቲካ
Антарктида
	[m1]አንታርክቲካ[/m]
	[m1]Антарктида[/m]

ውክፔዲያ
Википедия
	[m1]ውክፔዲያ[/m]
	[m1]Википедия[/m]

ሆላንድ
Нидерланды
	[m1]ሆላንድ[/m]
	[m1]Нидерланды[/m]

ኒው ዮርክ ከተማ
Нью-Йорк
	[m1]ኒው ዮርክ ከተማ[/m]
	[m1]Нью-Йорк[/m]

ዋሺንግተን ዲሲ
Вашингтон (округ Колумбия)
	[m1]ዋሺንግተን ዲሲ[/m]
	[m1]Вашингтон (округ Колумбия)[/m]

ሳን ፍራንሲስኰ
Сан-Франциско
	[m1]ሳን ፍራንሲስኰ[/m]
	[m1]Сан-Франциско[/m]

በርሊን
Берлин
	[m1]በርሊን[/m]
	[m1]Берлин[/m]

ሎስ አንጄሌስ
Лос-Анджелес
	[m1]ሎስ አንጄሌስ[/m]
	[m1]Лос-Анджелес[/m]

ኮምፒዩተር
Компьютер
	[m1]ኮምፒዩተር[/m]
	[m1]Компьютер[/m]

ቤርን
Берн
	[m1]ቤርን[/m]
	[m1]Берн[/m]

ዠኔቭ
Женева
	[m1]ዠኔቭ[/m]
	[m1]Женева[/m]

ዙሪክ
Цюрих
	[m1]ዙሪክ[/m]
	[m1]Цюрих[/m]

ድረ ገጽ መረብ
Интернет
	[m1]ድረ ገጽ መረብ[/m]
	[m1]Интернет[/m]

ባራክ ኦባማ
Обама, Барак
	[m1]ባራክ ኦባማ[/m]
	[m1]Обама, Барак[/m]

ኡራጓይ
Уругвай
	[m1]ኡራጓይ[/m]
	[m1]Уругвай[/m]

ባዝል
Базель
	[m1]ባዝል[/m]
	[m1]Базель[/m]

ለንደን
Лондон
	[m1]ለንደን[/m]
	[m1]Лондон[/m]

ካይሮ
Каир
	[m1]ካይሮ[/m]
	[m1]Каир[/m]

እስክንድርያ
Александрия
	[m1]እስክንድርያ[/m]
	[m1]Александрия[/m]

ፖም
Яблоко
	[m1]ፖም[/m]
	[m1]Яблоко[/m]

ፓሪስ
Париж
	[m1]ፓሪስ[/m]
	[m1]Париж[/m]

አብርሀም ሊንከን
Линкольн, Авраам
	[m1]አብርሀም ሊንከን[/m]
	[m1]Линкольн, Авраам[/m]

ጉግል
Google (компания)
	[m1]ጉግል[/m]
	[m1]Google (компания)[/m]

ሜክሲኮ
Мексика
	[m1]ሜክሲኮ[/m]
	[m1]Мексика[/m]

አትላንቲክ ውቅያኖስ
Атлантический океан
	[m1]አትላንቲክ ውቅያኖስ[/m]
	[m1]Атлантический океан[/m]

ሰላማዊ ውቅያኖስ
Тихий океан
	[m1]ሰላማዊ ውቅያኖስ[/m]
	[m1]Тихий океан[/m]

ካሊፎርኒያ
Калифорния
	[m1]ካሊፎርኒያ[/m]
	[m1]Калифорния[/m]

ቦስቶን
Бостон
	[m1]ቦስቶን[/m]
	[m1]Бостон[/m]

ሰኞ
Понедельник
	[m1]ሰኞ[/m]
	[m1]Понедельник[/m]

ጃንዩዌሪ
Январь
	[m1]ጃንዩዌሪ[/m]
	[m1]Январь[/m]

ፌብሩዋሪ
Февраль
	[m1]ፌብሩዋሪ[/m]
	[m1]Февраль[/m]

ማርች
Март
	[m1]ማርች[/m]
	[m1]Март[/m]

ማርስ
Марс
	[m1]ማርስ[/m]
	[m1]Марс[/m]

ኬንያ
Кения
	[m1]ኬንያ[/m]
	[m1]Кения[/m]

ኢትዮጵያ
Эфиопия
	[m1]ኢትዮጵያ[/m]
	[m1]Эфиопия[/m]

ጋና
Гана
	[m1]ጋና[/m]
	[m1]Гана[/m]

ኤፕሪል
Апрель
	[m1]ኤፕሪል[/m]
	[m1]Апрель[/m]

መይ
Май
	[m1]መይ[/m]
	[m1]Май[/m]

ጁን
Июнь
	[m1]ጁን[/m]
	[m1]Июнь[/m]

ጁላይ
Июль
	[m1]ጁላይ[/m]
	[m1]Июль[/m]

ኦገስት
Август
	[m1]ኦገስት[/m]
	[m1]Август[/m]

ሰፕቴምበር
Сентябрь
	[m1]ሰፕቴምበር[/m]
	[m1]Сентябрь[/m]

ኦክቶበር
Октябрь
	[m1]ኦክቶበር[/m]
	[m1]Октябрь[/m]

ኖቬምበር
Ноябрь
	[m1]ኖቬምበር[/m]
	[m1]Ноябрь[/m]

ዲሴምበር
Декабрь
	[m1]ዲሴምበር[/m]
	[m1]Декабрь[/m]

ማክሰኞ
Вторник
	[m1]ማክሰኞ[/m]
	[m1]Вторник[/m]

ረቡዕ
Среда
	[m1]ረቡዕ[/m]
	[m1]Среда[/m]

ሐሙስ
Четверг
	[m1]ሐሙስ[/m]
	[m1]Четверг[/m]

ዓርብ
Пятница
	[m1]ዓርብ[/m]
	[m1]Пятница[/m]

ቅዳሜ
Суббота
	[m1]ቅዳሜ[/m]
	[m1]Суббота[/m]

እሑድ
Воскресенье
	[m1]እሑድ[/m]
	[m1]Воскресенье[/m]

አንበሳ
Лев
	[m1]አንበሳ[/m]
	[m1]Лев[/m]

ፈረንሣይ
Франция
	[m1]ፈረንሣይ[/m]
	[m1]Франция[/m]

ኤስፔራንቶ
Эсперанто
	[m1]ኤስፔራንቶ[/m]
	[m1]Эсперанто[/m]

ውሻ
Собака
	[m1]ውሻ[/m]
	[m1]Собака[/m]

ዩናይትድ ኪንግደም
Великобритания
	[m1]ዩናይትድ ኪንግደም[/m]
	[m1]Великобритания[/m]

ድመት
Кошка
	[m1]ድመት[/m]
	[m1]Кошка[/m]

የቻይና ሕዝባዊ ሪፐብሊክ
Китайская Народная Республика
	[m1]የቻይና ሕዝባዊ ሪፐብሊክ[/m]
	[m1]Китайская Народная Республика[/m]

ፈረንሳይኛ
Французский язык
	[m1]ፈረንሳይኛ[/m]
	[m1]Французский язык[/m]

ዓሣ
Рыбы
	[m1]ዓሣ[/m]
	[m1]Рыбы[/m]

ብራዚል
Бразилия
	[m1]ብራዚል[/m]
	[m1]Бразилия[/m]

ሩሲያ
Россия
	[m1]ሩሲያ[/m]
	[m1]Россия[/m]

ባህር
Море
	[m1]ባህር[/m]
	[m1]Море[/m]

ጥቁር ባሕር
Чёрное море
	[m1]ጥቁር ባሕር[/m]
	[m1]Чёрное море[/m]

ፓይ
Пи (число)
	[m1]ፓይ[/m]
	[m1]Пи (число)[/m]

ቶሮንቶ
Торонто
	[m1]ቶሮንቶ[/m]
	[m1]Торонто[/m]

አላባማ
Алабама
	[m1]አላባማ[/m]
	[m1]Алабама[/m]

ሳው ፓውሉ
Сан-Паулу
	[m1]ሳው ፓውሉ[/m]
	[m1]Сан-Паулу[/m]

ኬበክ
Квебек
	[m1]ኬበክ[/m]
	[m1]Квебек[/m]

ጂሚ ዌልስ
Уэйлс, Джимми
	[m1]ጂሚ ዌልስ[/m]
	[m1]Уэйлс, Джимми[/m]

ጀርመን
Германия
	[m1]ጀርመን[/m]
	[m1]Германия[/m]

ቤላሩስ
Белоруссия
	[m1]ቤላሩስ[/m]
	[m1]Белоруссия[/m]

ጀርመንኛ
Немецкий язык
	[m1]ጀርመንኛ[/m]
	[m1]Немецкий язык[/m]

አይስላንድ
Исландия
	[m1]አይስላንድ[/m]
	[m1]Исландия[/m]

እግዚአብሔር
Бог
	[m1]እግዚአብሔር[/m]
	[m1]Бог[/m]

ኤስቶኒያ
Эстония
	[m1]ኤስቶኒያ[/m]
	[m1]Эстония[/m]

ማህፈድ
Сатурн
	[m1]ማህፈድ[/m]
	[m1]Сатурн[/m]

አውሮፕላን
Самолёт
	[m1]አውሮፕላን[/m]
	[m1]Самолёт[/m]

0
0 (число)
	[m1]0[/m]
	[m1]0 (число)[/m]

አዕላፍ
Бесконечность
	[m1]አዕላፍ[/m]
	[m1]Бесконечность[/m]

ጆርጅ ደብሊዩ ቡሽ
Буш, Джордж Уокер
	[m1]ጆርጅ ደብሊዩ ቡሽ[/m]
	[m1]Буш, Джордж Уокер[/m]

ላትቪያ
Латвия
	[m1]ላትቪያ[/m]
	[m1]Латвия[/m]

ዩክሬን
Украина
	[m1]ዩክሬን[/m]
	[m1]Украина[/m]

ቼክ ሪፐብሊክ
Чехия
	[m1]ቼክ ሪፐብሊክ[/m]
	[m1]Чехия[/m]

ስሎቫኪያ
Словакия
	[m1]ስሎቫኪያ[/m]
	[m1]Словакия[/m]

ስሎቬኒያ
Словения
	[m1]ስሎቬኒያ[/m]
	[m1]Словения[/m]

ቪልኒውስ
Вильнюс
	[m1]ቪልኒውስ[/m]
	[m1]Вильнюс[/m]

ሞልዶቫ
Молдавия
	[m1]ሞልዶቫ[/m]
	[m1]Молдавия[/m]

ሮማንያ
Румыния
	[m1]ሮማንያ[/m]
	[m1]Румыния[/m]

ቡልጋሪያ
Болгария
	[m1]ቡልጋሪያ[/m]
	[m1]Болгария[/m]

ሮማ
Рим
	[m1]ሮማ[/m]
	[m1]Рим[/m]

የመቄዶንያ ሬፑብሊክ
Республика Македония
	[m1]የመቄዶንያ ሬፑብሊክ[/m]
	[m1]Республика Македония[/m]

አልባኒያ
Албания
	[m1]አልባኒያ[/m]
	[m1]Албания[/m]

ግሪንላንድ
Гренландия (административная единица)
	[m1]ግሪንላንድ[/m]
	[m1]Гренландия (административная единица)[/m]

ክሮኤሽያ
Хорватия
	[m1]ክሮኤሽያ[/m]
	[m1]Хорватия[/m]

ቦስኒያና ሄርጸጎቪና
Босния и Герцеговина
	[m1]ቦስኒያና ሄርጸጎቪና[/m]
	[m1]Босния и Герцеговина[/m]

አዘርባይጃን
Азербайджан
	[m1]አዘርባይጃን[/m]
	[m1]Азербайджан[/m]

አንዶራ
Андорра
	[m1]አንዶራ[/m]
	[m1]Андорра[/m]

ቆጵሮስ
Республика Кипр
	[m1]ቆጵሮስ[/m]
	[m1]Республика Кипр[/m]

ጂዮርጂያ
Грузия
	[m1]ጂዮርጂያ[/m]
	[m1]Грузия[/m]

ካዛክስታን
Казахстан
	[m1]ካዛክስታን[/m]
	[m1]Казахстан[/m]

ማልታ
Мальта
	[m1]ማልታ[/m]
	[m1]Мальта[/m]

ሞናኮ
Монако
	[m1]ሞናኮ[/m]
	[m1]Монако[/m]

ሞንቴኔግሮ
Черногория
	[m1]ሞንቴኔግሮ[/m]
	[m1]Черногория[/m]

ቫቲካን ከተማ
Ватикан
	[m1]ቫቲካን ከተማ[/m]
	[m1]Ватикан[/m]

ሳን ማሪኖ (አገር)
Сан-Марино
	[m1]ሳን ማሪኖ (አገር)[/m]
	[m1]Сан-Марино[/m]

ብሩክሴል
Брюссельский столичный регион
	[m1]ብሩክሴል[/m]
	[m1]Брюссельский столичный регион[/m]

ኩባ
Куба
	[m1]ኩባ[/m]
	[m1]Куба[/m]

ቤሊዝ
Белиз
	[m1]ቤሊዝ[/m]
	[m1]Белиз[/m]

ባርቤዶስ
Барбадос
	[m1]ባርቤዶስ[/m]
	[m1]Барбадос[/m]

ጃቫ
Java
	[m1]ጃቫ[/m]
	[m1]Java[/m]

ኢንዶኔዥያ
Индонезия
	[m1]ኢንዶኔዥያ[/m]
	[m1]Индонезия[/m]

ቮልፍጋንግ አማዴኡስ ሞፃርት
Моцарт, Вольфганг Амадей
	[m1]ቮልፍጋንግ አማዴኡስ ሞፃርት[/m]
	[m1]Моцарт, Вольфганг Амадей[/m]

ሉድቪግ ቫን ቤትሆቨን
Бетховен, Людвиг ван
	[m1]ሉድቪግ ቫን ቤትሆቨን[/m]
	[m1]Бетховен, Людвиг ван[/m]

ቱርክኛ
Турецкий язык
	[m1]ቱርክኛ[/m]
	[m1]Турецкий язык[/m]

ደቡብ አፍሪካ
Южно-Африканская Республика
	[m1]ደቡብ አፍሪካ[/m]
	[m1]Южно-Африканская Республика[/m]

አልጄሪያ
Алжир
	[m1]አልጄሪያ[/m]
	[m1]Алжир[/m]

ኡዝቤኪስታን
Узбекистан
	[m1]ኡዝቤኪስታን[/m]
	[m1]Узбекистан[/m]

ታሽኬንት
Ташкент
	[m1]ታሽኬንት[/m]
	[m1]Ташкент[/m]

ዋርሶው
Варшава
	[m1]ዋርሶው[/m]
	[m1]Варшава[/m]

ውሃ
Вода
	[m1]ውሃ[/m]
	[m1]Вода[/m]

እንጨት
Древесина
	[m1]እንጨት[/m]
	[m1]Древесина[/m]

ቴሌቪዥን
Телевидение
	[m1]ቴሌቪዥን[/m]
	[m1]Телевидение[/m]

ቺሌ
Чили
	[m1]ቺሌ[/m]
	[m1]Чили[/m]

ኢየሱስ
Иисус Христос
	[m1]ኢየሱስ[/m]
	[m1]Иисус Христос[/m]

ኤልቭስ ፕሬስሊ
Пресли, Элвис
	[m1]ኤልቭስ ፕሬስሊ[/m]
	[m1]Пресли, Элвис[/m]

ጋሊልዮ
Галилей, Галилео
	[m1]ጋሊልዮ[/m]
	[m1]Галилей, Галилео[/m]

ኣጣርድ
Меркурий
	[m1]ኣጣርድ[/m]
	[m1]Меркурий[/m]

ታሪክ
История
	[m1]ታሪክ[/m]
	[m1]История[/m]

አፕል ኮርፖሬሽን
Apple
	[m1]አፕል ኮርፖሬሽን[/m]
	[m1]Apple[/m]

ዘሃራ
Венера
	[m1]ዘሃራ[/m]
	[m1]Венера[/m]

ቋንቋ
Язык
	[m1]ቋንቋ[/m]
	[m1]Язык[/m]

ፍቅር
Любовь
	[m1]ፍቅር[/m]
	[m1]Любовь[/m]

ጁፒተር
Юпитер
	[m1]ጁፒተር[/m]
	[m1]Юпитер[/m]

ሚሼል ባቼሌት
Бачелет, Мишель
	[m1]ሚሼል ባቼሌት[/m]
	[m1]Бачелет, Мишель[/m]

ሚልኪ ዌይ
Млечный Путь
	[m1]ሚልኪ ዌይ[/m]
	[m1]Млечный Путь[/m]

ኡራኑስ
Уран (планета)
	[m1]ኡራኑስ[/m]
	[m1]Уран (планета)[/m]

ኒኮላ ሳርኮዚ
Саркози, Николя
	[m1]ኒኮላ ሳርኮዚ[/m]
	[m1]Саркози, Николя[/m]

ነፕቲዩን
Нептун
	[m1]ነፕቲዩን[/m]
	[m1]Нептун[/m]

ሥነ ፈለክ
Астрономия
	[m1]ሥነ ፈለክ[/m]
	[m1]Астрономия[/m]

ሲንጋፖር
Сингапур
	[m1]ሲንጋፖር[/m]
	[m1]Сингапур[/m]

ሳይንስ
Наука
	[m1]ሳይንስ[/m]
	[m1]Наука[/m]

ፕሉቶ
Плутон
	[m1]ፕሉቶ[/m]
	[m1]Плутон[/m]

ሞንትሬያል
Монреаль
	[m1]ሞንትሬያል[/m]
	[m1]Монреаль[/m]

ማርያም
Богородица
	[m1]ማርያም[/m]
	[m1]Богородица[/m]

ሊክተንስታይን
Лихтенштейн
	[m1]ሊክተንስታይን[/m]
	[m1]Лихтенштейн[/m]

ስፖርት
Спорт
	[m1]ስፖርት[/m]
	[m1]Спорт[/m]

አዶልፍ ሂትለር
Гитлер, Адольф
	[m1]አዶልፍ ሂትለር[/m]
	[m1]Гитлер, Адольф[/m]

ፌስቡክ
Facebook
	[m1]ፌስቡክ[/m]
	[m1]Facebook[/m]

የመጀመሪያው የዓለም ጦርነት
Первая мировая война
	[m1]የመጀመሪያው የዓለም ጦርነት[/m]
	[m1]Первая мировая война[/m]

2ኛው ዓለማዊ ጦርነት
Вторая мировая война
	[m1]2ኛው ዓለማዊ ጦርነት[/m]
	[m1]Вторая мировая война[/m]

ኮልን
Кёльн
	[m1]ኮልን[/m]
	[m1]Кёльн[/m]

ሰአት (መሳሪያ)
Часы
	[m1]ሰአት (መሳሪያ)[/m]
	[m1]Часы[/m]

ኡቡንቱ
Ubuntu
	[m1]ኡቡንቱ[/m]
	[m1]Ubuntu[/m]

ስኮፕዬ
Скопье
	[m1]ስኮፕዬ[/m]
	[m1]Скопье[/m]

ሊኑክስ
Linux
	[m1]ሊኑክስ[/m]
	[m1]Linux[/m]

ትምህርተ ሂሳብ
Математика
	[m1]ትምህርተ ሂሳብ[/m]
	[m1]Математика[/m]

ሮማይስጥ
Латинский язык
	[m1]ሮማይስጥ[/m]
	[m1]Латинский язык[/m]

ባሕሬን
Бахрейн
	[m1]ባሕሬን[/m]
	[m1]Бахрейн[/m]

አርመኒያ
Армения
	[m1]አርመኒያ[/m]
	[m1]Армения[/m]

ሰርቢያ
Сербия
	[m1]ሰርቢያ[/m]
	[m1]Сербия[/m]

ጨረቃ
Луна
	[m1]ጨረቃ[/m]
	[m1]Луна[/m]

ኢስታንቡል
Стамбул
	[m1]ኢስታንቡል[/m]
	[m1]Стамбул[/m]

አውስትራልያ
Австралия
	[m1]አውስትራልያ[/m]
	[m1]Австралия[/m]

ቦብ ማርሊ
Марли, Боб
	[m1]ቦብ ማርሊ[/m]
	[m1]Марли, Боб[/m]

የተፈጥሮ ሕግጋት ጥናት
Физика
	[m1]የተፈጥሮ ሕግጋት ጥናት[/m]
	[m1]Физика[/m]

አርጀንቲና
Аргентина
	[m1]አርጀንቲና[/m]
	[m1]Аргентина[/m]

ፔሩ
Перу
	[m1]ፔሩ[/m]
	[m1]Перу[/m]

ሥነ ሕይወት
Биология
	[m1]ሥነ ሕይወት[/m]
	[m1]Биология[/m]

ሰሜን ኮርያ
Корейская Народно-Демократическая Республика
	[m1]ሰሜን ኮርያ[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

ካምቦዲያ
Камбоджа
	[m1]ካምቦዲያ[/m]
	[m1]Камбоджа[/m]

ቁርአን
Коран
	[m1]ቁርአን[/m]
	[m1]Коран[/m]

እስልምና
Ислам
	[m1]እስልምና[/m]
	[m1]Ислам[/m]

ልዩብልያና
Любляна
	[m1]ልዩብልያና[/m]
	[m1]Любляна[/m]

ለክ ቫለሳ
Валенса, Лех
	[m1]ለክ ቫለሳ[/m]
	[m1]Валенса, Лех[/m]

ድኒ ዲድሮ
Дидро, Дени
	[m1]ድኒ ዲድሮ[/m]
	[m1]Дидро, Дени[/m]

ልዮን
Лион
	[m1]ልዮን[/m]
	[m1]Лион[/m]

አውሮፓ ህብረት
Европейский союз
	[m1]አውሮፓ ህብረት[/m]
	[m1]Европейский союз[/m]

ሶፊያ
София
	[m1]ሶፊያ[/m]
	[m1]София[/m]

ሚላኖ
Милан
	[m1]ሚላኖ[/m]
	[m1]Милан[/m]

አርተር ራምቦ
Рембо, Артюр
	[m1]አርተር ራምቦ[/m]
	[m1]Рембо, Артюр[/m]

ቶሪኖ
Турин
	[m1]ቶሪኖ[/m]
	[m1]Турин[/m]

ሎሚ
Лимон
	[m1]ሎሚ[/m]
	[m1]Лимон[/m]

ስተንዳል
Стендаль
	[m1]ስተንዳል[/m]
	[m1]Стендаль[/m]

666 እ.ኤ.አ.
666 год
	[m1]666 እ.ኤ.አ.[/m]
	[m1]666 год[/m]

ኤቨረስት ተራራ
Джомолунгма
	[m1]ኤቨረስት ተራራ[/m]
	[m1]Джомолунгма[/m]

ከተማ
Город
	[m1]ከተማ[/m]
	[m1]Город[/m]

ናፖሌዎን ቦናፓርት
Наполеон I
	[m1]ናፖሌዎን ቦናፓርት[/m]
	[m1]Наполеон I[/m]

ኮኮብ
Звезда
	[m1]ኮኮብ[/m]
	[m1]Звезда[/m]

ደብረ ቬሱቪዩስ
Везувий
	[m1]ደብረ ቬሱቪዩስ[/m]
	[m1]Везувий[/m]

ፀሐይ
Солнце
	[m1]ፀሐይ[/m]
	[m1]Солнце[/m]

ሰማይ
Небо
	[m1]ሰማይ[/m]
	[m1]Небо[/m]

ሉዊ ፓስቴ
Пастер, Луи
	[m1]ሉዊ ፓስቴ[/m]
	[m1]Пастер, Луи[/m]

የብርሃን ዓመት
Световой год
	[m1]የብርሃን ዓመት[/m]
	[m1]Световой год[/m]

ቪክቶር ኢውጎ
Гюго, Виктор
	[m1]ቪክቶር ኢውጎ[/m]
	[m1]Гюго, Виктор[/m]

ኦሺያኒያ
Океания
	[m1]ኦሺያኒያ[/m]
	[m1]Океания[/m]

የፀሐይ ሥርዓተ ፈለክ
Солнечная система
	[m1]የፀሐይ ሥርዓተ ፈለክ[/m]
	[m1]Солнечная система[/m]

ባልቲክ ባሕር
Балтийское море
	[m1]ባልቲክ ባሕር[/m]
	[m1]Балтийское море[/m]

ቪስቱላ ወንዝ
Висла
	[m1]ቪስቱላ ወንዝ[/m]
	[m1]Висла[/m]

ጥርስ
Зуб (биология)
	[m1]ጥርስ[/m]
	[m1]Зуб (биология)[/m]

ሃይድሮጅን
Водород
	[m1]ሃይድሮጅን[/m]
	[m1]Водород[/m]

ሒሊየም
Гелий
	[m1]ሒሊየም[/m]
	[m1]Гелий[/m]

አንጌላ መርክል
Меркель, Ангела
	[m1]አንጌላ መርክል[/m]
	[m1]Меркель, Ангела[/m]

ሊቲየም
Литий
	[m1]ሊቲየም[/m]
	[m1]Литий[/m]

ቤሪሊየም
Бериллий
	[m1]ቤሪሊየም[/m]
	[m1]Бериллий[/m]

ቀን
Сутки
	[m1]ቀን[/m]
	[m1]Сутки[/m]

ምሥራቅ ቲሞር
Восточный Тимор
	[m1]ምሥራቅ ቲሞር[/m]
	[m1]Восточный Тимор[/m]

ሌሊት
Ночь
	[m1]ሌሊት[/m]
	[m1]Ночь[/m]

አመት
Год
	[m1]አመት[/m]
	[m1]Год[/m]

ሞን ብላን
Монблан
	[m1]ሞን ብላን[/m]
	[m1]Монблан[/m]

ራይን ወንዝ
Рейн
	[m1]ራይን ወንዝ[/m]
	[m1]Рейн[/m]

ኦስሎ
Осло
	[m1]ኦስሎ[/m]
	[m1]Осло[/m]

ቦን
Бонн
	[m1]ቦን[/m]
	[m1]Бонн[/m]

ካቶቪጸ
Катовице
	[m1]ካቶቪጸ[/m]
	[m1]Катовице[/m]

ሊዝቦን
Лиссабон
	[m1]ሊዝቦን[/m]
	[m1]Лиссабон[/m]

ሮን ወንዝ
Рона
	[m1]ሮን ወንዝ[/m]
	[m1]Рона[/m]

ዱባይ
Дубай (эмират)
	[m1]ዱባይ[/m]
	[m1]Дубай (эмират)[/m]

ሊዮኔል ሜሲ
Месси, Лионель
	[m1]ሊዮኔል ሜሲ[/m]
	[m1]Месси, Лионель[/m]

ቦሮን
Бор (элемент)
	[m1]ቦሮን[/m]
	[m1]Бор (элемент)[/m]

ኒኮላውስ ኮፐርኒኩስ
Коперник, Николай
	[m1]ኒኮላውስ ኮፐርኒኩስ[/m]
	[m1]Коперник, Николай[/m]

ካርቦን
Углерод
	[m1]ካርቦን[/m]
	[m1]Углерод[/m]

ቮልጋ ወንዝ
Волга
	[m1]ቮልጋ ወንዝ[/m]
	[m1]Волга[/m]

ናይትሮጅን
Азот
	[m1]ናይትሮጅን[/m]
	[m1]Азот[/m]

ኦክሲጅን
Кислород
	[m1]ኦክሲጅን[/m]
	[m1]Кислород[/m]

ፕላኔት
Планета
	[m1]ፕላኔት[/m]
	[m1]Планета[/m]

ሙዚቃ
Музыка
	[m1]ሙዚቃ[/m]
	[m1]Музыка[/m]

ቬኒስ
Венеция
	[m1]ቬኒስ[/m]
	[m1]Венеция[/m]

ፖ ወንዝ
По (река)
	[m1]ፖ ወንዝ[/m]
	[m1]По (река)[/m]

ሞስኮ
Москва
	[m1]ሞስኮ[/m]
	[m1]Москва[/m]

ፍሎሪን
Фтор
	[m1]ፍሎሪን[/m]
	[m1]Фтор[/m]

ጣልያንኛ
Итальянский язык
	[m1]ጣልያንኛ[/m]
	[m1]Итальянский язык[/m]

ኒዮን
Неон
	[m1]ኒዮን[/m]
	[m1]Неон[/m]

ሳንክት ፔቴርቡርግ
Санкт-Петербург
	[m1]ሳንክት ፔቴርቡርግ[/m]
	[m1]Санкт-Петербург[/m]

ቻድ
Чад
	[m1]ቻድ[/m]
	[m1]Чад[/m]

ሶዲየም
Натрий
	[m1]ሶዲየም[/m]
	[m1]Натрий[/m]

ሰሜን
Север
	[m1]ሰሜን[/m]
	[m1]Север[/m]

ማግኒዥየም
Магний
	[m1]ማግኒዥየም[/m]
	[m1]Магний[/m]

አሉምንም
Алюминий
	[m1]አሉምንም[/m]
	[m1]Алюминий[/m]

ኒው ዚላንድ
Новая Зеландия
	[m1]ኒው ዚላንድ[/m]
	[m1]Новая Зеландия[/m]

ደቡብ
Юг
	[m1]ደቡብ[/m]
	[m1]Юг[/m]

ህንድ
Индия
	[m1]ህንድ[/m]
	[m1]Индия[/m]

ሲልከን
Кремний
	[m1]ሲልከን[/m]
	[m1]Кремний[/m]

ፍራንሺየም
Франций
	[m1]ፍራንሺየም[/m]
	[m1]Франций[/m]

ቱቫሉ
Тувалу
	[m1]ቱቫሉ[/m]
	[m1]Тувалу[/m]

ዋንፒስ
One Piece. Большой куш
	[m1]ዋንፒስ[/m]
	[m1]One Piece. Большой куш[/m]

ፎስፈረስ
Фосфор
	[m1]ፎስፈረስ[/m]
	[m1]Фосфор[/m]

ብረት
Железо
	[m1]ብረት[/m]
	[m1]Железо[/m]

ቶንጋ
Тонга
	[m1]ቶንጋ[/m]
	[m1]Тонга[/m]

ምዕራብ
Запад
	[m1]ምዕራብ[/m]
	[m1]Запад[/m]

ድኝ
Сера
	[m1]ድኝ[/m]
	[m1]Сера[/m]

ሳሞዓ
Самоа
	[m1]ሳሞዓ[/m]
	[m1]Самоа[/m]

ምሥራቅ
Восток
	[m1]ምሥራቅ[/m]
	[m1]Восток[/m]

ሰለሞን ደሴቶች
Соломоновы Острова
	[m1]ሰለሞን ደሴቶች[/m]
	[m1]Соломоновы Острова[/m]

ቫኑአቱ
Вануату
	[m1]ቫኑአቱ[/m]
	[m1]Вануату[/m]

ሞሊዬር
Мольер
	[m1]ሞሊዬር[/m]
	[m1]Мольер[/m]

ክሎሪን
Хлор
	[m1]ክሎሪን[/m]
	[m1]Хлор[/m]

ፓፑዋ ኒው ጊኒ
Папуа — Новая Гвинея
	[m1]ፓፑዋ ኒው ጊኒ[/m]
	[m1]Папуа — Новая Гвинея[/m]

ሼክስፒር
Шекспир, Уильям
	[m1]ሼክስፒር[/m]
	[m1]Шекспир, Уильям[/m]

ፐላው
Палау
	[m1]ፐላው[/m]
	[m1]Палау[/m]

አርገን
Аргон
	[m1]አርገን[/m]
	[m1]Аргон[/m]

ናውሩ
Науру
	[m1]ናውሩ[/m]
	[m1]Науру[/m]

ሞዚላ ፋየርፎክስ
Mozilla Firefox
	[m1]ሞዚላ ፋየርፎክስ[/m]
	[m1]Mozilla Firefox[/m]

ማይክሮኔዥያ
Федеративные Штаты Микронезии
	[m1]ማይክሮኔዥያ[/m]
	[m1]Федеративные Штаты Микронезии[/m]

ፖታሺየም
Калий
	[m1]ፖታሺየም[/m]
	[m1]Калий[/m]

ካልሲየም
Кальций
	[m1]ካልሲየም[/m]
	[m1]Кальций[/m]

እርሳስ
Свинец
	[m1]እርሳስ[/m]
	[m1]Свинец[/m]

ማርሻል ደሴቶች
Маршалловы Острова
	[m1]ማርሻል ደሴቶች[/m]
	[m1]Маршалловы Острова[/m]

ኪሪባስ
Кирибати
	[m1]ኪሪባስ[/m]
	[m1]Кирибати[/m]

ሞንጎልያ
Монголия
	[m1]ሞንጎልያ[/m]
	[m1]Монголия[/m]

ፊጂ
Фиджи
	[m1]ፊጂ[/m]
	[m1]Фиджи[/m]

ስካንዲየም
Скандий
	[m1]ስካንዲየም[/m]
	[m1]Скандий[/m]

ቲታኒየም
Титан (элемент)
	[m1]ቲታኒየም[/m]
	[m1]Титан (элемент)[/m]

ቬኔዝዌላ
Венесуэла
	[m1]ቬኔዝዌላ[/m]
	[m1]Венесуэла[/m]

ሰንጠረዥ
Шахматы
	[m1]ሰንጠረዥ[/m]
	[m1]Шахматы[/m]

ቺንግስ ካን
Чингисхан
	[m1]ቺንግስ ካን[/m]
	[m1]Чингисхан[/m]

ቫናዲየም
Ванадий
	[m1]ቫናዲየም[/m]
	[m1]Ванадий[/m]

መይን
Мэн (штат)
	[m1]መይን[/m]
	[m1]Мэн (штат)[/m]

ክሮሚየም
Хром
	[m1]ክሮሚየም[/m]
	[m1]Хром[/m]

ፈረስ
Домашняя лошадь
	[m1]ፈረስ[/m]
	[m1]Домашняя лошадь[/m]

አምስተርዳም
Амстердам
	[m1]አምስተርዳም[/m]
	[m1]Амстердам[/m]

እንስሳ
Животные
	[m1]እንስሳ[/m]
	[m1]Животные[/m]

ሱሪናም
Суринам
	[m1]ሱሪናም[/m]
	[m1]Суринам[/m]

ማንጋኒዝ
Марганец
	[m1]ማንጋኒዝ[/m]
	[m1]Марганец[/m]

ፓራጓይ
Парагвай
	[m1]ፓራጓይ[/m]
	[m1]Парагвай[/m]

ጋያና
Гайана
	[m1]ጋያና[/m]
	[m1]Гайана[/m]

ኤኳዶር
Эквадор
	[m1]ኤኳዶር[/m]
	[m1]Эквадор[/m]

ሬኒየም
Рений
	[m1]ሬኒየም[/m]
	[m1]Рений[/m]

ኮሎምቢያ
Колумбия
	[m1]ኮሎምቢያ[/m]
	[m1]Колумбия[/m]

ኮባልት
Кобальт
	[m1]ኮባልት[/m]
	[m1]Кобальт[/m]

ተንግስተን
Вольфрам
	[m1]ተንግስተን[/m]
	[m1]Вольфрам[/m]

ኒኬል
Никель
	[m1]ኒኬል[/m]
	[m1]Никель[/m]

ቡዲስም
Буддизм
	[m1]ቡዲስም[/m]
	[m1]Буддизм[/m]

ቦሊቪያ
Боливия
	[m1]ቦሊቪያ[/m]
	[m1]Боливия[/m]

ኦስሚየም
Осмий
	[m1]ኦስሚየም[/m]
	[m1]Осмий[/m]

መዳብ
Медь
	[m1]መዳብ[/m]
	[m1]Медь[/m]

ትሪኒዳድና ቶቤጎ
Тринидад и Тобаго
	[m1]ትሪኒዳድና ቶቤጎ[/m]
	[m1]Тринидад и Тобаго[/m]

ሰይንት ቪንሰንትና ዘ ግረነዲንዝ
Сент-Винсент и Гренадины
	[m1]ሰይንት ቪንሰንትና ዘ ግረነዲንዝ[/m]
	[m1]Сент-Винсент и Гренадины[/m]

ዚንክ
Цинк
	[m1]ዚንክ[/m]
	[m1]Цинк[/m]

ኒው ሃምፕሸር
Нью-Гэмпшир
	[m1]ኒው ሃምፕሸር[/m]
	[m1]Нью-Гэмпшир[/m]

ሰይንት ሉሻ
Сент-Люсия
	[m1]ሰይንት ሉሻ[/m]
	[m1]Сент-Люсия[/m]

ሊዮናርዶ ዳቬንቺ
Леонардо да Винчи
	[m1]ሊዮናርዶ ዳቬንቺ[/m]
	[m1]Леонардо да Винчи[/m]

ሰይንት ኪትስና ኒቨስ
Сент-Китс и Невис
	[m1]ሰይንት ኪትስና ኒቨስ[/m]
	[m1]Сент-Китс и Невис[/m]

ፈንገስ
Грибы
	[m1]ፈንገስ[/m]
	[m1]Грибы[/m]

ጃማይካ
Ямайка
	[m1]ጃማይካ[/m]
	[m1]Ямайка[/m]

ግረነይዳ
Гренада
	[m1]ግረነይዳ[/m]
	[m1]Гренада[/m]

ማሣቹሰትስ
Массачусетс
	[m1]ማሣቹሰትስ[/m]
	[m1]Массачусетс[/m]

ጓቴማላ
Гватемала
	[m1]ጓቴማላ[/m]
	[m1]Гватемала[/m]

ባሃማስ
Багамские Острова
	[m1]ባሃማስ[/m]
	[m1]Багамские Острова[/m]

ኮነቲከት
Коннектикут
	[m1]ኮነቲከት[/m]
	[m1]Коннектикут[/m]

ዶሮ
Курица
	[m1]ዶሮ[/m]
	[m1]Курица[/m]

አንቲጋ እና ባርቡዳ
Антигуа и Барбуда
	[m1]አንቲጋ እና ባርቡዳ[/m]
	[m1]Антигуа и Барбуда[/m]

ሃዋኢ
Гавайи
	[m1]ሃዋኢ[/m]
	[m1]Гавайи[/m]

ሆንዱራስ
Гондурас
	[m1]ሆንዱራስ[/m]
	[m1]Гондурас[/m]

ዶመኒካ
Доминика
	[m1]ዶመኒካ[/m]
	[m1]Доминика[/m]

ዶሚኒካን ሪፐብሊክ
Доминиканская Республика
	[m1]ዶሚኒካን ሪፐብሊክ[/m]
	[m1]Доминиканская Республика[/m]

ኣሳማ
Домашняя свинья
	[m1]ኣሳማ[/m]
	[m1]Домашняя свинья[/m]

አርክቲክ ውቅያኖስ
Северный Ледовитый океан
	[m1]አርክቲክ ውቅያኖስ[/m]
	[m1]Северный Ледовитый океан[/m]

ሃይቲ
Республика Гаити
	[m1]ሃይቲ[/m]
	[m1]Республика Гаити[/m]

ኤል ሳልቫዶር
Сальвадор
	[m1]ኤል ሳልቫዶር[/m]
	[m1]Сальвадор[/m]

ፋርስ
Иран
	[m1]ፋርስ[/m]
	[m1]Иран[/m]

ኢራቅ
Ирак
	[m1]ኢራቅ[/m]
	[m1]Ирак[/m]

አላስካ
Аляска
	[m1]አላስካ[/m]
	[m1]Аляска[/m]

ኮስታ ሪካ
Коста-Рика
	[m1]ኮስታ ሪካ[/m]
	[m1]Коста-Рика[/m]

እስራኤል
Израиль
	[m1]እስራኤል[/m]
	[m1]Израиль[/m]

ፓናማ
Панама
	[m1]ፓናማ[/m]
	[m1]Панама[/m]

የመን (አገር)
Йемен
	[m1]የመን (አገር)[/m]
	[m1]Йемен[/m]

ቫይረስ
Вирусы
	[m1]ቫይረስ[/m]
	[m1]Вирусы[/m]

ፖልኛ
Польский язык
	[m1]ፖልኛ[/m]
	[m1]Польский язык[/m]

ዮርዳኖስ
Иордания
	[m1]ዮርዳኖስ[/m]
	[m1]Иордания[/m]

ኒካራጓ
Никарагуа
	[m1]ኒካራጓ[/m]
	[m1]Никарагуа[/m]

ፍሎሪዳ
Флорида
	[m1]ፍሎሪዳ[/m]
	[m1]Флорида[/m]

ኪርጊዝስታን
Киргизия
	[m1]ኪርጊዝስታን[/m]
	[m1]Киргизия[/m]

አሪዞና
Аризона
	[m1]አሪዞና[/m]
	[m1]Аризона[/m]

ኩዌት (አገር)
Кувейт
	[m1]ኩዌት (አገር)[/m]
	[m1]Кувейт[/m]

ላዎስ
Лаос
	[m1]ላዎስ[/m]
	[m1]Лаос[/m]

ሊባኖስ
Ливан
	[m1]ሊባኖስ[/m]
	[m1]Ливан[/m]

ኦረጎን
Орегон
	[m1]ኦረጎን[/m]
	[m1]Орегон[/m]

ማልዲቭስ
Мальдивы
	[m1]ማልዲቭስ[/m]
	[m1]Мальдивы[/m]

አሜሪካዎች
Америка
	[m1]አሜሪካዎች[/m]
	[m1]Америка[/m]

ዩታህ
Юта
	[m1]ዩታህ[/m]
	[m1]Юта[/m]

ላም
Корова
	[m1]ላም[/m]
	[m1]Корова[/m]

ማሌዢያ
Малайзия
	[m1]ማሌዢያ[/m]
	[m1]Малайзия[/m]

ምየንማ
Мьянма
	[m1]ምየንማ[/m]
	[m1]Мьянма[/m]

ኔፓል
Непал
	[m1]ኔፓል[/m]
	[m1]Непал[/m]

ኦማን
Оман
	[m1]ኦማን[/m]
	[m1]Оман[/m]

ፓኪስታን
Пакистан
	[m1]ፓኪስታን[/m]
	[m1]Пакистан[/m]

ቃጣር
Катар
	[m1]ቃጣር[/m]
	[m1]Катар[/m]

ሳዑዲ አረቢያ
Саудовская Аравия
	[m1]ሳዑዲ አረቢያ[/m]
	[m1]Саудовская Аравия[/m]

ሽሪ ላንካ
Шри-Ланка
	[m1]ሽሪ ላንካ[/m]
	[m1]Шри-Ланка[/m]

ጆሴፍ ስታሊን
Сталин, Иосиф Виссарионович
	[m1]ጆሴፍ ስታሊን[/m]
	[m1]Сталин, Иосиф Виссарионович[/m]

ሶርያ
Сирия
	[m1]ሶርያ[/m]
	[m1]Сирия[/m]

ፕላቶ
Платон
	[m1]ፕላቶ[/m]
	[m1]Платон[/m]

ጋሊየም
Галлий
	[m1]ጋሊየም[/m]
	[m1]Галлий[/m]

ታጂኪስታን
Таджикистан
	[m1]ታጂኪስታን[/m]
	[m1]Таджикистан[/m]

የቻይና ሪፐብሊክ
Китайская Республика
	[m1]የቻይና ሪፐብሊክ[/m]
	[m1]Китайская Республика[/m]

ዩ ቱብ
YouTube
	[m1]ዩ ቱብ[/m]
	[m1]YouTube[/m]

ጀርማኒየም
Германий
	[m1]ጀርማኒየም[/m]
	[m1]Германий[/m]

አሪስጣጣሊስ
Аристотель
	[m1]አሪስጣጣሊስ[/m]
	[m1]Аристотель[/m]

ታይላንድ
Таиланд
	[m1]ታይላንድ[/m]
	[m1]Таиланд[/m]

ባቡር
Поезд
	[m1]ባቡር[/m]
	[m1]Поезд[/m]

አርሰኒክ
Мышьяк
	[m1]አርሰኒክ[/m]
	[m1]Мышьяк[/m]

ራዲዮ
Радио
	[m1]ራዲዮ[/m]
	[m1]Радио[/m]

ቱርክመኒስታን
Туркмения
	[m1]ቱርክመኒስታን[/m]
	[m1]Туркмения[/m]

ሴሊኒየም
Селен
	[m1]ሴሊኒየም[/m]
	[m1]Селен[/m]

ኢሪዲየም
Иридий
	[m1]ኢሪዲየም[/m]
	[m1]Иридий[/m]

የተባበሩት የዓረብ ግዛቶች
Объединённые Арабские Эмираты
	[m1]የተባበሩት የዓረብ ግዛቶች[/m]
	[m1]Объединённые Арабские Эмираты[/m]

ብሮሚን
Бром
	[m1]ብሮሚን[/m]
	[m1]Бром[/m]

ፕላቲነም
Платина
	[m1]ፕላቲነም[/m]
	[m1]Платина[/m]

ቬት ናም
Вьетнам
	[m1]ቬት ናም[/m]
	[m1]Вьетнам[/m]

ቻርሊ ቻፕሊን
Чаплин, Чарльз
	[m1]ቻርሊ ቻፕሊን[/m]
	[m1]Чаплин, Чарльз[/m]

ደቡብ ኮርያ
Республика Корея
	[m1]ደቡብ ኮርያ[/m]
	[m1]Республика Корея[/m]

ክሪፕተን
Криптон
	[m1]ክሪፕተን[/m]
	[m1]Криптон[/m]

አፍጋኒስታን
Афганистан
	[m1]አፍጋኒስታን[/m]
	[m1]Афганистан[/m]

ሩቢዲየም
Рубидий
	[m1]ሩቢዲየም[/m]
	[m1]Рубидий[/m]

ወርቅ
Золото
	[m1]ወርቅ[/m]
	[m1]Золото[/m]

ባንግላዴሽ
Бангладеш
	[m1]ባንግላዴሽ[/m]
	[m1]Бангладеш[/m]

ፍራንዝ ካፍካ
Кафка, Франц
	[m1]ፍራንዝ ካፍካ[/m]
	[m1]Кафка, Франц[/m]

ማሊ
Мали
	[m1]ማሊ[/m]
	[m1]Мали[/m]

ሶቅራጠስ
Сократ
	[m1]ሶቅራጠስ[/m]
	[m1]Сократ[/m]

አንጎላ
Ангола
	[m1]አንጎላ[/m]
	[m1]Ангола[/m]

ቡታን
Бутан
	[m1]ቡታን[/m]
	[m1]Бутан[/m]

ብሩናይ
Бруней
	[m1]ብሩናይ[/m]
	[m1]Бруней[/m]

ታንዛኒያ
Танзания
	[m1]ታንዛኒያ[/m]
	[m1]Танзания[/m]

ባዜቃ
Ртуть
	[m1]ባዜቃ[/m]
	[m1]Ртуть[/m]

ፊሊፒንስ
Филиппины
	[m1]ፊሊፒንስ[/m]
	[m1]Филиппины[/m]

የመካከለኛው አፍሪካ ሪፐብሊክ
Центральноафриканская Республика
	[m1]የመካከለኛው አፍሪካ ሪፐብሊክ[/m]
	[m1]Центральноафриканская Республика[/m]

ታሊየም
Таллий
	[m1]ታሊየም[/m]
	[m1]Таллий[/m]

አይሳክ ኒውተን
Ньютон, Исаак
	[m1]አይሳክ ኒውተን[/m]
	[m1]Ньютон, Исаак[/m]

አልበርት አይንስታይን
Эйнштейн, Альберт
	[m1]አልበርት አይንስታይን[/m]
	[m1]Эйнштейн, Альберт[/m]

ስትሮንቲየም
Стронций
	[m1]ስትሮንቲየም[/m]
	[m1]Стронций[/m]

ይትሪየም
Иттрий
	[m1]ይትሪየም[/m]
	[m1]Иттрий[/m]

ቢስመዝ
Висмут
	[m1]ቢስመዝ[/m]
	[m1]Висмут[/m]

ቢጫ
Жёлтый цвет
	[m1]ቢጫ[/m]
	[m1]Жёлтый цвет[/m]

ቶጎ
Того
	[m1]ቶጎ[/m]
	[m1]Того[/m]

ቱኒዚያ
Тунис
	[m1]ቱኒዚያ[/m]
	[m1]Тунис[/m]

ዛምቢያ
Замбия
	[m1]ዛምቢያ[/m]
	[m1]Замбия[/m]

ዚምባብዌ
Зимбабве
	[m1]ዚምባብዌ[/m]
	[m1]Зимбабве[/m]

ቤዪጂንግ
Пекин
	[m1]ቤዪጂንግ[/m]
	[m1]Пекин[/m]

ደቡብ ሱዳን
Южный Судан
	[m1]ደቡብ ሱዳን[/m]
	[m1]Южный Судан[/m]

ቤኒን
Бенин
	[m1]ቤኒን[/m]
	[m1]Бенин[/m]

ቦትስዋና
Ботсвана
	[m1]ቦትስዋና[/m]
	[m1]Ботсвана[/m]

ቡርኪና ፋሶ
Буркина-Фасо
	[m1]ቡርኪና ፋሶ[/m]
	[m1]Буркина-Фасо[/m]

ቡሩንዲ
Бурунди
	[m1]ቡሩንዲ[/m]
	[m1]Бурунди[/m]

ኮሞሮስ
Коморы
	[m1]ኮሞሮስ[/m]
	[m1]Коморы[/m]

ኮንጎ ሪፐብሊክ
Республика Конго
	[m1]ኮንጎ ሪፐብሊክ[/m]
	[m1]Республика Конго[/m]

ኮንጎ ዲሞክራሲያዊ ሪፐብሊክ
Демократическая Республика Конго
	[m1]ኮንጎ ዲሞክራሲያዊ ሪፐብሊክ[/m]
	[m1]Демократическая Республика Конго[/m]

ጅቡቲ
Джибути
	[m1]ጅቡቲ[/m]
	[m1]Джибути[/m]

ፖሎኒየም
Полоний
	[m1]ፖሎኒየም[/m]
	[m1]Полоний[/m]

ባቫሪያ
Бавария
	[m1]ባቫሪያ[/m]
	[m1]Бавария[/m]

ኢኳቶሪያል ጊኔ
Экваториальная Гвинея
	[m1]ኢኳቶሪያል ጊኔ[/m]
	[m1]Экваториальная Гвинея[/m]

ባደን-ቩርተምቡርግ
Баден-Вюртемберг
	[m1]ባደን-ቩርተምቡርግ[/m]
	[m1]Баден-Вюртемберг[/m]

ኤርትራ
Эритрея
	[m1]ኤርትራ[/m]
	[m1]Эритрея[/m]

ኒው ዴሊ
Нью-Дели
	[m1]ኒው ዴሊ[/m]
	[m1]Нью-Дели[/m]

ፍዮዶር ዶስቶየቭስኪ
Достоевский, Фёдор Михайлович
	[m1]ፍዮዶር ዶስቶየቭስኪ[/m]
	[m1]Достоевский, Фёдор Михайлович[/m]

ትብሊሲ
Тбилиси
	[m1]ትብሊሲ[/m]
	[m1]Тбилиси[/m]

አስታታይን
Астат
	[m1]አስታታይን[/m]
	[m1]Астат[/m]

ጋቦን
Габон
	[m1]ጋቦን[/m]
	[m1]Габон[/m]

ማህተማ ጋንዲ
Махатма Ганди
	[m1]ማህተማ ጋንዲ[/m]
	[m1]Махатма Ганди[/m]

ጋምቢያ
Гамбия
	[m1]ጋምቢያ[/m]
	[m1]Гамбия[/m]

ጊኔ
Гвинея
	[m1]ጊኔ[/m]
	[m1]Гвинея[/m]

ጊኔ-ቢሳው
Гвинея-Бисау
	[m1]ጊኔ-ቢሳው[/m]
	[m1]Гвинея-Бисау[/m]

ኮት ዲቯር
Кот-д’Ивуар
	[m1]ኮት ዲቯር[/m]
	[m1]Кот-д’Ивуар[/m]

ካሜሩን
Камерун
	[m1]ካሜሩን[/m]
	[m1]Камерун[/m]

ኬፕ ቨርድ
Кабо-Верде
	[m1]ኬፕ ቨርድ[/m]
	[m1]Кабо-Верде[/m]

ሌሶቶ
Лесото
	[m1]ሌሶቶ[/m]
	[m1]Лесото[/m]

ላይቤሪያ
Либерия
	[m1]ላይቤሪያ[/m]
	[m1]Либерия[/m]

ሊቢያ
Ливия
	[m1]ሊቢያ[/m]
	[m1]Ливия[/m]

ማዳጋስካር
Мадагаскар
	[m1]ማዳጋስካር[/m]
	[m1]Мадагаскар[/m]

ማላዊ
Малави
	[m1]ማላዊ[/m]
	[m1]Малави[/m]

ሽቱትጋርት
Штутгарт
	[m1]ሽቱትጋርት[/m]
	[m1]Штутгарт[/m]

ሞሪታኒያ
Мавритания
	[m1]ሞሪታኒያ[/m]
	[m1]Мавритания[/m]

ሞሪሸስ
Маврикий
	[m1]ሞሪሸስ[/m]
	[m1]Маврикий[/m]

ሞሮኮ
Марокко
	[m1]ሞሮኮ[/m]
	[m1]Марокко[/m]

ሞዛምቢክ
Мозамбик
	[m1]ሞዛምቢክ[/m]
	[m1]Мозамбик[/m]

ናሚቢያ
Намибия
	[m1]ናሚቢያ[/m]
	[m1]Намибия[/m]

ፍራንስ ፕረሸረን
Прешерн, Франце
	[m1]ፍራንስ ፕረሸረን[/m]
	[m1]Прешерн, Франце[/m]

ኒጄር
Нигер
	[m1]ኒጄር[/m]
	[m1]Нигер[/m]

ናይጄሪያ
Нигерия
	[m1]ናይጄሪያ[/m]
	[m1]Нигерия[/m]

ቻርልስ ዳርዊን
Дарвин, Чарлз
	[m1]ቻርልስ ዳርዊን[/m]
	[m1]Дарвин, Чарлз[/m]

ዩጋንዳ
Уганда
	[m1]ዩጋንዳ[/m]
	[m1]Уганда[/m]

ሩዋንዳ
Руанда
	[m1]ሩዋንዳ[/m]
	[m1]Руанда[/m]

ዚርኮኒየም
Цирконий
	[m1]ዚርኮኒየም[/m]
	[m1]Цирконий[/m]

ሳን ቶሜ እና ፕሪንሲፔ
Сан-Томе и Принсипи
	[m1]ሳን ቶሜ እና ፕሪንሲፔ[/m]
	[m1]Сан-Томе и Принсипи[/m]

ሴኔጋል
Сенегал
	[m1]ሴኔጋል[/m]
	[m1]Сенегал[/m]

ሲሸልስ
Сейшельские Острова
	[m1]ሲሸልስ[/m]
	[m1]Сейшельские Острова[/m]

ካርል ሊኒዩስ
Линней, Карл
	[m1]ካርል ሊኒዩስ[/m]
	[m1]Линней, Карл[/m]

ሴየራ ሌዎን
Сьерра-Леоне
	[m1]ሴየራ ሌዎን[/m]
	[m1]Сьерра-Леоне[/m]

ሶማሊያ
Сомали
	[m1]ሶማሊያ[/m]
	[m1]Сомали[/m]

ኒዮቢየም
Ниобий
	[m1]ኒዮቢየም[/m]
	[m1]Ниобий[/m]

ዩሊዩስ ቄሳር
Гай Юлий Цезарь
	[m1]ዩሊዩስ ቄሳር[/m]
	[m1]Гай Юлий Цезарь[/m]

ሱዳን
Судан
	[m1]ሱዳን[/m]
	[m1]Судан[/m]

ስዋዚላንድ
Свазиленд
	[m1]ስዋዚላንድ[/m]
	[m1]Свазиленд[/m]

ቀስተ ደመና
Радуга
	[m1]ቀስተ ደመና[/m]
	[m1]Радуга[/m]

ሞሊብዴነም
Молибден
	[m1]ሞሊብዴነም[/m]
	[m1]Молибден[/m]

ቴክኔቲየም
Технеций
	[m1]ቴክኔቲየም[/m]
	[m1]Технеций[/m]

ሃምቡርግ
Гамбург
	[m1]ሃምቡርግ[/m]
	[m1]Гамбург[/m]

ዝግመተ ለውጥ
Эволюция
	[m1]ዝግመተ ለውጥ[/m]
	[m1]Эволюция[/m]

የተባበሩት መንግሥታት ድርጅት
Организация Объединённых Наций
	[m1]የተባበሩት መንግሥታት ድርጅት[/m]
	[m1]Организация Объединённых Наций[/m]

ዳንቴ አሊጊዬሪ
Данте Алигьери
	[m1]ዳንቴ አሊጊዬሪ[/m]
	[m1]Данте Алигьери[/m]

መሬት ጥናት (ጂዮሎጂ)
Геология
	[m1]መሬት ጥናት (ጂዮሎጂ)[/m]
	[m1]Геология[/m]

መልክዓ ምድር
География
	[m1]መልክዓ ምድር[/m]
	[m1]География[/m]

ልብ
Сердце
	[m1]ልብ[/m]
	[m1]Сердце[/m]

አንጎል
Головной мозг
	[m1]አንጎል[/m]
	[m1]Головной мозг[/m]

ቆዳ
Кожа
	[m1]ቆዳ[/m]
	[m1]Кожа[/m]

ቀለም
Цвет
	[m1]ቀለም[/m]
	[m1]Цвет[/m]

ፕራግ
Прага
	[m1]ፕራግ[/m]
	[m1]Прага[/m]

ሩቴኒየም
Рутений
	[m1]ሩቴኒየም[/m]
	[m1]Рутений[/m]

ሮዲየም
Родий
	[m1]ሮዲየም[/m]
	[m1]Родий[/m]

ሰማያዊ
Синий цвет
	[m1]ሰማያዊ[/m]
	[m1]Синий цвет[/m]

ፓላዲየም
Палладий
	[m1]ፓላዲየም[/m]
	[m1]Палладий[/m]

ብር (ብረታብረት)
Серебро
	[m1]ብር (ብረታብረት)[/m]
	[m1]Серебро[/m]

ካድሚየም
Кадмий
	[m1]ካድሚየም[/m]
	[m1]Кадмий[/m]

ኢንዲየም
Индий
	[m1]ኢንዲየም[/m]
	[m1]Индий[/m]

ቆርቆሮ
Олово
	[m1]ቆርቆሮ[/m]
	[m1]Олово[/m]

ዩራኒየም
Уран (элемент)
	[m1]ዩራኒየም[/m]
	[m1]Уран (элемент)[/m]

ኩል
Сурьма
	[m1]ኩል[/m]
	[m1]Сурьма[/m]

ቴሉሪየም
Теллур
	[m1]ቴሉሪየም[/m]
	[m1]Теллур[/m]

ፕሉቶኒየም
Плутоний
	[m1]ፕሉቶኒየም[/m]
	[m1]Плутоний[/m]

አዮዲን
Иод
	[m1]አዮዲን[/m]
	[m1]Иод[/m]

ኔፕቲዩኒየም
Нептуний
	[m1]ኔፕቲዩኒየም[/m]
	[m1]Нептуний[/m]

ዜኖን
Ксенон
	[m1]ዜኖን[/m]
	[m1]Ксенон[/m]

አኒሜ
Аниме
	[m1]አኒሜ[/m]
	[m1]Аниме[/m]

ሴሲየም
Цезий
	[m1]ሴሲየም[/m]
	[m1]Цезий[/m]

ፕሮታክቲኒየም
Протактиний
	[m1]ፕሮታክቲኒየም[/m]
	[m1]Протактиний[/m]

ቻርጅ
Электрический заряд
	[m1]ቻርጅ[/m]
	[m1]Электрический заряд[/m]

ባሪየም
Барий
	[m1]ባሪየም[/m]
	[m1]Барий[/m]

ቶሪየም
Торий
	[m1]ቶሪየም[/m]
	[m1]Торий[/m]

ሀፍኒየም
Гафний
	[m1]ሀፍኒየም[/m]
	[m1]Гафний[/m]

አክቲኒየም
Актиний
	[m1]አክቲኒየም[/m]
	[m1]Актиний[/m]

ታንታለም
Тантал (элемент)
	[m1]ታንታለም[/m]
	[m1]Тантал (элемент)[/m]

ቢል ክሊንተን
Клинтон, Билл
	[m1]ቢል ክሊንተን[/m]
	[m1]Клинтон, Билл[/m]

ራዲየም
Радий
	[m1]ራዲየም[/m]
	[m1]Радий[/m]

ራዶን
Радон
	[m1]ራዶን[/m]
	[m1]Радон[/m]

ሎሬን
Лотарингия
	[m1]ሎሬን[/m]
	[m1]Лотарингия[/m]

ኢንድራ ጋንዲ
Ганди, Индира
	[m1]ኢንድራ ጋንዲ[/m]
	[m1]Ганди, Индира[/m]

ሙምባይ
Мумбаи
	[m1]ሙምባይ[/m]
	[m1]Мумбаи[/m]

ሚሺጋን
Мичиган
	[m1]ሚሺጋን[/m]
	[m1]Мичиган[/m]

ፕዌርቶ ሪኮ
Пуэрто-Рико
	[m1]ፕዌርቶ ሪኮ[/m]
	[m1]Пуэрто-Рико[/m]

ኖርድራይን-ቬስትፋለን
Северный Рейн-Вестфалия
	[m1]ኖርድራይን-ቬስትፋለን[/m]
	[m1]Северный Рейн-Вестфалия[/m]

ኢሊኖይ
Иллинойс
	[m1]ኢሊኖይ[/m]
	[m1]Иллинойс[/m]

ኖርዝ ዳኮታ
Северная Дакота
	[m1]ኖርዝ ዳኮታ[/m]
	[m1]Северная Дакота[/m]

ብራንደንቡርግ
Бранденбург
	[m1]ብራንደንቡርግ[/m]
	[m1]Бранденбург[/m]

ደቡብ ዳኮታ
Южная Дакота
	[m1]ደቡብ ዳኮታ[/m]
	[m1]Южная Дакота[/m]

ሞንታና
Монтана
	[m1]ሞንታና[/m]
	[m1]Монтана[/m]

ዋዮሚንግ
Вайоминг
	[m1]ዋዮሚንግ[/m]
	[m1]Вайоминг[/m]

እየሩሳሌም
Иерусалим
	[m1]እየሩሳሌም[/m]
	[m1]Иерусалим[/m]

አይዳሆ
Айдахо
	[m1]አይዳሆ[/m]
	[m1]Айдахо[/m]

ዋሽንግተን (ክፍላገር)
Вашингтон (штат)
	[m1]ዋሽንግተን (ክፍላገር)[/m]
	[m1]Вашингтон (штат)[/m]

ሩተርፎርዲየም
Резерфордий
	[m1]ሩተርፎርዲየም[/m]
	[m1]Резерфордий[/m]

ነቫዳ
Невада
	[m1]ነቫዳ[/m]
	[m1]Невада[/m]

ዶን ወንዝ
Дон
	[m1]ዶን ወንዝ[/m]
	[m1]Дон[/m]

ዱብኒየም
Дубний
	[m1]ዱብኒየም[/m]
	[m1]Дубний[/m]

ሲቦርጂየም
Сиборгий
	[m1]ሲቦርጂየም[/m]
	[m1]Сиборгий[/m]

ሕንድ ውቅያኖስ
Индийский океан
	[m1]ሕንድ ውቅያኖስ[/m]
	[m1]Индийский океан[/m]

ኮሶቮ
Республика Косово
	[m1]ኮሶቮ[/m]
	[m1]Республика Косово[/m]

ካሪቢያን ባሕር
Карибское море
	[m1]ካሪቢያን ባሕር[/m]
	[m1]Карибское море[/m]

ቦህሪየም
Борий
	[m1]ቦህሪየም[/m]
	[m1]Борий[/m]

ሀሲየም
Хассий
	[m1]ሀሲየም[/m]
	[m1]Хассий[/m]

ሊጉርያ
Лигурия
	[m1]ሊጉርያ[/m]
	[m1]Лигурия[/m]

ሜይትኔሪየም
Мейтнерий
	[m1]ሜይትኔሪየም[/m]
	[m1]Мейтнерий[/m]

ኮሎራዶ
Колорадо
	[m1]ኮሎራዶ[/m]
	[m1]Колорадо[/m]

ዳርምስታድቲየም
Дармштадтий
	[m1]ዳርምስታድቲየም[/m]
	[m1]Дармштадтий[/m]

ሮየንቴኒየም
Рентгений
	[m1]ሮየንቴኒየም[/m]
	[m1]Рентгений[/m]

ኮፐርኒኪየም
Коперниций
	[m1]ኮፐርኒኪየም[/m]
	[m1]Коперниций[/m]

ሺካጎ
Чикаго
	[m1]ሺካጎ[/m]
	[m1]Чикаго[/m]

ዘ ቢተልስ
The Beatles
	[m1]ዘ ቢተልስ[/m]
	[m1]The Beatles[/m]

ዩነንትሪየም
Унунтрий
	[m1]ዩነንትሪየም[/m]
	[m1]Унунтрий[/m]

ፍሌሮቪየም
Флеровий
	[m1]ፍሌሮቪየም[/m]
	[m1]Флеровий[/m]

ዩነንፔንቲየም
Унунпентий
	[m1]ዩነንፔንቲየም[/m]
	[m1]Унунпентий[/m]

ሊቨርሞሪየም
Ливерморий
	[m1]ሊቨርሞሪየም[/m]
	[m1]Ливерморий[/m]

ዩነንሴፕቲየም
Унунсептий
	[m1]ዩነንሴፕቲየም[/m]
	[m1]Унунсептий[/m]

ዩነኖክቲየም
Унуноктий
	[m1]ዩነኖክቲየም[/m]
	[m1]Унуноктий[/m]

ሳዳም ሁሴን
Саддам Хусейн
	[m1]ሳዳም ሁሴን[/m]
	[m1]Саддам Хусейн[/m]

ቢን ላዲን
Усама бен Ладен
	[m1]ቢን ላዲን[/m]
	[m1]Усама бен Ладен[/m]

እስፓንኛ
Испанский язык
	[m1]እስፓንኛ[/m]
	[m1]Испанский язык[/m]

ሞንቴቪዴዎ
Монтевидео
	[m1]ሞንቴቪዴዎ[/m]
	[m1]Монтевидео[/m]

ዮሐን ሴባስትያን ባክ
Бах, Иоганн Себастьян
	[m1]ዮሐን ሴባስትያን ባክ[/m]
	[m1]Бах, Иоганн Себастьян[/m]

ፊላዴልፊያ
Филадельфия
	[m1]ፊላዴልፊያ[/m]
	[m1]Филадельфия[/m]

ኮልካታ
Калькутта
	[m1]ኮልካታ[/m]
	[m1]Калькутта[/m]

ዴሊ
Дели
	[m1]ዴሊ[/m]
	[m1]Дели[/m]

ዳካ
Дакка
	[m1]ዳካ[/m]
	[m1]Дакка[/m]

ኢስላማባድ
Исламабад
	[m1]ኢስላማባድ[/m]
	[m1]Исламабад[/m]

ፍራፍሬ
Плод
	[m1]ፍራፍሬ[/m]
	[m1]Плод[/m]

ገንዘብ
Деньги
	[m1]ገንዘብ[/m]
	[m1]Деньги[/m]

ቨርጂኒያ
Виргиния
	[m1]ቨርጂኒያ[/m]
	[m1]Виргиния[/m]

ዌስት ቨርጂኒያ
Западная Виргиния
	[m1]ዌስት ቨርጂኒያ[/m]
	[m1]Западная Виргиния[/m]

ኒው ዮርክ
Нью-Йорк (штат)
	[m1]ኒው ዮርክ[/m]
	[m1]Нью-Йорк (штат)[/m]

ሴሪየም
Церий
	[m1]ሴሪየም[/m]
	[m1]Церий[/m]

ፕራሲዮዲሚየም
Празеодим
	[m1]ፕራሲዮዲሚየም[/m]
	[m1]Празеодим[/m]

ሮድ አይላንድ
Род-Айленд
	[m1]ሮድ አይላንድ[/m]
	[m1]Род-Айленд[/m]

ኒዮዲሚየም
Неодим
	[m1]ኒዮዲሚየም[/m]
	[m1]Неодим[/m]

ሦስት አጽቄ
Насекомые
	[m1]ሦስት አጽቄ[/m]
	[m1]Насекомые[/m]

ሜሪላንድ
Мэриленд
	[m1]ሜሪላንድ[/m]
	[m1]Мэриленд[/m]

ዴላዌር
Делавэр
	[m1]ዴላዌር[/m]
	[m1]Делавэр[/m]

ቭላዲሚር ሌኒን
Ленин, Владимир Ильич
	[m1]ቭላዲሚር ሌኒን[/m]
	[m1]Ленин, Владимир Ильич[/m]

ኢዩሮፒየም
Европий
	[m1]ኢዩሮፒየም[/m]
	[m1]Европий[/m]

ኦሃዮ
Огайо
	[m1]ኦሃዮ[/m]
	[m1]Огайо[/m]

ዌርጊሊዩስ
Вергилий
	[m1]ዌርጊሊዩስ[/m]
	[m1]Вергилий[/m]

ፔንስልቬኒያ
Пенсильвания
	[m1]ፔንስልቬኒያ[/m]
	[m1]Пенсильвания[/m]

ኢውተዘን
Итерзен
	[m1]ኢውተዘን[/m]
	[m1]Итерзен[/m]

አውግስጦስ
Октавиан Август
	[m1]አውግስጦስ[/m]
	[m1]Октавиан Август[/m]

ኒው ጄርዚ
Нью-Джерси
	[m1]ኒው ጄርዚ[/m]
	[m1]Нью-Джерси[/m]

ካሊጎላ
Калигула
	[m1]ካሊጎላ[/m]
	[m1]Калигула[/m]

ጅብራልታር
Гибралтар
	[m1]ጅብራልታር[/m]
	[m1]Гибралтар[/m]

ፊንኛ
Финский язык
	[m1]ፊንኛ[/m]
	[m1]Финский язык[/m]

ኢንዲያና
Индиана
	[m1]ኢንዲያና[/m]
	[m1]Индиана[/m]

ቤስጳስያን
Веспасиан
	[m1]ቤስጳስያን[/m]
	[m1]Веспасиан[/m]

መኪና
Автомобиль
	[m1]መኪና[/m]
	[m1]Автомобиль[/m]

ዩቬንቱስ እግር ኳስ ክለብ
Ювентус
	[m1]ዩቬንቱስ እግር ኳስ ክለብ[/m]
	[m1]Ювентус[/m]

ትራያኑስ
Траян
	[m1]ትራያኑስ[/m]
	[m1]Траян[/m]

ሮጀር ፌዴረር
Федерер, Роджер
	[m1]ሮጀር ፌዴረር[/m]
	[m1]Федерер, Роджер[/m]

ጆርጂያ
Джорджия
	[m1]ጆርጂያ[/m]
	[m1]Джорджия[/m]

ዛግሬብ
Загреб
	[m1]ዛግሬብ[/m]
	[m1]Загреб[/m]

ቴክሳስ
Техас
	[m1]ቴክሳስ[/m]
	[m1]Техас[/m]

ጄኖቫ
Генуя
	[m1]ጄኖቫ[/m]
	[m1]Генуя[/m]

ኖርዝ ካሮላይና
Северная Каролина
	[m1]ኖርዝ ካሮላይና[/m]
	[m1]Северная Каролина[/m]

ሳውዝ ካሮላይና
Южная Каролина
	[m1]ሳውዝ ካሮላይና[/m]
	[m1]Южная Каролина[/m]

ሲኪልያ
Сицилия
	[m1]ሲኪልያ[/m]
	[m1]Сицилия[/m]

ማኒላ
Манила
	[m1]ማኒላ[/m]
	[m1]Манила[/m]

ሳርዲኒያ
Сардиния
	[m1]ሳርዲኒያ[/m]
	[m1]Сардиния[/m]

ሏር ወንዝ
Луара
	[m1]ሏር ወንዝ[/m]
	[m1]Луара[/m]

ቦርዶ
Бордо
	[m1]ቦርዶ[/m]
	[m1]Бордо[/m]

ብዌኖስ አይሬስ
Буэнос-Айрес
	[m1]ብዌኖስ አይሬስ[/m]
	[m1]Буэнос-Айрес[/m]

ሜክሲኮ ከተማ
Мехико
	[m1]ሜክሲኮ ከተማ[/m]
	[m1]Мехико[/m]

ቶክዮ
Токио
	[m1]ቶክዮ[/m]
	[m1]Токио[/m]

ላፓዝ
Ла-Пас (Боливия)
	[m1]ላፓዝ[/m]
	[m1]Ла-Пас (Боливия)[/m]

ባርሴሎና
Барселона
	[m1]ባርሴሎና[/m]
	[m1]Барселона[/m]

ኣናናስ
Ананас крупнохохолковый
	[m1]ኣናናስ[/m]
	[m1]Ананас крупнохохолковый[/m]

ሚሲሲፒ
Миссисипи (штат)
	[m1]ሚሲሲፒ[/m]
	[m1]Миссисипи (штат)[/m]

ፈርዲናንድ ማጄላን
Магеллан, Фернан
	[m1]ፈርዲናንድ ማጄላን[/m]
	[m1]Магеллан, Фернан[/m]

ሚሲሲፒ ወንዝ
Миссисипи
	[m1]ሚሲሲፒ ወንዝ[/m]
	[m1]Миссисипи[/m]

ቴነሲ
Теннесси
	[m1]ቴነሲ[/m]
	[m1]Теннесси[/m]

አቡ ዳቢ
Абу-Даби
	[m1]አቡ ዳቢ[/m]
	[m1]Абу-Даби[/m]

አስታና
Астана
	[m1]አስታና[/m]
	[m1]Астана[/m]

ኒው ሜክሲኮ
Нью-Мексико
	[m1]ኒው ሜክሲኮ[/m]
	[m1]Нью-Мексико[/m]

አቴና
Афины
	[m1]አቴና[/m]
	[m1]Афины[/m]

ሚንሶታ
Миннесота
	[m1]ሚንሶታ[/m]
	[m1]Миннесота[/m]

ባግዳድ
Багдад
	[m1]ባግዳድ[/m]
	[m1]Багдад[/m]

ካራካስ
Каракас
	[m1]ካራካስ[/m]
	[m1]Каракас[/m]

ዊስኮንሲን
Висконсин
	[m1]ዊስኮንሲን[/m]
	[m1]Висконсин[/m]

ኪኬሮ
Марк Туллий Цицерон
	[m1]ኪኬሮ[/m]
	[m1]Марк Туллий Цицерон[/m]

አዮዋ
Айова
	[m1]አዮዋ[/m]
	[m1]Айова[/m]

ነብራስካ
Небраска
	[m1]ነብራስካ[/m]
	[m1]Небраска[/m]

ካንሳስ
Канзас
	[m1]ካንሳስ[/m]
	[m1]Канзас[/m]

ሀቫና
Гавана
	[m1]ሀቫና[/m]
	[m1]Гавана[/m]

ትምባሆ
Табак (вещество)
	[m1]ትምባሆ[/m]
	[m1]Табак (вещество)[/m]

ህንዲ
Хинди
	[m1]ህንዲ[/m]
	[m1]Хинди[/m]

ሚዙሪ
Миссури (штат)
	[m1]ሚዙሪ[/m]
	[m1]Миссури (штат)[/m]

ሉዊዚያና
Луизиана
	[m1]ሉዊዚያና[/m]
	[m1]Луизиана[/m]

ኬንታኪ
Кентукки
	[m1]ኬንታኪ[/m]
	[m1]Кентукки[/m]

አርካንሳው
Арканзас
	[m1]አርካንሳው[/m]
	[m1]Арканзас[/m]

ኒል አርምስትሮንግ
Армстронг, Нил
	[m1]ኒል አርምስትሮንግ[/m]
	[m1]Армстронг, Нил[/m]

ኤልበ ወንዝ
Эльба (река)
	[m1]ኤልበ ወንዝ[/m]
	[m1]Эльба (река)[/m]

ኦክላሆማ
Оклахома
	[m1]ኦክላሆማ[/m]
	[m1]Оклахома[/m]

ዳኑብ ወንዝ
Дунай
	[m1]ዳኑብ ወንዝ[/m]
	[m1]Дунай[/m]

ሞዘል ወንዝ
Мозель
	[m1]ሞዘል ወንዝ[/m]
	[m1]Мозель[/m]

ስሜን ባሕር
Северное море
	[m1]ስሜን ባሕር[/m]
	[m1]Северное море[/m]

ዲውስልዶርፍ
Дюссельдорф
	[m1]ዲውስልዶርፍ[/m]
	[m1]Дюссельдорф[/m]

ማይንጽ
Майнц
	[m1]ማይንጽ[/m]
	[m1]Майнц[/m]

ቪስባድን
Висбаден
	[m1]ቪስባድን[/m]
	[m1]Висбаден[/m]

ሙኒክ
Мюнхен
	[m1]ሙኒክ[/m]
	[m1]Мюнхен[/m]

ድረስደን
Дрезден
	[m1]ድረስደን[/m]
	[m1]Дрезден[/m]

ብሬገንጽ
Брегенц
	[m1]ብሬገንጽ[/m]
	[m1]Брегенц[/m]

ቪየና
Вена
	[m1]ቪየና[/m]
	[m1]Вена[/m]

ኮፐንሀገን
Копенгаген
	[m1]ኮፐንሀገን[/m]
	[m1]Копенгаген[/m]

ስቶኮልም
Стокгольм
	[m1]ስቶኮልም[/m]
	[m1]Стокгольм[/m]

ሄልሲንኪ
Хельсинки
	[m1]ሄልሲንኪ[/m]
	[m1]Хельсинки[/m]

ደብሊን
Дублин
	[m1]ደብሊን[/m]
	[m1]Дублин[/m]

ሬይኪያቪክ
Рейкьявик
	[m1]ሬይኪያቪክ[/m]
	[m1]Рейкьявик[/m]

ታሊን
Таллин
	[m1]ታሊን[/m]
	[m1]Таллин[/m]

ሪጋ
Рига
	[m1]ሪጋ[/m]
	[m1]Рига[/m]

ብራቲስላቫ
Братислава
	[m1]ብራቲስላቫ[/m]
	[m1]Братислава[/m]

ቡዳፔስት
Будапешт
	[m1]ቡዳፔስት[/m]
	[m1]Будапешт[/m]

ግዳንስክ
Гданьск
	[m1]ግዳንስክ[/m]
	[m1]Гданьск[/m]

ፍራንክፉርት
Франкфурт-на-Майне
	[m1]ፍራንክፉርት[/m]
	[m1]Франкфурт-на-Майне[/m]

ላንታኒየም
Лантан
	[m1]ላንታኒየም[/m]
	[m1]Лантан[/m]

ፕሮሜቲየም
Прометий
	[m1]ፕሮሜቲየም[/m]
	[m1]Прометий[/m]

ፊልጶስ አረባዊ
Филипп I Араб
	[m1]ፊልጶስ አረባዊ[/m]
	[m1]Филипп I Араб[/m]

ሳማሪየም
Самарий
	[m1]ሳማሪየም[/m]
	[m1]Самарий[/m]

ጋዶሊኒየም
Гадолиний
	[m1]ጋዶሊኒየም[/m]
	[m1]Гадолиний[/m]

ተርቢየም
Тербий
	[m1]ተርቢየም[/m]
	[m1]Тербий[/m]

ሉክሰምበርግ (ከተማ)
Люксембург (город)
	[m1]ሉክሰምበርግ (ከተማ)[/m]
	[m1]Люксембург (город)[/m]

ዲስፕሮሲየም
Диспрозий
	[m1]ዲስፕሮሲየም[/m]
	[m1]Диспрозий[/m]

ፋዱጽ
Вадуц
	[m1]ፋዱጽ[/m]
	[m1]Вадуц[/m]

መጽሐፍ ቅዱስ
Библия
	[m1]መጽሐፍ ቅዱስ[/m]
	[m1]Библия[/m]

ሆልሚየም
Гольмий
	[m1]ሆልሚየም[/m]
	[m1]Гольмий[/m]

ሳን ማሪኖ (ከተማ)
Сан-Марино (город)
	[m1]ሳን ማሪኖ (ከተማ)[/m]
	[m1]Сан-Марино (город)[/m]

ኢርቢየም
Эрбий
	[m1]ኢርቢየም[/m]
	[m1]Эрбий[/m]

ፕኖም ፔን
Пномпень
	[m1]ፕኖም ፔን[/m]
	[m1]Пномпень[/m]

ቱሊየም
Тулий
	[m1]ቱሊየም[/m]
	[m1]Тулий[/m]

ሆ ቺ ሚን ከተማ
Хошимин
	[m1]ሆ ቺ ሚን ከተማ[/m]
	[m1]Хошимин[/m]

ይተርቢየም
Иттербий
	[m1]ይተርቢየም[/m]
	[m1]Иттербий[/m]

ሉቴቲየም
Лютеций
	[m1]ሉቴቲየም[/m]
	[m1]Лютеций[/m]

ሀኖይ
Ханой
	[m1]ሀኖይ[/m]
	[m1]Ханой[/m]

ዕውነተኛ ኢየሱስ ቤተ ክርስቲያን
Церковь истинного Иисуса
	[m1]ዕውነተኛ ኢየሱስ ቤተ ክርስቲያን[/m]
	[m1]Церковь истинного Иисуса[/m]

እንግሊዝኛ
Английский язык
	[m1]እንግሊዝኛ[/m]
	[m1]Английский язык[/m]

ባንግኮክ
Бангкок
	[m1]ባንግኮክ[/m]
	[m1]Бангкок[/m]

አንዶራ ላ ቬላ
Андорра-ла-Велья
	[m1]አንዶራ ላ ቬላ[/m]
	[m1]Андорра-ла-Велья[/m]

ኩዋላ ሉምፑር
Куала-Лумпур
	[m1]ኩዋላ ሉምፑር[/m]
	[m1]Куала-Лумпур[/m]

ታይፔ
Тайбэй
	[m1]ታይፔ[/m]
	[m1]Тайбэй[/m]

አሜሪኪየም
Америций
	[m1]አሜሪኪየም[/m]
	[m1]Америций[/m]

ኩሪየም
Кюрий
	[m1]ኩሪየም[/m]
	[m1]Кюрий[/m]

ዶንግ ሆይ
Донгхой
	[m1]ዶንግ ሆይ[/m]
	[m1]Донгхой[/m]

ኮንሴፕሲዮን
Консепсьон (город, Чили)
	[m1]ኮንሴፕሲዮን[/m]
	[m1]Консепсьон (город, Чили)[/m]

በርከሊየም
Берклий
	[m1]በርከሊየም[/m]
	[m1]Берклий[/m]

ዲውረን
Дюрен
	[m1]ዲውረን[/m]
	[m1]Дюрен[/m]

ካሊፎርኒየም
Калифорний
	[m1]ካሊፎርኒየም[/m]
	[m1]Калифорний[/m]

ኤይንስቴኒየም
Эйнштейний
	[m1]ኤይንስቴኒየም[/m]
	[m1]Эйнштейний[/m]

ቦሎኛ የእግር ኳስ ክለብ 1909
Болонья (футбольный клуб)
	[m1]ቦሎኛ የእግር ኳስ ክለብ 1909[/m]
	[m1]Болонья (футбольный клуб)[/m]

ፌርሚየም
Фермий
	[m1]ፌርሚየም[/m]
	[m1]Фермий[/m]

ሜንደሊቭየም
Менделевий
	[m1]ሜንደሊቭየም[/m]
	[m1]Менделевий[/m]

ኪየቭ
Киев
	[m1]ኪየቭ[/m]
	[m1]Киев[/m]

ኖብሊየም
Нобелий
	[m1]ኖብሊየም[/m]
	[m1]Нобелий[/m]

ላውረንሲየም
Лоуренсий
	[m1]ላውረንሲየም[/m]
	[m1]Лоуренсий[/m]

ኦታዋ
Оттава
	[m1]ኦታዋ[/m]
	[m1]Оттава[/m]

ዬሬቫን
Ереван
	[m1]ዬሬቫን[/m]
	[m1]Ереван[/m]

ኮኝስኮቮላ
Коньсковоля
	[m1]ኮኝስኮቮላ[/m]
	[m1]Коньсковоля[/m]

ካርቱም
Хартум
	[m1]ካርቱም[/m]
	[m1]Хартум[/m]

2000 እ.ኤ.አ.
2000 год
	[m1]2000 እ.ኤ.አ.[/m]
	[m1]2000 год[/m]

2003 እ.ኤ.አ.
2003 год
	[m1]2003 እ.ኤ.አ.[/m]
	[m1]2003 год[/m]

2002 እ.ኤ.አ.
2002 год
	[m1]2002 እ.ኤ.አ.[/m]
	[m1]2002 год[/m]

2001 እ.ኤ.አ.
2001 год
	[m1]2001 እ.ኤ.አ.[/m]
	[m1]2001 год[/m]

2012 እ.ኤ.አ.
2012 год
	[m1]2012 እ.ኤ.አ.[/m]
	[m1]2012 год[/m]

2011 እ.ኤ.አ.
2011 год
	[m1]2011 እ.ኤ.አ.[/m]
	[m1]2011 год[/m]

2010 እ.ኤ.አ.
2010 год
	[m1]2010 እ.ኤ.አ.[/m]
	[m1]2010 год[/m]

2009 እ.ኤ.አ.
2009 год
	[m1]2009 እ.ኤ.አ.[/m]
	[m1]2009 год[/m]

ካርቦን ክልቶኦክሳይድ
Диоксид углерода
	[m1]ካርቦን ክልቶኦክሳይድ[/m]
	[m1]Диоксид углерода[/m]

2013 እ.ኤ.አ.
2013 год
	[m1]2013 እ.ኤ.አ.[/m]
	[m1]2013 год[/m]

2014 እ.ኤ.አ.
2014 год
	[m1]2014 እ.ኤ.አ.[/m]
	[m1]2014 год[/m]

2015 እ.ኤ.አ.
2015 год
	[m1]2015 እ.ኤ.አ.[/m]
	[m1]2015 год[/m]

2008 እ.ኤ.አ.
2008 год
	[m1]2008 እ.ኤ.አ.[/m]
	[m1]2008 год[/m]

2004 እ.ኤ.አ.
2004 год
	[m1]2004 እ.ኤ.አ.[/m]
	[m1]2004 год[/m]

2005 እ.ኤ.አ.
2005 год
	[m1]2005 እ.ኤ.አ.[/m]
	[m1]2005 год[/m]

2006 እ.ኤ.አ.
2006 год
	[m1]2006 እ.ኤ.አ.[/m]
	[m1]2006 год[/m]

2007 እ.ኤ.አ.
2007 год
	[m1]2007 እ.ኤ.አ.[/m]
	[m1]2007 год[/m]

1900 እ.ኤ.አ.
1900 год
	[m1]1900 እ.ኤ.አ.[/m]
	[m1]1900 год[/m]

1901 እ.ኤ.አ.
1901 год
	[m1]1901 እ.ኤ.አ.[/m]
	[m1]1901 год[/m]

ፍራንስዋ ሚቴራን
Миттеран, Франсуа
	[m1]ፍራንስዋ ሚቴራን[/m]
	[m1]Миттеран, Франсуа[/m]

ሻርል ደ ጎል
Де Голль, Шарль
	[m1]ሻርል ደ ጎል[/m]
	[m1]Де Голль, Шарль[/m]

1902 እ.ኤ.አ.
1902 год
	[m1]1902 እ.ኤ.አ.[/m]
	[m1]1902 год[/m]

ፍሎረንስ
Флоренция
	[m1]ፍሎረንስ[/m]
	[m1]Флоренция[/m]

1903 እ.ኤ.አ.
1903 год
	[m1]1903 እ.ኤ.አ.[/m]
	[m1]1903 год[/m]

1904 እ.ኤ.አ.
1904 год
	[m1]1904 እ.ኤ.አ.[/m]
	[m1]1904 год[/m]

1905 እ.ኤ.አ.
1905 год
	[m1]1905 እ.ኤ.አ.[/m]
	[m1]1905 год[/m]

1907 እ.ኤ.አ.
1907 год
	[m1]1907 እ.ኤ.አ.[/m]
	[m1]1907 год[/m]

1906 እ.ኤ.አ.
1906 год
	[m1]1906 እ.ኤ.አ.[/m]
	[m1]1906 год[/m]

ሴኔካ
Луций Анней Сенека
	[m1]ሴኔካ[/m]
	[m1]Луций Анней Сенека[/m]

1908 እ.ኤ.አ.
1908 год
	[m1]1908 እ.ኤ.አ.[/m]
	[m1]1908 год[/m]

1909 እ.ኤ.አ.
1909 год
	[m1]1909 እ.ኤ.አ.[/m]
	[m1]1909 год[/m]

1992 እ.ኤ.አ.
1992 год
	[m1]1992 እ.ኤ.አ.[/m]
	[m1]1992 год[/m]

1991 እ.ኤ.አ.
1991 год
	[m1]1991 እ.ኤ.አ.[/m]
	[m1]1991 год[/m]

1990 እ.ኤ.አ.
1990 год
	[m1]1990 እ.ኤ.አ.[/m]
	[m1]1990 год[/m]

1993 እ.ኤ.አ.
1993 год
	[m1]1993 እ.ኤ.አ.[/m]
	[m1]1993 год[/m]

1994 እ.ኤ.አ.
1994 год
	[m1]1994 እ.ኤ.አ.[/m]
	[m1]1994 год[/m]

1995 እ.ኤ.አ.
1995 год
	[m1]1995 እ.ኤ.አ.[/m]
	[m1]1995 год[/m]

1996 እ.ኤ.አ.
1996 год
	[m1]1996 እ.ኤ.አ.[/m]
	[m1]1996 год[/m]

1910 እ.ኤ.አ.
1910 год
	[m1]1910 እ.ኤ.አ.[/m]
	[m1]1910 год[/m]

1911 እ.ኤ.አ.
1911 год
	[m1]1911 እ.ኤ.አ.[/m]
	[m1]1911 год[/m]

1912 እ.ኤ.አ.
1912 год
	[m1]1912 እ.ኤ.አ.[/m]
	[m1]1912 год[/m]

ላይፕጽግ
Лейпциг
	[m1]ላይፕጽግ[/m]
	[m1]Лейпциг[/m]

1913 እ.ኤ.አ.
1913 год
	[m1]1913 እ.ኤ.አ.[/m]
	[m1]1913 год[/m]

1914 እ.ኤ.አ.
1914 год
	[m1]1914 እ.ኤ.አ.[/m]
	[m1]1914 год[/m]

1915 እ.ኤ.አ.
1915 год
	[m1]1915 እ.ኤ.አ.[/m]
	[m1]1915 год[/m]

1916 እ.ኤ.አ.
1916 год
	[m1]1916 እ.ኤ.አ.[/m]
	[m1]1916 год[/m]

1997 እ.ኤ.አ.
1997 год
	[m1]1997 እ.ኤ.አ.[/m]
	[m1]1997 год[/m]

1998 እ.ኤ.አ.
1998 год
	[m1]1998 እ.ኤ.አ.[/m]
	[m1]1998 год[/m]

ኑረምበርግ
Нюрнберг
	[m1]ኑረምበርግ[/m]
	[m1]Нюрнберг[/m]

1999 እ.ኤ.አ.
1999 год
	[m1]1999 እ.ኤ.አ.[/m]
	[m1]1999 год[/m]

1917 እ.ኤ.አ.
1917 год
	[m1]1917 እ.ኤ.አ.[/m]
	[m1]1917 год[/m]

1918 እ.ኤ.አ.
1918 год
	[m1]1918 እ.ኤ.አ.[/m]
	[m1]1918 год[/m]

ዱይስቡርግ፣ ጀርመን
Дуйсбург
	[m1]ዱይስቡርግ፣ ጀርመን[/m]
	[m1]Дуйсбург[/m]

እባብ
Змеи
	[m1]እባብ[/m]
	[m1]Змеи[/m]

ዣክ ሺራክ
Ширак, Жак
	[m1]ዣክ ሺራክ[/m]
	[m1]Ширак, Жак[/m]

የብርሃን ፍጥነት
Скорость света
	[m1]የብርሃን ፍጥነት[/m]
	[m1]Скорость света[/m]

ማንሃይም
Мангейм
	[m1]ማንሃይም[/m]
	[m1]Мангейм[/m]

ቫሌሪ ጊስካር ዴስቴን
Жискар д’Эстен, Валери
	[m1]ቫሌሪ ጊስካር ዴስቴን[/m]
	[m1]Жискар д’Эстен, Валери[/m]

1 January
1 января
	[m1]1 January[/m]
	[m1]1 января[/m]

2 January
2 января
	[m1]2 January[/m]
	[m1]2 января[/m]

1920 እ.ኤ.አ.
1920 год
	[m1]1920 እ.ኤ.አ.[/m]
	[m1]1920 год[/m]

3 January
3 января
	[m1]3 January[/m]
	[m1]3 января[/m]

1919 እ.ኤ.አ.
1919 год
	[m1]1919 እ.ኤ.አ.[/m]
	[m1]1919 год[/m]

1921 እ.ኤ.አ.
1921 год
	[m1]1921 እ.ኤ.አ.[/m]
	[m1]1921 год[/m]

1922 እ.ኤ.አ.
1922 год
	[m1]1922 እ.ኤ.አ.[/m]
	[m1]1922 год[/m]

4 January
4 января
	[m1]4 January[/m]
	[m1]4 января[/m]

1923 እ.ኤ.አ.
1923 год
	[m1]1923 እ.ኤ.አ.[/m]
	[m1]1923 год[/m]

1924 እ.ኤ.አ.
1924 год
	[m1]1924 እ.ኤ.አ.[/m]
	[m1]1924 год[/m]

ዦርዥ ፖምፒዱ
Помпиду, Жорж
	[m1]ዦርዥ ፖምፒዱ[/m]
	[m1]Помпиду, Жорж[/m]

5 January
5 января
	[m1]5 January[/m]
	[m1]5 января[/m]

ማሌሜ
Мальмё
	[m1]ማሌሜ[/m]
	[m1]Мальмё[/m]

6 January
6 января
	[m1]6 January[/m]
	[m1]6 января[/m]

7 January
7 января
	[m1]7 January[/m]
	[m1]7 января[/m]

8 January
8 января
	[m1]8 January[/m]
	[m1]8 января[/m]

9 January
9 января
	[m1]9 January[/m]
	[m1]9 января[/m]

10 January
10 января
	[m1]10 January[/m]
	[m1]10 января[/m]

11 January
11 января
	[m1]11 January[/m]
	[m1]11 января[/m]

12 January
12 января
	[m1]12 January[/m]
	[m1]12 января[/m]

13 January
13 января
	[m1]13 January[/m]
	[m1]13 января[/m]

በርሚንግሃም
Бирмингем
	[m1]በርሚንግሃም[/m]
	[m1]Бирмингем[/m]

14 January
14 января
	[m1]14 January[/m]
	[m1]14 января[/m]

15 January
15 января
	[m1]15 January[/m]
	[m1]15 января[/m]

16 January
16 января
	[m1]16 January[/m]
	[m1]16 января[/m]

17 January
17 января
	[m1]17 January[/m]
	[m1]17 января[/m]

18 January
18 января
	[m1]18 January[/m]
	[m1]18 января[/m]

19 January
19 января
	[m1]19 January[/m]
	[m1]19 января[/m]

20 January
20 января
	[m1]20 January[/m]
	[m1]20 января[/m]

21 January
21 января
	[m1]21 January[/m]
	[m1]21 января[/m]

22 January
22 января
	[m1]22 January[/m]
	[m1]22 января[/m]

23 January
23 января
	[m1]23 January[/m]
	[m1]23 января[/m]

የሮሜ መንግሥት
Римская империя
	[m1]የሮሜ መንግሥት[/m]
	[m1]Римская империя[/m]

24 January
24 января
	[m1]24 January[/m]
	[m1]24 января[/m]

25 January
25 января
	[m1]25 January[/m]
	[m1]25 января[/m]

ሚንስክ
Минск
	[m1]ሚንስክ[/m]
	[m1]Минск[/m]

26 January
26 января
	[m1]26 January[/m]
	[m1]26 января[/m]

ማይክሮሶፍት
Microsoft
	[m1]ማይክሮሶፍት[/m]
	[m1]Microsoft[/m]

27 January
27 января
	[m1]27 January[/m]
	[m1]27 января[/m]

28 January
28 января
	[m1]28 January[/m]
	[m1]28 января[/m]

29 January
29 января
	[m1]29 January[/m]
	[m1]29 января[/m]

30 January
30 января
	[m1]30 January[/m]
	[m1]30 января[/m]

31 January
31 января
	[m1]31 January[/m]
	[m1]31 января[/m]

2 December
2 декабря
	[m1]2 December[/m]
	[m1]2 декабря[/m]

1 December
1 декабря
	[m1]1 December[/m]
	[m1]1 декабря[/m]

3 December
3 декабря
	[m1]3 December[/m]
	[m1]3 декабря[/m]

7 December
7 декабря
	[m1]7 December[/m]
	[m1]7 декабря[/m]

5 December
5 декабря
	[m1]5 December[/m]
	[m1]5 декабря[/m]

8 December
8 декабря
	[m1]8 December[/m]
	[m1]8 декабря[/m]

10 December
10 декабря
	[m1]10 December[/m]
	[m1]10 декабря[/m]

6 December
6 декабря
	[m1]6 December[/m]
	[m1]6 декабря[/m]

9 December
9 декабря
	[m1]9 December[/m]
	[m1]9 декабря[/m]

4 December
4 декабря
	[m1]4 December[/m]
	[m1]4 декабря[/m]

1 February
1 февраля
	[m1]1 February[/m]
	[m1]1 февраля[/m]

2 February
2 февраля
	[m1]2 February[/m]
	[m1]2 февраля[/m]

ጨው
Хлорид натрия
	[m1]ጨው[/m]
	[m1]Хлорид натрия[/m]

3 February
3 февраля
	[m1]3 February[/m]
	[m1]3 февраля[/m]

ኩሩቭ
Курув
	[m1]ኩሩቭ[/m]
	[m1]Курув[/m]

4 February
4 февраля
	[m1]4 February[/m]
	[m1]4 февраля[/m]

5 February
5 февраля
	[m1]5 February[/m]
	[m1]5 февраля[/m]

6 February
6 февраля
	[m1]6 February[/m]
	[m1]6 февраля[/m]

7 February
7 февраля
	[m1]7 February[/m]
	[m1]7 февраля[/m]

8 February
8 февраля
	[m1]8 February[/m]
	[m1]8 февраля[/m]

9 February
9 февраля
	[m1]9 February[/m]
	[m1]9 февраля[/m]

10 February
10 февраля
	[m1]10 February[/m]
	[m1]10 февраля[/m]

የጥንተ ንጥር ጥናት
Химия
	[m1]የጥንተ ንጥር ጥናት[/m]
	[m1]Химия[/m]

14 February
14 февраля
	[m1]14 February[/m]
	[m1]14 февраля[/m]

13 February
13 февраля
	[m1]13 February[/m]
	[m1]13 февраля[/m]

15 February
15 февраля
	[m1]15 February[/m]
	[m1]15 февраля[/m]

11 February
11 февраля
	[m1]11 February[/m]
	[m1]11 февраля[/m]

12 February
12 февраля
	[m1]12 February[/m]
	[m1]12 февраля[/m]

19 February
19 февраля
	[m1]19 February[/m]
	[m1]19 февраля[/m]

17 February
17 февраля
	[m1]17 February[/m]
	[m1]17 февраля[/m]

16 February
16 февраля
	[m1]16 February[/m]
	[m1]16 февраля[/m]

18 February
18 февраля
	[m1]18 February[/m]
	[m1]18 февраля[/m]

20 February
20 февраля
	[m1]20 February[/m]
	[m1]20 февраля[/m]

21 February
21 февраля
	[m1]21 February[/m]
	[m1]21 февраля[/m]

22 February
22 февраля
	[m1]22 February[/m]
	[m1]22 февраля[/m]

23 February
23 февраля
	[m1]23 February[/m]
	[m1]23 февраля[/m]

24 February
24 февраля
	[m1]24 February[/m]
	[m1]24 февраля[/m]

25 February
25 февраля
	[m1]25 February[/m]
	[m1]25 февраля[/m]

26 February
26 февраля
	[m1]26 February[/m]
	[m1]26 февраля[/m]

27 እ.ኤ.አ.
27 год
	[m1]27 እ.ኤ.አ.[/m]
	[m1]27 год[/m]

27 February
27 февраля
	[m1]27 February[/m]
	[m1]27 февраля[/m]

28 February
28 февраля
	[m1]28 February[/m]
	[m1]28 февраля[/m]

11 December
11 декабря
	[m1]11 December[/m]
	[m1]11 декабря[/m]

29 February
29 февраля
	[m1]29 February[/m]
	[m1]29 февраля[/m]

12 December
12 декабря
	[m1]12 December[/m]
	[m1]12 декабря[/m]

13 December
13 декабря
	[m1]13 December[/m]
	[m1]13 декабря[/m]

14 December
14 декабря
	[m1]14 December[/m]
	[m1]14 декабря[/m]

15 December
15 декабря
	[m1]15 December[/m]
	[m1]15 декабря[/m]

2 March
2 марта
	[m1]2 March[/m]
	[m1]2 марта[/m]

3 March
3 марта
	[m1]3 March[/m]
	[m1]3 марта[/m]

5 March
5 марта
	[m1]5 March[/m]
	[m1]5 марта[/m]

1 March
1 марта
	[m1]1 March[/m]
	[m1]1 марта[/m]

7 March
7 марта
	[m1]7 March[/m]
	[m1]7 марта[/m]

8 March
8 марта
	[m1]8 March[/m]
	[m1]8 марта[/m]

4 March
4 марта
	[m1]4 March[/m]
	[m1]4 марта[/m]

10 March
10 марта
	[m1]10 March[/m]
	[m1]10 марта[/m]

11 March
11 марта
	[m1]11 March[/m]
	[m1]11 марта[/m]

6 March
6 марта
	[m1]6 March[/m]
	[m1]6 марта[/m]

13 March
13 марта
	[m1]13 March[/m]
	[m1]13 марта[/m]

9 March
9 марта
	[m1]9 March[/m]
	[m1]9 марта[/m]

12 March
12 марта
	[m1]12 March[/m]
	[m1]12 марта[/m]

15 March
15 марта
	[m1]15 March[/m]
	[m1]15 марта[/m]

14 March
14 марта
	[m1]14 March[/m]
	[m1]14 марта[/m]

16 December
16 декабря
	[m1]16 December[/m]
	[m1]16 декабря[/m]

17 December
17 декабря
	[m1]17 December[/m]
	[m1]17 декабря[/m]

16 March
16 марта
	[m1]16 March[/m]
	[m1]16 марта[/m]

17 March
17 марта
	[m1]17 March[/m]
	[m1]17 марта[/m]

18 March
18 марта
	[m1]18 March[/m]
	[m1]18 марта[/m]

19 March
19 марта
	[m1]19 March[/m]
	[m1]19 марта[/m]

1989 እ.ኤ.አ.
1989 год
	[m1]1989 እ.ኤ.አ.[/m]
	[m1]1989 год[/m]

1988 እ.ኤ.አ.
1988 год
	[m1]1988 እ.ኤ.አ.[/m]
	[m1]1988 год[/m]

20 March
20 марта
	[m1]20 March[/m]
	[m1]20 марта[/m]

1987 እ.ኤ.አ.
1987 год
	[m1]1987 እ.ኤ.አ.[/m]
	[m1]1987 год[/m]

1986 እ.ኤ.አ.
1986 год
	[m1]1986 እ.ኤ.አ.[/m]
	[m1]1986 год[/m]

1985 እ.ኤ.አ.
1985 год
	[m1]1985 እ.ኤ.አ.[/m]
	[m1]1985 год[/m]

1984 እ.ኤ.አ.
1984 год
	[m1]1984 እ.ኤ.አ.[/m]
	[m1]1984 год[/m]

21 March
21 марта
	[m1]21 March[/m]
	[m1]21 марта[/m]

1983 እ.ኤ.አ.
1983 год
	[m1]1983 እ.ኤ.አ.[/m]
	[m1]1983 год[/m]

22 March
22 марта
	[m1]22 March[/m]
	[m1]22 марта[/m]

1982 እ.ኤ.አ.
1982 год
	[m1]1982 እ.ኤ.አ.[/m]
	[m1]1982 год[/m]

1981 እ.ኤ.አ.
1981 год
	[m1]1981 እ.ኤ.አ.[/m]
	[m1]1981 год[/m]

18 December
18 декабря
	[m1]18 December[/m]
	[m1]18 декабря[/m]

1980 እ.ኤ.አ.
1980 год
	[m1]1980 እ.ኤ.አ.[/m]
	[m1]1980 год[/m]

23 March
23 марта
	[m1]23 March[/m]
	[m1]23 марта[/m]

ሞቃዲሾ
Могадишо
	[m1]ሞቃዲሾ[/m]
	[m1]Могадишо[/m]

19 December
19 декабря
	[m1]19 December[/m]
	[m1]19 декабря[/m]

24 March
24 марта
	[m1]24 March[/m]
	[m1]24 марта[/m]

25 March
25 марта
	[m1]25 March[/m]
	[m1]25 марта[/m]

20 December
20 декабря
	[m1]20 December[/m]
	[m1]20 декабря[/m]

26 March
26 марта
	[m1]26 March[/m]
	[m1]26 марта[/m]

27 March
27 марта
	[m1]27 March[/m]
	[m1]27 марта[/m]

28 March
28 марта
	[m1]28 March[/m]
	[m1]28 марта[/m]

29 March
29 марта
	[m1]29 March[/m]
	[m1]29 марта[/m]

30 March
30 марта
	[m1]30 March[/m]
	[m1]30 марта[/m]

31 March
31 марта
	[m1]31 March[/m]
	[m1]31 марта[/m]

ናሶ
Нассау (Багамские Острова)
	[m1]ናሶ[/m]
	[m1]Нассау (Багамские Острова)[/m]

ሳና
Сана
	[m1]ሳና[/m]
	[m1]Сана[/m]

1970 እ.ኤ.አ.
1970 год
	[m1]1970 እ.ኤ.አ.[/m]
	[m1]1970 год[/m]

1971 እ.ኤ.አ.
1971 год
	[m1]1971 እ.ኤ.አ.[/m]
	[m1]1971 год[/m]

1972 እ.ኤ.አ.
1972 год
	[m1]1972 እ.ኤ.አ.[/m]
	[m1]1972 год[/m]

1973 እ.ኤ.አ.
1973 год
	[m1]1973 እ.ኤ.አ.[/m]
	[m1]1973 год[/m]

1974 እ.ኤ.አ.
1974 год
	[m1]1974 እ.ኤ.አ.[/m]
	[m1]1974 год[/m]

1975 እ.ኤ.አ.
1975 год
	[m1]1975 እ.ኤ.አ.[/m]
	[m1]1975 год[/m]

1976 እ.ኤ.አ.
1976 год
	[m1]1976 እ.ኤ.አ.[/m]
	[m1]1976 год[/m]

1977 እ.ኤ.አ.
1977 год
	[m1]1977 እ.ኤ.አ.[/m]
	[m1]1977 год[/m]

1978 እ.ኤ.አ.
1978 год
	[m1]1978 እ.ኤ.አ.[/m]
	[m1]1978 год[/m]

1979 እ.ኤ.አ.
1979 год
	[m1]1979 እ.ኤ.አ.[/m]
	[m1]1979 год[/m]

1969 እ.ኤ.አ.
1969 год
	[m1]1969 እ.ኤ.አ.[/m]
	[m1]1969 год[/m]

15 April
15 апреля
	[m1]15 April[/m]
	[m1]15 апреля[/m]

13 April
13 апреля
	[m1]13 April[/m]
	[m1]13 апреля[/m]

12 April
12 апреля
	[m1]12 April[/m]
	[m1]12 апреля[/m]

14 April
14 апреля
	[m1]14 April[/m]
	[m1]14 апреля[/m]

11 April
11 апреля
	[m1]11 April[/m]
	[m1]11 апреля[/m]

10 April
10 апреля
	[m1]10 April[/m]
	[m1]10 апреля[/m]

8 April
8 апреля
	[m1]8 April[/m]
	[m1]8 апреля[/m]

9 April
9 апреля
	[m1]9 April[/m]
	[m1]9 апреля[/m]

7 April
7 апреля
	[m1]7 April[/m]
	[m1]7 апреля[/m]

6 April
6 апреля
	[m1]6 April[/m]
	[m1]6 апреля[/m]

5 April
5 апреля
	[m1]5 April[/m]
	[m1]5 апреля[/m]

4 April
4 апреля
	[m1]4 April[/m]
	[m1]4 апреля[/m]

3 April
3 апреля
	[m1]3 April[/m]
	[m1]3 апреля[/m]

1 April
1 апреля
	[m1]1 April[/m]
	[m1]1 апреля[/m]

2 April
2 апреля
	[m1]2 April[/m]
	[m1]2 апреля[/m]

16 April
16 апреля
	[m1]16 April[/m]
	[m1]16 апреля[/m]

17 April
17 апреля
	[m1]17 April[/m]
	[m1]17 апреля[/m]

18 April
18 апреля
	[m1]18 April[/m]
	[m1]18 апреля[/m]

19 April
19 апреля
	[m1]19 April[/m]
	[m1]19 апреля[/m]

20 April
20 апреля
	[m1]20 April[/m]
	[m1]20 апреля[/m]

21 April
21 апреля
	[m1]21 April[/m]
	[m1]21 апреля[/m]

22 April
22 апреля
	[m1]22 April[/m]
	[m1]22 апреля[/m]

23 April
23 апреля
	[m1]23 April[/m]
	[m1]23 апреля[/m]

24 April
24 апреля
	[m1]24 April[/m]
	[m1]24 апреля[/m]

25 April
25 апреля
	[m1]25 April[/m]
	[m1]25 апреля[/m]

26 April
26 апреля
	[m1]26 April[/m]
	[m1]26 апреля[/m]

27 April
27 апреля
	[m1]27 April[/m]
	[m1]27 апреля[/m]

28 April
28 апреля
	[m1]28 April[/m]
	[m1]28 апреля[/m]

29 April
29 апреля
	[m1]29 April[/m]
	[m1]29 апреля[/m]

30 April
30 апреля
	[m1]30 April[/m]
	[m1]30 апреля[/m]

1 May
1 мая
	[m1]1 May[/m]
	[m1]1 мая[/m]

2 May
2 мая
	[m1]2 May[/m]
	[m1]2 мая[/m]

3 May
3 мая
	[m1]3 May[/m]
	[m1]3 мая[/m]

4 May
4 мая
	[m1]4 May[/m]
	[m1]4 мая[/m]

5 May
5 мая
	[m1]5 May[/m]
	[m1]5 мая[/m]

6 May
6 мая
	[m1]6 May[/m]
	[m1]6 мая[/m]

7 May
7 мая
	[m1]7 May[/m]
	[m1]7 мая[/m]

8 May
8 мая
	[m1]8 May[/m]
	[m1]8 мая[/m]

9 May
9 мая
	[m1]9 May[/m]
	[m1]9 мая[/m]

10 May
10 мая
	[m1]10 May[/m]
	[m1]10 мая[/m]

11 May
11 мая
	[m1]11 May[/m]
	[m1]11 мая[/m]

12 May
12 мая
	[m1]12 May[/m]
	[m1]12 мая[/m]

13 May
13 мая
	[m1]13 May[/m]
	[m1]13 мая[/m]

14 May
14 мая
	[m1]14 May[/m]
	[m1]14 мая[/m]

15 May
15 мая
	[m1]15 May[/m]
	[m1]15 мая[/m]

16 May
16 мая
	[m1]16 May[/m]
	[m1]16 мая[/m]

17 May
17 мая
	[m1]17 May[/m]
	[m1]17 мая[/m]

18 May
18 мая
	[m1]18 May[/m]
	[m1]18 мая[/m]

19 May
19 мая
	[m1]19 May[/m]
	[m1]19 мая[/m]

20 May
20 мая
	[m1]20 May[/m]
	[m1]20 мая[/m]

21 May
21 мая
	[m1]21 May[/m]
	[m1]21 мая[/m]

22 May
22 мая
	[m1]22 May[/m]
	[m1]22 мая[/m]

23 May
23 мая
	[m1]23 May[/m]
	[m1]23 мая[/m]

24 May
24 мая
	[m1]24 May[/m]
	[m1]24 мая[/m]

25 May
25 мая
	[m1]25 May[/m]
	[m1]25 мая[/m]

26 May
26 мая
	[m1]26 May[/m]
	[m1]26 мая[/m]

27 May
27 мая
	[m1]27 May[/m]
	[m1]27 мая[/m]

28 May
28 мая
	[m1]28 May[/m]
	[m1]28 мая[/m]

29 May
29 мая
	[m1]29 May[/m]
	[m1]29 мая[/m]

30 May
30 мая
	[m1]30 May[/m]
	[m1]30 мая[/m]

31 May
31 мая
	[m1]31 May[/m]
	[m1]31 мая[/m]

21 December
21 декабря
	[m1]21 December[/m]
	[m1]21 декабря[/m]

ላዚዮ
Лацио (футбольный клуб)
	[m1]ላዚዮ[/m]
	[m1]Лацио (футбольный клуб)[/m]

14 June
14 июня
	[m1]14 June[/m]
	[m1]14 июня[/m]

15 June
15 июня
	[m1]15 June[/m]
	[m1]15 июня[/m]

13 June
13 июня
	[m1]13 June[/m]
	[m1]13 июня[/m]

10 June
10 июня
	[m1]10 June[/m]
	[m1]10 июня[/m]

7 June
7 июня
	[m1]7 June[/m]
	[m1]7 июня[/m]

11 June
11 июня
	[m1]11 June[/m]
	[m1]11 июня[/m]

9 June
9 июня
	[m1]9 June[/m]
	[m1]9 июня[/m]

12 June
12 июня
	[m1]12 June[/m]
	[m1]12 июня[/m]

6 June
6 июня
	[m1]6 June[/m]
	[m1]6 июня[/m]

8 June
8 июня
	[m1]8 June[/m]
	[m1]8 июня[/m]

5 June
5 июня
	[m1]5 June[/m]
	[m1]5 июня[/m]

3 June
3 июня
	[m1]3 June[/m]
	[m1]3 июня[/m]

2 June
2 июня
	[m1]2 June[/m]
	[m1]2 июня[/m]

1 June
1 июня
	[m1]1 June[/m]
	[m1]1 июня[/m]

4 June
4 июня
	[m1]4 June[/m]
	[m1]4 июня[/m]

ናፖሊ
Неаполь
	[m1]ናፖሊ[/m]
	[m1]Неаполь[/m]

22 December
22 декабря
	[m1]22 December[/m]
	[m1]22 декабря[/m]

1968 እ.ኤ.አ.
1968 год
	[m1]1968 እ.ኤ.አ.[/m]
	[m1]1968 год[/m]

1967 እ.ኤ.አ.
1967 год
	[m1]1967 እ.ኤ.አ.[/m]
	[m1]1967 год[/m]

1966 እ.ኤ.አ.
1966 год
	[m1]1966 እ.ኤ.አ.[/m]
	[m1]1966 год[/m]

1965 እ.ኤ.አ.
1965 год
	[m1]1965 እ.ኤ.አ.[/m]
	[m1]1965 год[/m]

1964 እ.ኤ.አ.
1964 год
	[m1]1964 እ.ኤ.አ.[/m]
	[m1]1964 год[/m]

16 June
16 июня
	[m1]16 June[/m]
	[m1]16 июня[/m]

30 June
30 июня
	[m1]30 June[/m]
	[m1]30 июня[/m]

29 June
29 июня
	[m1]29 June[/m]
	[m1]29 июня[/m]

28 June
28 июня
	[m1]28 June[/m]
	[m1]28 июня[/m]

26 June
26 июня
	[m1]26 June[/m]
	[m1]26 июня[/m]

25 June
25 июня
	[m1]25 June[/m]
	[m1]25 июня[/m]

22 June
22 июня
	[m1]22 June[/m]
	[m1]22 июня[/m]

27 June
27 июня
	[m1]27 June[/m]
	[m1]27 июня[/m]

24 June
24 июня
	[m1]24 June[/m]
	[m1]24 июня[/m]

20 June
20 июня
	[m1]20 June[/m]
	[m1]20 июня[/m]

23 June
23 июня
	[m1]23 June[/m]
	[m1]23 июня[/m]

19 June
19 июня
	[m1]19 June[/m]
	[m1]19 июня[/m]

18 June
18 июня
	[m1]18 June[/m]
	[m1]18 июня[/m]

21 June
21 июня
	[m1]21 June[/m]
	[m1]21 июня[/m]

17 June
17 июня
	[m1]17 June[/m]
	[m1]17 июня[/m]

ዩ.ኤስ. ቺታ ዲ ፓሌርሞ
Палермо (футбольный клуб)
	[m1]ዩ.ኤስ. ቺታ ዲ ፓሌርሞ[/m]
	[m1]Палермо (футбольный клуб)[/m]

23 December
23 декабря
	[m1]23 December[/m]
	[m1]23 декабря[/m]

15 July
15 июля
	[m1]15 July[/m]
	[m1]15 июля[/m]

13 July
13 июля
	[m1]13 July[/m]
	[m1]13 июля[/m]

12 July
12 июля
	[m1]12 July[/m]
	[m1]12 июля[/m]

10 July
10 июля
	[m1]10 July[/m]
	[m1]10 июля[/m]

9 July
9 июля
	[m1]9 July[/m]
	[m1]9 июля[/m]

14 July
14 июля
	[m1]14 July[/m]
	[m1]14 июля[/m]

8 July
8 июля
	[m1]8 July[/m]
	[m1]8 июля[/m]

7 July
7 июля
	[m1]7 July[/m]
	[m1]7 июля[/m]

6 July
6 июля
	[m1]6 July[/m]
	[m1]6 июля[/m]

5 July
5 июля
	[m1]5 July[/m]
	[m1]5 июля[/m]

2 July
2 июля
	[m1]2 July[/m]
	[m1]2 июля[/m]

4 July
4 июля
	[m1]4 July[/m]
	[m1]4 июля[/m]

3 July
3 июля
	[m1]3 July[/m]
	[m1]3 июля[/m]

1 July
1 июля
	[m1]1 July[/m]
	[m1]1 июля[/m]

11 July
11 июля
	[m1]11 July[/m]
	[m1]11 июля[/m]

24 December
24 декабря
	[m1]24 December[/m]
	[m1]24 декабря[/m]

31 July
31 июля
	[m1]31 July[/m]
	[m1]31 июля[/m]

30 July
30 июля
	[m1]30 July[/m]
	[m1]30 июля[/m]

29 July
29 июля
	[m1]29 July[/m]
	[m1]29 июля[/m]

28 July
28 июля
	[m1]28 July[/m]
	[m1]28 июля[/m]

27 July
27 июля
	[m1]27 July[/m]
	[m1]27 июля[/m]

25 July
25 июля
	[m1]25 July[/m]
	[m1]25 июля[/m]

24 July
24 июля
	[m1]24 July[/m]
	[m1]24 июля[/m]

23 July
23 июля
	[m1]23 July[/m]
	[m1]23 июля[/m]

26 July
26 июля
	[m1]26 July[/m]
	[m1]26 июля[/m]

22 July
22 июля
	[m1]22 July[/m]
	[m1]22 июля[/m]

19 July
19 июля
	[m1]19 July[/m]
	[m1]19 июля[/m]

21 July
21 июля
	[m1]21 July[/m]
	[m1]21 июля[/m]

20 July
20 июля
	[m1]20 July[/m]
	[m1]20 июля[/m]

17 July
17 июля
	[m1]17 July[/m]
	[m1]17 июля[/m]

18 July
18 июля
	[m1]18 July[/m]
	[m1]18 июля[/m]

16 July
16 июля
	[m1]16 July[/m]
	[m1]16 июля[/m]

እግር ኳስ
Футбол
	[m1]እግር ኳስ[/m]
	[m1]Футбол[/m]

25 December
25 декабря
	[m1]25 December[/m]
	[m1]25 декабря[/m]

1963 እ.ኤ.አ.
1963 год
	[m1]1963 እ.ኤ.አ.[/m]
	[m1]1963 год[/m]

26 December
26 декабря
	[m1]26 December[/m]
	[m1]26 декабря[/m]

1962 እ.ኤ.አ.
1962 год
	[m1]1962 እ.ኤ.አ.[/m]
	[m1]1962 год[/m]

14 August
14 августа
	[m1]14 August[/m]
	[m1]14 августа[/m]

15 August
15 августа
	[m1]15 August[/m]
	[m1]15 августа[/m]

13 August
13 августа
	[m1]13 August[/m]
	[m1]13 августа[/m]

12 August
12 августа
	[m1]12 August[/m]
	[m1]12 августа[/m]

11 August
11 августа
	[m1]11 August[/m]
	[m1]11 августа[/m]

10 August
10 августа
	[m1]10 August[/m]
	[m1]10 августа[/m]

8 August
8 августа
	[m1]8 August[/m]
	[m1]8 августа[/m]

7 August
7 августа
	[m1]7 August[/m]
	[m1]7 августа[/m]

9 August
9 августа
	[m1]9 August[/m]
	[m1]9 августа[/m]

5 August
5 августа
	[m1]5 August[/m]
	[m1]5 августа[/m]

4 August
4 августа
	[m1]4 August[/m]
	[m1]4 августа[/m]

2 August
2 августа
	[m1]2 August[/m]
	[m1]2 августа[/m]

3 August
3 августа
	[m1]3 August[/m]
	[m1]3 августа[/m]

6 August
6 августа
	[m1]6 August[/m]
	[m1]6 августа[/m]

1 August
1 августа
	[m1]1 August[/m]
	[m1]1 августа[/m]

27 December
27 декабря
	[m1]27 December[/m]
	[m1]27 декабря[/m]

ማድሪድ
Мадрид
	[m1]ማድሪድ[/m]
	[m1]Мадрид[/m]

16 August
16 августа
	[m1]16 August[/m]
	[m1]16 августа[/m]

ኮካ ኮላ
Кока-кола
	[m1]ኮካ ኮላ[/m]
	[m1]Кока-кола[/m]

29 August
29 августа
	[m1]29 August[/m]
	[m1]29 августа[/m]

28 August
28 августа
	[m1]28 August[/m]
	[m1]28 августа[/m]

30 August
30 августа
	[m1]30 August[/m]
	[m1]30 августа[/m]

25 August
25 августа
	[m1]25 August[/m]
	[m1]25 августа[/m]

26 August
26 августа
	[m1]26 August[/m]
	[m1]26 августа[/m]

23 August
23 августа
	[m1]23 August[/m]
	[m1]23 августа[/m]

27 August
27 августа
	[m1]27 August[/m]
	[m1]27 августа[/m]

21 August
21 августа
	[m1]21 August[/m]
	[m1]21 августа[/m]

20 August
20 августа
	[m1]20 August[/m]
	[m1]20 августа[/m]

24 August
24 августа
	[m1]24 August[/m]
	[m1]24 августа[/m]

18 August
18 августа
	[m1]18 August[/m]
	[m1]18 августа[/m]

17 August
17 августа
	[m1]17 August[/m]
	[m1]17 августа[/m]

22 August
22 августа
	[m1]22 August[/m]
	[m1]22 августа[/m]

19 August
19 августа
	[m1]19 August[/m]
	[m1]19 августа[/m]

31 August
31 августа
	[m1]31 August[/m]
	[m1]31 августа[/m]

ማይክል ጃክሰን
Джексон, Майкл
	[m1]ማይክል ጃክሰን[/m]
	[m1]Джексон, Майкл[/m]

28 December
28 декабря
	[m1]28 December[/m]
	[m1]28 декабря[/m]

ቦጎታ
Богота
	[m1]ቦጎታ[/m]
	[m1]Богота[/m]

ብራዚሊያ
Бразилиа
	[m1]ብራዚሊያ[/m]
	[m1]Бразилиа[/m]

15 September
15 сентября
	[m1]15 September[/m]
	[m1]15 сентября[/m]

14 September
14 сентября
	[m1]14 September[/m]
	[m1]14 сентября[/m]

13 September
13 сентября
	[m1]13 September[/m]
	[m1]13 сентября[/m]

12 September
12 сентября
	[m1]12 September[/m]
	[m1]12 сентября[/m]

8 September
8 сентября
	[m1]8 September[/m]
	[m1]8 сентября[/m]

11 September
11 сентября
	[m1]11 September[/m]
	[m1]11 сентября[/m]

7 September
7 сентября
	[m1]7 September[/m]
	[m1]7 сентября[/m]

10 September
10 сентября
	[m1]10 September[/m]
	[m1]10 сентября[/m]

5 September
5 сентября
	[m1]5 September[/m]
	[m1]5 сентября[/m]

4 September
4 сентября
	[m1]4 September[/m]
	[m1]4 сентября[/m]

9 September
9 сентября
	[m1]9 September[/m]
	[m1]9 сентября[/m]

2 September
2 сентября
	[m1]2 September[/m]
	[m1]2 сентября[/m]

6 September
6 сентября
	[m1]6 September[/m]
	[m1]6 сентября[/m]

1 September
1 сентября
	[m1]1 September[/m]
	[m1]1 сентября[/m]

3 September
3 сентября
	[m1]3 September[/m]
	[m1]3 сентября[/m]

29 December
29 декабря
	[m1]29 December[/m]
	[m1]29 декабря[/m]

ሊማ
Лима
	[m1]ሊማ[/m]
	[m1]Лима[/m]

30 September
30 сентября
	[m1]30 September[/m]
	[m1]30 сентября[/m]

29 September
29 сентября
	[m1]29 September[/m]
	[m1]29 сентября[/m]

28 September
28 сентября
	[m1]28 September[/m]
	[m1]28 сентября[/m]

27 September
27 сентября
	[m1]27 September[/m]
	[m1]27 сентября[/m]

26 September
26 сентября
	[m1]26 September[/m]
	[m1]26 сентября[/m]

25 September
25 сентября
	[m1]25 September[/m]
	[m1]25 сентября[/m]

ሳንቲያጎ
Сантьяго
	[m1]ሳንቲያጎ[/m]
	[m1]Сантьяго[/m]

23 September
23 сентября
	[m1]23 September[/m]
	[m1]23 сентября[/m]

22 September
22 сентября
	[m1]22 September[/m]
	[m1]22 сентября[/m]

24 September
24 сентября
	[m1]24 September[/m]
	[m1]24 сентября[/m]

21 September
21 сентября
	[m1]21 September[/m]
	[m1]21 сентября[/m]

20 September
20 сентября
	[m1]20 September[/m]
	[m1]20 сентября[/m]

18 September
18 сентября
	[m1]18 September[/m]
	[m1]18 сентября[/m]

17 September
17 сентября
	[m1]17 September[/m]
	[m1]17 сентября[/m]

19 September
19 сентября
	[m1]19 September[/m]
	[m1]19 сентября[/m]

16 September
16 сентября
	[m1]16 September[/m]
	[m1]16 сентября[/m]

ኪቶ
Кито
	[m1]ኪቶ[/m]
	[m1]Кито[/m]

30 December
30 декабря
	[m1]30 December[/m]
	[m1]30 декабря[/m]

31 December
31 декабря
	[m1]31 December[/m]
	[m1]31 декабря[/m]

1 October
1 октября
	[m1]1 October[/m]
	[m1]1 октября[/m]

15 October
15 октября
	[m1]15 October[/m]
	[m1]15 октября[/m]

12 October
12 октября
	[m1]12 October[/m]
	[m1]12 октября[/m]

10 October
10 октября
	[m1]10 October[/m]
	[m1]10 октября[/m]

14 October
14 октября
	[m1]14 October[/m]
	[m1]14 октября[/m]

9 October
9 октября
	[m1]9 October[/m]
	[m1]9 октября[/m]

8 October
8 октября
	[m1]8 October[/m]
	[m1]8 октября[/m]

13 October
13 октября
	[m1]13 October[/m]
	[m1]13 октября[/m]

7 October
7 октября
	[m1]7 October[/m]
	[m1]7 октября[/m]

11 October
11 октября
	[m1]11 October[/m]
	[m1]11 октября[/m]

6 October
6 октября
	[m1]6 October[/m]
	[m1]6 октября[/m]

4 October
4 октября
	[m1]4 October[/m]
	[m1]4 октября[/m]

5 October
5 октября
	[m1]5 October[/m]
	[m1]5 октября[/m]

3 October
3 октября
	[m1]3 October[/m]
	[m1]3 октября[/m]

2 October
2 октября
	[m1]2 October[/m]
	[m1]2 октября[/m]

አሱንሲዮን
Асунсьон
	[m1]አሱንሲዮን[/m]
	[m1]Асунсьон[/m]

ፍየል
Коза домашняя
	[m1]ፍየል[/m]
	[m1]Коза домашняя[/m]

31 October
31 октября
	[m1]31 October[/m]
	[m1]31 октября[/m]

30 October
30 октября
	[m1]30 October[/m]
	[m1]30 октября[/m]

29 October
29 октября
	[m1]29 October[/m]
	[m1]29 октября[/m]

28 October
28 октября
	[m1]28 October[/m]
	[m1]28 октября[/m]

26 October
26 октября
	[m1]26 October[/m]
	[m1]26 октября[/m]

25 October
25 октября
	[m1]25 October[/m]
	[m1]25 октября[/m]

24 October
24 октября
	[m1]24 October[/m]
	[m1]24 октября[/m]

27 October
27 октября
	[m1]27 October[/m]
	[m1]27 октября[/m]

22 October
22 октября
	[m1]22 October[/m]
	[m1]22 октября[/m]

23 October
23 октября
	[m1]23 October[/m]
	[m1]23 октября[/m]

20 October
20 октября
	[m1]20 October[/m]
	[m1]20 октября[/m]

21 October
21 октября
	[m1]21 October[/m]
	[m1]21 октября[/m]

19 October
19 октября
	[m1]19 October[/m]
	[m1]19 октября[/m]

17 October
17 октября
	[m1]17 October[/m]
	[m1]17 октября[/m]

16 October
16 октября
	[m1]16 October[/m]
	[m1]16 октября[/m]

18 October
18 октября
	[m1]18 October[/m]
	[m1]18 октября[/m]

ሬገንስቡርግ
Регенсбург
	[m1]ሬገንስቡርግ[/m]
	[m1]Регенсбург[/m]

አርነት
Свобода
	[m1]አርነት[/m]
	[m1]Свобода[/m]

15 November
15 ноября
	[m1]15 November[/m]
	[m1]15 ноября[/m]

14 November
14 ноября
	[m1]14 November[/m]
	[m1]14 ноября[/m]

13 November
13 ноября
	[m1]13 November[/m]
	[m1]13 ноября[/m]

12 November
12 ноября
	[m1]12 November[/m]
	[m1]12 ноября[/m]

11 November
11 ноября
	[m1]11 November[/m]
	[m1]11 ноября[/m]

10 November
10 ноября
	[m1]10 November[/m]
	[m1]10 ноября[/m]

7 November
7 ноября
	[m1]7 November[/m]
	[m1]7 ноября[/m]

8 November
8 ноября
	[m1]8 November[/m]
	[m1]8 ноября[/m]

9 November
9 ноября
	[m1]9 November[/m]
	[m1]9 ноября[/m]

6 November
6 ноября
	[m1]6 November[/m]
	[m1]6 ноября[/m]

5 November
5 ноября
	[m1]5 November[/m]
	[m1]5 ноября[/m]

4 November
4 ноября
	[m1]4 November[/m]
	[m1]4 ноября[/m]

3 November
3 ноября
	[m1]3 November[/m]
	[m1]3 ноября[/m]

2 November
2 ноября
	[m1]2 November[/m]
	[m1]2 ноября[/m]

1 November
1 ноября
	[m1]1 November[/m]
	[m1]1 ноября[/m]

ፓራማሪቦ
Парамарибо
	[m1]ፓራማሪቦ[/m]
	[m1]Парамарибо[/m]

30 November
30 ноября
	[m1]30 November[/m]
	[m1]30 ноября[/m]

29 November
29 ноября
	[m1]29 November[/m]
	[m1]29 ноября[/m]

28 November
28 ноября
	[m1]28 November[/m]
	[m1]28 ноября[/m]

27 November
27 ноября
	[m1]27 November[/m]
	[m1]27 ноября[/m]

26 November
26 ноября
	[m1]26 November[/m]
	[m1]26 ноября[/m]

25 November
25 ноября
	[m1]25 November[/m]
	[m1]25 ноября[/m]

23 November
23 ноября
	[m1]23 November[/m]
	[m1]23 ноября[/m]

24 November
24 ноября
	[m1]24 November[/m]
	[m1]24 ноября[/m]

21 November
21 ноября
	[m1]21 November[/m]
	[m1]21 ноября[/m]

20 November
20 ноября
	[m1]20 November[/m]
	[m1]20 ноября[/m]

22 November
22 ноября
	[m1]22 November[/m]
	[m1]22 ноября[/m]

19 November
19 ноября
	[m1]19 November[/m]
	[m1]19 ноября[/m]

18 November
18 ноября
	[m1]18 November[/m]
	[m1]18 ноября[/m]

17 November
17 ноября
	[m1]17 November[/m]
	[m1]17 ноября[/m]

16 November
16 ноября
	[m1]16 November[/m]
	[m1]16 ноября[/m]

ካትማንዱ
Катманду
	[m1]ካትማንዱ[/m]
	[m1]Катманду[/m]

ቤልሞፓን
Бельмопан
	[m1]ቤልሞፓን[/m]
	[m1]Бельмопан[/m]

ሳን ሆዜ
Сан-Хосе (Коста-Рика)
	[m1]ሳን ሆዜ[/m]
	[m1]Сан-Хосе (Коста-Рика)[/m]

ሳን ሳልቫዶር
Сан-Сальвадор
	[m1]ሳን ሳልቫዶር[/m]
	[m1]Сан-Сальвадор[/m]

ካንበራ
Канберра
	[m1]ካንበራ[/m]
	[m1]Канберра[/m]

ሲድኒ
Сидней
	[m1]ሲድኒ[/m]
	[m1]Сидней[/m]

አረንጓዴ
Зелёный цвет
	[m1]አረንጓዴ[/m]
	[m1]Зелёный цвет[/m]

ትሪር
Трир
	[m1]ትሪር[/m]
	[m1]Трир[/m]

መልበርን
Мельбурн
	[m1]መልበርን[/m]
	[m1]Мельбурн[/m]

ቀይ
Красный цвет
	[m1]ቀይ[/m]
	[m1]Красный цвет[/m]

ከባቢ አየር
Атмосфера Земли
	[m1]ከባቢ አየር[/m]
	[m1]Атмосфера Земли[/m]

ቴጉሲጋልፓ
Тегусигальпа
	[m1]ቴጉሲጋልፓ[/m]
	[m1]Тегусигальпа[/m]

ማናጓ
Манагуа
	[m1]ማናጓ[/m]
	[m1]Манагуа[/m]

ፓናማ ከተማ
Панама (город)
	[m1]ፓናማ ከተማ[/m]
	[m1]Панама (город)[/m]

ዛዳር
Задар
	[m1]ዛዳር[/m]
	[m1]Задар[/m]

አባይ ወንዝ (ናይል)
Нил
	[m1]አባይ ወንዝ (ናይል)[/m]
	[m1]Нил[/m]

ማኬንዚ ወንዝ
Маккензи (река)
	[m1]ማኬንዚ ወንዝ[/m]
	[m1]Маккензи (река)[/m]

ኮንጎ ወንዝ
Конго (река)
	[m1]ኮንጎ ወንዝ[/m]
	[m1]Конго (река)[/m]

ራባት
Рабат
	[m1]ራባት[/m]
	[m1]Рабат[/m]

አልጀርስ
Алжир (город)
	[m1]አልጀርስ[/m]
	[m1]Алжир (город)[/m]

ቱኒስ
Тунис (город)
	[m1]ቱኒስ[/m]
	[m1]Тунис (город)[/m]

ትሪፖሊ
Триполи
	[m1]ትሪፖሊ[/m]
	[m1]Триполи[/m]

ቴህራን
Тегеран
	[m1]ቴህራን[/m]
	[m1]Тегеран[/m]

አዲስ አበባ
Аддис-Абеба
	[m1]አዲስ አበባ[/m]
	[m1]Аддис-Абеба[/m]

ጃካርታ
Джакарта
	[m1]ጃካርታ[/m]
	[m1]Джакарта[/m]

አንካራ
Анкара
	[m1]አንካራ[/m]
	[m1]Анкара[/m]

አስመራ
Асмэра
	[m1]አስመራ[/m]
	[m1]Асмэра[/m]

ንጃመና
Нджамена
	[m1]ንጃመና[/m]
	[m1]Нджамена[/m]

ኒያሜ
Ниамей
	[m1]ኒያሜ[/m]
	[m1]Ниамей[/m]

ኑዋክሾት
Нуакшот
	[m1]ኑዋክሾት[/m]
	[m1]Нуакшот[/m]

ሪያድ
Эр-Рияд
	[m1]ሪያድ[/m]
	[m1]Эр-Рияд[/m]

1961 እ.ኤ.አ.
1961 год
	[m1]1961 እ.ኤ.አ.[/m]
	[m1]1961 год[/m]

ባማኮ
Бамако
	[m1]ባማኮ[/m]
	[m1]Бамако[/m]

በልግራድ
Белград
	[m1]በልግራድ[/m]
	[m1]Белград[/m]

ዳካር
Дакар
	[m1]ዳካር[/m]
	[m1]Дакар[/m]

ባንጁል
Банжул
	[m1]ባንጁል[/m]
	[m1]Банжул[/m]

ቢሳው
Бисау
	[m1]ቢሳው[/m]
	[m1]Бисау[/m]

ሞንሮቪያ
Монровия
	[m1]ሞንሮቪያ[/m]
	[m1]Монровия[/m]

ፕራያ
Прая
	[m1]ፕራያ[/m]
	[m1]Прая[/m]

1960 እ.ኤ.አ.
1960 год
	[m1]1960 እ.ኤ.አ.[/m]
	[m1]1960 год[/m]

አክራ
Аккра
	[m1]አክራ[/m]
	[m1]Аккра[/m]

ደማስቆ
Дамаск
	[m1]ደማስቆ[/m]
	[m1]Дамаск[/m]

ያሙሱክሮ
Ямусукро
	[m1]ያሙሱክሮ[/m]
	[m1]Ямусукро[/m]

ጊያን
Французская Гвиана
	[m1]ጊያን[/m]
	[m1]Французская Гвиана[/m]

ዋጋዱጉ
Уагадугу
	[m1]ዋጋዱጉ[/m]
	[m1]Уагадугу[/m]

ፍሪታውን
Фритаун
	[m1]ፍሪታውን[/m]
	[m1]Фритаун[/m]

አማዞን ወንዝ
Амазонка
	[m1]አማዞን ወንዝ[/m]
	[m1]Амазонка[/m]

አቡጃ
Абуджа
	[m1]አቡጃ[/m]
	[m1]Абуджа[/m]

ሎሜ
Ломе
	[m1]ሎሜ[/m]
	[m1]Ломе[/m]

ፖርቶ ኖቮ
Порто-Ново
	[m1]ፖርቶ ኖቮ[/m]
	[m1]Порто-Ново[/m]

አማን
Амман
	[m1]አማን[/m]
	[m1]Амман[/m]

ያዉንዴ
Яунде
	[m1]ያዉንዴ[/m]
	[m1]Яунде[/m]

ማላቦ
Малабо
	[m1]ማላቦ[/m]
	[m1]Малабо[/m]

ቤይሩት
Бейрут
	[m1]ቤይሩት[/m]
	[m1]Бейрут[/m]

ሊብረቪል
Либревиль
	[m1]ሊብረቪል[/m]
	[m1]Либревиль[/m]

መስከት
Маскат
	[m1]መስከት[/m]
	[m1]Маскат[/m]

ባንጊ
Банги
	[m1]ባንጊ[/m]
	[m1]Банги[/m]

ኪንሻሳ
Киншаса
	[m1]ኪንሻሳ[/m]
	[m1]Киншаса[/m]

ብራዛቪል
Браззавиль
	[m1]ብራዛቪል[/m]
	[m1]Браззавиль[/m]

ቩርምዝ
Вормс
	[m1]ቩርምዝ[/m]
	[m1]Вормс[/m]

ቡጁምቡራ
Бужумбура
	[m1]ቡጁምቡራ[/m]
	[m1]Бужумбура[/m]

ሌፍኮዚያ
Никосия
	[m1]ሌፍኮዚያ[/m]
	[m1]Никосия[/m]

ኪጋሊ
Кигали
	[m1]ኪጋሊ[/m]
	[m1]Кигали[/m]

ዶሃ
Доха
	[m1]ዶሃ[/m]
	[m1]Доха[/m]

ዶዶማ
Додома
	[m1]ዶዶማ[/m]
	[m1]Додома[/m]

ናይሮቢ
Найроби
	[m1]ናይሮቢ[/m]
	[m1]Найроби[/m]

ሊሎንጔ
Лилонгве
	[m1]ሊሎንጔ[/m]
	[m1]Лилонгве[/m]

ሉሳካ
Лусака
	[m1]ሉሳካ[/m]
	[m1]Лусака[/m]

ማናማ
Манама
	[m1]ማናማ[/m]
	[m1]Манама[/m]

ማፑቶ
Мапуту
	[m1]ማፑቶ[/m]
	[m1]Мапуту[/m]

ካምፓላ
Кампала
	[m1]ካምፓላ[/m]
	[m1]Кампала[/m]

ሏንዳ
Луанда
	[m1]ሏንዳ[/m]
	[m1]Луанда[/m]

ሞሮኒ
Морони
	[m1]ሞሮኒ[/m]
	[m1]Морони[/m]

ምባባኔ
Мбабане
	[m1]ምባባኔ[/m]
	[m1]Мбабане[/m]

መሴሩ
Масеру
	[m1]መሴሩ[/m]
	[m1]Масеру[/m]

አንታናናሪቮ
Антананариву
	[m1]አንታናናሪቮ[/m]
	[m1]Антананариву[/m]

ጋበሮኔ
Габороне
	[m1]ጋበሮኔ[/m]
	[m1]Габороне[/m]

ሀራሬ
Хараре
	[m1]ሀራሬ[/m]
	[m1]Хараре[/m]

ፕሪቶሪያ
Претория
	[m1]ፕሪቶሪያ[/m]
	[m1]Претория[/m]

ፖርት ሉዊስ
Порт-Луи
	[m1]ፖርት ሉዊስ[/m]
	[m1]Порт-Луи[/m]

ሳን ቶሜ
Сан-Томе (город)
	[m1]ሳን ቶሜ[/m]
	[m1]Сан-Томе (город)[/m]

ዊንድሁክ
Виндхук
	[m1]ዊንድሁክ[/m]
	[m1]Виндхук[/m]

ቪክቶሪያ፥ ሲሸልስ
Виктория (Сейшельские острова)
	[m1]ቪክቶሪያ፥ ሲሸልስ[/m]
	[m1]Виктория (Сейшельские острова)[/m]

ላፕቶፕ
Ноутбук
	[m1]ላፕቶፕ[/m]
	[m1]Ноутбук[/m]

አልጀብራ
Алгебра
	[m1]አልጀብራ[/m]
	[m1]Алгебра[/m]

ዶርማገን
Дормаген
	[m1]ዶርማገን[/m]
	[m1]Дормаген[/m]

ወንዝ
Река
	[m1]ወንዝ[/m]
	[m1]Река[/m]

ኦዛስኩ
Озаску
	[m1]ኦዛስኩ[/m]
	[m1]Озаску[/m]

ግላዝጎ
Глазго
	[m1]ግላዝጎ[/m]
	[m1]Глазго[/m]

ኮንስታንጽ ሃይቅ
Боденское озеро
	[m1]ኮንስታንጽ ሃይቅ[/m]
	[m1]Боденское озеро[/m]

ዶንግ ሆይ አይሮፕላን ማረፊያ
Донгхой (аэропорт)
	[m1]ዶንግ ሆይ አይሮፕላን ማረፊያ[/m]
	[m1]Донгхой (аэропорт)[/m]

ፓሣው
Пассау
	[m1]ፓሣው[/m]
	[m1]Пассау[/m]

ራዲዮ ሞገድ
Радиоволны
	[m1]ራዲዮ ሞገድ[/m]
	[m1]Радиоволны[/m]

ኩሪቺባ
Куритиба
	[m1]ኩሪቺባ[/m]
	[m1]Куритиба[/m]

ዝቺዩፋሉ
Зичиуйфалу
	[m1]ዝቺዩፋሉ[/m]
	[m1]Зичиуйфалу[/m]

አና ፍራንክ
Франк, Анна
	[m1]አና ፍራንክ[/m]
	[m1]Франк, Анна[/m]

አሪያሪ
Малагасийский ариари
	[m1]አሪያሪ[/m]
	[m1]Малагасийский ариари[/m]

ኮንግ-ፉጸ
Конфуций
	[m1]ኮንግ-ፉጸ[/m]
	[m1]Конфуций[/m]

መሪሊን መንሮ
Мэрилин Монро
	[m1]መሪሊን መንሮ[/m]
	[m1]Мэрилин Монро[/m]

ኮርብን ብሉ
Блю, Корбин
	[m1]ኮርብን ብሉ[/m]
	[m1]Блю, Корбин[/m]

ፋሮ ደሴቶች
Фарерские острова
	[m1]ፋሮ ደሴቶች[/m]
	[m1]Фарерские острова[/m]

1488 እ.ኤ.አ.
1488 год
	[m1]1488 እ.ኤ.አ.[/m]
	[m1]1488 год[/m]

ዩሮ
Евро
	[m1]ዩሮ[/m]
	[m1]Евро[/m]

የአሜሪካ ዶላር
Доллар США
	[m1]የአሜሪካ ዶላር[/m]
	[m1]Доллар США[/m]

ሜድትራኒያን ባሕር
Средиземное море
	[m1]ሜድትራኒያን ባሕር[/m]
	[m1]Средиземное море[/m]

ኸርማን መልቪል
Мелвилл, Герман
	[m1]ኸርማን መልቪል[/m]
	[m1]Мелвилл, Герман[/m]

ክርስትና
Христианство
	[m1]ክርስትና[/m]
	[m1]Христианство[/m]

1004 እ.ኤ.አ.
1004 год
	[m1]1004 እ.ኤ.አ.[/m]
	[m1]1004 год[/m]

ጋሮን ወንዝ
Гаронна
	[m1]ጋሮን ወንዝ[/m]
	[m1]Гаронна[/m]

ስያትል
Сиэтл
	[m1]ስያትል[/m]
	[m1]Сиэтл[/m]

ጋንጅስ
Ганг
	[m1]ጋንጅስ[/m]
	[m1]Ганг[/m]

ሩዝ
Рис (продукт питания)
	[m1]ሩዝ[/m]
	[m1]Рис (продукт питания)[/m]

አሕጉር
Континент
	[m1]አሕጉር[/m]
	[m1]Континент[/m]

ወፍ
Птицы
	[m1]ወፍ[/m]
	[m1]Птицы[/m]

ዋና ከተማ
Столица
	[m1]ዋና ከተማ[/m]
	[m1]Столица[/m]

ሞንዞን
Монсон
	[m1]ሞንዞን[/m]
	[m1]Монсон[/m]

ጉጃራቲ
Гуджарати
	[m1]ጉጃራቲ[/m]
	[m1]Гуджарати[/m]

ፖርቱጊዝኛ
Португальский язык
	[m1]ፖርቱጊዝኛ[/m]
	[m1]Португальский язык[/m]

ሙስታፋ ኬማል አታቱርክ
Ататюрк, Мустафа Кемаль
	[m1]ሙስታፋ ኬማል አታቱርክ[/m]
	[m1]Ататюрк, Мустафа Кемаль[/m]

1948 እ.ኤ.አ.
1948 год
	[m1]1948 እ.ኤ.አ.[/m]
	[m1]1948 год[/m]

1949 እ.ኤ.አ.
1949 год
	[m1]1949 እ.ኤ.አ.[/m]
	[m1]1949 год[/m]

አልማዛን
Альмасан
	[m1]አልማዛን[/m]
	[m1]Альмасан[/m]

ኋንግ ሽያንፋን
Хуан Сяньфань
	[m1]ኋንግ ሽያንፋን[/m]
	[m1]Хуан Сяньфань[/m]

ቀቿ
Кечуанские языки
	[m1]ቀቿ[/m]
	[m1]Кечуанские языки[/m]

1956 እ.ኤ.አ.
1956 год
	[m1]1956 እ.ኤ.አ.[/m]
	[m1]1956 год[/m]

1200 እ.ኤ.አ.
1200 год
	[m1]1200 እ.ኤ.አ.[/m]
	[m1]1200 год[/m]

1201 እ.ኤ.አ.
1201 год
	[m1]1201 እ.ኤ.አ.[/m]
	[m1]1201 год[/m]

1202 እ.ኤ.አ.
1202 год
	[m1]1202 እ.ኤ.አ.[/m]
	[m1]1202 год[/m]

1203 እ.ኤ.አ.
1203 год
	[m1]1203 እ.ኤ.አ.[/m]
	[m1]1203 год[/m]

1204 እ.ኤ.አ.
1204 год
	[m1]1204 እ.ኤ.አ.[/m]
	[m1]1204 год[/m]

1205 እ.ኤ.አ.
1205 год
	[m1]1205 እ.ኤ.አ.[/m]
	[m1]1205 год[/m]

1206 እ.ኤ.አ.
1206 год
	[m1]1206 እ.ኤ.አ.[/m]
	[m1]1206 год[/m]

1941 እ.ኤ.አ.
1941 год
	[m1]1941 እ.ኤ.አ.[/m]
	[m1]1941 год[/m]

1207 እ.ኤ.አ.
1207 год
	[m1]1207 እ.ኤ.አ.[/m]
	[m1]1207 год[/m]

1208 እ.ኤ.አ.
1208 год
	[m1]1208 እ.ኤ.አ.[/m]
	[m1]1208 год[/m]

1945 እ.ኤ.አ.
1945 год
	[m1]1945 እ.ኤ.አ.[/m]
	[m1]1945 год[/m]

1209 እ.ኤ.አ.
1209 год
	[m1]1209 እ.ኤ.አ.[/m]
	[m1]1209 год[/m]

1210 እ.ኤ.አ.
1210 год
	[m1]1210 እ.ኤ.አ.[/m]
	[m1]1210 год[/m]

1211 እ.ኤ.አ.
1211 год
	[m1]1211 እ.ኤ.አ.[/m]
	[m1]1211 год[/m]

1958 እ.ኤ.አ.
1958 год
	[m1]1958 እ.ኤ.አ.[/m]
	[m1]1958 год[/m]

1212 እ.ኤ.አ.
1212 год
	[m1]1212 እ.ኤ.አ.[/m]
	[m1]1212 год[/m]

1926 እ.ኤ.አ.
1926 год
	[m1]1926 እ.ኤ.አ.[/m]
	[m1]1926 год[/m]

1213 እ.ኤ.አ.
1213 год
	[m1]1213 እ.ኤ.አ.[/m]
	[m1]1213 год[/m]

1947 እ.ኤ.አ.
1947 год
	[m1]1947 እ.ኤ.አ.[/m]
	[m1]1947 год[/m]

1944 እ.ኤ.አ.
1944 год
	[m1]1944 እ.ኤ.አ.[/m]
	[m1]1944 год[/m]

1952 እ.ኤ.አ.
1952 год
	[m1]1952 እ.ኤ.አ.[/m]
	[m1]1952 год[/m]

ቢል ጌትስ
Гейтс, Билл
	[m1]ቢል ጌትስ[/m]
	[m1]Гейтс, Билл[/m]

ጃፓንኛ
Японский язык
	[m1]ጃፓንኛ[/m]
	[m1]Японский язык[/m]

ሞኒተር
Монитор (устройство)
	[m1]ሞኒተር[/m]
	[m1]Монитор (устройство)[/m]

መዝገበ ዕውቀት
Энциклопедия
	[m1]መዝገበ ዕውቀት[/m]
	[m1]Энциклопедия[/m]

ዋናው ገጽ
Заглавная страница
	[m1]ዋናው ገጽ[/m]
	[m1]Заглавная страница[/m]

1959 እ.ኤ.አ.
1959 год
	[m1]1959 እ.ኤ.አ.[/m]
	[m1]1959 год[/m]

1957 እ.ኤ.አ.
1957 год
	[m1]1957 እ.ኤ.አ.[/m]
	[m1]1957 год[/m]

1214 እ.ኤ.አ.
1214 год
	[m1]1214 እ.ኤ.አ.[/m]
	[m1]1214 год[/m]

1215 እ.ኤ.አ.
1215 год
	[m1]1215 እ.ኤ.አ.[/m]
	[m1]1215 год[/m]

1216 እ.ኤ.አ.
1216 год
	[m1]1216 እ.ኤ.አ.[/m]
	[m1]1216 год[/m]

ጎልፍ
Гольф
	[m1]ጎልፍ[/m]
	[m1]Гольф[/m]

1217 እ.ኤ.አ.
1217 год
	[m1]1217 እ.ኤ.አ.[/m]
	[m1]1217 год[/m]

1218 እ.ኤ.አ.
1218 год
	[m1]1218 እ.ኤ.አ.[/m]
	[m1]1218 год[/m]

1219 እ.ኤ.አ.
1219 год
	[m1]1219 እ.ኤ.አ.[/m]
	[m1]1219 год[/m]

1220 እ.ኤ.አ.
1220 год
	[m1]1220 እ.ኤ.አ.[/m]
	[m1]1220 год[/m]

1221 እ.ኤ.አ.
1221 год
	[m1]1221 እ.ኤ.አ.[/m]
	[m1]1221 год[/m]

1222 እ.ኤ.አ.
1222 год
	[m1]1222 እ.ኤ.አ.[/m]
	[m1]1222 год[/m]

1223 እ.ኤ.አ.
1223 год
	[m1]1223 እ.ኤ.አ.[/m]
	[m1]1223 год[/m]

1224 እ.ኤ.አ.
1224 год
	[m1]1224 እ.ኤ.አ.[/m]
	[m1]1224 год[/m]

1225 እ.ኤ.አ.
1225 год
	[m1]1225 እ.ኤ.አ.[/m]
	[m1]1225 год[/m]

1226 እ.ኤ.አ.
1226 год
	[m1]1226 እ.ኤ.አ.[/m]
	[m1]1226 год[/m]

1227 እ.ኤ.አ.
1227 год
	[m1]1227 እ.ኤ.አ.[/m]
	[m1]1227 год[/m]

1228 እ.ኤ.አ.
1228 год
	[m1]1228 እ.ኤ.አ.[/m]
	[m1]1228 год[/m]

1229 እ.ኤ.አ.
1229 год
	[m1]1229 እ.ኤ.አ.[/m]
	[m1]1229 год[/m]

1230 እ.ኤ.አ.
1230 год
	[m1]1230 እ.ኤ.አ.[/m]
	[m1]1230 год[/m]

ያንግ-ጸ ወንዝ
Янцзы
	[m1]ያንግ-ጸ ወንዝ[/m]
	[m1]Янцзы[/m]

1231 እ.ኤ.አ.
1231 год
	[m1]1231 እ.ኤ.አ.[/m]
	[m1]1231 год[/m]

1232 እ.ኤ.አ.
1232 год
	[m1]1232 እ.ኤ.አ.[/m]
	[m1]1232 год[/m]

1233 እ.ኤ.አ.
1233 год
	[m1]1233 እ.ኤ.አ.[/m]
	[m1]1233 год[/m]

ኡድሙርቲያ
Удмуртия
	[m1]ኡድሙርቲያ[/m]
	[m1]Удмуртия[/m]

1234 እ.ኤ.አ.
1234 год
	[m1]1234 እ.ኤ.አ.[/m]
	[m1]1234 год[/m]

1235 እ.ኤ.አ.
1235 год
	[m1]1235 እ.ኤ.አ.[/m]
	[m1]1235 год[/m]

1236 እ.ኤ.አ.
1236 год
	[m1]1236 እ.ኤ.አ.[/m]
	[m1]1236 год[/m]

1237 እ.ኤ.አ.
1237 год
	[m1]1237 እ.ኤ.አ.[/m]
	[m1]1237 год[/m]

1238 እ.ኤ.አ.
1238 год
	[m1]1238 እ.ኤ.አ.[/m]
	[m1]1238 год[/m]

1239 እ.ኤ.አ.
1239 год
	[m1]1239 እ.ኤ.አ.[/m]
	[m1]1239 год[/m]

1240 እ.ኤ.አ.
1240 год
	[m1]1240 እ.ኤ.አ.[/m]
	[m1]1240 год[/m]

1241 እ.ኤ.አ.
1241 год
	[m1]1241 እ.ኤ.አ.[/m]
	[m1]1241 год[/m]

1242 እ.ኤ.አ.
1242 год
	[m1]1242 እ.ኤ.አ.[/m]
	[m1]1242 год[/m]

1243 እ.ኤ.አ.
1243 год
	[m1]1243 እ.ኤ.አ.[/m]
	[m1]1243 год[/m]

1244 እ.ኤ.አ.
1244 год
	[m1]1244 እ.ኤ.አ.[/m]
	[m1]1244 год[/m]

1245 እ.ኤ.አ.
1245 год
	[m1]1245 እ.ኤ.አ.[/m]
	[m1]1245 год[/m]

1246 እ.ኤ.አ.
1246 год
	[m1]1246 እ.ኤ.አ.[/m]
	[m1]1246 год[/m]

ኬፕ ታውን
Кейптаун
	[m1]ኬፕ ታውን[/m]
	[m1]Кейптаун[/m]

ደርባን
Дурбан
	[m1]ደርባን[/m]
	[m1]Дурбан[/m]

1247 እ.ኤ.አ.
1247 год
	[m1]1247 እ.ኤ.አ.[/m]
	[m1]1247 год[/m]

1248 እ.ኤ.አ.
1248 год
	[m1]1248 እ.ኤ.አ.[/m]
	[m1]1248 год[/m]

ካስፒያን ባሕር
Каспийское море
	[m1]ካስፒያን ባሕር[/m]
	[m1]Каспийское море[/m]

1249 እ.ኤ.አ.
1249 год
	[m1]1249 እ.ኤ.አ.[/m]
	[m1]1249 год[/m]

1250 እ.ኤ.አ.
1250 год
	[m1]1250 እ.ኤ.አ.[/m]
	[m1]1250 год[/m]

1251 እ.ኤ.አ.
1251 год
	[m1]1251 እ.ኤ.አ.[/m]
	[m1]1251 год[/m]

1252 እ.ኤ.አ.
1252 год
	[m1]1252 እ.ኤ.አ.[/m]
	[m1]1252 год[/m]

1253 እ.ኤ.አ.
1253 год
	[m1]1253 እ.ኤ.አ.[/m]
	[m1]1253 год[/m]

1254 እ.ኤ.አ.
1254 год
	[m1]1254 እ.ኤ.አ.[/m]
	[m1]1254 год[/m]

1255 እ.ኤ.አ.
1255 год
	[m1]1255 እ.ኤ.አ.[/m]
	[m1]1255 год[/m]

1256 እ.ኤ.አ.
1256 год
	[m1]1256 እ.ኤ.አ.[/m]
	[m1]1256 год[/m]

1257 እ.ኤ.አ.
1257 год
	[m1]1257 እ.ኤ.አ.[/m]
	[m1]1257 год[/m]

1258 እ.ኤ.አ.
1258 год
	[m1]1258 እ.ኤ.አ.[/m]
	[m1]1258 год[/m]

1259 እ.ኤ.አ.
1259 год
	[m1]1259 እ.ኤ.አ.[/m]
	[m1]1259 год[/m]

1260 እ.ኤ.አ.
1260 год
	[m1]1260 እ.ኤ.አ.[/m]
	[m1]1260 год[/m]

1261 እ.ኤ.አ.
1261 год
	[m1]1261 እ.ኤ.አ.[/m]
	[m1]1261 год[/m]

1262 እ.ኤ.አ.
1262 год
	[m1]1262 እ.ኤ.አ.[/m]
	[m1]1262 год[/m]

1263 እ.ኤ.አ.
1263 год
	[m1]1263 እ.ኤ.አ.[/m]
	[m1]1263 год[/m]

1264 እ.ኤ.አ.
1264 год
	[m1]1264 እ.ኤ.አ.[/m]
	[m1]1264 год[/m]

1265 እ.ኤ.አ.
1265 год
	[m1]1265 እ.ኤ.አ.[/m]
	[m1]1265 год[/m]

1266 እ.ኤ.አ.
1266 год
	[m1]1266 እ.ኤ.አ.[/m]
	[m1]1266 год[/m]

1267 እ.ኤ.አ.
1267 год
	[m1]1267 እ.ኤ.አ.[/m]
	[m1]1267 год[/m]

1268 እ.ኤ.አ.
1268 год
	[m1]1268 እ.ኤ.አ.[/m]
	[m1]1268 год[/m]

1269 እ.ኤ.አ.
1269 год
	[m1]1269 እ.ኤ.አ.[/m]
	[m1]1269 год[/m]

1270 እ.ኤ.አ.
1270 год
	[m1]1270 እ.ኤ.አ.[/m]
	[m1]1270 год[/m]

1271 እ.ኤ.አ.
1271 год
	[m1]1271 እ.ኤ.አ.[/m]
	[m1]1271 год[/m]

1272 እ.ኤ.አ.
1272 год
	[m1]1272 እ.ኤ.አ.[/m]
	[m1]1272 год[/m]

1273 እ.ኤ.አ.
1273 год
	[m1]1273 እ.ኤ.አ.[/m]
	[m1]1273 год[/m]

1274 እ.ኤ.አ.
1274 год
	[m1]1274 እ.ኤ.አ.[/m]
	[m1]1274 год[/m]

1275 እ.ኤ.አ.
1275 год
	[m1]1275 እ.ኤ.አ.[/m]
	[m1]1275 год[/m]

1276 እ.ኤ.አ.
1276 год
	[m1]1276 እ.ኤ.አ.[/m]
	[m1]1276 год[/m]

1277 እ.ኤ.አ.
1277 год
	[m1]1277 እ.ኤ.አ.[/m]
	[m1]1277 год[/m]

1278 እ.ኤ.አ.
1278 год
	[m1]1278 እ.ኤ.አ.[/m]
	[m1]1278 год[/m]

1279 እ.ኤ.አ.
1279 год
	[m1]1279 እ.ኤ.አ.[/m]
	[m1]1279 год[/m]

1280 እ.ኤ.አ.
1280 год
	[m1]1280 እ.ኤ.አ.[/m]
	[m1]1280 год[/m]

1281 እ.ኤ.አ.
1281 год
	[m1]1281 እ.ኤ.አ.[/m]
	[m1]1281 год[/m]

1282 እ.ኤ.አ.
1282 год
	[m1]1282 እ.ኤ.አ.[/m]
	[m1]1282 год[/m]

1283 እ.ኤ.አ.
1283 год
	[m1]1283 እ.ኤ.አ.[/m]
	[m1]1283 год[/m]

1284 እ.ኤ.አ.
1284 год
	[m1]1284 እ.ኤ.አ.[/m]
	[m1]1284 год[/m]

1285 እ.ኤ.አ.
1285 год
	[m1]1285 እ.ኤ.አ.[/m]
	[m1]1285 год[/m]

1286 እ.ኤ.አ.
1286 год
	[m1]1286 እ.ኤ.አ.[/m]
	[m1]1286 год[/m]

1287 እ.ኤ.አ.
1287 год
	[m1]1287 እ.ኤ.አ.[/m]
	[m1]1287 год[/m]

1288 እ.ኤ.አ.
1288 год
	[m1]1288 እ.ኤ.አ.[/m]
	[m1]1288 год[/m]

1289 እ.ኤ.አ.
1289 год
	[m1]1289 እ.ኤ.አ.[/m]
	[m1]1289 год[/m]

1290 እ.ኤ.አ.
1290 год
	[m1]1290 እ.ኤ.አ.[/m]
	[m1]1290 год[/m]

1291 እ.ኤ.አ.
1291 год
	[m1]1291 እ.ኤ.አ.[/m]
	[m1]1291 год[/m]

1292 እ.ኤ.አ.
1292 год
	[m1]1292 እ.ኤ.አ.[/m]
	[m1]1292 год[/m]

1293 እ.ኤ.አ.
1293 год
	[m1]1293 እ.ኤ.አ.[/m]
	[m1]1293 год[/m]

1294 እ.ኤ.አ.
1294 год
	[m1]1294 እ.ኤ.አ.[/m]
	[m1]1294 год[/m]

1295 እ.ኤ.አ.
1295 год
	[m1]1295 እ.ኤ.አ.[/m]
	[m1]1295 год[/m]

1296 እ.ኤ.አ.
1296 год
	[m1]1296 እ.ኤ.አ.[/m]
	[m1]1296 год[/m]

1297 እ.ኤ.አ.
1297 год
	[m1]1297 እ.ኤ.አ.[/m]
	[m1]1297 год[/m]

1298 እ.ኤ.አ.
1298 год
	[m1]1298 እ.ኤ.አ.[/m]
	[m1]1298 год[/m]

1299 እ.ኤ.አ.
1299 год
	[m1]1299 እ.ኤ.አ.[/m]
	[m1]1299 год[/m]

ሳልቫዶር ዳሊ
Дали, Сальвадор
	[m1]ሳልቫዶር ዳሊ[/m]
	[m1]Дали, Сальвадор[/m]

አልብረሕት ዲውረር
Дюрер, Альбрехт
	[m1]አልብረሕት ዲውረር[/m]
	[m1]Дюрер, Альбрехт[/m]

ቪንሰንት ቫን ጎ
Ван Гог, Винсент
	[m1]ቪንሰንት ቫን ጎ[/m]
	[m1]Ван Гог, Винсент[/m]

ማይክል አንጄሎ ቡናሮቲ
Микеланджело
	[m1]ማይክል አንጄሎ ቡናሮቲ[/m]
	[m1]Микеланджело[/m]

ፓብሎ ፒካሶ
Пикассо, Пабло
	[m1]ፓብሎ ፒካሶ[/m]
	[m1]Пикассо, Пабло[/m]

ራፋኤሎ ሳንዚዮ
Рафаэль Санти
	[m1]ራፋኤሎ ሳንዚዮ[/m]
	[m1]Рафаэль Санти[/m]

ረምብራንት
Рембрандт
	[m1]ረምብራንት[/m]
	[m1]Рембрандт[/m]

ፍራንክ ሎይድ ራይት
Райт, Фрэнк Ллойд
	[m1]ፍራንክ ሎይድ ራይት[/m]
	[m1]Райт, Фрэнк Ллойд[/m]

1300 እ.ኤ.አ.
1300 год
	[m1]1300 እ.ኤ.አ.[/m]
	[m1]1300 год[/m]

1301 እ.ኤ.አ.
1301 год
	[m1]1301 እ.ኤ.አ.[/m]
	[m1]1301 год[/m]

1302 እ.ኤ.አ.
1302 год
	[m1]1302 እ.ኤ.አ.[/m]
	[m1]1302 год[/m]

1303 እ.ኤ.አ.
1303 год
	[m1]1303 እ.ኤ.አ.[/m]
	[m1]1303 год[/m]

1304 እ.ኤ.አ.
1304 год
	[m1]1304 እ.ኤ.አ.[/m]
	[m1]1304 год[/m]

1305 እ.ኤ.አ.
1305 год
	[m1]1305 እ.ኤ.አ.[/m]
	[m1]1305 год[/m]

ማርስበርግ
Марсберг
	[m1]ማርስበርግ[/m]
	[m1]Марсберг[/m]

ነነዌ
Ниневия
	[m1]ነነዌ[/m]
	[m1]Ниневия[/m]

ሚጌል ዴ ሴርቫንቴስ
Сервантес, Мигель де
	[m1]ሚጌል ዴ ሴርቫንቴስ[/m]
	[m1]Сервантес, Мигель де[/m]

ባቢሎን
Вавилон
	[m1]ባቢሎን[/m]
	[m1]Вавилон[/m]

አንቶን ቼኾቭ
Чехов, Антон Павлович
	[m1]አንቶን ቼኾቭ[/m]
	[m1]Чехов, Антон Павлович[/m]

ቻርልስ ዲከንስ
Диккенс, Чарльз
	[m1]ቻርልስ ዲከንስ[/m]
	[m1]Диккенс, Чарльз[/m]

ኢያሪኮ
Иерихон
	[m1]ኢያሪኮ[/m]
	[m1]Иерихон[/m]

ኡር
Ур
	[m1]ኡር[/m]
	[m1]Ур[/m]

ካታሎኒያ
Каталония
	[m1]ካታሎኒያ[/m]
	[m1]Каталония[/m]

1306 እ.ኤ.አ.
1306 год
	[m1]1306 እ.ኤ.አ.[/m]
	[m1]1306 год[/m]

1307 እ.ኤ.አ.
1307 год
	[m1]1307 እ.ኤ.አ.[/m]
	[m1]1307 год[/m]

1308 እ.ኤ.አ.
1308 год
	[m1]1308 እ.ኤ.አ.[/m]
	[m1]1308 год[/m]

1309 እ.ኤ.አ.
1309 год
	[m1]1309 እ.ኤ.አ.[/m]
	[m1]1309 год[/m]

1310 እ.ኤ.አ.
1310 год
	[m1]1310 እ.ኤ.አ.[/m]
	[m1]1310 год[/m]

1311 እ.ኤ.አ.
1311 год
	[m1]1311 እ.ኤ.አ.[/m]
	[m1]1311 год[/m]

1312 እ.ኤ.አ.
1312 год
	[m1]1312 እ.ኤ.አ.[/m]
	[m1]1312 год[/m]

1313 እ.ኤ.አ.
1313 год
	[m1]1313 እ.ኤ.አ.[/m]
	[m1]1313 год[/m]

አዶልፍ ትዬር
Тьер, Адольф
	[m1]አዶልፍ ትዬር[/m]
	[m1]Тьер, Адольф[/m]

1314 እ.ኤ.አ.
1314 год
	[m1]1314 እ.ኤ.አ.[/m]
	[m1]1314 год[/m]

1315 እ.ኤ.አ.
1315 год
	[m1]1315 እ.ኤ.አ.[/m]
	[m1]1315 год[/m]

ኤብላ
Эбла
	[m1]ኤብላ[/m]
	[m1]Эбла[/m]

1316 እ.ኤ.አ.
1316 год
	[m1]1316 እ.ኤ.አ.[/m]
	[m1]1316 год[/m]

1317 እ.ኤ.አ.
1317 год
	[m1]1317 እ.ኤ.አ.[/m]
	[m1]1317 год[/m]

1318 እ.ኤ.አ.
1318 год
	[m1]1318 እ.ኤ.አ.[/m]
	[m1]1318 год[/m]

1319 እ.ኤ.አ.
1319 год
	[m1]1319 እ.ኤ.አ.[/m]
	[m1]1319 год[/m]

1320 እ.ኤ.አ.
1320 год
	[m1]1320 እ.ኤ.አ.[/m]
	[m1]1320 год[/m]

1321 እ.ኤ.አ.
1321 год
	[m1]1321 እ.ኤ.አ.[/m]
	[m1]1321 год[/m]

1322 እ.ኤ.አ.
1322 год
	[m1]1322 እ.ኤ.አ.[/m]
	[m1]1322 год[/m]

1323 እ.ኤ.አ.
1323 год
	[m1]1323 እ.ኤ.አ.[/m]
	[m1]1323 год[/m]

1324 እ.ኤ.አ.
1324 год
	[m1]1324 እ.ኤ.አ.[/m]
	[m1]1324 год[/m]

1325 እ.ኤ.አ.
1325 год
	[m1]1325 እ.ኤ.አ.[/m]
	[m1]1325 год[/m]

1326 እ.ኤ.አ.
1326 год
	[m1]1326 እ.ኤ.አ.[/m]
	[m1]1326 год[/m]

ጴጥራ
Петра
	[m1]ጴጥራ[/m]
	[m1]Петра[/m]

1327 እ.ኤ.አ.
1327 год
	[m1]1327 እ.ኤ.አ.[/m]
	[m1]1327 год[/m]

1328 እ.ኤ.አ.
1328 год
	[m1]1328 እ.ኤ.አ.[/m]
	[m1]1328 год[/m]

መካ
Мекка
	[m1]መካ[/m]
	[m1]Мекка[/m]

ቼ ጌቫራ
Че Гевара, Эрнесто
	[m1]ቼ ጌቫራ[/m]
	[m1]Че Гевара, Эрнесто[/m]

ኖቫክ ጆኮቪች
Джокович, Новак
	[m1]ኖቫክ ጆኮቪች[/m]
	[m1]Джокович, Новак[/m]

ካናሪያስ ደሴቶች
Канарские острова
	[m1]ካናሪያስ ደሴቶች[/m]
	[m1]Канарские острова[/m]

ማው ፀ-ቶንግ
Мао Цзэдун
	[m1]ማው ፀ-ቶንግ[/m]
	[m1]Мао Цзэдун[/m]

አክሱም
Аксум (город)
	[m1]አክሱም[/m]
	[m1]Аксум (город)[/m]

ቶሌዶ
Толедо
	[m1]ቶሌዶ[/m]
	[m1]Толедо[/m]

ካቡል
Кабул
	[m1]ካቡል[/m]
	[m1]Кабул[/m]

ጋብሬል ጋርሲያ ማርኬዝ
Гарсиа Маркес, Габриэль
	[m1]ጋብሬል ጋርሲያ ማርኬዝ[/m]
	[m1]Гарсиа Маркес, Габриэль[/m]

ዮሐን ቮልፍጋንግ ቮን ግውተ
Гёте, Иоганн Вольфганг фон
	[m1]ዮሐን ቮልፍጋንግ ቮን ግውተ[/m]
	[m1]Гёте, Иоганн Вольфганг фон[/m]

ፍልስፍና
Философия
	[m1]ፍልስፍና[/m]
	[m1]Философия[/m]

1329 እ.ኤ.አ.
1329 год
	[m1]1329 እ.ኤ.አ.[/m]
	[m1]1329 год[/m]

ጄምስ ብራውን
Браун, Джеймс
	[m1]ጄምስ ብራውን[/m]
	[m1]Браун, Джеймс[/m]

ፒያኖ
Фортепиано
	[m1]ፒያኖ[/m]
	[m1]Фортепиано[/m]

1330 እ.ኤ.አ.
1330 год
	[m1]1330 እ.ኤ.አ.[/m]
	[m1]1330 год[/m]

1331 እ.ኤ.አ.
1331 год
	[m1]1331 እ.ኤ.አ.[/m]
	[m1]1331 год[/m]

1332 እ.ኤ.አ.
1332 год
	[m1]1332 እ.ኤ.አ.[/m]
	[m1]1332 год[/m]

ጥሩነሽ ዲባባ
Тирунеш Дибаба
	[m1]ጥሩነሽ ዲባባ[/m]
	[m1]Тирунеш Дибаба[/m]

1333 እ.ኤ.አ.
1333 год
	[m1]1333 እ.ኤ.አ.[/m]
	[m1]1333 год[/m]

1334 እ.ኤ.አ.
1334 год
	[m1]1334 እ.ኤ.አ.[/m]
	[m1]1334 год[/m]

1335 እ.ኤ.አ.
1335 год
	[m1]1335 እ.ኤ.አ.[/m]
	[m1]1335 год[/m]

1336 እ.ኤ.አ.
1336 год
	[m1]1336 እ.ኤ.አ.[/m]
	[m1]1336 год[/m]

1337 እ.ኤ.አ.
1337 год
	[m1]1337 እ.ኤ.አ.[/m]
	[m1]1337 год[/m]

1338 እ.ኤ.አ.
1338 год
	[m1]1338 እ.ኤ.አ.[/m]
	[m1]1338 год[/m]

1339 እ.ኤ.አ.
1339 год
	[m1]1339 እ.ኤ.አ.[/m]
	[m1]1339 год[/m]

1340 እ.ኤ.አ.
1340 год
	[m1]1340 እ.ኤ.አ.[/m]
	[m1]1340 год[/m]

1341 እ.ኤ.አ.
1341 год
	[m1]1341 እ.ኤ.አ.[/m]
	[m1]1341 год[/m]

1342 እ.ኤ.አ.
1342 год
	[m1]1342 እ.ኤ.አ.[/m]
	[m1]1342 год[/m]

1343 እ.ኤ.አ.
1343 год
	[m1]1343 እ.ኤ.አ.[/m]
	[m1]1343 год[/m]

1344 እ.ኤ.አ.
1344 год
	[m1]1344 እ.ኤ.አ.[/m]
	[m1]1344 год[/m]

1345 እ.ኤ.አ.
1345 год
	[m1]1345 እ.ኤ.አ.[/m]
	[m1]1345 год[/m]

1346 እ.ኤ.አ.
1346 год
	[m1]1346 እ.ኤ.አ.[/m]
	[m1]1346 год[/m]

1347 እ.ኤ.አ.
1347 год
	[m1]1347 እ.ኤ.አ.[/m]
	[m1]1347 год[/m]

1348 እ.ኤ.አ.
1348 год
	[m1]1348 እ.ኤ.አ.[/m]
	[m1]1348 год[/m]

1349 እ.ኤ.አ.
1349 год
	[m1]1349 እ.ኤ.አ.[/m]
	[m1]1349 год[/m]

1350 እ.ኤ.አ.
1350 год
	[m1]1350 እ.ኤ.አ.[/m]
	[m1]1350 год[/m]

ሻይ
Чай
	[m1]ሻይ[/m]
	[m1]Чай[/m]

ማርኮ ፖሎ
Поло, Марко
	[m1]ማርኮ ፖሎ[/m]
	[m1]Поло, Марко[/m]

1351 እ.ኤ.አ.
1351 год
	[m1]1351 እ.ኤ.አ.[/m]
	[m1]1351 год[/m]

ኤቢ ከማርጎ
Камарго, Эбе
	[m1]ኤቢ ከማርጎ[/m]
	[m1]Камарго, Эбе[/m]

1400 እ.ኤ.አ.
1400 год
	[m1]1400 እ.ኤ.አ.[/m]
	[m1]1400 год[/m]

1401 እ.ኤ.አ.
1401 год
	[m1]1401 እ.ኤ.አ.[/m]
	[m1]1401 год[/m]

1352 እ.ኤ.አ.
1352 год
	[m1]1352 እ.ኤ.አ.[/m]
	[m1]1352 год[/m]

1402 እ.ኤ.አ.
1402 год
	[m1]1402 እ.ኤ.አ.[/m]
	[m1]1402 год[/m]

1353 እ.ኤ.አ.
1353 год
	[m1]1353 እ.ኤ.አ.[/m]
	[m1]1353 год[/m]

1403 እ.ኤ.አ.
1403 год
	[m1]1403 እ.ኤ.አ.[/m]
	[m1]1403 год[/m]

1354 እ.ኤ.አ.
1354 год
	[m1]1354 እ.ኤ.አ.[/m]
	[m1]1354 год[/m]

1404 እ.ኤ.አ.
1404 год
	[m1]1404 እ.ኤ.አ.[/m]
	[m1]1404 год[/m]

1355 እ.ኤ.አ.
1355 год
	[m1]1355 እ.ኤ.አ.[/m]
	[m1]1355 год[/m]

1405 እ.ኤ.አ.
1405 год
	[m1]1405 እ.ኤ.አ.[/m]
	[m1]1405 год[/m]

1500 እ.ኤ.አ.
1500 год
	[m1]1500 እ.ኤ.አ.[/m]
	[m1]1500 год[/m]

1406 እ.ኤ.አ.
1406 год
	[m1]1406 እ.ኤ.አ.[/m]
	[m1]1406 год[/m]

1356 እ.ኤ.አ.
1356 год
	[m1]1356 እ.ኤ.አ.[/m]
	[m1]1356 год[/m]

1501 እ.ኤ.አ.
1501 год
	[m1]1501 እ.ኤ.አ.[/m]
	[m1]1501 год[/m]

1407 እ.ኤ.አ.
1407 год
	[m1]1407 እ.ኤ.አ.[/m]
	[m1]1407 год[/m]

1357 እ.ኤ.አ.
1357 год
	[m1]1357 እ.ኤ.አ.[/m]
	[m1]1357 год[/m]

1502 እ.ኤ.አ.
1502 год
	[m1]1502 እ.ኤ.አ.[/m]
	[m1]1502 год[/m]

1408 እ.ኤ.አ.
1408 год
	[m1]1408 እ.ኤ.አ.[/m]
	[m1]1408 год[/m]

1358 እ.ኤ.አ.
1358 год
	[m1]1358 እ.ኤ.አ.[/m]
	[m1]1358 год[/m]

1503 እ.ኤ.አ.
1503 год
	[m1]1503 እ.ኤ.አ.[/m]
	[m1]1503 год[/m]

1359 እ.ኤ.አ.
1359 год
	[m1]1359 እ.ኤ.አ.[/m]
	[m1]1359 год[/m]

1409 እ.ኤ.አ.
1409 год
	[m1]1409 እ.ኤ.አ.[/m]
	[m1]1409 год[/m]

1504 እ.ኤ.አ.
1504 год
	[m1]1504 እ.ኤ.አ.[/m]
	[m1]1504 год[/m]

1360 እ.ኤ.አ.
1360 год
	[m1]1360 እ.ኤ.አ.[/m]
	[m1]1360 год[/m]

1410 እ.ኤ.አ.
1410 год
	[m1]1410 እ.ኤ.አ.[/m]
	[m1]1410 год[/m]

1505 እ.ኤ.አ.
1505 год
	[m1]1505 እ.ኤ.አ.[/m]
	[m1]1505 год[/m]

1506 እ.ኤ.አ.
1506 год
	[m1]1506 እ.ኤ.አ.[/m]
	[m1]1506 год[/m]

1411 እ.ኤ.አ.
1411 год
	[m1]1411 እ.ኤ.አ.[/m]
	[m1]1411 год[/m]

1361 እ.ኤ.አ.
1361 год
	[m1]1361 እ.ኤ.አ.[/m]
	[m1]1361 год[/m]

1507 እ.ኤ.አ.
1507 год
	[m1]1507 እ.ኤ.አ.[/m]
	[m1]1507 год[/m]

1412 እ.ኤ.አ.
1412 год
	[m1]1412 እ.ኤ.አ.[/m]
	[m1]1412 год[/m]

1362 እ.ኤ.አ.
1362 год
	[m1]1362 እ.ኤ.አ.[/m]
	[m1]1362 год[/m]

1413 እ.ኤ.አ.
1413 год
	[m1]1413 እ.ኤ.አ.[/m]
	[m1]1413 год[/m]

1508 እ.ኤ.አ.
1508 год
	[m1]1508 እ.ኤ.አ.[/m]
	[m1]1508 год[/m]

1363 እ.ኤ.አ.
1363 год
	[m1]1363 እ.ኤ.አ.[/m]
	[m1]1363 год[/m]

1509 እ.ኤ.አ.
1509 год
	[m1]1509 እ.ኤ.አ.[/m]
	[m1]1509 год[/m]

1414 እ.ኤ.አ.
1414 год
	[m1]1414 እ.ኤ.አ.[/m]
	[m1]1414 год[/m]

1510 እ.ኤ.አ.
1510 год
	[m1]1510 እ.ኤ.አ.[/m]
	[m1]1510 год[/m]

1415 እ.ኤ.አ.
1415 год
	[m1]1415 እ.ኤ.አ.[/m]
	[m1]1415 год[/m]

1364 እ.ኤ.አ.
1364 год
	[m1]1364 እ.ኤ.አ.[/m]
	[m1]1364 год[/m]

1511 እ.ኤ.አ.
1511 год
	[m1]1511 እ.ኤ.አ.[/m]
	[m1]1511 год[/m]

1416 እ.ኤ.አ.
1416 год
	[m1]1416 እ.ኤ.አ.[/m]
	[m1]1416 год[/m]

1365 እ.ኤ.አ.
1365 год
	[m1]1365 እ.ኤ.አ.[/m]
	[m1]1365 год[/m]

1512 እ.ኤ.አ.
1512 год
	[m1]1512 እ.ኤ.አ.[/m]
	[m1]1512 год[/m]

1417 እ.ኤ.አ.
1417 год
	[m1]1417 እ.ኤ.አ.[/m]
	[m1]1417 год[/m]

1366 እ.ኤ.አ.
1366 год
	[m1]1366 እ.ኤ.አ.[/m]
	[m1]1366 год[/m]

Horace
Гораций
	[m1]Horace[/m]
	[m1]Гораций[/m]

1513 እ.ኤ.አ.
1513 год
	[m1]1513 እ.ኤ.አ.[/m]
	[m1]1513 год[/m]

1418 እ.ኤ.አ.
1418 год
	[m1]1418 እ.ኤ.አ.[/m]
	[m1]1418 год[/m]

1367 እ.ኤ.አ.
1367 год
	[m1]1367 እ.ኤ.አ.[/m]
	[m1]1367 год[/m]

1514 እ.ኤ.አ.
1514 год
	[m1]1514 እ.ኤ.አ.[/m]
	[m1]1514 год[/m]

1419 እ.ኤ.አ.
1419 год
	[m1]1419 እ.ኤ.አ.[/m]
	[m1]1419 год[/m]

1368 እ.ኤ.አ.
1368 год
	[m1]1368 እ.ኤ.አ.[/m]
	[m1]1368 год[/m]

1515 እ.ኤ.አ.
1515 год
	[m1]1515 እ.ኤ.አ.[/m]
	[m1]1515 год[/m]

1420 እ.ኤ.አ.
1420 год
	[m1]1420 እ.ኤ.አ.[/m]
	[m1]1420 год[/m]

1369 እ.ኤ.አ.
1369 год
	[m1]1369 እ.ኤ.አ.[/m]
	[m1]1369 год[/m]

1516 እ.ኤ.አ.
1516 год
	[m1]1516 እ.ኤ.አ.[/m]
	[m1]1516 год[/m]

1421 እ.ኤ.አ.
1421 год
	[m1]1421 እ.ኤ.አ.[/m]
	[m1]1421 год[/m]

ለዘብተኝነት
Либерализм
	[m1]ለዘብተኝነት[/m]
	[m1]Либерализм[/m]

1370 እ.ኤ.አ.
1370 год
	[m1]1370 እ.ኤ.አ.[/m]
	[m1]1370 год[/m]

ምዕራባዊ ሣህራ
Западная Сахара
	[m1]ምዕራባዊ ሣህራ[/m]
	[m1]Западная Сахара[/m]

1371 እ.ኤ.አ.
1371 год
	[m1]1371 እ.ኤ.አ.[/m]
	[m1]1371 год[/m]

1372 እ.ኤ.አ.
1372 год
	[m1]1372 እ.ኤ.አ.[/m]
	[m1]1372 год[/m]

1373 እ.ኤ.አ.
1373 год
	[m1]1373 እ.ኤ.አ.[/m]
	[m1]1373 год[/m]

1422 እ.ኤ.አ.
1422 год
	[m1]1422 እ.ኤ.አ.[/m]
	[m1]1422 год[/m]

1517 እ.ኤ.አ.
1517 год
	[m1]1517 እ.ኤ.አ.[/m]
	[m1]1517 год[/m]

1423 እ.ኤ.አ.
1423 год
	[m1]1423 እ.ኤ.አ.[/m]
	[m1]1423 год[/m]

1518 እ.ኤ.አ.
1518 год
	[m1]1518 እ.ኤ.አ.[/m]
	[m1]1518 год[/m]

1374 እ.ኤ.አ.
1374 год
	[m1]1374 እ.ኤ.አ.[/m]
	[m1]1374 год[/m]

1424 እ.ኤ.አ.
1424 год
	[m1]1424 እ.ኤ.አ.[/m]
	[m1]1424 год[/m]

1375 እ.ኤ.አ.
1375 год
	[m1]1375 እ.ኤ.አ.[/m]
	[m1]1375 год[/m]

1519 እ.ኤ.አ.
1519 год
	[m1]1519 እ.ኤ.አ.[/m]
	[m1]1519 год[/m]

1376 እ.ኤ.አ.
1376 год
	[m1]1376 እ.ኤ.አ.[/m]
	[m1]1376 год[/m]

1425 እ.ኤ.አ.
1425 год
	[m1]1425 እ.ኤ.አ.[/m]
	[m1]1425 год[/m]

1520 እ.ኤ.አ.
1520 год
	[m1]1520 እ.ኤ.አ.[/m]
	[m1]1520 год[/m]

1521 እ.ኤ.አ.
1521 год
	[m1]1521 እ.ኤ.አ.[/m]
	[m1]1521 год[/m]

1377 እ.ኤ.አ.
1377 год
	[m1]1377 እ.ኤ.አ.[/m]
	[m1]1377 год[/m]

1426 እ.ኤ.አ.
1426 год
	[m1]1426 እ.ኤ.አ.[/m]
	[m1]1426 год[/m]

ሂለሪ ሮድሃም ክሊንተን
Клинтон, Хиллари
	[m1]ሂለሪ ሮድሃም ክሊንተን[/m]
	[m1]Клинтон, Хиллари[/m]

1522 እ.ኤ.አ.
1522 год
	[m1]1522 እ.ኤ.አ.[/m]
	[m1]1522 год[/m]

1523 እ.ኤ.አ.
1523 год
	[m1]1523 እ.ኤ.አ.[/m]
	[m1]1523 год[/m]

1427 እ.ኤ.አ.
1427 год
	[m1]1427 እ.ኤ.አ.[/m]
	[m1]1427 год[/m]

1378 እ.ኤ.አ.
1378 год
	[m1]1378 እ.ኤ.አ.[/m]
	[m1]1378 год[/m]

1524 እ.ኤ.አ.
1524 год
	[m1]1524 እ.ኤ.አ.[/m]
	[m1]1524 год[/m]

1525 እ.ኤ.አ.
1525 год
	[m1]1525 እ.ኤ.አ.[/m]
	[m1]1525 год[/m]

1428 እ.ኤ.አ.
1428 год
	[m1]1428 እ.ኤ.አ.[/m]
	[m1]1428 год[/m]

1379 እ.ኤ.አ.
1379 год
	[m1]1379 እ.ኤ.አ.[/m]
	[m1]1379 год[/m]

1526 እ.ኤ.አ.
1526 год
	[m1]1526 እ.ኤ.አ.[/m]
	[m1]1526 год[/m]

1429 እ.ኤ.አ.
1429 год
	[m1]1429 እ.ኤ.አ.[/m]
	[m1]1429 год[/m]

1380 እ.ኤ.አ.
1380 год
	[m1]1380 እ.ኤ.አ.[/m]
	[m1]1380 год[/m]

1381 እ.ኤ.አ.
1381 год
	[m1]1381 እ.ኤ.አ.[/m]
	[m1]1381 год[/m]

1382 እ.ኤ.አ.
1382 год
	[m1]1382 እ.ኤ.አ.[/m]
	[m1]1382 год[/m]

1383 እ.ኤ.አ.
1383 год
	[m1]1383 እ.ኤ.አ.[/m]
	[m1]1383 год[/m]

1430 እ.ኤ.አ.
1430 год
	[m1]1430 እ.ኤ.አ.[/m]
	[m1]1430 год[/m]

1431 እ.ኤ.አ.
1431 год
	[m1]1431 እ.ኤ.አ.[/m]
	[m1]1431 год[/m]

ኢንዲያናፖሊስ
Индианаполис
	[m1]ኢንዲያናፖሊስ[/m]
	[m1]Индианаполис[/m]

1384 እ.ኤ.አ.
1384 год
	[m1]1384 እ.ኤ.አ.[/m]
	[m1]1384 год[/m]

1432 እ.ኤ.አ.
1432 год
	[m1]1432 እ.ኤ.አ.[/m]
	[m1]1432 год[/m]

1385 እ.ኤ.አ.
1385 год
	[m1]1385 እ.ኤ.አ.[/m]
	[m1]1385 год[/m]

1386 እ.ኤ.አ.
1386 год
	[m1]1386 እ.ኤ.አ.[/m]
	[m1]1386 год[/m]

1433 እ.ኤ.አ.
1433 год
	[m1]1433 እ.ኤ.አ.[/m]
	[m1]1433 год[/m]

1387 እ.ኤ.አ.
1387 год
	[m1]1387 እ.ኤ.አ.[/m]
	[m1]1387 год[/m]

1434 እ.ኤ.አ.
1434 год
	[m1]1434 እ.ኤ.አ.[/m]
	[m1]1434 год[/m]

1435 እ.ኤ.አ.
1435 год
	[m1]1435 እ.ኤ.አ.[/m]
	[m1]1435 год[/m]

1388 እ.ኤ.አ.
1388 год
	[m1]1388 እ.ኤ.አ.[/m]
	[m1]1388 год[/m]

1436 እ.ኤ.አ.
1436 год
	[m1]1436 እ.ኤ.አ.[/m]
	[m1]1436 год[/m]

1389 እ.ኤ.አ.
1389 год
	[m1]1389 እ.ኤ.አ.[/m]
	[m1]1389 год[/m]

1437 እ.ኤ.አ.
1437 год
	[m1]1437 እ.ኤ.አ.[/m]
	[m1]1437 год[/m]

1390 እ.ኤ.አ.
1390 год
	[m1]1390 እ.ኤ.አ.[/m]
	[m1]1390 год[/m]

1438 እ.ኤ.አ.
1438 год
	[m1]1438 እ.ኤ.አ.[/m]
	[m1]1438 год[/m]

1391 እ.ኤ.አ.
1391 год
	[m1]1391 እ.ኤ.አ.[/m]
	[m1]1391 год[/m]

1439 እ.ኤ.አ.
1439 год
	[m1]1439 እ.ኤ.አ.[/m]
	[m1]1439 год[/m]

1392 እ.ኤ.አ.
1392 год
	[m1]1392 እ.ኤ.አ.[/m]
	[m1]1392 год[/m]

1440 እ.ኤ.አ.
1440 год
	[m1]1440 እ.ኤ.አ.[/m]
	[m1]1440 год[/m]

1393 እ.ኤ.አ.
1393 год
	[m1]1393 እ.ኤ.አ.[/m]
	[m1]1393 год[/m]

1394 እ.ኤ.አ.
1394 год
	[m1]1394 እ.ኤ.አ.[/m]
	[m1]1394 год[/m]

1395 እ.ኤ.አ.
1395 год
	[m1]1395 እ.ኤ.አ.[/m]
	[m1]1395 год[/m]

1441 እ.ኤ.አ.
1441 год
	[m1]1441 እ.ኤ.አ.[/m]
	[m1]1441 год[/m]

1396 እ.ኤ.አ.
1396 год
	[m1]1396 እ.ኤ.አ.[/m]
	[m1]1396 год[/m]

1397 እ.ኤ.አ.
1397 год
	[m1]1397 እ.ኤ.አ.[/m]
	[m1]1397 год[/m]

1442 እ.ኤ.አ.
1442 год
	[m1]1442 እ.ኤ.አ.[/m]
	[m1]1442 год[/m]

1527 እ.ኤ.አ.
1527 год
	[m1]1527 እ.ኤ.አ.[/m]
	[m1]1527 год[/m]

1528 እ.ኤ.አ.
1528 год
	[m1]1528 እ.ኤ.አ.[/m]
	[m1]1528 год[/m]

1398 እ.ኤ.አ.
1398 год
	[m1]1398 እ.ኤ.አ.[/m]
	[m1]1398 год[/m]

1443 እ.ኤ.አ.
1443 год
	[m1]1443 እ.ኤ.አ.[/m]
	[m1]1443 год[/m]

1444 እ.ኤ.አ.
1444 год
	[m1]1444 እ.ኤ.አ.[/m]
	[m1]1444 год[/m]

1529 እ.ኤ.አ.
1529 год
	[m1]1529 እ.ኤ.አ.[/m]
	[m1]1529 год[/m]

1399 እ.ኤ.አ.
1399 год
	[m1]1399 እ.ኤ.አ.[/m]
	[m1]1399 год[/m]

1445 እ.ኤ.አ.
1445 год
	[m1]1445 እ.ኤ.አ.[/m]
	[m1]1445 год[/m]

ቦይንግ 787 ድሪምላይነር
Boeing 787 Dreamliner
	[m1]ቦይንግ 787 ድሪምላይነር[/m]
	[m1]Boeing 787 Dreamliner[/m]

1530 እ.ኤ.አ.
1530 год
	[m1]1530 እ.ኤ.አ.[/m]
	[m1]1530 год[/m]

1446 እ.ኤ.አ.
1446 год
	[m1]1446 እ.ኤ.አ.[/m]
	[m1]1446 год[/m]

1531 እ.ኤ.አ.
1531 год
	[m1]1531 እ.ኤ.አ.[/m]
	[m1]1531 год[/m]

1447 እ.ኤ.አ.
1447 год
	[m1]1447 እ.ኤ.አ.[/m]
	[m1]1447 год[/m]

1532 እ.ኤ.አ.
1532 год
	[m1]1532 እ.ኤ.አ.[/m]
	[m1]1532 год[/m]

1448 እ.ኤ.አ.
1448 год
	[m1]1448 እ.ኤ.አ.[/m]
	[m1]1448 год[/m]

1533 እ.ኤ.አ.
1533 год
	[m1]1533 እ.ኤ.አ.[/m]
	[m1]1533 год[/m]

1449 እ.ኤ.አ.
1449 год
	[m1]1449 እ.ኤ.አ.[/m]
	[m1]1449 год[/m]

1534 እ.ኤ.አ.
1534 год
	[m1]1534 እ.ኤ.አ.[/m]
	[m1]1534 год[/m]

1450 እ.ኤ.አ.
1450 год
	[m1]1450 እ.ኤ.አ.[/m]
	[m1]1450 год[/m]

1535 እ.ኤ.አ.
1535 год
	[m1]1535 እ.ኤ.አ.[/m]
	[m1]1535 год[/m]

1451 እ.ኤ.አ.
1451 год
	[m1]1451 እ.ኤ.አ.[/m]
	[m1]1451 год[/m]

1536 እ.ኤ.አ.
1536 год
	[m1]1536 እ.ኤ.አ.[/m]
	[m1]1536 год[/m]

1452 እ.ኤ.አ.
1452 год
	[m1]1452 እ.ኤ.አ.[/m]
	[m1]1452 год[/m]

1537 እ.ኤ.አ.
1537 год
	[m1]1537 እ.ኤ.አ.[/m]
	[m1]1537 год[/m]

1453 እ.ኤ.አ.
1453 год
	[m1]1453 እ.ኤ.አ.[/m]
	[m1]1453 год[/m]

1538 እ.ኤ.አ.
1538 год
	[m1]1538 እ.ኤ.አ.[/m]
	[m1]1538 год[/m]

1454 እ.ኤ.አ.
1454 год
	[m1]1454 እ.ኤ.አ.[/m]
	[m1]1454 год[/m]

1539 እ.ኤ.አ.
1539 год
	[m1]1539 እ.ኤ.አ.[/m]
	[m1]1539 год[/m]

1455 እ.ኤ.አ.
1455 год
	[m1]1455 እ.ኤ.አ.[/m]
	[m1]1455 год[/m]

1540 እ.ኤ.አ.
1540 год
	[m1]1540 እ.ኤ.አ.[/m]
	[m1]1540 год[/m]

ሶረን ኬርከጋርድ
Кьеркегор, Сёрен
	[m1]ሶረን ኬርከጋርድ[/m]
	[m1]Кьеркегор, Сёрен[/m]

1541 እ.ኤ.አ.
1541 год
	[m1]1541 እ.ኤ.አ.[/m]
	[m1]1541 год[/m]

1456 እ.ኤ.አ.
1456 год
	[m1]1456 እ.ኤ.አ.[/m]
	[m1]1456 год[/m]

1457 እ.ኤ.አ.
1457 год
	[m1]1457 እ.ኤ.አ.[/m]
	[m1]1457 год[/m]

1542 እ.ኤ.አ.
1542 год
	[m1]1542 እ.ኤ.አ.[/m]
	[m1]1542 год[/m]

1458 እ.ኤ.አ.
1458 год
	[m1]1458 እ.ኤ.አ.[/m]
	[m1]1458 год[/m]

1543 እ.ኤ.አ.
1543 год
	[m1]1543 እ.ኤ.አ.[/m]
	[m1]1543 год[/m]

1459 እ.ኤ.አ.
1459 год
	[m1]1459 እ.ኤ.አ.[/m]
	[m1]1459 год[/m]

1544 እ.ኤ.አ.
1544 год
	[m1]1544 እ.ኤ.አ.[/m]
	[m1]1544 год[/m]

1460 እ.ኤ.አ.
1460 год
	[m1]1460 እ.ኤ.አ.[/m]
	[m1]1460 год[/m]

1545 እ.ኤ.አ.
1545 год
	[m1]1545 እ.ኤ.አ.[/m]
	[m1]1545 год[/m]

1461 እ.ኤ.አ.
1461 год
	[m1]1461 እ.ኤ.አ.[/m]
	[m1]1461 год[/m]

1546 እ.ኤ.አ.
1546 год
	[m1]1546 እ.ኤ.አ.[/m]
	[m1]1546 год[/m]

የፈረንሳይ አብዮት
Великая французская революция
	[m1]የፈረንሳይ አብዮት[/m]
	[m1]Великая французская революция[/m]

1462 እ.ኤ.አ.
1462 год
	[m1]1462 እ.ኤ.አ.[/m]
	[m1]1462 год[/m]

1547 እ.ኤ.አ.
1547 год
	[m1]1547 እ.ኤ.አ.[/m]
	[m1]1547 год[/m]

1463 እ.ኤ.አ.
1463 год
	[m1]1463 እ.ኤ.አ.[/m]
	[m1]1463 год[/m]

1548 እ.ኤ.አ.
1548 год
	[m1]1548 እ.ኤ.አ.[/m]
	[m1]1548 год[/m]

1464 እ.ኤ.አ.
1464 год
	[m1]1464 እ.ኤ.አ.[/m]
	[m1]1464 год[/m]

1549 እ.ኤ.አ.
1549 год
	[m1]1549 እ.ኤ.አ.[/m]
	[m1]1549 год[/m]

ናርቦን፣ ፈረንሳይ
Нарбон
	[m1]ናርቦን፣ ፈረንሳይ[/m]
	[m1]Нарбон[/m]

1465 እ.ኤ.አ.
1465 год
	[m1]1465 እ.ኤ.አ.[/m]
	[m1]1465 год[/m]

1550 እ.ኤ.አ.
1550 год
	[m1]1550 እ.ኤ.አ.[/m]
	[m1]1550 год[/m]

1466 እ.ኤ.አ.
1466 год
	[m1]1466 እ.ኤ.አ.[/m]
	[m1]1466 год[/m]

1551 እ.ኤ.አ.
1551 год
	[m1]1551 እ.ኤ.አ.[/m]
	[m1]1551 год[/m]

1467 እ.ኤ.አ.
1467 год
	[m1]1467 እ.ኤ.አ.[/m]
	[m1]1467 год[/m]

1468 እ.ኤ.አ.
1468 год
	[m1]1468 እ.ኤ.አ.[/m]
	[m1]1468 год[/m]

1552 እ.ኤ.አ.
1552 год
	[m1]1552 እ.ኤ.አ.[/m]
	[m1]1552 год[/m]

1469 እ.ኤ.አ.
1469 год
	[m1]1469 እ.ኤ.አ.[/m]
	[m1]1469 год[/m]

1553 እ.ኤ.አ.
1553 год
	[m1]1553 እ.ኤ.አ.[/m]
	[m1]1553 год[/m]

1470 እ.ኤ.አ.
1470 год
	[m1]1470 እ.ኤ.አ.[/m]
	[m1]1470 год[/m]

1554 እ.ኤ.አ.
1554 год
	[m1]1554 እ.ኤ.አ.[/m]
	[m1]1554 год[/m]

1471 እ.ኤ.አ.
1471 год
	[m1]1471 እ.ኤ.አ.[/m]
	[m1]1471 год[/m]

1555 እ.ኤ.አ.
1555 год
	[m1]1555 እ.ኤ.አ.[/m]
	[m1]1555 год[/m]

ሰሐራ በረሓ
Сахара
	[m1]ሰሐራ በረሓ[/m]
	[m1]Сахара[/m]

1472 እ.ኤ.አ.
1472 год
	[m1]1472 እ.ኤ.አ.[/m]
	[m1]1472 год[/m]

1556 እ.ኤ.አ.
1556 год
	[m1]1556 እ.ኤ.አ.[/m]
	[m1]1556 год[/m]

1473 እ.ኤ.አ.
1473 год
	[m1]1473 እ.ኤ.አ.[/m]
	[m1]1473 год[/m]

1557 እ.ኤ.አ.
1557 год
	[m1]1557 እ.ኤ.አ.[/m]
	[m1]1557 год[/m]

1474 እ.ኤ.አ.
1474 год
	[m1]1474 እ.ኤ.አ.[/m]
	[m1]1474 год[/m]

1558 እ.ኤ.አ.
1558 год
	[m1]1558 እ.ኤ.አ.[/m]
	[m1]1558 год[/m]

ስትራዝቡርግ
Страсбург
	[m1]ስትራዝቡርግ[/m]
	[m1]Страсбург[/m]

ጊታር
Гитара
	[m1]ጊታር[/m]
	[m1]Гитара[/m]

1475 እ.ኤ.አ.
1475 год
	[m1]1475 እ.ኤ.አ.[/m]
	[m1]1475 год[/m]

1559 እ.ኤ.አ.
1559 год
	[m1]1559 እ.ኤ.አ.[/m]
	[m1]1559 год[/m]

1476 እ.ኤ.አ.
1476 год
	[m1]1476 እ.ኤ.አ.[/m]
	[m1]1476 год[/m]

1560 እ.ኤ.አ.
1560 год
	[m1]1560 እ.ኤ.አ.[/m]
	[m1]1560 год[/m]

1477 እ.ኤ.አ.
1477 год
	[m1]1477 እ.ኤ.አ.[/m]
	[m1]1477 год[/m]

1478 እ.ኤ.አ.
1478 год
	[m1]1478 እ.ኤ.አ.[/m]
	[m1]1478 год[/m]

1561 እ.ኤ.አ.
1561 год
	[m1]1561 እ.ኤ.አ.[/m]
	[m1]1561 год[/m]

1479 እ.ኤ.አ.
1479 год
	[m1]1479 እ.ኤ.አ.[/m]
	[m1]1479 год[/m]

1562 እ.ኤ.አ.
1562 год
	[m1]1562 እ.ኤ.አ.[/m]
	[m1]1562 год[/m]

1480 እ.ኤ.አ.
1480 год
	[m1]1480 እ.ኤ.አ.[/m]
	[m1]1480 год[/m]

1563 እ.ኤ.አ.
1563 год
	[m1]1563 እ.ኤ.አ.[/m]
	[m1]1563 год[/m]

1481 እ.ኤ.አ.
1481 год
	[m1]1481 እ.ኤ.አ.[/m]
	[m1]1481 год[/m]

1564 እ.ኤ.አ.
1564 год
	[m1]1564 እ.ኤ.አ.[/m]
	[m1]1564 год[/m]

1482 እ.ኤ.አ.
1482 год
	[m1]1482 እ.ኤ.አ.[/m]
	[m1]1482 год[/m]

1565 እ.ኤ.አ.
1565 год
	[m1]1565 እ.ኤ.አ.[/m]
	[m1]1565 год[/m]

1483 እ.ኤ.አ.
1483 год
	[m1]1483 እ.ኤ.አ.[/m]
	[m1]1483 год[/m]

1566 እ.ኤ.አ.
1566 год
	[m1]1566 እ.ኤ.አ.[/m]
	[m1]1566 год[/m]

1484 እ.ኤ.አ.
1484 год
	[m1]1484 እ.ኤ.አ.[/m]
	[m1]1484 год[/m]

1567 እ.ኤ.አ.
1567 год
	[m1]1567 እ.ኤ.አ.[/m]
	[m1]1567 год[/m]

1485 እ.ኤ.አ.
1485 год
	[m1]1485 እ.ኤ.አ.[/m]
	[m1]1485 год[/m]

1486 እ.ኤ.አ.
1486 год
	[m1]1486 እ.ኤ.አ.[/m]
	[m1]1486 год[/m]

1568 እ.ኤ.አ.
1568 год
	[m1]1568 እ.ኤ.አ.[/m]
	[m1]1568 год[/m]

1487 እ.ኤ.አ.
1487 год
	[m1]1487 እ.ኤ.አ.[/m]
	[m1]1487 год[/m]

1569 እ.ኤ.አ.
1569 год
	[m1]1569 እ.ኤ.አ.[/m]
	[m1]1569 год[/m]

ክሮኤሽኛ
Хорватский язык
	[m1]ክሮኤሽኛ[/m]
	[m1]Хорватский язык[/m]

1570 እ.ኤ.አ.
1570 год
	[m1]1570 እ.ኤ.አ.[/m]
	[m1]1570 год[/m]

1489 እ.ኤ.አ.
1489 год
	[m1]1489 እ.ኤ.አ.[/m]
	[m1]1489 год[/m]

1571 እ.ኤ.አ.
1571 год
	[m1]1571 እ.ኤ.አ.[/m]
	[m1]1571 год[/m]

1490 እ.ኤ.አ.
1490 год
	[m1]1490 እ.ኤ.አ.[/m]
	[m1]1490 год[/m]

1572 እ.ኤ.አ.
1572 год
	[m1]1572 እ.ኤ.አ.[/m]
	[m1]1572 год[/m]

ዲያቦሎስ
Бес (христианство)
	[m1]ዲያቦሎስ[/m]
	[m1]Бес (христианство)[/m]

1491 እ.ኤ.አ.
1491 год
	[m1]1491 እ.ኤ.አ.[/m]
	[m1]1491 год[/m]

1573 እ.ኤ.አ.
1573 год
	[m1]1573 እ.ኤ.አ.[/m]
	[m1]1573 год[/m]

1492 እ.ኤ.አ.
1492 год
	[m1]1492 እ.ኤ.አ.[/m]
	[m1]1492 год[/m]

1574 እ.ኤ.አ.
1574 год
	[m1]1574 እ.ኤ.አ.[/m]
	[m1]1574 год[/m]

1493 እ.ኤ.አ.
1493 год
	[m1]1493 እ.ኤ.አ.[/m]
	[m1]1493 год[/m]

1575 እ.ኤ.አ.
1575 год
	[m1]1575 እ.ኤ.አ.[/m]
	[m1]1575 год[/m]

ሆሜር
Гомер
	[m1]ሆሜር[/m]
	[m1]Гомер[/m]

1494 እ.ኤ.አ.
1494 год
	[m1]1494 እ.ኤ.አ.[/m]
	[m1]1494 год[/m]

1495 እ.ኤ.አ.
1495 год
	[m1]1495 እ.ኤ.አ.[/m]
	[m1]1495 год[/m]

1496 እ.ኤ.አ.
1496 год
	[m1]1496 እ.ኤ.አ.[/m]
	[m1]1496 год[/m]

1576 እ.ኤ.አ.
1576 год
	[m1]1576 እ.ኤ.አ.[/m]
	[m1]1576 год[/m]

1497 እ.ኤ.አ.
1497 год
	[m1]1497 እ.ኤ.አ.[/m]
	[m1]1497 год[/m]

1577 እ.ኤ.አ.
1577 год
	[m1]1577 እ.ኤ.አ.[/m]
	[m1]1577 год[/m]

1498 እ.ኤ.አ.
1498 год
	[m1]1498 እ.ኤ.አ.[/m]
	[m1]1498 год[/m]

1578 እ.ኤ.አ.
1578 год
	[m1]1578 እ.ኤ.አ.[/m]
	[m1]1578 год[/m]

1499 እ.ኤ.አ.
1499 год
	[m1]1499 እ.ኤ.አ.[/m]
	[m1]1499 год[/m]

1579 እ.ኤ.አ.
1579 год
	[m1]1579 እ.ኤ.አ.[/m]
	[m1]1579 год[/m]

1580 እ.ኤ.አ.
1580 год
	[m1]1580 እ.ኤ.አ.[/m]
	[m1]1580 год[/m]

1581 እ.ኤ.አ.
1581 год
	[m1]1581 እ.ኤ.አ.[/m]
	[m1]1581 год[/m]

1582 እ.ኤ.አ.
1582 год
	[m1]1582 እ.ኤ.አ.[/m]
	[m1]1582 год[/m]

1600 እ.ኤ.አ.
1600 год
	[m1]1600 እ.ኤ.አ.[/m]
	[m1]1600 год[/m]

ጋውስ
Гаусс, Карл Фридрих
	[m1]ጋውስ[/m]
	[m1]Гаусс, Карл Фридрих[/m]

1601 እ.ኤ.አ.
1601 год
	[m1]1601 እ.ኤ.አ.[/m]
	[m1]1601 год[/m]

1583 እ.ኤ.አ.
1583 год
	[m1]1583 እ.ኤ.አ.[/m]
	[m1]1583 год[/m]

1602 እ.ኤ.አ.
1602 год
	[m1]1602 እ.ኤ.አ.[/m]
	[m1]1602 год[/m]

1584 እ.ኤ.አ.
1584 год
	[m1]1584 እ.ኤ.አ.[/m]
	[m1]1584 год[/m]

1603 እ.ኤ.አ.
1603 год
	[m1]1603 እ.ኤ.አ.[/m]
	[m1]1603 год[/m]

1585 እ.ኤ.አ.
1585 год
	[m1]1585 እ.ኤ.አ.[/m]
	[m1]1585 год[/m]

1604 እ.ኤ.አ.
1604 год
	[m1]1604 እ.ኤ.አ.[/m]
	[m1]1604 год[/m]

1586 እ.ኤ.አ.
1586 год
	[m1]1586 እ.ኤ.አ.[/m]
	[m1]1586 год[/m]

1605 እ.ኤ.አ.
1605 год
	[m1]1605 እ.ኤ.አ.[/m]
	[m1]1605 год[/m]

1587 እ.ኤ.አ.
1587 год
	[m1]1587 እ.ኤ.አ.[/m]
	[m1]1587 год[/m]

1606 እ.ኤ.አ.
1606 год
	[m1]1606 እ.ኤ.አ.[/m]
	[m1]1606 год[/m]

1607 እ.ኤ.አ.
1607 год
	[m1]1607 እ.ኤ.አ.[/m]
	[m1]1607 год[/m]

1588 እ.ኤ.አ.
1588 год
	[m1]1588 እ.ኤ.አ.[/m]
	[m1]1588 год[/m]

1608 እ.ኤ.አ.
1608 год
	[m1]1608 እ.ኤ.አ.[/m]
	[m1]1608 год[/m]

1589 እ.ኤ.አ.
1589 год
	[m1]1589 እ.ኤ.አ.[/m]
	[m1]1589 год[/m]

1609 እ.ኤ.አ.
1609 год
	[m1]1609 እ.ኤ.አ.[/m]
	[m1]1609 год[/m]

1590 እ.ኤ.አ.
1590 год
	[m1]1590 እ.ኤ.አ.[/m]
	[m1]1590 год[/m]

1610 እ.ኤ.አ.
1610 год
	[m1]1610 እ.ኤ.አ.[/m]
	[m1]1610 год[/m]

1591 እ.ኤ.አ.
1591 год
	[m1]1591 እ.ኤ.አ.[/m]
	[m1]1591 год[/m]

1611 እ.ኤ.አ.
1611 год
	[m1]1611 እ.ኤ.አ.[/m]
	[m1]1611 год[/m]

1592 እ.ኤ.አ.
1592 год
	[m1]1592 እ.ኤ.አ.[/m]
	[m1]1592 год[/m]

1612 እ.ኤ.አ.
1612 год
	[m1]1612 እ.ኤ.አ.[/m]
	[m1]1612 год[/m]

1593 እ.ኤ.አ.
1593 год
	[m1]1593 እ.ኤ.አ.[/m]
	[m1]1593 год[/m]

1613 እ.ኤ.አ.
1613 год
	[m1]1613 እ.ኤ.አ.[/m]
	[m1]1613 год[/m]

1594 እ.ኤ.አ.
1594 год
	[m1]1594 እ.ኤ.አ.[/m]
	[m1]1594 год[/m]

1614 እ.ኤ.አ.
1614 год
	[m1]1614 እ.ኤ.አ.[/m]
	[m1]1614 год[/m]

1595 እ.ኤ.አ.
1595 год
	[m1]1595 እ.ኤ.አ.[/m]
	[m1]1595 год[/m]

1615 እ.ኤ.አ.
1615 год
	[m1]1615 እ.ኤ.አ.[/m]
	[m1]1615 год[/m]

1596 እ.ኤ.አ.
1596 год
	[m1]1596 እ.ኤ.አ.[/m]
	[m1]1596 год[/m]

1616 እ.ኤ.አ.
1616 год
	[m1]1616 እ.ኤ.አ.[/m]
	[m1]1616 год[/m]

1597 እ.ኤ.አ.
1597 год
	[m1]1597 እ.ኤ.አ.[/m]
	[m1]1597 год[/m]

1617 እ.ኤ.አ.
1617 год
	[m1]1617 እ.ኤ.አ.[/m]
	[m1]1617 год[/m]

1598 እ.ኤ.አ.
1598 год
	[m1]1598 እ.ኤ.አ.[/m]
	[m1]1598 год[/m]

1618 እ.ኤ.አ.
1618 год
	[m1]1618 እ.ኤ.አ.[/m]
	[m1]1618 год[/m]

1599 እ.ኤ.አ.
1599 год
	[m1]1599 እ.ኤ.አ.[/m]
	[m1]1599 год[/m]

1619 እ.ኤ.አ.
1619 год
	[m1]1619 እ.ኤ.አ.[/m]
	[m1]1619 год[/m]

1620 እ.ኤ.አ.
1620 год
	[m1]1620 እ.ኤ.አ.[/m]
	[m1]1620 год[/m]

1621 እ.ኤ.አ.
1621 год
	[m1]1621 እ.ኤ.አ.[/m]
	[m1]1621 год[/m]

1700 እ.ኤ.አ.
1700 год
	[m1]1700 እ.ኤ.አ.[/m]
	[m1]1700 год[/m]

1701 እ.ኤ.አ.
1701 год
	[m1]1701 እ.ኤ.አ.[/m]
	[m1]1701 год[/m]

1622 እ.ኤ.አ.
1622 год
	[m1]1622 እ.ኤ.አ.[/m]
	[m1]1622 год[/m]

1623 እ.ኤ.አ.
1623 год
	[m1]1623 እ.ኤ.አ.[/m]
	[m1]1623 год[/m]

1702 እ.ኤ.አ.
1702 год
	[m1]1702 እ.ኤ.አ.[/m]
	[m1]1702 год[/m]

1624 እ.ኤ.አ.
1624 год
	[m1]1624 እ.ኤ.አ.[/m]
	[m1]1624 год[/m]

1703 እ.ኤ.አ.
1703 год
	[m1]1703 እ.ኤ.አ.[/m]
	[m1]1703 год[/m]

1704 እ.ኤ.አ.
1704 год
	[m1]1704 እ.ኤ.አ.[/m]
	[m1]1704 год[/m]

1625 እ.ኤ.አ.
1625 год
	[m1]1625 እ.ኤ.አ.[/m]
	[m1]1625 год[/m]

ስፓየር
Шпайер
	[m1]ስፓየር[/m]
	[m1]Шпайер[/m]

1705 እ.ኤ.አ.
1705 год
	[m1]1705 እ.ኤ.አ.[/m]
	[m1]1705 год[/m]

1626 እ.ኤ.አ.
1626 год
	[m1]1626 እ.ኤ.አ.[/m]
	[m1]1626 год[/m]

1627 እ.ኤ.አ.
1627 год
	[m1]1627 እ.ኤ.አ.[/m]
	[m1]1627 год[/m]

1706 እ.ኤ.አ.
1706 год
	[m1]1706 እ.ኤ.አ.[/m]
	[m1]1706 год[/m]

1628 እ.ኤ.አ.
1628 год
	[m1]1628 እ.ኤ.አ.[/m]
	[m1]1628 год[/m]

1707 እ.ኤ.አ.
1707 год
	[m1]1707 እ.ኤ.አ.[/m]
	[m1]1707 год[/m]

1708 እ.ኤ.አ.
1708 год
	[m1]1708 እ.ኤ.አ.[/m]
	[m1]1708 год[/m]

1629 እ.ኤ.አ.
1629 год
	[m1]1629 እ.ኤ.አ.[/m]
	[m1]1629 год[/m]

1630 እ.ኤ.አ.
1630 год
	[m1]1630 እ.ኤ.አ.[/m]
	[m1]1630 год[/m]

1709 እ.ኤ.አ.
1709 год
	[m1]1709 እ.ኤ.አ.[/m]
	[m1]1709 год[/m]

1631 እ.ኤ.አ.
1631 год
	[m1]1631 እ.ኤ.አ.[/m]
	[m1]1631 год[/m]

1710 እ.ኤ.አ.
1710 год
	[m1]1710 እ.ኤ.አ.[/m]
	[m1]1710 год[/m]

1632 እ.ኤ.አ.
1632 год
	[m1]1632 እ.ኤ.አ.[/m]
	[m1]1632 год[/m]

1711 እ.ኤ.አ.
1711 год
	[m1]1711 እ.ኤ.አ.[/m]
	[m1]1711 год[/m]

1633 እ.ኤ.አ.
1633 год
	[m1]1633 እ.ኤ.አ.[/m]
	[m1]1633 год[/m]

1712 እ.ኤ.አ.
1712 год
	[m1]1712 እ.ኤ.አ.[/m]
	[m1]1712 год[/m]

1634 እ.ኤ.አ.
1634 год
	[m1]1634 እ.ኤ.አ.[/m]
	[m1]1634 год[/m]

1713 እ.ኤ.አ.
1713 год
	[m1]1713 እ.ኤ.አ.[/m]
	[m1]1713 год[/m]

1800 እ.ኤ.አ.
1800 год
	[m1]1800 እ.ኤ.አ.[/m]
	[m1]1800 год[/m]

1801 እ.ኤ.አ.
1801 год
	[m1]1801 እ.ኤ.አ.[/m]
	[m1]1801 год[/m]

1714 እ.ኤ.አ.
1714 год
	[m1]1714 እ.ኤ.አ.[/m]
	[m1]1714 год[/m]

1635 እ.ኤ.አ.
1635 год
	[m1]1635 እ.ኤ.አ.[/m]
	[m1]1635 год[/m]

1802 እ.ኤ.አ.
1802 год
	[m1]1802 እ.ኤ.አ.[/m]
	[m1]1802 год[/m]

1715 እ.ኤ.አ.
1715 год
	[m1]1715 እ.ኤ.አ.[/m]
	[m1]1715 год[/m]

1636 እ.ኤ.አ.
1636 год
	[m1]1636 እ.ኤ.አ.[/m]
	[m1]1636 год[/m]

1803 እ.ኤ.አ.
1803 год
	[m1]1803 እ.ኤ.አ.[/m]
	[m1]1803 год[/m]

1637 እ.ኤ.አ.
1637 год
	[m1]1637 እ.ኤ.አ.[/m]
	[m1]1637 год[/m]

1716 እ.ኤ.አ.
1716 год
	[m1]1716 እ.ኤ.አ.[/m]
	[m1]1716 год[/m]

1638 እ.ኤ.አ.
1638 год
	[m1]1638 እ.ኤ.አ.[/m]
	[m1]1638 год[/m]

1804 እ.ኤ.አ.
1804 год
	[m1]1804 እ.ኤ.አ.[/m]
	[m1]1804 год[/m]

1717 እ.ኤ.አ.
1717 год
	[m1]1717 እ.ኤ.አ.[/m]
	[m1]1717 год[/m]

1639 እ.ኤ.አ.
1639 год
	[m1]1639 እ.ኤ.አ.[/m]
	[m1]1639 год[/m]

1805 እ.ኤ.አ.
1805 год
	[m1]1805 እ.ኤ.አ.[/m]
	[m1]1805 год[/m]

1718 እ.ኤ.አ.
1718 год
	[m1]1718 እ.ኤ.አ.[/m]
	[m1]1718 год[/m]

1640 እ.ኤ.አ.
1640 год
	[m1]1640 እ.ኤ.አ.[/m]
	[m1]1640 год[/m]

1719 እ.ኤ.አ.
1719 год
	[m1]1719 እ.ኤ.አ.[/m]
	[m1]1719 год[/m]

1806 እ.ኤ.አ.
1806 год
	[m1]1806 እ.ኤ.አ.[/m]
	[m1]1806 год[/m]

1641 እ.ኤ.አ.
1641 год
	[m1]1641 እ.ኤ.አ.[/m]
	[m1]1641 год[/m]

1720 እ.ኤ.አ.
1720 год
	[m1]1720 እ.ኤ.አ.[/m]
	[m1]1720 год[/m]

1807 እ.ኤ.አ.
1807 год
	[m1]1807 እ.ኤ.አ.[/m]
	[m1]1807 год[/m]

1642 እ.ኤ.አ.
1642 год
	[m1]1642 እ.ኤ.አ.[/m]
	[m1]1642 год[/m]

1721 እ.ኤ.አ.
1721 год
	[m1]1721 እ.ኤ.አ.[/m]
	[m1]1721 год[/m]

1808 እ.ኤ.አ.
1808 год
	[m1]1808 እ.ኤ.አ.[/m]
	[m1]1808 год[/m]

1643 እ.ኤ.አ.
1643 год
	[m1]1643 እ.ኤ.አ.[/m]
	[m1]1643 год[/m]

1722 እ.ኤ.አ.
1722 год
	[m1]1722 እ.ኤ.አ.[/m]
	[m1]1722 год[/m]

1809 እ.ኤ.አ.
1809 год
	[m1]1809 እ.ኤ.አ.[/m]
	[m1]1809 год[/m]

1644 እ.ኤ.አ.
1644 год
	[m1]1644 እ.ኤ.አ.[/m]
	[m1]1644 год[/m]

1723 እ.ኤ.አ.
1723 год
	[m1]1723 እ.ኤ.አ.[/m]
	[m1]1723 год[/m]

1810 እ.ኤ.አ.
1810 год
	[m1]1810 እ.ኤ.አ.[/m]
	[m1]1810 год[/m]

1645 እ.ኤ.አ.
1645 год
	[m1]1645 እ.ኤ.አ.[/m]
	[m1]1645 год[/m]

1724 እ.ኤ.አ.
1724 год
	[m1]1724 እ.ኤ.አ.[/m]
	[m1]1724 год[/m]

20ኛው ምዕተ ዓመት
XX век
	[m1]20ኛው ምዕተ ዓመት[/m]
	[m1]XX век[/m]

1811 እ.ኤ.አ.
1811 год
	[m1]1811 እ.ኤ.አ.[/m]
	[m1]1811 год[/m]

1646 እ.ኤ.አ.
1646 год
	[m1]1646 እ.ኤ.አ.[/m]
	[m1]1646 год[/m]

1725 እ.ኤ.አ.
1725 год
	[m1]1725 እ.ኤ.አ.[/m]
	[m1]1725 год[/m]

1812 እ.ኤ.አ.
1812 год
	[m1]1812 እ.ኤ.አ.[/m]
	[m1]1812 год[/m]

1647 እ.ኤ.አ.
1647 год
	[m1]1647 እ.ኤ.አ.[/m]
	[m1]1647 год[/m]

1726 እ.ኤ.አ.
1726 год
	[m1]1726 እ.ኤ.አ.[/m]
	[m1]1726 год[/m]

1813 እ.ኤ.አ.
1813 год
	[m1]1813 እ.ኤ.አ.[/m]
	[m1]1813 год[/m]

21ኛው ምዕተ ዓመት
XXI век
	[m1]21ኛው ምዕተ ዓመት[/m]
	[m1]XXI век[/m]

1648 እ.ኤ.አ.
1648 год
	[m1]1648 እ.ኤ.አ.[/m]
	[m1]1648 год[/m]

1727 እ.ኤ.አ.
1727 год
	[m1]1727 እ.ኤ.አ.[/m]
	[m1]1727 год[/m]

1814 እ.ኤ.አ.
1814 год
	[m1]1814 እ.ኤ.አ.[/m]
	[m1]1814 год[/m]

1649 እ.ኤ.አ.
1649 год
	[m1]1649 እ.ኤ.አ.[/m]
	[m1]1649 год[/m]

1728 እ.ኤ.አ.
1728 год
	[m1]1728 እ.ኤ.አ.[/m]
	[m1]1728 год[/m]

1815 እ.ኤ.አ.
1815 год
	[m1]1815 እ.ኤ.አ.[/m]
	[m1]1815 год[/m]

1650 እ.ኤ.አ.
1650 год
	[m1]1650 እ.ኤ.አ.[/m]
	[m1]1650 год[/m]

1729 እ.ኤ.አ.
1729 год
	[m1]1729 እ.ኤ.አ.[/m]
	[m1]1729 год[/m]

1816 እ.ኤ.አ.
1816 год
	[m1]1816 እ.ኤ.አ.[/m]
	[m1]1816 год[/m]

19ኛው ምዕተ ዓመት
XIX век
	[m1]19ኛው ምዕተ ዓመት[/m]
	[m1]XIX век[/m]

1651 እ.ኤ.አ.
1651 год
	[m1]1651 እ.ኤ.አ.[/m]
	[m1]1651 год[/m]

1730 እ.ኤ.አ.
1730 год
	[m1]1730 እ.ኤ.አ.[/m]
	[m1]1730 год[/m]

1817 እ.ኤ.አ.
1817 год
	[m1]1817 እ.ኤ.አ.[/m]
	[m1]1817 год[/m]

1652 እ.ኤ.አ.
1652 год
	[m1]1652 እ.ኤ.አ.[/m]
	[m1]1652 год[/m]

1731 እ.ኤ.አ.
1731 год
	[m1]1731 እ.ኤ.አ.[/m]
	[m1]1731 год[/m]

1818 እ.ኤ.አ.
1818 год
	[m1]1818 እ.ኤ.አ.[/m]
	[m1]1818 год[/m]

1653 እ.ኤ.አ.
1653 год
	[m1]1653 እ.ኤ.አ.[/m]
	[m1]1653 год[/m]

1732 እ.ኤ.አ.
1732 год
	[m1]1732 እ.ኤ.አ.[/m]
	[m1]1732 год[/m]

1819 እ.ኤ.አ.
1819 год
	[m1]1819 እ.ኤ.አ.[/m]
	[m1]1819 год[/m]

1654 እ.ኤ.አ.
1654 год
	[m1]1654 እ.ኤ.አ.[/m]
	[m1]1654 год[/m]

1733 እ.ኤ.አ.
1733 год
	[m1]1733 እ.ኤ.አ.[/m]
	[m1]1733 год[/m]

1820 እ.ኤ.አ.
1820 год
	[m1]1820 እ.ኤ.አ.[/m]
	[m1]1820 год[/m]

1655 እ.ኤ.አ.
1655 год
	[m1]1655 እ.ኤ.አ.[/m]
	[m1]1655 год[/m]

1821 እ.ኤ.አ.
1821 год
	[m1]1821 እ.ኤ.አ.[/m]
	[m1]1821 год[/m]

1734 እ.ኤ.አ.
1734 год
	[m1]1734 እ.ኤ.አ.[/m]
	[m1]1734 год[/m]

1656 እ.ኤ.አ.
1656 год
	[m1]1656 እ.ኤ.አ.[/m]
	[m1]1656 год[/m]

1822 እ.ኤ.አ.
1822 год
	[m1]1822 እ.ኤ.አ.[/m]
	[m1]1822 год[/m]

1735 እ.ኤ.አ.
1735 год
	[m1]1735 እ.ኤ.አ.[/m]
	[m1]1735 год[/m]

1657 እ.ኤ.አ.
1657 год
	[m1]1657 እ.ኤ.አ.[/m]
	[m1]1657 год[/m]

1823 እ.ኤ.አ.
1823 год
	[m1]1823 እ.ኤ.አ.[/m]
	[m1]1823 год[/m]

1736 እ.ኤ.አ.
1736 год
	[m1]1736 እ.ኤ.አ.[/m]
	[m1]1736 год[/m]

1658 እ.ኤ.አ.
1658 год
	[m1]1658 እ.ኤ.አ.[/m]
	[m1]1658 год[/m]

1737 እ.ኤ.አ.
1737 год
	[m1]1737 እ.ኤ.አ.[/m]
	[m1]1737 год[/m]

1824 እ.ኤ.አ.
1824 год
	[m1]1824 እ.ኤ.አ.[/m]
	[m1]1824 год[/m]

1659 እ.ኤ.አ.
1659 год
	[m1]1659 እ.ኤ.አ.[/m]
	[m1]1659 год[/m]

1738 እ.ኤ.አ.
1738 год
	[m1]1738 እ.ኤ.አ.[/m]
	[m1]1738 год[/m]

1825 እ.ኤ.አ.
1825 год
	[m1]1825 እ.ኤ.አ.[/m]
	[m1]1825 год[/m]

1660 እ.ኤ.አ.
1660 год
	[m1]1660 እ.ኤ.አ.[/m]
	[m1]1660 год[/m]

1739 እ.ኤ.አ.
1739 год
	[m1]1739 እ.ኤ.አ.[/m]
	[m1]1739 год[/m]

1826 እ.ኤ.አ.
1826 год
	[m1]1826 እ.ኤ.አ.[/m]
	[m1]1826 год[/m]

1661 እ.ኤ.አ.
1661 год
	[m1]1661 እ.ኤ.አ.[/m]
	[m1]1661 год[/m]

1740 እ.ኤ.አ.
1740 год
	[m1]1740 እ.ኤ.አ.[/m]
	[m1]1740 год[/m]

1827 እ.ኤ.አ.
1827 год
	[m1]1827 እ.ኤ.አ.[/m]
	[m1]1827 год[/m]

18ኛው ምዕተ ዓመት
XVIII век
	[m1]18ኛው ምዕተ ዓመት[/m]
	[m1]XVIII век[/m]

17ኛው ምዕተ ዓመት
XVII век
	[m1]17ኛው ምዕተ ዓመት[/m]
	[m1]XVII век[/m]

16ኛው ምዕተ ዓመት
XVI век
	[m1]16ኛው ምዕተ ዓመት[/m]
	[m1]XVI век[/m]

15ኛው ምዕተ ዓመት
XV век
	[m1]15ኛው ምዕተ ዓመት[/m]
	[m1]XV век[/m]

ካታላንኛ
Каталанский язык
	[m1]ካታላንኛ[/m]
	[m1]Каталанский язык[/m]

ስትራውቢንግ
Штраубинг
	[m1]ስትራውቢንግ[/m]
	[m1]Штраубинг[/m]

14ኛው ምዕተ ዓመት
XIV век
	[m1]14ኛው ምዕተ ዓመት[/m]
	[m1]XIV век[/m]

13ኛው ምዕተ ዓመት
XIII век
	[m1]13ኛው ምዕተ ዓመት[/m]
	[m1]XIII век[/m]

12ኛው ምዕተ ዓመት
XII век
	[m1]12ኛው ምዕተ ዓመት[/m]
	[m1]XII век[/m]

11ኛው ምዕተ ዓመት
XI век
	[m1]11ኛው ምዕተ ዓመት[/m]
	[m1]XI век[/m]

ቤተ መጻሕፍት
Библиотека
	[m1]ቤተ መጻሕፍት[/m]
	[m1]Библиотека[/m]

ባርሴሎና እግር ኳስ ክለብ
Барселона (футбольный клуб)
	[m1]ባርሴሎና እግር ኳስ ክለብ[/m]
	[m1]Барселона (футбольный клуб)[/m]

ፖለቲካ
Политика
	[m1]ፖለቲካ[/m]
	[m1]Политика[/m]

ወግ አጥባቂነት
Консерватизм
	[m1]ወግ አጥባቂነት[/m]
	[m1]Консерватизм[/m]

ዴሞክራሲ
Демократия
	[m1]ዴሞክራሲ[/m]
	[m1]Демократия[/m]

ናጊብ ማህፉዝ
Махфуз, Нагиб
	[m1]ናጊብ ማህፉዝ[/m]
	[m1]Махфуз, Нагиб[/m]

ማሪ ኩሪ
Склодовская-Кюри, Мария
	[m1]ማሪ ኩሪ[/m]
	[m1]Склодовская-Кюри, Мария[/m]

መንግሥት
Правительство
	[m1]መንግሥት[/m]
	[m1]Правительство[/m]

ጪን ሽኋንግ
Цинь Шихуанди
	[m1]ጪን ሽኋንግ[/m]
	[m1]Цинь Шихуанди[/m]

ኦቪድ
Овидий
	[m1]ኦቪድ[/m]
	[m1]Овидий[/m]

አሌክሳንደር ፑሽኪን
Пушкин, Александр Сергеевич
	[m1]አሌክሳንደር ፑሽኪን[/m]
	[m1]Пушкин, Александр Сергеевич[/m]

ራቢንድራናት ታጎር
Тагор, Рабиндранат
	[m1]ራቢንድራናት ታጎር[/m]
	[m1]Тагор, Рабиндранат[/m]

ሊዮ ቶልስቶይ
Толстой, Лев Николаевич
	[m1]ሊዮ ቶልስቶይ[/m]
	[m1]Толстой, Лев Николаевич[/m]

ማርክ ትዌይን
Марк Твен
	[m1]ማርክ ትዌይን[/m]
	[m1]Марк Твен[/m]

ኪሊማንጃሮ
Килиманджаро
	[m1]ኪሊማንጃሮ[/m]
	[m1]Килиманджаро[/m]

ክሪስቶፎር ኮሎምበስ
Колумб, Христофор
	[m1]ክሪስቶፎር ኮሎምበስ[/m]
	[m1]Колумб, Христофор[/m]

ዩሪ ጋጋሪን
Гагарин, Юрий Алексеевич
	[m1]ዩሪ ጋጋሪን[/m]
	[m1]Гагарин, Юрий Алексеевич[/m]

ቫስኮ ደጋማ
Васко да Гама
	[m1]ቫስኮ ደጋማ[/m]
	[m1]Васко да Гама[/m]

ደቡባዊ ውቅያኖስ
Южный океан
	[m1]ደቡባዊ ውቅያኖስ[/m]
	[m1]Южный океан[/m]

ቢጫው ወንዝ
Хуанхэ
	[m1]ቢጫው ወንዝ[/m]
	[m1]Хуанхэ[/m]

ጆሮ
Ухо
	[m1]ጆሮ[/m]
	[m1]Ухо[/m]

አፍንጫ
Нос
	[m1]አፍንጫ[/m]
	[m1]Нос[/m]

አይን (ሥነ አካል)
Глаз
	[m1]አይን (ሥነ አካል)[/m]
	[m1]Глаз[/m]

ጡንቻ
Мышцы
	[m1]ጡንቻ[/m]
	[m1]Мышцы[/m]

ትንኝ
Комары
	[m1]ትንኝ[/m]
	[m1]Комары[/m]

በግ
Овца
	[m1]በግ[/m]
	[m1]Овца[/m]

ግመል
Верблюды
	[m1]ግመል[/m]
	[m1]Верблюды[/m]

ጡት አጥቢ
Млекопитающие
	[m1]ጡት አጥቢ[/m]
	[m1]Млекопитающие[/m]

ጉንዳን
Муравьи
	[m1]ጉንዳን[/m]
	[m1]Муравьи[/m]

ንብ
Пчёлы
	[m1]ንብ[/m]
	[m1]Пчёлы[/m]

ሆላንድኛ
Нидерландский язык
	[m1]ሆላንድኛ[/m]
	[m1]Нидерландский язык[/m]

ማርጋሬት ታቸር
Тэтчер, Маргарет
	[m1]ማርጋሬት ታቸር[/m]
	[m1]Тэтчер, Маргарет[/m]

ዲ ኤን ኤ
Дезоксирибонуклеиновая кислота
	[m1]ዲ ኤን ኤ[/m]
	[m1]Дезоксирибонуклеиновая кислота[/m]

አበባ ጎመን
Цветная капуста
	[m1]አበባ ጎመን[/m]
	[m1]Цветная капуста[/m]

1828 እ.ኤ.አ.
1828 год
	[m1]1828 እ.ኤ.አ.[/m]
	[m1]1828 год[/m]

1829 እ.ኤ.አ.
1829 год
	[m1]1829 እ.ኤ.አ.[/m]
	[m1]1829 год[/m]

1741 እ.ኤ.አ.
1741 год
	[m1]1741 እ.ኤ.አ.[/m]
	[m1]1741 год[/m]

1662 እ.ኤ.አ.
1662 год
	[m1]1662 እ.ኤ.አ.[/m]
	[m1]1662 год[/m]

1742 እ.ኤ.አ.
1742 год
	[m1]1742 እ.ኤ.አ.[/m]
	[m1]1742 год[/m]

1830 እ.ኤ.አ.
1830 год
	[m1]1830 እ.ኤ.አ.[/m]
	[m1]1830 год[/m]

1663 እ.ኤ.አ.
1663 год
	[m1]1663 እ.ኤ.አ.[/m]
	[m1]1663 год[/m]

1831 እ.ኤ.አ.
1831 год
	[m1]1831 እ.ኤ.አ.[/m]
	[m1]1831 год[/m]

1743 እ.ኤ.አ.
1743 год
	[m1]1743 እ.ኤ.አ.[/m]
	[m1]1743 год[/m]

1664 እ.ኤ.አ.
1664 год
	[m1]1664 እ.ኤ.አ.[/m]
	[m1]1664 год[/m]

1665 እ.ኤ.አ.
1665 год
	[m1]1665 እ.ኤ.አ.[/m]
	[m1]1665 год[/m]

1744 እ.ኤ.አ.
1744 год
	[m1]1744 እ.ኤ.አ.[/m]
	[m1]1744 год[/m]

1832 እ.ኤ.አ.
1832 год
	[m1]1832 እ.ኤ.አ.[/m]
	[m1]1832 год[/m]

1666 እ.ኤ.አ.
1666 год
	[m1]1666 እ.ኤ.አ.[/m]
	[m1]1666 год[/m]

1745 እ.ኤ.አ.
1745 год
	[m1]1745 እ.ኤ.አ.[/m]
	[m1]1745 год[/m]

1833 እ.ኤ.አ.
1833 год
	[m1]1833 እ.ኤ.አ.[/m]
	[m1]1833 год[/m]

1667 እ.ኤ.አ.
1667 год
	[m1]1667 እ.ኤ.አ.[/m]
	[m1]1667 год[/m]

1746 እ.ኤ.አ.
1746 год
	[m1]1746 እ.ኤ.አ.[/m]
	[m1]1746 год[/m]

ማጓጓዝ
Транспорт
	[m1]ማጓጓዝ[/m]
	[m1]Транспорт[/m]

1834 እ.ኤ.አ.
1834 год
	[m1]1834 እ.ኤ.አ.[/m]
	[m1]1834 год[/m]

1668 እ.ኤ.አ.
1668 год
	[m1]1668 እ.ኤ.አ.[/m]
	[m1]1668 год[/m]

1747 እ.ኤ.አ.
1747 год
	[m1]1747 እ.ኤ.አ.[/m]
	[m1]1747 год[/m]

1835 እ.ኤ.አ.
1835 год
	[m1]1835 እ.ኤ.አ.[/m]
	[m1]1835 год[/m]

1748 እ.ኤ.አ.
1748 год
	[m1]1748 እ.ኤ.አ.[/m]
	[m1]1748 год[/m]

1836 እ.ኤ.አ.
1836 год
	[m1]1836 እ.ኤ.አ.[/m]
	[m1]1836 год[/m]

1669 እ.ኤ.አ.
1669 год
	[m1]1669 እ.ኤ.አ.[/m]
	[m1]1669 год[/m]

ሌዮናርድ ኦይለር
Эйлер, Леонард
	[m1]ሌዮናርድ ኦይለር[/m]
	[m1]Эйлер, Леонард[/m]

1670 እ.ኤ.አ.
1670 год
	[m1]1670 እ.ኤ.አ.[/m]
	[m1]1670 год[/m]

1749 እ.ኤ.አ.
1749 год
	[m1]1749 እ.ኤ.አ.[/m]
	[m1]1749 год[/m]

1837 እ.ኤ.አ.
1837 год
	[m1]1837 እ.ኤ.አ.[/m]
	[m1]1837 год[/m]

1671 እ.ኤ.አ.
1671 год
	[m1]1671 እ.ኤ.አ.[/m]
	[m1]1671 год[/m]

1750 እ.ኤ.አ.
1750 год
	[m1]1750 እ.ኤ.አ.[/m]
	[m1]1750 год[/m]

1838 እ.ኤ.አ.
1838 год
	[m1]1838 እ.ኤ.አ.[/m]
	[m1]1838 год[/m]

1672 እ.ኤ.አ.
1672 год
	[m1]1672 እ.ኤ.አ.[/m]
	[m1]1672 год[/m]

1751 እ.ኤ.አ.
1751 год
	[m1]1751 እ.ኤ.አ.[/m]
	[m1]1751 год[/m]

1839 እ.ኤ.አ.
1839 год
	[m1]1839 እ.ኤ.አ.[/m]
	[m1]1839 год[/m]

1673 እ.ኤ.አ.
1673 год
	[m1]1673 እ.ኤ.አ.[/m]
	[m1]1673 год[/m]

1752 እ.ኤ.አ.
1752 год
	[m1]1752 እ.ኤ.አ.[/m]
	[m1]1752 год[/m]

1840 እ.ኤ.አ.
1840 год
	[m1]1840 እ.ኤ.አ.[/m]
	[m1]1840 год[/m]

1674 እ.ኤ.አ.
1674 год
	[m1]1674 እ.ኤ.አ.[/m]
	[m1]1674 год[/m]

1753 እ.ኤ.አ.
1753 год
	[m1]1753 እ.ኤ.አ.[/m]
	[m1]1753 год[/m]

1841 እ.ኤ.አ.
1841 год
	[m1]1841 እ.ኤ.አ.[/m]
	[m1]1841 год[/m]

1754 እ.ኤ.አ.
1754 год
	[m1]1754 እ.ኤ.አ.[/m]
	[m1]1754 год[/m]

1675 እ.ኤ.አ.
1675 год
	[m1]1675 እ.ኤ.አ.[/m]
	[m1]1675 год[/m]

1842 እ.ኤ.አ.
1842 год
	[m1]1842 እ.ኤ.አ.[/m]
	[m1]1842 год[/m]

1755 እ.ኤ.አ.
1755 год
	[m1]1755 እ.ኤ.አ.[/m]
	[m1]1755 год[/m]

1676 እ.ኤ.አ.
1676 год
	[m1]1676 እ.ኤ.አ.[/m]
	[m1]1676 год[/m]

1843 እ.ኤ.አ.
1843 год
	[m1]1843 እ.ኤ.አ.[/m]
	[m1]1843 год[/m]

1677 እ.ኤ.አ.
1677 год
	[m1]1677 እ.ኤ.አ.[/m]
	[m1]1677 год[/m]

1756 እ.ኤ.አ.
1756 год
	[m1]1756 እ.ኤ.አ.[/m]
	[m1]1756 год[/m]

1844 እ.ኤ.አ.
1844 год
	[m1]1844 እ.ኤ.አ.[/m]
	[m1]1844 год[/m]

1678 እ.ኤ.አ.
1678 год
	[m1]1678 እ.ኤ.አ.[/m]
	[m1]1678 год[/m]

1757 እ.ኤ.አ.
1757 год
	[m1]1757 እ.ኤ.አ.[/m]
	[m1]1757 год[/m]

1845 እ.ኤ.አ.
1845 год
	[m1]1845 እ.ኤ.አ.[/m]
	[m1]1845 год[/m]

1679 እ.ኤ.አ.
1679 год
	[m1]1679 እ.ኤ.አ.[/m]
	[m1]1679 год[/m]

1758 እ.ኤ.አ.
1758 год
	[m1]1758 እ.ኤ.አ.[/m]
	[m1]1758 год[/m]

1846 እ.ኤ.አ.
1846 год
	[m1]1846 እ.ኤ.አ.[/m]
	[m1]1846 год[/m]

1680 እ.ኤ.አ.
1680 год
	[m1]1680 እ.ኤ.አ.[/m]
	[m1]1680 год[/m]

1759 እ.ኤ.አ.
1759 год
	[m1]1759 እ.ኤ.አ.[/m]
	[m1]1759 год[/m]

1847 እ.ኤ.አ.
1847 год
	[m1]1847 እ.ኤ.አ.[/m]
	[m1]1847 год[/m]

1681 እ.ኤ.አ.
1681 год
	[m1]1681 እ.ኤ.አ.[/m]
	[m1]1681 год[/m]

1760 እ.ኤ.አ.
1760 год
	[m1]1760 እ.ኤ.አ.[/m]
	[m1]1760 год[/m]

1848 እ.ኤ.አ.
1848 год
	[m1]1848 እ.ኤ.አ.[/m]
	[m1]1848 год[/m]

1682 እ.ኤ.አ.
1682 год
	[m1]1682 እ.ኤ.አ.[/m]
	[m1]1682 год[/m]

1761 እ.ኤ.አ.
1761 год
	[m1]1761 እ.ኤ.አ.[/m]
	[m1]1761 год[/m]

1849 እ.ኤ.አ.
1849 год
	[m1]1849 እ.ኤ.አ.[/m]
	[m1]1849 год[/m]

1683 እ.ኤ.አ.
1683 год
	[m1]1683 እ.ኤ.አ.[/m]
	[m1]1683 год[/m]

1762 እ.ኤ.አ.
1762 год
	[m1]1762 እ.ኤ.አ.[/m]
	[m1]1762 год[/m]

1850 እ.ኤ.አ.
1850 год
	[m1]1850 እ.ኤ.አ.[/m]
	[m1]1850 год[/m]

1684 እ.ኤ.አ.
1684 год
	[m1]1684 እ.ኤ.አ.[/m]
	[m1]1684 год[/m]

1763 እ.ኤ.አ.
1763 год
	[m1]1763 እ.ኤ.አ.[/m]
	[m1]1763 год[/m]

1851 እ.ኤ.አ.
1851 год
	[m1]1851 እ.ኤ.አ.[/m]
	[m1]1851 год[/m]

1764 እ.ኤ.አ.
1764 год
	[m1]1764 እ.ኤ.አ.[/m]
	[m1]1764 год[/m]

1685 እ.ኤ.አ.
1685 год
	[m1]1685 እ.ኤ.አ.[/m]
	[m1]1685 год[/m]

1852 እ.ኤ.አ.
1852 год
	[m1]1852 እ.ኤ.አ.[/m]
	[m1]1852 год[/m]

1686 እ.ኤ.አ.
1686 год
	[m1]1686 እ.ኤ.አ.[/m]
	[m1]1686 год[/m]

1765 እ.ኤ.አ.
1765 год
	[m1]1765 እ.ኤ.አ.[/m]
	[m1]1765 год[/m]

1853 እ.ኤ.አ.
1853 год
	[m1]1853 እ.ኤ.አ.[/m]
	[m1]1853 год[/m]

1687 እ.ኤ.አ.
1687 год
	[m1]1687 እ.ኤ.አ.[/m]
	[m1]1687 год[/m]

1766 እ.ኤ.አ.
1766 год
	[m1]1766 እ.ኤ.አ.[/m]
	[m1]1766 год[/m]

1854 እ.ኤ.አ.
1854 год
	[m1]1854 እ.ኤ.አ.[/m]
	[m1]1854 год[/m]

1688 እ.ኤ.አ.
1688 год
	[m1]1688 እ.ኤ.አ.[/m]
	[m1]1688 год[/m]

1767 እ.ኤ.አ.
1767 год
	[m1]1767 እ.ኤ.አ.[/m]
	[m1]1767 год[/m]

1855 እ.ኤ.አ.
1855 год
	[m1]1855 እ.ኤ.አ.[/m]
	[m1]1855 год[/m]

1689 እ.ኤ.አ.
1689 год
	[m1]1689 እ.ኤ.አ.[/m]
	[m1]1689 год[/m]

1768 እ.ኤ.አ.
1768 год
	[m1]1768 እ.ኤ.አ.[/m]
	[m1]1768 год[/m]

1856 እ.ኤ.አ.
1856 год
	[m1]1856 እ.ኤ.አ.[/m]
	[m1]1856 год[/m]

1690 እ.ኤ.አ.
1690 год
	[m1]1690 እ.ኤ.አ.[/m]
	[m1]1690 год[/m]

1769 እ.ኤ.አ.
1769 год
	[m1]1769 እ.ኤ.አ.[/m]
	[m1]1769 год[/m]

1857 እ.ኤ.አ.
1857 год
	[m1]1857 እ.ኤ.አ.[/m]
	[m1]1857 год[/m]

1691 እ.ኤ.አ.
1691 год
	[m1]1691 እ.ኤ.አ.[/m]
	[m1]1691 год[/m]

1770 እ.ኤ.አ.
1770 год
	[m1]1770 እ.ኤ.አ.[/m]
	[m1]1770 год[/m]

1858 እ.ኤ.አ.
1858 год
	[m1]1858 እ.ኤ.አ.[/m]
	[m1]1858 год[/m]

1692 እ.ኤ.አ.
1692 год
	[m1]1692 እ.ኤ.አ.[/m]
	[m1]1692 год[/m]

1771 እ.ኤ.አ.
1771 год
	[m1]1771 እ.ኤ.አ.[/m]
	[m1]1771 год[/m]

1859 እ.ኤ.አ.
1859 год
	[m1]1859 እ.ኤ.አ.[/m]
	[m1]1859 год[/m]

1693 እ.ኤ.አ.
1693 год
	[m1]1693 እ.ኤ.አ.[/m]
	[m1]1693 год[/m]

1772 እ.ኤ.አ.
1772 год
	[m1]1772 እ.ኤ.አ.[/m]
	[m1]1772 год[/m]

1860 እ.ኤ.አ.
1860 год
	[m1]1860 እ.ኤ.አ.[/m]
	[m1]1860 год[/m]

1773 እ.ኤ.አ.
1773 год
	[m1]1773 እ.ኤ.አ.[/m]
	[m1]1773 год[/m]

1861 እ.ኤ.አ.
1861 год
	[m1]1861 እ.ኤ.አ.[/m]
	[m1]1861 год[/m]

1694 እ.ኤ.አ.
1694 год
	[m1]1694 እ.ኤ.አ.[/m]
	[m1]1694 год[/m]

1695 እ.ኤ.አ.
1695 год
	[m1]1695 እ.ኤ.አ.[/m]
	[m1]1695 год[/m]

1774 እ.ኤ.አ.
1774 год
	[m1]1774 እ.ኤ.አ.[/m]
	[m1]1774 год[/m]

1862 እ.ኤ.አ.
1862 год
	[m1]1862 እ.ኤ.አ.[/m]
	[m1]1862 год[/m]

1696 እ.ኤ.አ.
1696 год
	[m1]1696 እ.ኤ.አ.[/m]
	[m1]1696 год[/m]

1775 እ.ኤ.አ.
1775 год
	[m1]1775 እ.ኤ.አ.[/m]
	[m1]1775 год[/m]

1863 እ.ኤ.አ.
1863 год
	[m1]1863 እ.ኤ.አ.[/m]
	[m1]1863 год[/m]

1697 እ.ኤ.አ.
1697 год
	[m1]1697 እ.ኤ.አ.[/m]
	[m1]1697 год[/m]

1776 እ.ኤ.አ.
1776 год
	[m1]1776 እ.ኤ.አ.[/m]
	[m1]1776 год[/m]

1864 እ.ኤ.አ.
1864 год
	[m1]1864 እ.ኤ.አ.[/m]
	[m1]1864 год[/m]

1698 እ.ኤ.አ.
1698 год
	[m1]1698 እ.ኤ.አ.[/m]
	[m1]1698 год[/m]

1865 እ.ኤ.አ.
1865 год
	[m1]1865 እ.ኤ.አ.[/m]
	[m1]1865 год[/m]

1777 እ.ኤ.አ.
1777 год
	[m1]1777 እ.ኤ.አ.[/m]
	[m1]1777 год[/m]

1699 እ.ኤ.አ.
1699 год
	[m1]1699 እ.ኤ.አ.[/m]
	[m1]1699 год[/m]

1866 እ.ኤ.አ.
1866 год
	[m1]1866 እ.ኤ.አ.[/m]
	[m1]1866 год[/m]

1778 እ.ኤ.አ.
1778 год
	[m1]1778 እ.ኤ.አ.[/m]
	[m1]1778 год[/m]

1779 እ.ኤ.አ.
1779 год
	[m1]1779 እ.ኤ.አ.[/m]
	[m1]1779 год[/m]

1867 እ.ኤ.አ.
1867 год
	[m1]1867 እ.ኤ.አ.[/m]
	[m1]1867 год[/m]

1780 እ.ኤ.አ.
1780 год
	[m1]1780 እ.ኤ.አ.[/m]
	[m1]1780 год[/m]

1868 እ.ኤ.አ.
1868 год
	[m1]1868 እ.ኤ.አ.[/m]
	[m1]1868 год[/m]

1781 እ.ኤ.አ.
1781 год
	[m1]1781 እ.ኤ.አ.[/m]
	[m1]1781 год[/m]

1869 እ.ኤ.አ.
1869 год
	[m1]1869 እ.ኤ.አ.[/m]
	[m1]1869 год[/m]

ናፖሌኦን 3ኛ
Наполеон III
	[m1]ናፖሌኦን 3ኛ[/m]
	[m1]Наполеон III[/m]

መስኮብኛ
Русский язык
	[m1]መስኮብኛ[/m]
	[m1]Русский язык[/m]

1782 እ.ኤ.አ.
1782 год
	[m1]1782 እ.ኤ.አ.[/m]
	[m1]1782 год[/m]

1870 እ.ኤ.አ.
1870 год
	[m1]1870 እ.ኤ.አ.[/m]
	[m1]1870 год[/m]

1783 እ.ኤ.አ.
1783 год
	[m1]1783 እ.ኤ.አ.[/m]
	[m1]1783 год[/m]

1871 እ.ኤ.አ.
1871 год
	[m1]1871 እ.ኤ.አ.[/m]
	[m1]1871 год[/m]

ቭላዲሚር ፑቲን
Путин, Владимир Владимирович
	[m1]ቭላዲሚር ፑቲን[/m]
	[m1]Путин, Владимир Владимирович[/m]

ሕግ
Право
	[m1]ሕግ[/m]
	[m1]Право[/m]

1784 እ.ኤ.አ.
1784 год
	[m1]1784 እ.ኤ.አ.[/m]
	[m1]1784 год[/m]

1872 እ.ኤ.አ.
1872 год
	[m1]1872 እ.ኤ.አ.[/m]
	[m1]1872 год[/m]

ሕገ መንግሥት
Конституция
	[m1]ሕገ መንግሥት[/m]
	[m1]Конституция[/m]

1785 እ.ኤ.አ.
1785 год
	[m1]1785 እ.ኤ.አ.[/m]
	[m1]1785 год[/m]

1873 እ.ኤ.አ.
1873 год
	[m1]1873 እ.ኤ.አ.[/m]
	[m1]1873 год[/m]

1786 እ.ኤ.አ.
1786 год
	[m1]1786 እ.ኤ.አ.[/m]
	[m1]1786 год[/m]

1874 እ.ኤ.አ.
1874 год
	[m1]1874 እ.ኤ.አ.[/m]
	[m1]1874 год[/m]

1787 እ.ኤ.አ.
1787 год
	[m1]1787 እ.ኤ.አ.[/m]
	[m1]1787 год[/m]

1875 እ.ኤ.አ.
1875 год
	[m1]1875 እ.ኤ.አ.[/m]
	[m1]1875 год[/m]

1788 እ.ኤ.አ.
1788 год
	[m1]1788 እ.ኤ.አ.[/m]
	[m1]1788 год[/m]

1876 እ.ኤ.አ.
1876 год
	[m1]1876 እ.ኤ.አ.[/m]
	[m1]1876 год[/m]

1789 እ.ኤ.አ.
1789 год
	[m1]1789 እ.ኤ.አ.[/m]
	[m1]1789 год[/m]

1877 እ.ኤ.አ.
1877 год
	[m1]1877 እ.ኤ.አ.[/m]
	[m1]1877 год[/m]

1790 እ.ኤ.አ.
1790 год
	[m1]1790 እ.ኤ.አ.[/m]
	[m1]1790 год[/m]

1878 እ.ኤ.አ.
1878 год
	[m1]1878 እ.ኤ.አ.[/m]
	[m1]1878 год[/m]

1879 እ.ኤ.አ.
1879 год
	[m1]1879 እ.ኤ.አ.[/m]
	[m1]1879 год[/m]

1791 እ.ኤ.አ.
1791 год
	[m1]1791 እ.ኤ.አ.[/m]
	[m1]1791 год[/m]

1792 እ.ኤ.አ.
1792 год
	[m1]1792 እ.ኤ.አ.[/m]
	[m1]1792 год[/m]

1880 እ.ኤ.አ.
1880 год
	[m1]1880 እ.ኤ.አ.[/m]
	[m1]1880 год[/m]

1793 እ.ኤ.አ.
1793 год
	[m1]1793 እ.ኤ.አ.[/m]
	[m1]1793 год[/m]

1881 እ.ኤ.አ.
1881 год
	[m1]1881 እ.ኤ.አ.[/m]
	[m1]1881 год[/m]

1794 እ.ኤ.አ.
1794 год
	[m1]1794 እ.ኤ.አ.[/m]
	[m1]1794 год[/m]

1882 እ.ኤ.አ.
1882 год
	[m1]1882 እ.ኤ.አ.[/m]
	[m1]1882 год[/m]

«የሰብዓዊ መብት አቀፋዊ መግለጽ»
Всеобщая декларация прав человека
	[m1]«የሰብዓዊ መብት አቀፋዊ መግለጽ»[/m]
	[m1]Всеобщая декларация прав человека[/m]

1795 እ.ኤ.አ.
1795 год
	[m1]1795 እ.ኤ.አ.[/m]
	[m1]1795 год[/m]

1883 እ.ኤ.አ.
1883 год
	[m1]1883 እ.ኤ.አ.[/m]
	[m1]1883 год[/m]

1796 እ.ኤ.አ.
1796 год
	[m1]1796 እ.ኤ.አ.[/m]
	[m1]1796 год[/m]

1884 እ.ኤ.አ.
1884 год
	[m1]1884 እ.ኤ.አ.[/m]
	[m1]1884 год[/m]

1797 እ.ኤ.አ.
1797 год
	[m1]1797 እ.ኤ.አ.[/m]
	[m1]1797 год[/m]

1885 እ.ኤ.አ.
1885 год
	[m1]1885 እ.ኤ.አ.[/m]
	[m1]1885 год[/m]

1886 እ.ኤ.አ.
1886 год
	[m1]1886 እ.ኤ.አ.[/m]
	[m1]1886 год[/m]

1798 እ.ኤ.አ.
1798 год
	[m1]1798 እ.ኤ.አ.[/m]
	[m1]1798 год[/m]

1887 እ.ኤ.አ.
1887 год
	[m1]1887 እ.ኤ.አ.[/m]
	[m1]1887 год[/m]

1799 እ.ኤ.አ.
1799 год
	[m1]1799 እ.ኤ.አ.[/m]
	[m1]1799 год[/m]

1888 እ.ኤ.አ.
1888 год
	[m1]1888 እ.ኤ.አ.[/m]
	[m1]1888 год[/m]

1889 እ.ኤ.አ.
1889 год
	[m1]1889 እ.ኤ.አ.[/m]
	[m1]1889 год[/m]

1890 እ.ኤ.አ.
1890 год
	[m1]1890 እ.ኤ.አ.[/m]
	[m1]1890 год[/m]

1891 እ.ኤ.አ.
1891 год
	[m1]1891 እ.ኤ.አ.[/m]
	[m1]1891 год[/m]

ስዋሂሊ
Суахили
	[m1]ስዋሂሊ[/m]
	[m1]Суахили[/m]

1892 እ.ኤ.አ.
1892 год
	[m1]1892 እ.ኤ.አ.[/m]
	[m1]1892 год[/m]

1893 እ.ኤ.አ.
1893 год
	[m1]1893 እ.ኤ.አ.[/m]
	[m1]1893 год[/m]

1894 እ.ኤ.አ.
1894 год
	[m1]1894 እ.ኤ.አ.[/m]
	[m1]1894 год[/m]

1895 እ.ኤ.አ.
1895 год
	[m1]1895 እ.ኤ.አ.[/m]
	[m1]1895 год[/m]

1896 እ.ኤ.አ.
1896 год
	[m1]1896 እ.ኤ.አ.[/m]
	[m1]1896 год[/m]

1897 እ.ኤ.አ.
1897 год
	[m1]1897 እ.ኤ.አ.[/m]
	[m1]1897 год[/m]

1898 እ.ኤ.አ.
1898 год
	[m1]1898 እ.ኤ.አ.[/m]
	[m1]1898 год[/m]

ቻይንኛ
Китайский язык
	[m1]ቻይንኛ[/m]
	[m1]Китайский язык[/m]

1899 እ.ኤ.አ.
1899 год
	[m1]1899 እ.ኤ.አ.[/m]
	[m1]1899 год[/m]

ህዋስ
Клетка
	[m1]ህዋስ[/m]
	[m1]Клетка[/m]

ደም
Кровь
	[m1]ደም[/m]
	[m1]Кровь[/m]

ቱሉዝ
Тулуза
	[m1]ቱሉዝ[/m]
	[m1]Тулуза[/m]

ሳምባ
Лёгкие
	[m1]ሳምባ[/m]
	[m1]Лёгкие[/m]

ሩማንኛ
Румынский язык
	[m1]ሩማንኛ[/m]
	[m1]Румынский язык[/m]

ቡልጋርኛ
Болгарский язык
	[m1]ቡልጋርኛ[/m]
	[m1]Болгарский язык[/m]

ዝናብ
Дождь
	[m1]ዝናብ[/m]
	[m1]Дождь[/m]

መለጋሲ
Малагасийский язык
	[m1]መለጋሲ[/m]
	[m1]Малагасийский язык[/m]

የዓለም መሞቅ
Глобальное потепление
	[m1]የዓለም መሞቅ[/m]
	[m1]Глобальное потепление[/m]

የመሬት መንቀጥቀጥ
Землетрясение
	[m1]የመሬት መንቀጥቀጥ[/m]
	[m1]Землетрясение[/m]

ፍራንክሊን ሮዘቨልት
Рузвельт, Франклин
	[m1]ፍራንክሊን ሮዘቨልት[/m]
	[m1]Рузвельт, Франклин[/m]

ኦግስቲን
Аврелий Августин
	[m1]ኦግስቲን[/m]
	[m1]Аврелий Августин[/m]

ኔልሰን ማንዴላ
Мандела, Нельсон
	[m1]ኔልሰን ማንዴላ[/m]
	[m1]Мандела, Нельсон[/m]

ዶ/ር ማርቲን ሉጠር ኪንግ
Кинг, Мартин Лютер
	[m1]ዶ/ር ማርቲን ሉጠር ኪንግ[/m]
	[m1]Кинг, Мартин Лютер[/m]

10ኛው ምዕተ ዓመት
X век
	[m1]10ኛው ምዕተ ዓመት[/m]
	[m1]X век[/m]

ጎርፍ
Наводнение
	[m1]ጎርፍ[/m]
	[m1]Наводнение[/m]

እሳተ ገሞራ
Вулкан
	[m1]እሳተ ገሞራ[/m]
	[m1]Вулкан[/m]

ስነ አምክንዮ
Логика
	[m1]ስነ አምክንዮ[/m]
	[m1]Логика[/m]

9ኛው ምዕተ ዓመት
IX век
	[m1]9ኛው ምዕተ ዓመት[/m]
	[m1]IX век[/m]

ትሪጎኖሜትሪ
Тригонометрия
	[m1]ትሪጎኖሜትሪ[/m]
	[m1]Тригонометрия[/m]

8ኛው ምዕተ ዓመት
VIII век
	[m1]8ኛው ምዕተ ዓመት[/m]
	[m1]VIII век[/m]

ጂዎሜትሪ
Геометрия
	[m1]ጂዎሜትሪ[/m]
	[m1]Геометрия[/m]

7ኛው ምዕተ ዓመት
VII век
	[m1]7ኛው ምዕተ ዓመት[/m]
	[m1]VII век[/m]

6ኛው ምዕተ ዓመት
VI век
	[m1]6ኛው ምዕተ ዓመት[/m]
	[m1]VI век[/m]

ሰዋስው
Грамматика
	[m1]ሰዋስው[/m]
	[m1]Грамматика[/m]

ነፋስ
Ветер
	[m1]ነፋስ[/m]
	[m1]Ветер[/m]

5ኛው ምዕተ ዓመት
V век
	[m1]5ኛው ምዕተ ዓመት[/m]
	[m1]V век[/m]

4ኛው ምዕተ ዓመት
IV век
	[m1]4ኛው ምዕተ ዓመት[/m]
	[m1]IV век[/m]

3ኛው ምዕተ ዓመት
III век
	[m1]3ኛው ምዕተ ዓመት[/m]
	[m1]III век[/m]

2ኛው ምዕተ ዓመት
II век
	[m1]2ኛው ምዕተ ዓመት[/m]
	[m1]II век[/m]

1ኛው ምዕተ ዓመት
I век
	[m1]1ኛው ምዕተ ዓመት[/m]
	[m1]I век[/m]

ሥነ ንዋይ
Экономика (наука)
	[m1]ሥነ ንዋይ[/m]
	[m1]Экономика (наука)[/m]

ሙአለ ንዋይ
Капитал
	[m1]ሙአለ ንዋይ[/m]
	[m1]Капитал[/m]

የቋንቋ ጥናት
Лингвистика
	[m1]የቋንቋ ጥናት[/m]
	[m1]Лингвистика[/m]

ቃል (የቋንቋ አካል)
Слово
	[m1]ቃል (የቋንቋ አካል)[/m]
	[m1]Слово[/m]

የዓለም ጽሕፈቶች
Письменность
	[m1]የዓለም ጽሕፈቶች[/m]
	[m1]Письменность[/m]

ዳውጋቫ ወንዝ
Западная Двина
	[m1]ዳውጋቫ ወንዝ[/m]
	[m1]Западная Двина[/m]

ሥነ ጽሑፍ
Литература
	[m1]ሥነ ጽሑፍ[/m]
	[m1]Литература[/m]

ሃሪ ፖተር (መፅሐፍ)
Серия романов о Гарри Поттере
	[m1]ሃሪ ፖተር (መፅሐፍ)[/m]
	[m1]Серия романов о Гарри Поттере[/m]

ትራምፔት
Труба (музыкальный инструмент)
	[m1]ትራምፔት[/m]
	[m1]Труба (музыкальный инструмент)[/m]

ክላርኔት
Кларнет
	[m1]ክላርኔት[/m]
	[m1]Кларнет[/m]

አልጎሪዝም
Алгоритм
	[m1]አልጎሪዝም[/m]
	[m1]Алгоритм[/m]

መድኃኒት
Биологически активные вещества
	[m1]መድኃኒት[/m]
	[m1]Биологически активные вещества[/m]

ታላቁ እስክንድር
Александр Македонский
	[m1]ታላቁ እስክንድር[/m]
	[m1]Александр Македонский[/m]

ኅብረተሰብ
Общество
	[m1]ኅብረተሰብ[/m]
	[m1]Общество[/m]

ትምህርት
Образование
	[m1]ትምህርት[/m]
	[m1]Образование[/m]

ሁጎ ቻቬዝ
Чавес, Уго
	[m1]ሁጎ ቻቬዝ[/m]
	[m1]Чавес, Уго[/m]

ቢስማርክ
Бисмарк, Отто фон
	[m1]ቢስማርክ[/m]
	[m1]Бисмарк, Отто фон[/m]

ጋብቻ
Брачный союз
	[m1]ጋብቻ[/m]
	[m1]Брачный союз[/m]

ሬጂና ካልቾ
Реджина (футбольный клуб)
	[m1]ሬጂና ካልቾ[/m]
	[m1]Реджина (футбольный клуб)[/m]

ቡና
Кофе
	[m1]ቡና[/m]
	[m1]Кофе[/m]

ወተት
Молоко
	[m1]ወተት[/m]
	[m1]Молоко[/m]

ተራራ
Гора
	[m1]ተራራ[/m]
	[m1]Гора[/m]

አንድሪው ጆንሰን
Джонсон, Эндрю
	[m1]አንድሪው ጆንሰን[/m]
	[m1]Джонсон, Эндрю[/m]

ክዋሜ ንክሩማህ
Нкрума, Кваме
	[m1]ክዋሜ ንክሩማህ[/m]
	[m1]Нкрума, Кваме[/m]

ዪዲሽኛ
Идиш
	[m1]ዪዲሽኛ[/m]
	[m1]Идиш[/m]

ሆንግ ኮንግ
Гонконг
	[m1]ሆንግ ኮንግ[/m]
	[m1]Гонконг[/m]

ማያሚ
Майами
	[m1]ማያሚ[/m]
	[m1]Майами[/m]

ከራቺ
Карачи
	[m1]ከራቺ[/m]
	[m1]Карачи[/m]

የኮርያ ጦርነት
Корейская война
	[m1]የኮርያ ጦርነት[/m]
	[m1]Корейская война[/m]

ሌጎስ
Лагос
	[m1]ሌጎስ[/m]
	[m1]Лагос[/m]

ሪዮ ዴ ጃኔይሮ
Рио-де-Жанейро
	[m1]ሪዮ ዴ ጃኔይሮ[/m]
	[m1]Рио-де-Жанейро[/m]

ሶል
Сеул
	[m1]ሶል[/m]
	[m1]Сеул[/m]

ሻንግሃይ
Шанхай
	[m1]ሻንግሃይ[/m]
	[m1]Шанхай[/m]

አትሌቲኮ ማድሪድ
Атлетико Мадрид
	[m1]አትሌቲኮ ማድሪድ[/m]
	[m1]Атлетико Мадрид[/m]

ዎልት ዲዝኒ
Дисней, Уолт
	[m1]ዎልት ዲዝኒ[/m]
	[m1]Дисней, Уолт[/m]

ሰቪያ
Севилья
	[m1]ሰቪያ[/m]
	[m1]Севилья[/m]

ሜዶን
Мидийцы
	[m1]ሜዶን[/m]
	[m1]Мидийцы[/m]

አርኪሜዴስ
Архимед
	[m1]አርኪሜዴስ[/m]
	[m1]Архимед[/m]

የቬትናም ጦርነት
Война во Вьетнаме
	[m1]የቬትናም ጦርነት[/m]
	[m1]Война во Вьетнаме[/m]

ቶማስ ኤዲሶን
Эдисон, Томас Алва
	[m1]ቶማስ ኤዲሶን[/m]
	[m1]Эдисон, Томас Алва[/m]

ዩክሊድ
Евклид
	[m1]ዩክሊድ[/m]
	[m1]Евклид[/m]

ዴፖርቲቮ ዴ ላ ኮሩኛ
Депортиво Ла-Корунья
	[m1]ዴፖርቲቮ ዴ ላ ኮሩኛ[/m]
	[m1]Депортиво Ла-Корунья[/m]

አር.ሲ.ዲ. ኤስፓንዮል
Эспаньол
	[m1]አር.ሲ.ዲ. ኤስፓንዮል[/m]
	[m1]Эспаньол[/m]

አርሜንኛ
Армянский язык
	[m1]አርሜንኛ[/m]
	[m1]Армянский язык[/m]

ዩክሬንኛ
Украинский язык
	[m1]ዩክሬንኛ[/m]
	[m1]Украинский язык[/m]

ግራናዳ
Гранада
	[m1]ግራናዳ[/m]
	[m1]Гранада[/m]

ሌቫንቴ ዩ.ዲ.
Леванте (футбольный клуб)
	[m1]ሌቫንቴ ዩ.ዲ.[/m]
	[m1]Леванте (футбольный клуб)[/m]

ማላጋ የእግር ኳስ ክለብ
Малага (футбольный клуб)
	[m1]ማላጋ የእግር ኳስ ክለብ[/m]
	[m1]Малага (футбольный клуб)[/m]

ስዊድንኛ
Шведский язык
	[m1]ስዊድንኛ[/m]
	[m1]Шведский язык[/m]

ዳንኛ
Датский язык
	[m1]ዳንኛ[/m]
	[m1]Датский язык[/m]

ሌብኒትዝ
Лейбниц, Готфрид Вильгельм
	[m1]ሌብኒትዝ[/m]
	[m1]Лейбниц, Готфрид Вильгельм[/m]

ቼክኛ
Чешский язык
	[m1]ቼክኛ[/m]
	[m1]Чешский язык[/m]

ካርል ማርክስ
Маркс, Карл
	[m1]ካርል ማርክስ[/m]
	[m1]Маркс, Карл[/m]

ስሎቬንኛ
Словенский язык
	[m1]ስሎቬንኛ[/m]
	[m1]Словенский язык[/m]

ሀንጋርኛ
Венгерский язык
	[m1]ሀንጋርኛ[/m]
	[m1]Венгерский язык[/m]

ቮልቴር
Вольтер
	[m1]ቮልቴር[/m]
	[m1]Вольтер[/m]

ኤስቶንኛ
Эстонский язык
	[m1]ኤስቶንኛ[/m]
	[m1]Эстонский язык[/m]

ሙሴ
Моисей
	[m1]ሙሴ[/m]
	[m1]Моисей[/m]

ሊትዌንኛ
Литовский язык
	[m1]ሊትዌንኛ[/m]
	[m1]Литовский язык[/m]

የሕንዱ ሃይማኖት
Индуизм
	[m1]የሕንዱ ሃይማኖት[/m]
	[m1]Индуизм[/m]

ቤላሩስኛ
Белорусский язык
	[m1]ቤላሩስኛ[/m]
	[m1]Белорусский язык[/m]

ጡት
Женская грудь
	[m1]ጡት[/m]
	[m1]Женская грудь[/m]

ዲሜትሪ ሜንደሊቭ
Менделеев, Дмитрий Иванович
	[m1]ዲሜትሪ ሜንደሊቭ[/m]
	[m1]Менделеев, Дмитрий Иванович[/m]

ቀነኒሳ በቀለ
Кенениса Бекеле
	[m1]ቀነኒሳ በቀለ[/m]
	[m1]Кенениса Бекеле[/m]

አቶም
Атом
	[m1]አቶም[/m]
	[m1]Атом[/m]

ብርሃን
Свет
	[m1]ብርሃን[/m]
	[m1]Свет[/m]

ግሪክ (ቋንቋ)
Греческий язык
	[m1]ግሪክ (ቋንቋ)[/m]
	[m1]Греческий язык[/m]

አፈ፡ታሪክ
Мифология
	[m1]አፈ፡ታሪክ[/m]
	[m1]Мифология[/m]

የሲስተም አሰሪ
Операционная система
	[m1]የሲስተም አሰሪ[/m]
	[m1]Операционная система[/m]

ታጅ ማሃል
Тадж-Махал
	[m1]ታጅ ማሃል[/m]
	[m1]Тадж-Махал[/m]

አየርላንድኛ
Ирландский язык
	[m1]አየርላንድኛ[/m]
	[m1]Ирландский язык[/m]

የፕሮግራም ቋንቋ
Язык программирования
	[m1]የፕሮግራም ቋንቋ[/m]
	[m1]Язык программирования[/m]

ነፍስ
Душа
	[m1]ነፍስ[/m]
	[m1]Душа[/m]

ማልትኛ
Мальтийский язык
	[m1]ማልትኛ[/m]
	[m1]Мальтийский язык[/m]

ፋርስኛ
Персидский язык
	[m1]ፋርስኛ[/m]
	[m1]Персидский язык[/m]

ሃይማኖት
Религия
	[m1]ሃይማኖት[/m]
	[m1]Религия[/m]

ኮሪይኛ
Корейский язык
	[m1]ኮሪይኛ[/m]
	[m1]Корейский язык[/m]

አብርሃም
Авраам
	[m1]አብርሃም[/m]
	[m1]Авраам[/m]

ረኔ ዴካርት
Декарт, Рене
	[m1]ረኔ ዴካርት[/m]
	[m1]Декарт, Рене[/m]

ጳውሎስ
Апостол Павел
	[m1]ጳውሎስ[/m]
	[m1]Апостол Павел[/m]

ፍሮይድ
Фрейд, Зигмунд
	[m1]ፍሮይድ[/m]
	[m1]Фрейд, Зигмунд[/m]

ፍሬዴሪክ ሄግል
Гегель, Георг Вильгельм Фридрих
	[m1]ፍሬዴሪክ ሄግል[/m]
	[m1]Гегель, Георг Вильгельм Фридрих[/m]

ሞንጎልኛ
Монгольский язык
	[m1]ሞንጎልኛ[/m]
	[m1]Монгольский язык[/m]

ባኩ
Баку
	[m1]ባኩ[/m]
	[m1]Баку[/m]

ታጂክኛ
Таджикский язык
	[m1]ታጂክኛ[/m]
	[m1]Таджикский язык[/m]

ዑዝበክኛ
Узбекский язык
	[m1]ዑዝበክኛ[/m]
	[m1]Узбекский язык[/m]

ቱርክመንኛ
Туркменский язык
	[m1]ቱርክመንኛ[/m]
	[m1]Туркменский язык[/m]

አይሁድና
Иудаизм
	[m1]አይሁድና[/m]
	[m1]Иудаизм[/m]

ጢምጱ
Тхимпху
	[m1]ጢምጱ[/m]
	[m1]Тхимпху[/m]

ባንዳር ሰሪ ቤጋዋን
Бандар-Сери-Бегаван
	[m1]ባንዳር ሰሪ ቤጋዋን[/m]
	[m1]Бандар-Сери-Бегаван[/m]

ዕብራይስጥ
Иврит
	[m1]ዕብራይስጥ[/m]
	[m1]Иврит[/m]

አዘርኛ
Азербайджанский язык
	[m1]አዘርኛ[/m]
	[m1]Азербайджанский язык[/m]

ዌልስኛ
Валлийский язык
	[m1]ዌልስኛ[/m]
	[m1]Валлийский язык[/m]

አማኑኤል ካንት
Кант, Иммануил
	[m1]አማኑኤል ካንት[/m]
	[m1]Кант, Иммануил[/m]

የስኮትላንድ ጋይሊክኛ
Шотландский язык (кельтский)
	[m1]የስኮትላንድ ጋይሊክኛ[/m]
	[m1]Шотландский язык (кельтский)[/m]

ቭየንትዬን
Вьентьян
	[m1]ቭየንትዬን[/m]
	[m1]Вьентьян[/m]

ኤክሲሌስ
Эксиллес
	[m1]ኤክሲሌስ[/m]
	[m1]Эксиллес[/m]

ጆን ሎክ
Локк, Джон
	[m1]ጆን ሎክ[/m]
	[m1]Локк, Джон[/m]

ኒሺ
Ницше, Фридрих
	[m1]ኒሺ[/m]
	[m1]Ницше, Фридрих[/m]

ቢሽኬክ
Бишкек
	[m1]ቢሽኬክ[/m]
	[m1]Бишкек[/m]

ዥን-ፖል ሳትራ
Сартр, Жан-Поль
	[m1]ዥን-ፖል ሳትራ[/m]
	[m1]Сартр, Жан-Поль[/m]

ዱሻንቤ
Душанбе
	[m1]ዱሻንቤ[/m]
	[m1]Душанбе[/m]

ጉበት
Печень
	[m1]ጉበት[/m]
	[m1]Печень[/m]

ኩላሊት
Почка (анатомия)
	[m1]ኩላሊት[/m]
	[m1]Почка (анатомия)[/m]

ቆለጥ
Яички
	[m1]ቆለጥ[/m]
	[m1]Яички[/m]

ሉድቪግ ቪትገንስታይን
Витгенштейн, Людвиг
	[m1]ሉድቪግ ቪትገንስታይን[/m]
	[m1]Витгенштейн, Людвиг[/m]

የሥነ፡ልቡና ትምህርት
Психология
	[m1]የሥነ፡ልቡና ትምህርት[/m]
	[m1]Психология[/m]

ውቅያኖስ
Океан
	[m1]ውቅያኖስ[/m]
	[m1]Океан[/m]

ቶማስ አኳይናስ
Фома Аквинский
	[m1]ቶማስ አኳይናስ[/m]
	[m1]Фома Аквинский[/m]

ጎታማ ቡዳ
Будда Шакьямуни
	[m1]ጎታማ ቡዳ[/m]
	[m1]Будда Шакьямуни[/m]

ዳያሌክቲክ
Диалектика
	[m1]ዳያሌክቲክ[/m]
	[m1]Диалектика[/m]

መሐመድ
Мухаммед
	[m1]መሐመድ[/m]
	[m1]Мухаммед[/m]

ዕድል ጥናት
Вероятность
	[m1]ዕድል ጥናት[/m]
	[m1]Вероятность[/m]

ሞንቴው ዳ ፖ
Монтеу-да-По
	[m1]ሞንቴው ዳ ፖ[/m]
	[m1]Монтеу-да-По[/m]

የእግር ኳስ ማህበር
Футбольная ассоциация Англии
	[m1]የእግር ኳስ ማህበር[/m]
	[m1]Футбольная ассоциация Англии[/m]

ውኑ
Реальность
	[m1]ውኑ[/m]
	[m1]Реальность[/m]

ቢ.ቢ.ሲ.
Би-би-си
	[m1]ቢ.ቢ.ሲ.[/m]
	[m1]Би-би-си[/m]

ሻህሩኽ ኻን
Хан, Шахрух
	[m1]ሻህሩኽ ኻን[/m]
	[m1]Хан, Шахрух[/m]

ሳልማን ኻን
Хан, Салман
	[m1]ሳልማን ኻን[/m]
	[m1]Хан, Салман[/m]

ማርቲን ሉጠር
Лютер, Мартин
	[m1]ማርቲን ሉጠር[/m]
	[m1]Лютер, Мартин[/m]

ዓሚር ኻን
Хан, Аамир
	[m1]ዓሚር ኻን[/m]
	[m1]Хан, Аамир[/m]

አሚታብ ባቻን
Баччан, Амитабх
	[m1]አሚታብ ባቻን[/m]
	[m1]Баччан, Амитабх[/m]

ጄራልድ ፎርድ
Форд, Джеральд Рудольф
	[m1]ጄራልድ ፎርድ[/m]
	[m1]Форд, Джеральд Рудольф[/m]

ሪቻርድ ኒክሰን
Никсон, Ричард
	[m1]ሪቻርድ ኒክሰን[/m]
	[m1]Никсон, Ричард[/m]

በንጋልኛ
Бенгальский язык
	[m1]በንጋልኛ[/m]
	[m1]Бенгальский язык[/m]

ምላስ
Язык (анатомия)
	[m1]ምላስ[/m]
	[m1]Язык (анатомия)[/m]

ቼልሲ
Челси (футбольный клуб)
	[m1]ቼልሲ[/m]
	[m1]Челси (футбольный клуб)[/m]

አርሰናል የእግር ኳስ ክለብ
Арсенал (футбольный клуб, Лондон)
	[m1]አርሰናል የእግር ኳስ ክለብ[/m]
	[m1]Арсенал (футбольный клуб, Лондон)[/m]

ሥርዓተ አፅም
Скелет человека
	[m1]ሥርዓተ አፅም[/m]
	[m1]Скелет человека[/m]

አፍ
Рот
	[m1]አፍ[/m]
	[m1]Рот[/m]

ሊንደን ጆንሰን
Джонсон, Линдон
	[m1]ሊንደን ጆንሰን[/m]
	[m1]Джонсон, Линдон[/m]

የመገጣጠሚያ አጥንት
Сустав
	[m1]የመገጣጠሚያ አጥንት[/m]
	[m1]Сустав[/m]

ፋልክላንድ ደሴቶች
Фолклендские острова
	[m1]ፋልክላንድ ደሴቶች[/m]
	[m1]Фолклендские острова[/m]

ሥርዓተ ምግብ
Пищеварительная система человека
	[m1]ሥርዓተ ምግብ[/m]
	[m1]Пищеварительная система человека[/m]

A
A (латиница)
	[m1]A[/m]
	[m1]A (латиница)[/m]

ንግሥት ኤልሣቤጥ (ዳግማዊት)
Елизавета II
	[m1]ንግሥት ኤልሣቤጥ (ዳግማዊት)[/m]
	[m1]Елизавета II[/m]

ጆን ኤፍ ኬኔዲ
Кеннеди, Джон Фицджеральд
	[m1]ጆን ኤፍ ኬኔዲ[/m]
	[m1]Кеннеди, Джон Фицджеральд[/m]

B
B (латиница)
	[m1]B[/m]
	[m1]B (латиница)[/m]

G
G (латиница)
	[m1]G[/m]
	[m1]G (латиница)[/m]

F
F (латиница)
	[m1]F[/m]
	[m1]F (латиница)[/m]

ሬጌ
Регги
	[m1]ሬጌ[/m]
	[m1]Регги[/m]

ሳክሶፎን
Саксофон
	[m1]ሳክሶፎን[/m]
	[m1]Саксофон[/m]

C
C (латиница)
	[m1]C[/m]
	[m1]C (латиница)[/m]

D
D (латиница)
	[m1]D[/m]
	[m1]D (латиница)[/m]

E
E (латиница)
	[m1]E[/m]
	[m1]E (латиница)[/m]

H
H (латиница)
	[m1]H[/m]
	[m1]H (латиница)[/m]

ድዋይት አይዘንሃወር
Эйзенхауэр, Дуайт Дэвид
	[m1]ድዋይት አይዘንሃወር[/m]
	[m1]Эйзенхауэр, Дуайт Дэвид[/m]

ሮናልድ ሬገን
Рейган, Рональд
	[m1]ሮናልድ ሬገን[/m]
	[m1]Рейган, Рональд[/m]

ዛዛኪኛ
Зазаки
	[m1]ዛዛኪኛ[/m]
	[m1]Зазаки[/m]

ፓይታጎረስ
Пифагор
	[m1]ፓይታጎረስ[/m]
	[m1]Пифагор[/m]

ራዮ ቫዬካኖ
Райо Вальекано
	[m1]ራዮ ቫዬካኖ[/m]
	[m1]Райо Вальекано[/m]

ሪያል ሶሲየዳድ
Реал Сосьедад
	[m1]ሪያል ሶሲየዳድ[/m]
	[m1]Реал Сосьедад[/m]

ሰቪያ እግር ኳስ ክለብ
Севилья (футбольный клуб)
	[m1]ሰቪያ እግር ኳስ ክለብ[/m]
	[m1]Севилья (футбольный клуб)[/m]

ቫለንሲያ እግር ኳስ ክለብ
Валенсия (футбольный клуб)
	[m1]ቫለንሲያ እግር ኳስ ክለብ[/m]
	[m1]Валенсия (футбольный клуб)[/m]

1100 እ.ኤ.አ.
1100 год
	[m1]1100 እ.ኤ.አ.[/m]
	[m1]1100 год[/m]

የንጥረ ነገሮች ሠንጠረዥ
Периодическая система химических элементов
	[m1]የንጥረ ነገሮች ሠንጠረዥ[/m]
	[m1]Периодическая система химических элементов[/m]

ጆርጅታውን
Джорджтаун
	[m1]ጆርጅታውን[/m]
	[m1]Джорджтаун[/m]

ርግብ
Голубиные
	[m1]ርግብ[/m]
	[m1]Голубиные[/m]

ባክቴሪያ
Бактерии
	[m1]ባክቴሪያ[/m]
	[m1]Бактерии[/m]

ኤብሮ ወንዝ
Эбро
	[m1]ኤብሮ ወንዝ[/m]
	[m1]Эбро[/m]

ወይን
Виноград (ягода)
	[m1]ወይን[/m]
	[m1]Виноград (ягода)[/m]

ማር
Мёд
	[m1]ማር[/m]
	[m1]Мёд[/m]

ስጋ
Мясо
	[m1]ስጋ[/m]
	[m1]Мясо[/m]

ድንች
Картофель
	[m1]ድንች[/m]
	[m1]Картофель[/m]

ሻማ
Соя
	[m1]ሻማ[/m]
	[m1]Соя[/m]

ሮቦት
Робот
	[m1]ሮቦት[/m]
	[m1]Робот[/m]

ቴክኖዎሎጂ
Технология
	[m1]ቴክኖዎሎጂ[/m]
	[m1]Технология[/m]

ማሽን
Машина
	[m1]ማሽን[/m]
	[m1]Машина[/m]

ብሎን
Винт (деталь)
	[m1]ብሎን[/m]
	[m1]Винт (деталь)[/m]

መሀንዲስነት
Инженерное дело
	[m1]መሀንዲስነት[/m]
	[m1]Инженерное дело[/m]

መገናኛ
Общение
	[m1]መገናኛ[/m]
	[m1]Общение[/m]

ስልክ
Телефон
	[m1]ስልክ[/m]
	[m1]Телефон[/m]

አር ኤን ኤ
Рибонуклеиновая кислота
	[m1]አር ኤን ኤ[/m]
	[m1]Рибонуклеиновая кислота[/m]

ሳንስክሪት
Санскрит
	[m1]ሳንስክሪት[/m]
	[m1]Санскрит[/m]

ሉጎ
Луго
	[m1]ሉጎ[/m]
	[m1]Луго[/m]

የዓለም የህዝብ ብዛት
Население Земли
	[m1]የዓለም የህዝብ ብዛት[/m]
	[m1]Население Земли[/m]

ሕክምና
Медицина
	[m1]ሕክምና[/m]
	[m1]Медицина[/m]

ሳራዬቮ
Сараево
	[m1]ሳራዬቮ[/m]
	[m1]Сараево[/m]

ሎጋሪዝም
Логарифм
	[m1]ሎጋሪዝም[/m]
	[m1]Логарифм[/m]

ሥነ ቁጥር
Арифметика
	[m1]ሥነ ቁጥር[/m]
	[m1]Арифметика[/m]

ዓለም ንግድ ሕንጻ
Всемирный торговый центр
	[m1]ዓለም ንግድ ሕንጻ[/m]
	[m1]Всемирный торговый центр[/m]

ንጥረ ነገር
Химический элемент
	[m1]ንጥረ ነገር[/m]
	[m1]Химический элемент[/m]

አስረካቢ
Функция (математика)
	[m1]አስረካቢ[/m]
	[m1]Функция (математика)[/m]

ፍጥንጥነት
Ускорение
	[m1]ፍጥንጥነት[/m]
	[m1]Ускорение[/m]

አቅም
Энергия
	[m1]አቅም[/m]
	[m1]Энергия[/m]

ኤሌክትሮመግነጢስ ጨረራ
Электромагнитное излучение
	[m1]ኤሌክትሮመግነጢስ ጨረራ[/m]
	[m1]Электромагнитное излучение[/m]

ጉልበት
Сила
	[m1]ጉልበት[/m]
	[m1]Сила[/m]

መግነጢስ መስክ
Магнитное поле
	[m1]መግነጢስ መስክ[/m]
	[m1]Магнитное поле[/m]

ጨዋታዎች
Игра
	[m1]ጨዋታዎች[/m]
	[m1]Игра[/m]

ግስበት
Гравитация
	[m1]ግስበት[/m]
	[m1]Гравитация[/m]

ጎ
Го
	[m1]ጎ[/m]
	[m1]Го[/m]

መግነጢስ
Магнит
	[m1]መግነጢስ[/m]
	[m1]Магнит[/m]

ግዝፈት
Масса
	[m1]ግዝፈት[/m]
	[m1]Масса[/m]

ፊልም
Фильм
	[m1]ፊልም[/m]
	[m1]Фильм[/m]

ብስክሌት
Велосипед
	[m1]ብስክሌት[/m]
	[m1]Велосипед[/m]

የርሻ ተግባር
Сельское хозяйство
	[m1]የርሻ ተግባር[/m]
	[m1]Сельское хозяйство[/m]

አጠቃላይ አንጻራዊነት
Общая теория относительности
	[m1]አጠቃላይ አንጻራዊነት[/m]
	[m1]Общая теория относительности[/m]

ልዩ አንጻራዊነት
Специальная теория относительности
	[m1]ልዩ አንጻራዊነት[/m]
	[m1]Специальная теория относительности[/m]

ጥጥ
Хлопок
	[m1]ጥጥ[/m]
	[m1]Хлопок[/m]

ድምጽ
Звук
	[m1]ድምጽ[/m]
	[m1]Звук[/m]

ማረሻ
Плуг
	[m1]ማረሻ[/m]
	[m1]Плуг[/m]

ፍጥነት
Скорость
	[m1]ፍጥነት[/m]
	[m1]Скорость[/m]

ጊዜ
Время
	[m1]ጊዜ[/m]
	[m1]Время[/m]

ወረቀት
Бумага
	[m1]ወረቀት[/m]
	[m1]Бумага[/m]

ኦና
Вакуум
	[m1]ኦና[/m]
	[m1]Вакуум[/m]

ቁጥር
Число
	[m1]ቁጥር[/m]
	[m1]Число[/m]

የአቅጣጫ ቁጥር
Комплексное число
	[m1]የአቅጣጫ ቁጥር[/m]
	[m1]Комплексное число[/m]

ሜትር
Метр
	[m1]ሜትር[/m]
	[m1]Метр[/m]

ሴኮንድ
Секунда
	[m1]ሴኮንድ[/m]
	[m1]Секунда[/m]

በቆሎ
Кукуруза сахарная
	[m1]በቆሎ[/m]
	[m1]Кукуруза сахарная[/m]

ገብስ
Ячмень обыкновенный
	[m1]ገብስ[/m]
	[m1]Ячмень обыкновенный[/m]

ሃሪ ትሩማን
Трумэн, Гарри
	[m1]ሃሪ ትሩማን[/m]
	[m1]Трумэн, Гарри[/m]

ስዕል
Живопись
	[m1]ስዕል[/m]
	[m1]Живопись[/m]

ቴያትር
Театр
	[m1]ቴያትር[/m]
	[m1]Театр[/m]

ዳዮድ
Диод
	[m1]ዳዮድ[/m]
	[m1]Диод[/m]

ዴቪድ ፓተርሶን
Пэтерсон, Дэвид
	[m1]ዴቪድ ፓተርሶን[/m]
	[m1]Пэтерсон, Дэвид[/m]

የአሜሪካ ፕሬዚዳንት
Президент США
	[m1]የአሜሪካ ፕሬዚዳንት[/m]
	[m1]Президент США[/m]

ዉሃን
Ухань
	[m1]ዉሃን[/m]
	[m1]Ухань[/m]

የአለም አገራት ዝርዝር
Алфавитный список стран и территорий
	[m1]የአለም አገራት ዝርዝር[/m]
	[m1]Алфавитный список стран и территорий[/m]

መስጴጦምያ
Месопотамия
	[m1]መስጴጦምያ[/m]
	[m1]Месопотамия[/m]

ጥንታዊ ግብፅ
Древний Египет
	[m1]ጥንታዊ ግብፅ[/m]
	[m1]Древний Египет[/m]

ድብ
Медвежьи
	[m1]ድብ[/m]
	[m1]Медвежьи[/m]

ጆን አዳምስ
Адамс, Джон (президент)
	[m1]ጆን አዳምስ[/m]
	[m1]Адамс, Джон (президент)[/m]

ቶማስ ጄፈርሰን
Джефферсон, Томас
	[m1]ቶማስ ጄፈርሰን[/m]
	[m1]Джефферсон, Томас[/m]

ጄምስ ማዲሰን
Мэдисон, Джеймс
	[m1]ጄምስ ማዲሰን[/m]
	[m1]Мэдисон, Джеймс[/m]

ጄምስ ሞንሮ
Монро, Джеймс
	[m1]ጄምስ ሞንሮ[/m]
	[m1]Монро, Джеймс[/m]

ጆን ክዊንሲ አዳምስ
Адамс, Джон Куинси
	[m1]ጆን ክዊንሲ አዳምስ[/m]
	[m1]Адамс, Джон Куинси[/m]

አንድሪው ጃክሰን
Джексон, Эндрю
	[m1]አንድሪው ጃክሰን[/m]
	[m1]Джексон, Эндрю[/m]

ማርቲን ቫንቡረን
Ван Бюрен, Мартин
	[m1]ማርቲን ቫንቡረን[/m]
	[m1]Ван Бюрен, Мартин[/m]

ዊሊያም ሄንሪ ሀሪሰን
Гаррисон, Уильям Генри
	[m1]ዊሊያም ሄንሪ ሀሪሰን[/m]
	[m1]Гаррисон, Уильям Генри[/m]

ጆን ታይለር
Тайлер, Джон
	[m1]ጆን ታይለር[/m]
	[m1]Тайлер, Джон[/m]

ጄምስ ፖልክ
Полк, Джеймс Нокс
	[m1]ጄምስ ፖልክ[/m]
	[m1]Полк, Джеймс Нокс[/m]

ዛከሪ ቴለር
Тейлор, Закари
	[m1]ዛከሪ ቴለር[/m]
	[m1]Тейлор, Закари[/m]

ሄርኩለስ እግር ኳስ ክለብ
Эркулес (футбольный клуб, Аликанте)
	[m1]ሄርኩለስ እግር ኳስ ክለብ[/m]
	[m1]Эркулес (футбольный клуб, Аликанте)[/m]

ሚራንዳ ዴ ኤብሮ
Миранда-де-Эбро
	[m1]ሚራንዳ ዴ ኤብሮ[/m]
	[m1]Миранда-де-Эбро[/m]

ጉግል ዜና
Google News
	[m1]ጉግል ዜና[/m]
	[m1]Google News[/m]

1101 እ.ኤ.አ.
1101 год
	[m1]1101 እ.ኤ.አ.[/m]
	[m1]1101 год[/m]

1102 እ.ኤ.አ.
1102 год
	[m1]1102 እ.ኤ.አ.[/m]
	[m1]1102 год[/m]

ካንሰር
Злокачественная опухоль
	[m1]ካንሰር[/m]
	[m1]Злокачественная опухоль[/m]

ንጉሥ
Король
	[m1]ንጉሥ[/m]
	[m1]Король[/m]

ኣጃ
Овёс посевной
	[m1]ኣጃ[/m]
	[m1]Овёс посевной[/m]

ስንዴ
Пшеница
	[m1]ስንዴ[/m]
	[m1]Пшеница[/m]

ብረቶንኛ
Бретонский язык
	[m1]ብረቶንኛ[/m]
	[m1]Бретонский язык[/m]

እህል
Зерновые культуры
	[m1]እህል[/m]
	[m1]Зерновые культуры[/m]

ድንቁርና
Нарушение слуха
	[m1]ድንቁርና[/m]
	[m1]Нарушение слуха[/m]

ጎርጎርያን ካሌንዳር
Григорианский календарь
	[m1]ጎርጎርያን ካሌንዳር[/m]
	[m1]Григорианский календарь[/m]

ሰዓት ክልል
Часовой пояс
	[m1]ሰዓት ክልል[/m]
	[m1]Часовой пояс[/m]

ትምህርተ፡ጤና
Здоровье
	[m1]ትምህርተ፡ጤና[/m]
	[m1]Здоровье[/m]

ኒሞንያ
Пневмония
	[m1]ኒሞንያ[/m]
	[m1]Пневмония[/m]

ኤድስ
ВИЧ-инфекция
	[m1]ኤድስ[/m]
	[m1]ВИЧ-инфекция[/m]

ስኳር በሽታ
Сахарный диабет
	[m1]ስኳር በሽታ[/m]
	[m1]Сахарный диабет[/m]

ራሲንግ ዴ ሳንታንደር
Расинг (футбольный клуб, Сантандер)
	[m1]ራሲንግ ዴ ሳንታንደር[/m]
	[m1]Расинг (футбольный клуб, Сантандер)[/m]

ረክሬቲቮ ዴ ሁዌልቫ
Рекреативо (футбольный клуб)
	[m1]ረክሬቲቮ ዴ ሁዌልቫ[/m]
	[m1]Рекреативо (футбольный клуб)[/m]

ድልድይ
Мост
	[m1]ድልድይ[/m]
	[m1]Мост[/m]

ቪላሪያል የእግር ኳስ ክለብ
Вильярреал (футбольный клуб)
	[m1]ቪላሪያል የእግር ኳስ ክለብ[/m]
	[m1]Вильярреал (футбольный клуб)[/m]

ሚላርድ ፊልሞር
Филлмор, Миллард
	[m1]ሚላርድ ፊልሞር[/m]
	[m1]Филлмор, Миллард[/m]

ፍራንክሊን ፒርስ
Пирс, Франклин
	[m1]ፍራንክሊን ፒርስ[/m]
	[m1]Пирс, Франклин[/m]

ግድብ
Плотина
	[m1]ግድብ[/m]
	[m1]Плотина[/m]

ጄምስ ቡካነን
Бьюкенен, Джеймс
	[m1]ጄምስ ቡካነን[/m]
	[m1]Бьюкенен, Джеймс[/m]

ሞና ሊዛ
Мона Лиза
	[m1]ሞና ሊዛ[/m]
	[m1]Мона Лиза[/m]

ፒሬኔ ተራሮች
Пиренеи
	[m1]ፒሬኔ ተራሮች[/m]
	[m1]Пиренеи[/m]

ዲትሮይት
Детройт
	[m1]ዲትሮይት[/m]
	[m1]Детройт[/m]

ሥነ ስብስብ
Теория множеств
	[m1]ሥነ ስብስብ[/m]
	[m1]Теория множеств[/m]

የዝርዝር ሂሳብ (እስታቲስቲክስ)
Статистика
	[m1]የዝርዝር ሂሳብ (እስታቲስቲክስ)[/m]
	[m1]Статистика[/m]

1103 እ.ኤ.አ.
1103 год
	[m1]1103 እ.ኤ.አ.[/m]
	[m1]1103 год[/m]

1104 እ.ኤ.አ.
1104 год
	[m1]1104 እ.ኤ.አ.[/m]
	[m1]1104 год[/m]

ሉል
Сфера
	[m1]ሉል[/m]
	[m1]Сфера[/m]

አባሲዶች
Аббасидский халифат
	[m1]አባሲዶች[/m]
	[m1]Аббасидский халифат[/m]

ቢዛንታይን መንግሥት
Византийская империя
	[m1]ቢዛንታይን መንግሥት[/m]
	[m1]Византийская империя[/m]

የኦቶማን መንግሥት
Османская империя
	[m1]የኦቶማን መንግሥት[/m]
	[m1]Османская империя[/m]

ቫይኪንግ
Викинги
	[m1]ቫይኪንግ[/m]
	[m1]Викинги[/m]

ፖል ዱሜ
Думер, Поль
	[m1]ፖል ዱሜ[/m]
	[m1]Думер, Поль[/m]

ማክሲም ጎርኪ
Максим Горький
	[m1]ማክሲም ጎርኪ[/m]
	[m1]Максим Горький[/m]

ዮሐን ማርቲን ሽላየር
Шлейер, Иоганн Мартин
	[m1]ዮሐን ማርቲን ሽላየር[/m]
	[m1]Шлейер, Иоганн Мартин[/m]

ኮረንቲ
Электричество
	[m1]ኮረንቲ[/m]
	[m1]Электричество[/m]

ሠይፍ
Меч
	[m1]ሠይፍ[/m]
	[m1]Меч[/m]

ጠመንጃ
Огнестрельное оружие
	[m1]ጠመንጃ[/m]
	[m1]Огнестрельное оружие[/m]

ፓውሎ ኮሄሎ
Коэльо, Пауло
	[m1]ፓውሎ ኮሄሎ[/m]
	[m1]Коэльо, Пауло[/m]

ፔሌ
Пеле
	[m1]ፔሌ[/m]
	[m1]Пеле[/m]

ማጁሮ
Маджуро
	[m1]ማጁሮ[/m]
	[m1]Маджуро[/m]

የቤልጅግ ሰንደቅ ዓላማ
Флаг Бельгии
	[m1]የቤልጅግ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Бельгии[/m]

ሩማን
Гранат обыкновенный
	[m1]ሩማን[/m]
	[m1]Гранат обыкновенный[/m]

ብርቱካን (ፍሬ)
Апельсин
	[m1]ብርቱካን (ፍሬ)[/m]
	[m1]Апельсин[/m]

ሮማንሽ
Романшский язык
	[m1]ሮማንሽ[/m]
	[m1]Романшский язык[/m]

ኡድሙርትኛ
Удмуртский язык
	[m1]ኡድሙርትኛ[/m]
	[m1]Удмуртский язык[/m]

ላይኛ ሶርብኛ
Верхнелужицкий язык
	[m1]ላይኛ ሶርብኛ[/m]
	[m1]Верхнелужицкий язык[/m]

ኡይጉርኛ
Уйгурский язык
	[m1]ኡይጉርኛ[/m]
	[m1]Уйгурский язык[/m]

ሶማልኛ
Сомалийский язык
	[m1]ሶማልኛ[/m]
	[m1]Сомалийский язык[/m]

ናዋትል
Астекские языки
	[m1]ናዋትል[/m]
	[m1]Астекские языки[/m]

ናውሩኛ
Науруанский язык
	[m1]ናውሩኛ[/m]
	[m1]Науруанский язык[/m]

ራቬና
Равенна
	[m1]ራቬና[/m]
	[m1]Равенна[/m]

ዴቢት ካርድ
Дебетовая карта
	[m1]ዴቢት ካርድ[/m]
	[m1]Дебетовая карта[/m]

ቲቤር ወንዝ
Тибр
	[m1]ቲቤር ወንዝ[/m]
	[m1]Тибр[/m]

1105 እ.ኤ.አ.
1105 год
	[m1]1105 እ.ኤ.አ.[/m]
	[m1]1105 год[/m]

ዓረብኛ
Арабский язык
	[m1]ዓረብኛ[/m]
	[m1]Арабский язык[/m]

ቺምቦራዞ
Чимборасо
	[m1]ቺምቦራዞ[/m]
	[m1]Чимборасо[/m]

ኦክሲታንኛ
Окситанский язык
	[m1]ኦክሲታንኛ[/m]
	[m1]Окситанский язык[/m]

አፍሪካንስ
Африкаанс
	[m1]አፍሪካንስ[/m]
	[m1]Африкаанс[/m]

ጠቅላይ ሚኒስትር
Премьер-министр
	[m1]ጠቅላይ ሚኒስትር[/m]
	[m1]Премьер-министр[/m]

ታገስ ወንዝ
Тахо (река)
	[m1]ታገስ ወንዝ[/m]
	[m1]Тахо (река)[/m]

ጓዳልኪቪር ወንዝ
Гвадалквивир
	[m1]ጓዳልኪቪር ወንዝ[/m]
	[m1]Гвадалквивир[/m]

ዘ ደይ አፍተር ቱሞሮ (ፊልም)
Послезавтра
	[m1]ዘ ደይ አፍተር ቱሞሮ (ፊልም)[/m]
	[m1]Послезавтра[/m]

ሜሪዳ፣ እስፓንያ
Мерида (Испания)
	[m1]ሜሪዳ፣ እስፓንያ[/m]
	[m1]Мерида (Испания)[/m]

ሳቫ ወንዝ
Сава
	[m1]ሳቫ ወንዝ[/m]
	[m1]Сава[/m]

ስኮትኛ
Шотландский язык (германский)
	[m1]ስኮትኛ[/m]
	[m1]Шотландский язык (германский)[/m]

ብሄራዊ አርማ
Герб
	[m1]ብሄራዊ አርማ[/m]
	[m1]Герб[/m]

ሰንደቅ ዓላማ
Флаг
	[m1]ሰንደቅ ዓላማ[/m]
	[m1]Флаг[/m]

ማካው
Макао
	[m1]ማካው[/m]
	[m1]Макао[/m]

ሜሚንገን
Мемминген
	[m1]ሜሚንገን[/m]
	[m1]Мемминген[/m]

ቀጭኔ
Жираф
	[m1]ቀጭኔ[/m]
	[m1]Жираф[/m]

ፒድሞንትኛ
Пьемонтский язык
	[m1]ፒድሞንትኛ[/m]
	[m1]Пьемонтский язык[/m]

አርፒታንኛ
Франкопровансальский язык
	[m1]አርፒታንኛ[/m]
	[m1]Франкопровансальский язык[/m]

ታራጎና
Таррагона
	[m1]ታራጎና[/m]
	[m1]Таррагона[/m]

ደብረ አዱላ
Райнвальдхорн
	[m1]ደብረ አዱላ[/m]
	[m1]Райнвальдхорн[/m]

ኦስካር ታባሬዝ
Табарес, Оскар Вашингтон
	[m1]ኦስካር ታባሬዝ[/m]
	[m1]Табарес, Оскар Вашингтон[/m]

ሶቪዬት ሕብረት
Союз Советских Социалистических Республик
	[m1]ሶቪዬት ሕብረት[/m]
	[m1]Союз Советских Социалистических Республик[/m]

ካዲዝ
Кадис
	[m1]ካዲዝ[/m]
	[m1]Кадис[/m]

ሲ (የኮምፒዩተር ፍርገማ ቋንቋ)
Си (язык программирования)
	[m1]ሲ (የኮምፒዩተር ፍርገማ ቋንቋ)[/m]
	[m1]Си (язык программирования)[/m]

ኤችአይቪ
Вирус иммунодефицита человека
	[m1]ኤችአይቪ[/m]
	[m1]Вирус иммунодефицита человека[/m]

ክለብ አትሌቲኮ ሪቨር ፕሌት
Ривер Плейт
	[m1]ክለብ አትሌቲኮ ሪቨር ፕሌት[/m]
	[m1]Ривер Плейт[/m]

እግር
Стопа
	[m1]እግር[/m]
	[m1]Стопа[/m]

ክዊን
Queen
	[m1]ክዊን[/m]
	[m1]Queen[/m]

ፍሬዲ መርኩሪ
Фредди Меркьюри
	[m1]ፍሬዲ መርኩሪ[/m]
	[m1]Фредди Меркьюри[/m]

እንሽላሊት
Ящерицы
	[m1]እንሽላሊት[/m]
	[m1]Ящерицы[/m]

ክለብ አትሌቲኮ ፔኛሮል
Пеньяроль
	[m1]ክለብ አትሌቲኮ ፔኛሮል[/m]
	[m1]Пеньяроль[/m]

ቬርሞንት
Вермонт
	[m1]ቬርሞንት[/m]
	[m1]Вермонт[/m]

ሳንዲየጎ
Сан-Диего
	[m1]ሳንዲየጎ[/m]
	[m1]Сан-Диего[/m]

ደንቨር
Денвер
	[m1]ደንቨር[/m]
	[m1]Денвер[/m]

ሂውስተን
Хьюстон
	[m1]ሂውስተን[/m]
	[m1]Хьюстон[/m]

ፊኒክስ፥ አሪዞና
Финикс
	[m1]ፊኒክስ፥ አሪዞና[/m]
	[m1]Финикс[/m]

ዳላስ
Даллас
	[m1]ዳላስ[/m]
	[m1]Даллас[/m]

ኦስቲን፣ ቴክሳስ
Остин (Техас)
	[m1]ኦስቲን፣ ቴክሳስ[/m]
	[m1]Остин (Техас)[/m]

ቤተ መንግስት
Дворец
	[m1]ቤተ መንግስት[/m]
	[m1]Дворец[/m]

የሩሲያ ሰንደቅ ዓላማ
Флаг России
	[m1]የሩሲያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг России[/m]

ኤድጋር አለን ፖ
По, Эдгар Аллан
	[m1]ኤድጋር አለን ፖ[/m]
	[m1]По, Эдгар Аллан[/m]

ላንገዶክ-ሩሲዮን
Лангедок — Руссильон
	[m1]ላንገዶክ-ሩሲዮን[/m]
	[m1]Лангедок — Руссильон[/m]

ሬዩንዮን
Реюньон
	[m1]ሬዩንዮን[/m]
	[m1]Реюньон[/m]

ክብ
Окружность
	[m1]ክብ[/m]
	[m1]Окружность[/m]

ዲየጎ ማራዶና
Марадона, Диего Армандо
	[m1]ዲየጎ ማራዶና[/m]
	[m1]Марадона, Диего Армандо[/m]

ነፋስ ስልክ
Сотовый телефон
	[m1]ነፋስ ስልክ[/m]
	[m1]Сотовый телефон[/m]

ሰጎን
Страус
	[m1]ሰጎን[/m]
	[m1]Страус[/m]

እሙን
Аксиома
	[m1]እሙን[/m]
	[m1]Аксиома[/m]

ኅልዮት
Теория
	[m1]ኅልዮት[/m]
	[m1]Теория[/m]

ሳክራመንቶ
Сакраменто (Калифорния)
	[m1]ሳክራመንቶ[/m]
	[m1]Сакраменто (Калифорния)[/m]

ሆኖሉሉ
Гонолулу
	[m1]ሆኖሉሉ[/m]
	[m1]Гонолулу[/m]

1925 እ.ኤ.አ.
1925 год
	[m1]1925 እ.ኤ.አ.[/m]
	[m1]1925 год[/m]

1927 እ.ኤ.አ.
1927 год
	[m1]1927 እ.ኤ.አ.[/m]
	[m1]1927 год[/m]

ማንችስተር
Манчестер
	[m1]ማንችስተር[/m]
	[m1]Манчестер[/m]

ስጋ በል ዕፅዋት
Насекомоядные растения
	[m1]ስጋ በል ዕፅዋት[/m]
	[m1]Насекомоядные растения[/m]

ጨረራ
Излучение
	[m1]ጨረራ[/m]
	[m1]Излучение[/m]

1000 እ.ኤ.አ.
1000 год
	[m1]1000 እ.ኤ.አ.[/m]
	[m1]1000 год[/m]

999 እ.ኤ.አ.
999 год
	[m1]999 እ.ኤ.አ.[/m]
	[m1]999 год[/m]

1955 እ.ኤ.አ.
1955 год
	[m1]1955 እ.ኤ.አ.[/m]
	[m1]1955 год[/m]

1954 እ.ኤ.አ.
1954 год
	[m1]1954 እ.ኤ.አ.[/m]
	[m1]1954 год[/m]

1953 እ.ኤ.አ.
1953 год
	[m1]1953 እ.ኤ.አ.[/m]
	[m1]1953 год[/m]

1951 እ.ኤ.አ.
1951 год
	[m1]1951 እ.ኤ.አ.[/m]
	[m1]1951 год[/m]

1950 እ.ኤ.አ.
1950 год
	[m1]1950 እ.ኤ.አ.[/m]
	[m1]1950 год[/m]

1946 እ.ኤ.አ.
1946 год
	[m1]1946 እ.ኤ.አ.[/m]
	[m1]1946 год[/m]

1943 እ.ኤ.አ.
1943 год
	[m1]1943 እ.ኤ.አ.[/m]
	[m1]1943 год[/m]

1942 እ.ኤ.አ.
1942 год
	[m1]1942 እ.ኤ.አ.[/m]
	[m1]1942 год[/m]

1940 እ.ኤ.አ.
1940 год
	[m1]1940 እ.ኤ.አ.[/m]
	[m1]1940 год[/m]

1939 እ.ኤ.አ.
1939 год
	[m1]1939 እ.ኤ.አ.[/m]
	[m1]1939 год[/m]

1938 እ.ኤ.አ.
1938 год
	[m1]1938 እ.ኤ.አ.[/m]
	[m1]1938 год[/m]

1937 እ.ኤ.አ.
1937 год
	[m1]1937 እ.ኤ.አ.[/m]
	[m1]1937 год[/m]

1936 እ.ኤ.አ.
1936 год
	[m1]1936 እ.ኤ.አ.[/m]
	[m1]1936 год[/m]

ማንችስተር ዩናይትድ
Манчестер Юнайтед
	[m1]ማንችስተር ዩናይትድ[/m]
	[m1]Манчестер Юнайтед[/m]

1935 እ.ኤ.አ.
1935 год
	[m1]1935 እ.ኤ.አ.[/m]
	[m1]1935 год[/m]

1934 እ.ኤ.አ.
1934 год
	[m1]1934 እ.ኤ.አ.[/m]
	[m1]1934 год[/m]

ኒውካስል ዩናይትድ
Ньюкасл Юнайтед
	[m1]ኒውካስል ዩናይትድ[/m]
	[m1]Ньюкасл Юнайтед[/m]

2 ሰኑስረት
Сенусерт II
	[m1]2 ሰኑስረት[/m]
	[m1]Сенусерт II[/m]

1933 እ.ኤ.አ.
1933 год
	[m1]1933 እ.ኤ.አ.[/m]
	[m1]1933 год[/m]

ሳውዝሃምፕተን እግር ኳስ ክለብ
Саутгемптон (футбольный клуб)
	[m1]ሳውዝሃምፕተን እግር ኳስ ክለብ[/m]
	[m1]Саутгемптон (футбольный клуб)[/m]

2 አመነምሃት
Аменемхет II
	[m1]2 አመነምሃት[/m]
	[m1]Аменемхет II[/m]

1932 እ.ኤ.አ.
1932 год
	[m1]1932 እ.ኤ.አ.[/m]
	[m1]1932 год[/m]

ዌስት ብሮምዊች አልቢዮን
Вест Бромвич Альбион
	[m1]ዌስት ብሮምዊች አልቢዮን[/m]
	[m1]Вест Бромвич Альбион[/m]

1 ሰኑስረት
Сенусерт I
	[m1]1 ሰኑስረት[/m]
	[m1]Сенусерт I[/m]

1 አመነምሃት
Аменемхет I
	[m1]1 አመነምሃት[/m]
	[m1]Аменемхет I[/m]

1931 እ.ኤ.አ.
1931 год
	[m1]1931 እ.ኤ.አ.[/m]
	[m1]1931 год[/m]

1930 እ.ኤ.አ.
1930 год
	[m1]1930 እ.ኤ.አ.[/m]
	[m1]1930 год[/m]

1929 እ.ኤ.አ.
1929 год
	[m1]1929 እ.ኤ.አ.[/m]
	[m1]1929 год[/m]

ፕዮንግያንግ
Пхеньян
	[m1]ፕዮንግያንግ[/m]
	[m1]Пхеньян[/m]

አዲስ ኪዳን
Новый Завет
	[m1]አዲስ ኪዳን[/m]
	[m1]Новый Завет[/m]

ኻአንኽሬ ሶበክሆተፕ
Себекхотеп I
	[m1]ኻአንኽሬ ሶበክሆተፕ[/m]
	[m1]Себекхотеп I[/m]

ጌታያውያን
Геты
	[m1]ጌታያውያን[/m]
	[m1]Геты[/m]

ኦስካር
Оскар (кинопремия)
	[m1]ኦስካር[/m]
	[m1]Оскар (кинопремия)[/m]

1001 እ.ኤ.አ.
1001 год
	[m1]1001 እ.ኤ.አ.[/m]
	[m1]1001 год[/m]

1002 እ.ኤ.አ.
1002 год
	[m1]1002 እ.ኤ.አ.[/m]
	[m1]1002 год[/m]

1003 እ.ኤ.አ.
1003 год
	[m1]1003 እ.ኤ.አ.[/m]
	[m1]1003 год[/m]

1005 እ.ኤ.አ.
1005 год
	[m1]1005 እ.ኤ.አ.[/m]
	[m1]1005 год[/m]

1006 እ.ኤ.አ.
1006 год
	[m1]1006 እ.ኤ.አ.[/m]
	[m1]1006 год[/m]

1007 እ.ኤ.አ.
1007 год
	[m1]1007 እ.ኤ.አ.[/m]
	[m1]1007 год[/m]

1008 እ.ኤ.አ.
1008 год
	[m1]1008 እ.ኤ.አ.[/m]
	[m1]1008 год[/m]

1009 እ.ኤ.አ.
1009 год
	[m1]1009 እ.ኤ.አ.[/m]
	[m1]1009 год[/m]

1010 እ.ኤ.አ.
1010 год
	[m1]1010 እ.ኤ.አ.[/m]
	[m1]1010 год[/m]

1011 እ.ኤ.አ.
1011 год
	[m1]1011 እ.ኤ.አ.[/m]
	[m1]1011 год[/m]

1012 እ.ኤ.አ.
1012 год
	[m1]1012 እ.ኤ.አ.[/m]
	[m1]1012 год[/m]

1013 እ.ኤ.አ.
1013 год
	[m1]1013 እ.ኤ.አ.[/m]
	[m1]1013 год[/m]

1014 እ.ኤ.አ.
1014 год
	[m1]1014 እ.ኤ.አ.[/m]
	[m1]1014 год[/m]

3 አመነምሃት
Аменемхет III
	[m1]3 አመነምሃት[/m]
	[m1]Аменемхет III[/m]

1015 እ.ኤ.አ.
1015 год
	[m1]1015 እ.ኤ.አ.[/m]
	[m1]1015 год[/m]

4 አመነምሃት
Аменемхет IV
	[m1]4 አመነምሃት[/m]
	[m1]Аменемхет IV[/m]

1016 እ.ኤ.አ.
1016 год
	[m1]1016 እ.ኤ.አ.[/m]
	[m1]1016 год[/m]

3 ሰኑስረት
Сенусерт III
	[m1]3 ሰኑስረት[/m]
	[m1]Сенусерт III[/m]

1017 እ.ኤ.አ.
1017 год
	[m1]1017 እ.ኤ.አ.[/m]
	[m1]1017 год[/m]

1018 እ.ኤ.አ.
1018 год
	[m1]1018 እ.ኤ.አ.[/m]
	[m1]1018 год[/m]

1019 እ.ኤ.አ.
1019 год
	[m1]1019 እ.ኤ.አ.[/m]
	[m1]1019 год[/m]

1020 እ.ኤ.አ.
1020 год
	[m1]1020 እ.ኤ.አ.[/m]
	[m1]1020 год[/m]

1021 እ.ኤ.አ.
1021 год
	[m1]1021 እ.ኤ.አ.[/m]
	[m1]1021 год[/m]

1022 እ.ኤ.አ.
1022 год
	[m1]1022 እ.ኤ.አ.[/m]
	[m1]1022 год[/m]

1023 እ.ኤ.አ.
1023 год
	[m1]1023 እ.ኤ.አ.[/m]
	[m1]1023 год[/m]

1024 እ.ኤ.አ.
1024 год
	[m1]1024 እ.ኤ.አ.[/m]
	[m1]1024 год[/m]

1025 እ.ኤ.አ.
1025 год
	[m1]1025 እ.ኤ.አ.[/m]
	[m1]1025 год[/m]

1026 እ.ኤ.አ.
1026 год
	[m1]1026 እ.ኤ.አ.[/m]
	[m1]1026 год[/m]

1027 እ.ኤ.አ.
1027 год
	[m1]1027 እ.ኤ.አ.[/m]
	[m1]1027 год[/m]

1028 እ.ኤ.አ.
1028 год
	[m1]1028 እ.ኤ.አ.[/m]
	[m1]1028 год[/m]

1029 እ.ኤ.አ.
1029 год
	[m1]1029 እ.ኤ.አ.[/m]
	[m1]1029 год[/m]

1030 እ.ኤ.አ.
1030 год
	[m1]1030 እ.ኤ.አ.[/m]
	[m1]1030 год[/m]

1031 እ.ኤ.አ.
1031 год
	[m1]1031 እ.ኤ.አ.[/m]
	[m1]1031 год[/m]

የዓለም ዋንጫ
Чемпионат мира по футболу
	[m1]የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу[/m]

1032 እ.ኤ.አ.
1032 год
	[m1]1032 እ.ኤ.አ.[/m]
	[m1]1032 год[/m]

አቺሬያሌ
Ачиреале
	[m1]አቺሬያሌ[/m]
	[m1]Ачиреале[/m]

1033 እ.ኤ.አ.
1033 год
	[m1]1033 እ.ኤ.አ.[/m]
	[m1]1033 год[/m]

1034 እ.ኤ.አ.
1034 год
	[m1]1034 እ.ኤ.አ.[/m]
	[m1]1034 год[/m]

1035 እ.ኤ.አ.
1035 год
	[m1]1035 እ.ኤ.አ.[/m]
	[m1]1035 год[/m]

1036 እ.ኤ.አ.
1036 год
	[m1]1036 እ.ኤ.አ.[/m]
	[m1]1036 год[/m]

1037 እ.ኤ.አ.
1037 год
	[m1]1037 እ.ኤ.አ.[/m]
	[m1]1037 год[/m]

1038 እ.ኤ.አ.
1038 год
	[m1]1038 እ.ኤ.አ.[/m]
	[m1]1038 год[/m]

1039 እ.ኤ.አ.
1039 год
	[m1]1039 እ.ኤ.አ.[/m]
	[m1]1039 год[/m]

1040 እ.ኤ.አ.
1040 год
	[m1]1040 እ.ኤ.አ.[/m]
	[m1]1040 год[/m]

1041 እ.ኤ.አ.
1041 год
	[m1]1041 እ.ኤ.አ.[/m]
	[m1]1041 год[/m]

1042 እ.ኤ.አ.
1042 год
	[m1]1042 እ.ኤ.አ.[/m]
	[m1]1042 год[/m]

1043 እ.ኤ.አ.
1043 год
	[m1]1043 እ.ኤ.አ.[/m]
	[m1]1043 год[/m]

1044 እ.ኤ.አ.
1044 год
	[m1]1044 እ.ኤ.አ.[/m]
	[m1]1044 год[/m]

1045 እ.ኤ.አ.
1045 год
	[m1]1045 እ.ኤ.አ.[/m]
	[m1]1045 год[/m]

1046 እ.ኤ.አ.
1046 год
	[m1]1046 እ.ኤ.አ.[/m]
	[m1]1046 год[/m]

1047 እ.ኤ.አ.
1047 год
	[m1]1047 እ.ኤ.አ.[/m]
	[m1]1047 год[/m]

1048 እ.ኤ.አ.
1048 год
	[m1]1048 እ.ኤ.አ.[/m]
	[m1]1048 год[/m]

1049 እ.ኤ.አ.
1049 год
	[m1]1049 እ.ኤ.አ.[/m]
	[m1]1049 год[/m]

1050 እ.ኤ.አ.
1050 год
	[m1]1050 እ.ኤ.አ.[/m]
	[m1]1050 год[/m]

1051 እ.ኤ.አ.
1051 год
	[m1]1051 እ.ኤ.አ.[/m]
	[m1]1051 год[/m]

አንድሬስ ጉዋርዳዶ
Гуардадо, Андрес
	[m1]አንድሬስ ጉዋርዳዶ[/m]
	[m1]Гуардадо, Андрес[/m]

1052 እ.ኤ.አ.
1052 год
	[m1]1052 እ.ኤ.አ.[/m]
	[m1]1052 год[/m]

1053 እ.ኤ.አ.
1053 год
	[m1]1053 እ.ኤ.አ.[/m]
	[m1]1053 год[/m]

1054 እ.ኤ.አ.
1054 год
	[m1]1054 እ.ኤ.አ.[/m]
	[m1]1054 год[/m]

1055 እ.ኤ.አ.
1055 год
	[m1]1055 እ.ኤ.አ.[/m]
	[m1]1055 год[/m]

1056 እ.ኤ.አ.
1056 год
	[m1]1056 እ.ኤ.አ.[/m]
	[m1]1056 год[/m]

1057 እ.ኤ.አ.
1057 год
	[m1]1057 እ.ኤ.አ.[/m]
	[m1]1057 год[/m]

1058 እ.ኤ.አ.
1058 год
	[m1]1058 እ.ኤ.አ.[/m]
	[m1]1058 год[/m]

1059 እ.ኤ.አ.
1059 год
	[m1]1059 እ.ኤ.አ.[/m]
	[m1]1059 год[/m]

1060 እ.ኤ.አ.
1060 год
	[m1]1060 እ.ኤ.አ.[/m]
	[m1]1060 год[/m]

1061 እ.ኤ.አ.
1061 год
	[m1]1061 እ.ኤ.አ.[/m]
	[m1]1061 год[/m]

1062 እ.ኤ.አ.
1062 год
	[m1]1062 እ.ኤ.አ.[/m]
	[m1]1062 год[/m]

1063 እ.ኤ.አ.
1063 год
	[m1]1063 እ.ኤ.አ.[/m]
	[m1]1063 год[/m]

1064 እ.ኤ.አ.
1064 год
	[m1]1064 እ.ኤ.አ.[/m]
	[m1]1064 год[/m]

1065 እ.ኤ.አ.
1065 год
	[m1]1065 እ.ኤ.አ.[/m]
	[m1]1065 год[/m]

1066 እ.ኤ.አ.
1066 год
	[m1]1066 እ.ኤ.አ.[/m]
	[m1]1066 год[/m]

1067 እ.ኤ.አ.
1067 год
	[m1]1067 እ.ኤ.አ.[/m]
	[m1]1067 год[/m]

1068 እ.ኤ.አ.
1068 год
	[m1]1068 እ.ኤ.አ.[/m]
	[m1]1068 год[/m]

1069 እ.ኤ.አ.
1069 год
	[m1]1069 እ.ኤ.አ.[/m]
	[m1]1069 год[/m]

1070 እ.ኤ.አ.
1070 год
	[m1]1070 እ.ኤ.አ.[/m]
	[m1]1070 год[/m]

1071 እ.ኤ.አ.
1071 год
	[m1]1071 እ.ኤ.አ.[/m]
	[m1]1071 год[/m]

1072 እ.ኤ.አ.
1072 год
	[m1]1072 እ.ኤ.አ.[/m]
	[m1]1072 год[/m]

1073 እ.ኤ.አ.
1073 год
	[m1]1073 እ.ኤ.አ.[/m]
	[m1]1073 год[/m]

1074 እ.ኤ.አ.
1074 год
	[m1]1074 እ.ኤ.አ.[/m]
	[m1]1074 год[/m]

1075 እ.ኤ.አ.
1075 год
	[m1]1075 እ.ኤ.አ.[/m]
	[m1]1075 год[/m]

1076 እ.ኤ.አ.
1076 год
	[m1]1076 እ.ኤ.አ.[/m]
	[m1]1076 год[/m]

1077 እ.ኤ.አ.
1077 год
	[m1]1077 እ.ኤ.አ.[/m]
	[m1]1077 год[/m]

1078 እ.ኤ.አ.
1078 год
	[m1]1078 እ.ኤ.አ.[/m]
	[m1]1078 год[/m]

1079 እ.ኤ.አ.
1079 год
	[m1]1079 እ.ኤ.አ.[/m]
	[m1]1079 год[/m]

1080 እ.ኤ.አ.
1080 год
	[m1]1080 እ.ኤ.አ.[/m]
	[m1]1080 год[/m]

1081 እ.ኤ.አ.
1081 год
	[m1]1081 እ.ኤ.አ.[/m]
	[m1]1081 год[/m]

1082 እ.ኤ.አ.
1082 год
	[m1]1082 እ.ኤ.አ.[/m]
	[m1]1082 год[/m]

1083 እ.ኤ.አ.
1083 год
	[m1]1083 እ.ኤ.አ.[/m]
	[m1]1083 год[/m]

1084 እ.ኤ.አ.
1084 год
	[m1]1084 እ.ኤ.አ.[/m]
	[m1]1084 год[/m]

1085 እ.ኤ.አ.
1085 год
	[m1]1085 እ.ኤ.አ.[/m]
	[m1]1085 год[/m]

1086 እ.ኤ.አ.
1086 год
	[m1]1086 እ.ኤ.አ.[/m]
	[m1]1086 год[/m]

1087 እ.ኤ.አ.
1087 год
	[m1]1087 እ.ኤ.አ.[/m]
	[m1]1087 год[/m]

1088 እ.ኤ.አ.
1088 год
	[m1]1088 እ.ኤ.አ.[/m]
	[m1]1088 год[/m]

1089 እ.ኤ.አ.
1089 год
	[m1]1089 እ.ኤ.አ.[/m]
	[m1]1089 год[/m]

1090 እ.ኤ.አ.
1090 год
	[m1]1090 እ.ኤ.አ.[/m]
	[m1]1090 год[/m]

1091 እ.ኤ.አ.
1091 год
	[m1]1091 እ.ኤ.አ.[/m]
	[m1]1091 год[/m]

1092 እ.ኤ.አ.
1092 год
	[m1]1092 እ.ኤ.አ.[/m]
	[m1]1092 год[/m]

1093 እ.ኤ.አ.
1093 год
	[m1]1093 እ.ኤ.አ.[/m]
	[m1]1093 год[/m]

1094 እ.ኤ.አ.
1094 год
	[m1]1094 እ.ኤ.አ.[/m]
	[m1]1094 год[/m]

1095 እ.ኤ.አ.
1095 год
	[m1]1095 እ.ኤ.አ.[/m]
	[m1]1095 год[/m]

1096 እ.ኤ.አ.
1096 год
	[m1]1096 እ.ኤ.አ.[/m]
	[m1]1096 год[/m]

1097 እ.ኤ.አ.
1097 год
	[m1]1097 እ.ኤ.አ.[/m]
	[m1]1097 год[/m]

ኛ ትራንግ
Нячанг
	[m1]ኛ ትራንግ[/m]
	[m1]Нячанг[/m]

1098 እ.ኤ.አ.
1098 год
	[m1]1098 እ.ኤ.አ.[/m]
	[m1]1098 год[/m]

1099 እ.ኤ.አ.
1099 год
	[m1]1099 እ.ኤ.አ.[/m]
	[m1]1099 год[/m]

1106 እ.ኤ.አ.
1106 год
	[m1]1106 እ.ኤ.አ.[/m]
	[m1]1106 год[/m]

1107 እ.ኤ.አ.
1107 год
	[m1]1107 እ.ኤ.አ.[/m]
	[m1]1107 год[/m]

1108 እ.ኤ.አ.
1108 год
	[m1]1108 እ.ኤ.አ.[/m]
	[m1]1108 год[/m]

1109 እ.ኤ.አ.
1109 год
	[m1]1109 እ.ኤ.አ.[/m]
	[m1]1109 год[/m]

1110 እ.ኤ.አ.
1110 год
	[m1]1110 እ.ኤ.አ.[/m]
	[m1]1110 год[/m]

ፖዶስክ
Подольск
	[m1]ፖዶስክ[/m]
	[m1]Подольск[/m]

1111 እ.ኤ.አ.
1111 год
	[m1]1111 እ.ኤ.አ.[/m]
	[m1]1111 год[/m]

1112 እ.ኤ.አ.
1112 год
	[m1]1112 እ.ኤ.አ.[/m]
	[m1]1112 год[/m]

1113 እ.ኤ.አ.
1113 год
	[m1]1113 እ.ኤ.አ.[/m]
	[m1]1113 год[/m]

1114 እ.ኤ.አ.
1114 год
	[m1]1114 እ.ኤ.አ.[/m]
	[m1]1114 год[/m]

1115 እ.ኤ.አ.
1115 год
	[m1]1115 እ.ኤ.አ.[/m]
	[m1]1115 год[/m]

1116 እ.ኤ.አ.
1116 год
	[m1]1116 እ.ኤ.አ.[/m]
	[m1]1116 год[/m]

1117 እ.ኤ.አ.
1117 год
	[m1]1117 እ.ኤ.አ.[/m]
	[m1]1117 год[/m]

1118 እ.ኤ.አ.
1118 год
	[m1]1118 እ.ኤ.አ.[/m]
	[m1]1118 год[/m]

1119 እ.ኤ.አ.
1119 год
	[m1]1119 እ.ኤ.አ.[/m]
	[m1]1119 год[/m]

1120 እ.ኤ.አ.
1120 год
	[m1]1120 እ.ኤ.አ.[/m]
	[m1]1120 год[/m]

1130 እ.ኤ.አ.
1130 год
	[m1]1130 እ.ኤ.አ.[/m]
	[m1]1130 год[/m]

ላንታኖይድ
Лантаноиды
	[m1]ላንታኖይድ[/m]
	[m1]Лантаноиды[/m]

አክቲኖይድ
Актиноиды
	[m1]አክቲኖይድ[/m]
	[m1]Актиноиды[/m]

1131 እ.ኤ.አ.
1131 год
	[m1]1131 እ.ኤ.አ.[/m]
	[m1]1131 год[/m]

ራፋኤል ኮሬያ
Корреа, Рафаэль
	[m1]ራፋኤል ኮሬያ[/m]
	[m1]Корреа, Рафаэль[/m]

1132 እ.ኤ.አ.
1132 год
	[m1]1132 እ.ኤ.አ.[/m]
	[m1]1132 год[/m]

1133 እ.ኤ.አ.
1133 год
	[m1]1133 እ.ኤ.አ.[/m]
	[m1]1133 год[/m]

1134 እ.ኤ.አ.
1134 год
	[m1]1134 እ.ኤ.አ.[/m]
	[m1]1134 год[/m]

1135 እ.ኤ.አ.
1135 год
	[m1]1135 እ.ኤ.አ.[/m]
	[m1]1135 год[/m]

1136 እ.ኤ.አ.
1136 год
	[m1]1136 እ.ኤ.አ.[/m]
	[m1]1136 год[/m]

1137 እ.ኤ.አ.
1137 год
	[m1]1137 እ.ኤ.አ.[/m]
	[m1]1137 год[/m]

1138 እ.ኤ.አ.
1138 год
	[m1]1138 እ.ኤ.አ.[/m]
	[m1]1138 год[/m]

1139 እ.ኤ.አ.
1139 год
	[m1]1139 እ.ኤ.አ.[/m]
	[m1]1139 год[/m]

5 እ.ኤ.አ.
5 год
	[m1]5 እ.ኤ.አ.[/m]
	[m1]5 год[/m]

1140 እ.ኤ.አ.
1140 год
	[m1]1140 እ.ኤ.አ.[/m]
	[m1]1140 год[/m]

1141 እ.ኤ.አ.
1141 год
	[m1]1141 እ.ኤ.አ.[/m]
	[m1]1141 год[/m]

1142 እ.ኤ.አ.
1142 год
	[m1]1142 እ.ኤ.አ.[/m]
	[m1]1142 год[/m]

1143 እ.ኤ.አ.
1143 год
	[m1]1143 እ.ኤ.አ.[/m]
	[m1]1143 год[/m]

1144 እ.ኤ.አ.
1144 год
	[m1]1144 እ.ኤ.አ.[/m]
	[m1]1144 год[/m]

4 እ.ኤ.አ.
4 год
	[m1]4 እ.ኤ.አ.[/m]
	[m1]4 год[/m]

1145 እ.ኤ.አ.
1145 год
	[m1]1145 እ.ኤ.አ.[/m]
	[m1]1145 год[/m]

1146 እ.ኤ.አ.
1146 год
	[m1]1146 እ.ኤ.አ.[/m]
	[m1]1146 год[/m]

1147 እ.ኤ.አ.
1147 год
	[m1]1147 እ.ኤ.አ.[/m]
	[m1]1147 год[/m]

1148 እ.ኤ.አ.
1148 год
	[m1]1148 እ.ኤ.አ.[/m]
	[m1]1148 год[/m]

3 እ.ኤ.አ.
3 год
	[m1]3 እ.ኤ.አ.[/m]
	[m1]3 год[/m]

1149 እ.ኤ.አ.
1149 год
	[m1]1149 እ.ኤ.አ.[/m]
	[m1]1149 год[/m]

1150 እ.ኤ.አ.
1150 год
	[m1]1150 እ.ኤ.አ.[/m]
	[m1]1150 год[/m]

1151 እ.ኤ.አ.
1151 год
	[m1]1151 እ.ኤ.አ.[/m]
	[m1]1151 год[/m]

1152 እ.ኤ.አ.
1152 год
	[m1]1152 እ.ኤ.አ.[/m]
	[m1]1152 год[/m]

1153 እ.ኤ.አ.
1153 год
	[m1]1153 እ.ኤ.አ.[/m]
	[m1]1153 год[/m]

2 እ.ኤ.አ.
2 год
	[m1]2 እ.ኤ.አ.[/m]
	[m1]2 год[/m]

1154 እ.ኤ.አ.
1154 год
	[m1]1154 እ.ኤ.አ.[/m]
	[m1]1154 год[/m]

1155 እ.ኤ.አ.
1155 год
	[m1]1155 እ.ኤ.አ.[/m]
	[m1]1155 год[/m]

1156 እ.ኤ.አ.
1156 год
	[m1]1156 እ.ኤ.አ.[/m]
	[m1]1156 год[/m]

1157 እ.ኤ.አ.
1157 год
	[m1]1157 እ.ኤ.አ.[/m]
	[m1]1157 год[/m]

1158 እ.ኤ.አ.
1158 год
	[m1]1158 እ.ኤ.አ.[/m]
	[m1]1158 год[/m]

1159 እ.ኤ.አ.
1159 год
	[m1]1159 እ.ኤ.አ.[/m]
	[m1]1159 год[/m]

ቡካረስት
Бухарест
	[m1]ቡካረስት[/m]
	[m1]Бухарест[/m]

1160 እ.ኤ.አ.
1160 год
	[m1]1160 እ.ኤ.አ.[/m]
	[m1]1160 год[/m]

1161 እ.ኤ.አ.
1161 год
	[m1]1161 እ.ኤ.አ.[/m]
	[m1]1161 год[/m]

1162 እ.ኤ.አ.
1162 год
	[m1]1162 እ.ኤ.አ.[/m]
	[m1]1162 год[/m]

1163 እ.ኤ.አ.
1163 год
	[m1]1163 እ.ኤ.አ.[/m]
	[m1]1163 год[/m]

1164 እ.ኤ.አ.
1164 год
	[m1]1164 እ.ኤ.አ.[/m]
	[m1]1164 год[/m]

1165 እ.ኤ.አ.
1165 год
	[m1]1165 እ.ኤ.አ.[/m]
	[m1]1165 год[/m]

1166 እ.ኤ.አ.
1166 год
	[m1]1166 እ.ኤ.አ.[/m]
	[m1]1166 год[/m]

1167 እ.ኤ.አ.
1167 год
	[m1]1167 እ.ኤ.አ.[/m]
	[m1]1167 год[/m]

1168 እ.ኤ.አ.
1168 год
	[m1]1168 እ.ኤ.አ.[/m]
	[m1]1168 год[/m]

1169 እ.ኤ.አ.
1169 год
	[m1]1169 እ.ኤ.አ.[/m]
	[m1]1169 год[/m]

1170 እ.ኤ.አ.
1170 год
	[m1]1170 እ.ኤ.አ.[/m]
	[m1]1170 год[/m]

የፕዌርቶ ሪኮ ነጻነት ፓርቲ
Партия независимости Пуэрто-Рико
	[m1]የፕዌርቶ ሪኮ ነጻነት ፓርቲ[/m]
	[m1]Партия независимости Пуэрто-Рико[/m]

1171 እ.ኤ.አ.
1171 год
	[m1]1171 እ.ኤ.አ.[/m]
	[m1]1171 год[/m]

ቴምስ ወንዝ
Темза
	[m1]ቴምስ ወንዝ[/m]
	[m1]Темза[/m]

1172 እ.ኤ.አ.
1172 год
	[m1]1172 እ.ኤ.አ.[/m]
	[m1]1172 год[/m]

1173 እ.ኤ.አ.
1173 год
	[m1]1173 እ.ኤ.አ.[/m]
	[m1]1173 год[/m]

ቲራና
Тирана
	[m1]ቲራና[/m]
	[m1]Тирана[/m]

1174 እ.ኤ.አ.
1174 год
	[m1]1174 እ.ኤ.አ.[/m]
	[m1]1174 год[/m]

1175 እ.ኤ.አ.
1175 год
	[m1]1175 እ.ኤ.አ.[/m]
	[m1]1175 год[/m]

1176 እ.ኤ.አ.
1176 год
	[m1]1176 እ.ኤ.አ.[/m]
	[m1]1176 год[/m]

1177 እ.ኤ.አ.
1177 год
	[m1]1177 እ.ኤ.አ.[/m]
	[m1]1177 год[/m]

1178 እ.ኤ.አ.
1178 год
	[m1]1178 እ.ኤ.አ.[/m]
	[m1]1178 год[/m]

1179 እ.ኤ.አ.
1179 год
	[m1]1179 እ.ኤ.አ.[/m]
	[m1]1179 год[/m]

1180 እ.ኤ.አ.
1180 год
	[m1]1180 እ.ኤ.አ.[/m]
	[m1]1180 год[/m]

1181 እ.ኤ.አ.
1181 год
	[m1]1181 እ.ኤ.አ.[/m]
	[m1]1181 год[/m]

አህያ
Домашний осёл
	[m1]አህያ[/m]
	[m1]Домашний осёл[/m]

1182 እ.ኤ.አ.
1182 год
	[m1]1182 እ.ኤ.አ.[/m]
	[m1]1182 год[/m]

1928 እ.ኤ.አ.
1928 год
	[m1]1928 እ.ኤ.አ.[/m]
	[m1]1928 год[/m]

1183 እ.ኤ.አ.
1183 год
	[m1]1183 እ.ኤ.አ.[/m]
	[m1]1183 год[/m]

1184 እ.ኤ.አ.
1184 год
	[m1]1184 እ.ኤ.አ.[/m]
	[m1]1184 год[/m]

1185 እ.ኤ.አ.
1185 год
	[m1]1185 እ.ኤ.አ.[/m]
	[m1]1185 год[/m]

1186 እ.ኤ.አ.
1186 год
	[m1]1186 እ.ኤ.አ.[/m]
	[m1]1186 год[/m]

1187 እ.ኤ.አ.
1187 год
	[m1]1187 እ.ኤ.አ.[/m]
	[m1]1187 год[/m]

1188 እ.ኤ.አ.
1188 год
	[m1]1188 እ.ኤ.አ.[/m]
	[m1]1188 год[/m]

1189 እ.ኤ.አ.
1189 год
	[m1]1189 እ.ኤ.አ.[/m]
	[m1]1189 год[/m]

1190 እ.ኤ.አ.
1190 год
	[m1]1190 እ.ኤ.አ.[/m]
	[m1]1190 год[/m]

1191 እ.ኤ.አ.
1191 год
	[m1]1191 እ.ኤ.አ.[/m]
	[m1]1191 год[/m]

1192 እ.ኤ.አ.
1192 год
	[m1]1192 እ.ኤ.አ.[/m]
	[m1]1192 год[/m]

1193 እ.ኤ.አ.
1193 год
	[m1]1193 እ.ኤ.አ.[/m]
	[m1]1193 год[/m]

1194 እ.ኤ.አ.
1194 год
	[m1]1194 እ.ኤ.አ.[/m]
	[m1]1194 год[/m]

1195 እ.ኤ.አ.
1195 год
	[m1]1195 እ.ኤ.አ.[/m]
	[m1]1195 год[/m]

1196 እ.ኤ.አ.
1196 год
	[m1]1196 እ.ኤ.አ.[/m]
	[m1]1196 год[/m]

1197 እ.ኤ.አ.
1197 год
	[m1]1197 እ.ኤ.አ.[/m]
	[m1]1197 год[/m]

1198 እ.ኤ.አ.
1198 год
	[m1]1198 እ.ኤ.አ.[/m]
	[m1]1198 год[/m]

1199 እ.ኤ.አ.
1199 год
	[m1]1199 እ.ኤ.አ.[/m]
	[m1]1199 год[/m]

6 እ.ኤ.አ.
6 год
	[m1]6 እ.ኤ.አ.[/m]
	[m1]6 год[/m]

ብሉይ ኪዳን
Ветхий Завет
	[m1]ብሉይ ኪዳን[/m]
	[m1]Ветхий Завет[/m]

ገና
Рождество Христово
	[m1]ገና[/m]
	[m1]Рождество Христово[/m]

ሶስት ማእዘን
Треугольник
	[m1]ሶስት ማእዘን[/m]
	[m1]Треугольник[/m]

ስቲቭ ጆብስ
Джобс, Стив
	[m1]ስቲቭ ጆብስ[/m]
	[m1]Джобс, Стив[/m]

ብራይንግርበርግ
Брайнигерберг
	[m1]ብራይንግርበርግ[/m]
	[m1]Брайнигерберг[/m]

ቩንግ ታው
Вунгтау
	[m1]ቩንግ ታው[/m]
	[m1]Вунгтау[/m]

ኪሺንው
Кишинёв
	[m1]ኪሺንው[/m]
	[m1]Кишинёв[/m]

የኮምፒውተር፡ጥናት
Информатика
	[m1]የኮምፒውተር፡ጥናት[/m]
	[m1]Информатика[/m]

የተፈጥሮ ቁጥር (ናቹራል ነምበር)
Натуральное число
	[m1]የተፈጥሮ ቁጥር (ናቹራል ነምበር)[/m]
	[m1]Натуральное число[/m]

የባሕል ጥናት
Социология
	[m1]የባሕል ጥናት[/m]
	[m1]Социология[/m]

አሩባ
Аруба
	[m1]አሩባ[/m]
	[m1]Аруба[/m]

ፔትሮሊየም
Нефть
	[m1]ፔትሮሊየም[/m]
	[m1]Нефть[/m]

የምድር መጋጠሚያ ውቅር
Географические координаты
	[m1]የምድር መጋጠሚያ ውቅር[/m]
	[m1]Географические координаты[/m]

ፍሪድርክ ሺለር
Шиллер, Фридрих
	[m1]ፍሪድርክ ሺለር[/m]
	[m1]Шиллер, Фридрих[/m]

ባንክ
Банк
	[m1]ባንክ[/m]
	[m1]Банк[/m]

መትዝ
Мец
	[m1]መትዝ[/m]
	[m1]Мец[/m]

ፔንስልቫኒያ ጀርመንኛ
Пенсильванско-немецкий диалект
	[m1]ፔንስልቫኒያ ጀርመንኛ[/m]
	[m1]Пенсильванско-немецкий диалект[/m]

አየርላንድ
Ирландия (остров)
	[m1]አየርላንድ[/m]
	[m1]Ирландия (остров)[/m]

ብራድፎርድ
Брадфорд
	[m1]ብራድፎርድ[/m]
	[m1]Брадфорд[/m]

1 እ.ኤ.አ.
1 год
	[m1]1 እ.ኤ.አ.[/m]
	[m1]1 год[/m]

ሉ ሡን
Лу Синь
	[m1]ሉ ሡን[/m]
	[m1]Лу Синь[/m]

ሴግሬ ወንዝ
Сегре (река)
	[m1]ሴግሬ ወንዝ[/m]
	[m1]Сегре (река)[/m]

10 እ.ኤ.አ.
10 год
	[m1]10 እ.ኤ.አ.[/m]
	[m1]10 год[/m]

20 እ.ኤ.አ.
20 год
	[m1]20 እ.ኤ.አ.[/m]
	[m1]20 год[/m]

30 እ.ኤ.አ.
30 год
	[m1]30 እ.ኤ.አ.[/m]
	[m1]30 год[/m]

አብካዝያ
Абхазия
	[m1]አብካዝያ[/m]
	[m1]Абхазия[/m]

40 እ.ኤ.አ.
40 год
	[m1]40 እ.ኤ.አ.[/m]
	[m1]40 год[/m]

9 እ.ኤ.አ.
9 год
	[m1]9 እ.ኤ.አ.[/m]
	[m1]9 год[/m]

7 እ.ኤ.አ.
7 год
	[m1]7 እ.ኤ.አ.[/m]
	[m1]7 год[/m]

8 እ.ኤ.አ.
8 год
	[m1]8 እ.ኤ.አ.[/m]
	[m1]8 год[/m]

12 እ.ኤ.አ.
12 год
	[m1]12 እ.ኤ.አ.[/m]
	[m1]12 год[/m]

ዶሚኒክ ኤንግር
Энгр, Жан Огюст Доминик
	[m1]ዶሚኒክ ኤንግር[/m]
	[m1]Энгр, Жан Огюст Доминик[/m]

በረዶ
Лёд
	[m1]በረዶ[/m]
	[m1]Лёд[/m]

አባታችን ሆይ
Отче наш
	[m1]አባታችን ሆይ[/m]
	[m1]Отче наш[/m]

ሀይቅ
Озеро
	[m1]ሀይቅ[/m]
	[m1]Озеро[/m]

ነጭ ሽንኩርት
Чеснок
	[m1]ነጭ ሽንኩርት[/m]
	[m1]Чеснок[/m]

የሰው ልጅ ጥናት
Антропология
	[m1]የሰው ልጅ ጥናት[/m]
	[m1]Антропология[/m]

930 እ.ኤ.አ.
930 год
	[m1]930 እ.ኤ.አ.[/m]
	[m1]930 год[/m]

13 እ.ኤ.አ.
13 год
	[m1]13 እ.ኤ.አ.[/m]
	[m1]13 год[/m]

985 እ.ኤ.አ.
985 год
	[m1]985 እ.ኤ.አ.[/m]
	[m1]985 год[/m]

1122 እ.ኤ.አ.
1122 год
	[m1]1122 እ.ኤ.አ.[/m]
	[m1]1122 год[/m]

981 እ.ኤ.አ.
981 год
	[m1]981 እ.ኤ.አ.[/m]
	[m1]981 год[/m]

939 እ.ኤ.አ.
939 год
	[m1]939 እ.ኤ.አ.[/m]
	[m1]939 год[/m]

ደቡብ ኦሤትያ
Южная Осетия
	[m1]ደቡብ ኦሤትያ[/m]
	[m1]Южная Осетия[/m]

ኡላዓን ባዓታር
Улан-Батор
	[m1]ኡላዓን ባዓታር[/m]
	[m1]Улан-Батор[/m]

ኧርነስት ሄሚንጔይ
Хемингуэй, Эрнест
	[m1]ኧርነስት ሄሚንጔይ[/m]
	[m1]Хемингуэй, Эрнест[/m]

ኤዲንቦሮ
Эдинбург
	[m1]ኤዲንቦሮ[/m]
	[m1]Эдинбург[/m]

አሽጋባት
Ашхабад
	[m1]አሽጋባት[/m]
	[m1]Ашхабад[/m]

51 እ.ኤ.አ.
51 год
	[m1]51 እ.ኤ.አ.[/m]
	[m1]51 год[/m]

ኦክታቭ ሚርቦ
Мирбо, Октав
	[m1]ኦክታቭ ሚርቦ[/m]
	[m1]Мирбо, Октав[/m]

ነጭ
Белый цвет
	[m1]ነጭ[/m]
	[m1]Белый цвет[/m]

ጥቁር
Чёрный цвет
	[m1]ጥቁር[/m]
	[m1]Чёрный цвет[/m]

814 እ.ኤ.አ.
814 год
	[m1]814 እ.ኤ.አ.[/m]
	[m1]814 год[/m]

678 እ.ኤ.አ.
678 год
	[m1]678 እ.ኤ.አ.[/m]
	[m1]678 год[/m]

950 እ.ኤ.አ.
950 год
	[m1]950 እ.ኤ.አ.[/m]
	[m1]950 год[/m]

679 እ.ኤ.አ.
679 год
	[m1]679 እ.ኤ.አ.[/m]
	[m1]679 год[/m]

996 እ.ኤ.አ.
996 год
	[m1]996 እ.ኤ.አ.[/m]
	[m1]996 год[/m]

680 እ.ኤ.አ.
680 год
	[m1]680 እ.ኤ.አ.[/m]
	[m1]680 год[/m]

37 እ.ኤ.አ.
37 год
	[m1]37 እ.ኤ.አ.[/m]
	[m1]37 год[/m]

980 እ.ኤ.አ.
980 год
	[m1]980 እ.ኤ.አ.[/m]
	[m1]980 год[/m]

900 እ.ኤ.አ.
900 год
	[m1]900 እ.ኤ.አ.[/m]
	[m1]900 год[/m]

1129 እ.ኤ.አ.
1129 год
	[m1]1129 እ.ኤ.አ.[/m]
	[m1]1129 год[/m]

843 እ.ኤ.አ.
843 год
	[m1]843 እ.ኤ.አ.[/m]
	[m1]843 год[/m]

690 እ.ኤ.አ.
690 год
	[m1]690 እ.ኤ.አ.[/m]
	[m1]690 год[/m]

691 እ.ኤ.አ.
691 год
	[m1]691 እ.ኤ.አ.[/m]
	[m1]691 год[/m]

988 እ.ኤ.አ.
988 год
	[m1]988 እ.ኤ.አ.[/m]
	[m1]988 год[/m]

692 እ.ኤ.አ.
692 год
	[m1]692 እ.ኤ.አ.[/m]
	[m1]692 год[/m]

476 እ.ኤ.አ.
476 год
	[m1]476 እ.ኤ.አ.[/m]
	[m1]476 год[/m]

693 እ.ኤ.አ.
693 год
	[m1]693 እ.ኤ.አ.[/m]
	[m1]693 год[/m]

ማርሴ
Марсель
	[m1]ማርሴ[/m]
	[m1]Марсель[/m]

694 እ.ኤ.አ.
694 год
	[m1]694 እ.ኤ.አ.[/m]
	[m1]694 год[/m]

695 እ.ኤ.አ.
695 год
	[m1]695 እ.ኤ.አ.[/m]
	[m1]695 год[/m]

696 እ.ኤ.አ.
696 год
	[m1]696 እ.ኤ.አ.[/m]
	[m1]696 год[/m]

697 እ.ኤ.አ.
697 год
	[m1]697 እ.ኤ.አ.[/m]
	[m1]697 год[/m]

698 እ.ኤ.አ.
698 год
	[m1]698 እ.ኤ.አ.[/m]
	[m1]698 год[/m]

699 እ.ኤ.አ.
699 год
	[m1]699 እ.ኤ.አ.[/m]
	[m1]699 год[/m]

700 እ.ኤ.አ.
700 год
	[m1]700 እ.ኤ.አ.[/m]
	[m1]700 год[/m]

ሞሽቼና
Мощёная
	[m1]ሞሽቼና[/m]
	[m1]Мощёная[/m]

701 እ.ኤ.አ.
701 год
	[m1]701 እ.ኤ.አ.[/m]
	[m1]701 год[/m]

702 እ.ኤ.አ.
702 год
	[m1]702 እ.ኤ.አ.[/m]
	[m1]702 год[/m]

ሥነ ቅርስ
Археология
	[m1]ሥነ ቅርስ[/m]
	[m1]Археология[/m]

703 እ.ኤ.አ.
703 год
	[m1]703 እ.ኤ.አ.[/m]
	[m1]703 год[/m]

ቲማቲም
Томат
	[m1]ቲማቲም[/m]
	[m1]Томат[/m]

704 እ.ኤ.አ.
704 год
	[m1]704 እ.ኤ.አ.[/m]
	[m1]704 год[/m]

705 እ.ኤ.አ.
705 год
	[m1]705 እ.ኤ.አ.[/m]
	[m1]705 год[/m]

ጆርጅ ኤች ቡሽ
Буш, Джордж Герберт Уокер
	[m1]ጆርጅ ኤች ቡሽ[/m]
	[m1]Буш, Джордж Герберт Уокер[/m]

706 እ.ኤ.አ.
706 год
	[m1]706 እ.ኤ.አ.[/m]
	[m1]706 год[/m]

68 እ.ኤ.አ.
68 год
	[m1]68 እ.ኤ.አ.[/m]
	[m1]68 год[/m]

89 እ.ኤ.አ.
89 год
	[m1]89 እ.ኤ.አ.[/m]
	[m1]89 год[/m]

707 እ.ኤ.አ.
707 год
	[m1]707 እ.ኤ.አ.[/m]
	[m1]707 год[/m]

708 እ.ኤ.አ.
708 год
	[m1]708 እ.ኤ.አ.[/m]
	[m1]708 год[/m]

709 እ.ኤ.አ.
709 год
	[m1]709 እ.ኤ.አ.[/m]
	[m1]709 год[/m]

11 እ.ኤ.አ.
11 год
	[m1]11 እ.ኤ.አ.[/m]
	[m1]11 год[/m]

710 እ.ኤ.አ.
710 год
	[m1]710 እ.ኤ.አ.[/m]
	[m1]710 год[/m]

711 እ.ኤ.አ.
711 год
	[m1]711 እ.ኤ.አ.[/m]
	[m1]711 год[/m]

712 እ.ኤ.አ.
712 год
	[m1]712 እ.ኤ.አ.[/m]
	[m1]712 год[/m]

713 እ.ኤ.አ.
713 год
	[m1]713 እ.ኤ.አ.[/m]
	[m1]713 год[/m]

714 እ.ኤ.አ.
714 год
	[m1]714 እ.ኤ.አ.[/m]
	[m1]714 год[/m]

መደብ:ስላቪክ ቋንቋዎች
Славянские языки
	[m1]መደብ:ስላቪክ ቋንቋዎች[/m]
	[m1]Славянские языки[/m]

715 እ.ኤ.አ.
715 год
	[m1]715 እ.ኤ.አ.[/m]
	[m1]715 год[/m]

716 እ.ኤ.አ.
716 год
	[m1]716 እ.ኤ.አ.[/m]
	[m1]716 год[/m]

717 እ.ኤ.አ.
717 год
	[m1]717 እ.ኤ.አ.[/m]
	[m1]717 год[/m]

718 እ.ኤ.አ.
718 год
	[m1]718 እ.ኤ.አ.[/m]
	[m1]718 год[/m]

ኤንትረና
Энтрена
	[m1]ኤንትረና[/m]
	[m1]Энтрена[/m]

719 እ.ኤ.አ.
719 год
	[m1]719 እ.ኤ.አ.[/m]
	[m1]719 год[/m]

720 እ.ኤ.አ.
720 год
	[m1]720 እ.ኤ.አ.[/m]
	[m1]720 год[/m]

721 እ.ኤ.አ.
721 год
	[m1]721 እ.ኤ.አ.[/m]
	[m1]721 год[/m]

722 እ.ኤ.አ.
722 год
	[m1]722 እ.ኤ.አ.[/m]
	[m1]722 год[/m]

ሴሌና
Селена (певица)
	[m1]ሴሌና[/m]
	[m1]Селена (певица)[/m]

723 እ.ኤ.አ.
723 год
	[m1]723 እ.ኤ.አ.[/m]
	[m1]723 год[/m]

724 እ.ኤ.አ.
724 год
	[m1]724 እ.ኤ.አ.[/m]
	[m1]724 год[/m]

ሜሪዳ፣ ቬኔዝዌላ
Мерида (Венесуэла)
	[m1]ሜሪዳ፣ ቬኔዝዌላ[/m]
	[m1]Мерида (Венесуэла)[/m]

725 እ.ኤ.አ.
725 год
	[m1]725 እ.ኤ.አ.[/m]
	[m1]725 год[/m]

726 እ.ኤ.አ.
726 год
	[m1]726 እ.ኤ.አ.[/m]
	[m1]726 год[/m]

አትላንታ
Атланта
	[m1]አትላንታ[/m]
	[m1]Атланта[/m]

727 እ.ኤ.አ.
727 год
	[m1]727 እ.ኤ.አ.[/m]
	[m1]727 год[/m]

728 እ.ኤ.አ.
728 год
	[m1]728 እ.ኤ.አ.[/m]
	[m1]728 год[/m]

729 እ.ኤ.አ.
729 год
	[m1]729 እ.ኤ.አ.[/m]
	[m1]729 год[/m]

963 እ.ኤ.አ.
963 год
	[m1]963 እ.ኤ.አ.[/m]
	[m1]963 год[/m]

730 እ.ኤ.አ.
730 год
	[m1]730 እ.ኤ.አ.[/m]
	[m1]730 год[/m]

ፖድጎሪጻ
Подгорица
	[m1]ፖድጎሪጻ[/m]
	[m1]Подгорица[/m]

731 እ.ኤ.አ.
731 год
	[m1]731 እ.ኤ.አ.[/m]
	[m1]731 год[/m]

962 እ.ኤ.አ.
962 год
	[m1]962 እ.ኤ.አ.[/m]
	[m1]962 год[/m]

732 እ.ኤ.አ.
732 год
	[m1]732 እ.ኤ.አ.[/m]
	[m1]732 год[/m]

733 እ.ኤ.አ.
733 год
	[m1]733 እ.ኤ.አ.[/m]
	[m1]733 год[/m]

997 እ.ኤ.አ.
997 год
	[m1]997 እ.ኤ.አ.[/m]
	[m1]997 год[/m]

734 እ.ኤ.አ.
734 год
	[m1]734 እ.ኤ.አ.[/m]
	[m1]734 год[/m]

972 እ.ኤ.አ.
972 год
	[m1]972 እ.ኤ.አ.[/m]
	[m1]972 год[/m]

735 እ.ኤ.አ.
735 год
	[m1]735 እ.ኤ.አ.[/m]
	[m1]735 год[/m]

955 እ.ኤ.አ.
955 год
	[m1]955 እ.ኤ.አ.[/m]
	[m1]955 год[/m]

901 እ.ኤ.አ.
901 год
	[m1]901 እ.ኤ.አ.[/m]
	[m1]901 год[/m]

736 እ.ኤ.አ.
736 год
	[m1]736 እ.ኤ.አ.[/m]
	[m1]736 год[/m]

737 እ.ኤ.አ.
737 год
	[m1]737 እ.ኤ.አ.[/m]
	[m1]737 год[/m]

936 እ.ኤ.አ.
936 год
	[m1]936 እ.ኤ.አ.[/m]
	[m1]936 год[/m]

738 እ.ኤ.አ.
738 год
	[m1]738 እ.ኤ.አ.[/m]
	[m1]738 год[/m]

953 እ.ኤ.አ.
953 год
	[m1]953 እ.ኤ.አ.[/m]
	[m1]953 год[/m]

902 እ.ኤ.አ.
902 год
	[m1]902 እ.ኤ.አ.[/m]
	[m1]902 год[/m]

739 እ.ኤ.አ.
739 год
	[m1]739 እ.ኤ.አ.[/m]
	[m1]739 год[/m]

15 እ.ኤ.አ.
15 год
	[m1]15 እ.ኤ.አ.[/m]
	[m1]15 год[/m]

740 እ.ኤ.አ.
740 год
	[m1]740 እ.ኤ.አ.[/m]
	[m1]740 год[/m]

14 እ.ኤ.አ.
14 год
	[m1]14 እ.ኤ.አ.[/m]
	[m1]14 год[/m]

741 እ.ኤ.አ.
741 год
	[m1]741 እ.ኤ.አ.[/m]
	[m1]741 год[/m]

742 እ.ኤ.አ.
742 год
	[m1]742 እ.ኤ.አ.[/m]
	[m1]742 год[/m]

17 እ.ኤ.አ.
17 год
	[m1]17 እ.ኤ.አ.[/m]
	[m1]17 год[/m]

743 እ.ኤ.አ.
743 год
	[m1]743 እ.ኤ.አ.[/m]
	[m1]743 год[/m]

958 እ.ኤ.አ.
958 год
	[m1]958 እ.ኤ.አ.[/m]
	[m1]958 год[/m]

744 እ.ኤ.አ.
744 год
	[m1]744 እ.ኤ.አ.[/m]
	[m1]744 год[/m]

500 እ.ኤ.አ.
500 год
	[m1]500 እ.ኤ.አ.[/m]
	[m1]500 год[/m]

745 እ.ኤ.አ.
745 год
	[m1]745 እ.ኤ.አ.[/m]
	[m1]745 год[/m]

150 እ.ኤ.አ.
150 год
	[m1]150 እ.ኤ.አ.[/m]
	[m1]150 год[/m]

746 እ.ኤ.አ.
746 год
	[m1]746 እ.ኤ.አ.[/m]
	[m1]746 год[/m]

880 እ.ኤ.አ.
880 год
	[m1]880 እ.ኤ.አ.[/m]
	[m1]880 год[/m]

747 እ.ኤ.አ.
747 год
	[m1]747 እ.ኤ.አ.[/m]
	[m1]747 год[/m]

748 እ.ኤ.አ.
748 год
	[m1]748 እ.ኤ.አ.[/m]
	[m1]748 год[/m]

749 እ.ኤ.አ.
749 год
	[m1]749 እ.ኤ.አ.[/m]
	[m1]749 год[/m]

870 እ.ኤ.አ.
870 год
	[m1]870 እ.ኤ.አ.[/m]
	[m1]870 год[/m]

903 እ.ኤ.አ.
903 год
	[m1]903 እ.ኤ.አ.[/m]
	[m1]903 год[/m]

750 እ.ኤ.አ.
750 год
	[m1]750 እ.ኤ.አ.[/m]
	[m1]750 год[/m]

751 እ.ኤ.አ.
751 год
	[m1]751 እ.ኤ.አ.[/m]
	[m1]751 год[/m]

752 እ.ኤ.አ.
752 год
	[m1]752 እ.ኤ.አ.[/m]
	[m1]752 год[/m]

753 እ.ኤ.አ.
753 год
	[m1]753 እ.ኤ.አ.[/m]
	[m1]753 год[/m]

987 እ.ኤ.አ.
987 год
	[m1]987 እ.ኤ.አ.[/m]
	[m1]987 год[/m]

754 እ.ኤ.አ.
754 год
	[m1]754 እ.ኤ.አ.[/m]
	[m1]754 год[/m]

965 እ.ኤ.አ.
965 год
	[m1]965 እ.ኤ.አ.[/m]
	[m1]965 год[/m]

755 እ.ኤ.አ.
755 год
	[m1]755 እ.ኤ.አ.[/m]
	[m1]755 год[/m]

924 እ.ኤ.አ.
924 год
	[m1]924 እ.ኤ.አ.[/m]
	[m1]924 год[/m]

951 እ.ኤ.አ.
951 год
	[m1]951 እ.ኤ.አ.[/m]
	[m1]951 год[/m]

932 እ.ኤ.አ.
932 год
	[m1]932 እ.ኤ.አ.[/m]
	[m1]932 год[/m]

ዌሊንግተን
Веллингтон
	[m1]ዌሊንግተን[/m]
	[m1]Веллингтон[/m]

23 እ.ኤ.አ.
23 год
	[m1]23 እ.ኤ.አ.[/m]
	[m1]23 год[/m]

800 እ.ኤ.አ.
800 год
	[m1]800 እ.ኤ.አ.[/m]
	[m1]800 год[/m]

ጂሚ ካርተር
Картер, Джимми
	[m1]ጂሚ ካርተር[/m]
	[m1]Картер, Джимми[/m]

120 እ.ኤ.አ.
120 год
	[m1]120 እ.ኤ.አ.[/m]
	[m1]120 год[/m]

42 እ.ኤ.አ.
42 год
	[m1]42 እ.ኤ.አ.[/m]
	[m1]42 год[/m]

967 እ.ኤ.አ.
967 год
	[m1]967 እ.ኤ.አ.[/m]
	[m1]967 год[/m]

989 እ.ኤ.አ.
989 год
	[m1]989 እ.ኤ.አ.[/m]
	[m1]989 год[/m]

960 እ.ኤ.አ.
960 год
	[m1]960 እ.ኤ.አ.[/m]
	[m1]960 год[/m]

969 እ.ኤ.አ.
969 год
	[m1]969 እ.ኤ.አ.[/m]
	[m1]969 год[/m]

957 እ.ኤ.አ.
957 год
	[m1]957 እ.ኤ.አ.[/m]
	[m1]957 год[/m]

1124 እ.ኤ.አ.
1124 год
	[m1]1124 እ.ኤ.አ.[/m]
	[m1]1124 год[/m]

971 እ.ኤ.አ.
971 год
	[m1]971 እ.ኤ.አ.[/m]
	[m1]971 год[/m]

937 እ.ኤ.አ.
937 год
	[m1]937 እ.ኤ.አ.[/m]
	[m1]937 год[/m]

992 እ.ኤ.አ.
992 год
	[m1]992 እ.ኤ.አ.[/m]
	[m1]992 год[/m]

990 እ.ኤ.አ.
990 год
	[m1]990 እ.ኤ.አ.[/m]
	[m1]990 год[/m]

899 እ.ኤ.አ.
899 год
	[m1]899 እ.ኤ.አ.[/m]
	[m1]899 год[/m]

975 እ.ኤ.አ.
975 год
	[m1]975 እ.ኤ.አ.[/m]
	[m1]975 год[/m]

942 እ.ኤ.አ.
942 год
	[m1]942 እ.ኤ.አ.[/m]
	[m1]942 год[/m]

966 እ.ኤ.አ.
966 год
	[m1]966 እ.ኤ.አ.[/m]
	[m1]966 год[/m]

1128 እ.ኤ.አ.
1128 год
	[m1]1128 እ.ኤ.አ.[/m]
	[m1]1128 год[/m]

959 እ.ኤ.አ.
959 год
	[m1]959 እ.ኤ.አ.[/m]
	[m1]959 год[/m]

973 እ.ኤ.አ.
973 год
	[m1]973 እ.ኤ.አ.[/m]
	[m1]973 год[/m]

18 እ.ኤ.አ.
18 год
	[m1]18 እ.ኤ.አ.[/m]
	[m1]18 год[/m]

19 እ.ኤ.አ.
19 год
	[m1]19 እ.ኤ.አ.[/m]
	[m1]19 год[/m]

16 እ.ኤ.አ.
16 год
	[m1]16 እ.ኤ.አ.[/m]
	[m1]16 год[/m]

ላስ ቬጋስ
Лас-Вегас
	[m1]ላስ ቬጋስ[/m]
	[m1]Лас-Вегас[/m]

21 እ.ኤ.አ.
21 год
	[m1]21 እ.ኤ.አ.[/m]
	[m1]21 год[/m]

26 እ.ኤ.አ.
26 год
	[m1]26 እ.ኤ.አ.[/m]
	[m1]26 год[/m]

41 እ.ኤ.አ.
41 год
	[m1]41 እ.ኤ.አ.[/m]
	[m1]41 год[/m]

32 እ.ኤ.አ.
32 год
	[m1]32 እ.ኤ.አ.[/m]
	[m1]32 год[/m]

33 እ.ኤ.አ.
33 год
	[m1]33 እ.ኤ.አ.[/m]
	[m1]33 год[/m]

982 እ.ኤ.አ.
982 год
	[m1]982 እ.ኤ.አ.[/m]
	[m1]982 год[/m]

974 እ.ኤ.አ.
974 год
	[m1]974 እ.ኤ.አ.[/m]
	[m1]974 год[/m]

976 እ.ኤ.አ.
976 год
	[m1]976 እ.ኤ.አ.[/m]
	[m1]976 год[/m]

979 እ.ኤ.አ.
979 год
	[m1]979 እ.ኤ.አ.[/m]
	[m1]979 год[/m]

986 እ.ኤ.አ.
986 год
	[m1]986 እ.ኤ.አ.[/m]
	[m1]986 год[/m]

919 እ.ኤ.አ.
919 год
	[m1]919 እ.ኤ.አ.[/m]
	[m1]919 год[/m]

998 እ.ኤ.አ.
998 год
	[m1]998 እ.ኤ.አ.[/m]
	[m1]998 год[/m]

995 እ.ኤ.አ.
995 год
	[m1]995 እ.ኤ.አ.[/m]
	[m1]995 год[/m]

977 እ.ኤ.አ.
977 год
	[m1]977 እ.ኤ.አ.[/m]
	[m1]977 год[/m]

1125 እ.ኤ.አ.
1125 год
	[m1]1125 እ.ኤ.አ.[/m]
	[m1]1125 год[/m]

ቫሌታ
Валлетта
	[m1]ቫሌታ[/m]
	[m1]Валлетта[/m]

934 እ.ኤ.አ.
934 год
	[m1]934 እ.ኤ.አ.[/m]
	[m1]934 год[/m]

200 እ.ኤ.አ.
200 год
	[m1]200 እ.ኤ.አ.[/m]
	[m1]200 год[/m]

876 እ.ኤ.አ.
876 год
	[m1]876 እ.ኤ.አ.[/m]
	[m1]876 год[/m]

875 እ.ኤ.አ.
875 год
	[m1]875 እ.ኤ.አ.[/m]
	[m1]875 год[/m]

810 እ.ኤ.አ.
810 год
	[m1]810 እ.ኤ.አ.[/m]
	[m1]810 год[/m]

929 እ.ኤ.አ.
929 год
	[m1]929 እ.ኤ.አ.[/m]
	[m1]929 год[/m]

882 እ.ኤ.አ.
882 год
	[m1]882 እ.ኤ.አ.[/m]
	[m1]882 год[/m]

1127 እ.ኤ.አ.
1127 год
	[m1]1127 እ.ኤ.አ.[/m]
	[m1]1127 год[/m]

940 እ.ኤ.አ.
940 год
	[m1]940 እ.ኤ.አ.[/m]
	[m1]940 год[/m]

889 እ.ኤ.አ.
889 год
	[m1]889 እ.ኤ.አ.[/m]
	[m1]889 год[/m]

844 እ.ኤ.አ.
844 год
	[m1]844 እ.ኤ.አ.[/m]
	[m1]844 год[/m]

912 እ.ኤ.አ.
912 год
	[m1]912 እ.ኤ.አ.[/m]
	[m1]912 год[/m]

838 እ.ኤ.አ.
838 год
	[m1]838 እ.ኤ.አ.[/m]
	[m1]838 год[/m]

984 እ.ኤ.አ.
984 год
	[m1]984 እ.ኤ.አ.[/m]
	[m1]984 год[/m]

874 እ.ኤ.አ.
874 год
	[m1]874 እ.ኤ.አ.[/m]
	[m1]874 год[/m]

38 እ.ኤ.አ.
38 год
	[m1]38 እ.ኤ.አ.[/m]
	[m1]38 год[/m]

43 እ.ኤ.አ.
43 год
	[m1]43 እ.ኤ.አ.[/m]
	[m1]43 год[/m]

127 እ.ኤ.አ.
127 год
	[m1]127 እ.ኤ.አ.[/m]
	[m1]127 год[/m]

954 እ.ኤ.አ.
954 год
	[m1]954 እ.ኤ.አ.[/m]
	[m1]954 год[/m]

39 እ.ኤ.አ.
39 год
	[m1]39 እ.ኤ.አ.[/m]
	[m1]39 год[/m]

24 እ.ኤ.አ.
24 год
	[m1]24 እ.ኤ.አ.[/m]
	[m1]24 год[/m]

79 እ.ኤ.አ.
79 год
	[m1]79 እ.ኤ.አ.[/m]
	[m1]79 год[/m]

61 እ.ኤ.አ.
61 год
	[m1]61 እ.ኤ.አ.[/m]
	[m1]61 год[/m]

104 እ.ኤ.አ.
104 год
	[m1]104 እ.ኤ.አ.[/m]
	[m1]104 год[/m]

29 እ.ኤ.አ.
29 год
	[m1]29 እ.ኤ.አ.[/m]
	[m1]29 год[/m]

102 እ.ኤ.አ.
102 год
	[m1]102 እ.ኤ.አ.[/m]
	[m1]102 год[/m]

866 እ.ኤ.አ.
866 год
	[m1]866 እ.ኤ.አ.[/m]
	[m1]866 год[/m]

839 እ.ኤ.አ.
839 год
	[m1]839 እ.ኤ.አ.[/m]
	[m1]839 год[/m]

622 እ.ኤ.አ.
622 год
	[m1]622 እ.ኤ.አ.[/m]
	[m1]622 год[/m]

918 እ.ኤ.አ.
918 год
	[m1]918 እ.ኤ.አ.[/m]
	[m1]918 год[/m]

100 እ.ኤ.አ.
100 год
	[m1]100 እ.ኤ.አ.[/m]
	[m1]100 год[/m]

ሊላ ዳውንስ
Даунс, Лила
	[m1]ሊላ ዳውንስ[/m]
	[m1]Даунс, Лила[/m]

961 እ.ኤ.አ.
961 год
	[m1]961 እ.ኤ.አ.[/m]
	[m1]961 год[/m]

570 እ.ኤ.አ.
570 год
	[m1]570 እ.ኤ.አ.[/m]
	[m1]570 год[/m]

632 እ.ኤ.አ.
632 год
	[m1]632 እ.ኤ.አ.[/m]
	[m1]632 год[/m]

946 እ.ኤ.አ.
946 год
	[m1]946 እ.ኤ.አ.[/m]
	[m1]946 год[/m]

835 እ.ኤ.አ.
835 год
	[m1]835 እ.ኤ.አ.[/m]
	[m1]835 год[/m]

884 እ.ኤ.አ.
884 год
	[m1]884 እ.ኤ.አ.[/m]
	[m1]884 год[/m]

859 እ.ኤ.አ.
859 год
	[m1]859 እ.ኤ.አ.[/m]
	[m1]859 год[/m]

832 እ.ኤ.አ.
832 год
	[m1]832 እ.ኤ.አ.[/m]
	[m1]832 год[/m]

849 እ.ኤ.አ.
849 год
	[m1]849 እ.ኤ.አ.[/m]
	[m1]849 год[/m]

877 እ.ኤ.አ.
877 год
	[m1]877 እ.ኤ.አ.[/m]
	[m1]877 год[/m]

878 እ.ኤ.አ.
878 год
	[m1]878 እ.ኤ.አ.[/m]
	[m1]878 год[/m]

861 እ.ኤ.አ.
861 год
	[m1]861 እ.ኤ.አ.[/m]
	[m1]861 год[/m]

869 እ.ኤ.አ.
869 год
	[m1]869 እ.ኤ.አ.[/m]
	[m1]869 год[/m]

968 እ.ኤ.አ.
968 год
	[m1]968 እ.ኤ.አ.[/m]
	[m1]968 год[/m]

983 እ.ኤ.አ.
983 год
	[m1]983 እ.ኤ.አ.[/m]
	[m1]983 год[/m]

964 እ.ኤ.አ.
964 год
	[m1]964 እ.ኤ.አ.[/m]
	[m1]964 год[/m]

1121 እ.ኤ.አ.
1121 год
	[m1]1121 እ.ኤ.አ.[/m]
	[m1]1121 год[/m]

1123 እ.ኤ.አ.
1123 год
	[m1]1123 እ.ኤ.አ.[/m]
	[m1]1123 год[/m]

933 እ.ኤ.አ.
933 год
	[m1]933 እ.ኤ.አ.[/m]
	[m1]933 год[/m]

915 እ.ኤ.አ.
915 год
	[m1]915 እ.ኤ.አ.[/m]
	[m1]915 год[/m]

970 እ.ኤ.አ.
970 год
	[m1]970 እ.ኤ.አ.[/m]
	[m1]970 год[/m]

911 እ.ኤ.አ.
911 год
	[m1]911 እ.ኤ.አ.[/m]
	[m1]911 год[/m]

993 እ.ኤ.አ.
993 год
	[m1]993 እ.ኤ.አ.[/m]
	[m1]993 год[/m]

991 እ.ኤ.አ.
991 год
	[m1]991 እ.ኤ.አ.[/m]
	[m1]991 год[/m]

994 እ.ኤ.አ.
994 год
	[m1]994 እ.ኤ.አ.[/m]
	[m1]994 год[/m]

898 እ.ኤ.አ.
898 год
	[m1]898 እ.ኤ.አ.[/m]
	[m1]898 год[/m]

944 እ.ኤ.አ.
944 год
	[m1]944 እ.ኤ.አ.[/m]
	[m1]944 год[/m]

907 እ.ኤ.አ.
907 год
	[m1]907 እ.ኤ.አ.[/m]
	[m1]907 год[/m]

943 እ.ኤ.አ.
943 год
	[m1]943 እ.ኤ.አ.[/m]
	[m1]943 год[/m]

945 እ.ኤ.አ.
945 год
	[m1]945 እ.ኤ.አ.[/m]
	[m1]945 год[/m]

922 እ.ኤ.አ.
922 год
	[m1]922 እ.ኤ.አ.[/m]
	[m1]922 год[/m]

905 እ.ኤ.አ.
905 год
	[m1]905 እ.ኤ.አ.[/m]
	[m1]905 год[/m]

941 እ.ኤ.አ.
941 год
	[m1]941 እ.ኤ.አ.[/m]
	[m1]941 год[/m]

925 እ.ኤ.አ.
925 год
	[m1]925 እ.ኤ.አ.[/m]
	[m1]925 год[/m]

928 እ.ኤ.አ.
928 год
	[m1]928 እ.ኤ.አ.[/m]
	[m1]928 год[/m]

948 እ.ኤ.አ.
948 год
	[m1]948 እ.ኤ.አ.[/m]
	[m1]948 год[/m]

947 እ.ኤ.አ.
947 год
	[m1]947 እ.ኤ.አ.[/m]
	[m1]947 год[/m]

949 እ.ኤ.አ.
949 год
	[m1]949 እ.ኤ.አ.[/m]
	[m1]949 год[/m]

926 እ.ኤ.አ.
926 год
	[m1]926 እ.ኤ.አ.[/m]
	[m1]926 год[/m]

126 እ.ኤ.አ.
126 год
	[m1]126 እ.ኤ.አ.[/m]
	[m1]126 год[/m]

101 እ.ኤ.አ.
101 год
	[m1]101 እ.ኤ.አ.[/m]
	[m1]101 год[/m]

105 እ.ኤ.አ.
105 год
	[m1]105 እ.ኤ.አ.[/m]
	[m1]105 год[/m]

108 እ.ኤ.አ.
108 год
	[m1]108 እ.ኤ.አ.[/m]
	[m1]108 год[/m]

117 እ.ኤ.አ.
117 год
	[m1]117 እ.ኤ.አ.[/m]
	[m1]117 год[/m]

115 እ.ኤ.አ.
115 год
	[m1]115 እ.ኤ.አ.[/m]
	[m1]115 год[/m]

22 እ.ኤ.አ.
22 год
	[m1]22 እ.ኤ.አ.[/m]
	[m1]22 год[/m]

46 እ.ኤ.አ.
46 год
	[m1]46 እ.ኤ.አ.[/m]
	[m1]46 год[/m]

25 እ.ኤ.አ.
25 год
	[m1]25 እ.ኤ.አ.[/m]
	[m1]25 год[/m]

153 እ.ኤ.አ.
153 год
	[m1]153 እ.ኤ.አ.[/m]
	[m1]153 год[/m]

156 እ.ኤ.አ.
156 год
	[m1]156 እ.ኤ.አ.[/m]
	[m1]156 год[/m]

31 እ.ኤ.አ.
31 год
	[m1]31 እ.ኤ.አ.[/m]
	[m1]31 год[/m]

825 እ.ኤ.አ.
825 год
	[m1]825 እ.ኤ.አ.[/m]
	[m1]825 год[/m]

ቫንኩቨር
Ванкувер
	[m1]ቫንኩቨር[/m]
	[m1]Ванкувер[/m]

301 እ.ኤ.አ.
301 год
	[m1]301 እ.ኤ.አ.[/m]
	[m1]301 год[/m]

116 እ.ኤ.አ.
116 год
	[m1]116 እ.ኤ.አ.[/m]
	[m1]116 год[/m]

886 እ.ኤ.አ.
886 год
	[m1]886 እ.ኤ.አ.[/m]
	[m1]886 год[/m]

330 እ.ኤ.አ.
330 год
	[m1]330 እ.ኤ.አ.[/m]
	[m1]330 год[/m]

ኤፍ.ሲ. ግሮኒንገን
Гронинген (футбольный клуб)
	[m1]ኤፍ.ሲ. ግሮኒንገን[/m]
	[m1]Гронинген (футбольный клуб)[/m]

860 እ.ኤ.አ.
860 год
	[m1]860 እ.ኤ.አ.[/m]
	[m1]860 год[/m]

842 እ.ኤ.አ.
842 год
	[m1]842 እ.ኤ.አ.[/m]
	[m1]842 год[/m]

165 እ.ኤ.አ.
165 год
	[m1]165 እ.ኤ.አ.[/m]
	[m1]165 год[/m]

871 እ.ኤ.አ.
871 год
	[m1]871 እ.ኤ.አ.[/m]
	[m1]871 год[/m]

893 እ.ኤ.አ.
893 год
	[m1]893 እ.ኤ.አ.[/m]
	[m1]893 год[/m]

203 እ.ኤ.አ.
203 год
	[m1]203 እ.ኤ.አ.[/m]
	[m1]203 год[/m]

909 እ.ኤ.አ.
909 год
	[m1]909 እ.ኤ.አ.[/m]
	[m1]909 год[/m]

222 እ.ኤ.አ.
222 год
	[m1]222 እ.ኤ.አ.[/m]
	[m1]222 год[/m]

931 እ.ኤ.አ.
931 год
	[m1]931 እ.ኤ.አ.[/m]
	[m1]931 год[/m]

938 እ.ኤ.አ.
938 год
	[m1]938 እ.ኤ.አ.[/m]
	[m1]938 год[/m]

917 እ.ኤ.አ.
917 год
	[m1]917 እ.ኤ.አ.[/m]
	[m1]917 год[/m]

160 እ.ኤ.አ.
160 год
	[m1]160 እ.ኤ.አ.[/m]
	[m1]160 год[/m]

28 እ.ኤ.አ.
28 год
	[m1]28 እ.ኤ.አ.[/m]
	[m1]28 год[/m]

ሊቨርፑል፣ እንግሊዝ
Ливерпуль
	[m1]ሊቨርፑል፣ እንግሊዝ[/m]
	[m1]Ливерпуль[/m]

85 እ.ኤ.አ.
85 год
	[m1]85 እ.ኤ.አ.[/m]
	[m1]85 год[/m]

88 እ.ኤ.አ.
88 год
	[m1]88 እ.ኤ.አ.[/m]
	[m1]88 год[/m]

76 እ.ኤ.አ.
76 год
	[m1]76 እ.ኤ.አ.[/m]
	[m1]76 год[/m]

54 እ.ኤ.አ.
54 год
	[m1]54 እ.ኤ.አ.[/m]
	[m1]54 год[/m]

477 እ.ኤ.አ.
477 год
	[m1]477 እ.ኤ.አ.[/m]
	[m1]477 год[/m]

914 እ.ኤ.አ.
914 год
	[m1]914 እ.ኤ.አ.[/m]
	[m1]914 год[/m]

920 እ.ኤ.አ.
920 год
	[m1]920 እ.ኤ.አ.[/m]
	[m1]920 год[/m]

913 እ.ኤ.አ.
913 год
	[m1]913 እ.ኤ.አ.[/m]
	[m1]913 год[/m]

935 እ.ኤ.አ.
935 год
	[m1]935 እ.ኤ.አ.[/m]
	[m1]935 год[/m]

841 እ.ኤ.አ.
841 год
	[m1]841 እ.ኤ.አ.[/m]
	[m1]841 год[/m]

አቫታር (ፊልም)
Аватар (фильм, 2009)
	[m1]አቫታር (ፊልም)[/m]
	[m1]Аватар (фильм, 2009)[/m]

820 እ.ኤ.አ.
820 год
	[m1]820 እ.ኤ.አ.[/m]
	[m1]820 год[/m]

906 እ.ኤ.አ.
906 год
	[m1]906 እ.ኤ.አ.[/m]
	[m1]906 год[/m]

916 እ.ኤ.አ.
916 год
	[m1]916 እ.ኤ.አ.[/m]
	[m1]916 год[/m]

885 እ.ኤ.አ.
885 год
	[m1]885 እ.ኤ.አ.[/m]
	[m1]885 год[/m]

168 እ.ኤ.አ.
168 год
	[m1]168 እ.ኤ.አ.[/m]
	[m1]168 год[/m]

60 እ.ኤ.አ.
60 год
	[m1]60 እ.ኤ.አ.[/m]
	[m1]60 год[/m]

47 እ.ኤ.አ.
47 год
	[m1]47 እ.ኤ.አ.[/m]
	[m1]47 год[/m]

836 እ.ኤ.አ.
836 год
	[m1]836 እ.ኤ.አ.[/m]
	[m1]836 год[/m]

112 እ.ኤ.አ.
112 год
	[m1]112 እ.ኤ.አ.[/m]
	[m1]112 год[/m]

854 እ.ኤ.አ.
854 год
	[m1]854 እ.ኤ.አ.[/m]
	[m1]854 год[/m]

862 እ.ኤ.አ.
862 год
	[m1]862 እ.ኤ.አ.[/m]
	[m1]862 год[/m]

879 እ.ኤ.አ.
879 год
	[m1]879 እ.ኤ.አ.[/m]
	[m1]879 год[/m]

887 እ.ኤ.አ.
887 год
	[m1]887 እ.ኤ.አ.[/m]
	[m1]887 год[/m]

770 እ.ኤ.አ.
770 год
	[m1]770 እ.ኤ.አ.[/m]
	[m1]770 год[/m]

817 እ.ኤ.አ.
817 год
	[m1]817 እ.ኤ.አ.[/m]
	[m1]817 год[/m]

864 እ.ኤ.አ.
864 год
	[m1]864 እ.ኤ.አ.[/m]
	[m1]864 год[/m]

863 እ.ኤ.አ.
863 год
	[m1]863 እ.ኤ.አ.[/m]
	[m1]863 год[/m]

868 እ.ኤ.አ.
868 год
	[m1]868 እ.ኤ.አ.[/m]
	[m1]868 год[/m]

855 እ.ኤ.አ.
855 год
	[m1]855 እ.ኤ.አ.[/m]
	[m1]855 год[/m]

818 እ.ኤ.አ.
818 год
	[m1]818 እ.ኤ.አ.[/m]
	[m1]818 год[/m]

837 እ.ኤ.አ.
837 год
	[m1]837 እ.ኤ.አ.[/m]
	[m1]837 год[/m]

845 እ.ኤ.አ.
845 год
	[m1]845 እ.ኤ.አ.[/m]
	[m1]845 год[/m]

166 እ.ኤ.አ.
166 год
	[m1]166 እ.ኤ.አ.[/m]
	[m1]166 год[/m]

ሰዓት (የጊዜ አሀድ)
Час
	[m1]ሰዓት (የጊዜ አሀድ)[/m]
	[m1]Час[/m]

ኣተር
Горох посевной
	[m1]ኣተር[/m]
	[m1]Горох посевной[/m]

የጀርባ አጥንት ያላቸው እንስሳት
Позвоночные
	[m1]የጀርባ አጥንት ያላቸው እንስሳት[/m]
	[m1]Позвоночные[/m]

2016 እ.ኤ.አ.
2016 год
	[m1]2016 እ.ኤ.አ.[/m]
	[m1]2016 год[/m]

ኖቪ ድቩር ክሩለፍስኪ
Новый-Двор-Кролевский
	[m1]ኖቪ ድቩር ክሩለፍስኪ[/m]
	[m1]Новый-Двор-Кролевский[/m]

ፋሮኛ
Фарерский язык
	[m1]ፋሮኛ[/m]
	[m1]Фарерский язык[/m]

552 እ.ኤ.አ.
552 год
	[m1]552 እ.ኤ.አ.[/m]
	[m1]552 год[/m]

አፍሮ እስያዊ ቋንቋዎች
Афразийские языки
	[m1]አፍሮ እስያዊ ቋንቋዎች[/m]
	[m1]Афразийские языки[/m]

ታታርኛ
Татарский язык
	[m1]ታታርኛ[/m]
	[m1]Татарский язык[/m]

ዬተቦርይ
Гётеборг
	[m1]ዬተቦርይ[/m]
	[m1]Гётеборг[/m]

ክብደት
Вес
	[m1]ክብደት[/m]
	[m1]Вес[/m]

ኮርንኛ
Корнский язык
	[m1]ኮርንኛ[/m]
	[m1]Корнский язык[/m]

2017 እ.ኤ.አ.
2017 год
	[m1]2017 እ.ኤ.አ.[/m]
	[m1]2017 год[/m]

2018 እ.ኤ.አ.
2018 год
	[m1]2018 እ.ኤ.አ.[/m]
	[m1]2018 год[/m]

ተምር
Финик пальчатый
	[m1]ተምር[/m]
	[m1]Финик пальчатый[/m]

መዶሻ
Молоток
	[m1]መዶሻ[/m]
	[m1]Молоток[/m]

ዋሽንግተን
Вашингтон
	[m1]ዋሽንግተን[/m]
	[m1]Вашингтон[/m]

ሃይል (ፊዚክስ)
Мощность
	[m1]ሃይል (ፊዚክስ)[/m]
	[m1]Мощность[/m]

መጠነ እንቅፋት
Электрическое сопротивление
	[m1]መጠነ እንቅፋት[/m]
	[m1]Электрическое сопротивление[/m]

ዝቅተኛ ሳክስኛ
Нижненемецкий язык
	[m1]ዝቅተኛ ሳክስኛ[/m]
	[m1]Нижненемецкий язык[/m]

ካርልስታድ
Карлстад
	[m1]ካርልስታድ[/m]
	[m1]Карлстад[/m]

ሜልንልኬ
Мёльнлюкке
	[m1]ሜልንልኬ[/m]
	[m1]Мёльнлюкке[/m]

600 እ.ኤ.አ.
600 год
	[m1]600 እ.ኤ.አ.[/m]
	[m1]600 год[/m]

400 እ.ኤ.አ.
400 год
	[m1]400 እ.ኤ.አ.[/m]
	[m1]400 год[/m]

300 እ.ኤ.አ.
300 год
	[m1]300 እ.ኤ.አ.[/m]
	[m1]300 год[/m]

ሉዊስ አልቤርቶ ሱዋሬዝ
Суарес, Луис Альберто
	[m1]ሉዊስ አልቤርቶ ሱዋሬዝ[/m]
	[m1]Суарес, Луис Альберто[/m]

የምዕራብ-ጀርመናዊ ቋንቋዎች ቤተሠብ
Западногерманские языки
	[m1]የምዕራብ-ጀርመናዊ ቋንቋዎች ቤተሠብ[/m]
	[m1]Западногерманские языки[/m]

እጸ ፋርስ
Конопля посевная
	[m1]እጸ ፋርስ[/m]
	[m1]Конопля посевная[/m]

ቅርንፉድ
Гвоздичное дерево
	[m1]ቅርንፉድ[/m]
	[m1]Гвоздичное дерево[/m]

ሄሮዶቶስ
Геродот
	[m1]ሄሮዶቶስ[/m]
	[m1]Геродот[/m]

ወተት ኣንጀት
Сычуг
	[m1]ወተት ኣንጀት[/m]
	[m1]Сычуг[/m]

ነመድ
Немед
	[m1]ነመድ[/m]
	[m1]Немед[/m]

አፋርኛ
Афарский язык
	[m1]አፋርኛ[/m]
	[m1]Афарский язык[/m]

ክርስታደልፍያን
Христадельфиане
	[m1]ክርስታደልፍያን[/m]
	[m1]Христадельфиане[/m]

አማርኛ
Амхарский язык
	[m1]አማርኛ[/m]
	[m1]Амхарский язык[/m]

አናፖሊስ
Аннаполис (Мэриленд)
	[m1]አናፖሊስ[/m]
	[m1]Аннаполис (Мэриленд)[/m]

ሰለሪ
Сельдерей пахучий
	[m1]ሰለሪ[/m]
	[m1]Сельдерей пахучий[/m]

ጎጆሰን
Кочосон
	[m1]ጎጆሰን[/m]
	[m1]Кочосон[/m]

36 እ.ኤ.አ.
36 год
	[m1]36 እ.ኤ.አ.[/m]
	[m1]36 год[/m]

ፀጉር
Волосы
	[m1]ፀጉር[/m]
	[m1]Волосы[/m]

መጠነ ዙሪያ
Периметр
	[m1]መጠነ ዙሪያ[/m]
	[m1]Периметр[/m]

ጨርቅ
Текстиль
	[m1]ጨርቅ[/m]
	[m1]Текстиль[/m]

ውድድር
Производная функции
	[m1]ውድድር[/m]
	[m1]Производная функции[/m]

ኋንግ ዲ
Хуан-ди
	[m1]ኋንግ ዲ[/m]
	[m1]Хуан-ди[/m]

አውጉስቶ ዴ ሉካ
Де Лука, Аугусто
	[m1]አውጉስቶ ዴ ሉካ[/m]
	[m1]Де Лука, Аугусто[/m]

ከአባ
Кааба
	[m1]ከአባ[/m]
	[m1]Кааба[/m]

ሪፐብሊካን ፓርቲ (አሜሪካ)
Республиканская партия (США)
	[m1]ሪፐብሊካን ፓርቲ (አሜሪካ)[/m]
	[m1]Республиканская партия (США)[/m]

ቻይና
Китайская цивилизация
	[m1]ቻይና[/m]
	[m1]Китайская цивилизация[/m]

ሕዝቡን የመራች ነፃነት
Свобода, ведущая народ
	[m1]ሕዝቡን የመራች ነፃነት[/m]
	[m1]Свобода, ведущая народ[/m]

ዴሞክራቲክ ፓርቲ (አሜሪካ)
Демократическая партия (США)
	[m1]ዴሞክራቲክ ፓርቲ (አሜሪካ)[/m]
	[m1]Демократическая партия (США)[/m]

የፈረንሣይ ፕሬዚዳንቶች
Список президентов Франции
	[m1]የፈረንሣይ ፕሬዚዳንቶች[/m]
	[m1]Список президентов Франции[/m]

አውቶስቴሮግራም
Автостереограмма
	[m1]አውቶስቴሮግራም[/m]
	[m1]Автостереограмма[/m]

815 እ.ኤ.አ.
815 год
	[m1]815 እ.ኤ.አ.[/m]
	[m1]815 год[/m]

የምስር አረብኛ
Египетский диалект арабского языка
	[m1]የምስር አረብኛ[/m]
	[m1]Египетский диалект арабского языка[/m]

816 እ.ኤ.አ.
816 год
	[m1]816 እ.ኤ.አ.[/m]
	[m1]816 год[/m]

822 እ.ኤ.አ.
822 год
	[m1]822 እ.ኤ.አ.[/m]
	[m1]822 год[/m]

840 እ.ኤ.አ.
840 год
	[m1]840 እ.ኤ.አ.[/m]
	[m1]840 год[/m]

823 እ.ኤ.አ.
823 год
	[m1]823 እ.ኤ.አ.[/m]
	[m1]823 год[/m]

811 እ.ኤ.አ.
811 год
	[m1]811 እ.ኤ.አ.[/m]
	[m1]811 год[/m]

771 እ.ኤ.አ.
771 год
	[m1]771 እ.ኤ.አ.[/m]
	[m1]771 год[/m]

888 እ.ኤ.አ.
888 год
	[m1]888 እ.ኤ.አ.[/m]
	[m1]888 год[/m]

768 እ.ኤ.አ.
768 год
	[m1]768 እ.ኤ.አ.[/m]
	[m1]768 год[/m]

አስዩት
Асьют
	[m1]አስዩት[/m]
	[m1]Асьют[/m]

851 እ.ኤ.አ.
851 год
	[m1]851 እ.ኤ.አ.[/m]
	[m1]851 год[/m]

205 እ.ኤ.አ.
205 год
	[m1]205 እ.ኤ.አ.[/m]
	[m1]205 год[/m]

159 እ.ኤ.አ.
159 год
	[m1]159 እ.ኤ.አ.[/m]
	[m1]159 год[/m]

107 እ.ኤ.አ.
107 год
	[m1]107 እ.ኤ.አ.[/m]
	[m1]107 год[/m]

162 እ.ኤ.አ.
162 год
	[m1]162 እ.ኤ.አ.[/m]
	[m1]162 год[/m]

103 እ.ኤ.አ.
103 год
	[m1]103 እ.ኤ.አ.[/m]
	[m1]103 год[/m]

802 እ.ኤ.አ.
802 год
	[m1]802 እ.ኤ.አ.[/m]
	[m1]802 год[/m]

804 እ.ኤ.አ.
804 год
	[m1]804 እ.ኤ.አ.[/m]
	[m1]804 год[/m]

119 እ.ኤ.አ.
119 год
	[m1]119 እ.ኤ.አ.[/m]
	[m1]119 год[/m]

118 እ.ኤ.አ.
118 год
	[m1]118 እ.ኤ.አ.[/m]
	[m1]118 год[/m]

801 እ.ኤ.አ.
801 год
	[m1]801 እ.ኤ.አ.[/m]
	[m1]801 год[/m]

807 እ.ኤ.አ.
807 год
	[m1]807 እ.ኤ.አ.[/m]
	[m1]807 год[/m]

806 እ.ኤ.አ.
806 год
	[m1]806 እ.ኤ.አ.[/m]
	[m1]806 год[/m]

152 እ.ኤ.አ.
152 год
	[m1]152 እ.ኤ.አ.[/m]
	[m1]152 год[/m]

240 እ.ኤ.አ.
240 год
	[m1]240 እ.ኤ.አ.[/m]
	[m1]240 год[/m]

218 እ.ኤ.አ.
218 год
	[m1]218 እ.ኤ.አ.[/m]
	[m1]218 год[/m]

655 እ.ኤ.አ.
655 год
	[m1]655 እ.ኤ.አ.[/m]
	[m1]655 год[/m]

496 እ.ኤ.አ.
496 год
	[m1]496 እ.ኤ.አ.[/m]
	[m1]496 год[/m]

238 እ.ኤ.አ.
238 год
	[m1]238 እ.ኤ.አ.[/m]
	[m1]238 год[/m]

197 እ.ኤ.አ.
197 год
	[m1]197 እ.ኤ.አ.[/m]
	[m1]197 год[/m]

451 እ.ኤ.አ.
451 год
	[m1]451 እ.ኤ.አ.[/m]
	[m1]451 год[/m]

775 እ.ኤ.አ.
775 год
	[m1]775 እ.ኤ.አ.[/m]
	[m1]775 год[/m]

489 እ.ኤ.አ.
489 год
	[m1]489 እ.ኤ.አ.[/m]
	[m1]489 год[/m]

784 እ.ኤ.አ.
784 год
	[m1]784 እ.ኤ.አ.[/m]
	[m1]784 год[/m]

661 እ.ኤ.አ.
661 год
	[m1]661 እ.ኤ.አ.[/m]
	[m1]661 год[/m]

625 እ.ኤ.አ.
625 год
	[m1]625 እ.ኤ.አ.[/m]
	[m1]625 год[/m]

653 እ.ኤ.አ.
653 год
	[m1]653 እ.ኤ.አ.[/m]
	[m1]653 год[/m]

904 እ.ኤ.አ.
904 год
	[m1]904 እ.ኤ.አ.[/m]
	[m1]904 год[/m]

921 እ.ኤ.አ.
921 год
	[m1]921 እ.ኤ.አ.[/m]
	[m1]921 год[/m]

923 እ.ኤ.አ.
923 год
	[m1]923 እ.ኤ.አ.[/m]
	[m1]923 год[/m]

1126 እ.ኤ.አ.
1126 год
	[m1]1126 እ.ኤ.አ.[/m]
	[m1]1126 год[/m]

668 እ.ኤ.አ.
668 год
	[m1]668 እ.ኤ.አ.[/m]
	[m1]668 год[/m]

636 እ.ኤ.አ.
636 год
	[m1]636 እ.ኤ.አ.[/m]
	[m1]636 год[/m]

408 እ.ኤ.አ.
408 год
	[m1]408 እ.ኤ.አ.[/m]
	[m1]408 год[/m]

464 እ.ኤ.አ.
464 год
	[m1]464 እ.ኤ.አ.[/m]
	[m1]464 год[/m]

410 እ.ኤ.አ.
410 год
	[m1]410 እ.ኤ.አ.[/m]
	[m1]410 год[/m]

956 እ.ኤ.አ.
956 год
	[m1]956 እ.ኤ.አ.[/m]
	[m1]956 год[/m]

952 እ.ኤ.አ.
952 год
	[m1]952 እ.ኤ.አ.[/m]
	[m1]952 год[/m]

658 እ.ኤ.አ.
658 год
	[m1]658 እ.ኤ.አ.[/m]
	[m1]658 год[/m]

650 እ.ኤ.አ.
650 год
	[m1]650 እ.ኤ.አ.[/m]
	[m1]650 год[/m]

518 እ.ኤ.አ.
518 год
	[m1]518 እ.ኤ.አ.[/m]
	[m1]518 год[/m]

70 እ.ኤ.አ.
70 год
	[m1]70 እ.ኤ.አ.[/m]
	[m1]70 год[/m]

81 እ.ኤ.አ.
81 год
	[m1]81 እ.ኤ.አ.[/m]
	[m1]81 год[/m]

69 እ.ኤ.አ.
69 год
	[m1]69 እ.ኤ.አ.[/m]
	[m1]69 год[/m]

87 እ.ኤ.አ.
87 год
	[m1]87 እ.ኤ.አ.[/m]
	[m1]87 год[/m]

65 እ.ኤ.አ.
65 год
	[m1]65 እ.ኤ.አ.[/m]
	[m1]65 год[/m]

66 እ.ኤ.አ.
66 год
	[m1]66 እ.ኤ.አ.[/m]
	[m1]66 год[/m]

67 እ.ኤ.አ.
67 год
	[m1]67 እ.ኤ.አ.[/m]
	[m1]67 год[/m]

55 እ.ኤ.አ.
55 год
	[m1]55 እ.ኤ.አ.[/m]
	[m1]55 год[/m]

34 እ.ኤ.አ.
34 год
	[m1]34 እ.ኤ.አ.[/m]
	[m1]34 год[/m]

44 እ.ኤ.አ.
44 год
	[m1]44 እ.ኤ.አ.[/m]
	[m1]44 год[/m]

35 እ.ኤ.አ.
35 год
	[m1]35 እ.ኤ.አ.[/m]
	[m1]35 год[/m]

64 እ.ኤ.አ.
64 год
	[m1]64 እ.ኤ.አ.[/m]
	[m1]64 год[/m]

504 እ.ኤ.አ.
504 год
	[m1]504 እ.ኤ.አ.[/m]
	[m1]504 год[/m]

453 እ.ኤ.አ.
453 год
	[m1]453 እ.ኤ.አ.[/m]
	[m1]453 год[/m]

161 እ.ኤ.አ.
161 год
	[m1]161 እ.ኤ.አ.[/m]
	[m1]161 год[/m]

169 እ.ኤ.አ.
169 год
	[m1]169 እ.ኤ.አ.[/m]
	[m1]169 год[/m]

481 እ.ኤ.አ.
481 год
	[m1]481 እ.ኤ.አ.[/m]
	[m1]481 год[/m]

151 እ.ኤ.አ.
151 год
	[m1]151 እ.ኤ.አ.[/m]
	[m1]151 год[/m]

155 እ.ኤ.አ.
155 год
	[m1]155 እ.ኤ.አ.[/m]
	[m1]155 год[/m]

128 እ.ኤ.አ.
128 год
	[m1]128 እ.ኤ.አ.[/m]
	[m1]128 год[/m]

129 እ.ኤ.አ.
129 год
	[m1]129 እ.ኤ.አ.[/m]
	[m1]129 год[/m]

463 እ.ኤ.አ.
463 год
	[m1]463 እ.ኤ.አ.[/m]
	[m1]463 год[/m]

193 እ.ኤ.አ.
193 год
	[m1]193 እ.ኤ.አ.[/m]
	[m1]193 год[/m]

674 እ.ኤ.አ.
674 год
	[m1]674 እ.ኤ.አ.[/m]
	[m1]674 год[/m]

687 እ.ኤ.አ.
687 год
	[m1]687 እ.ኤ.አ.[/m]
	[m1]687 год[/m]

251 እ.ኤ.አ.
251 год
	[m1]251 እ.ኤ.አ.[/m]
	[m1]251 год[/m]

337 እ.ኤ.አ.
337 год
	[m1]337 እ.ኤ.አ.[/m]
	[m1]337 год[/m]

786 እ.ኤ.አ.
786 год
	[m1]786 እ.ኤ.አ.[/m]
	[m1]786 год[/m]

660 እ.ኤ.አ.
660 год
	[m1]660 እ.ኤ.አ.[/m]
	[m1]660 год[/m]

50 እ.ኤ.አ.
50 год
	[m1]50 እ.ኤ.አ.[/m]
	[m1]50 год[/m]

260 እ.ኤ.አ.
260 год
	[m1]260 እ.ኤ.አ.[/m]
	[m1]260 год[/m]

501 እ.ኤ.አ.
501 год
	[m1]501 እ.ኤ.አ.[/m]
	[m1]501 год[/m]

45 እ.ኤ.አ.
45 год
	[m1]45 እ.ኤ.አ.[/m]
	[m1]45 год[/m]

491 እ.ኤ.አ.
491 год
	[m1]491 እ.ኤ.አ.[/m]
	[m1]491 год[/m]

49 እ.ኤ.አ.
49 год
	[m1]49 እ.ኤ.አ.[/m]
	[m1]49 год[/m]

978 እ.ኤ.አ.
978 год
	[m1]978 እ.ኤ.አ.[/m]
	[m1]978 год[/m]

ሳይሌሲያን
Силезский язык
	[m1]ሳይሌሲያን[/m]
	[m1]Силезский язык[/m]

221 እ.ኤ.አ.
221 год
	[m1]221 እ.ኤ.አ.[/m]
	[m1]221 год[/m]

543 እ.ኤ.አ.
543 год
	[m1]543 እ.ኤ.አ.[/m]
	[m1]543 год[/m]

536 እ.ኤ.አ.
536 год
	[m1]536 እ.ኤ.አ.[/m]
	[m1]536 год[/m]

230 እ.ኤ.አ.
230 год
	[m1]230 እ.ኤ.አ.[/m]
	[m1]230 год[/m]

762 እ.ኤ.አ.
762 год
	[m1]762 እ.ኤ.አ.[/m]
	[m1]762 год[/m]

610 እ.ኤ.አ.
610 год
	[m1]610 እ.ኤ.አ.[/m]
	[m1]610 год[/m]

787 እ.ኤ.አ.
787 год
	[m1]787 እ.ኤ.አ.[/m]
	[m1]787 год[/m]

480 እ.ኤ.አ.
480 год
	[m1]480 እ.ኤ.አ.[/m]
	[m1]480 год[/m]

209 እ.ኤ.አ.
209 год
	[m1]209 እ.ኤ.አ.[/m]
	[m1]209 год[/m]

202 እ.ኤ.አ.
202 год
	[m1]202 እ.ኤ.አ.[/m]
	[m1]202 год[/m]

192 እ.ኤ.አ.
192 год
	[m1]192 እ.ኤ.አ.[/m]
	[m1]192 год[/m]

681 እ.ኤ.አ.
681 год
	[m1]681 እ.ኤ.አ.[/m]
	[m1]681 год[/m]

819 እ.ኤ.አ.
819 год
	[m1]819 እ.ኤ.አ.[/m]
	[m1]819 год[/m]

173 እ.ኤ.አ.
173 год
	[m1]173 እ.ኤ.አ.[/m]
	[m1]173 год[/m]

867 እ.ኤ.አ.
867 год
	[m1]867 እ.ኤ.አ.[/m]
	[m1]867 год[/m]

865 እ.ኤ.አ.
865 год
	[m1]865 እ.ኤ.አ.[/m]
	[m1]865 год[/m]

827 እ.ኤ.አ.
827 год
	[m1]827 እ.ኤ.አ.[/m]
	[m1]827 год[/m]

824 እ.ኤ.አ.
824 год
	[m1]824 እ.ኤ.አ.[/m]
	[m1]824 год[/m]

847 እ.ኤ.አ.
847 год
	[m1]847 እ.ኤ.አ.[/m]
	[m1]847 год[/m]

883 እ.ኤ.አ.
883 год
	[m1]883 እ.ኤ.አ.[/m]
	[m1]883 год[/m]

829 እ.ኤ.አ.
829 год
	[m1]829 እ.ኤ.አ.[/m]
	[m1]829 год[/m]

813 እ.ኤ.አ.
813 год
	[m1]813 እ.ኤ.አ.[/m]
	[m1]813 год[/m]

910 እ.ኤ.አ.
910 год
	[m1]910 እ.ኤ.አ.[/m]
	[m1]910 год[/m]

850 እ.ኤ.አ.
850 год
	[m1]850 እ.ኤ.አ.[/m]
	[m1]850 год[/m]

808 እ.ኤ.አ.
808 год
	[m1]808 እ.ኤ.አ.[/m]
	[m1]808 год[/m]

853 እ.ኤ.አ.
853 год
	[m1]853 እ.ኤ.አ.[/m]
	[m1]853 год[/m]

872 እ.ኤ.አ.
872 год
	[m1]872 እ.ኤ.አ.[/m]
	[m1]872 год[/m]

873 እ.ኤ.አ.
873 год
	[m1]873 እ.ኤ.አ.[/m]
	[m1]873 год[/m]

856 እ.ኤ.አ.
856 год
	[m1]856 እ.ኤ.አ.[/m]
	[m1]856 год[/m]

858 እ.ኤ.አ.
858 год
	[m1]858 እ.ኤ.አ.[/m]
	[m1]858 год[/m]

831 እ.ኤ.አ.
831 год
	[m1]831 እ.ኤ.አ.[/m]
	[m1]831 год[/m]

857 እ.ኤ.አ.
857 год
	[m1]857 እ.ኤ.አ.[/m]
	[m1]857 год[/m]

828 እ.ኤ.አ.
828 год
	[m1]828 እ.ኤ.አ.[/m]
	[m1]828 год[/m]

826 እ.ኤ.አ.
826 год
	[m1]826 እ.ኤ.አ.[/m]
	[m1]826 год[/m]

833 እ.ኤ.አ.
833 год
	[m1]833 እ.ኤ.አ.[/m]
	[m1]833 год[/m]

848 እ.ኤ.አ.
848 год
	[m1]848 እ.ኤ.አ.[/m]
	[m1]848 год[/m]

834 እ.ኤ.አ.
834 год
	[m1]834 እ.ኤ.አ.[/m]
	[m1]834 год[/m]

881 እ.ኤ.አ.
881 год
	[m1]881 እ.ኤ.አ.[/m]
	[m1]881 год[/m]

852 እ.ኤ.አ.
852 год
	[m1]852 እ.ኤ.አ.[/m]
	[m1]852 год[/m]

163 እ.ኤ.አ.
163 год
	[m1]163 እ.ኤ.አ.[/m]
	[m1]163 год[/m]

154 እ.ኤ.አ.
154 год
	[m1]154 እ.ኤ.አ.[/m]
	[m1]154 год[/m]

201 እ.ኤ.አ.
201 год
	[m1]201 እ.ኤ.አ.[/m]
	[m1]201 год[/m]

803 እ.ኤ.አ.
803 год
	[m1]803 እ.ኤ.አ.[/m]
	[m1]803 год[/m]

805 እ.ኤ.አ.
805 год
	[m1]805 እ.ኤ.አ.[/m]
	[m1]805 год[/m]

52 እ.ኤ.አ.
52 год
	[m1]52 እ.ኤ.አ.[/m]
	[m1]52 год[/m]

532 እ.ኤ.አ.
532 год
	[m1]532 እ.ኤ.አ.[/m]
	[m1]532 год[/m]

82 እ.ኤ.አ.
82 год
	[m1]82 እ.ኤ.አ.[/m]
	[m1]82 год[/m]

84 እ.ኤ.አ.
84 год
	[m1]84 እ.ኤ.አ.[/m]
	[m1]84 год[/m]

73 እ.ኤ.አ.
73 год
	[m1]73 እ.ኤ.አ.[/m]
	[m1]73 год[/m]

72 እ.ኤ.አ.
72 год
	[m1]72 እ.ኤ.አ.[/m]
	[m1]72 год[/m]

62 እ.ኤ.አ.
62 год
	[m1]62 እ.ኤ.አ.[/m]
	[m1]62 год[/m]

71 እ.ኤ.አ.
71 год
	[m1]71 እ.ኤ.አ.[/m]
	[m1]71 год[/m]

75 እ.ኤ.አ.
75 год
	[m1]75 እ.ኤ.አ.[/m]
	[m1]75 год[/m]

74 እ.ኤ.አ.
74 год
	[m1]74 እ.ኤ.አ.[/m]
	[m1]74 год[/m]

83 እ.ኤ.አ.
83 год
	[m1]83 እ.ኤ.አ.[/m]
	[m1]83 год[/m]

78 እ.ኤ.አ.
78 год
	[m1]78 እ.ኤ.አ.[/m]
	[m1]78 год[/m]

77 እ.ኤ.አ.
77 год
	[m1]77 እ.ኤ.አ.[/m]
	[m1]77 год[/m]

90 እ.ኤ.አ.
90 год
	[m1]90 እ.ኤ.አ.[/m]
	[m1]90 год[/m]

80 እ.ኤ.አ.
80 год
	[m1]80 እ.ኤ.አ.[/m]
	[m1]80 год[/m]

627 እ.ኤ.አ.
627 год
	[m1]627 እ.ኤ.አ.[/m]
	[m1]627 год[/m]

456 እ.ኤ.አ.
456 год
	[m1]456 እ.ኤ.አ.[/m]
	[m1]456 год[/m]

91 እ.ኤ.አ.
91 год
	[m1]91 እ.ኤ.አ.[/m]
	[m1]91 год[/m]

190 እ.ኤ.አ.
190 год
	[m1]190 እ.ኤ.አ.[/m]
	[m1]190 год[/m]

109 እ.ኤ.አ.
109 год
	[m1]109 እ.ኤ.አ.[/m]
	[m1]109 год[/m]

53 እ.ኤ.አ.
53 год
	[m1]53 እ.ኤ.አ.[/m]
	[m1]53 год[/m]

270 እ.ኤ.አ.
270 год
	[m1]270 እ.ኤ.አ.[/m]
	[m1]270 год[/m]

688 እ.ኤ.አ.
688 год
	[m1]688 እ.ኤ.አ.[/m]
	[m1]688 год[/m]

452 እ.ኤ.አ.
452 год
	[m1]452 እ.ኤ.አ.[/m]
	[m1]452 год[/m]

795 እ.ኤ.አ.
795 год
	[m1]795 እ.ኤ.አ.[/m]
	[m1]795 год[/m]

አቭርል ለቪን
Лавин, Аврил
	[m1]አቭርል ለቪን[/m]
	[m1]Лавин, Аврил[/m]

465 እ.ኤ.አ.
465 год
	[m1]465 እ.ኤ.አ.[/m]
	[m1]465 год[/m]

778 እ.ኤ.አ.
778 год
	[m1]778 እ.ኤ.አ.[/m]
	[m1]778 год[/m]

846 እ.ኤ.አ.
846 год
	[m1]846 እ.ኤ.አ.[/m]
	[m1]846 год[/m]

830 እ.ኤ.አ.
830 год
	[m1]830 እ.ኤ.አ.[/m]
	[m1]830 год[/m]

404 እ.ኤ.አ.
404 год
	[m1]404 እ.ኤ.አ.[/m]
	[m1]404 год[/m]

ፕሬዝዳንት
Президент
	[m1]ፕሬዝዳንት[/m]
	[m1]Президент[/m]

908 እ.ኤ.አ.
908 год
	[m1]908 እ.ኤ.አ.[/m]
	[m1]908 год[/m]

896 እ.ኤ.አ.
896 год
	[m1]896 እ.ኤ.አ.[/m]
	[m1]896 год[/m]

897 እ.ኤ.አ.
897 год
	[m1]897 እ.ኤ.አ.[/m]
	[m1]897 год[/m]

927 እ.ኤ.አ.
927 год
	[m1]927 እ.ኤ.አ.[/m]
	[m1]927 год[/m]

63 እ.ኤ.አ.
63 год
	[m1]63 እ.ኤ.አ.[/m]
	[m1]63 год[/m]

555 እ.ኤ.አ.
555 год
	[m1]555 እ.ኤ.አ.[/m]
	[m1]555 год[/m]

571 እ.ኤ.አ.
571 год
	[m1]571 እ.ኤ.አ.[/m]
	[m1]571 год[/m]

86 እ.ኤ.አ.
86 год
	[m1]86 እ.ኤ.አ.[/m]
	[m1]86 год[/m]

401 እ.ኤ.አ.
401 год
	[m1]401 እ.ኤ.አ.[/m]
	[m1]401 год[/m]

890 እ.ኤ.አ.
890 год
	[m1]890 እ.ኤ.አ.[/m]
	[m1]890 год[/m]

533 እ.ኤ.አ.
533 год
	[m1]533 እ.ኤ.አ.[/m]
	[m1]533 год[/m]

264 እ.ኤ.አ.
264 год
	[m1]264 እ.ኤ.አ.[/m]
	[m1]264 год[/m]

99 እ.ኤ.አ.
99 год
	[m1]99 እ.ኤ.አ.[/m]
	[m1]99 год[/m]

415 እ.ኤ.አ.
415 год
	[m1]415 እ.ኤ.አ.[/m]
	[m1]415 год[/m]

483 እ.ኤ.አ.
483 год
	[m1]483 እ.ኤ.አ.[/m]
	[m1]483 год[/m]

469 እ.ኤ.አ.
469 год
	[m1]469 እ.ኤ.አ.[/m]
	[m1]469 год[/m]

462 እ.ኤ.አ.
462 год
	[m1]462 እ.ኤ.አ.[/m]
	[m1]462 год[/m]

459 እ.ኤ.አ.
459 год
	[m1]459 እ.ኤ.አ.[/m]
	[m1]459 год[/m]

466 እ.ኤ.አ.
466 год
	[m1]466 እ.ኤ.አ.[/m]
	[m1]466 год[/m]

402 እ.ኤ.አ.
402 год
	[m1]402 እ.ኤ.አ.[/m]
	[m1]402 год[/m]

761 እ.ኤ.አ.
761 год
	[m1]761 እ.ኤ.አ.[/m]
	[m1]761 год[/m]

780 እ.ኤ.አ.
780 год
	[m1]780 እ.ኤ.አ.[/m]
	[m1]780 год[/m]

675 እ.ኤ.አ.
675 год
	[m1]675 እ.ኤ.አ.[/m]
	[m1]675 год[/m]

689 እ.ኤ.አ.
689 год
	[m1]689 እ.ኤ.አ.[/m]
	[m1]689 год[/m]

774 እ.ኤ.አ.
774 год
	[m1]774 እ.ኤ.አ.[/m]
	[m1]774 год[/m]

759 እ.ኤ.አ.
759 год
	[m1]759 እ.ኤ.አ.[/m]
	[m1]759 год[/m]

758 እ.ኤ.አ.
758 год
	[m1]758 እ.ኤ.አ.[/m]
	[m1]758 год[/m]

350 እ.ኤ.አ.
350 год
	[m1]350 እ.ኤ.አ.[/m]
	[m1]350 год[/m]

782 እ.ኤ.አ.
782 год
	[m1]782 እ.ኤ.አ.[/m]
	[m1]782 год[/m]

760 እ.ኤ.አ.
760 год
	[m1]760 እ.ኤ.አ.[/m]
	[m1]760 год[/m]

785 እ.ኤ.አ.
785 год
	[m1]785 እ.ኤ.አ.[/m]
	[m1]785 год[/m]

783 እ.ኤ.አ.
783 год
	[m1]783 እ.ኤ.አ.[/m]
	[m1]783 год[/m]

767 እ.ኤ.አ.
767 год
	[m1]767 እ.ኤ.አ.[/m]
	[m1]767 год[/m]

766 እ.ኤ.አ.
766 год
	[m1]766 እ.ኤ.አ.[/m]
	[m1]766 год[/m]

211 እ.ኤ.አ.
211 год
	[m1]211 እ.ኤ.አ.[/m]
	[m1]211 год[/m]

232 እ.ኤ.አ.
232 год
	[m1]232 እ.ኤ.አ.[/m]
	[m1]232 год[/m]

204 እ.ኤ.አ.
204 год
	[m1]204 እ.ኤ.አ.[/m]
	[m1]204 год[/m]

188 እ.ኤ.አ.
188 год
	[m1]188 እ.ኤ.አ.[/m]
	[m1]188 год[/m]

98 እ.ኤ.አ.
98 год
	[m1]98 እ.ኤ.አ.[/m]
	[m1]98 год[/m]

894 እ.ኤ.አ.
894 год
	[m1]894 እ.ኤ.አ.[/m]
	[m1]894 год[/m]

891 እ.ኤ.አ.
891 год
	[m1]891 እ.ኤ.አ.[/m]
	[m1]891 год[/m]

602 እ.ኤ.አ.
602 год
	[m1]602 እ.ኤ.አ.[/m]
	[m1]602 год[/m]

628 እ.ኤ.አ.
628 год
	[m1]628 እ.ኤ.አ.[/m]
	[m1]628 год[/m]

892 እ.ኤ.አ.
892 год
	[m1]892 እ.ኤ.አ.[/m]
	[m1]892 год[/m]

601 እ.ኤ.አ.
601 год
	[m1]601 እ.ኤ.አ.[/m]
	[m1]601 год[/m]

672 እ.ኤ.አ.
672 год
	[m1]672 እ.ኤ.አ.[/m]
	[m1]672 год[/m]

682 እ.ኤ.አ.
682 год
	[m1]682 እ.ኤ.አ.[/m]
	[m1]682 год[/m]

821 እ.ኤ.አ.
821 год
	[m1]821 እ.ኤ.አ.[/m]
	[m1]821 год[/m]

648 እ.ኤ.አ.
648 год
	[m1]648 እ.ኤ.አ.[/m]
	[m1]648 год[/m]

686 እ.ኤ.አ.
686 год
	[m1]686 እ.ኤ.አ.[/m]
	[m1]686 год[/m]

664 እ.ኤ.አ.
664 год
	[m1]664 እ.ኤ.አ.[/m]
	[m1]664 год[/m]

677 እ.ኤ.አ.
677 год
	[m1]677 እ.ኤ.አ.[/m]
	[m1]677 год[/m]

640 እ.ኤ.አ.
640 год
	[m1]640 እ.ኤ.አ.[/m]
	[m1]640 год[/m]

110 እ.ኤ.አ.
110 год
	[m1]110 እ.ኤ.አ.[/m]
	[m1]110 год[/m]

111 እ.ኤ.አ.
111 год
	[m1]111 እ.ኤ.አ.[/m]
	[m1]111 год[/m]

137 እ.ኤ.አ.
137 год
	[m1]137 እ.ኤ.አ.[/m]
	[m1]137 год[/m]

138 እ.ኤ.አ.
138 год
	[m1]138 እ.ኤ.አ.[/m]
	[m1]138 год[/m]

122 እ.ኤ.አ.
122 год
	[m1]122 እ.ኤ.አ.[/m]
	[m1]122 год[/m]

140 እ.ኤ.አ.
140 год
	[m1]140 እ.ኤ.አ.[/m]
	[m1]140 год[/m]

809 እ.ኤ.አ.
809 год
	[m1]809 እ.ኤ.አ.[/m]
	[m1]809 год[/m]

167 እ.ኤ.አ.
167 год
	[m1]167 እ.ኤ.አ.[/m]
	[m1]167 год[/m]

665 እ.ኤ.አ.
665 год
	[m1]665 እ.ኤ.አ.[/m]
	[m1]665 год[/m]

776 እ.ኤ.አ.
776 год
	[m1]776 እ.ኤ.አ.[/m]
	[m1]776 год[/m]

763 እ.ኤ.አ.
763 год
	[m1]763 እ.ኤ.አ.[/m]
	[m1]763 год[/m]

769 እ.ኤ.አ.
769 год
	[m1]769 እ.ኤ.አ.[/m]
	[m1]769 год[/m]

667 እ.ኤ.አ.
667 год
	[m1]667 እ.ኤ.አ.[/m]
	[m1]667 год[/m]

529 እ.ኤ.አ.
529 год
	[m1]529 እ.ኤ.አ.[/m]
	[m1]529 год[/m]

777 እ.ኤ.አ.
777 год
	[m1]777 እ.ኤ.አ.[/m]
	[m1]777 год[/m]

788 እ.ኤ.አ.
788 год
	[m1]788 እ.ኤ.አ.[/m]
	[m1]788 год[/m]

671 እ.ኤ.አ.
671 год
	[m1]671 እ.ኤ.አ.[/m]
	[m1]671 год[/m]

772 እ.ኤ.አ.
772 год
	[m1]772 እ.ኤ.አ.[/m]
	[m1]772 год[/m]

432 እ.ኤ.አ.
432 год
	[m1]432 እ.ኤ.አ.[/m]
	[m1]432 год[/m]

231 እ.ኤ.አ.
231 год
	[m1]231 እ.ኤ.አ.[/m]
	[m1]231 год[/m]

237 እ.ኤ.አ.
237 год
	[m1]237 እ.ኤ.አ.[/m]
	[m1]237 год[/m]

239 እ.ኤ.አ.
239 год
	[m1]239 እ.ኤ.አ.[/m]
	[m1]239 год[/m]

130 እ.ኤ.አ.
130 год
	[m1]130 እ.ኤ.አ.[/m]
	[m1]130 год[/m]

226 እ.ኤ.አ.
226 год
	[m1]226 እ.ኤ.አ.[/m]
	[m1]226 год[/m]

207 እ.ኤ.አ.
207 год
	[m1]207 እ.ኤ.አ.[/m]
	[m1]207 год[/m]

475 እ.ኤ.አ.
475 год
	[m1]475 እ.ኤ.አ.[/m]
	[m1]475 год[/m]

454 እ.ኤ.አ.
454 год
	[m1]454 እ.ኤ.አ.[/m]
	[m1]454 год[/m]

495 እ.ኤ.አ.
495 год
	[m1]495 እ.ኤ.አ.[/m]
	[m1]495 год[/m]

206 እ.ኤ.አ.
206 год
	[m1]206 እ.ኤ.አ.[/m]
	[m1]206 год[/m]

468 እ.ኤ.አ.
468 год
	[m1]468 እ.ኤ.አ.[/m]
	[m1]468 год[/m]

461 እ.ኤ.አ.
461 год
	[m1]461 እ.ኤ.አ.[/m]
	[m1]461 год[/m]

460 እ.ኤ.አ.
460 год
	[m1]460 እ.ኤ.አ.[/m]
	[m1]460 год[/m]

194 እ.ኤ.አ.
194 год
	[m1]194 እ.ኤ.አ.[/m]
	[m1]194 год[/m]

210 እ.ኤ.አ.
210 год
	[m1]210 እ.ኤ.አ.[/m]
	[m1]210 год[/m]

ዳልጋ ኣንበሳ
Каракал
	[m1]ዳልጋ ኣንበሳ[/m]
	[m1]Каракал[/m]

225 እ.ኤ.አ.
225 год
	[m1]225 እ.ኤ.አ.[/m]
	[m1]225 год[/m]

311 እ.ኤ.አ.
311 год
	[m1]311 እ.ኤ.አ.[/m]
	[m1]311 год[/m]

220 እ.ኤ.አ.
220 год
	[m1]220 እ.ኤ.አ.[/m]
	[m1]220 год[/m]

541 እ.ኤ.አ.
541 год
	[m1]541 እ.ኤ.አ.[/m]
	[m1]541 год[/m]

642 እ.ኤ.አ.
642 год
	[m1]642 እ.ኤ.አ.[/m]
	[m1]642 год[/m]

313 እ.ኤ.አ.
313 год
	[m1]313 እ.ኤ.አ.[/m]
	[m1]313 год[/m]

180 እ.ኤ.አ.
180 год
	[m1]180 እ.ኤ.አ.[/m]
	[m1]180 год[/m]

794 እ.ኤ.አ.
794 год
	[m1]794 እ.ኤ.አ.[/m]
	[m1]794 год[/m]

587 እ.ኤ.አ.
587 год
	[m1]587 እ.ኤ.አ.[/m]
	[m1]587 год[/m]

530 እ.ኤ.አ.
530 год
	[m1]530 እ.ኤ.አ.[/m]
	[m1]530 год[/m]

609 እ.ኤ.አ.
609 год
	[m1]609 እ.ኤ.አ.[/m]
	[m1]609 год[/m]

497 እ.ኤ.አ.
497 год
	[m1]497 እ.ኤ.አ.[/m]
	[m1]497 год[/m]

540 እ.ኤ.አ.
540 год
	[m1]540 እ.ኤ.አ.[/m]
	[m1]540 год[/m]

428 እ.ኤ.አ.
428 год
	[m1]428 እ.ኤ.አ.[/m]
	[m1]428 год[/m]

548 እ.ኤ.አ.
548 год
	[m1]548 እ.ኤ.አ.[/m]
	[m1]548 год[/m]

422 እ.ኤ.አ.
422 год
	[m1]422 እ.ኤ.አ.[/m]
	[m1]422 год[/m]

549 እ.ኤ.አ.
549 год
	[m1]549 እ.ኤ.አ.[/m]
	[m1]549 год[/m]

457 እ.ኤ.አ.
457 год
	[m1]457 እ.ኤ.አ.[/m]
	[m1]457 год[/m]

478 እ.ኤ.አ.
478 год
	[m1]478 እ.ኤ.አ.[/m]
	[m1]478 год[/m]

253 እ.ኤ.አ.
253 год
	[m1]253 እ.ኤ.አ.[/m]
	[m1]253 год[/m]

467 እ.ኤ.አ.
467 год
	[m1]467 እ.ኤ.አ.[/m]
	[m1]467 год[/m]

458 እ.ኤ.አ.
458 год
	[m1]458 እ.ኤ.አ.[/m]
	[m1]458 год[/m]

158 እ.ኤ.አ.
158 год
	[m1]158 እ.ኤ.አ.[/m]
	[m1]158 год[/m]

157 እ.ኤ.አ.
157 год
	[m1]157 እ.ኤ.አ.[/m]
	[m1]157 год[/m]

164 እ.ኤ.አ.
164 год
	[m1]164 እ.ኤ.አ.[/m]
	[m1]164 год[/m]

124 እ.ኤ.አ.
124 год
	[m1]124 እ.ኤ.አ.[/m]
	[m1]124 год[/m]

113 እ.ኤ.አ.
113 год
	[m1]113 እ.ኤ.አ.[/m]
	[m1]113 год[/m]

121 እ.ኤ.አ.
121 год
	[m1]121 እ.ኤ.አ.[/m]
	[m1]121 год[/m]

106 እ.ኤ.አ.
106 год
	[m1]106 እ.ኤ.አ.[/m]
	[m1]106 год[/m]

551 እ.ኤ.አ.
551 год
	[m1]551 እ.ኤ.አ.[/m]
	[m1]551 год[/m]

494 እ.ኤ.አ.
494 год
	[m1]494 እ.ኤ.አ.[/m]
	[m1]494 год[/m]

320 እ.ኤ.አ.
320 год
	[m1]320 እ.ኤ.አ.[/m]
	[m1]320 год[/m]

242 እ.ኤ.አ.
242 год
	[m1]242 እ.ኤ.አ.[/m]
	[m1]242 год[/m]

291 እ.ኤ.አ.
291 год
	[m1]291 እ.ኤ.አ.[/m]
	[m1]291 год[/m]

48 እ.ኤ.አ.
48 год
	[m1]48 እ.ኤ.አ.[/m]
	[m1]48 год[/m]

ኣጠፋሪስ
Дурман обыкновенный
	[m1]ኣጠፋሪስ[/m]
	[m1]Дурман обыкновенный[/m]

97 እ.ኤ.አ.
97 год
	[m1]97 እ.ኤ.አ.[/m]
	[m1]97 год[/m]

56 እ.ኤ.አ.
56 год
	[m1]56 እ.ኤ.አ.[/m]
	[m1]56 год[/m]

93 እ.ኤ.አ.
93 год
	[m1]93 እ.ኤ.አ.[/m]
	[m1]93 год[/m]

57 እ.ኤ.አ.
57 год
	[m1]57 እ.ኤ.አ.[/m]
	[m1]57 год[/m]

ሞሳሕ
Мешех
	[m1]ሞሳሕ[/m]
	[m1]Мешех[/m]

ሩዋን
Руан
	[m1]ሩዋን[/m]
	[m1]Руан[/m]

503 እ.ኤ.አ.
503 год
	[m1]503 እ.ኤ.አ.[/m]
	[m1]503 год[/m]

510 እ.ኤ.አ.
510 год
	[m1]510 እ.ኤ.አ.[/m]
	[m1]510 год[/m]

509 እ.ኤ.አ.
509 год
	[m1]509 እ.ኤ.አ.[/m]
	[m1]509 год[/m]

474 እ.ኤ.አ.
474 год
	[m1]474 እ.ኤ.አ.[/m]
	[m1]474 год[/m]

484 እ.ኤ.አ.
484 год
	[m1]484 እ.ኤ.አ.[/m]
	[m1]484 год[/m]

576 እ.ኤ.አ.
576 год
	[m1]576 እ.ኤ.አ.[/m]
	[m1]576 год[/m]

493 እ.ኤ.አ.
493 год
	[m1]493 እ.ኤ.አ.[/m]
	[m1]493 год[/m]

479 እ.ኤ.አ.
479 год
	[m1]479 እ.ኤ.አ.[/m]
	[m1]479 год[/m]

287 እ.ኤ.አ.
287 год
	[m1]287 እ.ኤ.አ.[/m]
	[m1]287 год[/m]

407 እ.ኤ.አ.
407 год
	[m1]407 እ.ኤ.አ.[/m]
	[m1]407 год[/m]

485 እ.ኤ.አ.
485 год
	[m1]485 እ.ኤ.አ.[/m]
	[m1]485 год[/m]

547 እ.ኤ.አ.
547 год
	[m1]547 እ.ኤ.አ.[/m]
	[m1]547 год[/m]

546 እ.ኤ.አ.
546 год
	[m1]546 እ.ኤ.አ.[/m]
	[m1]546 год[/m]

544 እ.ኤ.አ.
544 год
	[m1]544 እ.ኤ.አ.[/m]
	[m1]544 год[/m]

537 እ.ኤ.አ.
537 год
	[m1]537 እ.ኤ.አ.[/m]
	[m1]537 год[/m]

535 እ.ኤ.አ.
535 год
	[m1]535 እ.ኤ.አ.[/m]
	[m1]535 год[/m]

502 እ.ኤ.አ.
502 год
	[m1]502 እ.ኤ.አ.[/m]
	[m1]502 год[/m]

527 እ.ኤ.አ.
527 год
	[m1]527 እ.ኤ.አ.[/m]
	[m1]527 год[/m]

ያሬን
Ярен
	[m1]ያሬን[/m]
	[m1]Ярен[/m]

508 እ.ኤ.አ.
508 год
	[m1]508 እ.ኤ.አ.[/m]
	[m1]508 год[/m]

ገመድ
Трос
	[m1]ገመድ[/m]
	[m1]Трос[/m]

525 እ.ኤ.አ.
525 год
	[m1]525 እ.ኤ.አ.[/m]
	[m1]525 год[/m]

613 እ.ኤ.አ.
613 год
	[m1]613 እ.ኤ.አ.[/m]
	[m1]613 год[/m]

618 እ.ኤ.አ.
618 год
	[m1]618 እ.ኤ.አ.[/m]
	[m1]618 год[/m]

617 እ.ኤ.አ.
617 год
	[m1]617 እ.ኤ.አ.[/m]
	[m1]617 год[/m]

608 እ.ኤ.አ.
608 год
	[m1]608 እ.ኤ.አ.[/m]
	[m1]608 год[/m]

645 እ.ኤ.አ.
645 год
	[m1]645 እ.ኤ.አ.[/m]
	[m1]645 год[/m]

621 እ.ኤ.አ.
621 год
	[m1]621 እ.ኤ.አ.[/m]
	[m1]621 год[/m]

606 እ.ኤ.አ.
606 год
	[m1]606 እ.ኤ.አ.[/m]
	[m1]606 год[/m]

623 እ.ኤ.አ.
623 год
	[m1]623 እ.ኤ.አ.[/m]
	[m1]623 год[/m]

604 እ.ኤ.አ.
604 год
	[m1]604 እ.ኤ.አ.[/m]
	[m1]604 год[/m]

603 እ.ኤ.አ.
603 год
	[m1]603 እ.ኤ.አ.[/m]
	[m1]603 год[/m]

626 እ.ኤ.አ.
626 год
	[m1]626 እ.ኤ.አ.[/m]
	[m1]626 год[/m]

619 እ.ኤ.አ.
619 год
	[m1]619 እ.ኤ.አ.[/m]
	[m1]619 год[/m]

634 እ.ኤ.አ.
634 год
	[m1]634 እ.ኤ.አ.[/m]
	[m1]634 год[/m]

630 እ.ኤ.አ.
630 год
	[m1]630 እ.ኤ.አ.[/m]
	[m1]630 год[/m]

614 እ.ኤ.አ.
614 год
	[m1]614 እ.ኤ.አ.[/m]
	[m1]614 год[/m]

505 እ.ኤ.አ.
505 год
	[m1]505 እ.ኤ.አ.[/m]
	[m1]505 год[/m]

446 እ.ኤ.አ.
446 год
	[m1]446 እ.ኤ.አ.[/m]
	[m1]446 год[/m]

791 እ.ኤ.አ.
791 год
	[m1]791 እ.ኤ.አ.[/m]
	[m1]791 год[/m]

557 እ.ኤ.አ.
557 год
	[m1]557 እ.ኤ.አ.[/m]
	[m1]557 год[/m]

ካልኩሌተር
Калькулятор
	[m1]ካልኩሌተር[/m]
	[m1]Калькулятор[/m]

656 እ.ኤ.አ.
656 год
	[m1]656 እ.ኤ.አ.[/m]
	[m1]656 год[/m]

657 እ.ኤ.አ.
657 год
	[m1]657 እ.ኤ.አ.[/m]
	[m1]657 год[/m]

659 እ.ኤ.አ.
659 год
	[m1]659 እ.ኤ.አ.[/m]
	[m1]659 год[/m]

651 እ.ኤ.አ.
651 год
	[m1]651 እ.ኤ.አ.[/m]
	[m1]651 год[/m]

676 እ.ኤ.አ.
676 год
	[m1]676 እ.ኤ.አ.[/m]
	[m1]676 год[/m]

670 እ.ኤ.አ.
670 год
	[m1]670 እ.ኤ.አ.[/m]
	[m1]670 год[/m]

652 እ.ኤ.አ.
652 год
	[m1]652 እ.ኤ.አ.[/m]
	[m1]652 год[/m]

673 እ.ኤ.አ.
673 год
	[m1]673 እ.ኤ.አ.[/m]
	[m1]673 год[/m]

654 እ.ኤ.አ.
654 год
	[m1]654 እ.ኤ.አ.[/m]
	[m1]654 год[/m]

647 እ.ኤ.አ.
647 год
	[m1]647 እ.ኤ.አ.[/m]
	[m1]647 год[/m]

812 እ.ኤ.አ.
812 год
	[m1]812 እ.ኤ.አ.[/m]
	[m1]812 год[/m]

669 እ.ኤ.አ.
669 год
	[m1]669 እ.ኤ.አ.[/m]
	[m1]669 год[/m]

792 እ.ኤ.አ.
792 год
	[m1]792 እ.ኤ.አ.[/m]
	[m1]792 год[/m]

649 እ.ኤ.አ.
649 год
	[m1]649 እ.ኤ.አ.[/m]
	[m1]649 год[/m]

895 እ.ኤ.አ.
895 год
	[m1]895 እ.ኤ.አ.[/m]
	[m1]895 год[/m]

756 እ.ኤ.አ.
756 год
	[m1]756 እ.ኤ.አ.[/m]
	[m1]756 год[/m]

663 እ.ኤ.አ.
663 год
	[m1]663 እ.ኤ.አ.[/m]
	[m1]663 год[/m]

779 እ.ኤ.አ.
779 год
	[m1]779 እ.ኤ.አ.[/m]
	[m1]779 год[/m]

662 እ.ኤ.አ.
662 год
	[m1]662 እ.ኤ.አ.[/m]
	[m1]662 год[/m]

684 እ.ኤ.አ.
684 год
	[m1]684 እ.ኤ.አ.[/m]
	[m1]684 год[/m]

773 እ.ኤ.አ.
773 год
	[m1]773 እ.ኤ.አ.[/m]
	[m1]773 год[/m]

757 እ.ኤ.አ.
757 год
	[m1]757 እ.ኤ.አ.[/m]
	[m1]757 год[/m]

435 እ.ኤ.አ.
435 год
	[m1]435 እ.ኤ.አ.[/m]
	[m1]435 год[/m]

790 እ.ኤ.አ.
790 год
	[m1]790 እ.ኤ.አ.[/m]
	[m1]790 год[/m]

437 እ.ኤ.አ.
437 год
	[m1]437 እ.ኤ.አ.[/m]
	[m1]437 год[/m]

433 እ.ኤ.አ.
433 год
	[m1]433 እ.ኤ.አ.[/m]
	[m1]433 год[/m]

764 እ.ኤ.አ.
764 год
	[m1]764 እ.ኤ.አ.[/m]
	[m1]764 год[/m]

426 እ.ኤ.አ.
426 год
	[m1]426 እ.ኤ.አ.[/m]
	[m1]426 год[/m]

781 እ.ኤ.አ.
781 год
	[m1]781 እ.ኤ.አ.[/m]
	[m1]781 год[/m]

425 እ.ኤ.አ.
425 год
	[m1]425 እ.ኤ.አ.[/m]
	[m1]425 год[/m]

429 እ.ኤ.አ.
429 год
	[m1]429 እ.ኤ.አ.[/m]
	[m1]429 год[/m]

423 እ.ኤ.አ.
423 год
	[m1]423 እ.ኤ.አ.[/m]
	[m1]423 год[/m]

765 እ.ኤ.አ.
765 год
	[m1]765 እ.ኤ.አ.[/m]
	[m1]765 год[/m]

235 እ.ኤ.አ.
235 год
	[m1]235 እ.ኤ.አ.[/m]
	[m1]235 год[/m]

233 እ.ኤ.አ.
233 год
	[m1]233 እ.ኤ.አ.[/m]
	[m1]233 год[/m]

223 እ.ኤ.አ.
223 год
	[m1]223 እ.ኤ.አ.[/m]
	[m1]223 год[/m]

224 እ.ኤ.አ.
224 год
	[m1]224 እ.ኤ.አ.[/m]
	[m1]224 год[/m]

216 እ.ኤ.አ.
216 год
	[m1]216 እ.ኤ.አ.[/m]
	[m1]216 год[/m]

219 እ.ኤ.አ.
219 год
	[m1]219 እ.ኤ.አ.[/m]
	[m1]219 год[/m]

254 እ.ኤ.አ.
254 год
	[m1]254 እ.ኤ.አ.[/m]
	[m1]254 год[/m]

272 እ.ኤ.አ.
272 год
	[m1]272 እ.ኤ.አ.[/m]
	[m1]272 год[/m]

208 እ.ኤ.አ.
208 год
	[m1]208 እ.ኤ.አ.[/m]
	[m1]208 год[/m]

175 እ.ኤ.አ.
175 год
	[m1]175 እ.ኤ.አ.[/m]
	[m1]175 год[/m]

170 እ.ኤ.አ.
170 год
	[m1]170 እ.ኤ.አ.[/m]
	[m1]170 год[/m]

171 እ.ኤ.አ.
171 год
	[m1]171 እ.ኤ.አ.[/m]
	[m1]171 год[/m]

172 እ.ኤ.አ.
172 год
	[m1]172 እ.ኤ.አ.[/m]
	[m1]172 год[/m]

58 እ.ኤ.አ.
58 год
	[m1]58 እ.ኤ.አ.[/m]
	[m1]58 год[/m]

59 እ.ኤ.አ.
59 год
	[m1]59 እ.ኤ.አ.[/m]
	[m1]59 год[/m]

139 እ.ኤ.አ.
139 год
	[m1]139 እ.ኤ.አ.[/m]
	[m1]139 год[/m]

114 እ.ኤ.አ.
114 год
	[m1]114 እ.ኤ.አ.[/m]
	[m1]114 год[/m]

134 እ.ኤ.አ.
134 год
	[m1]134 እ.ኤ.አ.[/m]
	[m1]134 год[/m]

135 እ.ኤ.አ.
135 год
	[m1]135 እ.ኤ.አ.[/m]
	[m1]135 год[/m]

179 እ.ኤ.አ.
179 год
	[m1]179 እ.ኤ.አ.[/m]
	[m1]179 год[/m]

142 እ.ኤ.አ.
142 год
	[m1]142 እ.ኤ.አ.[/m]
	[m1]142 год[/m]

96 እ.ኤ.አ.
96 год
	[m1]96 እ.ኤ.አ.[/m]
	[m1]96 год[/m]

181 እ.ኤ.አ.
181 год
	[m1]181 እ.ኤ.አ.[/m]
	[m1]181 год[/m]

146 እ.ኤ.አ.
146 год
	[m1]146 እ.ኤ.አ.[/m]
	[m1]146 год[/m]

145 እ.ኤ.አ.
145 год
	[m1]145 እ.ኤ.አ.[/m]
	[m1]145 год[/m]

183 እ.ኤ.አ.
183 год
	[m1]183 እ.ኤ.አ.[/m]
	[m1]183 год[/m]

182 እ.ኤ.አ.
182 год
	[m1]182 እ.ኤ.አ.[/m]
	[m1]182 год[/m]

184 እ.ኤ.አ.
184 год
	[m1]184 እ.ኤ.አ.[/m]
	[m1]184 год[/m]

324 እ.ኤ.አ.
324 год
	[m1]324 እ.ኤ.አ.[/m]
	[m1]324 год[/m]

589 እ.ኤ.አ.
589 год
	[m1]589 እ.ኤ.አ.[/m]
	[m1]589 год[/m]

521 እ.ኤ.አ.
521 год
	[m1]521 እ.ኤ.አ.[/m]
	[m1]521 год[/m]

92 እ.ኤ.አ.
92 год
	[m1]92 እ.ኤ.አ.[/m]
	[m1]92 год[/m]

597 እ.ኤ.አ.
597 год
	[m1]597 እ.ኤ.አ.[/m]
	[m1]597 год[/m]

329 እ.ኤ.አ.
329 год
	[m1]329 እ.ኤ.አ.[/m]
	[m1]329 год[/m]

ክራካው
Краков
	[m1]ክራካው[/m]
	[m1]Краков[/m]

133 እ.ኤ.አ.
133 год
	[m1]133 እ.ኤ.አ.[/m]
	[m1]133 год[/m]

413 እ.ኤ.አ.
413 год
	[m1]413 እ.ኤ.አ.[/m]
	[m1]413 год[/m]

258 እ.ኤ.አ.
258 год
	[m1]258 እ.ኤ.አ.[/m]
	[m1]258 год[/m]

259 እ.ኤ.አ.
259 год
	[m1]259 እ.ኤ.አ.[/m]
	[m1]259 год[/m]

196 እ.ኤ.አ.
196 год
	[m1]196 እ.ኤ.አ.[/m]
	[m1]196 год[/m]

236 እ.ኤ.አ.
236 год
	[m1]236 እ.ኤ.አ.[/m]
	[m1]236 год[/m]

789 እ.ኤ.አ.
789 год
	[m1]789 እ.ኤ.አ.[/m]
	[m1]789 год[/m]

332 እ.ኤ.አ.
332 год
	[m1]332 እ.ኤ.አ.[/m]
	[m1]332 год[/m]

631 እ.ኤ.አ.
631 год
	[m1]631 እ.ኤ.አ.[/m]
	[m1]631 год[/m]

487 እ.ኤ.አ.
487 год
	[m1]487 እ.ኤ.አ.[/m]
	[m1]487 год[/m]

638 እ.ኤ.አ.
638 год
	[m1]638 እ.ኤ.አ.[/m]
	[m1]638 год[/m]

473 እ.ኤ.አ.
473 год
	[m1]473 እ.ኤ.አ.[/m]
	[m1]473 год[/m]

176 እ.ኤ.አ.
176 год
	[m1]176 እ.ኤ.አ.[/m]
	[m1]176 год[/m]

143 እ.ኤ.አ.
143 год
	[m1]143 እ.ኤ.አ.[/m]
	[m1]143 год[/m]

ገብስ ሻይ
Мугитя
	[m1]ገብስ ሻይ[/m]
	[m1]Мугитя[/m]

643 እ.ኤ.አ.
643 год
	[m1]643 እ.ኤ.አ.[/m]
	[m1]643 год[/m]

523 እ.ኤ.አ.
523 год
	[m1]523 እ.ኤ.አ.[/m]
	[m1]523 год[/m]

215 እ.ኤ.አ.
215 год
	[m1]215 እ.ኤ.አ.[/m]
	[m1]215 год[/m]

148 እ.ኤ.አ.
148 год
	[m1]148 እ.ኤ.አ.[/m]
	[m1]148 год[/m]

247 እ.ኤ.አ.
247 год
	[m1]247 እ.ኤ.አ.[/m]
	[m1]247 год[/m]

424 እ.ኤ.አ.
424 год
	[m1]424 እ.ኤ.አ.[/m]
	[m1]424 год[/m]

641 እ.ኤ.አ.
641 год
	[m1]641 እ.ኤ.አ.[/m]
	[m1]641 год[/m]

492 እ.ኤ.አ.
492 год
	[m1]492 እ.ኤ.አ.[/m]
	[m1]492 год[/m]

639 እ.ኤ.አ.
639 год
	[m1]639 እ.ኤ.አ.[/m]
	[m1]639 год[/m]

256 እ.ኤ.አ.
256 год
	[m1]256 እ.ኤ.አ.[/m]
	[m1]256 год[/m]

441 እ.ኤ.አ.
441 год
	[m1]441 እ.ኤ.አ.[/m]
	[m1]441 год[/m]

131 እ.ኤ.አ.
131 год
	[m1]131 እ.ኤ.አ.[/m]
	[m1]131 год[/m]

191 እ.ኤ.አ.
191 год
	[m1]191 እ.ኤ.አ.[/m]
	[m1]191 год[/m]

450 እ.ኤ.አ.
450 год
	[m1]450 እ.ኤ.አ.[/m]
	[m1]450 год[/m]

612 እ.ኤ.አ.
612 год
	[m1]612 እ.ኤ.አ.[/m]
	[m1]612 год[/m]

635 እ.ኤ.አ.
635 год
	[m1]635 እ.ኤ.አ.[/m]
	[m1]635 год[/m]

611 እ.ኤ.አ.
611 год
	[m1]611 እ.ኤ.አ.[/m]
	[m1]611 год[/m]

534 እ.ኤ.አ.
534 год
	[m1]534 እ.ኤ.አ.[/m]
	[m1]534 год[/m]

488 እ.ኤ.አ.
488 год
	[m1]488 እ.ኤ.አ.[/m]
	[m1]488 год[/m]

607 እ.ኤ.አ.
607 год
	[m1]607 እ.ኤ.አ.[/m]
	[m1]607 год[/m]

524 እ.ኤ.አ.
524 год
	[m1]524 እ.ኤ.አ.[/m]
	[m1]524 год[/m]

282 እ.ኤ.አ.
282 год
	[m1]282 እ.ኤ.አ.[/m]
	[m1]282 год[/m]

472 እ.ኤ.አ.
472 год
	[m1]472 እ.ኤ.አ.[/m]
	[m1]472 год[/m]

471 እ.ኤ.አ.
471 год
	[m1]471 እ.ኤ.አ.[/m]
	[m1]471 год[/m]

490 እ.ኤ.አ.
490 год
	[m1]490 እ.ኤ.አ.[/m]
	[m1]490 год[/m]

316 እ.ኤ.አ.
316 год
	[m1]316 እ.ኤ.አ.[/m]
	[m1]316 год[/m]

797 እ.ኤ.አ.
797 год
	[m1]797 እ.ኤ.አ.[/m]
	[m1]797 год[/m]

511 እ.ኤ.አ.
511 год
	[m1]511 እ.ኤ.አ.[/m]
	[m1]511 год[/m]

295 እ.ኤ.አ.
295 год
	[m1]295 እ.ኤ.አ.[/m]
	[m1]295 год[/m]

598 እ.ኤ.አ.
598 год
	[m1]598 እ.ኤ.አ.[/m]
	[m1]598 год[/m]

አረቢያ
Аравийский полуостров
	[m1]አረቢያ[/m]
	[m1]Аравийский полуостров[/m]

303 እ.ኤ.አ.
303 год
	[m1]303 እ.ኤ.አ.[/m]
	[m1]303 год[/m]

250 እ.ኤ.አ.
250 год
	[m1]250 እ.ኤ.አ.[/m]
	[m1]250 год[/m]

515 እ.ኤ.አ.
515 год
	[m1]515 እ.ኤ.አ.[/m]
	[m1]515 год[/m]

512 እ.ኤ.አ.
512 год
	[m1]512 እ.ኤ.አ.[/m]
	[m1]512 год[/m]

418 እ.ኤ.አ.
418 год
	[m1]418 እ.ኤ.አ.[/m]
	[m1]418 год[/m]

333 እ.ኤ.አ.
333 год
	[m1]333 እ.ኤ.አ.[/m]
	[m1]333 год[/m]

294 እ.ኤ.አ.
294 год
	[m1]294 እ.ኤ.አ.[/m]
	[m1]294 год[/m]

217 እ.ኤ.አ.
217 год
	[m1]217 እ.ኤ.አ.[/m]
	[m1]217 год[/m]

277 እ.ኤ.አ.
277 год
	[m1]277 እ.ኤ.አ.[/m]
	[m1]277 год[/m]

578 እ.ኤ.አ.
578 год
	[m1]578 እ.ኤ.አ.[/m]
	[m1]578 год[/m]

312 እ.ኤ.አ.
312 год
	[m1]312 እ.ኤ.አ.[/m]
	[m1]312 год[/m]

284 እ.ኤ.አ.
284 год
	[m1]284 እ.ኤ.አ.[/m]
	[m1]284 год[/m]

283 እ.ኤ.አ.
283 год
	[m1]283 እ.ኤ.አ.[/m]
	[m1]283 год[/m]

241 እ.ኤ.አ.
241 год
	[m1]241 እ.ኤ.አ.[/m]
	[m1]241 год[/m]

243 እ.ኤ.አ.
243 год
	[m1]243 እ.ኤ.አ.[/m]
	[m1]243 год[/m]

262 እ.ኤ.አ.
262 год
	[m1]262 እ.ኤ.አ.[/m]
	[m1]262 год[/m]

498 እ.ኤ.አ.
498 год
	[m1]498 እ.ኤ.አ.[/m]
	[m1]498 год[/m]

336 እ.ኤ.አ.
336 год
	[m1]336 እ.ኤ.አ.[/m]
	[m1]336 год[/m]

334 እ.ኤ.አ.
334 год
	[m1]334 እ.ኤ.አ.[/m]
	[m1]334 год[/m]

266 እ.ኤ.አ.
266 год
	[m1]266 እ.ኤ.አ.[/m]
	[m1]266 год[/m]

261 እ.ኤ.አ.
261 год
	[m1]261 እ.ኤ.አ.[/m]
	[m1]261 год[/m]

470 እ.ኤ.አ.
470 год
	[m1]470 እ.ኤ.አ.[/m]
	[m1]470 год[/m]

349 እ.ኤ.አ.
349 год
	[m1]349 እ.ኤ.አ.[/m]
	[m1]349 год[/m]

271 እ.ኤ.አ.
271 год
	[m1]271 እ.ኤ.አ.[/m]
	[m1]271 год[/m]

275 እ.ኤ.አ.
275 год
	[m1]275 እ.ኤ.አ.[/m]
	[m1]275 год[/m]

292 እ.ኤ.አ.
292 год
	[m1]292 እ.ኤ.አ.[/m]
	[m1]292 год[/m]

296 እ.ኤ.አ.
296 год
	[m1]296 እ.ኤ.አ.[/m]
	[m1]296 год[/m]

345 እ.ኤ.አ.
345 год
	[m1]345 እ.ኤ.አ.[/m]
	[m1]345 год[/m]

431 እ.ኤ.አ.
431 год
	[m1]431 እ.ኤ.አ.[/m]
	[m1]431 год[/m]

304 እ.ኤ.አ.
304 год
	[m1]304 እ.ኤ.አ.[/m]
	[m1]304 год[/m]

550 እ.ኤ.አ.
550 год
	[m1]550 እ.ኤ.አ.[/m]
	[m1]550 год[/m]

586 እ.ኤ.አ.
586 год
	[m1]586 እ.ኤ.አ.[/m]
	[m1]586 год[/m]

588 እ.ኤ.አ.
588 год
	[m1]588 እ.ኤ.አ.[/m]
	[m1]588 год[/m]

554 እ.ኤ.አ.
554 год
	[m1]554 እ.ኤ.አ.[/m]
	[m1]554 год[/m]

229 እ.ኤ.አ.
229 год
	[m1]229 እ.ኤ.አ.[/m]
	[m1]229 год[/m]

583 እ.ኤ.አ.
583 год
	[m1]583 እ.ኤ.አ.[/m]
	[m1]583 год[/m]

265 እ.ኤ.አ.
265 год
	[m1]265 እ.ኤ.አ.[/m]
	[m1]265 год[/m]

263 እ.ኤ.አ.
263 год
	[m1]263 እ.ኤ.አ.[/m]
	[m1]263 год[/m]

585 እ.ኤ.አ.
585 год
	[m1]585 እ.ኤ.አ.[/m]
	[m1]585 год[/m]

582 እ.ኤ.አ.
582 год
	[m1]582 እ.ኤ.አ.[/m]
	[m1]582 год[/m]

556 እ.ኤ.አ.
556 год
	[m1]556 እ.ኤ.አ.[/m]
	[m1]556 год[/m]

420 እ.ኤ.አ.
420 год
	[m1]420 እ.ኤ.አ.[/m]
	[m1]420 год[/m]

280 እ.ኤ.አ.
280 год
	[m1]280 እ.ኤ.አ.[/m]
	[m1]280 год[/m]

581 እ.ኤ.አ.
581 год
	[m1]581 እ.ኤ.አ.[/m]
	[m1]581 год[/m]

558 እ.ኤ.አ.
558 год
	[m1]558 እ.ኤ.አ.[/m]
	[m1]558 год[/m]

302 እ.ኤ.አ.
302 год
	[m1]302 እ.ኤ.አ.[/m]
	[m1]302 год[/m]

309 እ.ኤ.አ.
309 год
	[m1]309 እ.ኤ.አ.[/m]
	[m1]309 год[/m]

353 እ.ኤ.አ.
353 год
	[m1]353 እ.ኤ.አ.[/m]
	[m1]353 год[/m]

335 እ.ኤ.አ.
335 год
	[m1]335 እ.ኤ.አ.[/m]
	[m1]335 год[/m]

367 እ.ኤ.አ.
367 год
	[m1]367 እ.ኤ.አ.[/m]
	[m1]367 год[/m]

344 እ.ኤ.አ.
344 год
	[m1]344 እ.ኤ.አ.[/m]
	[m1]344 год[/m]

245 እ.ኤ.አ.
245 год
	[m1]245 እ.ኤ.አ.[/m]
	[m1]245 год[/m]

290 እ.ኤ.አ.
290 год
	[m1]290 እ.ኤ.አ.[/m]
	[m1]290 год[/m]

449 እ.ኤ.አ.
449 год
	[m1]449 እ.ኤ.አ.[/m]
	[m1]449 год[/m]

308 እ.ኤ.አ.
308 год
	[m1]308 እ.ኤ.አ.[/m]
	[m1]308 год[/m]

255 እ.ኤ.አ.
255 год
	[m1]255 እ.ኤ.አ.[/m]
	[m1]255 год[/m]

439 እ.ኤ.አ.
439 год
	[m1]439 እ.ኤ.አ.[/m]
	[m1]439 год[/m]

319 እ.ኤ.አ.
319 год
	[m1]319 እ.ኤ.አ.[/m]
	[m1]319 год[/m]

318 እ.ኤ.አ.
318 год
	[m1]318 እ.ኤ.አ.[/m]
	[m1]318 год[/m]

299 እ.ኤ.አ.
299 год
	[m1]299 እ.ኤ.አ.[/m]
	[m1]299 год[/m]

419 እ.ኤ.አ.
419 год
	[m1]419 እ.ኤ.አ.[/m]
	[m1]419 год[/m]

416 እ.ኤ.አ.
416 год
	[m1]416 እ.ኤ.አ.[/m]
	[m1]416 год[/m]

338 እ.ኤ.አ.
338 год
	[m1]338 እ.ኤ.አ.[/m]
	[m1]338 год[/m]

310 እ.ኤ.አ.
310 год
	[m1]310 እ.ኤ.አ.[/m]
	[m1]310 год[/m]

315 እ.ኤ.አ.
315 год
	[m1]315 እ.ኤ.አ.[/m]
	[m1]315 год[/m]

359 እ.ኤ.አ.
359 год
	[m1]359 እ.ኤ.አ.[/m]
	[m1]359 год[/m]

360 እ.ኤ.አ.
360 год
	[m1]360 እ.ኤ.አ.[/m]
	[m1]360 год[/m]

273 እ.ኤ.አ.
273 год
	[m1]273 እ.ኤ.አ.[/m]
	[m1]273 год[/m]

286 እ.ኤ.አ.
286 год
	[m1]286 እ.ኤ.አ.[/m]
	[m1]286 год[/m]

288 እ.ኤ.አ.
288 год
	[m1]288 እ.ኤ.አ.[/m]
	[m1]288 год[/m]

278 እ.ኤ.አ.
278 год
	[m1]278 እ.ኤ.አ.[/m]
	[m1]278 год[/m]

455 እ.ኤ.አ.
455 год
	[m1]455 እ.ኤ.አ.[/m]
	[m1]455 год[/m]

577 እ.ኤ.አ.
577 год
	[m1]577 እ.ኤ.አ.[/m]
	[m1]577 год[/m]

575 እ.ኤ.አ.
575 год
	[m1]575 እ.ኤ.አ.[/m]
	[m1]575 год[/m]

482 እ.ኤ.አ.
482 год
	[m1]482 እ.ኤ.አ.[/m]
	[m1]482 год[/m]

486 እ.ኤ.አ.
486 год
	[m1]486 እ.ኤ.አ.[/m]
	[m1]486 год[/m]

580 እ.ኤ.አ.
580 год
	[m1]580 እ.ኤ.አ.[/m]
	[m1]580 год[/m]

567 እ.ኤ.አ.
567 год
	[m1]567 እ.ኤ.አ.[/m]
	[m1]567 год[/m]

564 እ.ኤ.አ.
564 год
	[m1]564 እ.ኤ.አ.[/m]
	[m1]564 год[/m]

561 እ.ኤ.አ.
561 год
	[m1]561 እ.ኤ.አ.[/m]
	[m1]561 год[/m]

328 እ.ኤ.አ.
328 год
	[m1]328 እ.ኤ.አ.[/m]
	[m1]328 год[/m]

325 እ.ኤ.አ.
325 год
	[m1]325 እ.ኤ.አ.[/m]
	[m1]325 год[/m]

317 እ.ኤ.አ.
317 год
	[m1]317 እ.ኤ.አ.[/m]
	[m1]317 год[/m]

574 እ.ኤ.አ.
574 год
	[m1]574 እ.ኤ.አ.[/m]
	[m1]574 год[/m]

566 እ.ኤ.አ.
566 год
	[m1]566 እ.ኤ.አ.[/m]
	[m1]566 год[/m]

249 እ.ኤ.አ.
249 год
	[m1]249 እ.ኤ.አ.[/m]
	[m1]249 год[/m]

348 እ.ኤ.አ.
348 год
	[m1]348 እ.ኤ.አ.[/m]
	[m1]348 год[/m]

442 እ.ኤ.አ.
442 год
	[m1]442 እ.ኤ.አ.[/m]
	[m1]442 год[/m]

443 እ.ኤ.አ.
443 год
	[m1]443 እ.ኤ.አ.[/m]
	[m1]443 год[/m]

267 እ.ኤ.አ.
267 год
	[m1]267 እ.ኤ.አ.[/m]
	[m1]267 год[/m]

244 እ.ኤ.አ.
244 год
	[m1]244 እ.ኤ.አ.[/m]
	[m1]244 год[/m]

248 እ.ኤ.አ.
248 год
	[m1]248 እ.ኤ.አ.[/m]
	[m1]248 год[/m]

343 እ.ኤ.አ.
343 год
	[m1]343 እ.ኤ.አ.[/m]
	[m1]343 год[/m]

562 እ.ኤ.አ.
562 год
	[m1]562 እ.ኤ.አ.[/m]
	[m1]562 год[/m]

417 እ.ኤ.አ.
417 год
	[m1]417 እ.ኤ.አ.[/m]
	[m1]417 год[/m]

268 እ.ኤ.አ.
268 год
	[m1]268 እ.ኤ.አ.[/m]
	[m1]268 год[/m]

590 እ.ኤ.አ.
590 год
	[m1]590 እ.ኤ.አ.[/m]
	[m1]590 год[/m]

269 እ.ኤ.አ.
269 год
	[m1]269 እ.ኤ.አ.[/m]
	[m1]269 год[/m]

ቬኔትኛ
Современный венетский язык
	[m1]ቬኔትኛ[/m]
	[m1]Современный венетский язык[/m]

499 እ.ኤ.አ.
499 год
	[m1]499 እ.ኤ.አ.[/m]
	[m1]499 год[/m]

409 እ.ኤ.አ.
409 год
	[m1]409 እ.ኤ.አ.[/m]
	[m1]409 год[/m]

405 እ.ኤ.አ.
405 год
	[m1]405 እ.ኤ.አ.[/m]
	[m1]405 год[/m]

406 እ.ኤ.አ.
406 год
	[m1]406 እ.ኤ.አ.[/m]
	[m1]406 год[/m]

403 እ.ኤ.አ.
403 год
	[m1]403 እ.ኤ.አ.[/m]
	[m1]403 год[/m]

414 እ.ኤ.አ.
414 год
	[m1]414 እ.ኤ.አ.[/m]
	[m1]414 год[/m]

ቮሮኛ
Выруский диалект
	[m1]ቮሮኛ[/m]
	[m1]Выруский диалект[/m]

411 እ.ኤ.አ.
411 год
	[m1]411 እ.ኤ.አ.[/m]
	[m1]411 год[/m]

412 እ.ኤ.አ.
412 год
	[m1]412 እ.ኤ.አ.[/m]
	[m1]412 год[/m]

560 እ.ኤ.አ.
560 год
	[m1]560 እ.ኤ.አ.[/m]
	[m1]560 год[/m]

592 እ.ኤ.አ.
592 год
	[m1]592 እ.ኤ.አ.[/m]
	[m1]592 год[/m]

የሜዳ አህያ
Зебры
	[m1]የሜዳ አህያ[/m]
	[m1]Зебры[/m]

276 እ.ኤ.አ.
276 год
	[m1]276 እ.ኤ.አ.[/m]
	[m1]276 год[/m]

መስጊድ
Мечеть
	[m1]መስጊድ[/m]
	[m1]Мечеть[/m]

314 እ.ኤ.አ.
314 год
	[m1]314 እ.ኤ.አ.[/m]
	[m1]314 год[/m]

323 እ.ኤ.አ.
323 год
	[m1]323 እ.ኤ.አ.[/m]
	[m1]323 год[/m]

366 እ.ኤ.አ.
366 год
	[m1]366 እ.ኤ.አ.[/m]
	[m1]366 год[/m]

362 እ.ኤ.አ.
362 год
	[m1]362 እ.ኤ.አ.[/m]
	[m1]362 год[/m]

545 እ.ኤ.አ.
545 год
	[m1]545 እ.ኤ.አ.[/m]
	[m1]545 год[/m]

531 እ.ኤ.አ.
531 год
	[m1]531 እ.ኤ.አ.[/m]
	[m1]531 год[/m]

514 እ.ኤ.አ.
514 год
	[m1]514 እ.ኤ.አ.[/m]
	[m1]514 год[/m]

513 እ.ኤ.አ.
513 год
	[m1]513 እ.ኤ.አ.[/m]
	[m1]513 год[/m]

539 እ.ኤ.አ.
539 год
	[m1]539 እ.ኤ.አ.[/m]
	[m1]539 год[/m]

538 እ.ኤ.አ.
538 год
	[m1]538 እ.ኤ.አ.[/m]
	[m1]538 год[/m]

519 እ.ኤ.አ.
519 год
	[m1]519 እ.ኤ.አ.[/m]
	[m1]519 год[/m]

516 እ.ኤ.አ.
516 год
	[m1]516 እ.ኤ.አ.[/m]
	[m1]516 год[/m]

520 እ.ኤ.አ.
520 год
	[m1]520 እ.ኤ.አ.[/m]
	[m1]520 год[/m]

522 እ.ኤ.አ.
522 год
	[m1]522 እ.ኤ.አ.[/m]
	[m1]522 год[/m]

528 እ.ኤ.አ.
528 год
	[m1]528 እ.ኤ.አ.[/m]
	[m1]528 год[/m]

506 እ.ኤ.አ.
506 год
	[m1]506 እ.ኤ.አ.[/m]
	[m1]506 год[/m]

526 እ.ኤ.አ.
526 год
	[m1]526 እ.ኤ.አ.[/m]
	[m1]526 год[/m]

507 እ.ኤ.አ.
507 год
	[m1]507 እ.ኤ.አ.[/m]
	[m1]507 год[/m]

214 እ.ኤ.አ.
214 год
	[m1]214 እ.ኤ.አ.[/m]
	[m1]214 год[/m]

213 እ.ኤ.አ.
213 год
	[m1]213 እ.ኤ.አ.[/m]
	[m1]213 год[/m]

212 እ.ኤ.አ.
212 год
	[m1]212 እ.ኤ.አ.[/m]
	[m1]212 год[/m]

228 እ.ኤ.አ.
228 год
	[m1]228 እ.ኤ.አ.[/m]
	[m1]228 год[/m]

227 እ.ኤ.አ.
227 год
	[m1]227 እ.ኤ.አ.[/m]
	[m1]227 год[/m]

149 እ.ኤ.አ.
149 год
	[m1]149 እ.ኤ.አ.[/m]
	[m1]149 год[/m]

174 እ.ኤ.አ.
174 год
	[m1]174 እ.ኤ.አ.[/m]
	[m1]174 год[/m]

189 እ.ኤ.አ.
189 год
	[m1]189 እ.ኤ.አ.[/m]
	[m1]189 год[/m]

199 እ.ኤ.አ.
199 год
	[m1]199 እ.ኤ.አ.[/m]
	[m1]199 год[/m]

141 እ.ኤ.አ.
141 год
	[m1]141 እ.ኤ.አ.[/m]
	[m1]141 год[/m]

132 እ.ኤ.አ.
132 год
	[m1]132 እ.ኤ.አ.[/m]
	[m1]132 год[/m]

ኮርሲካኛ
Корсиканский язык
	[m1]ኮርሲካኛ[/m]
	[m1]Корсиканский язык[/m]

125 እ.ኤ.አ.
125 год
	[m1]125 እ.ኤ.አ.[/m]
	[m1]125 год[/m]

123 እ.ኤ.አ.
123 год
	[m1]123 እ.ኤ.አ.[/m]
	[m1]123 год[/m]

147 እ.ኤ.አ.
147 год
	[m1]147 እ.ኤ.አ.[/m]
	[m1]147 год[/m]

144 እ.ኤ.አ.
144 год
	[m1]144 እ.ኤ.አ.[/m]
	[m1]144 год[/m]

198 እ.ኤ.አ.
198 год
	[m1]198 እ.ኤ.አ.[/m]
	[m1]198 год[/m]

178 እ.ኤ.አ.
178 год
	[m1]178 እ.ኤ.አ.[/m]
	[m1]178 год[/m]

ቡጊኛ
Бугийский язык
	[m1]ቡጊኛ[/m]
	[m1]Бугийский язык[/m]

177 እ.ኤ.አ.
177 год
	[m1]177 እ.ኤ.አ.[/m]
	[m1]177 год[/m]

187 እ.ኤ.አ.
187 год
	[m1]187 እ.ኤ.አ.[/m]
	[m1]187 год[/m]

195 እ.ኤ.አ.
195 год
	[m1]195 እ.ኤ.አ.[/m]
	[m1]195 год[/m]

የአርመኒያ ሰንደቅ ዓላማ
Флаг Армении
	[m1]የአርመኒያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Армении[/m]

ባኙማሳን
Баньюмасанский язык
	[m1]ባኙማሳን[/m]
	[m1]Баньюмасанский язык[/m]

186 እ.ኤ.አ.
186 год
	[m1]186 እ.ኤ.አ.[/m]
	[m1]186 год[/m]

347 እ.ኤ.አ.
347 год
	[m1]347 እ.ኤ.አ.[/m]
	[m1]347 год[/m]

620 እ.ኤ.አ.
620 год
	[m1]620 እ.ኤ.አ.[/m]
	[m1]620 год[/m]

624 እ.ኤ.አ.
624 год
	[m1]624 እ.ኤ.አ.[/m]
	[m1]624 год[/m]

ኩሻዊ ቋንቋዎች
Кушитские языки
	[m1]ኩሻዊ ቋንቋዎች[/m]
	[m1]Кушитские языки[/m]

605 እ.ኤ.አ.
605 год
	[m1]605 እ.ኤ.አ.[/m]
	[m1]605 год[/m]

629 እ.ኤ.አ.
629 год
	[m1]629 እ.ኤ.አ.[/m]
	[m1]629 год[/m]

616 እ.ኤ.አ.
616 год
	[m1]616 እ.ኤ.አ.[/m]
	[m1]616 год[/m]

615 እ.ኤ.አ.
615 год
	[m1]615 እ.ኤ.አ.[/m]
	[m1]615 год[/m]

644 እ.ኤ.አ.
644 год
	[m1]644 እ.ኤ.አ.[/m]
	[m1]644 год[/m]

646 እ.ኤ.አ.
646 год
	[m1]646 እ.ኤ.አ.[/m]
	[m1]646 год[/m]

633 እ.ኤ.አ.
633 год
	[m1]633 እ.ኤ.አ.[/m]
	[m1]633 год[/m]

637 እ.ኤ.አ.
637 год
	[m1]637 እ.ኤ.አ.[/m]
	[m1]637 год[/m]

436 እ.ኤ.አ.
436 год
	[m1]436 እ.ኤ.አ.[/m]
	[m1]436 год[/m]

434 እ.ኤ.አ.
434 год
	[m1]434 እ.ኤ.አ.[/m]
	[m1]434 год[/m]

293 እ.ኤ.አ.
293 год
	[m1]293 እ.ኤ.አ.[/m]
	[m1]293 год[/m]

427 እ.ኤ.አ.
427 год
	[m1]427 እ.ኤ.አ.[/m]
	[m1]427 год[/m]

185 እ.ኤ.አ.
185 год
	[m1]185 እ.ኤ.አ.[/m]
	[m1]185 год[/m]

321 እ.ኤ.አ.
321 год
	[m1]321 እ.ኤ.አ.[/m]
	[m1]321 год[/m]

327 እ.ኤ.አ.
327 год
	[m1]327 እ.ኤ.አ.[/m]
	[m1]327 год[/m]

430 እ.ኤ.አ.
430 год
	[m1]430 እ.ኤ.አ.[/m]
	[m1]430 год[/m]

447 እ.ኤ.አ.
447 год
	[m1]447 እ.ኤ.አ.[/m]
	[m1]447 год[/m]

569 እ.ኤ.አ.
569 год
	[m1]569 እ.ኤ.አ.[/m]
	[m1]569 год[/m]

568 እ.ኤ.አ.
568 год
	[m1]568 እ.ኤ.አ.[/m]
	[m1]568 год[/m]

444 እ.ኤ.አ.
444 год
	[m1]444 እ.ኤ.አ.[/m]
	[m1]444 год[/m]

ፍሪዩልያን
Фриульский язык
	[m1]ፍሪዩልያን[/m]
	[m1]Фриульский язык[/m]

796 እ.ኤ.አ.
796 год
	[m1]796 እ.ኤ.አ.[/m]
	[m1]796 год[/m]

ንሴት
Возведение в степень
	[m1]ንሴት[/m]
	[m1]Возведение в степень[/m]

798 እ.ኤ.አ.
798 год
	[m1]798 እ.ኤ.አ.[/m]
	[m1]798 год[/m]

793 እ.ኤ.አ.
793 год
	[m1]793 እ.ኤ.አ.[/m]
	[m1]793 год[/m]

ጋን ቻይንኛ
Гань
	[m1]ጋን ቻይንኛ[/m]
	[m1]Гань[/m]

እዤን ደላክሯ
Делакруа, Эжен
	[m1]እዤን ደላክሯ[/m]
	[m1]Делакруа, Эжен[/m]

685 እ.ኤ.አ.
685 год
	[m1]685 እ.ኤ.አ.[/m]
	[m1]685 год[/m]

799 እ.ኤ.አ.
799 год
	[m1]799 እ.ኤ.አ.[/m]
	[m1]799 год[/m]

683 እ.ኤ.አ.
683 год
	[m1]683 እ.ኤ.አ.[/m]
	[m1]683 год[/m]

274 እ.ኤ.አ.
274 год
	[m1]274 እ.ኤ.አ.[/m]
	[m1]274 год[/m]

579 እ.ኤ.አ.
579 год
	[m1]579 እ.ኤ.አ.[/m]
	[m1]579 год[/m]

281 እ.ኤ.አ.
281 год
	[m1]281 እ.ኤ.አ.[/m]
	[m1]281 год[/m]

306 እ.ኤ.አ.
306 год
	[m1]306 እ.ኤ.አ.[/m]
	[m1]306 год[/m]

438 እ.ኤ.አ.
438 год
	[m1]438 እ.ኤ.አ.[/m]
	[m1]438 год[/m]

ካሽሚርኛ
Кашмирский язык
	[m1]ካሽሚርኛ[/m]
	[m1]Кашмирский язык[/m]

297 እ.ኤ.አ.
297 год
	[m1]297 እ.ኤ.አ.[/m]
	[m1]297 год[/m]

421 እ.ኤ.አ.
421 год
	[m1]421 እ.ኤ.አ.[/m]
	[m1]421 год[/m]

298 እ.ኤ.አ.
298 год
	[m1]298 እ.ኤ.አ.[/m]
	[m1]298 год[/m]

351 እ.ኤ.አ.
351 год
	[m1]351 እ.ኤ.አ.[/m]
	[m1]351 год[/m]

352 እ.ኤ.አ.
352 год
	[m1]352 እ.ኤ.አ.[/m]
	[m1]352 год[/m]

355 እ.ኤ.አ.
355 год
	[m1]355 እ.ኤ.አ.[/m]
	[m1]355 год[/m]

95 እ.ኤ.አ.
95 год
	[m1]95 እ.ኤ.አ.[/m]
	[m1]95 год[/m]

94 እ.ኤ.አ.
94 год
	[m1]94 እ.ኤ.አ.[/m]
	[m1]94 год[/m]

594 እ.ኤ.አ.
594 год
	[m1]594 እ.ኤ.አ.[/m]
	[m1]594 год[/m]

542 እ.ኤ.አ.
542 год
	[m1]542 እ.ኤ.አ.[/m]
	[m1]542 год[/m]

448 እ.ኤ.አ.
448 год
	[m1]448 እ.ኤ.አ.[/m]
	[m1]448 год[/m]

445 እ.ኤ.አ.
445 год
	[m1]445 እ.ኤ.አ.[/m]
	[m1]445 год[/m]

305 እ.ኤ.አ.
305 год
	[m1]305 እ.ኤ.አ.[/m]
	[m1]305 год[/m]

234 እ.ኤ.አ.
234 год
	[m1]234 እ.ኤ.አ.[/m]
	[m1]234 год[/m]

565 እ.ኤ.አ.
565 год
	[m1]565 እ.ኤ.አ.[/m]
	[m1]565 год[/m]

ጊላኪኛ
Гилянский язык
	[m1]ጊላኪኛ[/m]
	[m1]Гилянский язык[/m]

ካነዳኛ
Каннада
	[m1]ካነዳኛ[/m]
	[m1]Каннада[/m]

381 እ.ኤ.አ.
381 год
	[m1]381 እ.ኤ.አ.[/m]
	[m1]381 год[/m]

385 እ.ኤ.አ.
385 год
	[m1]385 እ.ኤ.አ.[/m]
	[m1]385 год[/m]

ካሹብኛ
Кашубский язык
	[m1]ካሹብኛ[/m]
	[m1]Кашубский язык[/m]

ናይሎ ሳህራዊ ቋንቋዎች
Нило-сахарские языки
	[m1]ናይሎ ሳህራዊ ቋንቋዎች[/m]
	[m1]Нило-сахарские языки[/m]

553 እ.ኤ.አ.
553 год
	[m1]553 እ.ኤ.አ.[/m]
	[m1]553 год[/m]

307 እ.ኤ.አ.
307 год
	[m1]307 እ.ኤ.አ.[/m]
	[m1]307 год[/m]

584 እ.ኤ.አ.
584 год
	[m1]584 እ.ኤ.አ.[/m]
	[m1]584 год[/m]

346 እ.ኤ.አ.
346 год
	[m1]346 እ.ኤ.አ.[/m]
	[m1]346 год[/m]

257 እ.ኤ.አ.
257 год
	[m1]257 እ.ኤ.አ.[/m]
	[m1]257 год[/m]

መብረቅ
Молния
	[m1]መብረቅ[/m]
	[m1]Молния[/m]

285 እ.ኤ.አ.
285 год
	[m1]285 እ.ኤ.አ.[/m]
	[m1]285 год[/m]

591 እ.ኤ.አ.
591 год
	[m1]591 እ.ኤ.አ.[/m]
	[m1]591 год[/m]

289 እ.ኤ.አ.
289 год
	[m1]289 እ.ኤ.አ.[/m]
	[m1]289 год[/m]

በርትራንድ ረስል
Рассел, Бертран
	[m1]በርትራንድ ረስል[/m]
	[m1]Рассел, Бертран[/m]

የኒካራጓ ምልክት ቋንቋ
Никарагуанский жестовый язык
	[m1]የኒካራጓ ምልክት ቋንቋ[/m]
	[m1]Никарагуанский жестовый язык[/m]

እጅ
Кисть (анатомия)
	[m1]እጅ[/m]
	[m1]Кисть (анатомия)[/m]

ዱ ፉ
Ду Фу
	[m1]ዱ ፉ[/m]
	[m1]Ду Фу[/m]

563 እ.ኤ.አ.
563 год
	[m1]563 እ.ኤ.አ.[/m]
	[m1]563 год[/m]

የአኪሊዮስ ተረከዝ
Ахиллесова пята
	[m1]የአኪሊዮስ ተረከዝ[/m]
	[m1]Ахиллесова пята[/m]

ሲዳሞኛ
Сидамо (язык)
	[m1]ሲዳሞኛ[/m]
	[m1]Сидамо (язык)[/m]

252 እ.ኤ.አ.
252 год
	[m1]252 እ.ኤ.አ.[/m]
	[m1]252 год[/m]

ናፖሊታንኛ
Неаполитанский язык
	[m1]ናፖሊታንኛ[/m]
	[m1]Неаполитанский язык[/m]

595 እ.ኤ.አ.
595 год
	[m1]595 እ.ኤ.አ.[/m]
	[m1]595 год[/m]

ኖርማንኛ
Нормандский язык
	[m1]ኖርማንኛ[/m]
	[m1]Нормандский язык[/m]

246 እ.ኤ.አ.
246 год
	[m1]246 እ.ኤ.አ.[/m]
	[m1]246 год[/m]

ኦሞአዊ
Омотские языки
	[m1]ኦሞአዊ[/m]
	[m1]Омотские языки[/m]

ኦሮምኛ
Оромо (язык)
	[m1]ኦሮምኛ[/m]
	[m1]Оромо (язык)[/m]

ቴዮዶር ሮዝቬልት
Рузвельт, Теодор
	[m1]ቴዮዶር ሮዝቬልት[/m]
	[m1]Рузвельт, Теодор[/m]

596 እ.ኤ.አ.
596 год
	[m1]596 እ.ኤ.አ.[/m]
	[m1]596 год[/m]

ፓንጋሲናንኛ
Пангасинанский язык
	[m1]ፓንጋሲናንኛ[/m]
	[m1]Пангасинанский язык[/m]

593 እ.ኤ.አ.
593 год
	[m1]593 እ.ኤ.አ.[/m]
	[m1]593 год[/m]

357 እ.ኤ.አ.
357 год
	[m1]357 እ.ኤ.አ.[/m]
	[m1]357 год[/m]

573 እ.ኤ.አ.
573 год
	[m1]573 እ.ኤ.አ.[/m]
	[m1]573 год[/m]

ቴል አቪቭ
Тель-Авив
	[m1]ቴል አቪቭ[/m]
	[m1]Тель-Авив[/m]

ስሜን ሳሚኛ
Северносаамский язык
	[m1]ስሜን ሳሚኛ[/m]
	[m1]Северносаамский язык[/m]

ኢሮንኛ
Осетинский язык
	[m1]ኢሮንኛ[/m]
	[m1]Осетинский язык[/m]

ኔፓል ባሳ
Неварский язык
	[m1]ኔፓል ባሳ[/m]
	[m1]Неварский язык[/m]

ቫልፓራይሶ
Вальпараисо
	[m1]ቫልፓራይሶ[/m]
	[m1]Вальпараисо[/m]

ኢካሮስ
Икар
	[m1]ኢካሮስ[/m]
	[m1]Икар[/m]

559 እ.ኤ.አ.
559 год
	[m1]559 እ.ኤ.አ.[/m]
	[m1]559 год[/m]

ሴማዊ ቋንቋዎች
Семитские языки
	[m1]ሴማዊ ቋንቋዎች[/m]
	[m1]Семитские языки[/m]

599 እ.ኤ.አ.
599 год
	[m1]599 እ.ኤ.አ.[/m]
	[m1]599 год[/m]

326 እ.ኤ.አ.
326 год
	[m1]326 እ.ኤ.አ.[/m]
	[m1]326 год[/m]

341 እ.ኤ.አ.
341 год
	[m1]341 እ.ኤ.አ.[/m]
	[m1]341 год[/m]

322 እ.ኤ.አ.
322 год
	[m1]322 እ.ኤ.አ.[/m]
	[m1]322 год[/m]

ናስ
Бронза
	[m1]ናስ[/m]
	[m1]Бронза[/m]

ሆስኒ ሙባረክ
Мубарак, Хосни
	[m1]ሆስኒ ሙባረክ[/m]
	[m1]Мубарак, Хосни[/m]

ወሓካ
Оахака (штат)
	[m1]ወሓካ[/m]
	[m1]Оахака (штат)[/m]

386 እ.ኤ.አ.
386 год
	[m1]386 እ.ኤ.አ.[/m]
	[m1]386 год[/m]

ትግርኛ
Тигринья
	[m1]ትግርኛ[/m]
	[m1]Тигринья[/m]

ፉናፉቲ
Фунафути
	[m1]ፉናፉቲ[/m]
	[m1]Фунафути[/m]

374 እ.ኤ.አ.
374 год
	[m1]374 እ.ኤ.አ.[/m]
	[m1]374 год[/m]

380 እ.ኤ.አ.
380 год
	[m1]380 እ.ኤ.አ.[/m]
	[m1]380 год[/m]

ቶክ ፒሲን
Ток-писин
	[m1]ቶክ ፒሲን[/m]
	[m1]Ток-писин[/m]

ፓብሎ ኔሩዳ
Пабло Неруда
	[m1]ፓብሎ ኔሩዳ[/m]
	[m1]Пабло Неруда[/m]

ዋሎንኛ
Валлонский язык
	[m1]ዋሎንኛ[/m]
	[m1]Валлонский язык[/m]

የምልክት ቋንቋ
Жестовые языки
	[m1]የምልክት ቋንቋ[/m]
	[m1]Жестовые языки[/m]

136 እ.ኤ.አ.
136 год
	[m1]136 እ.ኤ.አ.[/m]
	[m1]136 год[/m]

ፖርቶፕሪንስ
Порт-о-Пренс
	[m1]ፖርቶፕሪንስ[/m]
	[m1]Порт-о-Пренс[/m]

ዊናራይኛ
Варайский язык
	[m1]ዊናራይኛ[/m]
	[m1]Варайский язык[/m]

ዉ ቻይንኛ
У (язык)
	[m1]ዉ ቻይንኛ[/m]
	[m1]У (язык)[/m]

ዉድሮው ዊልሰን
Вильсон, Вудро
	[m1]ዉድሮው ዊልሰን[/m]
	[m1]Вильсон, Вудро[/m]

ሳቃኛ
Якутский язык
	[m1]ሳቃኛ[/m]
	[m1]Якутский язык[/m]

ቀርጤስ
Крит
	[m1]ቀርጤስ[/m]
	[m1]Крит[/m]

ሞሾቭጸ
Мошовце
	[m1]ሞሾቭጸ[/m]
	[m1]Мошовце[/m]

ዩኒቨርስቲ ኦፍ ኦክስፎርድ
Оксфордский университет
	[m1]ዩኒቨርስቲ ኦፍ ኦክስፎርድ[/m]
	[m1]Оксфордский университет[/m]

ማሕሙድ አሕማዲኔዣድ
Ахмадинежад, Махмуд
	[m1]ማሕሙድ አሕማዲኔዣድ[/m]
	[m1]Ахмадинежад, Махмуд[/m]

ሲዲ
Компакт-диск
	[m1]ሲዲ[/m]
	[m1]Компакт-диск[/m]

አሌክሳንድር ሶልዠኒጽን
Солженицын, Александр Исаевич
	[m1]አሌክሳንድር ሶልዠኒጽን[/m]
	[m1]Солженицын, Александр Исаевич[/m]

ሴይንት ህሊና ደሴት
Остров Святой Елены
	[m1]ሴይንት ህሊና ደሴት[/m]
	[m1]Остров Святой Елены[/m]

382 እ.ኤ.አ.
382 год
	[m1]382 እ.ኤ.አ.[/m]
	[m1]382 год[/m]

342 እ.ኤ.አ.
342 год
	[m1]342 እ.ኤ.አ.[/m]
	[m1]342 год[/m]

373 እ.ኤ.አ.
373 год
	[m1]373 እ.ኤ.አ.[/m]
	[m1]373 год[/m]

372 እ.ኤ.አ.
372 год
	[m1]372 እ.ኤ.አ.[/m]
	[m1]372 год[/m]

ኤጊያን ባህር
Эгейское море
	[m1]ኤጊያን ባህር[/m]
	[m1]Эгейское море[/m]

አናስታስያ
Анастейша
	[m1]አናስታስያ[/m]
	[m1]Анастейша[/m]

ኤፍራጥስ ወንዝ
Евфрат
	[m1]ኤፍራጥስ ወንዝ[/m]
	[m1]Евфрат[/m]

ጄምስ ጋርፊልድ
Гарфилд, Джеймс Абрам
	[m1]ጄምስ ጋርፊልድ[/m]
	[m1]Гарфилд, Джеймс Абрам[/m]

የሊቢያ ሰንደቅ ዓላማ
Флаг Ливии
	[m1]የሊቢያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Ливии[/m]

አስርቱ ቃላት
Десять заповедей
	[m1]አስርቱ ቃላት[/m]
	[m1]Десять заповедей[/m]

ጆሃንስበርግ
Йоханнесбург
	[m1]ጆሃንስበርግ[/m]
	[m1]Йоханнесбург[/m]

1990ዎቹ
1990-е годы
	[m1]1990ዎቹ[/m]
	[m1]1990-е годы[/m]

ጆዋን ሮውሊንግ
Роулинг, Джоан
	[m1]ጆዋን ሮውሊንግ[/m]
	[m1]Роулинг, Джоан[/m]

ኪንግስተን
Кингстон (Ямайка)
	[m1]ኪንግስተን[/m]
	[m1]Кингстон (Ямайка)[/m]

ግሥላ
Леопард
	[m1]ግሥላ[/m]
	[m1]Леопард[/m]

አውራሪስ
Носороговые
	[m1]አውራሪስ[/m]
	[m1]Носороговые[/m]

ሶማሊላንድ
Сомалиленд
	[m1]ሶማሊላንድ[/m]
	[m1]Сомалиленд[/m]

የስልክ መግቢያ
Список телефонных кодов стран
	[m1]የስልክ መግቢያ[/m]
	[m1]Список телефонных кодов стран[/m]

ሳንቶ ዶሚንጎ
Санто-Доминго
	[m1]ሳንቶ ዶሚንጎ[/m]
	[m1]Санто-Доминго[/m]

ቴኪክስኪያክ
Текискьяк
	[m1]ቴኪክስኪያክ[/m]
	[m1]Текискьяк[/m]

ዩሊሲስ ግራንት
Грант, Улисс
	[m1]ዩሊሲስ ግራንት[/m]
	[m1]Грант, Улисс[/m]

ፓፓያ
Папайя
	[m1]ፓፓያ[/m]
	[m1]Папайя[/m]

375 እ.ኤ.አ.
375 год
	[m1]375 እ.ኤ.አ.[/m]
	[m1]375 год[/m]

ቤንጃሚን ፍራንክሊን
Франклин, Бенджамин
	[m1]ቤንጃሚን ፍራንክሊን[/m]
	[m1]Франклин, Бенджамин[/m]

1970ዎቹ
1970-е годы
	[m1]1970ዎቹ[/m]
	[m1]1970-е годы[/m]

ዊሊያም ማኪንሊ
Мак-Кинли, Уильям
	[m1]ዊሊያም ማኪንሊ[/m]
	[m1]Мак-Кинли, Уильям[/m]

ጥቅል ጎመን
Кочанная капуста
	[m1]ጥቅል ጎመን[/m]
	[m1]Кочанная капуста[/m]

የአሜሪካ ፕሬዝዳንቶች ዝርዝር
Список президентов США
	[m1]የአሜሪካ ፕሬዝዳንቶች ዝርዝር[/m]
	[m1]Список президентов США[/m]

የዋና ከተሞች ዝርዝር
Список столиц мира
	[m1]የዋና ከተሞች ዝርዝር[/m]
	[m1]Список столиц мира[/m]

ዌብሳይት
Сайт
	[m1]ዌብሳይት[/m]
	[m1]Сайт[/m]

ግሮቨር ክሊቭላንድ
Кливленд, Стивен Гровер
	[m1]ግሮቨር ክሊቭላንድ[/m]
	[m1]Кливленд, Стивен Гровер[/m]

ኩዌት ከተማ
Эль-Кувейт
	[m1]ኩዌት ከተማ[/m]
	[m1]Эль-Кувейт[/m]

ሄርበርት ሁቨር
Гувер, Герберт Кларк
	[m1]ሄርበርት ሁቨር[/m]
	[m1]Гувер, Герберт Кларк[/m]

ዋረን ሃርዲንግ
Гардинг, Уоррен
	[m1]ዋረን ሃርዲንግ[/m]
	[m1]Гардинг, Уоррен[/m]

387 እ.ኤ.አ.
387 год
	[m1]387 እ.ኤ.አ.[/m]
	[m1]387 год[/m]

ሱመር
Шумер
	[m1]ሱመር[/m]
	[m1]Шумер[/m]

ኮሎምቦ
Коломбо
	[m1]ኮሎምቦ[/m]
	[m1]Коломбо[/m]

መካከለኛ ቢኮልኛ
Бикольский язык
	[m1]መካከለኛ ቢኮልኛ[/m]
	[m1]Бикольский язык[/m]

መስኮት
Окно
	[m1]መስኮት[/m]
	[m1]Окно[/m]

ከፋኛ
Каффа (язык)
	[m1]ከፋኛ[/m]
	[m1]Каффа (язык)[/m]

መዲና
Медина
	[m1]መዲና[/m]
	[m1]Медина[/m]

ቼስተር አርተር
Артур, Честер Алан
	[m1]ቼስተር አርተር[/m]
	[m1]Артур, Честер Алан[/m]

ዋሻ
Пещера
	[m1]ዋሻ[/m]
	[m1]Пещера[/m]

አካድኛ
Аккадский язык
	[m1]አካድኛ[/m]
	[m1]Аккадский язык[/m]

ዋይት ሃውስ
Белый дом
	[m1]ዋይት ሃውስ[/m]
	[m1]Белый дом[/m]

ፖሊስ
Полиция
	[m1]ፖሊስ[/m]
	[m1]Полиция[/m]

ጤግሮስ
Тигр (река)
	[m1]ጤግሮስ[/m]
	[m1]Тигр (река)[/m]

ዊልያም ሃወርድ ታፍት
Тафт, Уильям Говард
	[m1]ዊልያም ሃወርድ ታፍት[/m]
	[m1]Тафт, Уильям Говард[/m]

ከምባትኛ
Камбата (язык)
	[m1]ከምባትኛ[/m]
	[m1]Камбата (язык)[/m]

ግዕዝ
Геэз
	[m1]ግዕዝ[/m]
	[m1]Геэз[/m]

ቤንጃሚን ሀሪሰን
Гаррисон, Бенджамин
	[m1]ቤንጃሚን ሀሪሰን[/m]
	[m1]Гаррисон, Бенджамин[/m]

ራዘርፎርድ ሄይስ
Хейс, Ратерфорд Бёрчард
	[m1]ራዘርፎርድ ሄይስ[/m]
	[m1]Хейс, Ратерфорд Бёрчард[/m]

የፈለክ ቋንቋ
Лингва де планета
	[m1]የፈለክ ቋንቋ[/m]
	[m1]Лингва де планета[/m]

ባሩክ ስፒኖዛ
Спиноза, Бенедикт
	[m1]ባሩክ ስፒኖዛ[/m]
	[m1]Спиноза, Бенедикт[/m]

ዞራስተር
Заратустра
	[m1]ዞራስተር[/m]
	[m1]Заратустра[/m]

ኢንተርሊንግዌ
Окциденталь
	[m1]ኢንተርሊንግዌ[/m]
	[m1]Окциденталь[/m]

ኦመር ሃያም
Омар Хайям
	[m1]ኦመር ሃያም[/m]
	[m1]Омар Хайям[/m]

ስፖርት ክለብ ኮሪንቺያንስ ፓውሊስታ
Коринтианс
	[m1]ስፖርት ክለብ ኮሪንቺያንስ ፓውሊስታ[/m]
	[m1]Коринтианс[/m]

ኢንተርሊንጉዋ
Интерлингва
	[m1]ኢንተርሊንጉዋ[/m]
	[m1]Интерлингва[/m]

ኢሎካኖ
Илоканский язык
	[m1]ኢሎካኖ[/m]
	[m1]Илоканский язык[/m]

ሥነ ውበት
Эстетика
	[m1]ሥነ ውበት[/m]
	[m1]Эстетика[/m]

ሆ ቺ ሚን
Хо Ши Мин
	[m1]ሆ ቺ ሚን[/m]
	[m1]Хо Ши Мин[/m]

ካልቪን ኩሊጅ
Кулидж, Калвин
	[m1]ካልቪን ኩሊጅ[/m]
	[m1]Кулидж, Калвин[/m]

ሊጉርኛ
Лигурский язык (современный)
	[m1]ሊጉርኛ[/m]
	[m1]Лигурский язык (современный)[/m]

ካፓምፓንጋንኛ
Капампанганский язык
	[m1]ካፓምፓንጋንኛ[/m]
	[m1]Капампанганский язык[/m]

ስብስብ
Множество
	[m1]ስብስብ[/m]
	[m1]Множество[/m]

ብርጅታውን
Бриджтаун
	[m1]ብርጅታውን[/m]
	[m1]Бриджтаун[/m]

ላዲኖ
Сефардский язык
	[m1]ላዲኖ[/m]
	[m1]Сефардский язык[/m]

ሲሊጎ
Силиго
	[m1]ሲሊጎ[/m]
	[m1]Силиго[/m]

ሊንጋላ
Лингала
	[m1]ሊንጋላ[/m]
	[m1]Лингала[/m]

ማላያላም
Малаялам
	[m1]ማላያላም[/m]
	[m1]Малаялам[/m]

አሃድ ጨረር
Единичный вектор
	[m1]አሃድ ጨረር[/m]
	[m1]Единичный вектор[/m]

አፒያ
Апиа
	[m1]አፒያ[/m]
	[m1]Апиа[/m]

ሴንት ጆንስ፥ አንቲጋ እና ባርቡዳ
Сент-Джонс
	[m1]ሴንት ጆንስ፥ አንቲጋ እና ባርቡዳ[/m]
	[m1]Сент-Джонс[/m]

ሮዞ
Розо
	[m1]ሮዞ[/m]
	[m1]Розо[/m]

ሻቦኛ
Шабо (язык)
	[m1]ሻቦኛ[/m]
	[m1]Шабо (язык)[/m]

ኦንጎትኛ
Онгота (язык)
	[m1]ኦንጎትኛ[/m]
	[m1]Онгота (язык)[/m]

ሎዥባን
Ложбан
	[m1]ሎዥባን[/m]
	[m1]Ложбан[/m]

ሃሙራቢ
Хаммурапи
	[m1]ሃሙራቢ[/m]
	[m1]Хаммурапи[/m]

ሞልዶቭኛ
Молдавский язык
	[m1]ሞልዶቭኛ[/m]
	[m1]Молдавский язык[/m]

የፖለቲካ ጥናት
Политология
	[m1]የፖለቲካ ጥናት[/m]
	[m1]Политология[/m]

ማዖሪ ቋንቋ
Маори (язык)
	[m1]ማዖሪ ቋንቋ[/m]
	[m1]Маори (язык)[/m]

ደቡብ ሚንኛ
Южноминьский язык (диалект)
	[m1]ደቡብ ሚንኛ[/m]
	[m1]Южноминьский язык (диалект)[/m]

ፖርት ሞርስቢ
Порт-Морсби
	[m1]ፖርት ሞርስቢ[/m]
	[m1]Порт-Морсби[/m]

1900ዎቹ
1900-е годы
	[m1]1900ዎቹ[/m]
	[m1]1900-е годы[/m]

ኖቪያል
Новиаль
	[m1]ኖቪያል[/m]
	[m1]Новиаль[/m]

ድረ ገጽ
Веб-страница
	[m1]ድረ ገጽ[/m]
	[m1]Веб-страница[/m]

በር
Дверь
	[m1]በር[/m]
	[m1]Дверь[/m]

አራት ማዕዘን
Четырёхугольник
	[m1]አራት ማዕዘን[/m]
	[m1]Четырёхугольник[/m]

ሶራኒኛ
Сорани
	[m1]ሶራኒኛ[/m]
	[m1]Сорани[/m]

ወላይትኛ
Воламо
	[m1]ወላይትኛ[/m]
	[m1]Воламо[/m]

ቮላፒውክ
Волапюк
	[m1]ቮላፒውክ[/m]
	[m1]Волапюк[/m]

ሚስማር
Гвоздь
	[m1]ሚስማር[/m]
	[m1]Гвоздь[/m]

ንጉሥ ሰሎሞን
Соломон
	[m1]ንጉሥ ሰሎሞን[/m]
	[m1]Соломон[/m]

ሥላሴ
Троица
	[m1]ሥላሴ[/m]
	[m1]Троица[/m]

ያሁ
Yahoo!
	[m1]ያሁ[/m]
	[m1]Yahoo![/m]

331 እ.ኤ.አ.
331 год
	[m1]331 እ.ኤ.አ.[/m]
	[m1]331 год[/m]

ማሪኡፖል
Мариуполь
	[m1]ማሪኡፖል[/m]
	[m1]Мариуполь[/m]

365 እ.ኤ.አ.
365 год
	[m1]365 እ.ኤ.አ.[/m]
	[m1]365 год[/m]

379 እ.ኤ.አ.
379 год
	[m1]379 እ.ኤ.አ.[/m]
	[m1]379 год[/m]

ዴቪድ ሁም
Юм, Дэвид
	[m1]ዴቪድ ሁም[/m]
	[m1]Юм, Дэвид[/m]

የ2006 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 2006
	[m1]የ2006 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 2006[/m]

ጆን ማይክል ታልበት
Талбот, Джон Майкл
	[m1]ጆን ማይክል ታልበት[/m]
	[m1]Талбот, Джон Майкл[/m]

ኦቾሎኒ
Арахис культурный
	[m1]ኦቾሎኒ[/m]
	[m1]Арахис культурный[/m]

ቶማስ ሆብስ
Гоббс, Томас
	[m1]ቶማስ ሆብስ[/m]
	[m1]Гоббс, Томас[/m]

ገበያ
Рынок
	[m1]ገበያ[/m]
	[m1]Рынок[/m]

ካምፖራ ሳን ጆቫኒ
Кампора-Сан-Джованни
	[m1]ካምፖራ ሳን ጆቫኒ[/m]
	[m1]Кампора-Сан-Джованни[/m]

እስስት
Хамелеоны
	[m1]እስስት[/m]
	[m1]Хамелеоны[/m]

ብሉምፎንቴይን
Блумфонтейн
	[m1]ብሉምፎንቴይን[/m]
	[m1]Блумфонтейн[/m]

ቲ.ኤስ. ኤልየት
Элиот, Томас Стернз
	[m1]ቲ.ኤስ. ኤልየት[/m]
	[m1]Элиот, Томас Стернз[/m]

በልጺ
Бельцы
	[m1]በልጺ[/m]
	[m1]Бельцы[/m]

ፖርት ቪላ
Порт-Вила
	[m1]ፖርት ቪላ[/m]
	[m1]Порт-Вила[/m]

ማቀዝቀዣ
Холодильник
	[m1]ማቀዝቀዣ[/m]
	[m1]Холодильник[/m]

ስኳር ድንች
Батат
	[m1]ስኳር ድንች[/m]
	[m1]Батат[/m]

ያንጎን
Янгон
	[m1]ያንጎን[/m]
	[m1]Янгон[/m]

ኅልውነት
Экзистенциализм
	[m1]ኅልውነት[/m]
	[m1]Экзистенциализм[/m]

አርተር ሾፐናውር
Шопенгауэр, Артур
	[m1]አርተር ሾፐናውር[/m]
	[m1]Шопенгауэр, Артур[/m]

አንዤ
Анже
	[m1]አንዤ[/m]
	[m1]Анже[/m]

ቱርኩ
Турку
	[m1]ቱርኩ[/m]
	[m1]Турку[/m]

ሳው ፓውሉ የእግር ኳስ ክለብ
Сан-Паулу (футбольный клуб)
	[m1]ሳው ፓውሉ የእግር ኳስ ክለብ[/m]
	[m1]Сан-Паулу (футбольный клуб)[/m]

ሃብሃብ
Арбуз обыкновенный
	[m1]ሃብሃብ[/m]
	[m1]Арбуз обыкновенный[/m]

አበሳሰል
Кулинария
	[m1]አበሳሰል[/m]
	[m1]Кулинария[/m]

ላብራዶር
Лабрадор ретривер
	[m1]ላብራዶር[/m]
	[m1]Лабрадор ретривер[/m]

ሱቫ
Сува
	[m1]ሱቫ[/m]
	[m1]Сува[/m]

ኑኩአሎፋ
Нукуалофа
	[m1]ኑኩአሎፋ[/m]
	[m1]Нукуалофа[/m]

በሶብላ
Базилик душистый
	[m1]በሶብላ[/m]
	[m1]Базилик душистый[/m]

አስዋን ግድብ
Асуанский гидроузел
	[m1]አስዋን ግድብ[/m]
	[m1]Асуанский гидроузел[/m]

ትኩሳት
Лихорадка
	[m1]ትኩሳት[/m]
	[m1]Лихорадка[/m]

ፖርት ኦፍ ስፔን
Порт-оф-Спейн
	[m1]ፖርት ኦፍ ስፔን[/m]
	[m1]Порт-оф-Спейн[/m]

የእብድ ውሻ በሽታ
Бешенство
	[m1]የእብድ ውሻ በሽታ[/m]
	[m1]Бешенство[/m]

ሪቻርድ ፋይንማን
Фейнман, Ричард Филлипс
	[m1]ሪቻርድ ፋይንማን[/m]
	[m1]Фейнман, Ричард Филлипс[/m]

መጥረቢያ
Топор
	[m1]መጥረቢያ[/m]
	[m1]Топор[/m]

ቢርኪርካራ
Биркиркара
	[m1]ቢርኪርካራ[/m]
	[m1]Биркиркара[/m]

ኧያፍያትላዮኪውትል
Эйяфьядлайёкюдль
	[m1]ኧያፍያትላዮኪውትል[/m]
	[m1]Эйяфьядлайёкюдль[/m]

አኮንካጓ
Аконкагуа
	[m1]አኮንካጓ[/m]
	[m1]Аконкагуа[/m]

ደቂቅ ዘ አካላት
Микроорганизмы
	[m1]ደቂቅ ዘ አካላት[/m]
	[m1]Микроорганизмы[/m]

ሱሪ
Брюки
	[m1]ሱሪ[/m]
	[m1]Брюки[/m]

ጡብ
Кирпич
	[m1]ጡብ[/m]
	[m1]Кирпич[/m]

ዊል ስሚዝ
Смит, Уилл
	[m1]ዊል ስሚዝ[/m]
	[m1]Смит, Уилл[/m]

ሞላላ
Эллипс
	[m1]ሞላላ[/m]
	[m1]Эллипс[/m]

መፈንቅል
Рычаг
	[m1]መፈንቅል[/m]
	[m1]Рычаг[/m]

መንኮራኩር
Космический аппарат
	[m1]መንኮራኩር[/m]
	[m1]Космический аппарат[/m]

ሬዳቫሌ
Редавалле
	[m1]ሬዳቫሌ[/m]
	[m1]Редавалле[/m]

ማባዛት
Умножение
	[m1]ማባዛት[/m]
	[m1]Умножение[/m]

ርብቃ
Ревекка
	[m1]ርብቃ[/m]
	[m1]Ревекка[/m]

ሎጥ
Лот (Библия)
	[m1]ሎጥ[/m]
	[m1]Лот (Библия)[/m]

ታክሎባን
Таклобан
	[m1]ታክሎባን[/m]
	[m1]Таклобан[/m]

ማይስፔስ
Myspace
	[m1]ማይስፔስ[/m]
	[m1]Myspace[/m]

ዳማቫንድ
Демавенд
	[m1]ዳማቫንድ[/m]
	[m1]Демавенд[/m]

ዳግማዊ ኒኮላይ
Николай II
	[m1]ዳግማዊ ኒኮላይ[/m]
	[m1]Николай II[/m]

አና ማሪያ ዮፐክ
Йопек, Анна Мария
	[m1]አና ማሪያ ዮፐክ[/m]
	[m1]Йопек, Анна Мария[/m]

ናንሲ
Нанси
	[m1]ናንሲ[/m]
	[m1]Нанси[/m]

ሆኒያራ
Хониара
	[m1]ሆኒያራ[/m]
	[m1]Хониара[/m]

ሽንት
Моча
	[m1]ሽንት[/m]
	[m1]Моча[/m]

ጸሎት
Молитва
	[m1]ጸሎት[/m]
	[m1]Молитва[/m]

አሦር
Ассирия
	[m1]አሦር[/m]
	[m1]Ассирия[/m]

ቀዳማዊ ኃይለ ሥላሴ
Хайле Селассие I
	[m1]ቀዳማዊ ኃይለ ሥላሴ[/m]
	[m1]Хайле Селассие I[/m]

ካየን
Кан (Нормандия)
	[m1]ካየን[/m]
	[m1]Кан (Нормандия)[/m]

የባቢሎን ግንብ
Вавилонская башня
	[m1]የባቢሎን ግንብ[/m]
	[m1]Вавилонская башня[/m]

ሲኒማ
Кинотеатр
	[m1]ሲኒማ[/m]
	[m1]Кинотеатр[/m]

ኖቲንግሃም
Ноттингем
	[m1]ኖቲንግሃም[/m]
	[m1]Ноттингем[/m]

በጀት
Бюджет
	[m1]በጀት[/m]
	[m1]Бюджет[/m]

ባስቴር
Бастер
	[m1]ባስቴር[/m]
	[m1]Бастер[/m]

በትረ ሎሚ
Грейпфрут
	[m1]በትረ ሎሚ[/m]
	[m1]Грейпфрут[/m]

ኪንግስታውን
Кингстаун
	[m1]ኪንግስታውን[/m]
	[m1]Кингстаун[/m]

የሠገራ ትቦ ንጣፍ መድማት ወይመ መቁስል (ሄሞሮይድ)
Геморрой
	[m1]የሠገራ ትቦ ንጣፍ መድማት ወይመ መቁስል (ሄሞሮይድ)[/m]
	[m1]Геморрой[/m]

ዎሌ ሾይንካ
Шойинка, Воле
	[m1]ዎሌ ሾይንካ[/m]
	[m1]Шойинка, Воле[/m]

ስታንፎርድ ዩኒቨርስቲ
Стэнфордский университет
	[m1]ስታንፎርድ ዩኒቨርስቲ[/m]
	[m1]Стэнфордский университет[/m]

ሚሸል ደ ሞንታኝ
Монтень, Мишель де
	[m1]ሚሸል ደ ሞንታኝ[/m]
	[m1]Монтень, Мишель де[/m]

ጃንጥላ
Зонт
	[m1]ጃንጥላ[/m]
	[m1]Зонт[/m]

ፊንቄ
Финикия
	[m1]ፊንቄ[/m]
	[m1]Финикия[/m]

የሕንድ ሰንደቅ ዓላማ
Флаг Индии
	[m1]የሕንድ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Индии[/m]

ዲዮኒሶስ
Дионис
	[m1]ዲዮኒሶስ[/m]
	[m1]Дионис[/m]

ቶኪዳይደስ
Фукидид
	[m1]ቶኪዳይደስ[/m]
	[m1]Фукидид[/m]

ካስትሪስ
Кастри
	[m1]ካስትሪስ[/m]
	[m1]Кастри[/m]

ጥራክያ
Фракия
	[m1]ጥራክያ[/m]
	[m1]Фракия[/m]

ዓረፍተ-ነገር
Предложение (лингвистика)
	[m1]ዓረፍተ-ነገር[/m]
	[m1]Предложение (лингвистика)[/m]

ቤርሳቤ
Беэр-Шева
	[m1]ቤርሳቤ[/m]
	[m1]Беэр-Шева[/m]

ሮዛ ፓርክስ
Паркс, Роза
	[m1]ሮዛ ፓርክስ[/m]
	[m1]Паркс, Роза[/m]

የዮሐንስ ራዕይ
Откровение Иоанна Богослова
	[m1]የዮሐንስ ራዕይ[/m]
	[m1]Откровение Иоанна Богослова[/m]

ስራ
Механическая работа
	[m1]ስራ[/m]
	[m1]Механическая работа[/m]

ቅልጥ አለት
Магма
	[m1]ቅልጥ አለት[/m]
	[m1]Магма[/m]

ቁጥቋጦ
Кустарник
	[m1]ቁጥቋጦ[/m]
	[m1]Кустарник[/m]

ኣደንጓሬ
Фасоль обыкновенная
	[m1]ኣደንጓሬ[/m]
	[m1]Фасоль обыкновенная[/m]

ሾጣጣ
Конус
	[m1]ሾጣጣ[/m]
	[m1]Конус[/m]

ጥንታዊ እንግሊዝኛ
Древнеанглийский язык
	[m1]ጥንታዊ እንግሊዝኛ[/m]
	[m1]Древнеанглийский язык[/m]

ሚካኤል ሾሎኮቭ
Шолохов, Михаил Александрович
	[m1]ሚካኤል ሾሎኮቭ[/m]
	[m1]Шолохов, Михаил Александрович[/m]

የፓላንድ ሰንደቅ ዓላማ
Флаг Польши
	[m1]የፓላንድ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Польши[/m]

የአሜሪካ ሰንደቅ ዓላማ
Флаг Соединённых Штатов Америки
	[m1]የአሜሪካ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Соединённых Штатов Америки[/m]

እርድ
Куркума длинная
	[m1]እርድ[/m]
	[m1]Куркума длинная[/m]

ኤምፒ3
MP3
	[m1]ኤምፒ3[/m]
	[m1]MP3[/m]

አነር
Сервал
	[m1]አነር[/m]
	[m1]Сервал[/m]

ፓሊኪር
Паликир
	[m1]ፓሊኪር[/m]
	[m1]Паликир[/m]

ኢቫን ቱርጌኔቭ
Тургенев, Иван Сергеевич
	[m1]ኢቫን ቱርጌኔቭ[/m]
	[m1]Тургенев, Иван Сергеевич[/m]

የጣልያ ሰንደቅ ዓላማ
Флаг Италии
	[m1]የጣልያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Италии[/m]

ግድግዳ
Стена
	[m1]ግድግዳ[/m]
	[m1]Стена[/m]

ቤሲክ (BASIC)
Бейсик
	[m1]ቤሲክ (BASIC)[/m]
	[m1]Бейсик[/m]

ኤሌክትሪክ ምህንድስና
Электротехника
	[m1]ኤሌክትሪክ ምህንድስና[/m]
	[m1]Электротехника[/m]

ሩድ
Родос
	[m1]ሩድ[/m]
	[m1]Родос[/m]

ቁንደ በርበሬ
Перец чёрный
	[m1]ቁንደ በርበሬ[/m]
	[m1]Перец чёрный[/m]

ኤልብሩስ ተራራ
Эльбрус
	[m1]ኤልብሩስ ተራራ[/m]
	[m1]Эльбрус[/m]

ጋላታሳሬይ
Галатасарай (спортивное общество)
	[m1]ጋላታሳሬይ[/m]
	[m1]Галатасарай (спортивное общество)[/m]

ሶፊያ ሮታሩ
Ротару, София Михайловна
	[m1]ሶፊያ ሮታሩ[/m]
	[m1]Ротару, София Михайловна[/m]

የጃፓን ሰንደቅ ዓላማ
Флаг Японии
	[m1]የጃፓን ሰንደቅ ዓላማ[/m]
	[m1]Флаг Японии[/m]

ኤለን ጆንሰን ሰርሊፍ
Джонсон-Серлиф, Элен
	[m1]ኤለን ጆንሰን ሰርሊፍ[/m]
	[m1]Джонсон-Серлиф, Элен[/m]

ሸለምጥማጥ
Генеты
	[m1]ሸለምጥማጥ[/m]
	[m1]Генеты[/m]

ሩሚ
Джалаладдин Руми
	[m1]ሩሚ[/m]
	[m1]Джалаладдин Руми[/m]

ሴት (ጾታ)
Самка
	[m1]ሴት (ጾታ)[/m]
	[m1]Самка[/m]

የብሪታንያ ሕንድ ውቅያኖስ ግዛት
Британская территория в Индийском океане
	[m1]የብሪታንያ ሕንድ ውቅያኖስ ግዛት[/m]
	[m1]Британская территория в Индийском океане[/m]

ደርቢ
Дерби (Англия)
	[m1]ደርቢ[/m]
	[m1]Дерби (Англия)[/m]

አንቶን ቫን ሉዊንሁክ
Левенгук, Антони ван
	[m1]አንቶን ቫን ሉዊንሁክ[/m]
	[m1]Левенгук, Антони ван[/m]

ሀይድሮካርቦን
Углеводороды
	[m1]ሀይድሮካርቦን[/m]
	[m1]Углеводороды[/m]

አፖሎ ፲፩
Аполлон-11
	[m1]አፖሎ ፲፩[/m]
	[m1]Аполлон-11[/m]

ኮሌስትሮል
Холестерин
	[m1]ኮሌስትሮል[/m]
	[m1]Холестерин[/m]

ሞንቴርሞሶ
Монтеермосо
	[m1]ሞንቴርሞሶ[/m]
	[m1]Монтеермосо[/m]

ሙሃመድ ዩኑስ
Юнус, Мухаммад
	[m1]ሙሃመድ ዩኑስ[/m]
	[m1]Юнус, Мухаммад[/m]

የዶሮ ጉንፋን
Птичий грипп
	[m1]የዶሮ ጉንፋን[/m]
	[m1]Птичий грипп[/m]

ወንድ
Самец
	[m1]ወንድ[/m]
	[m1]Самец[/m]

ክሮኖስ
Крон (мифология)
	[m1]ክሮኖስ[/m]
	[m1]Крон (мифология)[/m]

ኦሊቨር ክሮምዌል
Кромвель, Оливер
	[m1]ኦሊቨር ክሮምዌል[/m]
	[m1]Кромвель, Оливер[/m]

ጂም ሞሪሰን
Моррисон, Джим
	[m1]ጂም ሞሪሰን[/m]
	[m1]Моррисон, Джим[/m]

ማትሪክስ
Матрица (математика)
	[m1]ማትሪክስ[/m]
	[m1]Матрица (математика)[/m]

ሙቀት
Теплота
	[m1]ሙቀት[/m]
	[m1]Теплота[/m]

ጨረር
Вектор (геометрия)
	[m1]ጨረር[/m]
	[m1]Вектор (геометрия)[/m]

ቤተ መቅደስ
Храм
	[m1]ቤተ መቅደስ[/m]
	[m1]Храм[/m]

ታይታኒክ
Титаник (фильм, 1997)
	[m1]ታይታኒክ[/m]
	[m1]Титаник (фильм, 1997)[/m]

ቦሌ ዓለም አቀፍ ጥያራ ጣቢያ
Боле (аэропорт)
	[m1]ቦሌ ዓለም አቀፍ ጥያራ ጣቢያ[/m]
	[m1]Боле (аэропорт)[/m]

ተልባ
Лён обыкновенный
	[m1]ተልባ[/m]
	[m1]Лён обыкновенный[/m]

ዘ ዶርስ
The Doors
	[m1]ዘ ዶርስ[/m]
	[m1]The Doors[/m]

እርሾ
Дрожжи
	[m1]እርሾ[/m]
	[m1]Дрожжи[/m]

ሚካኤል
Архангел Михаил
	[m1]ሚካኤል[/m]
	[m1]Архангел Михаил[/m]

ባህር ዛፍ
Эвкалипт
	[m1]ባህር ዛፍ[/m]
	[m1]Эвкалипт[/m]

ጤሪ አንሪ
Анри, Тьерри
	[m1]ጤሪ አንሪ[/m]
	[m1]Анри, Тьерри[/m]

ጆህን ከይል
Кейл, Джон
	[m1]ጆህን ከይል[/m]
	[m1]Кейл, Джон[/m]

የላኦስ ሰንደቅ ዓላማ
Флаг Лаоса
	[m1]የላኦስ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Лаоса[/m]

ኤሌክትሪክ መስክ
Электрическое поле
	[m1]ኤሌክትሪክ መስክ[/m]
	[m1]Электрическое поле[/m]

ኤሊ
Сухопутные черепахи
	[m1]ኤሊ[/m]
	[m1]Сухопутные черепахи[/m]

የሆላንድ ሰንደቅ ዓላማ
Флаг Нидерландов
	[m1]የሆላንድ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Нидерландов[/m]

መካነቅርስ እስራኤል
Музей Израиля
	[m1]መካነቅርስ እስራኤል[/m]
	[m1]Музей Израиля[/m]

ሮበርት ሁክ
Гук, Роберт
	[m1]ሮበርት ሁክ[/m]
	[m1]Гук, Роберт[/m]

የኦስትሪያ ሰንደቅ ዓላማ
Флаг Австрии
	[m1]የኦስትሪያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Австрии[/m]

የጣት ቀለበት
Кольцо (украшение)
	[m1]የጣት ቀለበት[/m]
	[m1]Кольцо (украшение)[/m]

ሳይንሳዊ ዘዴ
Научный метод
	[m1]ሳይንሳዊ ዘዴ[/m]
	[m1]Научный метод[/m]

የ1982 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1982
	[m1]የ1982 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1982[/m]

የ1986 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1986
	[m1]የ1986 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1986[/m]

የ1978 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1978
	[m1]የ1978 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1978[/m]

ዋዝንቢት
Настоящие сверчки
	[m1]ዋዝንቢት[/m]
	[m1]Настоящие сверчки[/m]

ሳጉንቶ
Сагунто
	[m1]ሳጉንቶ[/m]
	[m1]Сагунто[/m]

ኤፌሶን
Эфес (город)
	[m1]ኤፌሶን[/m]
	[m1]Эфес (город)[/m]

ናዲን ጎርድመር
Гордимер, Надин
	[m1]ናዲን ጎርድመር[/m]
	[m1]Гордимер, Надин[/m]

የ2002 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 2002
	[m1]የ2002 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 2002[/m]

እባን
Мята
	[m1]እባን[/m]
	[m1]Мята[/m]

339 እ.ኤ.አ.
339 год
	[m1]339 እ.ኤ.አ.[/m]
	[m1]339 год[/m]

340 እ.ኤ.አ.
340 год
	[m1]340 እ.ኤ.አ.[/m]
	[m1]340 год[/m]

ኔመሕን
Неймеген
	[m1]ኔመሕን[/m]
	[m1]Неймеген[/m]

354 እ.ኤ.አ.
354 год
	[m1]354 እ.ኤ.አ.[/m]
	[m1]354 год[/m]

356 እ.ኤ.አ.
356 год
	[m1]356 እ.ኤ.አ.[/m]
	[m1]356 год[/m]

358 እ.ኤ.አ.
358 год
	[m1]358 እ.ኤ.አ.[/m]
	[m1]358 год[/m]

ካርሎስ ቬላ
Вела, Карлос
	[m1]ካርሎስ ቬላ[/m]
	[m1]Вела, Карлос[/m]

361 እ.ኤ.አ.
361 год
	[m1]361 እ.ኤ.አ.[/m]
	[m1]361 год[/m]

363 እ.ኤ.አ.
363 год
	[m1]363 እ.ኤ.አ.[/m]
	[m1]363 год[/m]

364 እ.ኤ.አ.
364 год
	[m1]364 እ.ኤ.አ.[/m]
	[m1]364 год[/m]

368 እ.ኤ.አ.
368 год
	[m1]368 እ.ኤ.አ.[/m]
	[m1]368 год[/m]

369 እ.ኤ.አ.
369 год
	[m1]369 እ.ኤ.አ.[/m]
	[m1]369 год[/m]

370 እ.ኤ.አ.
370 год
	[m1]370 እ.ኤ.አ.[/m]
	[m1]370 год[/m]

371 እ.ኤ.አ.
371 год
	[m1]371 እ.ኤ.አ.[/m]
	[m1]371 год[/m]

376 እ.ኤ.አ.
376 год
	[m1]376 እ.ኤ.አ.[/m]
	[m1]376 год[/m]

377 እ.ኤ.አ.
377 год
	[m1]377 እ.ኤ.አ.[/m]
	[m1]377 год[/m]

378 እ.ኤ.አ.
378 год
	[m1]378 እ.ኤ.አ.[/m]
	[m1]378 год[/m]

383 እ.ኤ.አ.
383 год
	[m1]383 እ.ኤ.አ.[/m]
	[m1]383 год[/m]

384 እ.ኤ.አ.
384 год
	[m1]384 እ.ኤ.አ.[/m]
	[m1]384 год[/m]

388 እ.ኤ.አ.
388 год
	[m1]388 እ.ኤ.አ.[/m]
	[m1]388 год[/m]

389 እ.ኤ.አ.
389 год
	[m1]389 እ.ኤ.አ.[/m]
	[m1]389 год[/m]

390 እ.ኤ.አ.
390 год
	[m1]390 እ.ኤ.አ.[/m]
	[m1]390 год[/m]

391 እ.ኤ.አ.
391 год
	[m1]391 እ.ኤ.አ.[/m]
	[m1]391 год[/m]

392 እ.ኤ.አ.
392 год
	[m1]392 እ.ኤ.አ.[/m]
	[m1]392 год[/m]

393 እ.ኤ.አ.
393 год
	[m1]393 እ.ኤ.አ.[/m]
	[m1]393 год[/m]

394 እ.ኤ.አ.
394 год
	[m1]394 እ.ኤ.አ.[/m]
	[m1]394 год[/m]

395 እ.ኤ.አ.
395 год
	[m1]395 እ.ኤ.አ.[/m]
	[m1]395 год[/m]

396 እ.ኤ.አ.
396 год
	[m1]396 እ.ኤ.አ.[/m]
	[m1]396 год[/m]

397 እ.ኤ.አ.
397 год
	[m1]397 እ.ኤ.አ.[/m]
	[m1]397 год[/m]

ማጅራት ገትር
Менингит
	[m1]ማጅራት ገትር[/m]
	[m1]Менингит[/m]

398 እ.ኤ.አ.
398 год
	[m1]398 እ.ኤ.አ.[/m]
	[m1]398 год[/m]

399 እ.ኤ.አ.
399 год
	[m1]399 እ.ኤ.አ.[/m]
	[m1]399 год[/m]

የጀርመን ሰንደቅ ዓላማ
Флаг Германии
	[m1]የጀርመን ሰንደቅ ዓላማ[/m]
	[m1]Флаг Германии[/m]

ፆታ
Гендер
	[m1]ፆታ[/m]
	[m1]Гендер[/m]

ባላ
Парабола
	[m1]ባላ[/m]
	[m1]Парабола[/m]

ማርቲን ሄድጋ
Хайдеггер, Мартин
	[m1]ማርቲን ሄድጋ[/m]
	[m1]Хайдеггер, Мартин[/m]

ዴቪድ ሊቪንግስተን
Ливингстон, Давид
	[m1]ዴቪድ ሊቪንግስተን[/m]
	[m1]Ливингстон, Давид[/m]

በከራ
Блок (механика)
	[m1]በከራ[/m]
	[m1]Блок (механика)[/m]

የአልባኒያ ሰንደቅ ዓላማ
Флаг Албании
	[m1]የአልባኒያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Албании[/m]

የ1930 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1930
	[m1]የ1930 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1930[/m]

ሂርካኒያ
Гиркания
	[m1]ሂርካኒያ[/m]
	[m1]Гиркания[/m]

ልብስ ስፌት መኪና
Швейная машина
	[m1]ልብስ ስፌት መኪና[/m]
	[m1]Швейная машина[/m]

Þ
Торн (буква)
	[m1]Þ[/m]
	[m1]Торн (буква)[/m]

279 እ.ኤ.አ.
279 год
	[m1]279 እ.ኤ.አ.[/m]
	[m1]279 год[/m]

440 እ.ኤ.አ.
440 год
	[m1]440 እ.ኤ.አ.[/m]
	[m1]440 год[/m]

517 እ.ኤ.አ.
517 год
	[m1]517 እ.ኤ.አ.[/m]
	[m1]517 год[/m]

572 እ.ኤ.አ.
572 год
	[m1]572 እ.ኤ.አ.[/m]
	[m1]572 год[/m]

ጉዞ (ቱሪዝም)
Туризм
	[m1]ጉዞ (ቱሪዝም)[/m]
	[m1]Туризм[/m]

ኖዮን
Нуайон
	[m1]ኖዮን[/m]
	[m1]Нуайон[/m]

የጋብቻ ሥነ-ስርዓት
Свадьба
	[m1]የጋብቻ ሥነ-ስርዓት[/m]
	[m1]Свадьба[/m]

ዳይር ስትረይትስ
Dire Straits
	[m1]ዳይር ስትረይትስ[/m]
	[m1]Dire Straits[/m]

ግብጽኛ
Египетский язык
	[m1]ግብጽኛ[/m]
	[m1]Египетский язык[/m]

ቀጥተኛ ዝምድና
Пропорциональность
	[m1]ቀጥተኛ ዝምድና[/m]
	[m1]Пропорциональность[/m]

እየሱስ በእስልምና
Иса ибн Марьям
	[m1]እየሱስ በእስልምና[/m]
	[m1]Иса ибн Марьям[/m]

ኢቦላ
Геморрагическая лихорадка Эбола
	[m1]ኢቦላ[/m]
	[m1]Геморрагическая лихорадка Эбола[/m]

አበበ ቢቂላ
Абебе Бикила
	[m1]አበበ ቢቂላ[/m]
	[m1]Абебе Бикила[/m]

ጓጉንቸር
Бесхвостые
	[m1]ጓጉንቸር[/m]
	[m1]Бесхвостые[/m]

ጀኔራል ኤሌክትሪክ
General Electric
	[m1]ጀኔራል ኤሌክትሪክ[/m]
	[m1]General Electric[/m]

እንቁራሪት
Жабы
	[m1]እንቁራሪት[/m]
	[m1]Жабы[/m]

የኤሌክትሪክ እምቅ
Электростатический потенциал
	[m1]የኤሌክትሪክ እምቅ[/m]
	[m1]Электростатический потенциал[/m]

ፒተር ኡስቲኖቭ
Устинов, Питер
	[m1]ፒተር ኡስቲኖቭ[/m]
	[m1]Устинов, Питер[/m]

የጀርመን ዳግመኛ መወሐድ
Объединение Германии (1990)
	[m1]የጀርመን ዳግመኛ መወሐድ[/m]
	[m1]Объединение Германии (1990)[/m]

ጋሞጐፋ ዞን
Гамо-гофа-дауро
	[m1]ጋሞጐፋ ዞን[/m]
	[m1]Гамо-гофа-дауро[/m]

ኦማር ሀሳን አህመድ አል-በሽር
Омар аль-Башир
	[m1]ኦማር ሀሳን አህመድ አል-በሽር[/m]
	[m1]Омар аль-Башир[/m]

ሙአይ ኪባኪ
Кибаки, Мваи
	[m1]ሙአይ ኪባኪ[/m]
	[m1]Кибаки, Мваи[/m]

ባሚር ቶፒ
Топи, Бамир
	[m1]ባሚር ቶፒ[/m]
	[m1]Топи, Бамир[/m]

ሆዜ ኤድዋርዶ ዶስ ሳንቶስ
Сантуш, Жозе Эдуарду душ
	[m1]ሆዜ ኤድዋርዶ ዶስ ሳንቶስ[/m]
	[m1]Сантуш, Жозе Эдуарду душ[/m]

ኢሳያስ አፈወርቂ
Афеворк, Исайяс
	[m1]ኢሳያስ አፈወርቂ[/m]
	[m1]Афеворк, Исайяс[/m]

እድሪስ ዴቢ
Деби, Идрис
	[m1]እድሪስ ዴቢ[/m]
	[m1]Деби, Идрис[/m]

ግርማ ወልደ ጊዮርጊስ
Гырма Уольде-Гиоргис Лука
	[m1]ግርማ ወልደ ጊዮርጊስ[/m]
	[m1]Гырма Уольде-Гиоргис Лука[/m]

እስማኤል ኦማር ገለህ
Гелле, Исмаил Омар
	[m1]እስማኤል ኦማር ገለህ[/m]
	[m1]Гелле, Исмаил Омар[/m]

አሙን
Амон
	[m1]አሙን[/m]
	[m1]Амон[/m]

ኤድመንድ ሁሠርል
Гуссерль, Эдмунд
	[m1]ኤድመንድ ሁሠርል[/m]
	[m1]Гуссерль, Эдмунд[/m]

ፐሽቶ
Пушту
	[m1]ፐሽቶ[/m]
	[m1]Пушту[/m]

ግሪንሊ ካውንቲ፥ አሪዞና
Гринли (округ, Аризона)
	[m1]ግሪንሊ ካውንቲ፥ አሪዞና[/m]
	[m1]Гринли (округ, Аризона)[/m]

ኮኮኒኖ ካውንቲ፥ አሪዞና
Коконино (округ, Аризона)
	[m1]ኮኮኒኖ ካውንቲ፥ አሪዞና[/m]
	[m1]Коконино (округ, Аризона)[/m]

ሒላ ካውንቲ፥ አሪዞና
Хила (округ, Аризона)
	[m1]ሒላ ካውንቲ፥ አሪዞና[/m]
	[m1]Хила (округ, Аризона)[/m]

ፒማ ካውንቲ፥ አሪዞና
Пима (округ, Аризона)
	[m1]ፒማ ካውንቲ፥ አሪዞና[/m]
	[m1]Пима (округ, Аризона)[/m]

ሳንታ ክሩዝ ካውንቲ፥ አሪዞና
Санта-Круз (округ, Аризона)
	[m1]ሳንታ ክሩዝ ካውንቲ፥ አሪዞና[/m]
	[m1]Санта-Круз (округ, Аризона)[/m]

ማሪኮፓ ካውንቲ፥ አሪዞና
Марикопа (округ)
	[m1]ማሪኮፓ ካውንቲ፥ አሪዞና[/m]
	[m1]Марикопа (округ)[/m]

ግራህም ካውንቲ፥ አሪዞና
Грейам (округ, Аризона)
	[m1]ግራህም ካውንቲ፥ አሪዞና[/m]
	[m1]Грейам (округ, Аризона)[/m]

ናቫሖ ካውንቲ፥ አሪዞና
Навахо (округ, Аризона)
	[m1]ናቫሖ ካውንቲ፥ አሪዞና[/m]
	[m1]Навахо (округ, Аризона)[/m]

ሞሃቬ ካውንቲ፥ አሪዞና
Мохаве (округ, Аризона)
	[m1]ሞሃቬ ካውንቲ፥ አሪዞና[/m]
	[m1]Мохаве (округ, Аризона)[/m]

እሪያ
Кабан
	[m1]እሪያ[/m]
	[m1]Кабан[/m]

ዩማ ካውንቲ፥ አሪዞና
Юма (округ, Аризона)
	[m1]ዩማ ካውንቲ፥ አሪዞና[/m]
	[m1]Юма (округ, Аризона)[/m]

ያቫፓይ ካውንቲ፥ አሪዞና
Явапаи (округ, Аризона)
	[m1]ያቫፓይ ካውንቲ፥ አሪዞና[/m]
	[m1]Явапаи (округ, Аризона)[/m]

ፒናል ካውንቲ፥ አሪዞና
Пинал (округ, Аризона)
	[m1]ፒናል ካውንቲ፥ አሪዞና[/m]
	[m1]Пинал (округ, Аризона)[/m]

ላ ፓዝ ካውንቲ፥ አሪዞና
Ла-Пас (округ, Аризона)
	[m1]ላ ፓዝ ካውንቲ፥ አሪዞና[/m]
	[m1]Ла-Пас (округ, Аризона)[/m]

አፓቼ ካውንቲ፥ አሪዞና
Апачи (округ, Аризона)
	[m1]አፓቼ ካውንቲ፥ አሪዞና[/m]
	[m1]Апачи (округ, Аризона)[/m]

ኮቻይስ ካውንቲ፥ አሪዞና
Кочис (округ, Аризона)
	[m1]ኮቻይስ ካውንቲ፥ አሪዞና[/m]
	[m1]Кочис (округ, Аризона)[/m]

የሳይንስ ፍልስፍና
Философия науки
	[m1]የሳይንስ ፍልስፍና[/m]
	[m1]Философия науки[/m]

ሽግግር መንግሥት
Временное правительство
	[m1]ሽግግር መንግሥት[/m]
	[m1]Временное правительство[/m]

በለስ
Фикус
	[m1]በለስ[/m]
	[m1]Фикус[/m]

ፍሬገ
Фреге, Фридрих Людвиг Готлоб
	[m1]ፍሬገ[/m]
	[m1]Фреге, Фридрих Людвиг Готлоб[/m]

ሄሮይን
Героин
	[m1]ሄሮይን[/m]
	[m1]Героин[/m]

ጄረሚ ቤንታም
Бентам, Иеремия
	[m1]ጄረሚ ቤንታም[/m]
	[m1]Бентам, Иеремия[/m]

ኪናባሉ
Кинабалу
	[m1]ኪናባሉ[/m]
	[m1]Кинабалу[/m]

ማኒሽቱሹ
Маништушу
	[m1]ማኒሽቱሹ[/m]
	[m1]Маништушу[/m]

አዮኒክ ቦንድ
Ионная связь
	[m1]አዮኒክ ቦንድ[/m]
	[m1]Ионная связь[/m]

ቪቼግዳ ወንዝ
Вычегда
	[m1]ቪቼግዳ ወንዝ[/m]
	[m1]Вычегда[/m]

እርግጥ
Теорема
	[m1]እርግጥ[/m]
	[m1]Теорема[/m]

የብርሃን ስብረት
Преломление
	[m1]የብርሃን ስብረት[/m]
	[m1]Преломление[/m]

ደብረ አራራት
Арарат
	[m1]ደብረ አራራት[/m]
	[m1]Арарат[/m]

ቶኒ ሞሪሰን
Тони Моррисон
	[m1]ቶኒ ሞሪሰን[/m]
	[m1]Тони Моррисон[/m]

ክዋቻ
Замбийская квача
	[m1]ክዋቻ[/m]
	[m1]Замбийская квача[/m]

ሥነ ጥምረት
Комбинаторика
	[m1]ሥነ ጥምረት[/m]
	[m1]Комбинаторика[/m]

ሸሚዝ
Рубашка
	[m1]ሸሚዝ[/m]
	[m1]Рубашка[/m]

ኣንቲቦዲ
Антитела
	[m1]ኣንቲቦዲ[/m]
	[m1]Антитела[/m]

ጁኖ (ፊልም)
Джуно (фильм)
	[m1]ጁኖ (ፊልም)[/m]
	[m1]Джуно (фильм)[/m]

ቢስቢ፥ አሪዞና
Бисби (Аризона)
	[m1]ቢስቢ፥ አሪዞና[/m]
	[m1]Бисби (Аризона)[/m]

ኪንግማን፥ አሪዞና
Кингман (Аризона)
	[m1]ኪንግማን፥ አሪዞና[/m]
	[m1]Кингман (Аризона)[/m]

ፍሬንድስ (ተከታታይ ፊልም)
Друзья (телесериал)
	[m1]ፍሬንድስ (ተከታታይ ፊልም)[/m]
	[m1]Друзья (телесериал)[/m]

ዩማ፥ አሪዞና
Юма (Аризона)
	[m1]ዩማ፥ አሪዞና[/m]
	[m1]Юма (Аризона)[/m]

ፍላግስታፍ፥ አሪዞና
Флагстафф (Аризона)
	[m1]ፍላግስታፍ፥ አሪዞና[/m]
	[m1]Флагстафф (Аризона)[/m]

የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 2014
	[m1]የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 2014[/m]

የአፍጋኒስታን ሰንደቅ ዓላማ
Флаг Афганистана
	[m1]የአፍጋኒስታን ሰንደቅ ዓላማ[/m]
	[m1]Флаг Афганистана[/m]

ዴቪድ ሳልንጀር
Сэлинджер, Джером Дэвид
	[m1]ዴቪድ ሳልንጀር[/m]
	[m1]Сэлинджер, Джером Дэвид[/m]

ፕሬስኮት፥ አሪዞና
Прескотт (Аризона)
	[m1]ፕሬስኮት፥ አሪዞና[/m]
	[m1]Прескотт (Аризона)[/m]

የኦዞን ንጣፍ
Озоновый слой
	[m1]የኦዞን ንጣፍ[/m]
	[m1]Озоновый слой[/m]

ቼክ
Чек
	[m1]ቼክ[/m]
	[m1]Чек[/m]

ሬት
Алоэ настоящее
	[m1]ሬት[/m]
	[m1]Алоэ настоящее[/m]

አጠራቃሚ
Интеграл
	[m1]አጠራቃሚ[/m]
	[m1]Интеграл[/m]

ሮቃ
Тамаринд
	[m1]ሮቃ[/m]
	[m1]Тамаринд[/m]

አና አኽማቶቫ
Ахматова, Анна Андреевна
	[m1]አና አኽማቶቫ[/m]
	[m1]Ахматова, Анна Андреевна[/m]

ባሚያ
Бамия
	[m1]ባሚያ[/m]
	[m1]Бамия[/m]

ቻርልተን ሄስተን
Чарлтон Хестон
	[m1]ቻርልተን ሄስተን[/m]
	[m1]Чарлтон Хестон[/m]

ስፐትኒክ
Спутник-1
	[m1]ስፐትኒክ[/m]
	[m1]Спутник-1[/m]

ስፖርት ክለብ ኢንተርናሲዮናል
Интернасьонал
	[m1]ስፖርት ክለብ ኢንተርናሲዮናል[/m]
	[m1]Интернасьонал[/m]

ፐርል በክ
Бак, Перл
	[m1]ፐርል በክ[/m]
	[m1]Бак, Перл[/m]

ሳንቶስ የእግር ኳስ ክለብ
Сантос (футбольный клуб)
	[m1]ሳንቶስ የእግር ኳስ ክለብ[/m]
	[m1]Сантос (футбольный клуб)[/m]

ቦታፎጎ ዴ ፉትቦል ኤ ሬጋታስ
Ботафого
	[m1]ቦታፎጎ ዴ ፉትቦል ኤ ሬጋታስ[/m]
	[m1]Ботафого[/m]

የሶፍትዌር አሠራር
Программная инженерия
	[m1]የሶፍትዌር አሠራር[/m]
	[m1]Программная инженерия[/m]

የውሃ ኡደት
Круговорот воды в природе
	[m1]የውሃ ኡደት[/m]
	[m1]Круговорот воды в природе[/m]

ኤቲኤም
Банкомат
	[m1]ኤቲኤም[/m]
	[m1]Банкомат[/m]

ሽምብራ
Нут (растение)
	[m1]ሽምብራ[/m]
	[m1]Нут (растение)[/m]

ኖኅ
Ной
	[m1]ኖኅ[/m]
	[m1]Ной[/m]

ቆስጣ
Шпинат огородный
	[m1]ቆስጣ[/m]
	[m1]Шпинат огородный[/m]

የኤስቶንያ ሰንደቅ ዓላማ
Флаг Эстонии
	[m1]የኤስቶንያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Эстонии[/m]

የሊቱዌኒያ ሰንደቅ ዓላማ
Флаг Литвы
	[m1]የሊቱዌኒያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Литвы[/m]

የአንዶራ ሰንደቅ ዓላማ
Флаг Андорры
	[m1]የአንዶራ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Андорры[/m]

የ፳፻፫ ዓ.ም. የሊቢያ ሕዝባዊ አብዮት
Гражданская война в Ливии (2011)
	[m1]የ፳፻፫ ዓ.ም. የሊቢያ ሕዝባዊ አብዮት[/m]
	[m1]Гражданская война в Ливии (2011)[/m]

የአውስትራልያ ሰንደቅ ዓላማ
Флаг Австралии
	[m1]የአውስትራልያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Австралии[/m]

ኤ.ኤፍ.ሲ. አያክስ
Аякс (футбольный клуб, Амстердам)
	[m1]ኤ.ኤፍ.ሲ. አያክስ[/m]
	[m1]Аякс (футбольный клуб, Амстердам)[/m]

የቱርክ ሰንደቅ ዓላማ
Флаг Турции
	[m1]የቱርክ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Турции[/m]

የሃንጋሪ ሰንደቅ ዓላማ
Флаг Венгрии
	[m1]የሃንጋሪ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Венгрии[/m]

ገብርኤል (መልዐክ)
Архангел Гавриил
	[m1]ገብርኤል (መልዐክ)[/m]
	[m1]Архангел Гавриил[/m]

ቀንድ
Рог
	[m1]ቀንድ[/m]
	[m1]Рог[/m]

ጢሮስ
Тир (город)
	[m1]ጢሮስ[/m]
	[m1]Тир (город)[/m]

ሳም ዎርቲንግተን
Уортингтон, Сэм
	[m1]ሳም ዎርቲንግተን[/m]
	[m1]Уортингтон, Сэм[/m]

የብራዚል ሰንደቅ ዓላማ
Флаг Бразилии
	[m1]የብራዚል ሰንደቅ ዓላማ[/m]
	[m1]Флаг Бразилии[/m]

ኦይለር ቁጥር
E (число)
	[m1]ኦይለር ቁጥር[/m]
	[m1]E (число)[/m]

ፉለንዶርፍ
Пфуллендорф
	[m1]ፉለንዶርፍ[/m]
	[m1]Пфуллендорф[/m]

የኩሎምብ ህግ
Закон Кулона
	[m1]የኩሎምብ ህግ[/m]
	[m1]Закон Кулона[/m]

ሰላጣ
Латук посевной
	[m1]ሰላጣ[/m]
	[m1]Латук посевной[/m]

ሚኒስትር
Министр
	[m1]ሚኒስትር[/m]
	[m1]Министр[/m]

ታላቁ አልፍሬድ
Альфред Великий
	[m1]ታላቁ አልፍሬድ[/m]
	[m1]Альфред Великий[/m]

ፌንጣ
Короткоусые прямокрылые
	[m1]ፌንጣ[/m]
	[m1]Короткоусые прямокрылые[/m]

ጌርዮን
Герион
	[m1]ጌርዮን[/m]
	[m1]Герион[/m]

ፖላንድ ኳስ
Polandball
	[m1]ፖላንድ ኳስ[/m]
	[m1]Polandball[/m]

ክላውድ ሻነን
Шеннон, Клод
	[m1]ክላውድ ሻነን[/m]
	[m1]Шеннон, Клод[/m]

ሰርጌይ ብሪን
Брин, Сергей Михайлович
	[m1]ሰርጌይ ብሪን[/m]
	[m1]Брин, Сергей Михайлович[/m]

እንቁላል (ምግብ)
Яйцо (пищевой продукт)
	[m1]እንቁላል (ምግብ)[/m]
	[m1]Яйцо (пищевой продукт)[/m]

ኦረንሴ
Оренсе
	[m1]ኦረንሴ[/m]
	[m1]Оренсе[/m]

ቭላንደርኛ
Западнофламандская группа диалектов
	[m1]ቭላንደርኛ[/m]
	[m1]Западнофламандская группа диалектов[/m]

ኦርክኒ
Оркнейские острова
	[m1]ኦርክኒ[/m]
	[m1]Оркнейские острова[/m]

የኢንዶኔዥያ ሰንደቅ ዓላማ
Флаг Индонезии
	[m1]የኢንዶኔዥያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Индонезии[/m]

ጤቤስ
Фивы (Египет)
	[m1]ጤቤስ[/m]
	[m1]Фивы (Египет)[/m]

የ1998 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1998
	[m1]የ1998 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1998[/m]

ማንዴልብሮት
Мандельброт, Бенуа
	[m1]ማንዴልብሮት[/m]
	[m1]Мандельброт, Бенуа[/m]

የ1994 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1994
	[m1]የ1994 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1994[/m]

ዚፕ
Застёжка-молния
	[m1]ዚፕ[/m]
	[m1]Застёжка-молния[/m]

የጋቦን ሰንደቅ ዓላማ
Флаг Габона
	[m1]የጋቦን ሰንደቅ ዓላማ[/m]
	[m1]Флаг Габона[/m]

ሻይ ቅጠል
Чай (растение)
	[m1]ሻይ ቅጠል[/m]
	[m1]Чай (растение)[/m]

አረም
Сорные растения
	[m1]አረም[/m]
	[m1]Сорные растения[/m]

ሊምቡርግኛ
Лимбургский язык
	[m1]ሊምቡርግኛ[/m]
	[m1]Лимбургский язык[/m]

የሱዳን ሰንደቅ ዓላማ
Флаг Судана
	[m1]የሱዳን ሰንደቅ ዓላማ[/m]
	[m1]Флаг Судана[/m]

ሃሪ ፖተር ክፍል አራት (ፊልም)
Гарри Поттер и Кубок огня (фильм)
	[m1]ሃሪ ፖተር ክፍል አራት (ፊልም)[/m]
	[m1]Гарри Поттер и Кубок огня (фильм)[/m]

ሃሪ ፖተር ክፍል አምስት (ፊልም)
Гарри Поттер и Орден Феникса (фильм)
	[m1]ሃሪ ፖተር ክፍል አምስት (ፊልም)[/m]
	[m1]Гарри Поттер и Орден Феникса (фильм)[/m]

ሃሪ ፖተር ክፍል ሁለት (ፊልም)
Гарри Поттер и тайная комната (фильм)
	[m1]ሃሪ ፖተር ክፍል ሁለት (ፊልም)[/m]
	[m1]Гарри Поттер и тайная комната (фильм)[/m]

ሃሪ ፖተር ክፍል አንድ (ፊልም)
Гарри Поттер и философский камень (фильм)
	[m1]ሃሪ ፖተር ክፍል አንድ (ፊልም)[/m]
	[m1]Гарри Поттер и философский камень (фильм)[/m]

ሃሪ ፖተር ክፍል ሦስት (ፊልም)
Гарри Поттер и узник Азкабана (фильм)
	[m1]ሃሪ ፖተር ክፍል ሦስት (ፊልም)[/m]
	[m1]Гарри Поттер и узник Азкабана (фильм)[/m]

ጦጣ
Человекообразные обезьяны
	[m1]ጦጣ[/m]
	[m1]Человекообразные обезьяны[/m]

ሞላ
Пружина
	[m1]ሞላ[/m]
	[m1]Пружина[/m]

የሆንዱራስ ሰንደቅ ዓላማ
Флаг Гондураса
	[m1]የሆንዱራስ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Гондураса[/m]

የጊኒ-ቢሳው ሰንደቅ ዓላማ
Флаг Гвинеи-Бисау
	[m1]የጊኒ-ቢሳው ሰንደቅ ዓላማ[/m]
	[m1]Флаг Гвинеи-Бисау[/m]

የናይጀሪያ ሰንደቅ ዓላማ
Флаг Нигерии
	[m1]የናይጀሪያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Нигерии[/m]

የሃይቲ ሰንደቅ ዓላማ
Флаг Гаити
	[m1]የሃይቲ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Гаити[/m]

የማላዊ ሰንደቅ ዓላማ
Флаг Малави
	[m1]የማላዊ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Малави[/m]

የኡጋንዳ ሰንደቅ ዓላማ
Флаг Уганды
	[m1]የኡጋንዳ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Уганды[/m]

የኒጀር ሰንደቅ ዓላማ
Флаг Нигера
	[m1]የኒጀር ሰንደቅ ዓላማ[/m]
	[m1]Флаг Нигера[/m]

የሊክተንስታይን ሰንደቅ ዓላማ
Флаг Лихтенштейна
	[m1]የሊክተንስታይን ሰንደቅ ዓላማ[/m]
	[m1]Флаг Лихтенштейна[/m]

የሰሜን ኮርያ ሰንደቅ ዓላማ
Флаг Корейской Народно-Демократической Республики
	[m1]የሰሜን ኮርያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Корейской Народно-Демократической Республики[/m]

የባህማስ ሰንደቅ ዓላማ
Флаг Багамских Островов
	[m1]የባህማስ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Багамских Островов[/m]

ሴሚራሚስ
Семирамида
	[m1]ሴሚራሚስ[/m]
	[m1]Семирамида[/m]

የባርባዶስ ሰንደቅ ዓላማ
Флаг Барбадоса
	[m1]የባርባዶስ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Барбадоса[/m]

የሌሶቶ ሰንደቅ ዓላማ
Флаг Лесото
	[m1]የሌሶቶ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Лесото[/m]

ጻላጊ
Чероки
	[m1]ጻላጊ[/m]
	[m1]Чероки[/m]

ኬኔት ካውንዳ
Каунда, Кеннет
	[m1]ኬኔት ካውንዳ[/m]
	[m1]Каунда, Кеннет[/m]

1 ቴቲ
Хор Аха
	[m1]1 ቴቲ[/m]
	[m1]Хор Аха[/m]

ኮይኔ ግሪክ
Койне
	[m1]ኮይኔ ግሪክ[/m]
	[m1]Койне[/m]

የመን (ፊደል)
Йеман
	[m1]የመን (ፊደል)[/m]
	[m1]Йеман[/m]

ሊያ ከበደ
Лия Кебеде
	[m1]ሊያ ከበደ[/m]
	[m1]Лия Кебеде[/m]

አርኖ ወንዝ
Арно (река, впадает в Лигурийское море)
	[m1]አርኖ ወንዝ[/m]
	[m1]Арно (река, впадает в Лигурийское море)[/m]

1 ኢድሪስ
Мухаммад Идрис ас-Сануси
	[m1]1 ኢድሪስ[/m]
	[m1]Мухаммад Идрис ас-Сануси[/m]

ጣና ሐይቅ
Тана (озеро)
	[m1]ጣና ሐይቅ[/m]
	[m1]Тана (озеро)[/m]

ፎረፎር
Перхоть
	[m1]ፎረፎር[/m]
	[m1]Перхоть[/m]

ሻታውኳ
Чатоква (движение)
	[m1]ሻታውኳ[/m]
	[m1]Чатоква (движение)[/m]

ሎጋን
Логан (гора)
	[m1]ሎጋን[/m]
	[m1]Логан (гора)[/m]

ንጥረ እሴት
Абсолютная величина
	[m1]ንጥረ እሴት[/m]
	[m1]Абсолютная величина[/m]

መሠረተ ልማት
Инфраструктура
	[m1]መሠረተ ልማት[/m]
	[m1]Инфраструктура[/m]

ሳማ
Крапива
	[m1]ሳማ[/m]
	[m1]Крапива[/m]

ሄራክሌስ
Геракл
	[m1]ሄራክሌስ[/m]
	[m1]Геракл[/m]

አቲካ
Аттика
	[m1]አቲካ[/m]
	[m1]Аттика[/m]

የሜክሲኮ ሰንደቅ ዓላማ
Флаг Мексики
	[m1]የሜክሲኮ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Мексики[/m]

የአውሮፓ ሰንደቅ ዓላማ
Флаг Европы
	[m1]የአውሮፓ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Европы[/m]

የፕላቶ ሪፐብሊክ
Государство (Платон)
	[m1]የፕላቶ ሪፐብሊክ[/m]
	[m1]Государство (Платон)[/m]

የሾጣጣ ክፍሎች
Коническое сечение
	[m1]የሾጣጣ ክፍሎች[/m]
	[m1]Коническое сечение[/m]

አልፍሬድ ኢልግ
Ильг, Альфред
	[m1]አልፍሬድ ኢልግ[/m]
	[m1]Ильг, Альфред[/m]

ሰም
Воск
	[m1]ሰም[/m]
	[m1]Воск[/m]

ፖርት ኤልሳቤጥ
Порт-Элизабет (ЮАР)
	[m1]ፖርት ኤልሳቤጥ[/m]
	[m1]Порт-Элизабет (ЮАР)[/m]

ኢማም
Имам
	[m1]ኢማም[/m]
	[m1]Имам[/m]

ዋርነር ብሮስ.
Warner Bros.
	[m1]ዋርነር ብሮስ.[/m]
	[m1]Warner Bros.[/m]

ስቲቭ እርዊን
Ирвин, Стив
	[m1]ስቲቭ እርዊን[/m]
	[m1]Ирвин, Стив[/m]

የኖህ መርከብ
Ноев ковчег
	[m1]የኖህ መርከብ[/m]
	[m1]Ноев ковчег[/m]

የኢራን ሰንደቅ ዓላማ
Флаг Ирана
	[m1]የኢራን ሰንደቅ ዓላማ[/m]
	[m1]Флаг Ирана[/m]

ሰንሊ፣ ዋዝ
Санлис
	[m1]ሰንሊ፣ ዋዝ[/m]
	[m1]Санлис[/m]

የቼክ ሪፐብሊክ ሰንደቅ ዓላማ
Флаг Чехии
	[m1]የቼክ ሪፐብሊክ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Чехии[/m]

የባንግላዴሽ ሰንደቅ ዓላማ
Флаг Бангладеш
	[m1]የባንግላዴሽ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Бангладеш[/m]

ቋጥኛዊ ይዘት ያላቸው ፕላኔቶች
Планеты земной группы
	[m1]ቋጥኛዊ ይዘት ያላቸው ፕላኔቶች[/m]
	[m1]Планеты земной группы[/m]

ከበሮ (ድረም)
Ударная установка
	[m1]ከበሮ (ድረም)[/m]
	[m1]Ударная установка[/m]

የፓኪስታን ሰንደቅ ዓላማ
Флаг Пакистана
	[m1]የፓኪስታን ሰንደቅ ዓላማ[/m]
	[m1]Флаг Пакистана[/m]

ፖርቶ የእግር ኳስ ክለብ
Порту (футбольный клуб)
	[m1]ፖርቶ የእግር ኳስ ክለብ[/m]
	[m1]Порту (футбольный клуб)[/m]

የእስራኤል ሰንደቅ ዓላማ
Флаг Израиля
	[m1]የእስራኤል ሰንደቅ ዓላማ[/m]
	[m1]Флаг Израиля[/m]

ለስተር ፒርሶን
Пирсон, Лестер
	[m1]ለስተር ፒርሶን[/m]
	[m1]Пирсон, Лестер[/m]

ኤላም
Элам
	[m1]ኤላም[/m]
	[m1]Элам[/m]

የግሪክ ሰንደቅ ዓላማ
Флаг Греции
	[m1]የግሪክ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Греции[/m]

ማኪንሌይ ተራራ
Мак-Кинли (гора)
	[m1]ማኪንሌይ ተራራ[/m]
	[m1]Мак-Кинли (гора)[/m]

ሻርትረ
Шартр
	[m1]ሻርትረ[/m]
	[m1]Шартр[/m]

የቤኒን ሰንደቅ ዓላማ
Флаг Бенина
	[m1]የቤኒን ሰንደቅ ዓላማ[/m]
	[m1]Флаг Бенина[/m]

የላትቪያ ሰንደቅ ዓላማ
Флаг Латвии
	[m1]የላትቪያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Латвии[/m]

የግብፅ ሰንደቅ ዓላማ
Флаг Египта
	[m1]የግብፅ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Египта[/m]

የባህሬን ሰንደቅ ዓላማ
Флаг Бахрейна
	[m1]የባህሬን ሰንደቅ ዓላማ[/m]
	[m1]Флаг Бахрейна[/m]

ናንጋ ፓርባት
Нангапарбат
	[m1]ናንጋ ፓርባት[/m]
	[m1]Нангапарбат[/m]

የአርጀንቲና ሰንደቅ ዓላማ
Флаг Аргентины
	[m1]የአርጀንቲና ሰንደቅ ዓላማ[/m]
	[m1]Флаг Аргентины[/m]

የጊዛ ታላቅ እስፊንክስ
Большой Сфинкс
	[m1]የጊዛ ታላቅ እስፊንክስ[/m]
	[m1]Большой Сфинкс[/m]

አክሮፖሊስ
Афинский акрополь
	[m1]አክሮፖሊስ[/m]
	[m1]Афинский акрополь[/m]

የ1954 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1954
	[m1]የ1954 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1954[/m]

የቻይና ህዝባዊ ሪፐብሊክ ሰንደቅ ዓላማ
Флаг Китайской Народной Республики
	[m1]የቻይና ህዝባዊ ሪፐብሊክ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Китайской Народной Республики[/m]

የቬት ናም ሰንደቅ ዓላማ
Флаг Вьетнама
	[m1]የቬት ናም ሰንደቅ ዓላማ[/m]
	[m1]Флаг Вьетнама[/m]

ድኒስተር ወንዝ
Днестр
	[m1]ድኒስተር ወንዝ[/m]
	[m1]Днестр[/m]

ማውና ኬያ
Мауна-Кеа
	[m1]ማውና ኬያ[/m]
	[m1]Мауна-Кеа[/m]

ደቡብ ታራዋ
Южная Тарава
	[m1]ደቡብ ታራዋ[/m]
	[m1]Южная Тарава[/m]

ኢማጅን እና ፖኤሲያ
Живопись и поэзия
	[m1]ኢማጅን እና ፖኤሲያ[/m]
	[m1]Живопись и поэзия[/m]

አለማንኛ
Алеманнский диалект
	[m1]አለማንኛ[/m]
	[m1]Алеманнский диалект[/m]

ባቄላ
Боб садовый
	[m1]ባቄላ[/m]
	[m1]Боб садовый[/m]

መሰቃ
Ирония
	[m1]መሰቃ[/m]
	[m1]Ирония[/m]

ውሻል
Клин (механика)
	[m1]ውሻል[/m]
	[m1]Клин (механика)[/m]

ወሓካ ዴ ዋሬዝ
Оахака-де-Хуарес
	[m1]ወሓካ ዴ ዋሬዝ[/m]
	[m1]Оахака-де-Хуарес[/m]

ኖሪኩም
Норик
	[m1]ኖሪኩም[/m]
	[m1]Норик[/m]

ሥነ ግራፍ
Теория графов
	[m1]ሥነ ግራፍ[/m]
	[m1]Теория графов[/m]

ኤስ.ኤል. ቤንፊካ
Бенфика (футбольный клуб, Лиссабон)
	[m1]ኤስ.ኤል. ቤንፊካ[/m]
	[m1]Бенфика (футбольный клуб, Лиссабон)[/m]

የ1938 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1938
	[m1]የ1938 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1938[/m]

ፖሎክዋኔ
Полокване
	[m1]ፖሎክዋኔ[/m]
	[m1]Полокване[/m]

ቁልፍ
Замковый ключ
	[m1]ቁልፍ[/m]
	[m1]Замковый ключ[/m]

ሰባስቲያን አብሪዉ
Абреу, Себастьян
	[m1]ሰባስቲያን አብሪዉ[/m]
	[m1]Абреу, Себастьян[/m]

ኪሽ
Киш (Шумер)
	[m1]ኪሽ[/m]
	[m1]Киш (Шумер)[/m]

ቡርዥ
Бурж
	[m1]ቡርዥ[/m]
	[m1]Бурж[/m]

የ1950 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1950
	[m1]የ1950 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1950[/m]

ኤይን ራንድ
Айн Рэнд
	[m1]ኤይን ራንድ[/m]
	[m1]Айн Рэнд[/m]

የ1990 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1990
	[m1]የ1990 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1990[/m]

የ1958 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1958
	[m1]የ1958 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1958[/m]

ኤሌክትሪክ ዑደት
Электрическая цепь
	[m1]ኤሌክትሪክ ዑደት[/m]
	[m1]Электрическая цепь[/m]

የቤላሩስ ሰንደቅ ዓላማ
Флаг Республики Беларусь
	[m1]የቤላሩስ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Республики Беларусь[/m]

ባክትሪያ
Бактрия
	[m1]ባክትሪያ[/m]
	[m1]Бактрия[/m]

የ1970 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1970
	[m1]የ1970 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1970[/m]

የክሮኤሽያ ሰንደቅ ዓላማ
Флаг Хорватии
	[m1]የክሮኤሽያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Хорватии[/m]

የሉክሰምበርግ ሰንደቅ ዓላማ
Флаг Люксембурга
	[m1]የሉክሰምበርግ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Люксембурга[/m]

ቅኝ ግዛት
Колония
	[m1]ቅኝ ግዛት[/m]
	[m1]Колония[/m]

ኣብሽ
Пажитник сенной
	[m1]ኣብሽ[/m]
	[m1]Пажитник сенной[/m]

የብርሃን መወላገድ
Дифракция
	[m1]የብርሃን መወላገድ[/m]
	[m1]Дифракция[/m]

የቻይና አመት መቁጠሪያ
Китайский календарь
	[m1]የቻይና አመት መቁጠሪያ[/m]
	[m1]Китайский календарь[/m]

ናሙር
Намюр
	[m1]ናሙር[/m]
	[m1]Намюр[/m]

የ1966 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1966
	[m1]የ1966 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1966[/m]

የተባበሩት የዓረብ ግዛቶች ሰንደቅ ዓላማ
Флаг Объединённых Арабских Эмиратов
	[m1]የተባበሩት የዓረብ ግዛቶች ሰንደቅ ዓላማ[/m]
	[m1]Флаг Объединённых Арабских Эмиратов[/m]

የቡርኪና ፋሶ ሰንደቅ ዓላማ
Флаг Буркина-Фасо
	[m1]የቡርኪና ፋሶ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Буркина-Фасо[/m]

የኒውተን የግስበት ቀመር
Классическая теория тяготения Ньютона
	[m1]የኒውተን የግስበት ቀመር[/m]
	[m1]Классическая теория тяготения Ньютона[/m]

የፊሊፒንስ ሰንደቅ ዓላማ
Флаг Филиппин
	[m1]የፊሊፒንስ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Филиппин[/m]

የቦሊቪያ ሰንደቅ ዓላማ
Флаг Боливии
	[m1]የቦሊቪያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Боливии[/m]

የኡራጓይ ብሔራዊ እግር ኳስ ቡድን
Сборная Уругвая по футболу
	[m1]የኡራጓይ ብሔራዊ እግር ኳስ ቡድን[/m]
	[m1]Сборная Уругвая по футболу[/m]

የጋምቢያ ሰንደቅ ዓላማ
Флаг Гамбии
	[m1]የጋምቢያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Гамбии[/m]

የብርሃን መጠላለፍ
Интерференция волн
	[m1]የብርሃን መጠላለፍ[/m]
	[m1]Интерференция волн[/m]

ኦጋዴን
Огаден
	[m1]ኦጋዴን[/m]
	[m1]Огаден[/m]

ዘካርያስ (የመጥምቁ ዮሐንስ አባት)
Захария (священник)
	[m1]ዘካርያስ (የመጥምቁ ዮሐንስ አባት)[/m]
	[m1]Захария (священник)[/m]

ድርው
Дрё
	[m1]ድርው[/m]
	[m1]Дрё[/m]

ፕሪዬኔ
Приена
	[m1]ፕሪዬኔ[/m]
	[m1]Приена[/m]

ጥርስ (ማሽን)
Зубчатое колесо
	[m1]ጥርስ (ማሽን)[/m]
	[m1]Зубчатое колесо[/m]

ቁልቋል
Опунция индийская
	[m1]ቁልቋል[/m]
	[m1]Опунция индийская[/m]

ዛልፓ
Цальпува
	[m1]ዛልፓ[/m]
	[m1]Цальпува[/m]

ጎመን
Капуста огородная
	[m1]ጎመን[/m]
	[m1]Капуста огородная[/m]

ታላቅ ክብ
Большой круг
	[m1]ታላቅ ክብ[/m]
	[m1]Большой круг[/m]

ዓፄ ዘርአ ያዕቆብ
Зэра Яыкоб
	[m1]ዓፄ ዘርአ ያዕቆብ[/m]
	[m1]Зэра Яыкоб[/m]

ዛሪቁም
Зарикум
	[m1]ዛሪቁም[/m]
	[m1]Зарикум[/m]

ትሪቶን
Тритон (мифология)
	[m1]ትሪቶን[/m]
	[m1]Тритон (мифология)[/m]

ንግሥት ዘውዲቱ
Заудиту
	[m1]ንግሥት ዘውዲቱ[/m]
	[m1]Заудиту[/m]

ኢንተርስላቪክ
Словянски
	[m1]ኢንተርስላቪክ[/m]
	[m1]Словянски[/m]

የእስያ ሥነፅሁፍ
Азиатская литература
	[m1]የእስያ ሥነፅሁፍ[/m]
	[m1]Азиатская литература[/m]

ማሮን
Марон (мифология)
	[m1]ማሮን[/m]
	[m1]Марон (мифология)[/m]

ካልኩለስ
Математический анализ
	[m1]ካልኩለስ[/m]
	[m1]Математический анализ[/m]

ፌሮ
Арматура (железобетон)
	[m1]ፌሮ[/m]
	[m1]Арматура (железобетон)[/m]

አካድ
Аккаде
	[m1]አካድ[/m]
	[m1]Аккаде[/m]

ደን
Ден
	[m1]ደን[/m]
	[m1]Ден[/m]

የሷዴሽ ዝርዝር
Список Сводеша
	[m1]የሷዴሽ ዝርዝር[/m]
	[m1]Список Сводеша[/m]

ራይት ላይቭሊሁድ ኣዋርድ
Премия «За правильный образ жизни»
	[m1]ራይት ላይቭሊሁድ ኣዋርድ[/m]
	[m1]Премия «За правильный образ жизни»[/m]

ጃትሮፋ
Ятрофа
	[m1]ጃትሮፋ[/m]
	[m1]Ятрофа[/m]

የጀርመን እግር ኳስ ማህበር
Немецкий футбольный союз
	[m1]የጀርመን እግር ኳስ ማህበር[/m]
	[m1]Немецкий футбольный союз[/m]

ሊኦፖልድ ሴዳር ሴንጎር
Сенгор, Леопольд Седар
	[m1]ሊኦፖልድ ሴዳር ሴንጎር[/m]
	[m1]Сенгор, Леопольд Седар[/m]

ቱል
Туль
	[m1]ቱል[/m]
	[m1]Туль[/m]

ቺኑዋ አቼቤ
Ачебе, Чинуа
	[m1]ቺኑዋ አቼቤ[/m]
	[m1]Ачебе, Чинуа[/m]

ጉሎ
Клещевина
	[m1]ጉሎ[/m]
	[m1]Клещевина[/m]

ሱፍ
Сафлор красильный
	[m1]ሱፍ[/m]
	[m1]Сафлор красильный[/m]

ደስታ
Чума крупного рогатого скота
	[m1]ደስታ[/m]
	[m1]Чума крупного рогатого скота[/m]

ዘይላ
Сайла
	[m1]ዘይላ[/m]
	[m1]Сайла[/m]

ባምባ
Баобаб
	[m1]ባምባ[/m]
	[m1]Баобаб[/m]

አልቤር ለብረን
Лебрен, Альбер
	[m1]አልቤር ለብረን[/m]
	[m1]Лебрен, Альбер[/m]

አኖውን (ፊልም)
Неизвестный (фильм, 2011)
	[m1]አኖውን (ፊልም)[/m]
	[m1]Неизвестный (фильм, 2011)[/m]

ረኔ ኮቲ
Коти, Рене
	[m1]ረኔ ኮቲ[/m]
	[m1]Коти, Рене[/m]

ቪንሳን ኦሪዮል
Ориоль, Венсан
	[m1]ቪንሳን ኦሪዮል[/m]
	[m1]Ориоль, Венсан[/m]

ፓትሪስ ደ ማክ ማሆን
Мак-Магон, Патрис де
	[m1]ፓትሪስ ደ ማክ ማሆን[/m]
	[m1]Мак-Магон, Патрис де[/m]

ቃጫ
Сизаль (растение)
	[m1]ቃጫ[/m]
	[m1]Сизаль (растение)[/m]

ቀጥተኛ ጅረት
Постоянный ток
	[m1]ቀጥተኛ ጅረት[/m]
	[m1]Постоянный ток[/m]

ሴቪንግ አካውንት
Сберегательный вклад
	[m1]ሴቪንግ አካውንት[/m]
	[m1]Сберегательный вклад[/m]

ጆን ኔፐር
Непер, Джон
	[m1]ጆን ኔፐር[/m]
	[m1]Непер, Джон[/m]

ጊልጋመሽ
Гильгамеш
	[m1]ጊልጋመሽ[/m]
	[m1]Гильгамеш[/m]

የሞናኮ ሰንደቅ ዓላማ
Флаг Монако
	[m1]የሞናኮ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Монако[/m]

የሞሮኮ ሰንደቅ ዓላማ
Флаг Марокко
	[m1]የሞሮኮ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Марокко[/m]

ጥላ
Тень
	[m1]ጥላ[/m]
	[m1]Тень[/m]

ዋጋ
Цена
	[m1]ዋጋ[/m]
	[m1]Цена[/m]

የኮሎምቢያ ሰንደቅ ዓላማ
Флаг Колумбии
	[m1]የኮሎምቢያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Колумбии[/m]

ጥቅማዊነት
Утилитаризм
	[m1]ጥቅማዊነት[/m]
	[m1]Утилитаризм[/m]

ሳልዝብሪ
Солсбери (Англия)
	[m1]ሳልዝብሪ[/m]
	[m1]Солсбери (Англия)[/m]

የጋና ሰንደቅ ዓላማ
Флаг Ганы
	[m1]የጋና ሰንደቅ ዓላማ[/m]
	[m1]Флаг Ганы[/m]

የ1962 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1962
	[m1]የ1962 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1962[/m]

መለስ ዜናዊ
Мелес Зенауи
	[m1]መለስ ዜናዊ[/m]
	[m1]Мелес Зенауи[/m]

ክንፍ
Птичье крыло
	[m1]ክንፍ[/m]
	[m1]Птичье крыло[/m]

ክሬዲት ካርድ
Кредитная карта
	[m1]ክሬዲት ካርድ[/m]
	[m1]Кредитная карта[/m]

ጌጣጌጥ
Ювелирное изделие
	[m1]ጌጣጌጥ[/m]
	[m1]Ювелирное изделие[/m]

ተዳፋት
Наклонная плоскость
	[m1]ተዳፋት[/m]
	[m1]Наклонная плоскость[/m]

ሰልፍ
Перестановка
	[m1]ሰልፍ[/m]
	[m1]Перестановка[/m]

ጭምብል
Маска
	[m1]ጭምብል[/m]
	[m1]Маска[/m]

ሃሪ ፖተር ክፍል ሰባት (ፊልም)
Гарри Поттер и Дары Смерти. Часть 1
	[m1]ሃሪ ፖተር ክፍል ሰባት (ፊልም)[/m]
	[m1]Гарри Поттер и Дары Смерти. Часть 1[/m]

ሃሪ ፖተር ክፍል ስድስት (ፊልም)
Гарри Поттер и Принц-полукровка (фильм)
	[m1]ሃሪ ፖተር ክፍል ስድስት (ፊልም)[/m]
	[m1]Гарри Поттер и Принц-полукровка (фильм)[/m]

የኢትዮጵያ ሰንደቅ ዓላማ
Флаг Эфиопии
	[m1]የኢትዮጵያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Эфиопии[/m]

እንክርዳድ
Плевел опьяняющий
	[m1]እንክርዳድ[/m]
	[m1]Плевел опьяняющий[/m]

Thaler
Талер
	[m1]Thaler[/m]
	[m1]Талер[/m]

ካርታሔና
Картахена
	[m1]ካርታሔና[/m]
	[m1]Картахена[/m]

የኢራቅ ሰንደቅ ዓላማ
Флаг Ирака
	[m1]የኢራቅ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Ирака[/m]

የቱኒዚያ ሰንደቅ ዓላማ
Флаг Туниса
	[m1]የቱኒዚያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Туниса[/m]

ሳርማትያ
Сарматы
	[m1]ሳርማትያ[/m]
	[m1]Сарматы[/m]

ከነዓን (ጥንታዊ አገር)
Ханаан
	[m1]ከነዓን (ጥንታዊ አገር)[/m]
	[m1]Ханаан[/m]

እዝራ ፓውንድ
Паунд, Эзра
	[m1]እዝራ ፓውንድ[/m]
	[m1]Паунд, Эзра[/m]

ሶከር ሲቲ
Соккер Сити
	[m1]ሶከር ሲቲ[/m]
	[m1]Соккер Сити[/m]

የበርማ ሰንደቅ ዓላማ
Флаг Мьянмы
	[m1]የበርማ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Мьянмы[/m]

ቪንሶን ማሲፍ
Массив Винсон
	[m1]ቪንሶን ማሲፍ[/m]
	[m1]Массив Винсон[/m]

የሜክሲኮ ብሔራዊ እግር ኳስ ቡድን
Сборная Мексики по футболу
	[m1]የሜክሲኮ ብሔራዊ እግር ኳስ ቡድን[/m]
	[m1]Сборная Мексики по футболу[/m]

አቃቢነት
Электрическая ёмкость
	[m1]አቃቢነት[/m]
	[m1]Электрическая ёмкость[/m]

ሀቪየር ሄርናንዴዝ ባልካዛር
Эрнандес Балькасар, Хавьер
	[m1]ሀቪየር ሄርናንዴዝ ባልካዛር[/m]
	[m1]Эрнандес Балькасар, Хавьер[/m]

ኣደስ
Мирт
	[m1]ኣደስ[/m]
	[m1]Мирт[/m]

ቀይስር
Свёкла (корнеплод)
	[m1]ቀይስር[/m]
	[m1]Свёкла (корнеплод)[/m]

እስክርቢቶ
Ручка (канцелярия)
	[m1]እስክርቢቶ[/m]
	[m1]Ручка (канцелярия)[/m]

የኢኳዶር ሰንደቅ ዓላማ
Флаг Эквадора
	[m1]የኢኳዶር ሰንደቅ ዓላማ[/m]
	[m1]Флаг Эквадора[/m]

የኩዌት ሰንደቅ ዓላማ
Флаг Кувейта
	[m1]የኩዌት ሰንደቅ ዓላማ[/m]
	[m1]Флаг Кувейта[/m]

የኦማን ሰንደቅ ዓላማ
Флаг Омана
	[m1]የኦማን ሰንደቅ ዓላማ[/m]
	[m1]Флаг Омана[/m]

ዶስቡርግ
Дусбург (город)
	[m1]ዶስቡርግ[/m]
	[m1]Дусбург (город)[/m]

የኬንያ ሰንደቅ ዓላማ
Флаг Кении
	[m1]የኬንያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Кении[/m]

ኧሸር
Ашер (певец)
	[m1]ኧሸር[/m]
	[m1]Ашер (певец)[/m]

የብርሃን ነጸብራቅ
Отражение (физика)
	[m1]የብርሃን ነጸብራቅ[/m]
	[m1]Отражение (физика)[/m]

የ1974 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1974
	[m1]የ1974 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1974[/m]

ያኑስ
Янус
	[m1]ያኑስ[/m]
	[m1]Янус[/m]

ኤዲንሰን ካቫኒ
Кавани, Эдинсон
	[m1]ኤዲንሰን ካቫኒ[/m]
	[m1]Кавани, Эдинсон[/m]

ቁርጭምጭሚት
Лодыжка
	[m1]ቁርጭምጭሚት[/m]
	[m1]Лодыжка[/m]

ኬብሮን
Хеврон
	[m1]ኬብሮን[/m]
	[m1]Хеврон[/m]

የጆሮ ጌጥ
Серьги
	[m1]የጆሮ ጌጥ[/m]
	[m1]Серьги[/m]

ኦሬክ
Урук
	[m1]ኦሬክ[/m]
	[m1]Урук[/m]

መሰላል
Стремянка
	[m1]መሰላል[/m]
	[m1]Стремянка[/m]

ኤሚል ሉቤ
Лубе, Эмиль
	[m1]ኤሚል ሉቤ[/m]
	[m1]Лубе, Эмиль[/m]

ክሮማቶግራፊ
Хроматография
	[m1]ክሮማቶግራፊ[/m]
	[m1]Хроматография[/m]

አርካድያ
Аркадия
	[m1]አርካድያ[/m]
	[m1]Аркадия[/m]

ሪጋ አስረካቢ
Непрерывное отображение
	[m1]ሪጋ አስረካቢ[/m]
	[m1]Непрерывное отображение[/m]

ፓኖኒያ
Паннония
	[m1]ፓኖኒያ[/m]
	[m1]Паннония[/m]

የጆርዳን ሰንደቅ ዓላማ
Флаг Иордании
	[m1]የጆርዳን ሰንደቅ ዓላማ[/m]
	[m1]Флаг Иордании[/m]

ጀርም
Патоген
	[m1]ጀርም[/m]
	[m1]Патоген[/m]

ኔያንደርታል፥ ጀርመን
Неандерталь
	[m1]ኔያንደርታል፥ ጀርመን[/m]
	[m1]Неандерталь[/m]

ቸስተር
Честер
	[m1]ቸስተር[/m]
	[m1]Честер[/m]

የሁክ ህግ
Закон Гука
	[m1]የሁክ ህግ[/m]
	[m1]Закон Гука[/m]

ኔልስፕሩዊት
Мбомбела
	[m1]ኔልስፕሩዊት[/m]
	[m1]Мбомбела[/m]

የደቡብ አፍሪካ ብሔራዊ እግር ኳስ ቡድን
Сборная ЮАР по футболу
	[m1]የደቡብ አፍሪካ ብሔራዊ እግር ኳስ ቡድን[/m]
	[m1]Сборная ЮАР по футболу[/m]

ኆኅተ አመክንዮ
Логический вентиль
	[m1]ኆኅተ አመክንዮ[/m]
	[m1]Логический вентиль[/m]

የፓራጓይ ሰንደቅ ዓላማ
Флаг Парагвая
	[m1]የፓራጓይ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Парагвая[/m]

ሄንሪ ጄምስ
Джеймс, Генри
	[m1]ሄንሪ ጄምስ[/m]
	[m1]Джеймс, Генри[/m]

ጎልጎታ
Голгофа
	[m1]ጎልጎታ[/m]
	[m1]Голгофа[/m]

የኢኳቶሪያል ጊኒ ሰንደቅ ዓላማ
Флаг Экваториальной Гвинеи
	[m1]የኢኳቶሪያል ጊኒ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Экваториальной Гвинеи[/m]

ቦካ ጁኒየርስ
Бока Хуниорс
	[m1]ቦካ ጁኒየርስ[/m]
	[m1]Бока Хуниорс[/m]

የላይቤሪያ ሰንደቅ ዓላማ
Флаг Либерии
	[m1]የላይቤሪያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Либерии[/m]

የእንግሊዝ-ዛንዚባር ጦርነት
Англо-занзибарская война
	[m1]የእንግሊዝ-ዛንዚባር ጦርነት[/m]
	[m1]Англо-занзибарская война[/m]

ዲዮዶሮስ ሲኩሉስ
Диодор Сицилийский
	[m1]ዲዮዶሮስ ሲኩሉስ[/m]
	[m1]Диодор Сицилийский[/m]

አስተዳደር ህግ
Административное право
	[m1]አስተዳደር ህግ[/m]
	[m1]Административное право[/m]

ስታምፎርድ ብሪጅ (የእግር ኳስ ሜዳ)
Стэмфорд Бридж
	[m1]ስታምፎርድ ብሪጅ (የእግር ኳስ ሜዳ)[/m]
	[m1]Стэмфорд Бридж[/m]

ኃይሌ ገብረ ሥላሴ
Хайле Гебреселассие
	[m1]ኃይሌ ገብረ ሥላሴ[/m]
	[m1]Хайле Гебреселассие[/m]

የአሜሪካ ታላቅ ማኅተም
Большая печать США
	[m1]የአሜሪካ ታላቅ ማኅተም[/m]
	[m1]Большая печать США[/m]

የኒካራጓ ሰንደቅ ዓላማ
Флаг Никарагуа
	[m1]የኒካራጓ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Никарагуа[/m]

አዙሪት ጉልበት
Центростремительная сила
	[m1]አዙሪት ጉልበት[/m]
	[m1]Центростремительная сила[/m]

የጆሜትሪክ ድርድር
Геометрическая прогрессия
	[m1]የጆሜትሪክ ድርድር[/m]
	[m1]Геометрическая прогрессия[/m]

ክኖሦስ
Кносс
	[m1]ክኖሦስ[/m]
	[m1]Кносс[/m]

ጌባል
Библ
	[m1]ጌባል[/m]
	[m1]Библ[/m]

የቻይና ሪፐብሊክ ሰንደቅ ዓላማ
Флаг Китайской Республики
	[m1]የቻይና ሪፐብሊክ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Китайской Республики[/m]

ማርጋሬት ሚሸል
Митчелл, Маргарет
	[m1]ማርጋሬት ሚሸል[/m]
	[m1]Митчелл, Маргарет[/m]

ሐማት
Хама
	[m1]ሐማት[/m]
	[m1]Хама[/m]

የሞሪሽስ ሰንደቅ ዓላማ
Флаг Маврикия
	[m1]የሞሪሽስ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Маврикия[/m]

የኤል ሳልቫዶር ሰንደቅ ዓላማ
Флаг Сальвадора
	[m1]የኤል ሳልቫዶር ሰንደቅ ዓላማ[/m]
	[m1]Флаг Сальвадора[/m]

ኬፕ ታውን ስታዲየም
Кейптаун (стадион)
	[m1]ኬፕ ታውን ስታዲየም[/m]
	[m1]Кейптаун (стадион)[/m]

ጆሞ ኬኒያታ
Кениата, Джомо
	[m1]ጆሞ ኬኒያታ[/m]
	[m1]Кениата, Джомо[/m]

አቀበት
Градиент
	[m1]አቀበት[/m]
	[m1]Градиент[/m]

ሴቱባል
Сетубал
	[m1]ሴቱባል[/m]
	[m1]Сетубал[/m]

ርቢ ስብስብ
Прямое произведение
	[m1]ርቢ ስብስብ[/m]
	[m1]Прямое произведение[/m]

መዝናኛ
Развлечение
	[m1]መዝናኛ[/m]
	[m1]Развлечение[/m]

ሬድየስ
Радиус
	[m1]ሬድየስ[/m]
	[m1]Радиус[/m]

ቦቬ
Бове
	[m1]ቦቬ[/m]
	[m1]Бове[/m]

ነጨሪኸት
Джосер
	[m1]ነጨሪኸት[/m]
	[m1]Джосер[/m]

ጊሌርሞ ፍራንኮ
Франко, Гильермо
	[m1]ጊሌርሞ ፍራንኮ[/m]
	[m1]Франко, Гильермо[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 2010
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 2010[/m]

ጥግ
Предел (математика)
	[m1]ጥግ[/m]
	[m1]Предел (математика)[/m]

ጋኔን
Демон
	[m1]ጋኔን[/m]
	[m1]Демон[/m]

ታህታይ ስብስብ
Подмножество
	[m1]ታህታይ ስብስብ[/m]
	[m1]Подмножество[/m]

እልከኝነት
Индуктивность
	[m1]እልከኝነት[/m]
	[m1]Индуктивность[/m]

ስፋት ብዜት
Векторное произведение
	[m1]ስፋት ብዜት[/m]
	[m1]Векторное произведение[/m]

የቶሪኖ ከፈን
Туринская плащаница
	[m1]የቶሪኖ ከፈን[/m]
	[m1]Туринская плащаница[/m]

ሆርሄ ፉሲሌ
Фусиле, Хорхе
	[m1]ሆርሄ ፉሲሌ[/m]
	[m1]Фусиле, Хорхе[/m]

የኩላሊት ጠጠር
Почечнокаменная болезнь
	[m1]የኩላሊት ጠጠር[/m]
	[m1]Почечнокаменная болезнь[/m]

የሩሲያ ሥነ-ፅሁፍ
Русская литература
	[m1]የሩሲያ ሥነ-ፅሁፍ[/m]
	[m1]Русская литература[/m]

ፖቶማክ ወንዝ
Потомак
	[m1]ፖቶማክ ወንዝ[/m]
	[m1]Потомак[/m]

እምነት ጽሁፍ
Священные тексты
	[m1]እምነት ጽሁፍ[/m]
	[m1]Священные тексты[/m]

አራስ ወንዝ
Аракс
	[m1]አራስ ወንዝ[/m]
	[m1]Аракс[/m]

የኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን
Эфиопская православная церковь
	[m1]የኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን[/m]
	[m1]Эфиопская православная церковь[/m]

ሰዶም
Содом и Гоморра
	[m1]ሰዶም[/m]
	[m1]Содом и Гоморра[/m]

የሒሳብ ምልክቶች
Таблица математических символов
	[m1]የሒሳብ ምልክቶች[/m]
	[m1]Таблица математических символов[/m]

ቲፎን
Тифон
	[m1]ቲፎን[/m]
	[m1]Тифон[/m]

ኤ.ኤስ. ሞናኮ የእግር ኳስ ክለብ
Монако (футбольный клуб)
	[m1]ኤ.ኤስ. ሞናኮ የእግር ኳስ ክለብ[/m]
	[m1]Монако (футбольный клуб)[/m]

ሱሳ
Сузы
	[m1]ሱሳ[/m]
	[m1]Сузы[/m]

ኖርማን ሜይለር
Мейлер, Норман
	[m1]ኖርማን ሜይለር[/m]
	[m1]Мейлер, Норман[/m]

አፖሎ 17
Аполлон-17
	[m1]አፖሎ 17[/m]
	[m1]Аполлон-17[/m]

ሐቱሳሽ
Хаттуса
	[m1]ሐቱሳሽ[/m]
	[m1]Хаттуса[/m]

ካምብሬ
Камбре
	[m1]ካምብሬ[/m]
	[m1]Камбре[/m]

ታላቬራ ዴ ላ ሬና
Талавера-де-ла-Рейна
	[m1]ታላቬራ ዴ ላ ሬና[/m]
	[m1]Талавера-де-ла-Рейна[/m]

ጥላ ብዜት
Скалярное произведение
	[m1]ጥላ ብዜት[/m]
	[m1]Скалярное произведение[/m]

ሎፍተስ ቨርስፌልድ ስታዲየም
Лофтус Версфельд (стадион)
	[m1]ሎፍተስ ቨርስፌልድ ስታዲየም[/m]
	[m1]Лофтус Версфельд (стадион)[/m]

አስኳል
Желток
	[m1]አስኳል[/m]
	[m1]Желток[/m]

ድግግሞሽ መከርከም
Частотная модуляция
	[m1]ድግግሞሽ መከርከም[/m]
	[m1]Частотная модуляция[/m]

ፍሪ ስቴት ስታዲየም
Фри-Стейт (стадион)
	[m1]ፍሪ ስቴት ስታዲየም[/m]
	[m1]Фри-Стейт (стадион)[/m]

ኔልሰን ማንዴላ ቤይ ስታዲየም
Нельсон Мандела Бэй
	[m1]ኔልሰን ማንዴላ ቤይ ስታዲየም[/m]
	[m1]Нельсон Мандела Бэй[/m]

ቁራ
Бронзовая ворона
	[m1]ቁራ[/m]
	[m1]Бронзовая ворона[/m]

ሩስተንበርግ
Рюстенбург
	[m1]ሩስተንበርግ[/m]
	[m1]Рюстенбург[/m]

ሂና
Хна
	[m1]ሂና[/m]
	[m1]Хна[/m]

አሮን ሞኮኤና
Мокоена, Арон
	[m1]አሮን ሞኮኤና[/m]
	[m1]Мокоена, Арон[/m]

1 ሳርጎን
Шарру-кин I
	[m1]1 ሳርጎን[/m]
	[m1]Шарру-кин I[/m]

ንጉስ ፋህድ
Фахд ибн Абдул-Азиз Аль Сауд
	[m1]ንጉስ ፋህድ[/m]
	[m1]Фахд ибн Абдул-Азиз Аль Сауд[/m]

ከርከሮ
Африканский бородавочник
	[m1]ከርከሮ[/m]
	[m1]Африканский бородавочник[/m]

ፊሊፕ ጆንሰን
Джонсон, Филип
	[m1]ፊሊፕ ጆንሰን[/m]
	[m1]Джонсон, Филип[/m]

ቁመት መከርከም
Амплитудная модуляция
	[m1]ቁመት መከርከም[/m]
	[m1]Амплитудная модуляция[/m]

ኦጋም ጽሕፈት
Огамическое письмо
	[m1]ኦጋም ጽሕፈት[/m]
	[m1]Огамическое письмо[/m]

የመረጃ ኅብረተሠብ
Информационное общество
	[m1]የመረጃ ኅብረተሠብ[/m]
	[m1]Информационное общество[/m]

ሜጋራ
Мегара
	[m1]ሜጋራ[/m]
	[m1]Мегара[/m]

ሮኒ ጄምስ ዲዮ
Ронни Джеймс Дио
	[m1]ሮኒ ጄምስ ዲዮ[/m]
	[m1]Ронни Джеймс Дио[/m]

የሒሳብ ታሪክ
История математики
	[m1]የሒሳብ ታሪክ[/m]
	[m1]История математики[/m]

የናውሩ ሰንደቅ ዓላማ
Флаг Науру
	[m1]የናውሩ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Науру[/m]

ቀመር ዥብ
Земляной волк
	[m1]ቀመር ዥብ[/m]
	[m1]Земляной волк[/m]

ውህድ ስብስብ
Объединение множеств
	[m1]ውህድ ስብስብ[/m]
	[m1]Объединение множеств[/m]

የጋራ ስብስብ
Пересечение множеств
	[m1]የጋራ ስብስብ[/m]
	[m1]Пересечение множеств[/m]

የ1773 ዓ.ም. ታላቅ አውሎ ነፋስ
Великий ураган 1780 года
	[m1]የ1773 ዓ.ም. ታላቅ አውሎ ነፋስ[/m]
	[m1]Великий ураган 1780 года[/m]

ራፋኤል ማርኬዝ
Маркес, Рафаэль
	[m1]ራፋኤል ማርኬዝ[/m]
	[m1]Маркес, Рафаэль[/m]

ዳሼል ሃሜት
Хэммет, Дэшил
	[m1]ዳሼል ሃሜት[/m]
	[m1]Хэммет, Дэшил[/m]

ሮዘንቦርግ ቢ.ኬ.
Русенборг
	[m1]ሮዘንቦርግ ቢ.ኬ.[/m]
	[m1]Русенборг[/m]

ፒተር ሞካባ ስታዲየም
Питер Мокаба (стадион)
	[m1]ፒተር ሞካባ ስታዲየም[/m]
	[m1]Питер Мокаба (стадион)[/m]

ምቦምቤላ ስታዲየም
Мбомбела (стадион)
	[m1]ምቦምቤላ ስታዲየም[/m]
	[m1]Мбомбела (стадион)[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ቢ
Чемпионат мира по футболу 2010. Группа B
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ቢ[/m]
	[m1]Чемпионат мира по футболу 2010. Группа B[/m]

የኪርኮፍ ጅረት ህግ
Правила Кирхгофа
	[m1]የኪርኮፍ ጅረት ህግ[/m]
	[m1]Правила Кирхгофа[/m]

ሐረግ (ስዋሰው)
Фраза (лингвистика)
	[m1]ሐረግ (ስዋሰው)[/m]
	[m1]Фраза (лингвистика)[/m]

ዘንግ
Ось
	[m1]ዘንግ[/m]
	[m1]Ось[/m]

የመንግሥት ሃይማኖት
Государственная религия
	[m1]የመንግሥት ሃይማኖት[/m]
	[m1]Государственная религия[/m]

የደበኔ ሳጥን መርህ
Принцип Дирихле (комбинаторика)
	[m1]የደበኔ ሳጥን መርህ[/m]
	[m1]Принцип Дирихле (комбинаторика)[/m]

ክሩዜሮ ስፖርት ክለብ
Крузейро (футбольный клуб)
	[m1]ክሩዜሮ ስፖርት ክለብ[/m]
	[m1]Крузейро (футбольный клуб)[/m]

ኒፑር
Ниппур
	[m1]ኒፑር[/m]
	[m1]Ниппур[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ዲ
Чемпионат мира по футболу 2010. Группа D
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ዲ[/m]
	[m1]Чемпионат мира по футболу 2010. Группа D[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ሲ
Чемпионат мира по футболу 2010. Группа C
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ሲ[/m]
	[m1]Чемпионат мира по футболу 2010. Группа C[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ጂ
Чемпионат мира по футболу 2010. Группа G
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ጂ[/m]
	[m1]Чемпионат мира по футболу 2010. Группа G[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤፍ
Чемпионат мира по футболу 2010. Группа F
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤፍ[/m]
	[m1]Чемпионат мира по футболу 2010. Группа F[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኢ
Чемпионат мира по футболу 2010. Группа E
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኢ[/m]
	[m1]Чемпионат мира по футболу 2010. Группа E[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤ
Чемпионат мира по футболу 2010. Группа A
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤ[/m]
	[m1]Чемпионат мира по футболу 2010. Группа A[/m]

የፐላው ሰንደቅ ዓላማ
Флаг Палау
	[m1]የፐላው ሰንደቅ ዓላማ[/m]
	[m1]Флаг Палау[/m]

ሊዜ
Лизьё
	[m1]ሊዜ[/m]
	[m1]Лизьё[/m]

ሚስት
Жена
	[m1]ሚስት[/m]
	[m1]Жена[/m]

ሥዮንግ-ኑ
Хунну
	[m1]ሥዮንግ-ኑ[/m]
	[m1]Хунну[/m]

ቀይ ተኩላ
Эфиопский шакал
	[m1]ቀይ ተኩላ[/m]
	[m1]Эфиопский шакал[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤች
Чемпионат мира по футболу 2010. Группа H
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤች[/m]
	[m1]Чемпионат мира по футболу 2010. Группа H[/m]

ሚጢሊኒ
Митилини
	[m1]ሚጢሊኒ[/m]
	[m1]Митилини[/m]

ማዕከላዊ ዋጋ እርግጥ
Формула конечных приращений
	[m1]ማዕከላዊ ዋጋ እርግጥ[/m]
	[m1]Формула конечных приращений[/m]

ዘመነ መሳፍንት
Эпоха князей
	[m1]ዘመነ መሳፍንት[/m]
	[m1]Эпоха князей[/m]

ሮያል ባፎኬንግ ስታዲየም
Роял Бафокенг (стадион)
	[m1]ሮያል ባፎኬንግ ስታዲየም[/m]
	[m1]Роял Бафокенг (стадион)[/m]

ኮሮር
Корор (город)
	[m1]ኮሮር[/m]
	[m1]Корор (город)[/m]

ኬራቲን
Кератины
	[m1]ኬራቲን[/m]
	[m1]Кератины[/m]

ሜኒስ
Менес
	[m1]ሜኒስ[/m]
	[m1]Менес[/m]

ናርመር
Нармер
	[m1]ናርመር[/m]
	[m1]Нармер[/m]

አርጎስ
Аргос (город)
	[m1]አርጎስ[/m]
	[m1]Аргос (город)[/m]

ኩችኔታ
Подшипник
	[m1]ኩችኔታ[/m]
	[m1]Подшипник[/m]

ሐረር
Харэр
	[m1]ሐረር[/m]
	[m1]Харэр[/m]

ምዕራፍ
Перемещение (кинематика)
	[m1]ምዕራፍ[/m]
	[m1]Перемещение (кинематика)[/m]

የማዕከላዊ ስታቲስቲክስ ኤጀንሲ
Центральное статистическое агентство (Эфиопия)
	[m1]የማዕከላዊ ስታቲስቲክስ ኤጀንሲ[/m]
	[m1]Центральное статистическое агентство (Эфиопия)[/m]

ስታንዳርድ ሊዬዥ
Стандард (футбольный клуб, Льеж)
	[m1]ስታንዳርድ ሊዬዥ[/m]
	[m1]Стандард (футбольный клуб, Льеж)[/m]

ሰንት፣ ፈረንሳይ
Сент
	[m1]ሰንት፣ ፈረንሳይ[/m]
	[m1]Сент[/m]

ሰቨርስኪ ዶኔትስ ወንዝ
Северский Донец
	[m1]ሰቨርስኪ ዶኔትስ ወንዝ[/m]
	[m1]Северский Донец[/m]

ልውውጠ ሰብል
Севооборот
	[m1]ልውውጠ ሰብል[/m]
	[m1]Севооборот[/m]

የሻንሺ ምድር መንቀጥቀጥ
Китайское землетрясение (1556)
	[m1]የሻንሺ ምድር መንቀጥቀጥ[/m]
	[m1]Китайское землетрясение (1556)[/m]

ቤንጎ (ክልል)
Бенго
	[m1]ቤንጎ (ክልል)[/m]
	[m1]Бенго[/m]

እርካብ
Стремя
	[m1]እርካብ[/m]
	[m1]Стремя[/m]

የአፍሪቃ አንድነት ድርጅት
Организация африканского единства
	[m1]የአፍሪቃ አንድነት ድርጅት[/m]
	[m1]Организация африканского единства[/m]

ዕዝራ
Ездра
	[m1]ዕዝራ[/m]
	[m1]Ездра[/m]

መላሽ አስረካቢ
Обратная функция
	[m1]መላሽ አስረካቢ[/m]
	[m1]Обратная функция[/m]

ሬሞን ፑዋንካሬ
Пуанкаре, Раймон
	[m1]ሬሞን ፑዋንካሬ[/m]
	[m1]Пуанкаре, Раймон[/m]

ሴይንት ህሊና፣ አሰንሽንና ትሪስተን ደ ኩና
Острова Святой Елены, Вознесения и Тристан-да-Кунья
	[m1]ሴይንት ህሊና፣ አሰንሽንና ትሪስተን ደ ኩና[/m]
	[m1]Острова Святой Елены, Вознесения и Тристан-да-Кунья[/m]

ብዕር
Перьевая ручка
	[m1]ብዕር[/m]
	[m1]Перьевая ручка[/m]

ሌምኖስ
Лемнос
	[m1]ሌምኖስ[/m]
	[m1]Лемнос[/m]

መንግስቱ ኃይለ ማርያም
Менгисту Хайле Мариам
	[m1]መንግስቱ ኃይለ ማርያም[/m]
	[m1]Менгисту Хайле Мариам[/m]

ነሰብር
Несебыр
	[m1]ነሰብር[/m]
	[m1]Несебыр[/m]

ድሬዳዋ
Дыре-Дауа
	[m1]ድሬዳዋ[/m]
	[m1]Дыре-Дауа[/m]

ስቲቨን ፒየናር
Пинар, Стивен
	[m1]ስቲቨን ፒየናር[/m]
	[m1]Пинар, Стивен[/m]

ዳንኤል አራፕ ሞይ
Мои, Даниэль арап
	[m1]ዳንኤል አራፕ ሞይ[/m]
	[m1]Мои, Даниэль арап[/m]

አፋር (ክልል)
Афар
	[m1]አፋር (ክልል)[/m]
	[m1]Афар[/m]

ቀይ ሽንኩርት
Лук-шалот
	[m1]ቀይ ሽንኩርት[/m]
	[m1]Лук-шалот[/m]

ህሊና
Совесть
	[m1]ህሊና[/m]
	[m1]Совесть[/m]

የብርሃን ዋለታ
Поляризация волн
	[m1]የብርሃን ዋለታ[/m]
	[m1]Поляризация волн[/m]

የኢትዮጵያ ብሄራዊ አርማ
Эмблема Эфиопии
	[m1]የኢትዮጵያ ብሄራዊ አርማ[/m]
	[m1]Эмблема Эфиопии[/m]

ደብረ ታቦር (እስራኤል)
Фавор
	[m1]ደብረ ታቦር (እስራኤል)[/m]
	[m1]Фавор[/m]

ረኒር
Рейнир
	[m1]ረኒር[/m]
	[m1]Рейнир[/m]

ማርቲን ካሴሬስ
Касерес, Мартин
	[m1]ማርቲን ካሴሬስ[/m]
	[m1]Касерес, Мартин[/m]

ሻጭ
Продажи
	[m1]ሻጭ[/m]
	[m1]Продажи[/m]

ሳትያግራሃ
Сатьяграха
	[m1]ሳትያግራሃ[/m]
	[m1]Сатьяграха[/m]

ሀቪየር አግዊሬ
Агирре, Хавьер
	[m1]ሀቪየር አግዊሬ[/m]
	[m1]Агирре, Хавьер[/m]

ዋዌ
Ваве
	[m1]ዋዌ[/m]
	[m1]Ваве[/m]

ሣራ
Сарра
	[m1]ሣራ[/m]
	[m1]Сарра[/m]

የሾቶኩ ሕግጋት
Конституция семнадцати статей
	[m1]የሾቶኩ ሕግጋት[/m]
	[m1]Конституция семнадцати статей[/m]

ዧንሡ
Чжуань-сюй
	[m1]ዧንሡ[/m]
	[m1]Чжуань-сюй[/m]

የሞንቲ ሖል ዕድል ጥያቄ
Парадокс Монти Холла
	[m1]የሞንቲ ሖል ዕድል ጥያቄ[/m]
	[m1]Парадокс Монти Холла[/m]

ታላቁ ሳርጎን
Саргон Древний
	[m1]ታላቁ ሳርጎን[/m]
	[m1]Саргон Древний[/m]

ሞይስያ
Мёзия
	[m1]ሞይስያ[/m]
	[m1]Мёзия[/m]

ካራን
Харран
	[m1]ካራን[/m]
	[m1]Харран[/m]

የመጻሕፍት ቤትና የመረጃ ጥናት
Библиотековедение
	[m1]የመጻሕፍት ቤትና የመረጃ ጥናት[/m]
	[m1]Библиотековедение[/m]

ላፕላስ ሽግግር
Преобразование Лапласа
	[m1]ላፕላስ ሽግግር[/m]
	[m1]Преобразование Лапласа[/m]

የዞራስተር ፍካሬ
Так говорил Заратустра
	[m1]የዞራስተር ፍካሬ[/m]
	[m1]Так говорил Заратустра[/m]

ትግራይ ክልል
Тыграй
	[m1]ትግራይ ክልል[/m]
	[m1]Тыграй[/m]

አሹር (ከተማ)
Ашшур (город)
	[m1]አሹር (ከተማ)[/m]
	[m1]Ашшур (город)[/m]

ሰርቲፊኬት ኦፍ ዲፖዚት
Депозитный сертификат
	[m1]ሰርቲፊኬት ኦፍ ዲፖዚት[/m]
	[m1]Депозитный сертификат[/m]

ደብረ ታቦር (ዓመት በዓል)
Преображение Господне
	[m1]ደብረ ታቦር (ዓመት በዓል)[/m]
	[m1]Преображение Господне[/m]

ታላቁ ቲግራኔስ
Тигран II
	[m1]ታላቁ ቲግራኔስ[/m]
	[m1]Тигран II[/m]

የእጅ አምባር
Браслет
	[m1]የእጅ አምባር[/m]
	[m1]Браслет[/m]

ናምሩድ
Нимрод
	[m1]ናምሩድ[/m]
	[m1]Нимрод[/m]

የጣልያን እግር ኳስ ፌዴሬሽን
Итальянская федерация футбола
	[m1]የጣልያን እግር ኳስ ፌዴሬሽን[/m]
	[m1]Итальянская федерация футбола[/m]

ኦሮሚያ ክልል
Оромия
	[m1]ኦሮሚያ ክልል[/m]
	[m1]Оромия[/m]

ደስና ወንዝ
Десна (приток Днепра)
	[m1]ደስና ወንዝ[/m]
	[m1]Десна (приток Днепра)[/m]

ሶማሌ ክልል
Сомали (регион)
	[m1]ሶማሌ ክልል[/m]
	[m1]Сомали (регион)[/m]

ስብሰባ
Сочетание
	[m1]ስብሰባ[/m]
	[m1]Сочетание[/m]

ቤተ እስራኤል
Эфиопские евреи
	[m1]ቤተ እስራኤል[/m]
	[m1]Эфиопские евреи[/m]

አማራ (ክልል)
Амхара (регион)
	[m1]አማራ (ክልል)[/m]
	[m1]Амхара (регион)[/m]

የአፍሪካ ፈንግል
Африканский трипаносомоз
	[m1]የአፍሪካ ፈንግል[/m]
	[m1]Африканский трипаносомоз[/m]

ሳሞትራቄ
Самофракия
	[m1]ሳሞትራቄ[/m]
	[m1]Самофракия[/m]

ደቡብ ብሔሮች ብሔረሰቦችና ሕዝቦች ክልል
Область Народностей Южной Эфиопии
	[m1]ደቡብ ብሔሮች ብሔረሰቦችና ሕዝቦች ክልል[/m]
	[m1]Область Народностей Южной Эфиопии[/m]

ሚሎ
Мийо (город)
	[m1]ሚሎ[/m]
	[m1]Мийо (город)[/m]

ላንግረ
Лангр
	[m1]ላንግረ[/m]
	[m1]Лангр[/m]

ፋይጦን
Фаэтон
	[m1]ፋይጦን[/m]
	[m1]Фаэтон[/m]

አሞራውያን
Амореи
	[m1]አሞራውያን[/m]
	[m1]Амореи[/m]

ፈርናንዶ ሙስሌራ
Муслера, Фернандо
	[m1]ፈርናንዶ ሙስሌራ[/m]
	[m1]Муслера, Фернандо[/m]

ብርጕድ
Коричник китайский
	[m1]ብርጕድ[/m]
	[m1]Коричник китайский[/m]

ጨለማ
Темнота
	[m1]ጨለማ[/m]
	[m1]Темнота[/m]

ከነዓን (የካም ልጅ)
Ханаан, сын Хама
	[m1]ከነዓን (የካም ልጅ)[/m]
	[m1]Ханаан, сын Хама[/m]

ቀጤ ነክ
Перпендикулярность
	[m1]ቀጤ ነክ[/m]
	[m1]Перпендикулярность[/m]

ታምራት ላይኔ
Лайне, Тамират
	[m1]ታምራት ላይኔ[/m]
	[m1]Лайне, Тамират[/m]

ሲ.ኤፍ.አር. ክሉዥ
ЧФР (футбольный клуб, Клуж-Напока)
	[m1]ሲ.ኤፍ.አር. ክሉዥ[/m]
	[m1]ЧФР (футбольный клуб, Клуж-Напока)[/m]

የኢትዮጵያ ብር
Эфиопский быр
	[m1]የኢትዮጵያ ብር[/m]
	[m1]Эфиопский быр[/m]

ኡጉይያ
Мавританская угия
	[m1]ኡጉይያ[/m]
	[m1]Мавританская угия[/m]

ከፍታ (ቶፖግራፊ)
Вершина местности
	[m1]ከፍታ (ቶፖግራፊ)[/m]
	[m1]Вершина местности[/m]

ላጋሽ
Лагаш
	[m1]ላጋሽ[/m]
	[m1]Лагаш[/m]

ኮሎ-ኮሎ
Коло-Коло
	[m1]ኮሎ-ኮሎ[/m]
	[m1]Коло-Коло[/m]

መንግሥተ ኢትዮጵያ
Эфиопская империя
	[m1]መንግሥተ ኢትዮጵያ[/m]
	[m1]Эфиопская империя[/m]

ላሊበላ
Лалибэла
	[m1]ላሊበላ[/m]
	[m1]Лалибэла[/m]

የእስፓንያ የዘውድ እግር ኳስ ፌዴሬሽን
Королевская испанская футбольная федерация
	[m1]የእስፓንያ የዘውድ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Королевская испанская футбольная федерация[/m]

ቤንሻንጉል ጉሙዝ ክልል
Бенишангуль-Гумуз
	[m1]ቤንሻንጉል ጉሙዝ ክልል[/m]
	[m1]Бенишангуль-Гумуз[/m]

ጋምቤላ ሕዝቦች ክልል
Гамбела (регион)
	[m1]ጋምቤላ ሕዝቦች ክልል[/m]
	[m1]Гамбела (регион)[/m]

ቺቸስተር
Чичестер
	[m1]ቺቸስተር[/m]
	[m1]Чичестер[/m]

ጫት
Кат
	[m1]ጫት[/m]
	[m1]Кат[/m]

ኩዋውቴሞክ ብላንኮ
Бланко, Куаутемок
	[m1]ኩዋውቴሞክ ብላንኮ[/m]
	[m1]Бланко, Куаутемок[/m]

ሲፊዌ ሻባላላ
Чабалала, Сипиве
	[m1]ሲፊዌ ሻባላላ[/m]
	[m1]Чабалала, Сипиве[/m]

ጠጣር ጂዎሜትሪ
Стереометрия
	[m1]ጠጣር ጂዎሜትሪ[/m]
	[m1]Стереометрия[/m]

የአውስትራልያ ከተሞች ዝርዝር
Города Австралии
	[m1]የአውስትራልያ ከተሞች ዝርዝር[/m]
	[m1]Города Австралии[/m]

ሎቲ
Лоти Лесото
	[m1]ሎቲ[/m]
	[m1]Лоти Лесото[/m]

2 ሳርጎን
Саргон II
	[m1]2 ሳርጎን[/m]
	[m1]Саргон II[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ጥሎ ማለፍ
Чемпионат мира по футболу 2010. Плей-офф
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ጥሎ ማለፍ[/m]
	[m1]Чемпионат мира по футболу 2010. Плей-офф[/m]

ካይፈንግ
Кайфын
	[m1]ካይፈንግ[/m]
	[m1]Кайфын[/m]

ቲፊናቅ
Древнеливийское письмо
	[m1]ቲፊናቅ[/m]
	[m1]Древнеливийское письмо[/m]

ኩንግ-ፉ
Кунг-фу
	[m1]ኩንግ-ፉ[/m]
	[m1]Кунг-фу[/m]

ዎልተር ጋርጋኖ
Гаргано, Вальтер
	[m1]ዎልተር ጋርጋኖ[/m]
	[m1]Гаргано, Вальтер[/m]

ካርሎስ ሳልሲዶ
Сальсидо, Карлос
	[m1]ካርሎስ ሳልሲዶ[/m]
	[m1]Сальсидо, Карлос[/m]

ቪ ኤች ዲ ኤል
VHDL
	[m1]ቪ ኤች ዲ ኤል[/m]
	[m1]VHDL[/m]

ንዮን
Ньон (Франция)
	[m1]ንዮን[/m]
	[m1]Ньон (Франция)[/m]

ምያው ብሔር
Мяо
	[m1]ምያው ብሔር[/m]
	[m1]Мяо[/m]

ኤሪዱ
Эриду
	[m1]ኤሪዱ[/m]
	[m1]Эриду[/m]

ሚልተን ኦቦቴ
Оботе, Милтон
	[m1]ሚልተን ኦቦቴ[/m]
	[m1]Оботе, Милтон[/m]

3 ቴልጌልቴልፌልሶር
Тиглатпаласар III
	[m1]3 ቴልጌልቴልፌልሶር[/m]
	[m1]Тиглатпаласар III[/m]

ለ ቪጋን፣ ጋርድ
Ле-Виган
	[m1]ለ ቪጋን፣ ጋርድ[/m]
	[m1]Ле-Виган[/m]

ክልዩቼቭስካያ ሶፕካ
Ключевская Сопка
	[m1]ክልዩቼቭስካያ ሶፕካ[/m]
	[m1]Ключевская Сопка[/m]

ጩፉ
Цюйфу
	[m1]ጩፉ[/m]
	[m1]Цюйфу[/m]

ጣኔዎስ
Танис
	[m1]ጣኔዎስ[/m]
	[m1]Танис[/m]

ቸልምስፎርድ
Челмсфорд
	[m1]ቸልምስፎርድ[/m]
	[m1]Челмсфорд[/m]

አፋር (ብሔር)
Афар (народ)
	[m1]አፋር (ብሔር)[/m]
	[m1]Афар (народ)[/m]

ሳሮኒክ ወሽመት
Саронический залив
	[m1]ሳሮኒክ ወሽመት[/m]
	[m1]Саронический залив[/m]

ልዩ ትምህርት
Специальная педагогика
	[m1]ልዩ ትምህርት[/m]
	[m1]Специальная педагогика[/m]

«የ1812 መቅድም»
1812 год (увертюра)
	[m1]«የ1812 መቅድም»[/m]
	[m1]1812 год (увертюра)[/m]

ቤንጉዌላ (ክልል)
Бенгела (провинция)
	[m1]ቤንጉዌላ (ክልል)[/m]
	[m1]Бенгела (провинция)[/m]

ባል
Муж
	[m1]ባል[/m]
	[m1]Муж[/m]

አሚልካር ካብራል
Кабрал, Амилкар
	[m1]አሚልካር ካብራል[/m]
	[m1]Кабрал, Амилкар[/m]

ሳሞጊትኛ
Жемайтское наречие
	[m1]ሳሞጊትኛ[/m]
	[m1]Жемайтское наречие[/m]

ፒኮ ቦሊቫር
Пик Боливар
	[m1]ፒኮ ቦሊቫር[/m]
	[m1]Пик Боливар[/m]

የአሜሪካ ሕገ መንግሥት 22ኛ ማሻሻያ አንቀጽ
Двадцать вторая поправка к Конституции США
	[m1]የአሜሪካ ሕገ መንግሥት 22ኛ ማሻሻያ አንቀጽ[/m]
	[m1]Двадцать вторая поправка к Конституции США[/m]

ካትሌጎ ምፌላ
Мпела, Катлехо
	[m1]ካትሌጎ ምፌላ[/m]
	[m1]Мпела, Катлехо[/m]

ጉብጠት
Кривизна
	[m1]ጉብጠት[/m]
	[m1]Кривизна[/m]

ማክሲሚሊያኖ ፔሬራ
Перейра, Максимильяно
	[m1]ማክሲሚሊያኖ ፔሬራ[/m]
	[m1]Перейра, Максимильяно[/m]

ቦንጋኒ ኩማሎ
Кумало, Бонгани
	[m1]ቦንጋኒ ኩማሎ[/m]
	[m1]Кумало, Бонгани[/m]

ቲሚሽ ወንዝ
Тимиш (река)
	[m1]ቲሚሽ ወንዝ[/m]
	[m1]Тимиш (река)[/m]

አልቫሮ ፔሬራ
Перейра, Альваро
	[m1]አልቫሮ ፔሬራ[/m]
	[m1]Перейра, Альваро[/m]

ዲዬጎ ጎዲን
Годин, Диего
	[m1]ዲዬጎ ጎዲን[/m]
	[m1]Годин, Диего[/m]

ክለብ አትሌቲኮ ኢንዲፔንዲየንቴ
Индепендьенте
	[m1]ክለብ አትሌቲኮ ኢንዲፔንዲየንቴ[/m]
	[m1]Индепендьенте[/m]

ኩዋንዶ ኩባንጎ
Квандо-Кубанго
	[m1]ኩዋንዶ ኩባንጎ[/m]
	[m1]Квандо-Кубанго[/m]

የኢትዮጵያ ዘመን አቆጣጠር
Эфиопский календарь
	[m1]የኢትዮጵያ ዘመን አቆጣጠር[/m]
	[m1]Эфиопский календарь[/m]

ካጊሾ ዲክጋኮይ
Дикхачои, Кахишо
	[m1]ካጊሾ ዲክጋኮይ[/m]
	[m1]Дикхачои, Кахишо[/m]

በርናርድ ፓርከር
Паркер, Бернард
	[m1]በርናርድ ፓርከር[/m]
	[m1]Паркер, Бернард[/m]

ፍራንሲስኮ ሀቪየር ሮድሪጌዝ
Родригес, Франсиско Хавьер
	[m1]ፍራንሲስኮ ሀቪየር ሮድሪጌዝ[/m]
	[m1]Родригес, Франсиско Хавьер[/m]

ሉግ
Луг (ирландская мифология)
	[m1]ሉግ[/m]
	[m1]Луг (ирландская мифология)[/m]

ሳዲ ካርኖ
Карно, Мари Франсуа Сади
	[m1]ሳዲ ካርኖ[/m]
	[m1]Карно, Мари Франсуа Сади[/m]

ክሪስቲነሃምን
Кристинехамн
	[m1]ክሪስቲነሃምን[/m]
	[m1]Кристинехамн[/m]

ኮኒ ፍራንሲስ
Конни Фрэнсис
	[m1]ኮኒ ፍራንሲስ[/m]
	[m1]Конни Фрэнсис[/m]

ኢቱሜሌንግ ኩኔ
Куне, Итумеленг
	[m1]ኢቱሜሌንግ ኩኔ[/m]
	[m1]Куне, Итумеленг[/m]

ሃሪ ፖተር (ተከታታይ ፊልሞች)
Гарри Поттер (серия фильмов)
	[m1]ሃሪ ፖተር (ተከታታይ ፊልሞች)[/m]
	[m1]Гарри Поттер (серия фильмов)[/m]

የአሦር ነገሥታት ዝርዝር
Ассирийские цари
	[m1]የአሦር ነገሥታት ዝርዝር[/m]
	[m1]Ассирийские цари[/m]

ሳን ሎሬንዞ ዴ አልማግሮ
Сан-Лоренсо де Альмагро
	[m1]ሳን ሎሬንዞ ዴ አልማግሮ[/m]
	[m1]Сан-Лоренсо де Альмагро[/m]

ፊጌሬንሴ እግር ኳስ ክለብ
Фигейренсе
	[m1]ፊጌሬንሴ እግር ኳስ ክለብ[/m]
	[m1]Фигейренсе[/m]

ጀይ ለኖ
Лено, Джей
	[m1]ጀይ ለኖ[/m]
	[m1]Лено, Джей[/m]

ጎንደር ከተማ
Гондэр
	[m1]ጎንደር ከተማ[/m]
	[m1]Гондэр[/m]

የዕውነታ ሠንጠረዥ
Таблица истинности
	[m1]የዕውነታ ሠንጠረዥ[/m]
	[m1]Таблица истинности[/m]

መልከ ጼዴቅ
Мелхиседек
	[m1]መልከ ጼዴቅ[/m]
	[m1]Мелхиседек[/m]

ንጉስ ጊንጥ
Скорпион II
	[m1]ንጉስ ጊንጥ[/m]
	[m1]Скорпион II[/m]

አሪስ የእግር ኳስ ክለብ (ቴሳሎኒኪ)
Арис (футбольный клуб, Салоники)
	[m1]አሪስ የእግር ኳስ ክለብ (ቴሳሎኒኪ)[/m]
	[m1]Арис (футбольный клуб, Салоники)[/m]

አርጀንቲኖስ ጁኒየርስ
Архентинос Хуниорс
	[m1]አርጀንቲኖስ ጁኒየርስ[/m]
	[m1]Архентинос Хуниорс[/m]

ቲታኖማኪያ
Титаномахия
	[m1]ቲታኖማኪያ[/m]
	[m1]Титаномахия[/m]

ፖል አንደርሰን
Андерсон, Пол Уильям
	[m1]ፖል አንደርሰን[/m]
	[m1]Андерсон, Пол Уильям[/m]

ተረችነት
Фальсифицируемость
	[m1]ተረችነት[/m]
	[m1]Фальсифицируемость[/m]

መጽሐፈ ሄኖክ
Книга Еноха
	[m1]መጽሐፈ ሄኖክ[/m]
	[m1]Книга Еноха[/m]

የኢትዮጵያ ፕሪሚየር ሊግ
Чемпионат Эфиопии по футболу
	[m1]የኢትዮጵያ ፕሪሚየር ሊግ[/m]
	[m1]Чемпионат Эфиопии по футболу[/m]

ቢልሃርዝያ
Шистосомоз
	[m1]ቢልሃርዝያ[/m]
	[m1]Шистосомоз[/m]

አንጉን
Анггун
	[m1]አንጉን[/m]
	[m1]Анггун[/m]

ጃደን ስሚዝ
Смит, Джейден
	[m1]ጃደን ስሚዝ[/m]
	[m1]Смит, Джейден[/m]

ግሬሚዮ ፉት-ቦል ፖርቶ አሌግረንሴ
Гремио
	[m1]ግሬሚዮ ፉት-ቦል ፖርቶ አሌግረንሴ[/m]
	[m1]Гремио[/m]

ፀፓ
Дад
	[m1]ፀፓ[/m]
	[m1]Дад[/m]

ኮርትኒ ላቭ
Лав, Кортни
	[m1]ኮርትኒ ላቭ[/m]
	[m1]Лав, Кортни[/m]

ኮምቦልቻ
Комбольча
	[m1]ኮምቦልቻ[/m]
	[m1]Комбольча[/m]

ታሪፋ
Тарифа
	[m1]ታሪፋ[/m]
	[m1]Тарифа[/m]

ሁኖርና ማጎር
Гунор и Магор
	[m1]ሁኖርና ማጎር[/m]
	[m1]Гунор и Магор[/m]

የጄኖቫ ቅዱስ መልክ
Спас Нерукотворный
	[m1]የጄኖቫ ቅዱስ መልክ[/m]
	[m1]Спас Нерукотворный[/m]

የግብጽ ኖሞች
Ном (Древний Египет)
	[m1]የግብጽ ኖሞች[/m]
	[m1]Ном (Древний Египет)[/m]

ቤይታር ጀሩሳሌም የእግር ኳስ ክለብ
Бейтар (футбольный клуб, Иерусалим)
	[m1]ቤይታር ጀሩሳሌም የእግር ኳስ ክለብ[/m]
	[m1]Бейтар (футбольный клуб, Иерусалим)[/m]

ሳርጎን
Саргон
	[m1]ሳርጎን[/m]
	[m1]Саргон[/m]

ጢያ
Тия (Эфиопия)
	[m1]ጢያ[/m]
	[m1]Тия (Эфиопия)[/m]

የቡልጋሪያ ሰንደቅ ዓላማ
Флаг Болгарии
	[m1]የቡልጋሪያ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Болгарии[/m]

አተሚክ ሰዓት
Атомные часы
	[m1]አተሚክ ሰዓት[/m]
	[m1]Атомные часы[/m]

ሶበክነፈሩ
Нефрусебек
	[m1]ሶበክነፈሩ[/m]
	[m1]Нефрусебек[/m]

ካም
Хам
	[m1]ካም[/m]
	[m1]Хам[/m]

መጽሐፈ ዕዝራ ሱቱኤል
Третья книга Ездры
	[m1]መጽሐፈ ዕዝራ ሱቱኤል[/m]
	[m1]Третья книга Ездры[/m]

ዝቋላ
Зукалла (гора)
	[m1]ዝቋላ[/m]
	[m1]Зукалла (гора)[/m]

ሊቨርፑል
Ливерпуль (значения)
	[m1]ሊቨርፑል[/m]
	[m1]Ливерпуль (значения)[/m]

ሀሪንግተን
Харрингтон
	[m1]ሀሪንግተን[/m]
	[m1]Харрингтон[/m]

ሽፈራው
Моринга масличная
	[m1]ሽፈራው[/m]
	[m1]Моринга масличная[/m]

ሀዲስ
Хадис
	[m1]ሀዲስ[/m]
	[m1]Хадис[/m]

ጋሪ
Повозка
	[m1]ጋሪ[/m]
	[m1]Повозка[/m]

አላህ
Аллах
	[m1]አላህ[/m]
	[m1]Аллах[/m]

መልአክ
Ангел
	[m1]መልአክ[/m]
	[m1]Ангел[/m]

ቬርኖን፣ ዑር
Вернон (Эр)
	[m1]ቬርኖን፣ ዑር[/m]
	[m1]Вернон (Эр)[/m]

ፉሢ
Фу Си
	[m1]ፉሢ[/m]
	[m1]Фу Си[/m]

ፒኮ ደ ኦሪዛባ
Орисаба (вулкан)
	[m1]ፒኮ ደ ኦሪዛባ[/m]
	[m1]Орисаба (вулкан)[/m]

ቪዲዮ ኮንፈረስ
Видеоконференция
	[m1]ቪዲዮ ኮንፈረስ[/m]
	[m1]Видеоконференция[/m]

ኤድፉ
Идфу
	[m1]ኤድፉ[/m]
	[m1]Идфу[/m]

መና
Манна небесная
	[m1]መና[/m]
	[m1]Манна небесная[/m]

ጥርኝ
Африканская цивета
	[m1]ጥርኝ[/m]
	[m1]Африканская цивета[/m]

ሶማሌ (ብሔር)
Сомалийцы
	[m1]ሶማሌ (ብሔር)[/m]
	[m1]Сомалийцы[/m]

የኩሽ መንግሥት
Куш (царство)
	[m1]የኩሽ መንግሥት[/m]
	[m1]Куш (царство)[/m]

የቴቭኒን እርግጥ
Теорема Тевенина
	[m1]የቴቭኒን እርግጥ[/m]
	[m1]Теорема Тевенина[/m]

ካረንታን
Карантан
	[m1]ካረንታን[/m]
	[m1]Карантан[/m]

የውጭ ስብስብ
Разность множеств
	[m1]የውጭ ስብስብ[/m]
	[m1]Разность множеств[/m]

ኩሜ (ጣልያን)
Кумы
	[m1]ኩሜ (ጣልያን)[/m]
	[m1]Кумы[/m]

ሳን ሆዜ ቺናንተኪያ
Сан-Хосе-Чинантекилья
	[m1]ሳን ሆዜ ቺናንተኪያ[/m]
	[m1]Сан-Хосе-Чинантекилья[/m]

ላርሳ
Ларса
	[m1]ላርሳ[/m]
	[m1]Ларса[/m]

ቱዴላ
Тудела
	[m1]ቱዴላ[/m]
	[m1]Тудела[/m]

ዳግማዊ ምኒልክ
Менелик II
	[m1]ዳግማዊ ምኒልክ[/m]
	[m1]Менелик II[/m]

የፈረንሳይ እግር ኳስ ፌዴሬሽን
Федерация футбола Франции
	[m1]የፈረንሳይ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Федерация футбола Франции[/m]

ድጂታል ክፍተት
Цифровой барьер
	[m1]ድጂታል ክፍተት[/m]
	[m1]Цифровой барьер[/m]

የወርቃማ ጎል
Золотой гол
	[m1]የወርቃማ ጎል[/m]
	[m1]Золотой гол[/m]

የብራዚል እግር ኳስ ኮንፌዴሬሽን
Бразильская конфедерация футбола
	[m1]የብራዚል እግር ኳስ ኮንፌዴሬሽን[/m]
	[m1]Бразильская конфедерация футбола[/m]

ቅብብል
Композиция функций
	[m1]ቅብብል[/m]
	[m1]Композиция функций[/m]

ማሪ
Мари
	[m1]ማሪ[/m]
	[m1]Мари[/m]

ሃሰኩራ ጹነናጋ
Хасэкура Цунэнага
	[m1]ሃሰኩራ ጹነናጋ[/m]
	[m1]Хасэкура Цунэнага[/m]

አንድምታ
Экзегетика
	[m1]አንድምታ[/m]
	[m1]Экзегетика[/m]

የኢትዮጵያ አየር መንገድ
Ethiopian Airlines
	[m1]የኢትዮጵያ አየር መንገድ[/m]
	[m1]Ethiopian Airlines[/m]

ድንቅ ነሽ
Люси (австралопитек)
	[m1]ድንቅ ነሽ[/m]
	[m1]Люси (австралопитек)[/m]

ሄራክሌውፖሊስ
Гераклеополь
	[m1]ሄራክሌውፖሊስ[/m]
	[m1]Гераклеополь[/m]

አልቫሮ ፈርናንዴዝ
Фернандес, Альваро
	[m1]አልቫሮ ፈርናንዴዝ[/m]
	[m1]Фернандес, Альваро[/m]

ኤበርስበርግ
Эберсберг
	[m1]ኤበርስበርግ[/m]
	[m1]Эберсберг[/m]

ማይል
Миля
	[m1]ማይል[/m]
	[m1]Миля[/m]

የዓለም አቀፍ እግር ኳስ ማኅበር
ФИФА
	[m1]የዓለም አቀፍ እግር ኳስ ማኅበር[/m]
	[m1]ФИФА[/m]

1 ሻምሺ-አዳድ
Шамши-Адад I
	[m1]1 ሻምሺ-አዳድ[/m]
	[m1]Шамши-Адад I[/m]

አዮሊስ
Эолида
	[m1]አዮሊስ[/m]
	[m1]Эолида[/m]

አጋዘን
Горная ньяла
	[m1]አጋዘን[/m]
	[m1]Горная ньяла[/m]

አሉምኒ ፖርታል ዶችላንድ
Портал немецких алюмни
	[m1]አሉምኒ ፖርታል ዶችላንድ[/m]
	[m1]Портал немецких алюмни[/m]

አበንስበርግ
Абенсберг
	[m1]አበንስበርግ[/m]
	[m1]Абенсберг[/m]

ሰለሞናዊው ሥርወ መንግሥት
Соломонова династия
	[m1]ሰለሞናዊው ሥርወ መንግሥት[/m]
	[m1]Соломонова династия[/m]

ቬልተንቡርግ ገዳም
Вельтенбург (монастырь)
	[m1]ቬልተንቡርግ ገዳም[/m]
	[m1]Вельтенбург (монастырь)[/m]

ዲዬጎ ፎርላን
Форлан, Диего
	[m1]ዲዬጎ ፎርላን[/m]
	[m1]Форлан, Диего[/m]

ደር
Дер
	[m1]ደር[/m]
	[m1]Дер[/m]

ዓፄ ቴዎድሮስ
Теодрос II
	[m1]ዓፄ ቴዎድሮስ[/m]
	[m1]Теодрос II[/m]

አጥንት
Кость
	[m1]አጥንት[/m]
	[m1]Кость[/m]

አጣብቂ
Крепёжные изделия
	[m1]አጣብቂ[/m]
	[m1]Крепёжные изделия[/m]

ታላቅ የአናባቢ መፈራረቅ
Великий сдвиг гласных
	[m1]ታላቅ የአናባቢ መፈራረቅ[/m]
	[m1]Великий сдвиг гласных[/m]

ሊኩርጉስ (የጥራክያ ንጉሥ)
Ликург (сын Дрианта)
	[m1]ሊኩርጉስ (የጥራክያ ንጉሥ)[/m]
	[m1]Ликург (сын Дрианта)[/m]

ብሮክን ሂል (ከተማ)
Брокен-Хилл (Австралия)
	[m1]ብሮክን ሂል (ከተማ)[/m]
	[m1]Брокен-Хилл (Австралия)[/m]

ሻርል ለ ብረን
Лебрен, Шарль
	[m1]ሻርል ለ ብረን[/m]
	[m1]Лебрен, Шарль[/m]

ሳላ (እንስሳ)
Газель Томсона
	[m1]ሳላ (እንስሳ)[/m]
	[m1]Газель Томсона[/m]

አንታዮስ
Антей
	[m1]አንታዮስ[/m]
	[m1]Антей[/m]

አሰልበርህት
Этельберт I (король Кента)
	[m1]አሰልበርህት[/m]
	[m1]Этельберт I (король Кента)[/m]

ዳቢሎስ (ኢስላም)
Иблис
	[m1]ዳቢሎስ (ኢስላም)[/m]
	[m1]Иблис[/m]

በአላህ ስም እጅግ በጣም ሩህሩህ በጣም አዛኝ በሆነው
Басмала
	[m1]በአላህ ስም እጅግ በጣም ሩህሩህ በጣም አዛኝ በሆነው[/m]
	[m1]Басмала[/m]

አሌክሳንድረ ሚየራን
Мильеран, Александр
	[m1]አሌክሳንድረ ሚየራን[/m]
	[m1]Мильеран, Александр[/m]

ራንጎ (ፊልም)
Ранго
	[m1]ራንጎ (ፊልም)[/m]
	[m1]Ранго[/m]

ራስ ዳሸን
Рас-Дашен
	[m1]ራስ ዳሸን[/m]
	[m1]Рас-Дашен[/m]

አርዠንቶን-ሱር-ክሮይዝ
Аржантон-сюр-Крёз
	[m1]አርዠንቶን-ሱር-ክሮይዝ[/m]
	[m1]Аржантон-сюр-Крёз[/m]

ኩርባ
Угловой коэффициент
	[m1]ኩርባ[/m]
	[m1]Угловой коэффициент[/m]

ምጽዋ
Массауа
	[m1]ምጽዋ[/m]
	[m1]Массауа[/m]

የኅሊና ነፃነት
Свобода совести
	[m1]የኅሊና ነፃነት[/m]
	[m1]Свобода совести[/m]

ነቀን
Нехен
	[m1]ነቀን[/m]
	[m1]Нехен[/m]

ፑንት
Пунт
	[m1]ፑንት[/m]
	[m1]Пунт[/m]

ማውሪሺዮ ቪክቶሪኖ
Викторино, Маурисио
	[m1]ማውሪሺዮ ቪክቶሪኖ[/m]
	[m1]Викторино, Маурисио[/m]

ያዕቆብ
Иаков
	[m1]ያዕቆብ[/m]
	[m1]Иаков[/m]

ኦስካር ፔሬዝ ሮሃስ
Перес Рохас, Оскар
	[m1]ኦስካር ፔሬዝ ሮሃስ[/m]
	[m1]Перес Рохас, Оскар[/m]

ጋስቶን ዱሜርግ
Думерг, Гастон
	[m1]ጋስቶን ዱሜርግ[/m]
	[m1]Думерг, Гастон[/m]

አሌክስ ሄሊይ
Хейли, Алекс
	[m1]አሌክስ ሄሊይ[/m]
	[m1]Хейли, Алекс[/m]

ፌሊክስ ፎር
Фор, Феликс
	[m1]ፌሊክስ ፎር[/m]
	[m1]Фор, Феликс[/m]

ዡል ግሬቪ
Греви, Жюль
	[m1]ዡል ግሬቪ[/m]
	[m1]Греви, Жюль[/m]

2 መንቱሆተፕ
Ментухотеп II
	[m1]2 መንቱሆተፕ[/m]
	[m1]Ментухотеп II[/m]

2 ሓኖ
Ганнон (путешественник)
	[m1]2 ሓኖ[/m]
	[m1]Ганнон (путешественник)[/m]

አርማን ፋሊዬር
Фальер, Арман
	[m1]አርማን ፋሊዬር[/m]
	[m1]Фальер, Арман[/m]

ኡር-ናሙ
Ур-Намму
	[m1]ኡር-ናሙ[/m]
	[m1]Ур-Намму[/m]

ናራም-ሲን (አካድ)
Нарам-Суэн
	[m1]ናራም-ሲን (አካድ)[/m]
	[m1]Нарам-Суэн[/m]

ዊሎው ስሚዝ
Смит, Уиллоу
	[m1]ዊሎው ስሚዝ[/m]
	[m1]Смит, Уиллоу[/m]

ሲልቪያ ፓንክኸርስት
Панкхёрст, Сильвия Эстелла
	[m1]ሲልቪያ ፓንክኸርስት[/m]
	[m1]Панкхёрст, Сильвия Эстелла[/m]

ጣይቱ ብጡል
Таиту Бетул
	[m1]ጣይቱ ብጡል[/m]
	[m1]Таиту Бетул[/m]

አራም
Арам
	[m1]አራም[/m]
	[m1]Арам[/m]

ካቲ ራይክስ
Райкс, Кэти
	[m1]ካቲ ራይክስ[/m]
	[m1]Райкс, Кэти[/m]

ላውሬል ሃሚልተን
Гамильтон, Лорел
	[m1]ላውሬል ሃሚልተን[/m]
	[m1]Гамильтон, Лорел[/m]

ሌይ ብራኬት
Брэкетт, Ли
	[m1]ሌይ ብራኬት[/m]
	[m1]Брэкетт, Ли[/m]

ንጉጊ ዋ ቲዮንጎ
Нгуги Ва Тхионго
	[m1]ንጉጊ ዋ ቲዮንጎ[/m]
	[m1]Нгуги Ва Тхионго[/m]

ጃኒኮሎ
Яникул
	[m1]ጃኒኮሎ[/m]
	[m1]Яникул[/m]

ሺካጎ ፋየር እግር ኳስ ክለብ
Чикаго Файр
	[m1]ሺካጎ ፋየር እግር ኳስ ክለብ[/m]
	[m1]Чикаго Файр[/m]

የፖርቱጋል እግር ኳስ ፌዴሬሽን
Португальская футбольная федерация
	[m1]የፖርቱጋል እግር ኳስ ፌዴሬሽን[/m]
	[m1]Португальская футбольная федерация[/m]

አቫሪስ
Аварис
	[m1]አቫሪስ[/m]
	[m1]Аварис[/m]

ዲዬጎ ፔሬዝ
Перес, Диего
	[m1]ዲዬጎ ፔሬዝ[/m]
	[m1]Перес, Диего[/m]

ጌራርዶ ቶራዶ
Торрадо, Херардо
	[m1]ጌራርዶ ቶራዶ[/m]
	[m1]Торрадо, Херардо[/m]

ሰባስቲያን ኤጉሬን
Эгурен, Себастьян
	[m1]ሰባስቲያን ኤጉሬን[/m]
	[m1]Эгурен, Себастьян[/m]

ኒኮላስ ሎዴሮ
Лодейро, Николас
	[m1]ኒኮላስ ሎዴሮ[/m]
	[m1]Лодейро, Николас[/m]

ፖል ዴሻኔል
Дешанель, Поль
	[m1]ፖል ዴሻኔል[/m]
	[m1]Дешанель, Поль[/m]

ሲቦኒሶ ጋክሳ
Гакса, Сибонисо
	[m1]ሲቦኒሶ ጋክሳ[/m]
	[m1]Гакса, Сибонисо[/m]

3 መንቱሆተፕ
Ментухотеп III
	[m1]3 መንቱሆተፕ[/m]
	[m1]Ментухотеп III[/m]

ጉዴአ
Гудеа
	[m1]ጉዴአ[/m]
	[m1]Гудеа[/m]

አኪቫ በን ዮሴፍ
Рабби Акива
	[m1]አኪቫ በን ዮሴፍ[/m]
	[m1]Рабби Акива[/m]

1 አንተፍ
Иниотеф I
	[m1]1 አንተፍ[/m]
	[m1]Иниотеф I[/m]

ሰባስቲያን ኮአቴስ
Коатес, Себастьян
	[m1]ሰባስቲያን ኮአቴስ[/m]
	[m1]Коатес, Себастьян[/m]

እንዳሁላ
Каланхоэ
	[m1]እንዳሁላ[/m]
	[m1]Каланхоэ[/m]

ኮባ
Энсета
	[m1]ኮባ[/m]
	[m1]Энсета[/m]

ሸንኖንግ
Шэнь-нун
	[m1]ሸንኖንግ[/m]
	[m1]Шэнь-нун[/m]

ሹን
Шунь
	[m1]ሹን[/m]
	[m1]Шунь[/m]

ሪሙሽ
Римуш
	[m1]ሪሙሽ[/m]
	[m1]Римуш[/m]

4 መንቱሆተፕ
Ментухотеп IV
	[m1]4 መንቱሆተፕ[/m]
	[m1]Ментухотеп IV[/m]

2 አንተፍ
Иниотеф II
	[m1]2 አንተፍ[/m]
	[m1]Иниотеф II[/m]

ሙሳ ዳዲ ካማራ
Камара, Мусса Дади
	[m1]ሙሳ ዳዲ ካማራ[/m]
	[m1]Камара, Мусса Дади[/m]

ክርስቲያን ሮድሪጌዝ
Родригес, Кристиан
	[m1]ክርስቲያን ሮድሪጌዝ[/m]
	[m1]Родригес, Кристиан[/m]

ኢግናሲዮ ማሪያ ጎንዛሌዝ
Гонсалес, Игнасио Мария
	[m1]ኢግናሲዮ ማሪያ ጎንዛሌዝ[/m]
	[m1]Гонсалес, Игнасио Мария[/m]

ዣን ካዚሚር-ፔሪዬ
Казимир-Перье, Жан
	[m1]ዣን ካዚሚር-ፔሪዬ[/m]
	[m1]Казимир-Перье, Жан[/m]

ዮሐንስ ፬ኛ
Йоханныс IV
	[m1]ዮሐንስ ፬ኛ[/m]
	[m1]Йоханныс IV[/m]

ብሩስ ጎልዲንግ
Голдинг, Брюс
	[m1]ብሩስ ጎልዲንግ[/m]
	[m1]Голдинг, Брюс[/m]

ሪካርዶ ኦሶሪዮ
Осорио, Рикардо
	[m1]ሪካርዶ ኦሶሪዮ[/m]
	[m1]Осорио, Рикардо[/m]

2 ዩባ
Юба II
	[m1]2 ዩባ[/m]
	[m1]Юба II[/m]

ኤጊዲዮ አሪቫሎ
Аревало Риос, Эхидио
	[m1]ኤጊዲዮ አሪቫሎ[/m]
	[m1]Аревало Риос, Эхидио[/m]

ጋን ዪንግ
Гань Ин
	[m1]ጋን ዪንግ[/m]
	[m1]Гань Ин[/m]

ሰባስቲያን ፈርናንዴዝ
Фернандес, Себастьян
	[m1]ሰባስቲያን ፈርናንዴዝ[/m]
	[m1]Фернандес, Себастьян[/m]

ጆን ባርት
Барт, Джон
	[m1]ጆን ባርት[/m]
	[m1]Барт, Джон[/m]

ሴፖ ማሲሌላ
Масилела, Цепо
	[m1]ሴፖ ማሲሌላ[/m]
	[m1]Масилела, Цепо[/m]

አንድሬስ ስኮቲ
Скотти, Андрес
	[m1]አንድሬስ ስኮቲ[/m]
	[m1]Скотти, Андрес[/m]

ፖል ኒኮላስ አጊላር
Агилар, Пауль
	[m1]ፖል ኒኮላስ አጊላር[/m]
	[m1]Агилар, Пауль[/m]

2 ፒያንኪ
Пианхи
	[m1]2 ፒያንኪ[/m]
	[m1]Пианхи[/m]

ኡሩካጊና
Уруинимгина
	[m1]ኡሩካጊና[/m]
	[m1]Уруинимгина[/m]

ኤፍሬይን ሁዋሬዝ
Хуарес, Эфраин
	[m1]ኤፍሬይን ሁዋሬዝ[/m]
	[m1]Хуарес, Эфраин[/m]

ቴኮ ሞዲሴ
Модисе, Теко
	[m1]ቴኮ ሞዲሴ[/m]
	[m1]Модисе, Теко[/m]

ሹልጊ
Шульги
	[m1]ሹልጊ[/m]
	[m1]Шульги[/m]

ሉጋል-ዛገ-ሲ
Лугальзагеси
	[m1]ሉጋል-ዛገ-ሲ[/m]
	[m1]Лугальзагеси[/m]

3 አንተፍ
Иниотеф III
	[m1]3 አንተፍ[/m]
	[m1]Иниотеф III[/m]

የኢትዮጵያ ሶማሊያ ጦርነት
Война за Огаден (1977—1978)
	[m1]የኢትዮጵያ ሶማሊያ ጦርነት[/m]
	[m1]Война за Огаден (1977—1978)[/m]

ሮስ ማክዶናልድ
Росс Макдоналд
	[m1]ሮስ ማክዶናልድ[/m]
	[m1]Росс Макдоналд[/m]

ሮዛሪዮ ሴንትራል
Росарио Сентраль
	[m1]ሮዛሪዮ ሴንትራል[/m]
	[m1]Росарио Сентраль[/m]

አቤል ሄርናንዴዝ
Эрнандес, Абель
	[m1]አቤል ሄርናንዴዝ[/m]
	[m1]Эрнандес, Абель[/m]

ኦሮሞ
Оромо
	[m1]ኦሮሞ[/m]
	[m1]Оромо[/m]

5ኛው አብጋር
Абгар V Уккама
	[m1]5ኛው አብጋር[/m]
	[m1]Абгар V Уккама[/m]

አቢሳሬ
Абисарихи
	[m1]አቢሳሬ[/m]
	[m1]Абисарихи[/m]

ሾርዥ
Шорж
	[m1]ሾርዥ[/m]
	[m1]Шорж[/m]

ምጊሞ
МГИМО
	[m1]ምጊሞ[/m]
	[m1]МГИМО[/m]

አር ኤል ሲ ዑደት
Колебательный контур
	[m1]አር ኤል ሲ ዑደት[/m]
	[m1]Колебательный контур[/m]

ሽኮኮ
Капский даман
	[m1]ሽኮኮ[/m]
	[m1]Капский даман[/m]

ናራም-ሲን (ኤሽኑና)
Нарам-Син (царь Эшнунны)
	[m1]ናራም-ሲን (ኤሽኑና)[/m]
	[m1]Нарам-Син (царь Эшнунны)[/m]

ቁርቁራ
Зизифус мавританский
	[m1]ቁርቁራ[/m]
	[m1]Зизифус мавританский[/m]

ማርቲን ሲልቫ
Сильва, Мартин
	[m1]ማርቲን ሲልቫ[/m]
	[m1]Сильва, Мартин[/m]

አልበሪ
Олбери
	[m1]አልበሪ[/m]
	[m1]Олбери[/m]

ማሽላ
Сорго зерновое
	[m1]ማሽላ[/m]
	[m1]Сорго зерновое[/m]

መቀሌ
Мэкэле
	[m1]መቀሌ[/m]
	[m1]Мэкэле[/m]

አኒታ
Анитта
	[m1]አኒታ[/m]
	[m1]Анитта[/m]

ዠንጊሽ ቾኩሱ
Пик Победы
	[m1]ዠንጊሽ ቾኩሱ[/m]
	[m1]Пик Победы[/m]

ሚስኪቶ
Мискито
	[m1]ሚስኪቶ[/m]
	[m1]Мискито[/m]

ሬኒልዌ ሌትሾሎኒያኔ
Лечолоньяне, Ренейлве
	[m1]ሬኒልዌ ሌትሾሎኒያኔ[/m]
	[m1]Лечолоньяне, Ренейлве[/m]

ኤታና
Этана
	[m1]ኤታና[/m]
	[m1]Этана[/m]

ግራኝ አህመድ
Ахмед ибн Ибрагим аль-Гази
	[m1]ግራኝ አህመድ[/m]
	[m1]Ахмед ибн Ибрагим аль-Гази[/m]

ሉካስ ትዋላ
Твала, Лукас
	[m1]ሉካስ ትዋላ[/m]
	[m1]Твала, Лукас[/m]

አቡጊዳ
Абугида
	[m1]አቡጊዳ[/m]
	[m1]Абугида[/m]

ፌርፋክስ ካውንቲ
Фэрфакс (округ, Виргиния)
	[m1]ፌርፋክስ ካውንቲ[/m]
	[m1]Фэрфакс (округ, Виргиния)[/m]

ናራም-ሲን
Нарам-Син (значения)
	[m1]ናራም-ሲን[/m]
	[m1]Нарам-Син (значения)[/m]

አዳብ
Адаб
	[m1]አዳብ[/m]
	[m1]Адаб[/m]

ኹታዊሬ ወጋፍ
Угаф
	[m1]ኹታዊሬ ወጋፍ[/m]
	[m1]Угаф[/m]

ሻርካሊሻሪ
Шаркалишарри
	[m1]ሻርካሊሻሪ[/m]
	[m1]Шаркалишарри[/m]

ኋን ጊሌርሞ ካስቲዮ
Кастильо, Хуан Гильермо
	[m1]ኋን ጊሌርሞ ካስቲዮ[/m]
	[m1]Кастильо, Хуан Гильермо[/m]

አዳማ
Назрет
	[m1]አዳማ[/m]
	[m1]Назрет[/m]

አሌክሳንድር ሄሊዮስ
Александр Гелиос
	[m1]አሌክሳንድር ሄሊዮስ[/m]
	[m1]Александр Гелиос[/m]

ኤንመርካር
Эн-Меркар
	[m1]ኤንመርካር[/m]
	[m1]Эн-Меркар[/m]

በርናርድ ምላሙድ
Маламуд, Бернард
	[m1]በርናርድ ምላሙድ[/m]
	[m1]Маламуд, Бернард[/m]

አጋ
Агга
	[m1]አጋ[/m]
	[m1]Агга[/m]

አማር-ሲን
Амар-Суэн
	[m1]አማር-ሲን[/m]
	[m1]Амар-Суэн[/m]

ኤአናቱም
Эанатум
	[m1]ኤአናቱም[/m]
	[m1]Эанатум[/m]

ኢቢ-ሲን
Ибби-Суэн
	[m1]ኢቢ-ሲን[/m]
	[m1]Ибби-Суэн[/m]

አዲስ አበባ ስታዲየም
Аддис-Абеба (стадион)
	[m1]አዲስ አበባ ስታዲየም[/m]
	[m1]Аддис-Абеба (стадион)[/m]

1 ነፈርሆተፕ
Неферхотеп I
	[m1]1 ነፈርሆተፕ[/m]
	[m1]Неферхотеп I[/m]

ነጋሶ ጊዳዳ
Негассо Гидада
	[m1]ነጋሶ ጊዳዳ[/m]
	[m1]Негассо Гидада[/m]

አዲግራት
Адди-Грат
	[m1]አዲግራት[/m]
	[m1]Адди-Грат[/m]

ሹ-ሲን
Шу-Суэн
	[m1]ሹ-ሲን[/m]
	[m1]Шу-Суэн[/m]

ሱሙ-አቡም
Суму-абум
	[m1]ሱሙ-አቡም[/m]
	[m1]Суму-абум[/m]

ፈቃድ
Воля (философия)
	[m1]ፈቃድ[/m]
	[m1]Воля (философия)[/m]

ሲክዮን
Сикион
	[m1]ሲክዮን[/m]
	[m1]Сикион[/m]

ፒጣና
Питхана
	[m1]ፒጣና[/m]
	[m1]Питхана[/m]

መብረሪያ ስንቅ
Реактивный ранец
	[m1]መብረሪያ ስንቅ[/m]
	[m1]Реактивный ранец[/m]

ኢስታይዎን
Истевоны
	[m1]ኢስታይዎን[/m]
	[m1]Истевоны[/m]

ኩሻራ
Куссар
	[m1]ኩሻራ[/m]
	[m1]Куссар[/m]

ቢታንያ
Вифиния
	[m1]ቢታንያ[/m]
	[m1]Вифиния[/m]

ወደፊት ገስግሺ ውድ እናት ኢትዮጵያ
Гимн Эфиопии
	[m1]ወደፊት ገስግሺ ውድ እናት ኢትዮጵያ[/m]
	[m1]Гимн Эфиопии[/m]

ዲዬጎ ሉጋኖ
Лугано, Диего
	[m1]ዲዬጎ ሉጋኖ[/m]
	[m1]Лугано, Диего[/m]

ሲን-ሙባሊት
Син-мубаллит
	[m1]ሲን-ሙባሊት[/m]
	[m1]Син-мубаллит[/m]

ሆር አዊብሬ
Хор (фараон)
	[m1]ሆር አዊብሬ[/m]
	[m1]Хор (фараон)[/m]

ኤሽኑና
Эшнунна
	[m1]ኤሽኑና[/m]
	[m1]Эшнунна[/m]

ነቀምት
Нэкэмте
	[m1]ነቀምት[/m]
	[m1]Нэкэмте[/m]

አርዋድ
Арвад
	[m1]አርዋድ[/m]
	[m1]Арвад[/m]

ኣምባሩድ
Тамарилло
	[m1]ኣምባሩድ[/m]
	[m1]Тамарилло[/m]

ማሳጌታያውያን
Массагеты
	[m1]ማሳጌታያውያን[/m]
	[m1]Массагеты[/m]

ኡቱ-ኸጛል
Утухенгаль
	[m1]ኡቱ-ኸጛል[/m]
	[m1]Утухенгаль[/m]

እያሱ ፭ኛ
Иясу V
	[m1]እያሱ ፭ኛ[/m]
	[m1]Иясу V[/m]

ኒኑርታ-አፒል-ኤኩር
Нинурта-апал-Экур
	[m1]ኒኑርታ-አፒል-ኤኩር[/m]
	[m1]Нинурта-апал-Экур[/m]

ኤንመባራገሲ
Эн-Мебарагеси
	[m1]ኤንመባራገሲ[/m]
	[m1]Эн-Мебарагеси[/m]

ሉዊ ላሞር
Ламур, Луис
	[m1]ሉዊ ላሞር[/m]
	[m1]Ламур, Луис[/m]

ኤንመተና
Энтемена
	[m1]ኤንመተና[/m]
	[m1]Энтемена[/m]

ዒዛና
Эзана
	[m1]ዒዛና[/m]
	[m1]Эзана[/m]

አድዋ
Адуа
	[m1]አድዋ[/m]
	[m1]Адуа[/m]

ኡሰርካሬ ኸንጀር
Хенджер
	[m1]ኡሰርካሬ ኸንጀር[/m]
	[m1]Хенджер[/m]

ሃሩን
Харун
	[m1]ሃሩን[/m]
	[m1]Харун[/m]

ኃይለማሪያም ደሳለኝ
Десалень, Хайлемариам
	[m1]ኃይለማሪያም ደሳለኝ[/m]
	[m1]Десалень, Хайлемариам[/m]

የቤልጅግ የዘውድ እግር ኳስ ማህበር
Королевская бельгийская футбольная ассоциация
	[m1]የቤልጅግ የዘውድ እግር ኳስ ማህበር[/m]
	[m1]Королевская бельгийская футбольная ассоциация[/m]

አፈወርቅ ተክሌ
Афэуорк Тэкле
	[m1]አፈወርቅ ተክሌ[/m]
	[m1]Афэуорк Тэкле[/m]

ሙላቱ አስታጥቄ
Мулату Астатке
	[m1]ሙላቱ አስታጥቄ[/m]
	[m1]Мулату Астатке[/m]

ጅማ
Джимма
	[m1]ጅማ[/m]
	[m1]Джимма[/m]

መሲሊም
Месилим
	[m1]መሲሊም[/m]
	[m1]Месилим[/m]

የአፍሪካ ሥነፅሁፍ
Африканская литература
	[m1]የአፍሪካ ሥነፅሁፍ[/m]
	[m1]Африканская литература[/m]

ኦሜድላ
Акация чёрная
	[m1]ኦሜድላ[/m]
	[m1]Акация чёрная[/m]

ቁንጫ
Блохи
	[m1]ቁንጫ[/m]
	[m1]Блохи[/m]

ሳምሱ-ዲታና
Самсу-дитана
	[m1]ሳምሱ-ዲታና[/m]
	[m1]Самсу-дитана[/m]

አጋታርከስ
Агатархид
	[m1]አጋታርከስ[/m]
	[m1]Агатархид[/m]

ኃይል
Мощность (значения)
	[m1]ኃይል[/m]
	[m1]Мощность (значения)[/m]

ሻንግጭዩ
Шанцю
	[m1]ሻንግጭዩ[/m]
	[m1]Шанцю[/m]

አይቲዮፒያ (የግሪክ ቃል)
Эфиопы (мифология)
	[m1]አይቲዮፒያ (የግሪክ ቃል)[/m]
	[m1]Эфиопы (мифология)[/m]

ኮርትኒ
Кортни
	[m1]ኮርትኒ[/m]
	[m1]Кортни[/m]

አኩርጋል
Акургаль
	[m1]አኩርጋል[/m]
	[m1]Акургаль[/m]

እሽመ-ዳጋን (ኢሲን)
Ишме-Даган
	[m1]እሽመ-ዳጋን (ኢሲን)[/m]
	[m1]Ишме-Даган[/m]

ጋምላ ኡፕሳላ
Старая Уппсала
	[m1]ጋምላ ኡፕሳላ[/m]
	[m1]Старая Уппсала[/m]

ዳግዳ
Дагда (бог)
	[m1]ዳግዳ[/m]
	[m1]Дагда (бог)[/m]

ጋስቶን ራሚሬዝ
Рамирес, Гастон
	[m1]ጋስቶን ራሚሬዝ[/m]
	[m1]Рамирес, Гастон[/m]

ደብረ አማና
Нур
	[m1]ደብረ አማና[/m]
	[m1]Нур[/m]

የስዊድን እግር ኳስ ማህበር
Шведский футбольный союз
	[m1]የስዊድን እግር ኳስ ማህበር[/m]
	[m1]Шведский футбольный союз[/m]

አርፋክስድ
Арфаксад (сын Сима)
	[m1]አርፋክስድ[/m]
	[m1]Арфаксад (сын Сима)[/m]

ሪም-ሲን
Рим-Син
	[m1]ሪም-ሲን[/m]
	[m1]Рим-Син[/m]

ሒሚልኮን
Гимилькон
	[m1]ሒሚልኮን[/m]
	[m1]Гимилькон[/m]

ጆን ግሪንሊፍ ዊቲየር
Уиттьер, Джон Гринлиф
	[m1]ጆን ግሪንሊፍ ዊቲየር[/m]
	[m1]Уиттьер, Джон Гринлиф[/m]

1 እሽመ-ዳጋን
Ишме-Даган I
	[m1]1 እሽመ-ዳጋን[/m]
	[m1]Ишме-Даган I[/m]

ሄንሪ አዳምስ
Адамс, Генри Брукс
	[m1]ሄንሪ አዳምስ[/m]
	[m1]Адамс, Генри Брукс[/m]

ክለብ አሜሪካ
Америка (футбольный клуб, Мехико)
	[m1]ክለብ አሜሪካ[/m]
	[m1]Америка (футбольный клуб, Мехико)[/m]

3 ሶበክሆተፕ
Себекхотеп III
	[m1]3 ሶበክሆተፕ[/m]
	[m1]Себекхотеп III[/m]

ዐምደ ጽዮን
Амдэ-Цыйон I
	[m1]ዐምደ ጽዮን[/m]
	[m1]Амдэ-Цыйон I[/m]

ዳርዳኑስ
Дардан
	[m1]ዳርዳኑስ[/m]
	[m1]Дардан[/m]

እፃዊ ተዋልዶ
Вегетативное размножение
	[m1]እፃዊ ተዋልዶ[/m]
	[m1]Вегетативное размножение[/m]

ፋሲል ግቢ
Фасил-Гебби
	[m1]ፋሲል ግቢ[/m]
	[m1]Фасил-Гебби[/m]

ባሕር-ዳር
Бахр-Дар
	[m1]ባሕር-ዳር[/m]
	[m1]Бахр-Дар[/m]

ጀምፓ ላሂሪ
Лахири, Джумпа
	[m1]ጀምፓ ላሂሪ[/m]
	[m1]Лахири, Джумпа[/m]

ማርጋሬት ላንዶን
Лэндон, Маргарет
	[m1]ማርጋሬት ላንዶን[/m]
	[m1]Лэндон, Маргарет[/m]

ሜርጆሪ ኪናን ሮውሊንግስ
Ролингс, Марджори Киннан
	[m1]ሜርጆሪ ኪናን ሮውሊንግስ[/m]
	[m1]Ролингс, Марджори Киннан[/m]

ደራርቱ ቱሉ
Дерарту Тулу
	[m1]ደራርቱ ቱሉ[/m]
	[m1]Дерарту Тулу[/m]

ንዚንጋ ምባንዴ
Зинга Мбанди Нгола
	[m1]ንዚንጋ ምባንዴ[/m]
	[m1]Зинга Мбанди Нгола[/m]

1 ካዳሽማን-ኤንሊል
Кадашман-Эллиль I
	[m1]1 ካዳሽማን-ኤንሊል[/m]
	[m1]Кадашман-Эллиль I[/m]

በሬ
Вол
	[m1]በሬ[/m]
	[m1]Вол[/m]

የስዊዘርላንድ እግር ኳስ ማህበር
Швейцарский футбольный союз
	[m1]የስዊዘርላንድ እግር ኳስ ማህበር[/m]
	[m1]Швейцарский футбольный союз[/m]

«የተከሠተው ዕድል»
Явное предначертание
	[m1]«የተከሠተው ዕድል»[/m]
	[m1]Явное предначертание[/m]

መሮ
Зубило
	[m1]መሮ[/m]
	[m1]Зубило[/m]

የኦራፂዮች ቃለ መሐላ
Клятва Горациев
	[m1]የኦራፂዮች ቃለ መሐላ[/m]
	[m1]Клятва Горациев[/m]

አምፖስታ
Ампоста
	[m1]አምፖስታ[/m]
	[m1]Ампоста[/m]

የኢትዮጵያ ቋንቋዎች
Языки Эфиопии
	[m1]የኢትዮጵያ ቋንቋዎች[/m]
	[m1]Языки Эфиопии[/m]

ታን ሶን ናት ዓለም አቀፍ አውሮፕላን ማረፊያ
Таншоннят
	[m1]ታን ሶን ናት ዓለም አቀፍ አውሮፕላን ማረፊያ[/m]
	[m1]Таншоннят[/m]

ኤድዊን ቫን ደር ሳር
Ван дер Сар, Эдвин
	[m1]ኤድዊን ቫን ደር ሳር[/m]
	[m1]Ван дер Сар, Эдвин[/m]

ደራሲ
Автор
	[m1]ደራሲ[/m]
	[m1]Автор[/m]

ፓሪስ ሴንት-ጀርሜይን የእግር ኳስ ክለብ
Пари Сен-Жермен
	[m1]ፓሪስ ሴንት-ጀርሜይን የእግር ኳስ ክለብ[/m]
	[m1]Пари Сен-Жермен[/m]

ሜሉሓ
Мелухха
	[m1]ሜሉሓ[/m]
	[m1]Мелухха[/m]

አላማ ኢቅባል
Икбал, Мухаммад
	[m1]አላማ ኢቅባል[/m]
	[m1]Икбал, Мухаммад[/m]

የሞዛምቢክ ሰንደቅ ዓላማ
Флаг Мозамбика
	[m1]የሞዛምቢክ ሰንደቅ ዓላማ[/m]
	[m1]Флаг Мозамбика[/m]

ሊኒያር እኩልዮሽ
Линейное уравнение
	[m1]ሊኒያር እኩልዮሽ[/m]
	[m1]Линейное уравнение[/m]

ሬማገን
Ремаген
	[m1]ሬማገን[/m]
	[m1]Ремаген[/m]

ማርሐሺ
Мархаши
	[m1]ማርሐሺ[/m]
	[m1]Мархаши[/m]

ሞፕሶስ
Мопс (аргонавт)
	[m1]ሞፕሶስ[/m]
	[m1]Мопс (аргонавт)[/m]

ቢላል
Билял ибн Рабах
	[m1]ቢላል[/m]
	[m1]Билял ибн Рабах[/m]

ስቶከራው
Штоккерау
	[m1]ስቶከራው[/m]
	[m1]Штоккерау[/m]

ኬልሃይም
Кельхайм
	[m1]ኬልሃይም[/m]
	[m1]Кельхайм[/m]

ጨረቃ ላይ መውጣት
Список прилунений
	[m1]ጨረቃ ላይ መውጣት[/m]
	[m1]Список прилунений[/m]

ዘንዶ-ነብር
Серпопард
	[m1]ዘንዶ-ነብር[/m]
	[m1]Серпопард[/m]

ክለብ ናስዮናል ዴ ፉትቦል
Насьональ
	[m1]ክለብ ናስዮናል ዴ ፉትቦል[/m]
	[m1]Насьональ[/m]

ኢሲን
Исин
	[m1]ኢሲን[/m]
	[m1]Исин[/m]

ዔቦር
Евер
	[m1]ዔቦር[/m]
	[m1]Евер[/m]

ባየርብሩን
Байербрунн
	[m1]ባየርብሩን[/m]
	[m1]Байербрунн[/m]

የላይቤሪያ ፕሬዝዳንት
Список президентов Либерии
	[m1]የላይቤሪያ ፕሬዝዳንት[/m]
	[m1]Список президентов Либерии[/m]

ነደርሳክስኛ
Нижнесаксонские диалекты Нидерландов
	[m1]ነደርሳክስኛ[/m]
	[m1]Нижнесаксонские диалекты Нидерландов[/m]

ሜሪማክ ወንዝ
Мерримак (река)
	[m1]ሜሪማክ ወንዝ[/m]
	[m1]Мерримак (река)[/m]

መሪካሬ
Мерикара
	[m1]መሪካሬ[/m]
	[m1]Мерикара[/m]

ሳቢዩም
Сабиум
	[m1]ሳቢዩም[/m]
	[m1]Сабиум[/m]

ሱሙላኤል
Суму-ла-Эль
	[m1]ሱሙላኤል[/m]
	[m1]Суму-ла-Эль[/m]

አፒል-ሲን
Апиль-Син
	[m1]አፒል-ሲን[/m]
	[m1]Апиль-Син[/m]

ድልማጥያ
Далмация
	[m1]ድልማጥያ[/m]
	[m1]Далмация[/m]

አሶሳ
Асоса
	[m1]አሶሳ[/m]
	[m1]Асоса[/m]

በእንግሊዝ የሚገኙ የእግር ኳስ ሜዳዎች ዝርዝር
Список футбольных стадионов Англии
	[m1]በእንግሊዝ የሚገኙ የእግር ኳስ ሜዳዎች ዝርዝር[/m]
	[m1]Список футбольных стадионов Англии[/m]

የአሜሪካን ዶላር ኢንዴክስ
Индекс доллара
	[m1]የአሜሪካን ዶላር ኢንዴክስ[/m]
	[m1]Индекс доллара[/m]

ካነሽ
Каниш
	[m1]ካነሽ[/m]
	[m1]Каниш[/m]

ሮድሪጎ ሙኞዝ
Муньос, Родриго
	[m1]ሮድሪጎ ሙኞዝ[/m]
	[m1]Муньос, Родриго[/m]

የኤል ሳልቫዶር እግር ኳስ ፌዴሬሽን
Сальвадорская федерация футбола
	[m1]የኤል ሳልቫዶር እግር ኳስ ፌዴሬሽን[/m]
	[m1]Сальвадорская федерация футбола[/m]

ጉታውያን
Гутии
	[m1]ጉታውያን[/m]
	[m1]Гутии[/m]

ዳንጉን ዋንገም
Тангун
	[m1]ዳንጉን ዋንገም[/m]
	[m1]Тангун[/m]

የማባዛት ህግ
Правило умножения
	[m1]የማባዛት ህግ[/m]
	[m1]Правило умножения[/m]

ሪክ ማላምብሪ
Маламбри, Рик
	[m1]ሪክ ማላምብሪ[/m]
	[m1]Маламбри, Рик[/m]

ዎቮካ
Вовока
	[m1]ዎቮካ[/m]
	[m1]Вовока[/m]

ጆን ዲ ማክዶናልድ
Макдональд, Джон Данн
	[m1]ጆን ዲ ማክዶናልድ[/m]
	[m1]Макдональд, Джон Данн[/m]

ሪቻርድ ሩሶ
Руссо, Ричард
	[m1]ሪቻርድ ሩሶ[/m]
	[m1]Руссо, Ричард[/m]

ሔርሆር
Херихор
	[m1]ሔርሆር[/m]
	[m1]Херихор[/m]

ልብነ ድንግል
Давид II (Эфиопия)
	[m1]ልብነ ድንግል[/m]
	[m1]Давид II (Эфиопия)[/m]

ዱዱ
Дуду (царь Аккада)
	[m1]ዱዱ[/m]
	[m1]Дуду (царь Аккада)[/m]

እሽቢ-ኤራ
Ишби-Эрра
	[m1]እሽቢ-ኤራ[/m]
	[m1]Ишби-Эрра[/m]

ሰኸምሬ ኹታዊ 1 ሶበክሆተፕ
Себекхотеп II
	[m1]ሰኸምሬ ኹታዊ 1 ሶበክሆተፕ[/m]
	[m1]Себекхотеп II[/m]

ጂዮቫኒ ዶስ ሳንቶስ
Дос Сантос, Джовани
	[m1]ጂዮቫኒ ዶስ ሳንቶስ[/m]
	[m1]Дос Сантос, Джовани[/m]

የፍርድ ቀን
Страшный суд (Микеланджело)
	[m1]የፍርድ ቀን[/m]
	[m1]Страшный суд (Микеланджело)[/m]

አንሻን
Аншан
	[m1]አንሻን[/m]
	[m1]Аншан[/m]

ኤበርስሃውዘን
Эберсхаузен
	[m1]ኤበርስሃውዘን[/m]
	[m1]Эберсхаузен[/m]

ኖይማገን-ድሮን
Ноймаген-Дхрон
	[m1]ኖይማገን-ድሮን[/m]
	[m1]Ноймаген-Дхрон[/m]

የቻይና እግር ኳስ ማህበር
Китайская футбольная ассоциация
	[m1]የቻይና እግር ኳስ ማህበር[/m]
	[m1]Китайская футбольная ассоциация[/m]

አልባሴቴ ባሎምፕዬ
Альбасете (футбольный клуб)
	[m1]አልባሴቴ ባሎምፕዬ[/m]
	[m1]Альбасете (футбольный клуб)[/m]

ፒኮ ክሪስቶባል ኮሎን
Кристобаль-Колон
	[m1]ፒኮ ክሪስቶባል ኮሎን[/m]
	[m1]Кристобаль-Колон[/m]

የጃፓን እግር ኳስ ማህበር
Японская футбольная ассоциация
	[m1]የጃፓን እግር ኳስ ማህበር[/m]
	[m1]Японская футбольная ассоциация[/m]

ጠጅ
Тэж
	[m1]ጠጅ[/m]
	[m1]Тэж[/m]

ዳኑቢዮ የእግር ኳስ ክለብ
Данубио
	[m1]ዳኑቢዮ የእግር ኳስ ክለብ[/m]
	[m1]Данубио[/m]

ታራ
Фарра
	[m1]ታራ[/m]
	[m1]Фарра[/m]

አንቅቲፊ
Анхтифи
	[m1]አንቅቲፊ[/m]
	[m1]Анхтифи[/m]

ዋህካሬ ቀቲ
Хети I
	[m1]ዋህካሬ ቀቲ[/m]
	[m1]Хети I[/m]

አክሻክ
Акшак
	[m1]አክሻክ[/m]
	[m1]Акшак[/m]

ደብረ ዳሞ
Дэбрэ-Дамо
	[m1]ደብረ ዳሞ[/m]
	[m1]Дэбрэ-Дамо[/m]

ኒስ-ስታንግ
Нитс
	[m1]ኒስ-ስታንግ[/m]
	[m1]Нитс[/m]

ክለብ ኦሊምፒያ
Олимпия (футбольный клуб, Асунсьон)
	[m1]ክለብ ኦሊምፒያ[/m]
	[m1]Олимпия (футбольный клуб, Асунсьон)[/m]

ጎልበርን (ከተማ)
Гоулберн
	[m1]ጎልበርን (ከተማ)[/m]
	[m1]Гоулберн[/m]

አርሚዳል
Армидейл
	[m1]አርሚዳል[/m]
	[m1]Армидейл[/m]

ኬሬታሮ እግር ኳስ ክለብ
Керетаро (футбольный клуб)
	[m1]ኬሬታሮ እግር ኳስ ክለብ[/m]
	[m1]Керетаро (футбольный клуб)[/m]

የሲሸልስ እግር ኳስ ፌዴሬሽን
Сейшельская футбольная федерация
	[m1]የሲሸልስ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Сейшельская футбольная федерация[/m]

ኦሲሪስ አፒስ
Апис (царь Аргоса)
	[m1]ኦሲሪስ አፒስ[/m]
	[m1]Апис (царь Аргоса)[/m]

ልድያ
Лидия
	[m1]ልድያ[/m]
	[m1]Лидия[/m]

ኪልቅያ
Киликия
	[m1]ኪልቅያ[/m]
	[m1]Киликия[/m]

የሳዑዲ አረቢያ እግር ኳስ ፌዴሬሽን
Федерация футбола Саудовской Аравии
	[m1]የሳዑዲ አረቢያ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Федерация футбола Саудовской Аравии[/m]

የኡዝቤኪስታን እግር ኳስ ፌዴሬሽን
Федерация футбола Узбекистана
	[m1]የኡዝቤኪስታን እግር ኳስ ፌዴሬሽን[/m]
	[m1]Федерация футбола Узбекистана[/m]

የኪርጊዝ ሪፐብሊክ እግር ኳስ ፌዴሬሽን
Федерация футбола Киргизской Республики
	[m1]የኪርጊዝ ሪፐብሊክ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Федерация футбола Киргизской Республики[/m]

ሚስያ
Мизия (малоазийская)
	[m1]ሚስያ[/m]
	[m1]Мизия (малоазийская)[/m]

ቀበቶ (ማሽን)
Ремённая передача
	[m1]ቀበቶ (ማሽን)[/m]
	[m1]Ремённая передача[/m]

አራም (የሴም ልጅ)
Арам, сын Сима
	[m1]አራም (የሴም ልጅ)[/m]
	[m1]Арам, сын Сима[/m]

አራታ
Аратта
	[m1]አራታ[/m]
	[m1]Аратта[/m]

አርባ ምንጭ
Арба-Мынч
	[m1]አርባ ምንጭ[/m]
	[m1]Арба-Мынч[/m]

ዳ ዩ
Юй Великий
	[m1]ዳ ዩ[/m]
	[m1]Юй Великий[/m]

ሹዱሩል
Шу-турул
	[m1]ሹዱሩል[/m]
	[m1]Шу-турул[/m]

ጉሬዛ
Восточный колобус
	[m1]ጉሬዛ[/m]
	[m1]Восточный колобус[/m]

ቬቱሎኒያ
Ветулония
	[m1]ቬቱሎኒያ[/m]
	[m1]Ветулония[/m]

ስመንኽካሬ ኢሚረመሻው
Семенхкара
	[m1]ስመንኽካሬ ኢሚረመሻው[/m]
	[m1]Семенхкара[/m]

ፋሲለደስ
Фасиледэс
	[m1]ፋሲለደስ[/m]
	[m1]Фасиледэс[/m]

ተርቃ
Терка (Месопотамия)
	[m1]ተርቃ[/m]
	[m1]Терка (Месопотамия)[/m]

ክለብ አትሌቲኮ ቤላ ቪዝታ
Белья Виста
	[m1]ክለብ አትሌቲኮ ቤላ ቪዝታ[/m]
	[m1]Белья Виста[/m]

የሀረም ጽሕፈቶች
Тексты пирамид
	[m1]የሀረም ጽሕፈቶች[/m]
	[m1]Тексты пирамид[/m]

ፑዌብላ እግር ኳስ ክለብ
Пуэбла (футбольный клуб)
	[m1]ፑዌብላ እግር ኳስ ክለብ[/m]
	[m1]Пуэбла (футбольный клуб)[/m]

ኮፕዮር ወንዝ
Хопёр
	[m1]ኮፕዮር ወንዝ[/m]
	[m1]Хопёр[/m]

አርጉስ
Аргос (сын Зевса)
	[m1]አርጉስ[/m]
	[m1]Аргос (сын Зевса)[/m]

ፎሮኔዎስ
Фороней
	[m1]ፎሮኔዎስ[/m]
	[m1]Фороней[/m]

የአባይ ሙላቶች
Пороги Нила
	[m1]የአባይ ሙላቶች[/m]
	[m1]Пороги Нила[/m]

1982 የኢትዮጵያ ሶማሊያ ድንበር ጦርነት
Эфиопо-сомалийская пограничная война (1982)
	[m1]1982 የኢትዮጵያ ሶማሊያ ድንበር ጦርነት[/m]
	[m1]Эфиопо-сомалийская пограничная война (1982)[/m]

ፓሪሲ
Паризии
	[m1]ፓሪሲ[/m]
	[m1]Паризии[/m]

ዴፖርቲቮ ካሊ
Депортиво Кали
	[m1]ዴፖርቲቮ ካሊ[/m]
	[m1]Депортиво Кали[/m]

የሲቢሊን መጻሕፍት
Книги Сивилл
	[m1]የሲቢሊን መጻሕፍት[/m]
	[m1]Книги Сивилл[/m]

ሊፒት-ኤንሊል
Липит-Энлиль
	[m1]ሊፒት-ኤንሊል[/m]
	[m1]Липит-Энлиль[/m]

ኒኑርታ-ቱኩልቲ-አሹር
Нинурта-Тукульти-Ашшур
	[m1]ኒኑርታ-ቱኩልቲ-አሹር[/m]
	[m1]Нинурта-Тукульти-Ашшур[/m]

ጨኖ
Голубая мартышка
	[m1]ጨኖ[/m]
	[m1]Голубая мартышка[/m]

ለዝ-አን-ኤኖ
Лёз-ан-Эно
	[m1]ለዝ-አን-ኤኖ[/m]
	[m1]Лёз-ан-Эно[/m]

ናቪያ
Навия (Астурия)
	[m1]ናቪያ[/m]
	[m1]Навия (Астурия)[/m]

የጎባጣ ርዝመት
Длина кривой
	[m1]የጎባጣ ርዝመት[/m]
	[m1]Длина кривой[/m]

ይስሐቅ
Исаак
	[m1]ይስሐቅ[/m]
	[m1]Исаак[/m]

ሳካዎች
Саки (племена)
	[m1]ሳካዎች[/m]
	[m1]Саки (племена)[/m]

ሶዶ
Соддо
	[m1]ሶዶ[/m]
	[m1]Соддо[/m]

ሳን ማሪኖ
Сан-Марино (значения)
	[m1]ሳን ማሪኖ[/m]
	[m1]Сан-Марино (значения)[/m]

ፍሩት ኬክ
Кекс
	[m1]ፍሩት ኬክ[/m]
	[m1]Кекс[/m]

ኢሉሹማ
Илушума
	[m1]ኢሉሹማ[/m]
	[m1]Илушума[/m]

ኩሜ (አዮሊስ)
Кима
	[m1]ኩሜ (አዮሊስ)[/m]
	[m1]Кима[/m]

ሐቡር ወንዝ
Хабур
	[m1]ሐቡር ወንዝ[/m]
	[m1]Хабур[/m]

1 ሃኒባል
Ганнибал Магон
	[m1]1 ሃኒባል[/m]
	[m1]Ганнибал Магон[/m]

ማሮኔያ
Марония
	[m1]ማሮኔያ[/m]
	[m1]Марония[/m]

ፓውል ሃርዲንግ
Хардинг, Пол
	[m1]ፓውል ሃርዲንግ[/m]
	[m1]Хардинг, Пол[/m]

ባንፊልድ አትሌቲክ ክለብ
Банфилд (футбольный клуб)
	[m1]ባንፊልድ አትሌቲክ ክለብ[/m]
	[m1]Банфилд (футбольный клуб)[/m]

ክሪስታል ራዲዮ
Детекторный приёмник
	[m1]ክሪስታል ራዲዮ[/m]
	[m1]Детекторный приёмник[/m]

የኢትዮጵያ አየር መንገድ በረራ 409
Катастрофа Boeing 737 под Бейрутом
	[m1]የኢትዮጵያ አየር መንገድ በረራ 409[/m]
	[m1]Катастрофа Boeing 737 под Бейрутом[/m]

ታራንትኛ
Тарантинский язык
	[m1]ታራንትኛ[/m]
	[m1]Тарантинский язык[/m]

ማሪያ ዛል
Мария-Заль
	[m1]ማሪያ ዛል[/m]
	[m1]Мария-Заль[/m]

አርሲ ነገሌ
Нэгэле (зона Западный Арси)
	[m1]አርሲ ነገሌ[/m]
	[m1]Нэгэле (зона Западный Арси)[/m]

ባተርስት (ከተማ)
Батерст (город, Австралия)
	[m1]ባተርስት (ከተማ)[/m]
	[m1]Батерст (город, Австралия)[/m]

የኡር-ናሙ ሕግጋት
Кодекс царя Ур–Намму
	[m1]የኡር-ናሙ ሕግጋት[/m]
	[m1]Кодекс царя Ур–Намму[/m]

ዱቦ (ከተማ)
Даббо
	[m1]ዱቦ (ከተማ)[/m]
	[m1]Даббо[/m]

ሺንሺ
Синси
	[m1]ሺንሺ[/m]
	[m1]Синси[/m]

ክለብ አትሌቲኮ ሴሮ
Серро (футбольный клуб)
	[m1]ክለብ አትሌቲኮ ሴሮ[/m]
	[m1]Серро (футбольный клуб)[/m]

1 ኤሪሹም
Эришум I
	[m1]1 ኤሪሹም[/m]
	[m1]Эришум I[/m]

ዲ ኩ
Ку (император)
	[m1]ዲ ኩ[/m]
	[m1]Ку (император)[/m]

የኡራጓይ እግር ኳስ ማህበር
Ассоциация футбола Уругвая
	[m1]የኡራጓይ እግር ኳስ ማህበር[/m]
	[m1]Ассоциация футбола Уругвая[/m]

ኮራጅ
Пантограф (прибор)
	[m1]ኮራጅ[/m]
	[m1]Пантограф (прибор)[/m]

አስከናዝ
Аскеназ
	[m1]አስከናዝ[/m]
	[m1]Аскеназ[/m]

ርግ ቬዳ
Ригведа
	[m1]ርግ ቬዳ[/m]
	[m1]Ригведа[/m]

ሻሸመኔ
Шашэмэнне
	[m1]ሻሸመኔ[/m]
	[m1]Шашэмэнне[/m]

የሀንጋሪ እግር ኳስ ፌዴሬሽን
Венгерская футбольная федерация
	[m1]የሀንጋሪ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Венгерская футбольная федерация[/m]

ኢናቆስ
Инах (мифология)
	[m1]ኢናቆስ[/m]
	[m1]Инах (мифология)[/m]

ክሪስታቮ ደጋማ
Криштован да Гама
	[m1]ክሪስታቮ ደጋማ[/m]
	[m1]Криштован да Гама[/m]

4 ካሽቲሊያሽ
Каштилиаш IV
	[m1]4 ካሽቲሊያሽ[/m]
	[m1]Каштилиаш IV[/m]

ዳሚቅ-ኢሊሹ
Дамик-илишу I
	[m1]ዳሚቅ-ኢሊሹ[/m]
	[m1]Дамик-илишу I[/m]

ኡኒቨርሲዳድ ዴ ቺሌ ክለብ
Универсидад де Чили
	[m1]ኡኒቨርሲዳድ ዴ ቺሌ ክለብ[/m]
	[m1]Универсидад де Чили[/m]

ዓፄ ሱሰኒዮስ
Сусныйос
	[m1]ዓፄ ሱሰኒዮስ[/m]
	[m1]Сусныйос[/m]

Yeghishe Charents
Егише Чаренц
	[m1]Yeghishe Charents[/m]
	[m1]Егише Чаренц[/m]

የሲቢሊን ራዕዮች
Оракулы Сивилл
	[m1]የሲቢሊን ራዕዮች[/m]
	[m1]Оракулы Сивилл[/m]

አሰላ
Асэлла
	[m1]አሰላ[/m]
	[m1]Асэлла[/m]

ቡሲሪስ
Бусирис
	[m1]ቡሲሪስ[/m]
	[m1]Бусирис[/m]

ደብረ ዘይት
Дэбрэ-Зэйт
	[m1]ደብረ ዘይት[/m]
	[m1]Дэбрэ-Зэйт[/m]

ኡማ
Умма (город)
	[m1]ኡማ[/m]
	[m1]Умма (город)[/m]

አፅትላን
Ацтлан
	[m1]አፅትላን[/m]
	[m1]Ацтлан[/m]

ዓይንባይን ዝምድና
Рекуррентное уравнение
	[m1]ዓይንባይን ዝምድና[/m]
	[m1]Рекуррентное уравнение[/m]

እንዳስላሴ
Ында-Сылласе
	[m1]እንዳስላሴ[/m]
	[m1]Ында-Сылласе[/m]

ጎባ
Гоба (город)
	[m1]ጎባ[/m]
	[m1]Гоба (город)[/m]

ድልሙን
Дильмун
	[m1]ድልሙን[/m]
	[m1]Дильмун[/m]

ባዮና
Байона
	[m1]ባዮና[/m]
	[m1]Байона[/m]

ባስተርናያውያን
Бастарны
	[m1]ባስተርናያውያን[/m]
	[m1]Бастарны[/m]

ደሴ
Дэссе
	[m1]ደሴ[/m]
	[m1]Дэссе[/m]

ሉጋልባንዳ
Лугальбанда
	[m1]ሉጋልባንዳ[/m]
	[m1]Лугальбанда[/m]

ጅጅጋ
Джиджига
	[m1]ጅጅጋ[/m]
	[m1]Джиджига[/m]

አዋሳ
Ауаса (город)
	[m1]አዋሳ[/m]
	[m1]Ауаса (город)[/m]

ሚዳቋ
Кустарниковый дукер
	[m1]ሚዳቋ[/m]
	[m1]Кустарниковый дукер[/m]

ነፈርካሬ ቀቲ
Неферкара VII
	[m1]ነፈርካሬ ቀቲ[/m]
	[m1]Неферкара VII[/m]

ጋምቤላ (ከተማ)
Гамбела (город)
	[m1]ጋምቤላ (ከተማ)[/m]
	[m1]Гамбела (город)[/m]

ማጫ
Выкуп невесты
	[m1]ማጫ[/m]
	[m1]Выкуп невесты[/m]

ሲ.ኤፍ. ሞንተሬይ
Монтеррей (футбольный клуб)
	[m1]ሲ.ኤፍ. ሞንተሬይ[/m]
	[m1]Монтеррей (футбольный клуб)[/m]

ዳይሬክት ዴቢት
Прямое дебетование
	[m1]ዳይሬክት ዴቢት[/m]
	[m1]Прямое дебетование[/m]

ፋሲል መዋኛ
Бани Фасилидаса
	[m1]ፋሲል መዋኛ[/m]
	[m1]Бани Фасилидаса[/m]

ጋምብሪቪዩስ
Гамбринус (король)
	[m1]ጋምብሪቪዩስ[/m]
	[m1]Гамбринус (король)[/m]

ኪልሜስ አትሌቲኮ ክለብ
Кильмес (футбольный клуб)
	[m1]ኪልሜስ አትሌቲኮ ክለብ[/m]
	[m1]Кильмес (футбольный клуб)[/m]

የሆንዱራስ ራስ ገዥ ብሔራዊ እግር ኳስ ፌዴሬሽን
Национальная автономная федерация футбола Гондураса
	[m1]የሆንዱራስ ራስ ገዥ ብሔራዊ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Национальная автономная федерация футбола Гондураса[/m]

አዋሽ ወንዝ
Аваш (река)
	[m1]አዋሽ ወንዝ[/m]
	[m1]Аваш (река)[/m]

ሐይክ
Айк (мифический прародитель армян)
	[m1]ሐይክ[/m]
	[m1]Айк (мифический прародитель армян)[/m]

የአዋሽ በሔራዊ ፓርክ
Аваш (национальный парк)
	[m1]የአዋሽ በሔራዊ ፓርክ[/m]
	[m1]Аваш (национальный парк)[/m]

ቤሪክ
Бериг
	[m1]ቤሪክ[/m]
	[m1]Бериг[/m]

ለ ኔን ወንድሞች
Братья Ленен
	[m1]ለ ኔን ወንድሞች[/m]
	[m1]Братья Ленен[/m]

ታሁሙልኮ
Тахумулько
	[m1]ታሁሙልኮ[/m]
	[m1]Тахумулько[/m]

ኖያ
Ноя
	[m1]ኖያ[/m]
	[m1]Ноя[/m]

ሜኖንጉዌ
Менонгве
	[m1]ሜኖንጉዌ[/m]
	[m1]Менонгве[/m]

በርበሬ
Бербере
	[m1]በርበሬ[/m]
	[m1]Бербере[/m]

ያው
Яо (император)
	[m1]ያው[/m]
	[m1]Яо (император)[/m]

ታፋላ
Тафалья
	[m1]ታፋላ[/m]
	[m1]Тафалья[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች
Чемпионат мира по футболу 2010 (составы)
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች[/m]
	[m1]Чемпионат мира по футболу 2010 (составы)[/m]

የኢትዮጵያ ነገሥታት
Список императоров Эфиопии
	[m1]የኢትዮጵያ ነገሥታት[/m]
	[m1]Список императоров Эфиопии[/m]

የኮሎምቢያ እግር ኳስ ፌዴሬሽን
Колумбийская федерация футбола
	[m1]የኮሎምቢያ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Колумбийская федерация футбола[/m]

የደቡብ አፍሪካ እግር ኳስ ማህበር
Южноафриканская футбольная ассоциация
	[m1]የደቡብ አፍሪካ እግር ኳስ ማህበር[/m]
	[m1]Южноафриканская футбольная ассоциация[/m]

ኒው ዚላንድ እግር ኳስ
Футбольная ассоциация Новой Зеландии
	[m1]ኒው ዚላንድ እግር ኳስ[/m]
	[m1]Футбольная ассоциация Новой Зеландии[/m]

ተከዜ
Тэкэзе
	[m1]ተከዜ[/m]
	[m1]Тэкэзе[/m]

ጤፍ
Теф
	[m1]ጤፍ[/m]
	[m1]Теф[/m]

መጽሐፈ ኩፋሌ
Книга Юбилеев
	[m1]መጽሐፈ ኩፋሌ[/m]
	[m1]Книга Юбилеев[/m]

ኢትስ ኮምፕሊኬትድ (ፊልም)
Простые сложности
	[m1]ኢትስ ኮምፕሊኬትድ (ፊልም)[/m]
	[m1]Простые сложности[/m]

ዲፌንሶር ስፖርቲንግ
Дефенсор Спортинг
	[m1]ዲፌንሶር ስፖርቲንግ[/m]
	[m1]Дефенсор Спортинг[/m]

ጉራጌ
Гураге
	[m1]ጉራጌ[/m]
	[m1]Гураге[/m]

መስ-አኔ-ፓዳ
Месанепада
	[m1]መስ-አኔ-ፓዳ[/m]
	[m1]Месанепада[/m]

ክሩዝ አዙል
Крус Асуль
	[m1]ክሩዝ አዙል[/m]
	[m1]Крус Асуль[/m]

እስኩቴስ
Скифия
	[m1]እስኩቴስ[/m]
	[m1]Скифия[/m]

የአንጎላ ፕሬዝዳንት
Президент Анголы
	[m1]የአንጎላ ፕሬዝዳንት[/m]
	[m1]Президент Анголы[/m]

ቁና
Усечённая пирамида
	[m1]ቁና[/m]
	[m1]Усечённая пирамида[/m]

ክለብ ሊበርታድ
Либертад (футбольный клуб)
	[m1]ክለብ ሊበርታድ[/m]
	[m1]Либертад (футбольный клуб)[/m]

ወጋኝ አግላይ መርህ
Формула включений-исключений
	[m1]ወጋኝ አግላይ መርህ[/m]
	[m1]Формула включений-исключений[/m]

ያሲዩስ ያኒጌና
Иасион
	[m1]ያሲዩስ ያኒጌና[/m]
	[m1]Иасион[/m]

ቲግሬስ ዴ ላ ዩ.ኤ.ኤን.ኤል.
УАНЛ Тигрес
	[m1]ቲግሬስ ዴ ላ ዩ.ኤ.ኤን.ኤል.[/m]
	[m1]УАНЛ Тигрес[/m]

ፓርጋ
Парга
	[m1]ፓርጋ[/m]
	[m1]Парга[/m]

ምድያም
Мадианитяне
	[m1]ምድያም[/m]
	[m1]Мадианитяне[/m]

አምልኮ
Поклонение
	[m1]አምልኮ[/m]
	[m1]Поклонение[/m]

ካርኑቴስ
Карнуты
	[m1]ካርኑቴስ[/m]
	[m1]Карнуты[/m]

የሜዳ ፍየል
Сомалийская газель
	[m1]የሜዳ ፍየል[/m]
	[m1]Сомалийская газель[/m]

ሴሬሶ ኦሳካ
Сересо Осака
	[m1]ሴሬሶ ኦሳካ[/m]
	[m1]Сересо Осака[/m]

ሻንዶንግ ልሳነ ምድር
Шаньдунский полуостров
	[m1]ሻንዶንግ ልሳነ ምድር[/m]
	[m1]Шаньдунский полуостров[/m]

የገንዘብ አይነቶች
Валюты стран мира
	[m1]የገንዘብ አይነቶች[/m]
	[m1]Валюты стран мира[/m]

ዘመናዊ ፍልስፍና
Философия Нового времени
	[m1]ዘመናዊ ፍልስፍና[/m]
	[m1]Философия Нового времени[/m]

አቡነ ዮሴፍ ተራራ
Абуна-Йосеф
	[m1]አቡነ ዮሴፍ ተራራ[/m]
	[m1]Абуна-Йосеф[/m]

የኮስታ ሪካ እግር ኳስ ፌዴሬሽን
Костариканская федерация футбола
	[m1]የኮስታ ሪካ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Костариканская федерация футбола[/m]

ሞንቴቪዴዮ ዋንደረረስ
Монтевидео Уондерерс
	[m1]ሞንቴቪዴዮ ዋንደረረስ[/m]
	[m1]Монтевидео Уондерерс[/m]

በቂና አስፈላጊ
Необходимое и достаточное условие
	[m1]በቂና አስፈላጊ[/m]
	[m1]Необходимое и достаточное условие[/m]

ኩቲክ-ኢንሹሺናክ
Кутик-Иншушинак
	[m1]ኩቲክ-ኢንሹሺናክ[/m]
	[m1]Кутик-Иншушинак[/m]

ጥቁር አባይ
Голубой Нил
	[m1]ጥቁር አባይ[/m]
	[m1]Голубой Нил[/m]

ኑር-አዳድ
Нур-Адад
	[m1]ኑር-አዳድ[/m]
	[m1]Нур-Адад[/m]

ኤንሊል-ባኒ
Энлиль-бани
	[m1]ኤንሊል-ባኒ[/m]
	[m1]Энлиль-бани[/m]

ኤናናቱም
Энаннатум I
	[m1]ኤናናቱም[/m]
	[m1]Энаннатум I[/m]

ሠርፀ ድንግል
Сэрцэ-Дынгыль
	[m1]ሠርፀ ድንግል[/m]
	[m1]Сэрцэ-Дынгыль[/m]

ነብካውሬ ቀቲ
Небкара Хети
	[m1]ነብካውሬ ቀቲ[/m]
	[m1]Небкара Хети[/m]

ገላውዴዎስ
Клавдий (Эфиопия)
	[m1]ገላውዴዎስ[/m]
	[m1]Клавдий (Эфиопия)[/m]

ቀዳማዊ ዓፄ ኢያሱ
Иясу I
	[m1]ቀዳማዊ ዓፄ ኢያሱ[/m]
	[m1]Иясу I[/m]

ቀዳማዊ ዓፄ ዮሐንስ
Йоханныс I
	[m1]ቀዳማዊ ዓፄ ዮሐንስ[/m]
	[m1]Йоханныс I[/m]

ያዕቆብ-ሃር
Якубхер
	[m1]ያዕቆብ-ሃር[/m]
	[m1]Якубхер[/m]

ዳዱሻ
Дадуша
	[m1]ዳዱሻ[/m]
	[m1]Дадуша[/m]

ዲላ
Дилла
	[m1]ዲላ[/m]
	[m1]Дилла[/m]

ቡሩሻንዳ
Пурусханда
	[m1]ቡሩሻንዳ[/m]
	[m1]Пурусханда[/m]

ብሬስ
Брес
	[m1]ብሬስ[/m]
	[m1]Брес[/m]

ብሬት ሆሊደይ
Бретт Халлидей
	[m1]ብሬት ሆሊደይ[/m]
	[m1]Бретт Халлидей[/m]

የማግ ኢጠ ውግያ
Битва при Маг Ита
	[m1]የማግ ኢጠ ውግያ[/m]
	[m1]Битва при Маг Ита[/m]

ዛላሉቩ
Залалёвё
	[m1]ዛላሉቩ[/m]
	[m1]Залалёвё[/m]

ኦፊር
Офир
	[m1]ኦፊር[/m]
	[m1]Офир[/m]

ፓርከር፥ አሪዞና
Паркер (Аризона)
	[m1]ፓርከር፥ አሪዞና[/m]
	[m1]Паркер (Аризона)[/m]

የቱኒዚያ እግር ኳስ ፌዴሬሽን
Тунисская федерация футбола
	[m1]የቱኒዚያ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Тунисская федерация футбола[/m]

የካሜሩን እግር ኳስ ፌዴሬሽን
Камерунская федерация футбола
	[m1]የካሜሩን እግር ኳስ ፌዴሬሽን[/m]
	[m1]Камерунская федерация футбола[/m]

ካሌብ
Халев
	[m1]ካሌብ[/m]
	[m1]Халев[/m]

ሊንጎናውያን
Лингоны
	[m1]ሊንጎናውያን[/m]
	[m1]Лингоны[/m]

ይሁዳዊ-ሮማንስ ቋንቋዎች
Еврейско-романские языки
	[m1]ይሁዳዊ-ሮማንስ ቋንቋዎች[/m]
	[m1]Еврейско-романские языки[/m]

ላ አልሙኒያ ዴ ዶኛ ጎዲና
Ла-Альмунья-де-Донья-Година
	[m1]ላ አልሙኒያ ዴ ዶኛ ጎዲና[/m]
	[m1]Ла-Альмунья-де-Донья-Година[/m]

እንጀራ
Ынджера
	[m1]እንጀራ[/m]
	[m1]Ынджера[/m]

ፊር ቦልግ
Фир Болг
	[m1]ፊር ቦልግ[/m]
	[m1]Фир Болг[/m]

ሣባ (የአረቢያ ግዛት)
Сабеи
	[m1]ሣባ (የአረቢያ ግዛት)[/m]
	[m1]Сабеи[/m]

የእስክንድርያ ቤተክርስቲያን ፓትርያርኮች
Патриархи Коптской православной церкви
	[m1]የእስክንድርያ ቤተክርስቲያን ፓትርያርኮች[/m]
	[m1]Патриархи Коптской православной церкви[/m]

ታርዳሖስ
Тардахос
	[m1]ታርዳሖስ[/m]
	[m1]Тардахос[/m]

የኢትዮጵያ ሕዝባዊ ዲሞክራሲያዊ ሪፐብሊክ
Народно-Демократическая Республика Эфиопия
	[m1]የኢትዮጵያ ሕዝባዊ ዲሞክራሲያዊ ሪፐብሊክ[/m]
	[m1]Народно-Демократическая Республика Эфиопия[/m]

ፉጥ
Фут, сын Хама
	[m1]ፉጥ[/m]
	[m1]Фут, сын Хама[/m]

ሉጋል-ኪኒሼ-ዱዱ
Лугалькингенешдуду
	[m1]ሉጋል-ኪኒሼ-ዱዱ[/m]
	[m1]Лугалькингенешдуду[/m]

ኩግባው
Ку-Баба
	[m1]ኩግባው[/m]
	[m1]Ку-Баба[/m]

ቤናቬንቴ፣ ዛሞራ
Бенавенте (Испания)
	[m1]ቤናቬንቴ፣ ዛሞራ[/m]
	[m1]Бенавенте (Испания)[/m]

የኤሽኑና ሕግጋት
Законы из Эшнунны
	[m1]የኤሽኑና ሕግጋት[/m]
	[m1]Законы из Эшнунны[/m]

ቡራና
Erythrina burana
	[m1]ቡራና[/m]
	[m1]Erythrina burana[/m]

ሸዋ
Шоа (провинция)
	[m1]ሸዋ[/m]
	[m1]Шоа (провинция)[/m]

ቦንጋ
Бонга (Эфиопия)
	[m1]ቦንጋ[/m]
	[m1]Бонга (Эфиопия)[/m]

መሃመድ አማን
Мохаммед Аман
	[m1]መሃመድ አማን[/m]
	[m1]Мохаммед Аман[/m]

የደም ቧንቧ
Кровеносные сосуды
	[m1]የደም ቧንቧ[/m]
	[m1]Кровеносные сосуды[/m]

ችፌ
Экзема
	[m1]ችፌ[/m]
	[m1]Экзема[/m]

ኤስቱዲያንቴስ ቴኮስ
Эстудиантес Текос
	[m1]ኤስቱዲያንቴስ ቴኮስ[/m]
	[m1]Эстудиантес Текос[/m]

ሁዋቺፓቶ ስፖርት ክለብ
Уачипато
	[m1]ሁዋቺፓቶ ስፖርት ክለብ[/m]
	[m1]Уачипато[/m]

ቲቡሮኔስ ሮሆስ ዴ ቬራክሩዝ
Веракрус (футбольный клуб)
	[m1]ቲቡሮኔስ ሮሆስ ዴ ቬራክሩዝ[/m]
	[m1]Веракрус (футбольный клуб)[/m]

ሶሂህ ቡሃሪ
Сахих аль-Бухари
	[m1]ሶሂህ ቡሃሪ[/m]
	[m1]Сахих аль-Бухари[/m]

ቭራሆቪቸ
Враговице
	[m1]ቭራሆቪቸ[/m]
	[m1]Враговице[/m]

ሚራማር ሚሲዮኔስ
Мирамар Мисьонес
	[m1]ሚራማር ሚሲዮኔስ[/m]
	[m1]Мирамар Мисьонес[/m]

ሰናፌ
Сэнафе
	[m1]ሰናፌ[/m]
	[m1]Сэнафе[/m]

ደብረ ማርቆስ
Дэбрэ-Маркос
	[m1]ደብረ ማርቆስ[/m]
	[m1]Дэбрэ-Маркос[/m]

ሺንዠንግ
Синьчжэн
	[m1]ሺንዠንግ[/m]
	[m1]Синьчжэн[/m]

የጓቴማላ ብሔራዊ እግር ኳስ ፌዴሬሽን
Национальная федерация футбола Гватемалы
	[m1]የጓቴማላ ብሔራዊ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Национальная федерация футбола Гватемалы[/m]

የካናዳ እግር ኳስ ማህበር
Канадская футбольная ассоциация
	[m1]የካናዳ እግር ኳስ ማህበር[/m]
	[m1]Канадская футбольная ассоциация[/m]

ሐረሪ ሕዝብ ክልል
Харари
	[m1]ሐረሪ ሕዝብ ክልል[/m]
	[m1]Харари[/m]

ቦግዳ ፌንግ
Богдо-Ула (гора)
	[m1]ቦግዳ ፌንግ[/m]
	[m1]Богдо-Ула (гора)[/m]

የኢራን እስላማዊ ሪፐብሊክ እግር ኳስ ፌዴሬሽን
Федерация футбола Ирана
	[m1]የኢራን እስላማዊ ሪፐብሊክ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Федерация футбола Ирана[/m]

ፐንቻክ ጃያ
Джая
	[m1]ፐንቻክ ጃያ[/m]
	[m1]Джая[/m]

የአንጎላ እግር ኳስ ፌዴሬሽን
Ангольская федерация футбола
	[m1]የአንጎላ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Ангольская федерация футбола[/m]

ርዎ ሽዌ
Жошуй
	[m1]ርዎ ሽዌ[/m]
	[m1]Жошуй[/m]

ናምቻ ባርዋ
Намча Барва
	[m1]ናምቻ ባርዋ[/m]
	[m1]Намча Барва[/m]

ደስታ ዳምጠው
Деста Демтю
	[m1]ደስታ ዳምጠው[/m]
	[m1]Деста Демтю[/m]

አበሻ ስም
Хабешское имя
	[m1]አበሻ ስም[/m]
	[m1]Хабешское имя[/m]

ሴንትራል ኤስፓኞል
Сентраль Эспаньол
	[m1]ሴንትራል ኤስፓኞል[/m]
	[m1]Сентраль Эспаньол[/m]

ዳንኤል ሃንድለር
Хэндлер, Дэниел
	[m1]ዳንኤል ሃንድለር[/m]
	[m1]Хэндлер, Дэниел[/m]

ራንቢር ካፑር
Капур, Ранбир
	[m1]ራንቢር ካፑር[/m]
	[m1]Капур, Ранбир[/m]

የምዕራብ ንጉሥ እናት
Си-ван-му
	[m1]የምዕራብ ንጉሥ እናት[/m]
	[m1]Си-ван-му[/m]

ኡር-ናንሼ
Ур-Нанше
	[m1]ኡር-ናንሼ[/m]
	[m1]Ур-Нанше[/m]

ቅድመ-ሴማዊ ጽሕፈት
Протосинайская письменность
	[m1]ቅድመ-ሴማዊ ጽሕፈት[/m]
	[m1]Протосинайская письменность[/m]

ቆንጣጭ እርግጥ
Теорема о двух милиционерах
	[m1]ቆንጣጭ እርግጥ[/m]
	[m1]Теорема о двух милиционерах[/m]

የማሊ እግር ኳስ ፌዴሬሽን
Малийская федерация футбола
	[m1]የማሊ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Малийская федерация футбола[/m]

ኑዋዳ
Нуаду
	[m1]ኑዋዳ[/m]
	[m1]Нуаду[/m]

ሊፒት-እሽታር
Липит-Иштар
	[m1]ሊፒት-እሽታር[/m]
	[m1]Липит-Иштар[/m]

ዙር ግልባጭ
Закон контрапозиции
	[m1]ዙር ግልባጭ[/m]
	[m1]Закон контрапозиции[/m]

የአዋን ሥርወ መንግሥት
Аванская династия
	[m1]የአዋን ሥርወ መንግሥት[/m]
	[m1]Аванская династия[/m]

ኩሽ
Куш
	[m1]ኩሽ[/m]
	[m1]Куш[/m]

ፎርባስ
Форбант (царь Аргоса)
	[m1]ፎርባስ[/m]
	[m1]Форбант (царь Аргоса)[/m]

የፈጠራዎች ታሪክ
Хронология изобретений человечества
	[m1]የፈጠራዎች ታሪክ[/m]
	[m1]Хронология изобретений человечества[/m]

የአሞራዎች ጽላት
Стела коршунов
	[m1]የአሞራዎች ጽላት[/m]
	[m1]Стела коршунов[/m]

ሲማሮን ወንዝ
Симаррон (река)
	[m1]ሲማሮን ወንዝ[/m]
	[m1]Симаррон (река)[/m]

ሻሰኖን
Шаснон
	[m1]ሻሰኖን[/m]
	[m1]Шаснон[/m]

ኢንጋይዎን
Ингевоны
	[m1]ኢንጋይዎን[/m]
	[m1]Ингевоны[/m]

ፕላዛ ኮሎኒያ
Пласа Колония
	[m1]ፕላዛ ኮሎኒያ[/m]
	[m1]Пласа Колония[/m]

ሳን ሉዊስ የእግር ኳስ ክለብ
Сан-Луис (футбольный клуб)
	[m1]ሳን ሉዊስ የእግር ኳስ ክለብ[/m]
	[m1]Сан-Луис (футбольный клуб)[/m]

ክለብ ቲኋና
Тихуана (футбольный клуб)
	[m1]ክለብ ቲኋና[/m]
	[m1]Тихуана (футбольный клуб)[/m]

ወልቂጤ
Уольките
	[m1]ወልቂጤ[/m]
	[m1]Уольките[/m]

አጋሮ
Агаро
	[m1]አጋሮ[/m]
	[m1]Агаро[/m]

ኮርያ
Корея (значения)
	[m1]ኮርያ[/m]
	[m1]Корея (значения)[/m]

ሊቨርፑል የእግር ኳስ ክለብ
Ливерпуль (футбольный клуб)
	[m1]ሊቨርፑል የእግር ኳስ ክለብ[/m]
	[m1]Ливерпуль (футбольный клуб)[/m]

ሊቨርፑል የእግር ኳስ ክለብ (ሞንቴቪድዮ)
Ливерпуль (футбольный клуб, Монтевидео)
	[m1]ሊቨርፑል የእግር ኳስ ክለብ (ሞንቴቪድዮ)[/m]
	[m1]Ливерпуль (футбольный клуб, Монтевидео)[/m]

ኩሽ (የካም ልጅ)
Хуш
	[m1]ኩሽ (የካም ልጅ)[/m]
	[m1]Хуш[/m]

ሎክ ዱክ
Киньзыонг-выонг
	[m1]ሎክ ዱክ[/m]
	[m1]Киньзыонг-выонг[/m]

ዖጊጌስ
Огиг
	[m1]ዖጊጌስ[/m]
	[m1]Огиг[/m]

የኢትዮጵያ ሕዝቦች አብዮታዊ ዲሞክራሲያዊ ግንባር
Революционно-демократический фронт эфиопских народов
	[m1]የኢትዮጵያ ሕዝቦች አብዮታዊ ዲሞክራሲያዊ ግንባር[/m]
	[m1]Революционно-демократический фронт эфиопских народов[/m]

ማንቢጅ
Манбидж
	[m1]ማንቢጅ[/m]
	[m1]Манбидж[/m]

ቶሪ ደሴት
Тори (остров)
	[m1]ቶሪ ደሴት[/m]
	[m1]Тори (остров)[/m]

ሚዛናዊ ውጭ ስብስብ
Симметрическая разность
	[m1]ሚዛናዊ ውጭ ስብስብ[/m]
	[m1]Симметрическая разность[/m]

ቺ ዮው
Чи Ю
	[m1]ቺ ዮው[/m]
	[m1]Чи Ю[/m]

የላቲን አሜሪካ ሥነ ፅሁፍ
Латиноамериканская литература
	[m1]የላቲን አሜሪካ ሥነ ፅሁፍ[/m]
	[m1]Латиноамериканская литература[/m]

አክሱም ጽዮን
Церковь Марии Сионской в Аксуме
	[m1]አክሱም ጽዮን[/m]
	[m1]Церковь Марии Сионской в Аксуме[/m]

ኒኑስ
Нин (мифология)
	[m1]ኒኑስ[/m]
	[m1]Нин (мифология)[/m]

ጢኒስ
Тинис
	[m1]ጢኒስ[/m]
	[m1]Тинис[/m]

ዱሙዚድ
Думузи
	[m1]ዱሙዚድ[/m]
	[m1]Думузи[/m]

የሜክሲኮ እግር ኳስ ፌዴሬሽን
Федерация футбола Мексики
	[m1]የሜክሲኮ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Федерация футбола Мексики[/m]

ፎሞራውያን
Фоморы
	[m1]ፎሞራውያን[/m]
	[m1]Фоморы[/m]

ሴሮሕ
Серух
	[m1]ሴሮሕ[/m]
	[m1]Серух[/m]

የመርዌ ጽሕፈት
Мероитское письмо
	[m1]የመርዌ ጽሕፈት[/m]
	[m1]Мероитское письмо[/m]

ሥልጣኔና እንጉርጉሮው
Недовольство культурой
	[m1]ሥልጣኔና እንጉርጉሮው[/m]
	[m1]Недовольство культурой[/m]

ደብረ ብርሃን
Дэбрэ-Бырхан
	[m1]ደብረ ብርሃን[/m]
	[m1]Дэбрэ-Бырхан[/m]

ደገሃቡር
Дэгэх-Бур
	[m1]ደገሃቡር[/m]
	[m1]Дэгэх-Бур[/m]

የሩዋንዳ እግር ኳስ ፌዴሬሽን
Руандийская федерация футбола
	[m1]የሩዋንዳ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Руандийская федерация футбола[/m]

ትርምስ
Беспорядок (перестановка)
	[m1]ትርምስ[/m]
	[m1]Беспорядок (перестановка)[/m]

የካልኩለስ መሰረታዊ እርግጥ
Теорема Ньютона — Лейбница
	[m1]የካልኩለስ መሰረታዊ እርግጥ[/m]
	[m1]Теорема Ньютона — Лейбница[/m]

ቆፋሪዎቹ
Диггеры (движение в Англии)
	[m1]ቆፋሪዎቹ[/m]
	[m1]Диггеры (движение в Англии)[/m]

ሸሆኔ
Копытные
	[m1]ሸሆኔ[/m]
	[m1]Копытные[/m]

ፖል ካጋሜ
Кагаме, Поль
	[m1]ፖል ካጋሜ[/m]
	[m1]Кагаме, Поль[/m]

አዲስ አበባ ዩኒቨርስቲ
Аддис-Абебский университет
	[m1]አዲስ አበባ ዩኒቨርስቲ[/m]
	[m1]Аддис-Абебский университет[/m]

ዶራዶስ ዴ ሲናሎአ
Дорадос де Синалоа
	[m1]ዶራዶስ ዴ ሲናሎአ[/m]
	[m1]Дорадос де Синалоа[/m]

ሊቡርኒያ
Либурния
	[m1]ሊቡርኒያ[/m]
	[m1]Либурния[/m]

የሷሶን ግዛት
Суассонская область
	[m1]የሷሶን ግዛት[/m]
	[m1]Суассонская область[/m]

ጌሤም
Гесем
	[m1]ጌሤም[/m]
	[m1]Гесем[/m]

አምቦ
Амбо (Эфиопия)
	[m1]አምቦ[/m]
	[m1]Амбо (Эфиопия)[/m]

ድልማጣያውያን
Далматы
	[m1]ድልማጣያውያን[/m]
	[m1]Далматы[/m]

ጉንጉኑም
Гунгунум
	[m1]ጉንጉኑም[/m]
	[m1]Гунгунум[/m]

ቲሪጋን
Тирикан
	[m1]ቲሪጋን[/m]
	[m1]Тирикан[/m]

ክለብ ኔካክሳ
Некакса
	[m1]ክለብ ኔካክሳ[/m]
	[m1]Некакса[/m]

ስላንጋ
Слане (король Ирландии)
	[m1]ስላንጋ[/m]
	[m1]Слане (король Ирландии)[/m]

ፓርጦሎን
Партолон
	[m1]ፓርጦሎን[/m]
	[m1]Партолон[/m]

ሱሙኤል
Суму-Эль
	[m1]ሱሙኤል[/m]
	[m1]Суму-Эль[/m]

የኮምፒዩተር አውታር
Компьютерная сеть
	[m1]የኮምፒዩተር አውታር[/m]
	[m1]Компьютерная сеть[/m]

ኩዱር-ማቡግ
Кудурмабуг
	[m1]ኩዱር-ማቡግ[/m]
	[m1]Кудурмабуг[/m]

የኢትዮጵያ አየር መንገድ በረራ 961
Катастрофа Boeing 767 возле Коморских островов
	[m1]የኢትዮጵያ አየር መንገድ በረራ 961[/m]
	[m1]Катастрофа Boeing 767 возле Коморских островов[/m]

ኡር-ዛባባ
Ур-Забаба
	[m1]ኡር-ዛባባ[/m]
	[m1]Ур-Забаба[/m]

ሐማዚ
Хамази
	[m1]ሐማዚ[/m]
	[m1]Хамази[/m]

እስልምና ባህል
Исламская культура
	[m1]እስልምና ባህል[/m]
	[m1]Исламская культура[/m]

አቢሜሌክ
Авимелех, царь Герара
	[m1]አቢሜሌክ[/m]
	[m1]Авимелех, царь Герара[/m]

ኤንሻኩሻና
Эн-Шакушана
	[m1]ኤንሻኩሻና[/m]
	[m1]Эн-Шакушана[/m]

2 ኤፓርቲ
Эпарти
	[m1]2 ኤፓርቲ[/m]
	[m1]Эпарти[/m]

ምጽራይም
Мицраим
	[m1]ምጽራይም[/m]
	[m1]Мицраим[/m]

ጨረር ፈንክሽን
Вектор-функция
	[m1]ጨረር ፈንክሽን[/m]
	[m1]Вектор-функция[/m]

ሉጋል-አኔ-ሙንዱ
Лугаль-анне-мунду
	[m1]ሉጋል-አኔ-ሙንዱ[/m]
	[m1]Лугаль-анне-мунду[/m]

አልቫሮ ራፋኤል ጎንዛሌዝ
Гонсалес, Альваро Рафаэль
	[m1]አልቫሮ ራፋኤል ጎንዛሌዝ[/m]
	[m1]Гонсалес, Альваро Рафаэль[/m]

ቱዊስኮን
Туисто
	[m1]ቱዊስኮን[/m]
	[m1]Туисто[/m]

ቶማስ ሜይን ሬይድ
Рид, Томас Майн
	[m1]ቶማስ ሜይን ሬይድ[/m]
	[m1]Рид, Томас Майн[/m]

አይጊያሌዎስ
Эгиалей (сын Инаха)
	[m1]አይጊያሌዎስ[/m]
	[m1]Эгиалей (сын Инаха)[/m]

ማጋን
Маган (царство)
	[m1]ማጋን[/m]
	[m1]Маган (царство)[/m]

ሉሉቢ
Луллубеи
	[m1]ሉሉቢ[/m]
	[m1]Луллубеи[/m]

ማራጦኒዮስ
Марафон (герой)
	[m1]ማራጦኒዮስ[/m]
	[m1]Марафон (герой)[/m]

ክሻትሪያ
Кшатрии
	[m1]ክሻትሪያ[/m]
	[m1]Кшатрии[/m]

አ ፖብራ ዴ ትሪቬስ
Пуэбла-де-Тривес
	[m1]አ ፖብራ ዴ ትሪቬስ[/m]
	[m1]Пуэбла-де-Тривес[/m]

ቅዱስ ጊዮርጊስ የእግር ኳስ ቡድን
Сент-Джордж (футбольный клуб)
	[m1]ቅዱስ ጊዮርጊስ የእግር ኳስ ቡድን[/m]
	[m1]Сент-Джордж (футбольный клуб)[/m]

የሰለሞን ደሴቶች እግር ኳስ ፌዴሬሽን
Футбольная федерация Соломоновых Островов
	[m1]የሰለሞን ደሴቶች እግር ኳስ ፌዴሬሽን[/m]
	[m1]Футбольная федерация Соломоновых Островов[/m]

የ1934 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
Чемпионат мира по футболу 1934
	[m1]የ1934 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]Чемпионат мира по футболу 1934[/m]

መርየም የእየሱስ (አ.ሰ) እናት
Марьям
	[m1]መርየም የእየሱስ (አ.ሰ) እናት[/m]
	[m1]Марьям[/m]

ሦስቱ እኅትማማች
Три сестры (сельское хозяйство)
	[m1]ሦስቱ እኅትማማች[/m]
	[m1]Три сестры (сельское хозяйство)[/m]

ሞናርካስ ሞሬሊያ
Монаркас Морелия
	[m1]ሞናርካስ ሞሬሊያ[/m]
	[m1]Монаркас Морелия[/m]

ቲራስ
Фирас
	[m1]ቲራስ[/m]
	[m1]Фирас[/m]

ቶቤል
Фувал
	[m1]ቶቤል[/m]
	[m1]Фувал[/m]

ጌራራ
Герар
	[m1]ጌራራ[/m]
	[m1]Герар[/m]

የኅልውና ድንጋጤ
Отчаяние
	[m1]የኅልውና ድንጋጤ[/m]
	[m1]Отчаяние[/m]

ዮቅጣን
Иоктан
	[m1]ዮቅጣን[/m]
	[m1]Иоктан[/m]

ገብርኤል
Габор
	[m1]ገብርኤል[/m]
	[m1]Габор[/m]

ሀበሻ
Хабеша
	[m1]ሀበሻ[/m]
	[m1]Хабеша[/m]

ፍሬኄናል ዴ ላ ሲዬራ
Фрехеналь-де-ла-Сьерра
	[m1]ፍሬኄናል ዴ ላ ሲዬራ[/m]
	[m1]Фрехеналь-де-ла-Сьерра[/m]

ነፃነት
Фридом
	[m1]ነፃነት[/m]
	[m1]Фридом[/m]

ሁራካን ቡሴዮ
Уракан Бусео
	[m1]ሁራካን ቡሴዮ[/m]
	[m1]Уракан Бусео[/m]

የኤሌክትሪክ ፈሳሻዊ ተምሳሌት
Метод электрогидравлических аналогий
	[m1]የኤሌክትሪክ ፈሳሻዊ ተምሳሌት[/m]
	[m1]Метод электрогидравлических аналогий[/m]

ሜዲና ዴ ሪዮ ሴኮ
Медина-де-Риосеко
	[m1]ሜዲና ዴ ሪዮ ሴኮ[/m]
	[m1]Медина-де-Риосеко[/m]

ከርቤ
Коммифора
	[m1]ከርቤ[/m]
	[m1]Коммифора[/m]

ፋሌቅ
Фалек
	[m1]ፋሌቅ[/m]
	[m1]Фалек[/m]

ሴሊሴስ
Саэлисес
	[m1]ሴሊሴስ[/m]
	[m1]Саэлисес[/m]

ሞንሬያል ዴ አሪዛ
Монреаль-де-Ариса
	[m1]ሞንሬያል ዴ አሪዛ[/m]
	[m1]Монреаль-де-Ариса[/m]

ህያርባስ
Иарбант
	[m1]ህያርባስ[/m]
	[m1]Иарбант[/m]

ኦሶርኖ ላ ማዮር
Осорно-ла-Майор
	[m1]ኦሶርኖ ላ ማዮር[/m]
	[m1]Осорно-ла-Майор[/m]

መረጃ ደህንነት አስተዳደር ስርዓት
Система менеджмента информационной безопасности
	[m1]መረጃ ደህንነት አስተዳደር ስርዓት[/m]
	[m1]Система менеджмента информационной безопасности[/m]

ክለብ ፓይሳንዱ ቤላ ቪዝታ
Пайсанду Белья Виста
	[m1]ክለብ ፓይሳንዱ ቤላ ቪዝታ[/m]
	[m1]Пайсанду Белья Виста[/m]

ጀበና
Джебена
	[m1]ጀበና[/m]
	[m1]Джебена[/m]

ያዋን
Иаван
	[m1]ያዋን[/m]
	[m1]Иаван[/m]

ኦነሲሞስ ነሲብ
Онесимос Несиб
	[m1]ኦነሲሞስ ነሲብ[/m]
	[m1]Онесимос Несиб[/m]

ግሽጣ
Сметанное яблоко
	[m1]ግሽጣ[/m]
	[m1]Сметанное яблоко[/m]

ኮሶ
Хагения
	[m1]ኮሶ[/m]
	[m1]Хагения[/m]

ማዴ
Мадай
	[m1]ማዴ[/m]
	[m1]Мадай[/m]

ባሊ
Ковш (рабочий орган)
	[m1]ባሊ[/m]
	[m1]Ковш (рабочий орган)[/m]

ሉጋላንዳ
Лугальанда
	[m1]ሉጋላንዳ[/m]
	[m1]Лугальанда[/m]

ቻርለስ ዊሊየም ኢዘንበርግ
Изенберг, Карл Вильгельм
	[m1]ቻርለስ ዊሊየም ኢዘንበርግ[/m]
	[m1]Изенберг, Карл Вильгельм[/m]

ሃዳኒሽ
Хатаниш
	[m1]ሃዳኒሽ[/m]
	[m1]Хатаниш[/m]

ሻርላግ
Сарлагаб
	[m1]ሻርላግ[/m]
	[m1]Сарлагаб[/m]

ናራም-ሲን (አሦር)
Нарам-Син
	[m1]ናራም-ሲን (አሦር)[/m]
	[m1]Нарам-Син[/m]

ሰሜን ተራራ
Сымен
	[m1]ሰሜን ተራራ[/m]
	[m1]Сымен[/m]

የኢትዮጵያ መልክዐ ምድር
География Эфиопии
	[m1]የኢትዮጵያ መልክዐ ምድር[/m]
	[m1]География Эфиопии[/m]

ሙሳ (አ.ሰ)
Муса
	[m1]ሙሳ (አ.ሰ)[/m]
	[m1]Муса[/m]

አደም
Адам в исламе
	[m1]አደም[/m]
	[m1]Адам в исламе[/m]

ቱራስ
Тира (древний город)
	[m1]ቱራስ[/m]
	[m1]Тира (древний город)[/m]

የኖህ ልጆች
Таблица народов
	[m1]የኖህ ልጆች[/m]
	[m1]Таблица народов[/m]

ራግው
Рагав
	[m1]ራግው[/m]
	[m1]Рагав[/m]

ብርቱካን ሚዴቅሳ
Биртукан Мидексу
	[m1]ብርቱካን ሚዴቅሳ[/m]
	[m1]Биртукан Мидексу[/m]

ሹቡር
Субарту
	[m1]ሹቡር[/m]
	[m1]Субарту[/m]

ሳሮን (አፈታሪካዊ ንጉሥ)
Сарон
	[m1]ሳሮን (አፈታሪካዊ ንጉሥ)[/m]
	[m1]Сарон[/m]

አዳማ ከተማ የእግር ኳስ ክለብ
Адама Сити
	[m1]አዳማ ከተማ የእግር ኳስ ክለብ[/m]
	[m1]Адама Сити[/m]

ሚያዝያ
Ренутет
	[m1]ሚያዝያ[/m]
	[m1]Ренутет[/m]

ይርጋለም
Йирга-Алем
	[m1]ይርጋለም[/m]
	[m1]Йирга-Алем[/m]

መቅደላ
Амба-Марьям
	[m1]መቅደላ[/m]
	[m1]Амба-Марьям[/m]

የጫካው አምላክ ራስ
Голова Фавна
	[m1]የጫካው አምላክ ራስ[/m]
	[m1]Голова Фавна[/m]

የማይክል አንጄሎ ስራዎች በከፊል
Список работ Микеланджело
	[m1]የማይክል አንጄሎ ስራዎች በከፊል[/m]
	[m1]Список работ Микеланджело[/m]

የአክሱም ሐውልት
Аксумский обелиск
	[m1]የአክሱም ሐውልት[/m]
	[m1]Аксумский обелиск[/m]

መስኪያጝካሸር
Мескиаггашер
	[m1]መስኪያጝካሸር[/m]
	[m1]Мескиаггашер[/m]

ሚሪና (ሌምኖስ)
Мирина
	[m1]ሚሪና (ሌምኖስ)[/m]
	[m1]Мирина[/m]

ኢኩኑም
Икунум
	[m1]ኢኩኑም[/m]
	[m1]Икунум[/m]

ኤነታርዚ
Энентарзи
	[m1]ኤነታርዚ[/m]
	[m1]Энентарзи[/m]

መልአክ (Michelangelo)
Ангел (Микеланджело)
	[m1]መልአክ (Michelangelo)[/m]
	[m1]Ангел (Микеланджело)[/m]

የዳንቴ መርከብ
Ладья Данте
	[m1]የዳንቴ መርከብ[/m]
	[m1]Ладья Данте[/m]

ሮቤል ተክለማርያም
Теклемариам, Робель
	[m1]ሮቤል ተክለማርያም[/m]
	[m1]Теклемариам, Робель[/m]

የመደመር ህግ
Правило сложения (комбинаторика)
	[m1]የመደመር ህግ[/m]
	[m1]Правило сложения (комбинаторика)[/m]

አዳል
Адал
	[m1]አዳል[/m]
	[m1]Адал[/m]

ዝሆን
Слоновые
	[m1]ዝሆን[/m]
	[m1]Слоновые[/m]

2 ኤናናቱም
Энаннатум II
	[m1]2 ኤናናቱም[/m]
	[m1]Энаннатум II[/m]

የሜዳ ቀይ ሕንዳውያን እጅ ምልክት ቋንቋ
Язык жестов североамериканских индейцев
	[m1]የሜዳ ቀይ ሕንዳውያን እጅ ምልክት ቋንቋ[/m]
	[m1]Язык жестов североамериканских индейцев[/m]

ጦራህ
Таурат
	[m1]ጦራህ[/m]
	[m1]Таурат[/m]

መስኪአጝ-ኑና
Мескиангнуна
	[m1]መስኪአጝ-ኑና[/m]
	[m1]Мескиангнуна[/m]

ሰንሰለት
Цепь
	[m1]ሰንሰለት[/m]
	[m1]Цепь[/m]

ወልደያ
Уольдыя
	[m1]ወልደያ[/m]
	[m1]Уольдыя[/m]

የዓለም ሀገራት ባንዲራዎች
Флаги независимых государств
	[m1]የዓለም ሀገራት ባንዲራዎች[/m]
	[m1]Флаги независимых государств[/m]

ቅዱስ ፔትሮኒዮስ (Michelangelo)
Святой Петроний (Микеланджело)
	[m1]ቅዱስ ፔትሮኒዮስ (Michelangelo)[/m]
	[m1]Святой Петроний (Микеланджело)[/m]

አዲስ ዘመን (ከተማ)
Аддис-Зэмэн
	[m1]አዲስ ዘመን (ከተማ)[/m]
	[m1]Аддис-Зэмэн[/m]

ህዝብ
Народ
	[m1]ህዝብ[/m]
	[m1]Народ[/m]

ፍትፍት
Фырфыр
	[m1]ፍትፍት[/m]
	[m1]Фырфыр[/m]

ኡር-ኑንጋል
Урнунгаль
	[m1]ኡር-ኑንጋል[/m]
	[m1]Урнунгаль[/m]

1 ፑዙር-አሹር
Пузур-Ашшур I
	[m1]1 ፑዙር-አሹር[/m]
	[m1]Пузур-Ашшур I[/m]

አላማጣ
Аламата
	[m1]አላማጣ[/m]
	[m1]Аламата[/m]

ዋራድ-ሲን
Варад-Син
	[m1]ዋራድ-ሲን[/m]
	[m1]Варад-Син[/m]

ርብቃ ሰለሞን
Соломон, Ребекка
	[m1]ርብቃ ሰለሞን[/m]
	[m1]Соломон, Ребекка[/m]

ሲሊ-አዳድ
Цилли-Адад
	[m1]ሲሊ-አዳድ[/m]
	[m1]Цилли-Адад[/m]

መብራት ኃይል የእግር ኳስ ክለብ
ЭЭПКО
	[m1]መብራት ኃይል የእግር ኳስ ክለብ[/m]
	[m1]ЭЭПКО[/m]

ደብረ ሊባኖስ
Дебре-Либанос
	[m1]ደብረ ሊባኖስ[/m]
	[m1]Дебре-Либанос[/m]

ራስ መኮንን
Мэконнын Уольдэ-Микаэль
	[m1]ራስ መኮንን[/m]
	[m1]Мэконнын Уольдэ-Микаэль[/m]

ከንባታ
Камбата
	[m1]ከንባታ[/m]
	[m1]Камбата[/m]

ዓለማየሁ ቴዎድሮስ
Алемайеху
	[m1]ዓለማየሁ ቴዎድሮስ[/m]
	[m1]Алемайеху[/m]

መንበረ ጸባኦት ቅድስት ሥላሴ
Собор Святой Троицы (Аддис-Абеба)
	[m1]መንበረ ጸባኦት ቅድስት ሥላሴ[/m]
	[m1]Собор Святой Троицы (Аддис-Абеба)[/m]

የኅልውና ቀውስ
Экзистенциальный кризис
	[m1]የኅልውና ቀውስ[/m]
	[m1]Экзистенциальный кризис[/m]

ክሪስቲያን ስቱዋኒ
Стуани, Кристиан
	[m1]ክሪስቲያን ስቱዋኒ[/m]
	[m1]Стуани, Кристиан[/m]

ሻሊም-አሁም
Шаллим-аххе
	[m1]ሻሊም-አሁም[/m]
	[m1]Шаллим-аххе[/m]

2 ፑዙር-አሹር
Пузур-Ашшур II
	[m1]2 ፑዙር-አሹር[/m]
	[m1]Пузур-Ашшур II[/m]

ሲን-ኢዲናም
Син-иддинам
	[m1]ሲን-ኢዲናም[/m]
	[m1]Син-иддинам[/m]

ኢዲን-ዳጋን
Иддин-Даган
	[m1]ኢዲን-ዳጋን[/m]
	[m1]Иддин-Даган[/m]

ኡር-ኒኑርታ
Ур-Нинурта
	[m1]ኡር-ኒኑርታ[/m]
	[m1]Ур-Нинурта[/m]

ሲን-ኢቂሻም
Син-икишам
	[m1]ሲን-ኢቂሻም[/m]
	[m1]Син-икишам[/m]

ዛምቢያ (የኢሲን ንጉሥ)
Замбия (царь Исина)
	[m1]ዛምቢያ (የኢሲን ንጉሥ)[/m]
	[m1]Замбия (царь Исина)[/m]

2 ኤሪሹም
Эришум II
	[m1]2 ኤሪሹም[/m]
	[m1]Эришум II[/m]

ዱሙዚድ፣ አሣ አጥማጁ
Думузи-рыбак
	[m1]ዱሙዚድ፣ አሣ አጥማጁ[/m]
	[m1]Думузи-рыбак[/m]

አዋሳ ከተማ የእግር ኳስ ክለብ
Ауаса Сити
	[m1]አዋሳ ከተማ የእግር ኳስ ክለብ[/m]
	[m1]Ауаса Сити[/m]

ኡርዱኩጋ
Ур-Дукуга
	[m1]ኡርዱኩጋ[/m]
	[m1]Ур-Дукуга[/m]

ካዛሉ
Казаллу
	[m1]ካዛሉ[/m]
	[m1]Казаллу[/m]

ክትፎ
Китфо
	[m1]ክትፎ[/m]
	[m1]Китфо[/m]

ባሕር ዳር ግንቦት ሃያ ዓለም አቀፍ አየር ማረፊያ
Бахр-Дар (аэропорт)
	[m1]ባሕር ዳር ግንቦት ሃያ ዓለም አቀፍ አየር ማረፊያ[/m]
	[m1]Бахр-Дар (аэропорт)[/m]

እንጦጦ
Энтото
	[m1]እንጦጦ[/m]
	[m1]Энтото[/m]

እንኮይ
Ксимения американская
	[m1]እንኮይ[/m]
	[m1]Ксимения американская[/m]

የአካዳውያን ታላቅ መፈንቀል
Депортация франко-акадцев
	[m1]የአካዳውያን ታላቅ መፈንቀል[/m]
	[m1]Депортация франко-акадцев[/m]

ብሪጋውያን
Бриги
	[m1]ብሪጋውያን[/m]
	[m1]Бриги[/m]

ሌባ
Кража
	[m1]ሌባ[/m]
	[m1]Кража[/m]

ልዑል
Принц
	[m1]ልዑል[/m]
	[m1]Принц[/m]

ካጌራ ወንዝ
Кагера
	[m1]ካጌራ ወንዝ[/m]
	[m1]Кагера[/m]

ሆሣዕና
Хосаына
	[m1]ሆሣዕና[/m]
	[m1]Хосаына[/m]

ሰሊጥ
Кунжут индийский
	[m1]ሰሊጥ[/m]
	[m1]Кунжут индийский[/m]

አቤ ጉበኛ
Абэ Губэня
	[m1]አቤ ጉበኛ[/m]
	[m1]Абэ Губэня[/m]

የተፈጥሮ ጭማሪ
Естественный прирост
	[m1]የተፈጥሮ ጭማሪ[/m]
	[m1]Естественный прирост[/m]

አምራፌል
Амрафел
	[m1]አምራፌል[/m]
	[m1]Амрафел[/m]

ሬማ ደሴት
Рема (остров)
	[m1]ሬማ ደሴት[/m]
	[m1]Рема (остров)[/m]

እሌኒ
Ылени
	[m1]እሌኒ[/m]
	[m1]Ылени[/m]

ጙሹር
Нигушур
	[m1]ጙሹር[/m]
	[m1]Нигушур[/m]

አቡነ ተክለ ሃይማኖት
Такла Хайманот
	[m1]አቡነ ተክለ ሃይማኖት[/m]
	[m1]Такла Хайманот[/m]

የኢትዮጵያና አዳል ጦርነት
Адало-эфиопская война
	[m1]የኢትዮጵያና አዳል ጦርነት[/m]
	[m1]Адало-эфиопская война[/m]

ሪፋት
Рифат
	[m1]ሪፋት[/m]
	[m1]Рифат[/m]

ኢተር-ፒሻ
Итер-пиша
	[m1]ኢተር-ፒሻ[/m]
	[m1]Итер-пиша[/m]

ሲን-ማጊር
Син-магир
	[m1]ሲን-ማጊር[/m]
	[m1]Син-магир[/m]

ቡር-ሲን
Бур-Син II
	[m1]ቡር-ሲን[/m]
	[m1]Бур-Син II[/m]

መድን የእግር ኳስ ክለብ
Эфиопиан Иншуренс
	[m1]መድን የእግር ኳስ ክለብ[/m]
	[m1]Эфиопиан Иншуренс[/m]

ሹ-ኢሊሹ
Шуилишу
	[m1]ሹ-ኢሊሹ[/m]
	[m1]Шуилишу[/m]

ኤራ-ኢሚቲ
Эрра-имитти
	[m1]ኤራ-ኢሚቲ[/m]
	[m1]Эрра-имитти[/m]

ሲን-ኤሪባም
Син-эрибам
	[m1]ሲን-ኤሪባም[/m]
	[m1]Син-эрибам[/m]

የሞሮኮ የዘውድ እግር ኳስ ፌዴሬሽን
Королевская марокканская футбольная федерация
	[m1]የሞሮኮ የዘውድ እግር ኳስ ፌዴሬሽን[/m]
	[m1]Королевская марокканская футбольная федерация[/m]

ሲግቱና
Сигтуна
	[m1]ሲግቱና[/m]
	[m1]Сигтуна[/m]

ኣስያ ቢንት መህዙም
Асия бинт Музахим
	[m1]ኣስያ ቢንት መህዙም[/m]
	[m1]Асия бинт Музахим[/m]

ሃሮልድ ላምብ
Лэмб, Гарольд Альберт
	[m1]ሃሮልድ ላምብ[/m]
	[m1]Лэмб, Гарольд Альберт[/m]

ሞጆ
Моджо (Эфиопия)
	[m1]ሞጆ[/m]
	[m1]Моджо (Эфиопия)[/m]

ፒዬር ለ ተልዬ
Летелье, Пьер
	[m1]ፒዬር ለ ተልዬ[/m]
	[m1]Летелье, Пьер[/m]

የሲማሽኪ ሥርወ መንግሥት
Симашки
	[m1]የሲማሽኪ ሥርወ መንግሥት[/m]
	[m1]Симашки[/m]

ኤማጥያ
Эматия
	[m1]ኤማጥያ[/m]
	[m1]Эматия[/m]

ዛር
Зар (культ)
	[m1]ዛር[/m]
	[m1]Зар (культ)[/m]

ሆይ
Хой (буква)
	[m1]ሆይ[/m]
	[m1]Хой (буква)[/m]

ሐውት
Хаут (эфиопская буква)
	[m1]ሐውት[/m]
	[m1]Хаут (эфиопская буква)[/m]

ሳት
Сат (эфиопская буква)
	[m1]ሳት[/m]
	[m1]Сат (эфиопская буква)[/m]

ቤት
Бет (эфиопская буква)
	[m1]ቤት[/m]
	[m1]Бет (эфиопская буква)[/m]

ታው
Тау (эфиопская буква)
	[m1]ታው[/m]
	[m1]Тау (эфиопская буква)[/m]

ነሐስ (ፊደል)
Нахас
	[m1]ነሐስ (ፊደል)[/m]
	[m1]Нахас[/m]

ካፍ
Каф (эфиопская буква)
	[m1]ካፍ[/m]
	[m1]Каф (эфиопская буква)[/m]

ድንት
Дынт
	[m1]ድንት[/m]
	[m1]Дынт[/m]

ፈፍ
Аф
	[m1]ፈፍ[/m]
	[m1]Аф[/m]

ጥድፈት
Средняя скорость
	[m1]ጥድፈት[/m]
	[m1]Средняя скорость[/m]

ቤቴል
Вефиль
	[m1]ቤቴል[/m]
	[m1]Вефиль[/m]

የስብስብ ብዛት
Мощность множества
	[m1]የስብስብ ብዛት[/m]
	[m1]Мощность множества[/m]

ሓሊዞናውያን
Алазоны
	[m1]ሓሊዞናውያን[/m]
	[m1]Алазоны[/m]

ባጋና
Аморфофаллус абиссинский
	[m1]ባጋና[/m]
	[m1]Аморфофаллус абиссинский[/m]

ግብፅ
Египет
	[m1]ግብፅ[/m]
	[m1]Египет[/m]

2 ኢፒቅ-አዳድ
Ипик-Адад II
	[m1]2 ኢፒቅ-አዳድ[/m]
	[m1]Ипик-Адад II[/m]

ኢብሉል-ኢል
Иплул-Иль
	[m1]ኢብሉል-ኢል[/m]
	[m1]Иплул-Иль[/m]

ቃይንም
Каинан, сын Арфаксада
	[m1]ቃይንም[/m]
	[m1]Каинан, сын Арфаксада[/m]

ካልቡም
Кальбум
	[m1]ካልቡም[/m]
	[m1]Кальбум[/m]

ኪንዳቱ
Киндатту
	[m1]ኪንዳቱ[/m]
	[m1]Киндатту[/m]

አውሶናውያን
Авзоны
	[m1]አውሶናውያን[/m]
	[m1]Авзоны[/m]

የትራንስፖርትና መገናኛ ሚኒስቴር
Министерство транспорта и связи Эфиопии
	[m1]የትራንስፖርትና መገናኛ ሚኒስቴር[/m]
	[m1]Министерство транспорта и связи Эфиопии[/m]

የኖርማኖች ቀንበር
Нормандское иго
	[m1]የኖርማኖች ቀንበር[/m]
	[m1]Нормандское иго[/m]

ካናዳ
Канада
	[m1]ካናዳ[/m]
	[m1]Канада[/m]

ሰውንግ ጀ-ጊ
Сон Джэги
	[m1]ሰውንግ ጀ-ጊ[/m]
	[m1]Сон Джэги[/m]

ነጭ አባይ
Белый Нил
	[m1]ነጭ አባይ[/m]
	[m1]Белый Нил[/m]

ሲ.አር. ቫስኮ ደ ጋማ
Васко да Гама (футбольный клуб)
	[m1]ሲ.አር. ቫስኮ ደ ጋማ[/m]
	[m1]Васко да Гама (футбольный клуб)[/m]

ቀረፃ
Звукозапись
	[m1]ቀረፃ[/m]
	[m1]Звукозапись[/m]

የኦርኾን ጽሕፈት
Древнетюркское руническое письмо
	[m1]የኦርኾን ጽሕፈት[/m]
	[m1]Древнетюркское руническое письмо[/m]

ሀማርቢ አይ.ኤፍ.
Хаммарбю
	[m1]ሀማርቢ አይ.ኤፍ.[/m]
	[m1]Хаммарбю[/m]

መለጠፊያ:Pp-template
MediaWiki:Protectedpagetext
	[m1]መለጠፊያ:Pp-template[/m]
	[m1]MediaWiki:Protectedpagetext[/m]

ቅማል
Пухоеды и вши
	[m1]ቅማል[/m]
	[m1]Пухоеды и вши[/m]

የፎሪየር ሽግግር
Преобразование Фурье
	[m1]የፎሪየር ሽግግር[/m]
	[m1]Преобразование Фурье[/m]

ጓንግዶንግኛ
Юэ (язык)
	[m1]ጓንግዶንግኛ[/m]
	[m1]Юэ (язык)[/m]

ደብረ ፀሐይ ቍስቋም
Кусквам
	[m1]ደብረ ፀሐይ ቍስቋም[/m]
	[m1]Кусквам[/m]

ካሮት
Морковь посевная
	[m1]ካሮት[/m]
	[m1]Морковь посевная[/m]

ሐቲ
Хатты (Анатолия)
	[m1]ሐቲ[/m]
	[m1]Хатты (Анатолия)[/m]

የአይርላንድ ነገሥታት ዝርዝር
Список верховных королей Ирландии
	[m1]የአይርላንድ ነገሥታት ዝርዝር[/m]
	[m1]Список верховных королей Ирландии[/m]

ሲያትል የህዝብ ቤተ መጻሕፍት
Публичная библиотека Сиэтла
	[m1]ሲያትል የህዝብ ቤተ መጻሕፍት[/m]
	[m1]Публичная библиотека Сиэтла[/m]

ትሮያኒ፣ ማሶቪያ
Трояны (Мазовецкое воеводство)
	[m1]ትሮያኒ፣ ማሶቪያ[/m]
	[m1]Трояны (Мазовецкое воеводство)[/m]

ጥገኛ አምክንዮ
Импликация
	[m1]ጥገኛ አምክንዮ[/m]
	[m1]Импликация[/m]

ሴኬም
Сихем
	[m1]ሴኬም[/m]
	[m1]Сихем[/m]

ኢማን
Иман
	[m1]ኢማን[/m]
	[m1]Иман[/m]

ፍድቀል
Фидхелл
	[m1]ፍድቀል[/m]
	[m1]Фидхелл[/m]

ትሪዮፓስ
Триоп (царь Аргоса)
	[m1]ትሪዮፓስ[/m]
	[m1]Триоп (царь Аргоса)[/m]

መርስዔ ኀዘን ወልደ ቂርቆስ
Уольдэ-Киркос, Мэрсые Хазэн
	[m1]መርስዔ ኀዘን ወልደ ቂርቆስ[/m]
	[m1]Уольдэ-Киркос, Мэрсые Хазэн[/m]

ሙሴ ቀስተኛ
Кастанья, Себастьяно
	[m1]ሙሴ ቀስተኛ[/m]
	[m1]Кастанья, Себастьяно[/m]

በዓሉ ግርማ
Бэалю Гырма
	[m1]በዓሉ ግርማ[/m]
	[m1]Бэалю Гырма[/m]

ኪዳነ ወልድ ክፍሌ
Кидана Уолдо Кыфле
	[m1]ኪዳነ ወልድ ክፍሌ[/m]
	[m1]Кидана Уолдо Кыфле[/m]

ጊዛ ሜዳ
Некрополь Гизы
	[m1]ጊዛ ሜዳ[/m]
	[m1]Некрополь Гизы[/m]

ማይ
Май (эфиопская буква)
	[m1]ማይ[/m]
	[m1]Май (эфиопская буква)[/m]

ላዊ
Лави (буква)
	[m1]ላዊ[/m]
	[m1]Лави (буква)[/m]

ሆዜ ማሪያ ኺሜኔዝ
Хименес де Варгас, Хосе Мария
	[m1]ሆዜ ማሪያ ኺሜኔዝ[/m]
	[m1]Хименес де Варгас, Хосе Мария[/m]

ዝንጅብል
Имбирь (пряность)
	[m1]ዝንጅብል[/m]
	[m1]Имбирь (пряность)[/m]

ሙላቱ ተሾመ
Мулату Тешоме
	[m1]ሙላቱ ተሾመ[/m]
	[m1]Мулату Тешоме[/m]

ሴይር
Сеир
	[m1]ሴይር[/m]
	[m1]Сеир[/m]

የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች
Чемпионат мира по футболу 2014 (составы)
	[m1]የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች[/m]
	[m1]Чемпионат мира по футболу 2014 (составы)[/m]

የኤፓርቲ ሥርወ መንግሥት
Суккаль-махи
	[m1]የኤፓርቲ ሥርወ መንግሥት[/m]
	[m1]Суккаль-махи[/m]

ርእስ
Рыэс
	[m1]ርእስ[/m]
	[m1]Рыэс[/m]

