#NAME "bo-ru Wikidict"
#INDEX_LANGUAGE "Tibetan"
#CONTENTS_LANGUAGE "Russian"

ཨ་ཧྥེ་རི་ཁ།
Африка
	[m1]ཨ་ཧྥེ་རི་ཁ།[/m]
	[m1]Африка[/m]

ཉི་ཧོང་།
Япония
	[m1]ཉི་ཧོང་།[/m]
	[m1]Япония[/m]

ནོར་ཝེ།
Норвегия
	[m1]ནོར་ཝེ།[/m]
	[m1]Норвегия[/m]

སི་ཁོ་ཁྲི་ལན་ཌི།
Шотландия
	[m1]སི་ཁོ་ཁྲི་ལན་ཌི།[/m]
	[m1]Шотландия[/m]

ཨར་ལེན་ཌ།
Ирландия
	[m1]ཨར་ལེན་ཌ།[/m]
	[m1]Ирландия[/m]

ཧུང་གྷ་རི།
Венгрия
	[m1]ཧུང་གྷ་རི།[/m]
	[m1]Венгрия[/m]

ཞི་པན་ཡ།
Испания
	[m1]ཞི་པན་ཡ།[/m]
	[m1]Испания[/m]

ཨ་མེ་རི་ཁ་རྒྱལ་ཕྲན་མཉམ་འབྲེལ་རྒྱལ་ཁབ།
Соединённые Штаты Америки
	[m1]ཨ་མེ་རི་ཁ་རྒྱལ་ཕྲན་མཉམ་འབྲེལ་རྒྱལ་ཁབ།[/m]
	[m1]Соединённые Штаты Америки[/m]

པེར་ཅིན།
Бельгия
	[m1]པེར་ཅིན།[/m]
	[m1]Бельгия[/m]

ལུ་སེམ་བའུརག (རྒྱལ་ཁབ།)
Люксембург
	[m1]ལུ་སེམ་བའུརག (རྒྱལ་ཁབ།)[/m]
	[m1]Люксембург[/m]

སའི་གོ་ལ།
Земля
	[m1]སའི་གོ་ལ།[/m]
	[m1]Земля[/m]

འཚོ་བ།
Жизнь
	[m1]འཚོ་བ།[/m]
	[m1]Жизнь[/m]

ཤི་བ།
Смерть
	[m1]ཤི་བ།[/m]
	[m1]Смерть[/m]

འགྲོ་བ་མི།
Человек разумный
	[m1]འགྲོ་བ་མི།[/m]
	[m1]Человек разумный[/m]

དགའ་སྐྱིད།
Счастье
	[m1]དགའ་སྐྱིད།[/m]
	[m1]Счастье[/m]

ཧྥིན་ལན།
Финляндия
	[m1]ཧྥིན་ལན།[/m]
	[m1]Финляндия[/m]

སི་ཝེ་དེན།
Швеция
	[m1]སི་ཝེ་དེན།[/m]
	[m1]Швеция[/m]

དན་མྲག
Дания
	[m1]དན་མྲག[/m]
	[m1]Дания[/m]

ཕོ་ལན།
Польша
	[m1]ཕོ་ལན།[/m]
	[m1]Польша[/m]

ལི་ཐུ་ཨེ་ནི་ཡ།
Литва
	[m1]ལི་ཐུ་ཨེ་ནི་ཡ།[/m]
	[m1]Литва[/m]

ཨི་ཏ་ལི།
Италия
	[m1]ཨི་ཏ་ལི།[/m]
	[m1]Италия[/m]

སུད་སི།
Швейцария
	[m1]སུད་སི།[/m]
	[m1]Швейцария[/m]

ཨོ་སི་ཐྲི་ཡ།
Австрия
	[m1]ཨོ་སི་ཐྲི་ཡ།[/m]
	[m1]Австрия[/m]

ཀེ་རི་སི།
Греция
	[m1]ཀེ་རི་སི།[/m]
	[m1]Греция[/m]

ཏུར་ཀི།
Турция
	[m1]ཏུར་ཀི།[/m]
	[m1]Турция[/m]

སྦི་རག
Пиво
	[m1]སྦི་རག[/m]
	[m1]Пиво[/m]

པོ་ཅུ་གྷལ།
Португалия
	[m1]པོ་ཅུ་གྷལ།[/m]
	[m1]Португалия[/m]

ཡོ་རོབ་གླིང་།
Европа
	[m1]ཡོ་རོབ་གླིང་།[/m]
	[m1]Европа[/m]

ཨེ་ཤེ་ཡ།
Азия
	[m1]ཨེ་ཤེ་ཡ།[/m]
	[m1]Азия[/m]

ལྷོ་མཐའི་གླིང་།
Антарктида
	[m1]ལྷོ་མཐའི་གླིང་།[/m]
	[m1]Антарктида[/m]

ཧོ་ལན།
Нидерланды
	[m1]ཧོ་ལན།[/m]
	[m1]Нидерланды[/m]

ནེའུ་ཡོར་ཀ།
Нью-Йорк
	[m1]ནེའུ་ཡོར་ཀ།[/m]
	[m1]Нью-Йорк[/m]

ཝ་ཤིན་ཏྲོན།
Вашингтон (округ Колумбия)
	[m1]ཝ་ཤིན་ཏྲོན།[/m]
	[m1]Вашингтон (округ Колумбия)[/m]

སན་ཧྥུ་རན་སིས་ཁོ
Сан-Франциско
	[m1]སན་ཧྥུ་རན་སིས་ཁོ[/m]
	[m1]Сан-Франциско[/m]

པེར་ལིན།
Берлин
	[m1]པེར་ལིན།[/m]
	[m1]Берлин[/m]

གློག་ཀླད།
Компьютер
	[m1]གློག་ཀླད།[/m]
	[m1]Компьютер[/m]

པེར་ནེ།
Берн
	[m1]པེར་ནེ།[/m]
	[m1]Берн[/m]

ཀྲེ་ནེ་ཝ།
Женева
	[m1]ཀྲེ་ནེ་ཝ།[/m]
	[m1]Женева[/m]

བ་རག་ཨོ་པྰ་མ།
Обама, Барак
	[m1]བ་རག་ཨོ་པྰ་མ།[/m]
	[m1]Обама, Барак[/m]

ཨུ་རུ་གུ་ཡེ།
Уругвай
	[m1]ཨུ་རུ་གུ་ཡེ།[/m]
	[m1]Уругвай[/m]

པ་སེལ།
Базель
	[m1]པ་སེལ།[/m]
	[m1]Базель[/m]

ལོན་ཊོན།
Лондон
	[m1]ལོན་ཊོན།[/m]
	[m1]Лондон[/m]

ཁ་ཡི་རོ
Каир
	[m1]ཁ་ཡི་རོ[/m]
	[m1]Каир[/m]

ཡ་ལི་ཧྲན་ད
Александрия
	[m1]ཡ་ལི་ཧྲན་ད[/m]
	[m1]Александрия[/m]

ཕ་རི།
Париж
	[m1]ཕ་རི།[/m]
	[m1]Париж[/m]

མེག་སི་ཀོ།
Мексика
	[m1]མེག་སི་ཀོ།[/m]
	[m1]Мексика[/m]

ནུབ་རྒྱ་མཚོ་ཆེན་པོ།
Атлантический океан
	[m1]ནུབ་རྒྱ་མཚོ་ཆེན་པོ།[/m]
	[m1]Атлантический океан[/m]

ཞི་བདེ་རྒྱ་མཚོ་ཆེན་པོ།
Тихий океан
	[m1]ཞི་བདེ་རྒྱ་མཚོ་ཆེན་པོ།[/m]
	[m1]Тихий океан[/m]

ཁྰ་ལེ་ཧྥོར་ནི་ཡ།
Калифорния
	[m1]ཁྰ་ལེ་ཧྥོར་ནི་ཡ།[/m]
	[m1]Калифорния[/m]

བོ་སེ་ཊོན།
Бостон
	[m1]བོ་སེ་ཊོན།[/m]
	[m1]Бостон[/m]

གཟའ་ཟླ་བ།
Понедельник
	[m1]གཟའ་ཟླ་བ།[/m]
	[m1]Понедельник[/m]

མིག་དམར།
Марс
	[m1]མིག་དམར།[/m]
	[m1]Марс[/m]

མ་ཨེར་སི།
Марс (мифология)
	[m1]མ་ཨེར་སི།[/m]
	[m1]Марс (мифология)[/m]

ཁེ་ནི་ཡ།
Кения
	[m1]ཁེ་ནི་ཡ།[/m]
	[m1]Кения[/m]

ཨི་ཐི་ཨོ་པི་ཡ།
Эфиопия
	[m1]ཨི་ཐི་ཨོ་པི་ཡ།[/m]
	[m1]Эфиопия[/m]

ཀ་ན།
Гана
	[m1]ཀ་ན།[/m]
	[m1]Гана[/m]

གཟའ་མིག་དམར།
Вторник
	[m1]གཟའ་མིག་དམར།[/m]
	[m1]Вторник[/m]

གཟའ་ལྷག་པ།
Среда
	[m1]གཟའ་ལྷག་པ།[/m]
	[m1]Среда[/m]

གཟའ་ཕུར་བུ།
Четверг
	[m1]གཟའ་ཕུར་བུ།[/m]
	[m1]Четверг[/m]

གཟའ་པ་སངས།
Пятница
	[m1]གཟའ་པ་སངས།[/m]
	[m1]Пятница[/m]

གཟའ་སྤེན་པ།
Суббота
	[m1]གཟའ་སྤེན་པ།[/m]
	[m1]Суббота[/m]

གཟའ་ཉི་མ།
Воскресенье
	[m1]གཟའ་ཉི་མ།[/m]
	[m1]Воскресенье[/m]

སེང་གེ།
Лев
	[m1]སེང་གེ།[/m]
	[m1]Лев[/m]

ཧྥ་རན་སི།
Франция
	[m1]ཧྥ་རན་སི།[/m]
	[m1]Франция[/m]

ཁྱི།
Собака
	[m1]ཁྱི།[/m]
	[m1]Собака[/m]

དབྱིན་ཇི་མཉམ་འབྲེལ།
Великобритания
	[m1]དབྱིན་ཇི་མཉམ་འབྲེལ།[/m]
	[m1]Великобритания[/m]

ཞི་མི།
Кошка
	[m1]ཞི་མི།[/m]
	[m1]Кошка[/m]

ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ།
Китайская Народная Республика
	[m1]ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ།[/m]
	[m1]Китайская Народная Республика[/m]

ཧྥ་རན་སིའི་སྐད།
Французский язык
	[m1]ཧྥ་རན་སིའི་སྐད།[/m]
	[m1]Французский язык[/m]

ཉ།
Рыбы
	[m1]ཉ།[/m]
	[m1]Рыбы[/m]

ཨ་རག་ཉིང་ཁུ།
Этанол
	[m1]ཨ་རག་ཉིང་ཁུ།[/m]
	[m1]Этанол[/m]

པུ་རུ་ཟིལ།
Бразилия
	[m1]པུ་རུ་ཟིལ།[/m]
	[m1]Бразилия[/m]

ཧྥ་རན་སུའཱ་ཨོ་ལན་དེ།
Олланд, Франсуа
	[m1]ཧྥ་རན་སུའཱ་ཨོ་ལན་དེ།[/m]
	[m1]Олланд, Франсуа[/m]

ཨུ་རུ་སུ།
Россия
	[m1]ཨུ་རུ་སུ།[/m]
	[m1]Россия[/m]

ཕའེ།
Пи (буква)
	[m1]ཕའེ།[/m]
	[m1]Пи (буква)[/m]

ཨ་ལ་པ་མ།
Алабама
	[m1]ཨ་ལ་པ་མ།[/m]
	[m1]Алабама[/m]

སན་པའུ་ལོ་
Сан-Паулу
	[m1]སན་པའུ་ལོ་[/m]
	[m1]Сан-Паулу[/m]

འཇར་མན།
Германия
	[m1]འཇར་མན།[/m]
	[m1]Германия[/m]

བྷེ་ལ་རསུ།
Белоруссия
	[m1]བྷེ་ལ་རསུ།[/m]
	[m1]Белоруссия[/m]

འཇར་མན་སྐད།
Немецкий язык
	[m1]འཇར་མན་སྐད།[/m]
	[m1]Немецкий язык[/m]

ཨཡིསུ་ལེན་ཌ།
Исландия
	[m1]ཨཡིསུ་ལེན་ཌ།[/m]
	[m1]Исландия[/m]

ཨིསུ་ཊོ་ནིཡ།
Эстония
	[m1]ཨིསུ་ཊོ་ནིཡ།[/m]
	[m1]Эстония[/m]

སྤེན་པ།
Сатурн
	[m1]སྤེན་པ།[/m]
	[m1]Сатурн[/m]

སྤེན་པའི་གདུབ་ཀོར།
Кольца Сатурна
	[m1]སྤེན་པའི་གདུབ་ཀོར།[/m]
	[m1]Кольца Сатурна[/m]

སེའུ།
Вишня (плод)
	[m1]སེའུ།[/m]
	[m1]Вишня (плод)[/m]

དམག་འཁྲུག
Война
	[m1]དམག་འཁྲུག[/m]
	[m1]Война[/m]

༡ (གྲངས་ཀ།)
1 (число)
	[m1]༡ (གྲངས་ཀ།)[/m]
	[m1]1 (число)[/m]

༢ (གྲངས་ཀ།)
2 (число)
	[m1]༢ (གྲངས་ཀ།)[/m]
	[m1]2 (число)[/m]

༣ (གྲངས་ཀ།)
3 (число)
	[m1]༣ (གྲངས་ཀ།)[/m]
	[m1]3 (число)[/m]

༤ (གྲངས་ཀ།)
4 (число)
	[m1]༤ (གྲངས་ཀ།)[/m]
	[m1]4 (число)[/m]

༥ (གྲངས་ཀ།)
5 (число)
	[m1]༥ (གྲངས་ཀ།)[/m]
	[m1]5 (число)[/m]

༠ (གྲངས་ཀ།)
0 (число)
	[m1]༠ (གྲངས་ཀ།)[/m]
	[m1]0 (число)[/m]

ལ་ཊ་ཝིཡ།
Латвия
	[m1]ལ་ཊ་ཝིཡ།[/m]
	[m1]Латвия[/m]

ཨུཀ་རཡི་ནི།
Украина
	[m1]ཨུཀ་རཡི་ནི།[/m]
	[m1]Украина[/m]

ཅེ་ཁེ།
Чехия
	[m1]ཅེ་ཁེ།[/m]
	[m1]Чехия[/m]

སི་ལོ་ཕ་ཁེ།
Словакия
	[m1]སི་ལོ་ཕ་ཁེ།[/m]
	[m1]Словакия[/m]

སི་ལོ་ཝེ་ནི་ཡ།
Словения
	[m1]སི་ལོ་ཝེ་ནི་ཡ།[/m]
	[m1]Словения[/m]

ལྦེ་ནི་སུ་ནི།
Вильнюс
	[m1]ལྦེ་ནི་སུ་ནི།[/m]
	[m1]Вильнюс[/m]

མོལ་དོ་ཝ།
Молдавия
	[m1]མོལ་དོ་ཝ།[/m]
	[m1]Молдавия[/m]

རོ་མ་ནི་ཡ།
Румыния
	[m1]རོ་མ་ནི་ཡ།[/m]
	[m1]Румыния[/m]

པུ་ར་ག་རི་ཡ།
Болгария
	[m1]པུ་ར་ག་རི་ཡ།[/m]
	[m1]Болгария[/m]

རོ་མ།
Рим
	[m1]རོ་མ།[/m]
	[m1]Рим[/m]

མ་སེ་ཌོ་ནིཡ། (རྒྱལ་ཁབ།)
Республика Македония
	[m1]མ་སེ་ཌོ་ནིཡ། (རྒྱལ་ཁབ།)[/m]
	[m1]Республика Македония[/m]

ཨལ་པ་ཉི་ཡ།
Албания
	[m1]ཨལ་པ་ཉི་ཡ།[/m]
	[m1]Албания[/m]

གེ་རེན་ལ
Гренландия (административная единица)
	[m1]གེ་རེན་ལ[/m]
	[m1]Гренландия (административная единица)[/m]

ཁུརོ་ཤི་ཡ།
Хорватия
	[m1]ཁུརོ་ཤི་ཡ།[/m]
	[m1]Хорватия[/m]

བྷོསུ་ནིཡ་དང་ཧར་ཛེ་གྷོ་ཝི་ན།
Босния и Герцеговина
	[m1]བྷོསུ་ནིཡ་དང་ཧར་ཛེ་གྷོ་ཝི་ན།[/m]
	[m1]Босния и Герцеговина[/m]

ཨ་ཛར་བཡི་ཇན།
Азербайджан
	[m1]ཨ་ཛར་བཡི་ཇན།[/m]
	[m1]Азербайджан[/m]

ཨན་ཌོར་ར།
Андорра
	[m1]ཨན་ཌོར་ར།[/m]
	[m1]Андорра[/m]

སེ་པི་རི་སི།
Республика Кипр
	[m1]སེ་པི་རི་སི།[/m]
	[m1]Республика Кипр[/m]

འཇོར་ཇི་ཡ། (རྒྱལ་ཁབ།)
Грузия
	[m1]འཇོར་ཇི་ཡ། (རྒྱལ་ཁབ།)[/m]
	[m1]Грузия[/m]

ཀཛ་ཀིསུ་གཏན།
Казахстан
	[m1]ཀཛ་ཀིསུ་གཏན།[/m]
	[m1]Казахстан[/m]

མལ་ཏ།
Мальта
	[m1]མལ་ཏ།[/m]
	[m1]Мальта[/m]

མོ་ན་ཁོ།
Монако
	[m1]མོ་ན་ཁོ།[/m]
	[m1]Монако[/m]

མོན་ཊེནིག་རོ།
Черногория
	[m1]མོན་ཊེནིག་རོ།[/m]
	[m1]Черногория[/m]

ཝ་ཏི་ཀན་གྲོང་ཁྱོར།
Ватикан
	[m1]ཝ་ཏི་ཀན་གྲོང་ཁྱོར།[/m]
	[m1]Ватикан[/m]

སན་མ་རི་ནོ།
Сан-Марино
	[m1]སན་མ་རི་ནོ།[/m]
	[m1]Сан-Марино[/m]

པུའུ་ལུའུ་སེལ​།
Брюссельский столичный регион
	[m1]པུའུ་ལུའུ་སེལ​།[/m]
	[m1]Брюссельский столичный регион[/m]

ཀུ་བ།
Куба
	[m1]ཀུ་བ།[/m]
	[m1]Куба[/m]

བེ་ལི་ཛི།
Белиз
	[m1]བེ་ལི་ཛི།[/m]
	[m1]Белиз[/m]

བར་བ་ཌོ་སི།
Барбадос
	[m1]བར་བ་ཌོ་སི།[/m]
	[m1]Барбадос[/m]

ཨིན་རྡུ་ནི་ཤིས་ཡ།
Индонезия
	[m1]ཨིན་རྡུ་ནི་ཤིས་ཡ།[/m]
	[m1]Индонезия[/m]

ལྷོ་ཨ་ཧྥེ་རི་ཁ།
Южно-Африканская Республика
	[m1]ལྷོ་ཨ་ཧྥེ་རི་ཁ།[/m]
	[m1]Южно-Африканская Республика[/m]

ཨཱལ་ཇི་རི་ཡ།
Алжир
	[m1]ཨཱལ་ཇི་རི་ཡ།[/m]
	[m1]Алжир[/m]

ཨུ་ཟ་བྷེ་ཁི་སི་ཐན།
Узбекистан
	[m1]ཨུ་ཟ་བྷེ་ཁི་སི་ཐན།[/m]
	[m1]Узбекистан[/m]

ཕྰོ་ཟོ་ནན།
Познань
	[m1]ཕྰོ་ཟོ་ནན།[/m]
	[m1]Познань[/m]

ཐ་ཧྲི་ཀན།
Ташкент
	[m1]ཐ་ཧྲི་ཀན།[/m]
	[m1]Ташкент[/m]

ཝར་སོ།
Варшава
	[m1]ཝར་སོ།[/m]
	[m1]Варшава[/m]

ཆུ།
Вода
	[m1]ཆུ།[/m]
	[m1]Вода[/m]

ཆགས།
Пол организмов
	[m1]ཆགས།[/m]
	[m1]Пол организмов[/m]

ཆགས་སློང་རྩོམ་རིག
Порнография
	[m1]ཆགས་སློང་རྩོམ་རིག[/m]
	[m1]Порнография[/m]

ཁ་ལའོ་ཊ་མོ་ནེ།
Моне, Клод
	[m1]ཁ་ལའོ་ཊ་མོ་ནེ།[/m]
	[m1]Моне, Клод[/m]

ཅི་ལི།
Чили
	[m1]ཅི་ལི།[/m]
	[m1]Чили[/m]

ཡེ་ཤུ།
Иисус Христос
	[m1]ཡེ་ཤུ།[/m]
	[m1]Иисус Христос[/m]

ཨེལ་ཝེ་སི་ཕིར་ཟི་ལཱེ།
Пресли, Элвис
	[m1]ཨེལ་ཝེ་སི་ཕིར་ཟི་ལཱེ།[/m]
	[m1]Пресли, Элвис[/m]

གཱ་ལི་ལེའོ་གཱ་ལི་ལེའི།
Галилей, Галилео
	[m1]གཱ་ལི་ལེའོ་གཱ་ལི་ལེའི།[/m]
	[m1]Галилей, Галилео[/m]

ལྷག་པ།
Меркурий
	[m1]ལྷག་པ།[/m]
	[m1]Меркурий[/m]

ལོ་རྒྱུས།
История
	[m1]ལོ་རྒྱུས།[/m]
	[m1]История[/m]

པ་སངས།
Венера
	[m1]པ་སངས།[/m]
	[m1]Венера[/m]

སྐད་རིགས།
Язык
	[m1]སྐད་རིགས།[/m]
	[m1]Язык[/m]

བརྩེ་དུང་།
Любовь
	[m1]བརྩེ་དུང་།[/m]
	[m1]Любовь[/m]

ཕུར་བུ།
Юпитер
	[m1]ཕུར་བུ།[/m]
	[m1]Юпитер[/m]

སྐར་མ་གནམ་རྒྱལ།
Уран (планета)
	[m1]སྐར་མ་གནམ་རྒྱལ།[/m]
	[m1]Уран (планета)[/m]

ནི་ཀོ་ལ་ས་ར་ཀོ་ཟི།
Саркози, Николя
	[m1]ནི་ཀོ་ལ་ས་ར་ཀོ་ཟི།[/m]
	[m1]Саркози, Николя[/m]

སྐར་མ་མཚོ་རྒྱལ།
Нептун
	[m1]སྐར་མ་མཚོ་རྒྱལ།[/m]
	[m1]Нептун[/m]

སེང་ག་ཕོར།
Сингапур
	[m1]སེང་ག་ཕོར།[/m]
	[m1]Сингапур[/m]

ཚན་རིག
Наука
	[m1]ཚན་རིག[/m]
	[m1]Наука[/m]

མིར་ཡམ །
Богородица
	[m1]མིར་ཡམ །[/m]
	[m1]Богородица[/m]

ལི་ཆེ་ཏན་སཏིན།
Лихтенштейн
	[m1]ལི་ཆེ་ཏན་སཏིན།[/m]
	[m1]Лихтенштейн[/m]

ལུས་རྩལ།
Спорт
	[m1]ལུས་རྩལ།[/m]
	[m1]Спорт[/m]

ཨྰ་སྦྲོལ་ཧྥུ་ཧི་ཐུ་ལུར།
Гитлер, Адольф
	[m1]ཨྰ་སྦྲོལ་ཧྥུ་ཧི་ཐུ་ལུར།[/m]
	[m1]Гитлер, Адольф[/m]

འཛམ་གླིང་འཁྲུག་ཆེན་དང་པོ།
Первая мировая война
	[m1]འཛམ་གླིང་འཁྲུག་ཆེན་དང་པོ།[/m]
	[m1]Первая мировая война[/m]

འཛམ་གླིང་འཁྲུག་ཆེན་གཉིས་པ་
Вторая мировая война
	[m1]འཛམ་གླིང་འཁྲུག་ཆེན་གཉིས་པ་[/m]
	[m1]Вторая мировая война[/m]

ཧྥུ་ཐ་ཅ་ཨ་རག
Водка
	[m1]ཧྥུ་ཐ་ཅ་ཨ་རག[/m]
	[m1]Водка[/m]

སི་ཀོཔ་ཇི།
Скопье
	[m1]སི་ཀོཔ་ཇི།[/m]
	[m1]Скопье[/m]

རྩིས་རིག
Математика
	[m1]རྩིས་རིག[/m]
	[m1]Математика[/m]

ལ་ཏིན་སྐད།
Латинский язык
	[m1]ལ་ཏིན་སྐད།[/m]
	[m1]Латинский язык[/m]

བྷཧ་རཡིན།
Бахрейн
	[m1]བྷཧ་རཡིན།[/m]
	[m1]Бахрейн[/m]

ཨར་མེ་ནི་ཡ།
Армения
	[m1]ཨར་མེ་ནི་ཡ།[/m]
	[m1]Армения[/m]

སེར་བྷི་ཡ།
Сербия
	[m1]སེར་བྷི་ཡ།[/m]
	[m1]Сербия[/m]

ཟླ་བ།
Луна
	[m1]ཟླ་བ།[/m]
	[m1]Луна[/m]

ཨོ་སེ་ཐེ་ལི་ཡ།
Австралия
	[m1]ཨོ་སེ་ཐེ་ལི་ཡ།[/m]
	[m1]Австралия[/m]

དངོས་ཁམས་རིག་པ་
Физика
	[m1]དངོས་ཁམས་རིག་པ་[/m]
	[m1]Физика[/m]

ཨར་ཇེན་ཊི་ན།
Аргентина
	[m1]ཨར་ཇེན་ཊི་ན།[/m]
	[m1]Аргентина[/m]

པེ་རུ།
Перу
	[m1]པེ་རུ།[/m]
	[m1]Перу[/m]

སྐྱེ་དངོས་རིག་པ།
Биология
	[m1]སྐྱེ་དངོས་རིག་པ།[/m]
	[m1]Биология[/m]

བྱང་ཀོ་རི་ཡ།
Корейская Народно-Демократическая Республика
	[m1]བྱང་ཀོ་རི་ཡ།[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

ཁམ་པོ་ཛ།
Камбоджа
	[m1]ཁམ་པོ་ཛ།[/m]
	[m1]Камбоджа[/m]

ཁུ་རན་གསུང་རབ།
Коран
	[m1]ཁུ་རན་གསུང་རབ།[/m]
	[m1]Коран[/m]

དབྱི་སི་ལམ་ཆོས་ལུགས།
Ислам
	[m1]དབྱི་སི་ལམ་ཆོས་ལུགས།[/m]
	[m1]Ислам[/m]

ལི་པོ་ཡ་ན།
Любляна
	[m1]ལི་པོ་ཡ་ན།[/m]
	[m1]Любляна[/m]

རྩི་ཤིང་རིག་པ།
Ботаника
	[m1]རྩི་ཤིང་རིག་པ།[/m]
	[m1]Ботаника[/m]

ལིས་ཆི་ཝེ་ལིས་ས།
Валенса, Лех
	[m1]ལིས་ཆི་ཝེ་ལིས་ས།[/m]
	[m1]Валенса, Лех[/m]

འཁོར་ལོ།
Колесо
	[m1]འཁོར་ལོ།[/m]
	[m1]Колесо[/m]

༄༅།། རིག་གནས་ཤེས་བྱ་ཀུན་ཁྱབ།
Энциклопедия, или Толковый словарь наук, искусств и ремёсел
	[m1]༄༅།། རིག་གནས་ཤེས་བྱ་ཀུན་ཁྱབ།[/m]
	[m1]Энциклопедия, или Толковый словарь наук, искусств и ремёсел[/m]

ཏེའུ་ཏེ་རོ།
Дидро, Дени
	[m1]ཏེའུ་ཏེ་རོ།[/m]
	[m1]Дидро, Дени[/m]

ཞི་བདེ།
Мир (отсутствие войны)
	[m1]ཞི་བདེ།[/m]
	[m1]Мир (отсутствие войны)[/m]

ལི་ཡོང་།
Лион
	[m1]ལི་ཡོང་།[/m]
	[m1]Лион[/m]

བུད་མེད།
Женщина
	[m1]བུད་མེད།[/m]
	[m1]Женщина[/m]

སོ་ཧྥི་ཡ།
София
	[m1]སོ་ཧྥི་ཡ།[/m]
	[m1]София[/m]

ཐང་རྗི་ཁོཏ།
Дон Кихот (роман)
	[m1]ཐང་རྗི་ཁོཏ།[/m]
	[m1]Дон Кихот (роман)[/m]

སྙན་ངག
Поэзия
	[m1]སྙན་ངག[/m]
	[m1]Поэзия[/m]

མི་ལཱན།
Милан
	[m1]མི་ལཱན།[/m]
	[m1]Милан[/m]

ཁྱིམ་དྲན་སེམས་ནད།
Память
	[m1]ཁྱིམ་དྲན་སེམས་ནད།[/m]
	[m1]Память[/m]

ཊུ་རིན།
Турин
	[m1]ཊུ་རིན།[/m]
	[m1]Турин[/m]

ལེ་མོན།
Лимон
	[m1]ལེ་མོན།[/m]
	[m1]Лимон[/m]

ངང་ལག
Банан
	[m1]ངང་ལག[/m]
	[m1]Банан[/m]

མེ་ཏོག
Цветок
	[m1]མེ་ཏོག[/m]
	[m1]Цветок[/m]

ཇོ་མོ་གླང་མ།
Джомолунгма
	[m1]ཇོ་མོ་གླང་མ།[/m]
	[m1]Джомолунгма[/m]

གཤག་བཅོས་རིག་པ།
Анатомия
	[m1]གཤག་བཅོས་རིག་པ།[/m]
	[m1]Анатомия[/m]

གྲོང་ཁྱེར།
Город
	[m1]གྲོང་ཁྱེར།[/m]
	[m1]Город[/m]

ཝེ་སུའུ་ཝེའོ་མེ་རི།
Везувий
	[m1]ཝེ་སུའུ་ཝེའོ་མེ་རི།[/m]
	[m1]Везувий[/m]

ཉི་མ།
Солнце
	[m1]ཉི་མ།[/m]
	[m1]Солнце[/m]

གྲོང་ཚོ།
Село
	[m1]གྲོང་ཚོ།[/m]
	[m1]Село[/m]

རྒྱ་མཚོ་ཆེན་པོའི་གླིང་ཆེན།
Океания
	[m1]རྒྱ་མཚོ་ཆེན་པོའི་གླིང་ཆེན།[/m]
	[m1]Океания[/m]

ཉི་མའི་ཁྱིམ་རྒྱུད།
Солнечная система
	[m1]ཉི་མའི་ཁྱིམ་རྒྱུད།[/m]
	[m1]Солнечная система[/m]

ཨན་ཇེ་ལ་མེར་ཁེལ།
Меркель, Ангела
	[m1]ཨན་ཇེ་ལ་མེར་ཁེལ།[/m]
	[m1]Меркель, Ангела[/m]

ཉིན་མོ།
Сутки
	[m1]ཉིན་མོ།[/m]
	[m1]Сутки[/m]

ཤར་ཏིམོར།
Восточный Тимор
	[m1]ཤར་ཏིམོར།[/m]
	[m1]Восточный Тимор[/m]

དགོང་མོ།
Ночь
	[m1]དགོང་མོ།[/m]
	[m1]Ночь[/m]

ལོ་
Год
	[m1]ལོ་[/m]
	[m1]Год[/m]

རེན་གཙང་པོ།
Рейн
	[m1]རེན་གཙང་པོ།[/m]
	[m1]Рейн[/m]

ཨོ་སི་ལོ།
Осло
	[m1]ཨོ་སི་ལོ།[/m]
	[m1]Осло[/m]

བྷོ་ཨིན།
Бонн
	[m1]བྷོ་ཨིན།[/m]
	[m1]Бонн[/m]

ནག་ཁུང་།
Чёрная дыра
	[m1]ནག་ཁུང་།[/m]
	[m1]Чёрная дыра[/m]

ལི་སི་བཱོན།
Лиссабон
	[m1]ལི་སི་བཱོན།[/m]
	[m1]Лиссабон[/m]

ལུའོ་ནེའུ་གཙང་པོ།
Рона
	[m1]ལུའོ་ནེའུ་གཙང་པོ།[/m]
	[m1]Рона[/m]

མིའི་རིགས་ཀྱི་ཆགས་སྦྱོར་གྱི་བྱ་སྤྱོད།
Секс
	[m1]མིའི་རིགས་ཀྱི་ཆགས་སྦྱོར་གྱི་བྱ་སྤྱོད།[/m]
	[m1]Секс[/m]

ཧྥོར་ཅཱ་གཙང་པོ།
Волга
	[m1]ཧྥོར་ཅཱ་གཙང་པོ།[/m]
	[m1]Волга[/m]

གསོ་རླུང་།
Кислород
	[m1]གསོ་རླུང་།[/m]
	[m1]Кислород[/m]

གཡོ་སྐར།
Планета
	[m1]གཡོ་སྐར།[/m]
	[m1]Планета[/m]

རོལ་དབྱངས།
Музыка
	[m1]རོལ་དབྱངས།[/m]
	[m1]Музыка[/m]

ཝེ་ནེ་ཟི་ཡ།
Венеция
	[m1]ཝེ་ནེ་ཟི་ཡ།[/m]
	[m1]Венеция[/m]

པོ་གཙང་པོ།
По (река)
	[m1]པོ་གཙང་པོ།[/m]
	[m1]По (река)[/m]

མོ་སི་ཁོ།
Москва
	[m1]མོ་སི་ཁོ།[/m]
	[m1]Москва[/m]

ཨི་ཏ་ལིའི་སྐད།
Итальянский язык
	[m1]ཨི་ཏ་ལིའི་སྐད།[/m]
	[m1]Итальянский язык[/m]

སན་པི་ཏི་པོག
Санкт-Петербург
	[m1]སན་པི་ཏི་པོག[/m]
	[m1]Санкт-Петербург[/m]

ཆཱ་ཌ།
Чад
	[m1]ཆཱ་ཌ།[/m]
	[m1]Чад[/m]

བྱང་ཕྱོགས།
Север
	[m1]བྱང་ཕྱོགས།[/m]
	[m1]Север[/m]

ནིའུ་ཛི་ལེན་ཌི།
Новая Зеландия
	[m1]ནིའུ་ཛི་ལེན་ཌི།[/m]
	[m1]Новая Зеландия[/m]

རྒྱ་གར།
Индия
	[m1]རྒྱ་གར།[/m]
	[m1]Индия[/m]

ཏུ་ཝ་ལུ།
Тувалу
	[m1]ཏུ་ཝ་ལུ།[/m]
	[m1]Тувалу[/m]

ཚིག་ལྷུག
Проза
	[m1]ཚིག་ལྷུག[/m]
	[m1]Проза[/m]

ཊོང་ག
Тонга
	[m1]ཊོང་ག[/m]
	[m1]Тонга[/m]

ནུབ་ཕྱོགས།
Запад
	[m1]ནུབ་ཕྱོགས།[/m]
	[m1]Запад[/m]

ས་མོའ།
Самоа
	[m1]ས་མོའ།[/m]
	[m1]Самоа[/m]

ཤར་ཕྱོགས།
Восток
	[m1]ཤར་ཕྱོགས།[/m]
	[m1]Восток[/m]

སོ་ལོ་མོན་གླིང་ཕྲན་ཚོ་ཁག
Соломоновы Острова
	[m1]སོ་ལོ་མོན་གླིང་ཕྲན་ཚོ་ཁག[/m]
	[m1]Соломоновы Острова[/m]

ཝ་ནུའ་ཏུ།
Вануату
	[m1]ཝ་ནུའ་ཏུ།[/m]
	[m1]Вануату[/m]

མོའོ་ལིས་ཨེར།
Мольер
	[m1]མོའོ་ལིས་ཨེར།[/m]
	[m1]Мольер[/m]

པ་པུ་འ་ནིའུ་གི་ནེ།
Папуа — Новая Гвинея
	[m1]པ་པུ་འ་ནིའུ་གི་ནེ།[/m]
	[m1]Папуа — Новая Гвинея[/m]

ཞེ་ཁུ་སི་པེར།
Шекспир, Уильям
	[m1]ཞེ་ཁུ་སི་པེར།[/m]
	[m1]Шекспир, Уильям[/m]

པ་ལའུ།
Палау
	[m1]པ་ལའུ།[/m]
	[m1]Палау[/m]

ནའུ་རུ།
Науру
	[m1]ནའུ་རུ།[/m]
	[m1]Науру[/m]

མའི་ཀོ་རོ་ནེ་ཤི་ཡ། (རྒྱལ་ཁབ།)
Федеративные Штаты Микронезии
	[m1]མའི་ཀོ་རོ་ནེ་ཤི་ཡ། (རྒྱལ་ཁབ།)[/m]
	[m1]Федеративные Штаты Микронезии[/m]

མར་ཤལ་གླིང་ཕྲན་རྒྱལ་ཁབ།
Маршалловы Острова
	[m1]མར་ཤལ་གླིང་ཕྲན་རྒྱལ་ཁབ།[/m]
	[m1]Маршалловы Острова[/m]

ཀི་རི་བ་ཏི།
Кирибати
	[m1]ཀི་རི་བ་ཏི།[/m]
	[m1]Кирибати[/m]

སོག་ཡུལ།
Монголия
	[m1]སོག་ཡུལ།[/m]
	[m1]Монголия[/m]

ཧྥི་ཇི།
Фиджи
	[m1]ཧྥི་ཇི།[/m]
	[m1]Фиджи[/m]

ཝེ་ནེ་ཟུའེ་ལ།
Венесуэла
	[m1]ཝེ་ནེ་ཟུའེ་ལ།[/m]
	[m1]Венесуэла[/m]

རྒྱལ་སྤྱིའི་མིག་མངས།
Шахматы
	[m1]རྒྱལ་སྤྱིའི་མིག་མངས།[/m]
	[m1]Шахматы[/m]

རྟ།
Домашняя лошадь
	[m1]རྟ།[/m]
	[m1]Домашняя лошадь[/m]

ཨེམ་སི་ཊར་ཌམ།
Амстердам
	[m1]ཨེམ་སི་ཊར་ཌམ།[/m]
	[m1]Амстердам[/m]

མཚོན་ཆ།
Оружие
	[m1]མཚོན་ཆ།[/m]
	[m1]Оружие[/m]

སུ་རི་ནེམ།
Суринам
	[m1]སུ་རི་ནེམ།[/m]
	[m1]Суринам[/m]

པ་ར་གུ་ཡེ།
Парагвай
	[m1]པ་ར་གུ་ཡེ།[/m]
	[m1]Парагвай[/m]

གུ་ཡ་ན།
Гайана
	[m1]གུ་ཡ་ན།[/m]
	[m1]Гайана[/m]

སྒྱུ་རྩལ།
Искусство
	[m1]སྒྱུ་རྩལ།[/m]
	[m1]Искусство[/m]

ཨེ་ཁོའོ་ཌོར།
Эквадор
	[m1]ཨེ་ཁོའོ་ཌོར།[/m]
	[m1]Эквадор[/m]

ཁོ་ལོམ་བི་ཡ།
Колумбия
	[m1]ཁོ་ལོམ་བི་ཡ།[/m]
	[m1]Колумбия[/m]

ནང་བསྟན།
Буддизм
	[m1]ནང་བསྟན།[/m]
	[m1]Буддизм[/m]

བྷོ་ལི་ཝི་ཡ།
Боливия
	[m1]བྷོ་ལི་ཝི་ཡ།[/m]
	[m1]Боливия[/m]

ཏྲི་ནི་ཌད་དང་ཏྲོ་བེ་གོ
Тринидад и Тобаго
	[m1]ཏྲི་ནི་ཌད་དང་ཏྲོ་བེ་གོ[/m]
	[m1]Тринидад и Тобаго[/m]

སེན་ཊི་བིན་སེན་ཊི་དང་གི་རི་ན་ཌིན་སི།
Сент-Винсент и Гренадины
	[m1]སེན་ཊི་བིན་སེན་ཊི་དང་གི་རི་ན་ཌིན་སི།[/m]
	[m1]Сент-Винсент и Гренадины[/m]

ནེའུ་ཧམ་ཕུ་ཤར།
Нью-Гэмпшир
	[m1]ནེའུ་ཧམ་ཕུ་ཤར།[/m]
	[m1]Нью-Гэмпшир[/m]

སེན་ཊ་ལུ་ཤི་ཡ།
Сент-Люсия
	[m1]སེན་ཊ་ལུ་ཤི་ཡ།[/m]
	[m1]Сент-Люсия[/m]

ལེ་ཨོ་ན་ཏོ་ཏ་ཧྥིན་ཆི།
Леонардо да Винчи
	[m1]ལེ་ཨོ་ན་ཏོ་ཏ་ཧྥིན་ཆི།[/m]
	[m1]Леонардо да Винчи[/m]

སེན་ཊི་ཀི་ཊི་སི་དང་ནེ་བི་སི།
Сент-Китс и Невис
	[m1]སེན་ཊི་ཀི་ཊི་སི་དང་ནེ་བི་སི།[/m]
	[m1]Сент-Китс и Невис[/m]

ཇ་མའི་ཀ
Ямайка
	[m1]ཇ་མའི་ཀ[/m]
	[m1]Ямайка[/m]

གི་རི་ན་ཌ། (རྒྱལ་ཁབ།)
Гренада
	[m1]གི་རི་ན་ཌ། (རྒྱལ་ཁབ།)[/m]
	[m1]Гренада[/m]

གུ་ཝེ་ཐི་མ་ལ།
Гватемала
	[m1]གུ་ཝེ་ཐི་མ་ལ།[/m]
	[m1]Гватемала[/m]

བ་ཧ་མཱ་སི།
Багамские Острова
	[m1]བ་ཧ་མཱ་སི།[/m]
	[m1]Багамские Острова[/m]

བྱ་ཏེ་
Курица
	[m1]བྱ་ཏེ་[/m]
	[m1]Курица[/m]

ཨེན་ཊི་གུའ་དང་བར་བུ་ཌ།
Антигуа и Барбуда
	[m1]ཨེན་ཊི་གུའ་དང་བར་བུ་ཌ།[/m]
	[m1]Антигуа и Барбуда[/m]

ཧ་ཝ་ཡི།
Гавайи
	[m1]ཧ་ཝ་ཡི།[/m]
	[m1]Гавайи[/m]

ཧོང་དུ་ར་སི།
Гондурас
	[m1]ཧོང་དུ་ར་སི།[/m]
	[m1]Гондурас[/m]

ཌོ་མི་ནི་ཀ
Доминика
	[m1]ཌོ་མི་ནི་ཀ[/m]
	[m1]Доминика[/m]

ཌོ་མི་ནི་ཀན་སྤྱི་མཐུན་རྒྱལ་ཁབ།
Доминиканская Республика
	[m1]ཌོ་མི་ནི་ཀན་སྤྱི་མཐུན་རྒྱལ་ཁབ།[/m]
	[m1]Доминиканская Республика[/m]

ཕག་པ།
Домашняя свинья
	[m1]ཕག་པ།[/m]
	[m1]Домашняя свинья[/m]

ཧའི་ཏི།
Республика Гаити
	[m1]ཧའི་ཏི།[/m]
	[m1]Республика Гаити[/m]

ཨིལ་སལ་ཝ་ཌོར།
Сальвадор
	[m1]ཨིལ་སལ་ཝ་ཌོར།[/m]
	[m1]Сальвадор[/m]

ཡི་ལང་།
Иран
	[m1]ཡི་ལང་།[/m]
	[m1]Иран[/m]

ཡི་ལའ་ཁོ།
Ирак
	[m1]ཡི་ལའ་ཁོ།[/m]
	[m1]Ирак[/m]

ཁོ་ས་ཏ་རི་ཁ
Коста-Рика
	[m1]ཁོ་ས་ཏ་རི་ཁ[/m]
	[m1]Коста-Рика[/m]

ཨི་སི་ར་ཨེལ།
Израиль
	[m1]ཨི་སི་ར་ཨེལ།[/m]
	[m1]Израиль[/m]

པ་ན་མ།
Панама
	[m1]པ་ན་མ།[/m]
	[m1]Панама[/m]

ཡེ་མེན།
Йемен
	[m1]ཡེ་མེན།[/m]
	[m1]Йемен[/m]

ཕོ་ལན་སྐད།
Польский язык
	[m1]ཕོ་ལན་སྐད།[/m]
	[m1]Польский язык[/m]

རྗོར་ཌན།
Иордания
	[m1]རྗོར་ཌན།[/m]
	[m1]Иордания[/m]

ནི་ཀ་ར་གུ་ཝ།
Никарагуа
	[m1]ནི་ཀ་ར་གུ་ཝ།[/m]
	[m1]Никарагуа[/m]

ཧྥོ་ལོ་རི་ཌ།
Флорида
	[m1]ཧྥོ་ལོ་རི་ཌ།[/m]
	[m1]Флорида[/m]

ཀེ་རེ་གེཛུ་སུཏེན།
Киргизия
	[m1]ཀེ་རེ་གེཛུ་སུཏེན།[/m]
	[m1]Киргизия[/m]

ཨྰ་རི་ཟོ་ནྰ།
Аризона
	[m1]ཨྰ་རི་ཟོ་ནྰ།[/m]
	[m1]Аризона[/m]

ཁུ་ཝི་ཐི།
Кувейт
	[m1]ཁུ་ཝི་ཐི།[/m]
	[m1]Кувейт[/m]

ལའོ་སུ།
Лаос
	[m1]ལའོ་སུ།[/m]
	[m1]Лаос[/m]

ལེ་པ་ནོན།
Ливан
	[m1]ལེ་པ་ནོན།[/m]
	[m1]Ливан[/m]

མལ་དི་ཝེསུ།
Мальдивы
	[m1]མལ་དི་ཝེསུ།[/m]
	[m1]Мальдивы[/m]

ཨ་མེ་རི་ཁ་གླིང་ཆེན།
Америка
	[m1]ཨ་མེ་རི་ཁ་གླིང་ཆེན།[/m]
	[m1]Америка[/m]

ཡུ་ཊ།
Юта
	[m1]ཡུ་ཊ།[/m]
	[m1]Юта[/m]

གླང་གོག་
Корова
	[m1]གླང་གོག་[/m]
	[m1]Корова[/m]

མ་ལ་ཤི་ཡ།
Малайзия
	[m1]མ་ལ་ཤི་ཡ།[/m]
	[m1]Малайзия[/m]

བྷར་མ།
Мьянма
	[m1]བྷར་མ།[/m]
	[m1]Мьянма[/m]

བལ་ཡུལ།
Непал
	[m1]བལ་ཡུལ།[/m]
	[m1]Непал[/m]

ཨོ་མན།
Оман
	[m1]ཨོ་མན།[/m]
	[m1]Оман[/m]

པ་ཀི་སི་ཐན
Пакистан
	[m1]པ་ཀི་སི་ཐན[/m]
	[m1]Пакистан[/m]

ཁ་ཏར།
Катар
	[m1]ཁ་ཏར།[/m]
	[m1]Катар[/m]

ཏན་ནེ་སི་སྤོ་ལོ།
Теннис
	[m1]ཏན་ནེ་སི་སྤོ་ལོ།[/m]
	[m1]Теннис[/m]

སའུ་དི་ཨ་ར་པི་ཡ།
Саудовская Аравия
	[m1]སའུ་དི་ཨ་ར་པི་ཡ།[/m]
	[m1]Саудовская Аравия[/m]

སེང་ག་གླིང་།
Шри-Ланка
	[m1]སེང་ག་གླིང་།[/m]
	[m1]Шри-Ланка[/m]

སི་རི་ཡ།
Сирия
	[m1]སི་རི་ཡ།[/m]
	[m1]Сирия[/m]

ཕི་ལ་ཐོན།
Платон
	[m1]ཕི་ལ་ཐོན།[/m]
	[m1]Платон[/m]

ཐ་ཇི་ཁེ་སི་ཏན།
Таджикистан
	[m1]ཐ་ཇི་ཁེ་སི་ཏན།[/m]
	[m1]Таджикистан[/m]

ཐའེ་ཝན།
Китайская Республика
	[m1]ཐའེ་ཝན།[/m]
	[m1]Китайская Республика[/m]

ཐའི་ལེན།
Таиланд
	[m1]ཐའི་ལེན།[/m]
	[m1]Таиланд[/m]

མེ་འཁོར།
Поезд
	[m1]མེ་འཁོར།[/m]
	[m1]Поезд[/m]

ཏུརཀ་མེ་ནི་སུཏན།
Туркмения
	[m1]ཏུརཀ་མེ་ནི་སུཏན།[/m]
	[m1]Туркмения[/m]

ཡི་ནེ་ཁྲེ་ཀྲི་ཨ་རབ་ཨེ་མེ་རེ་ཁྲི།
Объединённые Арабские Эмираты
	[m1]ཡི་ནེ་ཁྲེ་ཀྲི་ཨ་རབ་ཨེ་མེ་རེ་ཁྲི།[/m]
	[m1]Объединённые Арабские Эмираты[/m]

ཝི་ཏི་ནམ།
Вьетнам
	[m1]ཝི་ཏི་ནམ།[/m]
	[m1]Вьетнам[/m]

ཤར་ལི་ཤ་པི་ལིན།
Чаплин, Чарльз
	[m1]ཤར་ལི་ཤ་པི་ལིན།[/m]
	[m1]Чаплин, Чарльз[/m]

ལྷོ་ཀོ་རི་ཡ།
Республика Корея
	[m1]ལྷོ་ཀོ་རི་ཡ།[/m]
	[m1]Республика Корея[/m]

སིམ་བུ་སན།
Симпсоны
	[m1]སིམ་བུ་སན།[/m]
	[m1]Симпсоны[/m]

ཨ་ཧྥུའུ་རྒན་སི་ཐན།
Афганистан
	[m1]ཨ་ཧྥུའུ་རྒན་སི་ཐན།[/m]
	[m1]Афганистан[/m]

བྷང་ལ་རྡེ་ཤུ།
Бангладеш
	[m1]བྷང་ལ་རྡེ་ཤུ།[/m]
	[m1]Бангладеш[/m]

མ་ལི།
Мали
	[m1]མ་ལི།[/m]
	[m1]Мали[/m]

ཨང་གོ་ལ།
Ангола
	[m1]ཨང་གོ་ལ།[/m]
	[m1]Ангола[/m]

འབྲུག་ཡུལ།
Бутан
	[m1]འབྲུག་ཡུལ།[/m]
	[m1]Бутан[/m]

བྷི་རུ་ནི།
Бруней
	[m1]བྷི་རུ་ནི།[/m]
	[m1]Бруней[/m]

ཏན་ཛ་ནི་ཡ།
Танзания
	[m1]ཏན་ཛ་ནི་ཡ།[/m]
	[m1]Танзания[/m]

ཧྥི་ལི་པིན།
Филиппины
	[m1]ཧྥི་ལི་པིན།[/m]
	[m1]Филиппины[/m]

དབུས་ཨ་ཧྥེ་རི་ཁན་རི་པཔ་ལིཀ།
Центральноафриканская Республика
	[m1]དབུས་ཨ་ཧྥེ་རི་ཁན་རི་པཔ་ལིཀ།[/m]
	[m1]Центральноафриканская Республика[/m]

སེར་པོ།
Жёлтый цвет
	[m1]སེར་པོ།[/m]
	[m1]Жёлтый цвет[/m]

ཊོ་གོ
Того
	[m1]ཊོ་གོ[/m]
	[m1]Того[/m]

ཏུ་ནི་ཤི་ཡ།
Тунис
	[m1]ཏུ་ནི་ཤི་ཡ།[/m]
	[m1]Тунис[/m]

ཛམ་བི་ཡ།
Замбия
	[m1]ཛམ་བི་ཡ།[/m]
	[m1]Замбия[/m]

ཛིམ་བབ་ཝི།
Зимбабве
	[m1]ཛིམ་བབ་ཝི།[/m]
	[m1]Зимбабве[/m]

པེ་ཅིང་གྲོང་ཁྱེར།
Пекин
	[m1]པེ་ཅིང་གྲོང་ཁྱེར།[/m]
	[m1]Пекин[/m]

བེ་ནིན།
Бенин
	[m1]བེ་ནིན།[/m]
	[m1]Бенин[/m]

བྷོ་ཙི་ཝ་ན།
Ботсвана
	[m1]བྷོ་ཙི་ཝ་ན།[/m]
	[m1]Ботсвана[/m]

བུར་ཀི་ན་ཕ་སོ།
Буркина-Фасо
	[m1]བུར་ཀི་ན་ཕ་སོ།[/m]
	[m1]Буркина-Фасо[/m]

བུ་རུན་ཌི།
Бурунди
	[m1]བུ་རུན་ཌི།[/m]
	[m1]Бурунди[/m]

ཁོ་མོ་རོ་སུ།
Коморы
	[m1]ཁོ་མོ་རོ་སུ།[/m]
	[m1]Коморы[/m]

ཀོང་གོ་སྤྱི་མཐུན་རྒྱལ་ཁབ།
Республика Конго
	[m1]ཀོང་གོ་སྤྱི་མཐུན་རྒྱལ་ཁབ།[/m]
	[m1]Республика Конго[/m]

ཀོང་གོ་མི་དམངས་དམངས་གཙོ།
Демократическая Республика Конго
	[m1]ཀོང་གོ་མི་དམངས་དམངས་གཙོ།[/m]
	[m1]Демократическая Республика Конго[/m]

ཇི་བའོ་ཊི།
Джибути
	[m1]ཇི་བའོ་ཊི།[/m]
	[m1]Джибути[/m]

ཨི་ཁུའ་ཊོ་རལ་གི་ནེ།
Экваториальная Гвинея
	[m1]ཨི་ཁུའ་ཊོ་རལ་གི་ནེ།[/m]
	[m1]Экваториальная Гвинея[/m]

ཨི་རི་ཏྲའ།
Эритрея
	[m1]ཨི་རི་ཏྲའ།[/m]
	[m1]Эритрея[/m]

ནེའུ་དིལ་ལི།
Нью-Дели
	[m1]ནེའུ་དིལ་ལི།[/m]
	[m1]Нью-Дели[/m]

ཁྲེ་བྷི་ལི་སི།
Тбилиси
	[m1]ཁྲེ་བྷི་ལི་སི།[/m]
	[m1]Тбилиси[/m]

གེ་བོན།
Габон
	[m1]གེ་བོན།[/m]
	[m1]Габон[/m]

གེམ་བྷི་ཡ།
Гамбия
	[m1]གེམ་བྷི་ཡ།[/m]
	[m1]Гамбия[/m]

གི་ནེ།
Гвинея
	[m1]གི་ནེ།[/m]
	[m1]Гвинея[/m]

གི་ནེ་-བི་སའོ།
Гвинея-Бисау
	[m1]གི་ནེ་-བི་སའོ།[/m]
	[m1]Гвинея-Бисау[/m]

ཀོ་ཊི་ཌི་ཨའི་བོ་རི།
Кот-д’Ивуар
	[m1]ཀོ་ཊི་ཌི་ཨའི་བོ་རི།[/m]
	[m1]Кот-д’Ивуар[/m]

ཁམ་མུ་རོན།
Камерун
	[m1]ཁམ་མུ་རོན།[/m]
	[m1]Камерун[/m]

ཁེབ་ཝར་ཌི།
Кабо-Верде
	[m1]ཁེབ་ཝར་ཌི།[/m]
	[m1]Кабо-Верде[/m]

ལི་སོ་ཐོ།
Лесото
	[m1]ལི་སོ་ཐོ།[/m]
	[m1]Лесото[/m]

ལི་བེ་རི་ཡ།
Либерия
	[m1]ལི་བེ་རི་ཡ།[/m]
	[m1]Либерия[/m]

ལི་པི་ཡ།
Ливия
	[m1]ལི་པི་ཡ།[/m]
	[m1]Ливия[/m]

མ་ད་གཱ་སི་ཀར།
Мадагаскар
	[m1]མ་ད་གཱ་སི་ཀར།[/m]
	[m1]Мадагаскар[/m]

མ་ལ་ཝི།
Малави
	[m1]མ་ལ་ཝི།[/m]
	[m1]Малави[/m]

མའུ་རི་ཏ་ནི་ཡ།
Мавритания
	[m1]མའུ་རི་ཏ་ནི་ཡ།[/m]
	[m1]Мавритания[/m]

མའུ་རི་ཊིའུ་སུ།
Маврикий
	[m1]མའུ་རི་ཊིའུ་སུ།[/m]
	[m1]Маврикий[/m]

མོ་རོ་ཁོ།
Марокко
	[m1]མོ་རོ་ཁོ།[/m]
	[m1]Марокко[/m]

མོ་ཛམ་བིཀ།
Мозамбик
	[m1]མོ་ཛམ་བིཀ།[/m]
	[m1]Мозамбик[/m]

ན་མི་བྷི་ཡ།
Намибия
	[m1]ན་མི་བྷི་ཡ།[/m]
	[m1]Намибия[/m]

ནི་ཇར།
Нигер
	[m1]ནི་ཇར།[/m]
	[m1]Нигер[/m]

ནི་ཇི་རི་ཡ།
Нигерия
	[m1]ནི་ཇི་རི་ཡ།[/m]
	[m1]Нигерия[/m]

ཨུ་གན་ད།
Уганда
	[m1]ཨུ་གན་ད།[/m]
	[m1]Уганда[/m]

རུ་ཝན་ཌ།
Руанда
	[m1]རུ་ཝན་ཌ།[/m]
	[m1]Руанда[/m]

སའོ་ཊོ་མེ་དང་པི་རིན་སི་པ།
Сан-Томе и Принсипи
	[m1]སའོ་ཊོ་མེ་དང་པི་རིན་སི་པ།[/m]
	[m1]Сан-Томе и Принсипи[/m]

སི་ནི་གཱལ།
Сенегал
	[m1]སི་ནི་གཱལ།[/m]
	[m1]Сенегал[/m]

སེ་ཞེལ།
Сейшельские Острова
	[m1]སེ་ཞེལ།[/m]
	[m1]Сейшельские Острова[/m]

སི་ར་ལེ་ཨོན།
Сьерра-Леоне
	[m1]སི་ར་ལེ་ཨོན།[/m]
	[m1]Сьерра-Леоне[/m]

སོ་མ་ལི།
Сомали
	[m1]སོ་མ་ལི།[/m]
	[m1]Сомали[/m]

ཡིའུ་ལི་ཝུའུ་སི་ཁའེ་ས།
Гай Юлий Цезарь
	[m1]ཡིའུ་ལི་ཝུའུ་སི་ཁའེ་ས།[/m]
	[m1]Гай Юлий Цезарь[/m]

སུའུ་ཏན།
Судан
	[m1]སུའུ་ཏན།[/m]
	[m1]Судан[/m]

སུ་ཝ་ཛི་ལནཌ།
Свазиленд
	[m1]སུ་ཝ་ཛི་ལནཌ།[/m]
	[m1]Свазиленд[/m]

འཇའ།
Радуга
	[m1]འཇའ།[/m]
	[m1]Радуга[/m]

གྷུ་ཇ་རཱཏ།
Гуджарат
	[m1]གྷུ་ཇ་རཱཏ།[/m]
	[m1]Гуджарат[/m]

མཉམ་འབྲེལ་རྒྱལ་ཚོགས།
Организация Объединённых Наций
	[m1]མཉམ་འབྲེལ་རྒྱལ་ཚོགས།[/m]
	[m1]Организация Объединённых Наций[/m]

ཏན་ཐེ།
Данте Алигьери
	[m1]ཏན་ཐེ།[/m]
	[m1]Данте Алигьери[/m]

ས་ཁམས་རིག་པ།
География
	[m1]ས་ཁམས་རིག་པ།[/m]
	[m1]География[/m]

པུ་ལ་ཁེ།
Прага
	[m1]པུ་ལ་ཁེ།[/m]
	[m1]Прага[/m]

སྔོན་པོ།
Синий цвет
	[m1]སྔོན་པོ།[/m]
	[m1]Синий цвет[/m]

འབོམ་སྦེ
Мумбаи
	[m1]འབོམ་སྦེ[/m]
	[m1]Мумбаи[/m]

ཨཱན་དྷ་ར་མངའ་སྡེ།
Андхра-Прадеш
	[m1]ཨཱན་དྷ་ར་མངའ་སྡེ།[/m]
	[m1]Андхра-Прадеш[/m]

ཨ་རུ་ནཱ་ཅལ་མངའ་སྡེ།
Аруначал-Прадеш
	[m1]ཨ་རུ་ནཱ་ཅལ་མངའ་སྡེ།[/m]
	[m1]Аруначал-Прадеш[/m]

ཨཱསཱམ།
Ассам
	[m1]ཨཱསཱམ།[/m]
	[m1]Ассам[/m]

སྦི་ཧཱར།
Бихар
	[m1]སྦི་ཧཱར།[/m]
	[m1]Бихар[/m]

མི་ཅི་གྷན།
Мичиган
	[m1]མི་ཅི་གྷན།[/m]
	[m1]Мичиган[/m]

ཆར་ཊི་སི་གྷར།
Чхаттисгарх
	[m1]ཆར་ཊི་སི་གྷར།[/m]
	[m1]Чхаттисгарх[/m]

གྷོའ།
Гоа
	[m1]གྷོའ།[/m]
	[m1]Гоа[/m]

ཧ་རི་ཡཱ་ཎཱ།
Харьяна
	[m1]ཧ་རི་ཡཱ་ཎཱ།[/m]
	[m1]Харьяна[/m]

ཧི་མ་ཅལ་མངའ་སྡེ།
Химачал-Прадеш
	[m1]ཧི་མ་ཅལ་མངའ་སྡེ།[/m]
	[m1]Химачал-Прадеш[/m]

ཇ་མུ་དང་ཀ་ཤི་མིར།
Джамму и Кашмир
	[m1]ཇ་མུ་དང་ཀ་ཤི་མིར།[/m]
	[m1]Джамму и Кашмир[/m]

རྗར་ཁན་ཌི།
Джаркханд
	[m1]རྗར་ཁན་ཌི།[/m]
	[m1]Джаркханд[/m]

ཁར་ན་ཀྲ་ཁཱ།
Карнатака
	[m1]ཁར་ན་ཀྲ་ཁཱ།[/m]
	[m1]Карнатака[/m]

ཀེ་ར་ལཱ།
Керала
	[m1]ཀེ་ར་ལཱ།[/m]
	[m1]Керала[/m]

མཱ་ནི་པུར།
Манипур
	[m1]མཱ་ནི་པུར།[/m]
	[m1]Манипур[/m]

མོན་ཏཱ་ན།
Монтана
	[m1]མོན་ཏཱ་ན།[/m]
	[m1]Монтана[/m]

ཝ་ཡོ་མིང་།
Вайоминг
	[m1]ཝ་ཡོ་མིང་།[/m]
	[m1]Вайоминг[/m]

ཇེ་རུ་ས་ལེམ།
Иерусалим
	[m1]ཇེ་རུ་ས་ལེམ།[/m]
	[m1]Иерусалим[/m]

ཝ་ཤིན་ཏྲོན། (རྒྱལ་ཁབ།)
Вашингтон (штат)
	[m1]ཝ་ཤིན་ཏྲོན། (རྒྱལ་ཁབ།)[/m]
	[m1]Вашингтон (штат)[/m]

ནེ་བ་ད།
Невада
	[m1]ནེ་བ་ད།[/m]
	[m1]Невада[/m]

ཏོན་གཙང་པོ།
Дон
	[m1]ཏོན་གཙང་པོ།[/m]
	[m1]Дон[/m]

ཝེ་ནེ་ཏོ།
Венето
	[m1]ཝེ་ནེ་ཏོ།[/m]
	[m1]Венето[/m]

ཁོ་སོ་ཝོ།
Республика Косово
	[m1]ཁོ་སོ་ཝོ།[/m]
	[m1]Республика Косово[/m]

ཁོ་ལོ་ར་ཌོ།
Колорадо
	[m1]ཁོ་ལོ་ར་ཌོ།[/m]
	[m1]Колорадо[/m]

ཁོ་ལོ་ར་ཌོ་གཙང་པོ།
Колорадо (река)
	[m1]ཁོ་ལོ་ར་ཌོ་གཙང་པོ།[/m]
	[m1]Колорадо (река)[/m]

ཕི་ལེ་ཟི་ཕ་སི་ཁལ།
Паскаль, Блез
	[m1]ཕི་ལེ་ཟི་ཕ་སི་ཁལ།[/m]
	[m1]Паскаль, Блез[/m]

མཆོང་སྒྲིག་མིག་མངས།
Шашки
	[m1]མཆོང་སྒྲིག་མིག་མངས།[/m]
	[m1]Шашки[/m]

དགུན་ཁ།
Зима
	[m1]དགུན་ཁ།[/m]
	[m1]Зима[/m]

དཔྱིད།
Весна
	[m1]དཔྱིད།[/m]
	[m1]Весна[/m]

དབྱར་ཁ།
Лето
	[m1]དབྱར་ཁ།[/m]
	[m1]Лето[/m]

སྟོན་ཁ།
Осень
	[m1]སྟོན་ཁ།[/m]
	[m1]Осень[/m]

སེ་པན་སྐད།
Испанский язык
	[m1]སེ་པན་སྐད།[/m]
	[m1]Испанский язык[/m]

མཱོན་ཊི་ཝི་ཌོ།
Монтевидео
	[m1]མཱོན་ཊི་ཝི་ཌོ།[/m]
	[m1]Монтевидео[/m]

ཀ་ལི་ཀུ་ཏ
Калькутта
	[m1]ཀ་ལི་ཀུ་ཏ[/m]
	[m1]Калькутта[/m]

དྷ་ཁ།
Дакка
	[m1]དྷ་ཁ།[/m]
	[m1]Дакка[/m]

ཨི་སི་ལམ་བོ།
Исламабад
	[m1]ཨི་སི་ལམ་བོ།[/m]
	[m1]Исламабад[/m]

ཤིང་ཏོག
Плод
	[m1]ཤིང་ཏོག[/m]
	[m1]Плод[/m]

སྤྲེའུ།
Обезьяны
	[m1]སྤྲེའུ།[/m]
	[m1]Обезьяны[/m]

དངུལ་ལོར།
Деньги
	[m1]དངུལ་ལོར།[/m]
	[m1]Деньги[/m]

ཝིར་ཇི་ནི་ཡ།
Виргиния
	[m1]ཝིར་ཇི་ནི་ཡ།[/m]
	[m1]Виргиния[/m]

མ་རིས་ལེན་ཌ།
Мэриленд
	[m1]མ་རིས་ལེན་ཌ།[/m]
	[m1]Мэриленд[/m]

དྷེའི་ལ་ཝར།
Делавэр
	[m1]དྷེའི་ལ་ཝར།[/m]
	[m1]Делавэр[/m]

ལེ་ཉིན།
Ленин, Владимир Ильич
	[m1]ལེ་ཉིན།[/m]
	[m1]Ленин, Владимир Ильич[/m]

ཨོ་ཧེའོ།
Огайо
	[m1]ཨོ་ཧེའོ།[/m]
	[m1]Огайо[/m]

བིར་སྒྲེལ།
Вергилий
	[m1]བིར་སྒྲེལ།[/m]
	[m1]Вергилий[/m]

ཕེན་སུལ་ཝེ་ནའི་ཡ།
Пенсильвания
	[m1]ཕེན་སུལ་ཝེ་ནའི་ཡ།[/m]
	[m1]Пенсильвания[/m]

པོ་ཅ་ཆུའུ།
Джованни Боккаччо
	[m1]པོ་ཅ་ཆུའུ།[/m]
	[m1]Джованни Боккаччо[/m]

ཨའོ་ཀུའུ་སི་ཏུའུ།
Октавиан Август
	[m1]ཨའོ་ཀུའུ་སི་ཏུའུ།[/m]
	[m1]Октавиан Август[/m]

ནེའུ་ཇེར་སས།
Нью-Джерси
	[m1]ནེའུ་ཇེར་སས།[/m]
	[m1]Нью-Джерси[/m]

ཨིན་ཌི་ཡཱ་ན།
Индиана
	[m1]ཨིན་ཌི་ཡཱ་ན།[/m]
	[m1]Индиана[/m]

འཇོར་ཇི་ཡ། (ཨ་མེ་རི་ཁ།)
Джорджия
	[m1]འཇོར་ཇི་ཡ། (ཨ་མེ་རི་ཁ།)[/m]
	[m1]Джорджия[/m]

མར་ཁུའུ་སེ་ཨའུ་རེ་ལིའུ་སེ།
Марк Аврелий
	[m1]མར་ཁུའུ་སེ་ཨའུ་རེ་ལིའུ་སེ།[/m]
	[m1]Марк Аврелий[/m]

ཛག་རེབ།
Загреб
	[m1]ཛག་རེབ།[/m]
	[m1]Загреб[/m]

ཋེག་ཟ་སི།
Техас
	[m1]ཋེག་ཟ་སི།[/m]
	[m1]Техас[/m]

ཏཱ་མིལ་ན་ཌུ།
Тамилнад
	[m1]ཏཱ་མིལ་ན་ཌུ།[/m]
	[m1]Тамилнад[/m]

ཁ་རོ་ལི་ན་ལྷོ་ཕྱོགས།
Южная Каролина
	[m1]ཁ་རོ་ལི་ན་ལྷོ་ཕྱོགས།[/m]
	[m1]Южная Каролина[/m]

སི་ཅི་ལི་ཡ།
Сицилия
	[m1]སི་ཅི་ལི་ཡ།[/m]
	[m1]Сицилия[/m]

མ་ནི་ལ།
Манила
	[m1]མ་ནི་ལ།[/m]
	[m1]Манила[/m]

ལུའུ་ཝར་གཙང་པོ།
Луара
	[m1]ལུའུ་ཝར་གཙང་པོ།[/m]
	[m1]Луара[/m]

སེ་ན་གཙང་པོ།
Сена
	[m1]སེ་ན་གཙང་པོ།[/m]
	[m1]Сена[/m]

པུ་ཨེ་ནོ་སི་ཨས་རི་སི།
Буэнос-Айрес
	[m1]པུ་ཨེ་ནོ་སི་ཨས་རི་སི།[/m]
	[m1]Буэнос-Айрес[/m]

མེག་སི་ཀོ་གྲོང་།
Мехико
	[m1]མེག་སི་ཀོ་གྲོང་།[/m]
	[m1]Мехико[/m]

ཐོ་ཁེ་ཡོ།
Токио
	[m1]ཐོ་ཁེ་ཡོ།[/m]
	[m1]Токио[/m]

བྷར་སེ་ལོ་ནཱ།
Барселона
	[m1]བྷར་སེ་ལོ་ནཱ།[/m]
	[m1]Барселона[/m]

ཐང་འབྲས།
Ананас крупнохохолковый
	[m1]ཐང་འབྲས།[/m]
	[m1]Ананас крупнохохолковый[/m]

མི་སི་སི་ཕི།
Миссисипи (штат)
	[m1]མི་སི་སི་ཕི།[/m]
	[m1]Миссисипи (штат)[/m]

མི་སི་སི་ཕི་གཙང་པོ།
Миссисипи
	[m1]མི་སི་སི་ཕི་གཙང་པོ།[/m]
	[m1]Миссисипи[/m]

འབྲས་ལྗོངས།
Сикким
	[m1]འབྲས་ལྗོངས།[/m]
	[m1]Сикким[/m]

ཐེན་ནེ་སི།
Теннесси
	[m1]ཐེན་ནེ་སི།[/m]
	[m1]Теннесси[/m]

ཨ་པོའུ་དྷ་པེ།
Абу-Даби
	[m1]ཨ་པོའུ་དྷ་པེ།[/m]
	[m1]Абу-Даби[/m]

ཨ་སི་ཐ་ན།
Астана
	[m1]ཨ་སི་ཐ་ན།[/m]
	[m1]Астана[/m]

མེག་སི་ཀོ་གསར་མ།
Нью-Мексико
	[m1]མེག་སི་ཀོ་གསར་མ།[/m]
	[m1]Нью-Мексико[/m]

ཨ་ཐེན།
Афины
	[m1]ཨ་ཐེན།[/m]
	[m1]Афины[/m]

པ་ག་ཏ
Багдад
	[m1]པ་ག་ཏ[/m]
	[m1]Багдад[/m]

ཁ་ར་ཁ་སི
Каракас
	[m1]ཁ་ར་ཁ་སི[/m]
	[m1]Каракас[/m]

ཝིས་སི་ཁོན་སིན།
Висконсин
	[m1]ཝིས་སི་ཁོན་སིན།[/m]
	[m1]Висконсин[/m]

ཡོ་བ།
Айова
	[m1]ཡོ་བ།[/m]
	[m1]Айова[/m]

གུ་ཝེ་ཐི་མ་ལ་གྲོང་ཁྱེར།
Гватемала (город)
	[m1]གུ་ཝེ་ཐི་མ་ལ་གྲོང་ཁྱེར།[/m]
	[m1]Гватемала (город)[/m]

ཁན་སཱ་སི།
Канзас
	[m1]ཁན་སཱ་སི།[/m]
	[m1]Канзас[/m]

ཧ་ཝན
Гавана
	[m1]ཧ་ཝན[/m]
	[m1]Гавана[/m]

རྒྱ་གར་སྐད།
Хинди
	[m1]རྒྱ་གར་སྐད།[/m]
	[m1]Хинди[/m]

ཤོག་དྲིལ་དུ་བ།
Сигарета
	[m1]ཤོག་དྲིལ་དུ་བ།[/m]
	[m1]Сигарета[/m]

ཚོགས་བདག
Ганеша
	[m1]ཚོགས་བདག[/m]
	[m1]Ганеша[/m]

ལུའི་ཟི་ཨཱན་ནཱ།
Луизиана
	[m1]ལུའི་ཟི་ཨཱན་ནཱ།[/m]
	[m1]Луизиана[/m]

ཨར་ཁན་སཱ་སི།
Арканзас
	[m1]ཨར་ཁན་སཱ་སི།[/m]
	[m1]Арканзас[/m]

ཕའི་ཆིའུ་སྤོ་ལོ།
Волейбол
	[m1]ཕའི་ཆིའུ་སྤོ་ལོ།[/m]
	[m1]Волейбол[/m]

ཝི་ཨེ་ན།
Вена
	[m1]ཝི་ཨེ་ན།[/m]
	[m1]Вена[/m]

ཁོ་ཕེན་ཧ་ཀེན།
Копенгаген
	[m1]ཁོ་ཕེན་ཧ་ཀེན།[/m]
	[m1]Копенгаген[/m]

སི་ཏོག་ཧོ་ལིམ།
Стокгольм
	[m1]སི་ཏོག་ཧོ་ལིམ།[/m]
	[m1]Стокгольм[/m]

ཧེལ་སིན་ཀི།
Хельсинки
	[m1]ཧེལ་སིན་ཀི།[/m]
	[m1]Хельсинки[/m]

དུབ་ལིན།
Дублин
	[m1]དུབ་ལིན།[/m]
	[m1]Дублин[/m]

རེཀ་ཇ་བིཀ།
Рейкьявик
	[m1]རེཀ་ཇ་བིཀ།[/m]
	[m1]Рейкьявик[/m]

ཏཱལ་་ལིན།
Таллин
	[m1]ཏཱལ་་ལིན།[/m]
	[m1]Таллин[/m]

རི་ག
Рига
	[m1]རི་ག[/m]
	[m1]Рига[/m]

བ་ར་ཏིསི་ལ་བ།
Братислава
	[m1]བ་ར་ཏིསི་ལ་བ།[/m]
	[m1]Братислава[/m]

བུ་ད་ཕེ་སིད།
Будапешт
	[m1]བུ་ད་ཕེ་སིད།[/m]
	[m1]Будапешт[/m]

ལུ་སེམ་བའུརག (གྲོང་རྡལ།)
Люксембург (город)
	[m1]ལུ་སེམ་བའུརག (གྲོང་རྡལ།)[/m]
	[m1]Люксембург (город)[/m]

བ་དུ་ཛི།
Вадуц
	[m1]བ་དུ་ཛི།[/m]
	[m1]Вадуц[/m]

གསུང་རབ།
Библия
	[m1]གསུང་རབ།[/m]
	[m1]Библия[/m]

སན་མ་རི་ནོ། (གྲོང་རྡལ།)
Сан-Марино (город)
	[m1]སན་མ་རི་ནོ། (གྲོང་རྡལ།)[/m]
	[m1]Сан-Марино (город)[/m]

ཕོམ་ཕེན།
Пномпень
	[m1]ཕོམ་ཕེན།[/m]
	[m1]Пномпень[/m]

ཧོ་ཀྲི་མིན་གྲོང་ཁྱེར།
Хошимин
	[m1]ཧོ་ཀྲི་མིན་གྲོང་ཁྱེར།[/m]
	[m1]Хошимин[/m]

ཧེ་ནོ།
Ханой
	[m1]ཧེ་ནོ།[/m]
	[m1]Ханой[/m]

སྟོན་པ་ཡེ་ཤུའི་ཆོས་ཚོགས།
Церковь истинного Иисуса
	[m1]སྟོན་པ་ཡེ་ཤུའི་ཆོས་ཚོགས།[/m]
	[m1]Церковь истинного Иисуса[/m]

དབྱིན་ཇིའི་སྐད།
Английский язык
	[m1]དབྱིན་ཇིའི་སྐད།[/m]
	[m1]Английский язык[/m]

པན་ཀོག
Бангкок
	[m1]པན་ཀོག[/m]
	[m1]Бангкок[/m]

ཨན་ཌོར་ར་གྲོང་ཁྱེར།
Андорра-ла-Велья
	[m1]ཨན་ཌོར་ར་གྲོང་ཁྱེར།[/m]
	[m1]Андорра-ла-Велья[/m]

ཁལ་ལུང་ཕུ།
Куала-Лумпур
	[m1]ཁལ་ལུང་ཕུ།[/m]
	[m1]Куала-Лумпур[/m]

ཐའེ་པེ
Тайбэй
	[m1]ཐའེ་པེ[/m]
	[m1]Тайбэй[/m]

ཕྱི་འབྲིལ།
Дипломатия
	[m1]ཕྱི་འབྲིལ།[/m]
	[m1]Дипломатия[/m]

ཀིབ།
Киев
	[m1]ཀིབ།[/m]
	[m1]Киев[/m]

ཨོ་ཏ་ཝ།
Оттава
	[m1]ཨོ་ཏ་ཝ།[/m]
	[m1]Оттава[/m]

ཡེ་རེ་ཝན།
Ереван
	[m1]ཡེ་རེ་ཝན།[/m]
	[m1]Ереван[/m]

ཏ་རེ་སི་ས་ལམ།
Дар-эс-Салам
	[m1]ཏ་རེ་སི་ས་ལམ།[/m]
	[m1]Дар-эс-Салам[/m]

ཁར་ཏུམ།
Хартум
	[m1]ཁར་ཏུམ།[/m]
	[m1]Хартум[/m]

༢༠༠༩
2009 год
	[m1]༢༠༠༩[/m]
	[m1]2009 год[/m]

ཝེ་རོ་ན།
Верона
	[m1]ཝེ་རོ་ན།[/m]
	[m1]Верона[/m]

ཧྥུ་ལོ་རོན་ཟིའུ་ཡ།
Флоренция
	[m1]ཧྥུ་ལོ་རོན་ཟིའུ་ཡ།[/m]
	[m1]Флоренция[/m]

ཨེ་ཏི་མོན་ཐོན།
Эдмонтон
	[m1]ཨེ་ཏི་མོན་ཐོན།[/m]
	[m1]Эдмонтон[/m]

སྦྲུལ།
Змеи
	[m1]སྦྲུལ།[/m]
	[m1]Змеи[/m]

ཁ་ཐོག་གི་ཆགས་སྦྱོར།
Оральный секс
	[m1]ཁ་ཐོག་གི་ཆགས་སྦྱོར།[/m]
	[m1]Оральный секс[/m]

ཁོའོ་ལུ་ཧྲི།
Колюш
	[m1]ཁོའོ་ལུ་ཧྲི།[/m]
	[m1]Колюш[/m]

ལུའོ་མུའུ་ལུའོ་སི་དང་རུའེ་མོ་སི།
Ромул и Рем
	[m1]ལུའོ་མུའུ་ལུའོ་སི་དང་རུའེ་མོ་སི།[/m]
	[m1]Ромул и Рем[/m]

ཞི་པི་ཨ་ཨ་ཧྥེ་རི་ཁ་ནུའོ་སི།
Публий Корнелий Сципион Африканский
	[m1]ཞི་པི་ཨ་ཨ་ཧྥེ་རི་ཁ་ནུའོ་སི།[/m]
	[m1]Публий Корнелий Сципион Африканский[/m]

མིན་སིཀ།
Минск
	[m1]མིན་སིཀ།[/m]
	[m1]Минск[/m]

རྫས་འགྱུར་རིག་པ།
Химия
	[m1]རྫས་འགྱུར་རིག་པ།[/m]
	[m1]Химия[/m]

༡༩༨༩
1989 год
	[m1]༡༩༨༩[/m]
	[m1]1989 год[/m]

༡༩༨༡
1981 год
	[m1]༡༩༨༡[/m]
	[m1]1981 год[/m]

མོ་ག་དི་ཤུ།
Могадишо
	[m1]མོ་ག་དི་ཤུ།[/m]
	[m1]Могадишо[/m]

ན་སའོ། (བ་ཧ་མཱ་སི།)
Нассау (Багамские Острова)
	[m1]ན་སའོ། (བ་ཧ་མཱ་སི།)[/m]
	[m1]Нассау (Багамские Острова)[/m]

ས་ནཱ།
Сана
	[m1]ས་ནཱ།[/m]
	[m1]Сана[/m]

ཐ་ར་ཝ།
Тарава (атолл)
	[m1]ཐ་ར་ཝ།[/m]
	[m1]Тарава (атолл)[/m]

རྐང་རྩེད་སྤོ་ལོ།
Футбол
	[m1]རྐང་རྩེད་སྤོ་ལོ།[/m]
	[m1]Футбол[/m]

ཡཱ་ཁོ་དང་ཝེ་ལེམ་.ཀོ་ལིམ།
Братья Гримм
	[m1]ཡཱ་ཁོ་དང་ཝེ་ལེམ་.ཀོ་ལིམ།[/m]
	[m1]Братья Гримм[/m]

མ་ད་རིད།
Мадрид
	[m1]མ་ད་རིད།[/m]
	[m1]Мадрид[/m]

ཁོལ་ཁོལ་ཁུ་ནག
Кока-кола
	[m1]ཁོལ་ཁོལ་ཁུ་ནག[/m]
	[m1]Кока-кола[/m]

མའེ་ཁོའོ་ཅས་ཁ་ཤུན།
Джексон, Майкл
	[m1]མའེ་ཁོའོ་ཅས་ཁ་ཤུན།[/m]
	[m1]Джексон, Майкл[/m]

ཚད་རིམས།
Грипп
	[m1]ཚད་རིམས།[/m]
	[m1]Грипп[/m]

པོ་གོ་ཏ
Богота
	[m1]པོ་གོ་ཏ[/m]
	[m1]Богота[/m]

པུ་རུ་ཟི་ལི་ཡ།
Бразилиа
	[m1]པུ་རུ་ཟི་ལི་ཡ།[/m]
	[m1]Бразилиа[/m]

ལི་མ།
Лима
	[m1]ལི་མ།[/m]
	[m1]Лима[/m]

སཱན་ཏི་ཡ་གོ (ཅི་ལི།)
Сантьяго
	[m1]སཱན་ཏི་ཡ་གོ (ཅི་ལི།)[/m]
	[m1]Сантьяго[/m]

ཁེ་ཐོ།
Кито
	[m1]ཁེ་ཐོ།[/m]
	[m1]Кито[/m]

སུ་ཁུ་རེ།
Сукре (город)
	[m1]སུ་ཁུ་རེ།[/m]
	[m1]Сукре (город)[/m]

བ་ཕྱུགས་
Молочный скот
	[m1]བ་ཕྱུགས་[/m]
	[m1]Молочный скот[/m]

ཨ་སུན་སི་འན།
Асунсьон
	[m1]ཨ་སུན་སི་འན།[/m]
	[m1]Асунсьон[/m]

ར་མ།
Коза домашняя
	[m1]ར་མ།[/m]
	[m1]Коза домашняя[/m]

ཝེ་ཧི་ས་ཡེ་ཕོ་བྲང་།
Версаль
	[m1]ཝེ་ཧི་ས་ཡེ་ཕོ་བྲང་།[/m]
	[m1]Версаль[/m]

རང་དབང་།
Свобода
	[m1]རང་དབང་།[/m]
	[m1]Свобода[/m]

པེ་ར་མེ་རི་བོ།
Парамарибо
	[m1]པེ་ར་མེ་རི་བོ།[/m]
	[m1]Парамарибо[/m]

ཀ་ཏ་མན་ཏུ།
Катманду
	[m1]ཀ་ཏ་མན་ཏུ།[/m]
	[m1]Катманду[/m]

པེར་མོ་ཕན།
Бельмопан
	[m1]པེར་མོ་ཕན།[/m]
	[m1]Бельмопан[/m]

སན་ཇོ་སེ། (ཁོ་ས་ཏ་རི་ཁ།)
Сан-Хосе (Коста-Рика)
	[m1]སན་ཇོ་སེ། (ཁོ་ས་ཏ་རི་ཁ།)[/m]
	[m1]Сан-Хосе (Коста-Рика)[/m]

སན་སལ་ཝ་ཌོར།
Сан-Сальвадор
	[m1]སན་སལ་ཝ་ཌོར།[/m]
	[m1]Сан-Сальвадор[/m]

ཁན་པེ་ར།
Канберра
	[m1]ཁན་པེ་ར།[/m]
	[m1]Канберра[/m]

སིད་ནེ།
Сидней
	[m1]སིད་ནེ།[/m]
	[m1]Сидней[/m]

ལྗང་ཁུ།
Зелёный цвет
	[m1]ལྗང་ཁུ།[/m]
	[m1]Зелёный цвет[/m]

མེར་བུན
Мельбурн
	[m1]མེར་བུན[/m]
	[m1]Мельбурн[/m]

དམར་པོ།
Красный цвет
	[m1]དམར་པོ།[/m]
	[m1]Красный цвет[/m]

ཨ་ཝེ་རོང་།
Аверон
	[m1]ཨ་ཝེ་རོང་།[/m]
	[m1]Аверон[/m]

ཐེ་གུ་སི་གེ་པ།
Тегусигальпа
	[m1]ཐེ་གུ་སི་གེ་པ།[/m]
	[m1]Тегусигальпа[/m]

མ་ན་གུ་འ།
Манагуа
	[m1]མ་ན་གུ་འ།[/m]
	[m1]Манагуа[/m]

པ་ན་མ། (གྲོང་རྡལ།)
Панама (город)
	[m1]པ་ན་མ། (གྲོང་རྡལ།)[/m]
	[m1]Панама (город)[/m]

ཁོང་ཀོ་གཙང་པོ།
Конго (река)
	[m1]ཁོང་ཀོ་གཙང་པོ།[/m]
	[m1]Конго (река)[/m]

ར་བ་ཐེ།
Рабат
	[m1]ར་བ་ཐེ།[/m]
	[m1]Рабат[/m]

ཨཱལ་ཇི་ཡར་སི།
Алжир (город)
	[m1]ཨཱལ་ཇི་ཡར་སི།[/m]
	[m1]Алжир (город)[/m]

ཊུ་ནིསི།
Тунис (город)
	[m1]ཊུ་ནིསི།[/m]
	[m1]Тунис (город)[/m]

ཐི་རི་ཕོ་ལི
Триполи
	[m1]ཐི་རི་ཕོ་ལི[/m]
	[m1]Триполи[/m]

ཇི་བའོ་ཊི། (གྲོང་རྡལ།)
Джибути (город)
	[m1]ཇི་བའོ་ཊི། (གྲོང་རྡལ།)[/m]
	[m1]Джибути (город)[/m]

ཏེ་ཧི་རན།
Тегеран
	[m1]ཏེ་ཧི་རན།[/m]
	[m1]Тегеран[/m]

ཨ་ཌི་སི་ཨ་བ་བ།
Аддис-Абеба
	[m1]ཨ་ཌི་སི་ཨ་བ་བ།[/m]
	[m1]Аддис-Абеба[/m]

ཊ་ཁར་ཏ།
Джакарта
	[m1]ཊ་ཁར་ཏ།[/m]
	[m1]Джакарта[/m]

ཨན་ཁ་ར།
Анкара
	[m1]ཨན་ཁ་ར།[/m]
	[m1]Анкара[/m]

ཨཱ་སི་མི་ར།
Асмэра
	[m1]ཨཱ་སི་མི་ར།[/m]
	[m1]Асмэра[/m]

ཇ་མི་ན།
Нджамена
	[m1]ཇ་མི་ན།[/m]
	[m1]Нджамена[/m]

ནི་ཡ་མེ།
Ниамей
	[m1]ནི་ཡ་མེ།[/m]
	[m1]Ниамей[/m]

ནའུ་ཀ་ཅོ་ཊི།
Нуакшот
	[m1]ནའུ་ཀ་ཅོ་ཊི།[/m]
	[m1]Нуакшот[/m]

རིས་ཡག
Эр-Рияд
	[m1]རིས་ཡག[/m]
	[m1]Эр-Рияд[/m]

བ་མ་ཀོ།
Бамако
	[m1]བ་མ་ཀོ།[/m]
	[m1]Бамако[/m]

བེལ་གེ་རེ་ཌི།
Белград
	[m1]བེལ་གེ་རེ་ཌི།[/m]
	[m1]Белград[/m]

ཌ་ཀར།
Дакар
	[m1]ཌ་ཀར།[/m]
	[m1]Дакар[/m]

བཱན་ཇཱུ་ལ།
Банжул
	[m1]བཱན་ཇཱུ་ལ།[/m]
	[m1]Банжул[/m]

ཀོ་ནཀ་རི།
Конакри
	[m1]ཀོ་ནཀ་རི།[/m]
	[m1]Конакри[/m]

བི་སའོ།
Бисау
	[m1]བི་སའོ།[/m]
	[m1]Бисау[/m]

མོང་རོ་ཝི་ཡ།
Монровия
	[m1]མོང་རོ་ཝི་ཡ།[/m]
	[m1]Монровия[/m]

ཕུ་ར་ཡ།
Прая
	[m1]ཕུ་ར་ཡ།[/m]
	[m1]Прая[/m]

ཇ་ཝ།
Ява
	[m1]ཇ་ཝ།[/m]
	[m1]Ява[/m]

ཨ་ཁ་ར།
Аккра
	[m1]ཨ་ཁ་ར།[/m]
	[m1]Аккра[/m]

དྷ་མ་སི་ཁོ་སི།
Дамаск
	[m1]དྷ་མ་སི་ཁོ་སི།[/m]
	[m1]Дамаск[/m]

ཡམ་སོ་ཁེ་རོ།
Ямусукро
	[m1]ཡམ་སོ་ཁེ་རོ།[/m]
	[m1]Ямусукро[/m]

ཨོ་འ་ག་དོའུ་གོའུ།
Уагадугу
	[m1]ཨོ་འ་ག་དོའུ་གོའུ།[/m]
	[m1]Уагадугу[/m]

ཕིརི་ཊའུན།
Фритаун
	[m1]ཕིརི་ཊའུན།[/m]
	[m1]Фритаун[/m]

ཡ་མ་སོན་གཙང་པོ།
Амазонка
	[m1]ཡ་མ་སོན་གཙང་པོ།[/m]
	[m1]Амазонка[/m]

ཨ་པུ་ཅ།
Абуджа
	[m1]ཨ་པུ་ཅ།[/m]
	[m1]Абуджа[/m]

ལཱོ་མེ།
Ломе
	[m1]ལཱོ་མེ།[/m]
	[m1]Ломе[/m]

པོར་ཊོ་-ནོ་བོ།
Порто-Ново
	[m1]པོར་ཊོ་-ནོ་བོ།[/m]
	[m1]Порто-Ново[/m]

ཨམ་མན།
Амман
	[m1]ཨམ་མན།[/m]
	[m1]Амман[/m]

ཡོན་དྷི།
Яунде
	[m1]ཡོན་དྷི།[/m]
	[m1]Яунде[/m]

མ་ལ་བོ།
Малабо
	[m1]མ་ལ་བོ།[/m]
	[m1]Малабо[/m]

པེ་རུ་ཐེ།
Бейрут
	[m1]པེ་རུ་ཐེ།[/m]
	[m1]Бейрут[/m]

ལིབ་རེ་ཝིལ།
Либревиль
	[m1]ལིབ་རེ་ཝིལ།[/m]
	[m1]Либревиль[/m]

མི་སི་ཁ་ཁྲི།
Маскат
	[m1]མི་སི་ཁ་ཁྲི།[/m]
	[m1]Маскат[/m]

བང་གུའི།
Банги
	[m1]བང་གུའི།[/m]
	[m1]Банги[/m]

ཀིན་ཤ་ས།
Киншаса
	[m1]ཀིན་ཤ་ས།[/m]
	[m1]Киншаса[/m]

བ་ར་ཛ་བི་ལི།
Браззавиль
	[m1]བ་ར་ཛ་བི་ལི།[/m]
	[m1]Браззавиль[/m]

བུ་ཇུམ་བུ་ར།
Бужумбура
	[m1]བུ་ཇུམ་བུ་ར།[/m]
	[m1]Бужумбура[/m]

ནེ་ཁོ་ཤི་ཡ།
Никосия
	[m1]ནེ་ཁོ་ཤི་ཡ།[/m]
	[m1]Никосия[/m]

ཀི་ག་ལི།
Кигали
	[m1]ཀི་ག་ལི།[/m]
	[m1]Кигали[/m]

དྷོ་ཧ།
Доха
	[m1]དྷོ་ཧ།[/m]
	[m1]Доха[/m]

ནའི་རོ་བི།
Найроби
	[m1]ནའི་རོ་བི།[/m]
	[m1]Найроби[/m]

ལི་ལོང་ཀུའེ།
Лилонгве
	[m1]ལི་ལོང་ཀུའེ།[/m]
	[m1]Лилонгве[/m]

ལུ་ས་ཀ།
Лусака
	[m1]ལུ་ས་ཀ།[/m]
	[m1]Лусака[/m]

མ་ན་མ།
Манама
	[m1]མ་ན་མ།[/m]
	[m1]Манама[/m]

མ་པུ་ཊོ།
Мапуту
	[m1]མ་པུ་ཊོ།[/m]
	[m1]Мапуту[/m]

ཀམ་པ་ལ།
Кампала
	[m1]ཀམ་པ་ལ།[/m]
	[m1]Кампала[/m]

ལའུན་ཌ།
Луанда
	[m1]ལའུན་ཌ།[/m]
	[m1]Луанда[/m]

མོ་རོ་ནི། (ཁོ་མོ་རོ་སུ།)
Морони
	[m1]མོ་རོ་ནི། (ཁོ་མོ་རོ་སུ།)[/m]
	[m1]Морони[/m]

མ་པ་པན།
Мбабане
	[m1]མ་པ་པན།[/m]
	[m1]Мбабане[/m]

མ་སི་རུ།
Масеру
	[m1]མ་སི་རུ།[/m]
	[m1]Масеру[/m]

སློབ་གྲྭ།
Школа
	[m1]སློབ་གྲྭ།[/m]
	[m1]Школа[/m]

ཨེན་ཊ་ན་ན་རི་བོ།
Антананариву
	[m1]ཨེན་ཊ་ན་ན་རི་བོ།[/m]
	[m1]Антананариву[/m]

སློབ་གྲྭ་ཆེན་མོ།
Университет
	[m1]སློབ་གྲྭ་ཆེན་མོ།[/m]
	[m1]Университет[/m]

ག་བོ་རོ་ནི།
Габороне
	[m1]ག་བོ་རོ་ནི།[/m]
	[m1]Габороне[/m]

ཧ་ར་རི།
Хараре
	[m1]ཧ་ར་རི།[/m]
	[m1]Хараре[/m]

ཕི་རི་ཐོ་རི་ཡ།
Претория
	[m1]ཕི་རི་ཐོ་རི་ཡ།[/m]
	[m1]Претория[/m]

ལོ་ཡི་སི་གྲུ་ཁ།
Порт-Луи
	[m1]ལོ་ཡི་སི་གྲུ་ཁ།[/m]
	[m1]Порт-Луи[/m]

ཕིན་ཕང་སྤོ་ལོ།
Настольный теннис
	[m1]ཕིན་ཕང་སྤོ་ལོ།[/m]
	[m1]Настольный теннис[/m]

སའོ་ཊོ་མེ།
Сан-Томе (город)
	[m1]སའོ་ཊོ་མེ།[/m]
	[m1]Сан-Томе (город)[/m]

ཝིན་ཌི་ཧོཡིཀ།
Виндхук
	[m1]ཝིན་ཌི་ཧོཡིཀ།[/m]
	[m1]Виндхук[/m]

ཝིག་ཐོ་རི་ཡ། (སེ་ཞེལ།)
Виктория (Сейшельские острова)
	[m1]ཝིག་ཐོ་རི་ཡ། (སེ་ཞེལ།)[/m]
	[m1]Виктория (Сейшельские острова)[/m]

ནང་།
Жилище
	[m1]ནང་།[/m]
	[m1]Жилище[/m]

ཉི་ཕུའུ་ཏུན།
Нептун (мифология)
	[m1]ཉི་ཕུའུ་ཏུན།[/m]
	[m1]Нептун (мифология)[/m]

ཆུ་རྒྱུན།
Река
	[m1]ཆུ་རྒྱུན།[/m]
	[m1]Река[/m]

གཟི་རྩ་སྡེ་དགུ་
Цзючжайгоу
	[m1]གཟི་རྩ་སྡེ་དགུ་[/m]
	[m1]Цзючжайгоу[/m]

གི་ཉོལ།
Гиньоль
	[m1]གི་ཉོལ།[/m]
	[m1]Гиньоль[/m]

ཝུའུ་ལིན་ཡོན།
Улинъюань
	[m1]ཝུའུ་ལིན་ཡོན།[/m]
	[m1]Улинъюань[/m]

ལུ་ཛེར་ན།
Люцерн
	[m1]ལུ་ཛེར་ན།[/m]
	[m1]Люцерн[/m]

ཨེ་མི་ལིས་ཏིས་ཁེན་སིན།
Дикинсон, Эмили
	[m1]ཨེ་མི་ལིས་ཏིས་ཁེན་སིན།[/m]
	[m1]Дикинсон, Эмили[/m]

ཁུང་ཙི།
Конфуций
	[m1]ཁུང་ཙི།[/m]
	[m1]Конфуций[/m]

ཀྲུའུ་པི་ཐེ།
Юпитер (мифология)
	[m1]ཀྲུའུ་པི་ཐེ།[/m]
	[m1]Юпитер (мифология)[/m]

ཏི་ཀྲུང་ཧའེ་རྒྱ་མཚོ།
Средиземное море
	[m1]ཏི་ཀྲུང་ཧའེ་རྒྱ་མཚོ།[/m]
	[m1]Средиземное море[/m]

ཧང་ཀྲོའུ།
Ханчжоу
	[m1]ཧང་ཀྲོའུ།[/m]
	[m1]Ханчжоу[/m]

ཡེ་ཤུའི་ཆོས་ལུགས།
Христианство
	[m1]ཡེ་ཤུའི་ཆོས་ལུགས།[/m]
	[m1]Христианство[/m]

པེར་ལིན་ལྕགས་རི།
Берлинская стена
	[m1]པེར་ལིན་ལྕགས་རི།[/m]
	[m1]Берлинская стена[/m]

གླང་ཆེན་ཁ་བབས།
Ганг
	[m1]གླང་ཆེན་ཁ་བབས།[/m]
	[m1]Ганг[/m]

འབྲས།
Рис (продукт питания)
	[m1]འབྲས།[/m]
	[m1]Рис (продукт питания)[/m]

བྷལ་ཏྲི་མོར།
Балтимор
	[m1]བྷལ་ཏྲི་མོར།[/m]
	[m1]Балтимор[/m]

བྱ།
Птицы
	[m1]བྱ།[/m]
	[m1]Птицы[/m]

པོ་ཅུ་གྷལ་གྱི་སྐད།
Португальский язык
	[m1]པོ་ཅུ་གྷལ་གྱི་སྐད།[/m]
	[m1]Португальский язык[/m]

ཟླ།
Месяц
	[m1]ཟླ།[/m]
	[m1]Месяц[/m]

ཉི་ཧོང་སྐད།
Японский язык
	[m1]ཉི་ཧོང་སྐད།[/m]
	[m1]Японский язык[/m]

གཙོ་ངོས།
Заглавная страница
	[m1]གཙོ་ངོས།[/m]
	[m1]Заглавная страница[/m]

Cpu
Процессор
	[m1]Cpu[/m]
	[m1]Процессор[/m]

དེ་སྦེལ།
Децибел
	[m1]དེ་སྦེལ།[/m]
	[m1]Децибел[/m]

འབྲི་ཆུ
Янцзы
	[m1]འབྲི་ཆུ[/m]
	[m1]Янцзы[/m]

སེ་པོ་རི་ཡ།
Сибирь
	[m1]སེ་པོ་རི་ཡ།[/m]
	[m1]Сибирь[/m]

ཧྥུ་རོན་སི་སི་ཀོ་ཀོའོ་ཡ།
Гойя, Франсиско
	[m1]ཧྥུ་རོན་སི་སི་ཀོ་ཀོའོ་ཡ།[/m]
	[m1]Гойя, Франсиско[/m]

ཧི་མ་ལ་ཡ
Гималаи
	[m1]ཧི་མ་ལ་ཡ[/m]
	[m1]Гималаи[/m]

མཚོ་མོ་ཝེ་ཁེ་ཐོ་རི་ཡ།
Виктория (озеро)
	[m1]མཚོ་མོ་ཝེ་ཁེ་ཐོ་རི་ཡ།[/m]
	[m1]Виктория (озеро)[/m]

པེ་གལ་མཚེའུ།
Байкал
	[m1]པེ་གལ་མཚེའུ།[/m]
	[m1]Байкал[/m]

སལ་ཝ་ཌོར་དཱ་ལི།
Дали, Сальвадор
	[m1]སལ་ཝ་ཌོར་དཱ་ལི།[/m]
	[m1]Дали, Сальвадор[/m]

ཝི་ཏོ་རེ་ཁར་པ་ཅིའོ།
Витторе Карпаччо
	[m1]ཝི་ཏོ་རེ་ཁར་པ་ཅིའོ།[/m]
	[m1]Витторе Карпаччо[/m]

ཝིན་སན་ཝན་ཀའོ།
Ван Гог, Винсент
	[m1]ཝིན་སན་ཝན་ཀའོ།[/m]
	[m1]Ван Гог, Винсент[/m]

ཧོ་ཀུ་སའི།
Кацусика Хокусай
	[m1]ཧོ་ཀུ་སའི།[/m]
	[m1]Кацусика Хокусай[/m]

ཧྥ་རིས་ད་ཀ་ལོ།
Кало, Фрида
	[m1]ཧྥ་རིས་ད་ཀ་ལོ།[/m]
	[m1]Кало, Фрида[/m]

མེ་ཀེ་ལན་ཇུ་ལོ།
Микеланджело
	[m1]མེ་ཀེ་ལན་ཇུ་ལོ།[/m]
	[m1]Микеланджело[/m]

པ་བུ་ལོ་པི་ཀ་སོ།
Пикассо, Пабло
	[m1]པ་བུ་ལོ་པི་ཀ་སོ།[/m]
	[m1]Пикассо, Пабло[/m]

ཨན་ཏོ་ནེལ་ལོ་ད་མེ་སི་ན།
Антонелло да Мессина
	[m1]ཨན་ཏོ་ནེལ་ལོ་ད་མེ་སི་ན།[/m]
	[m1]Антонелло да Мессина[/m]

ར་ཧྥ་ཨེལ་ལོ་སན་ཛིའོ།
Рафаэль Санти
	[m1]ར་ཧྥ་ཨེལ་ལོ་སན་ཛིའོ།[/m]
	[m1]Рафаэль Санти[/m]

ཧྥ་ར་ཨན་ཇེ་ལི་ཁོ།
Фра Беато Анджелико
	[m1]ཧྥ་ར་ཨན་ཇེ་ལི་ཁོ།[/m]
	[m1]Фра Беато Анджелико[/m]

སན་ཌོ་པའོ་ཊི་ཅེ་ལི།
Сандро Боттичелли
	[m1]སན་ཌོ་པའོ་ཊི་ཅེ་ལི།[/m]
	[m1]Сандро Боттичелли[/m]

མ་ཏི་སུའོ་བ་ཤོ།
Мацуо Басё
	[m1]མ་ཏི་སུའོ་བ་ཤོ།[/m]
	[m1]Мацуо Басё[/m]

པི་ཨེར་ཇོ་སེ་ཧྥེ་པུ་རུ་དོང་།
Прудон, Пьер Жозеф
	[m1]པི་ཨེར་ཇོ་སེ་ཧྥེ་པུ་རུ་དོང་།[/m]
	[m1]Прудон, Пьер Жозеф[/m]

མ་ཁ།
Мекка
	[m1]མ་ཁ།[/m]
	[m1]Мекка[/m]

མྰ་སྰ་ཅིའོ།
Мазаччо
	[m1]མྰ་སྰ་ཅིའོ།[/m]
	[m1]Мазаччо[/m]

མའོ་ཙེ་ཏུང་།
Мао Цзэдун
	[m1]མའོ་ཙེ་ཏུང་།[/m]
	[m1]Мао Цзэдун[/m]

ཤེ་ཨན།
Сиань
	[m1]ཤེ་ཨན།[/m]
	[m1]Сиань[/m]

པེ་རུ་ཇི་ནོ།
Пьетро Перуджино
	[m1]པེ་རུ་ཇི་ནོ།[/m]
	[m1]Пьетро Перуджино[/m]

ཇང་ལུག་མེ་ལང་ཅོང་།
Меланшон, Жан-Люк
	[m1]ཇང་ལུག་མེ་ལང་ཅོང་།[/m]
	[m1]Меланшон, Жан-Люк[/m]

ཁ་པུལ།
Кабул
	[m1]ཁ་པུལ།[/m]
	[m1]Кабул[/m]

ལྷ་ས།
Лхаса
	[m1]ལྷ་ས།[/m]
	[m1]Лхаса[/m]

ཆགས་སྦྱོར་བྱེད་པ།
Половой акт
	[m1]ཆགས་སྦྱོར་བྱེད་པ།[/m]
	[m1]Половой акт[/m]

ཆགས་པ་མཐོ་རུ་འཕེལ་བ།
Оргазм
	[m1]ཆགས་པ་མཐོ་རུ་འཕེལ་བ།[/m]
	[m1]Оргазм[/m]

མཚན་ཉིད་རིག་པ།
Философия
	[m1]མཚན་ཉིད་རིག་པ།[/m]
	[m1]Философия[/m]

རྣོ་སྦྲེང་།
Фортепиано
	[m1]རྣོ་སྦྲེང་།[/m]
	[m1]Фортепиано[/m]

ཇ།
Чай
	[m1]ཇ།[/m]
	[m1]Чай[/m]

མཱར་ཁོ་ཕོ་ལོ།
Поло, Марко
	[m1]མཱར་ཁོ་ཕོ་ལོ།[/m]
	[m1]Поло, Марко[/m]

གཞུང་མེད་ལམ་སྲོལ།
Анархизм
	[m1]གཞུང་མེད་ལམ་སྲོལ།[/m]
	[m1]Анархизм[/m]

ཧྥ་ཤི་སིའི་རིང་ལུགས།
Фашизм
	[m1]ཧྥ་ཤི་སིའི་རིང་ལུགས།[/m]
	[m1]Фашизм[/m]

མི་རིགས་རིང་ལུགས།
Национализм
	[m1]མི་རིགས་རིང་ལུགས།[/m]
	[m1]Национализм[/m]

ནུབ་ས་ཧ་ར།
Западная Сахара
	[m1]ནུབ་ས་ཧ་ར།[/m]
	[m1]Западная Сахара[/m]

ཅ་ཐའེ་ཅི།
Карфаген (город)
	[m1]ཅ་ཐའེ་ཅི།[/m]
	[m1]Карфаген (город)[/m]

ཨ་ཝི་ཉོང་།
Авиньон
	[m1]ཨ་ཝི་ཉོང་།[/m]
	[m1]Авиньон[/m]

ཏ་ཏ་ནེར་མཚོ་འགག
Дарданеллы
	[m1]ཏ་ཏ་ནེར་མཚོ་འགག[/m]
	[m1]Дарданеллы[/m]

གདང་ཡ་ཙེ།
Дональд Дак
	[m1]གདང་ཡ་ཙེ།[/m]
	[m1]Дональд Дак[/m]

ས་ཧ་ར་བྱེ་ཐང་ཆེན་པོ།
Сахара
	[m1]ས་ཧ་ར་བྱེ་ཐང་ཆེན་པོ།[/m]
	[m1]Сахара[/m]

སི་ཐི་རཱ་སི་བུར།
Страсбург
	[m1]སི་ཐི་རཱ་སི་བུར།[/m]
	[m1]Страсбург[/m]

རྒྱུད་དྲུག
Гитара
	[m1]རྒྱུད་དྲུག[/m]
	[m1]Гитара[/m]

མཚན་མཐུན་དགའ་རོགས་སྒྲིག་པ།
Гомосексуальность
	[m1]མཚན་མཐུན་དགའ་རོགས་སྒྲིག་པ།[/m]
	[m1]Гомосексуальность[/m]

ཧོ་མུར།
Гомер
	[m1]ཧོ་མུར།[/m]
	[m1]Гомер[/m]

དི་ཇཱོན།
Дижон
	[m1]དི་ཇཱོན།[/m]
	[m1]Дижон[/m]

ལུ་ག་ནོ།
Лугано
	[m1]ལུ་ག་ནོ།[/m]
	[m1]Лугано[/m]

སངས་རྒྱས། (ཐ་སྙད།)
Будда
	[m1]སངས་རྒྱས། (ཐ་སྙད།)[/m]
	[m1]Будда[/m]

ལྷ་མེད་སྨྲ་བ་པོ།
Атеизм
	[m1]ལྷ་མེད་སྨྲ་བ་པོ།[/m]
	[m1]Атеизм[/m]

ལི་པའེ།
Ли Бо
	[m1]ལི་པའེ།[/m]
	[m1]Ли Бо[/m]

དཔེ་མཛོད་ཁང་།
Библиотека
	[m1]དཔེ་མཛོད་ཁང་།[/m]
	[m1]Библиотека[/m]

ཁོ་སི་མོ་ཏུ་ར།
Тура, Козимо
	[m1]ཁོ་སི་མོ་ཏུ་ར།[/m]
	[m1]Тура, Козимо[/m]

ཆབ་སྲིད་ཀྱི།
Политика
	[m1]ཆབ་སྲིད་ཀྱི།[/m]
	[m1]Политика[/m]

ཆིན་རྒྱལ་རབས།
Цинь (династия)
	[m1]ཆིན་རྒྱལ་རབས།[/m]
	[m1]Цинь (династия)[/m]

ཆིན་ཧྲི་ཧོང་།
Цинь Шихуанди
	[m1]ཆིན་ཧྲི་ཧོང་།[/m]
	[m1]Цинь Шихуанди[/m]

ཨོ་བི་རྡི།
Овидий
	[m1]ཨོ་བི་རྡི།[/m]
	[m1]Овидий[/m]

ཧན་རྒྱལ་རབས།
Хань (династия)
	[m1]ཧན་རྒྱལ་རབས།[/m]
	[m1]Хань (династия)[/m]

ལིའུ་པང་།
Лю Бан
	[m1]ལིའུ་པང་།[/m]
	[m1]Лю Бан[/m]

ཧན་ཝུའུ་ཏི།
У-ди
	[m1]ཧན་ཝུའུ་ཏི།[/m]
	[m1]У-ди[/m]

ཐོར་སི་ཐའེ།
Толстой, Лев Николаевич
	[m1]ཐོར་སི་ཐའེ།[/m]
	[m1]Толстой, Лев Николаевич[/m]

མར་ཁེ་སེ་རིང་ལུགས།
Марксизм
	[m1]མར་ཁེ་སེ་རིང་ལུགས།[/m]
	[m1]Марксизм[/m]

ཧན་གྱི་བརྒྱད་པ་གླེའུ་གོང་བུ་
Гуан У-ди
	[m1]ཧན་གྱི་བརྒྱད་པ་གླེའུ་གོང་བུ་[/m]
	[m1]Гуан У-ди[/m]

རྒྱལ་སྲིད།
Монархия
	[m1]རྒྱལ་སྲིད།[/m]
	[m1]Монархия[/m]

འཁྲབ་སྒྲགས།
Пропаганда
	[m1]འཁྲབ་སྒྲགས།[/m]
	[m1]Пропаганда[/m]

བྱ་སྒྲོ་སྤོ་ལོ།
Бадминтон
	[m1]བྱ་སྒྲོ་སྤོ་ལོ།[/m]
	[m1]Бадминтон[/m]

རི་བོ་ཆི་ལི་མ་ཀྲ་ལུའོ།
Килиманджаро
	[m1]རི་བོ་ཆི་ལི་མ་ཀྲ་ལུའོ།[/m]
	[m1]Килиманджаро[/m]

ཁ་སྐྱེལ་པ།
Поцелуй
	[m1]ཁ་སྐྱེལ་པ།[/m]
	[m1]Поцелуй[/m]

ཡོན་རྒྱལ་རབས།
Юань (династия)
	[m1]ཡོན་རྒྱལ་རབས།[/m]
	[m1]Юань (династия)[/m]

ཁ་རི་སི་ཐོའོ་ཧྥུ་ཀོ་ལུན་སྤུ་སི།
Колумб, Христофор
	[m1]ཁ་རི་སི་ཐོའོ་ཧྥུ་ཀོ་ལུན་སྤུ་སི།[/m]
	[m1]Колумб, Христофор[/m]

སེང་གེ་ཁ་འབབ
Инд
	[m1]སེང་གེ་ཁ་འབབ[/m]
	[m1]Инд[/m]

ཅིན་རྒྱལ་རབས།
Цзинь (265—420)
	[m1]ཅིན་རྒྱལ་རབས།[/m]
	[m1]Цзинь (265—420)[/m]

རྨ་ཆུ།
Хуанхэ
	[m1]རྨ་ཆུ།[/m]
	[m1]Хуанхэ[/m]

སྣ།
Нос
	[m1]སྣ།[/m]
	[m1]Нос[/m]

མིག
Глаз
	[m1]མིག[/m]
	[m1]Глаз[/m]

ལུག
Овца
	[m1]ལུག[/m]
	[m1]Овца[/m]

མཚོ་ཕག
Дельфины
	[m1]མཚོ་ཕག[/m]
	[m1]Дельфины[/m]

གཏུམ་ཉ།
Акулы
	[m1]གཏུམ་ཉ།[/m]
	[m1]Акулы[/m]

རྔ་མོང་།
Верблюды
	[m1]རྔ་མོང་།[/m]
	[m1]Верблюды[/m]

འུ་འཐུང་སྲོག་ཆགས།
Млекопитающие
	[m1]འུ་འཐུང་སྲོག་ཆགས།[/m]
	[m1]Млекопитающие[/m]

གླང་ཆེན།
Слон
	[m1]གླང་ཆེན།[/m]
	[m1]Слон[/m]

འབུ་གྲོག་མ།
Муравьи
	[m1]འབུ་གྲོག་མ།[/m]
	[m1]Муравьи[/m]

མར་ག་རེ་ཐ་ཁྲ་ཆེའར།
Тэтчер, Маргарет
	[m1]མར་ག་རེ་ཐ་ཁྲ་ཆེའར།[/m]
	[m1]Тэтчер, Маргарет[/m]

སུང་ཐའེ་ཙུའུ།
Тай-цзу (династия Сун)
	[m1]སུང་ཐའེ་ཙུའུ།[/m]
	[m1]Тай-цзу (династия Сун)[/m]

མེ་ཚལ་དཀར་པོ།
Цветная капуста
	[m1]མེ་ཚལ་དཀར་པོ།[/m]
	[m1]Цветная капуста[/m]

རྡོ་ལུ་མ།
Баклажан
	[m1]རྡོ་ལུ་མ།[/m]
	[m1]Баклажан[/m]

བྱ་གག
Утиные
	[m1]བྱ་གག[/m]
	[m1]Утиные[/m]

ཨ་མ།
Мать
	[m1]ཨ་མ།[/m]
	[m1]Мать[/m]

ཨ་ཕ།
Отец
	[m1]ཨ་ཕ།[/m]
	[m1]Отец[/m]

ཕྲུ་གུ
Ребёнок
	[m1]ཕྲུ་གུ[/m]
	[m1]Ребёнок[/m]

ཇང་མར་ཀི་ཨེ་རོ།
Эро, Жан-Марк
	[m1]ཇང་མར་ཀི་ཨེ་རོ།[/m]
	[m1]Эро, Жан-Марк[/m]

ཨུ་རུ་སུའི་སྐད།
Русский язык
	[m1]ཨུ་རུ་སུའི་སྐད།[/m]
	[m1]Русский язык[/m]

ཁྲིམས།
Право
	[m1]ཁྲིམས།[/m]
	[m1]Право[/m]

ཡོ་རོབ་གི་ལོ་རྒྱུས།
История Европы
	[m1]ཡོ་རོབ་གི་ལོ་རྒྱུས།[/m]
	[m1]История Европы[/m]

ཧོའོ་མར་སིམ་བུ་སན།
Гомер Симпсон
	[m1]ཧོའོ་མར་སིམ་བུ་སན།[/m]
	[m1]Гомер Симпсон[/m]

༄༅༎ ཡོངས་ཁྱབ་གསལ་བསྒྲགས་འགྲོ་བ་མིའི་ཐོབ་ཐང༌།
Всеобщая декларация прав человека
	[m1]༄༅༎ ཡོངས་ཁྱབ་གསལ་བསྒྲགས་འགྲོ་བ་མིའི་ཐོབ་ཐང༌།[/m]
	[m1]Всеобщая декларация прав человека[/m]

ཆའོ་ཐོ།
Джотто ди Бондоне
	[m1]ཆའོ་ཐོ།[/m]
	[m1]Джотто ди Бондоне[/m]

ཨན་ནི་བ་ལེ་ཁས་ར་ཅི།
Карраччи, Аннибале
	[m1]ཨན་ནི་བ་ལེ་ཁས་ར་ཅི།[/m]
	[m1]Карраччи, Аннибале[/m]

རྒྱ་སྐད།
Китайский язык
	[m1]རྒྱ་སྐད།[/m]
	[m1]Китайский язык[/m]

ཁྲག
Кровь
	[m1]ཁྲག[/m]
	[m1]Кровь[/m]

ཊོའུ་ལོའུ་སེ།
Тулуза
	[m1]ཊོའུ་ལོའུ་སེ།[/m]
	[m1]Тулуза[/m]

ཆར་པ།
Дождь
	[m1]ཆར་པ།[/m]
	[m1]Дождь[/m]

ཟེན།
Дзэн
	[m1]ཟེན།[/m]
	[m1]Дзэн[/m]

རང་བྱུང་གི་ཚན་རིག
Естествознание
	[m1]རང་བྱུང་གི་ཚན་རིག[/m]
	[m1]Естествознание[/m]

འགྲིམ་འགྲུལ་བརྡ་སྒྲོན།
Светофор
	[m1]འགྲིམ་འགྲུལ་བརྡ་སྒྲོན།[/m]
	[m1]Светофор[/m]

འཕྲེད་བརྒལ་ལམ།
Пешеходный переход
	[m1]འཕྲེད་བརྒལ་ལམ།[/m]
	[m1]Пешеходный переход[/m]

ཝིན་སུ་ཏོན་ཆུར་ཆེལ།
Черчилль, Уинстон
	[m1]ཝིན་སུ་ཏོན་ཆུར་ཆེལ།[/m]
	[m1]Черчилль, Уинстон[/m]

སན་ཏོ་ཨོའོ་ཀོའོ་སེ་ཐིང་།
Аврелий Августин
	[m1]སན་ཏོ་ཨོའོ་ཀོའོ་སེ་ཐིང་།[/m]
	[m1]Аврелий Августин[/m]

ནེལ་སོན་མཱན་ཌེ་ལ།
Мандела, Нельсон
	[m1]ནེལ་སོན་མཱན་ཌེ་ལ།[/m]
	[m1]Мандела, Нельсон[/m]

མར་ཏིན་ལུ་ཏར་ཁིན།
Кинг, Мартин Лютер
	[m1]མར་ཏིན་ལུ་ཏར་ཁིན།[/m]
	[m1]Кинг, Мартин Лютер[/m]

མེ་རི།
Вулкан
	[m1]མེ་རི།[/m]
	[m1]Вулкан[/m]

སྤྲིན།
Облака
	[m1]སྤྲིན།[/m]
	[m1]Облака[/m]

དབྱིབས་རྩིས་རིག་པ།
Геометрия
	[m1]དབྱིབས་རྩིས་རིག་པ།[/m]
	[m1]Геометрия[/m]

བརྡ་སྤྲོད་ཀྱི་གཞུང་།
Грамматика
	[m1]བརྡ་སྤྲོད་ཀྱི་གཞུང་།[/m]
	[m1]Грамматика[/m]

རླུང་།
Ветер
	[m1]རླུང་།[/m]
	[m1]Ветер[/m]

དཔལ་འབྱོར་རིག་པ།
Экономика (наука)
	[m1]དཔལ་འབྱོར་རིག་པ།[/m]
	[m1]Экономика (наука)[/m]

སྐད་བརྡ་རིག་པ།
Лингвистика
	[m1]སྐད་བརྡ་རིག་པ།[/m]
	[m1]Лингвистика[/m]

སྒྲ་ཚན།
Фонема
	[m1]སྒྲ་ཚན།[/m]
	[m1]Фонема[/m]

ཀེ་རི་སིའི་དབྱངས་གསལ་རེའུ་མིག
Греческий алфавит
	[m1]ཀེ་རི་སིའི་དབྱངས་གསལ་རེའུ་མིག[/m]
	[m1]Греческий алфавит[/m]

རྩོམ་རིག་ཡི་གེའི་རིག་པ།
Литература
	[m1]རྩོམ་རིག་ཡི་གེའི་རིག་པ།[/m]
	[m1]Литература[/m]

ཁང་ཆེན་དམར་པོའི་རྨི་ལམ།
Сон в красном тереме
	[m1]ཁང་ཆེན་དམར་པོའི་རྨི་ལམ།[/m]
	[m1]Сон в красном тереме[/m]

མན་གྷ།
Манга
	[m1]མན་གྷ།[/m]
	[m1]Манга[/m]

ཨེ་ལི་ཡེ་ཏེ།
Илиада
	[m1]ཨེ་ལི་ཡེ་ཏེ།[/m]
	[m1]Илиада[/m]

༼མ་ཧ་བ་ར་ཏ།༽
Махабхарата
	[m1]༼མ་ཧ་བ་ར་ཏ།༽[/m]
	[m1]Махабхарата[/m]

ཝ་མོ།
Лисица
	[m1]ཝ་མོ།[/m]
	[m1]Лисица[/m]

ཝ་དམར།
Обыкновенная лисица
	[m1]ཝ་དམར།[/m]
	[m1]Обыкновенная лисица[/m]

འཁྱིལ་ཆུང་།
Труба (музыкальный инструмент)
	[m1]འཁྱིལ་ཆུང་།[/m]
	[m1]Труба (музыкальный инструмент)[/m]

ཨོག་ལེན།
Скрипка
	[m1]ཨོག་ལེན།[/m]
	[m1]Скрипка[/m]

ཆགས་སྦྱོར་བྱེད་སྟངས་ཀྱི་ཐོ།
Сексуальные позиции
	[m1]ཆགས་སྦྱོར་བྱེད་སྟངས་ཀྱི་ཐོ།[/m]
	[m1]Сексуальные позиции[/m]

ལག་གཡེམ།
Мастурбация
	[m1]ལག་གཡེམ།[/m]
	[m1]Мастурбация[/m]

བཤང་སྒོའི་ཆགས་སྦྱོར།
Анальный секс
	[m1]བཤང་སྒོའི་ཆགས་སྦྱོར།[/m]
	[m1]Анальный секс[/m]

སློབ་གསོ།
Образование
	[m1]སློབ་གསོ།[/m]
	[m1]Образование[/m]

ཁྱིམ་ཚང་།
Семья
	[m1]ཁྱིམ་ཚང་།[/m]
	[m1]Семья[/m]

ཕོ་གཞོན།
Мужчина
	[m1]ཕོ་གཞོན།[/m]
	[m1]Мужчина[/m]

ཆང་ས།
Брачный союз
	[m1]ཆང་ས།[/m]
	[m1]Брачный союз[/m]

བྲན་གཡོག་རིང་ལུགས།
Рабство
	[m1]བྲན་གཡོག་རིང་ལུགས།[/m]
	[m1]Рабство[/m]

དམག་དོན།
Военное дело
	[m1]དམག་དོན།[/m]
	[m1]Военное дело[/m]

ཁོ་ཧྥེ།
Кофе
	[m1]ཁོ་ཧྥེ།[/m]
	[m1]Кофе[/m]

སིལ་ཁུ།
Сок
	[m1]སིལ་ཁུ།[/m]
	[m1]Сок[/m]

སུན་ཀྲུང་ཧྲན།
Сунь Ятсен
	[m1]སུན་ཀྲུང་ཧྲན།[/m]
	[m1]Сунь Ятсен[/m]

ཧོང་ཀོང་།
Гонконг
	[m1]ཧོང་ཀོང་།[/m]
	[m1]Гонконг[/m]

ཀ་ར་ཆི
Карачи
	[m1]ཀ་ར་ཆི[/m]
	[m1]Карачи[/m]

རིའོ་ཌེ་ཇ་ནེའུ་རའོ།
Рио-де-Жанейро
	[m1]རིའོ་ཌེ་ཇ་ནེའུ་རའོ།[/m]
	[m1]Рио-де-Жанейро[/m]

སེ་ཨུལ།
Сеул
	[m1]སེ་ཨུལ།[/m]
	[m1]Сеул[/m]

ཧྲང་ཧའེ་གྲོང་ཁྱེར།
Шанхай
	[m1]ཧྲང་ཧའེ་གྲོང་ཁྱེར།[/m]
	[m1]Шанхай[/m]

རིག་གནས་གསར་བརྗེ་ཆེན་པོ
Культурная революция в Китае
	[m1]རིག་གནས་གསར་བརྗེ་ཆེན་པོ[/m]
	[m1]Культурная революция в Китае[/m]

ཆིང་རྒྱལ་རབས།
Империя Цин
	[m1]ཆིང་རྒྱལ་རབས།[/m]
	[m1]Империя Цин[/m]

ཨར་ཁི་མེའུ་ཏེ་སི།
Архимед
	[m1]ཨར་ཁི་མེའུ་ཏེ་སི།[/m]
	[m1]Архимед[/m]

ཡོའུ་ཁེ་ལེ་ཏེ།
Евклид
	[m1]ཡོའུ་ཁེ་ལེ་ཏེ།[/m]
	[m1]Евклид[/m]

ཨུཀ་རཡི་ནི་སྐད།
Украинский язык
	[m1]ཨུཀ་རཡི་ནི་སྐད།[/m]
	[m1]Украинский язык[/m]

ནམ་ཆོམ་སི་ཀེ།
Хомский, Ноам
	[m1]ནམ་ཆོམ་སི་ཀེ།[/m]
	[m1]Хомский, Ноам[/m]

པུ་ཏིང་།
Пудинг
	[m1]པུ་ཏིང་།[/m]
	[m1]Пудинг[/m]

ཁཱར་ལ་མར་ཁེ་སི།
Маркс, Карл
	[m1]ཁཱར་ལ་མར་ཁེ་སི།[/m]
	[m1]Маркс, Карл[/m]

མོ་ཤི།
Моисей
	[m1]མོ་ཤི།[/m]
	[m1]Моисей[/m]

ཧིན་ཏུའི་ཆོས་ལུགས།
Индуизм
	[m1]ཧིན་ཏུའི་ཆོས་ལུགས།[/m]
	[m1]Индуизм[/m]

ནུ་མ།
Женская грудь
	[m1]ནུ་མ།[/m]
	[m1]Женская грудь[/m]

འོད་རིག་པ་
Свет
	[m1]འོད་རིག་པ་[/m]
	[m1]Свет[/m]

ཀེ་རི་སིའི་སྐད།
Греческий язык
	[m1]ཀེ་རི་སིའི་སྐད།[/m]
	[m1]Греческий язык[/m]

ཐེ་ཇི་བང་སོ།
Тадж-Махал
	[m1]ཐེ་ཇི་བང་སོ།[/m]
	[m1]Тадж-Махал[/m]

བྱ་ཁྱིའུ།
Пингвиновые
	[m1]བྱ་ཁྱིའུ།[/m]
	[m1]Пингвиновые[/m]

གློག་རྡུལ་འཕྲིན་སྒམ།
Электронная почта
	[m1]གློག་རྡུལ་འཕྲིན་སྒམ།[/m]
	[m1]Электронная почта[/m]

ལྷ་གཅིག་ཆོས་ལུགས།
Монотеизм
	[m1]ལྷ་གཅིག་ཆོས་ལུགས།[/m]
	[m1]Монотеизм[/m]

ལྷ་མང་ཆོས་ལུགས།
Политеизм
	[m1]ལྷ་མང་ཆོས་ལུགས།[/m]
	[m1]Политеизм[/m]

ཏ་ཟིག་གི་སྐད།
Персидский язык
	[m1]ཏ་ཟིག་གི་སྐད།[/m]
	[m1]Персидский язык[/m]

ཆོས་ལུགས།
Религия
	[m1]ཆོས་ལུགས།[/m]
	[m1]Религия[/m]

ཨབ་ར་ཧམ།
Авраам
	[m1]ཨབ་ར་ཧམ།[/m]
	[m1]Авраам[/m]

རོས་ནེ་དེ་ཁར་ཏེ།
Декарт, Рене
	[m1]རོས་ནེ་དེ་ཁར་ཏེ།[/m]
	[m1]Декарт, Рене[/m]

རང་དབང་ལྷ་མོའི་འདྲ་བརྙན།
Статуя Свободы
	[m1]རང་དབང་ལྷ་མོའི་འདྲ་བརྙན།[/m]
	[m1]Статуя Свободы[/m]

ལུམ་བི་ནི་
Лумбини
	[m1]ལུམ་བི་ནི་[/m]
	[m1]Лумбини[/m]

འབར་མའི་སྐད།
Бирманский язык
	[m1]འབར་མའི་སྐད།[/m]
	[m1]Бирманский язык[/m]

གཅེར་བུ་བའི་ཆོས་ལུགས།
Джайнизм
	[m1]གཅེར་བུ་བའི་ཆོས་ལུགས།[/m]
	[m1]Джайнизм[/m]

སོག་པོའི་སྐད།
Монгольский язык
	[m1]སོག་པོའི་སྐད།[/m]
	[m1]Монгольский язык[/m]

པཱ་ཁི།
Баку
	[m1]པཱ་ཁི།[/m]
	[m1]Баку[/m]

ཡིའུ་ཐའེ་ཆོས་ལུགས།
Иудаизм
	[m1]ཡིའུ་ཐའེ་ཆོས་ལུགས།[/m]
	[m1]Иудаизм[/m]

ཐིམ་ཕུ།
Тхимпху
	[m1]ཐིམ་ཕུ།[/m]
	[m1]Тхимпху[/m]

སི་རི་པེ་ཀ་མཚོ་ཁུགས་གྲོང་ཁྱེར།
Бандар-Сери-Бегаван
	[m1]སི་རི་པེ་ཀ་མཚོ་ཁུགས་གྲོང་ཁྱེར།[/m]
	[m1]Бандар-Сери-Бегаван[/m]

དྷི་ལི།
Дили
	[m1]དྷི་ལི།[/m]
	[m1]Дили[/m]

སིག་གི་ཆོས་ལུགས།
Сикхизм
	[m1]སིག་གི་ཆོས་ལུགས།[/m]
	[m1]Сикхизм[/m]

ཏིན་ཏོ་རེ་ཏོ།
Тинторетто
	[m1]ཏིན་ཏོ་རེ་ཏོ།[/m]
	[m1]Тинторетто[/m]

ཝིན་ཆིའང་
Вьентьян
	[m1]ཝིན་ཆིའང་[/m]
	[m1]Вьентьян[/m]

ལོའོ་ཙེ།
Лао-цзы
	[m1]ལོའོ་ཙེ།[/m]
	[m1]Лао-цзы[/m]

མ་ལེ།
Мале
	[m1]མ་ལེ།[/m]
	[m1]Мале[/m]

ཡོ་ག
Йога
	[m1]ཡོ་ག[/m]
	[m1]Йога[/m]

པི་སི་ཁེག
Бишкек
	[m1]པི་སི་ཁེག[/m]
	[m1]Бишкек[/m]

དུ་ཤང་པེ།
Душанбе
	[m1]དུ་ཤང་པེ།[/m]
	[m1]Душанбе[/m]

སི་མ་ཆན།
Сыма Цянь
	[m1]སི་མ་ཆན།[/m]
	[m1]Сыма Цянь[/m]

ལུད་ཝིག་ཝིཏ་གེན་སི་ཏེ་ཡིན།
Витгенштейн, Людвиг
	[m1]ལུད་ཝིག་ཝིཏ་གེན་སི་ཏེ་ཡིན།[/m]
	[m1]Витгенштейн, Людвиг[/m]

ཀྲུའུ་ཞི།
Чжу Си
	[m1]ཀྲུའུ་ཞི།[/m]
	[m1]Чжу Си[/m]

འདུ་ཤེས།
Эмоция
	[m1]འདུ་ཤེས།[/m]
	[m1]Эмоция[/m]

སེམས་ཁམས་རིག་པ།
Психология
	[m1]སེམས་ཁམས་རིག་པ།[/m]
	[m1]Психология[/m]

ཐོ་མཱ་སི་ཨ་ཁི་ཝི་ནཱ་སི།
Фома Аквинский
	[m1]ཐོ་མཱ་སི་ཨ་ཁི་ཝི་ནཱ་སི།[/m]
	[m1]Фома Аквинский[/m]

ཕའོ་ལོ་ཝེ་རོ་ནེ་ཟེ།
Паоло Веронезе
	[m1]ཕའོ་ལོ་ཝེ་རོ་ནེ་ཟེ།[/m]
	[m1]Паоло Веронезе[/m]

བཅོམ་ལྡན་འདས།
Будда Шакьямуни
	[m1]བཅོམ་ལྡན་འདས།[/m]
	[m1]Будда Шакьямуни[/m]

མུ་ཧ་མད།
Мухаммед
	[m1]མུ་ཧ་མད།[/m]
	[m1]Мухаммед[/m]

ནགས་བྱི།
Беличьи
	[m1]ནགས་བྱི།[/m]
	[m1]Беличьи[/m]

བྱ་མ་བྱི།
Летяги
	[m1]བྱ་མ་བྱི།[/m]
	[m1]Летяги[/m]

ཁུང་ཙིའི་གཞུང་ལུགས།
Конфуцианство
	[m1]ཁུང་ཙིའི་གཞུང་ལུགས།[/m]
	[m1]Конфуцианство[/m]

ཏོའོ་ཅོའོ་ཆོས་ལུགས།
Даосизм
	[m1]ཏོའོ་ཅོའོ་ཆོས་ལུགས།[/m]
	[m1]Даосизм[/m]

ཛོ་ར་སིའི་ཆོས་ལུགས།
Зороастризм
	[m1]ཛོ་ར་སིའི་ཆོས་ལུགས།[/m]
	[m1]Зороастризм[/m]

མིའི་ཀ་ལི།
Череп человека
	[m1]མིའི་ཀ་ལི།[/m]
	[m1]Череп человека[/m]

སྐེ།
Шея
	[m1]སྐེ།[/m]
	[m1]Шея[/m]

ཁ།
Рот
	[m1]ཁ།[/m]
	[m1]Рот[/m]

བྲང་ཁོག
Грудная клетка
	[m1]བྲང་ཁོག[/m]
	[m1]Грудная клетка[/m]

ཐང་རྒྱལ་རབས།
Тан (династия)
	[m1]ཐང་རྒྱལ་རབས།[/m]
	[m1]Тан (династия)[/m]

ཐང་ཀའོ་ཙུང་།
Гао-цзун (династия Тан)
	[m1]ཐང་ཀའོ་ཙུང་།[/m]
	[m1]Гао-цзун (династия Тан)[/m]

གནའ་གཞུང་རོལ་དབྱངས།
Классическая музыка
	[m1]གནའ་གཞུང་རོལ་དབྱངས།[/m]
	[m1]Классическая музыка[/m]

ཝུའུ་ཙེ་ཐེན།
У Цзэтянь
	[m1]ཝུའུ་ཙེ་ཐེན།[/m]
	[m1]У Цзэтянь[/m]

ཐང་ཞོན་ཙུང་།
Сюань-цзун (династия Тан, 712—756)
	[m1]ཐང་ཞོན་ཙུང་།[/m]
	[m1]Сюань-цзун (династия Тан, 712—756)[/m]

ཨལ་ཧྥ།
Альфа (буква)
	[m1]ཨལ་ཧྥ།[/m]
	[m1]Альфа (буква)[/m]

ཨོ་མེ་ག
Омега (буква)
	[m1]ཨོ་མེ་ག[/m]
	[m1]Омега (буква)[/m]

མིའུ།
Мю
	[m1]མིའུ།[/m]
	[m1]Мю[/m]

མིང་རྒྱལ་རབས།
Империя Мин
	[m1]མིང་རྒྱལ་རབས།[/m]
	[m1]Империя Мин[/m]

ཀྲུའུ་ཡོན་ཀྲང་།
Хунъу
	[m1]ཀྲུའུ་ཡོན་ཀྲང་།[/m]
	[m1]Хунъу[/m]

ཧྥའེ།
Фи
	[m1]ཧྥའེ།[/m]
	[m1]Фи[/m]

ཙོ་ལུའུའི་སྐད།
Зулу
	[m1]ཙོ་ལུའུའི་སྐད།[/m]
	[m1]Зулу[/m]

ཕའེ་ཐ་གྷོ་ར་ཟི།
Пифагор
	[m1]ཕའེ་ཐ་གྷོ་ར་ཟི།[/m]
	[m1]Пифагор[/m]

ཕཱར་ཧྥེ་ནན།
Парфенон
	[m1]ཕཱར་ཧྥེ་ནན།[/m]
	[m1]Парфенон[/m]

དབུལ་ཕོངས།
Бедность
	[m1]དབུལ་ཕོངས།[/m]
	[m1]Бедность[/m]

རྩ་རྫས་ཀྱི་དུས་འཁོར་རེའུ་མིག།
Периодическая система химических элементов
	[m1]རྩ་རྫས་ཀྱི་དུས་འཁོར་རེའུ་མིག།[/m]
	[m1]Периодическая система химических элементов[/m]

ཅོར་ཅི་ཐོན། (གུ་ཡ་ན།)
Джорджтаун
	[m1]ཅོར་ཅི་ཐོན། (གུ་ཡ་ན།)[/m]
	[m1]Джорджтаун[/m]

རང་ཤི་རྒྱབ་པ།
Самоубийство
	[m1]རང་ཤི་རྒྱབ་པ།[/m]
	[m1]Самоубийство[/m]

ཆགས་སྦྱོར་གྱི་མཁོ་ཆས།
Сексуальные игрушки
	[m1]ཆགས་སྦྱོར་གྱི་མཁོ་ཆས།[/m]
	[m1]Сексуальные игрушки[/m]

ཆགས་སྦྱོར་གྱི་ཨ་ལས་པད་གོག
Секс-кукла
	[m1]ཆགས་སྦྱོར་གྱི་ཨ་ལས་པད་གོག[/m]
	[m1]Секс-кукла[/m]

ཤིང་།
Дерево
	[m1]ཤིང་།[/m]
	[m1]Дерево[/m]

ལེམ་ད།
Лямбда
	[m1]ལེམ་ད།[/m]
	[m1]Лямбда[/m]

ཆུར་བ།
Сыр
	[m1]ཆུར་བ།[/m]
	[m1]Сыр[/m]

རྒུནའབྲུམ།
Виноград (ягода)
	[m1]རྒུནའབྲུམ།[/m]
	[m1]Виноград (ягода)[/m]

ཞོ་ཁོག
Картофель
	[m1]ཞོ་ཁོག[/m]
	[m1]Картофель[/m]

སྲན་སེར།
Соя
	[m1]སྲན་སེར།[/m]
	[m1]Соя[/m]

འཕྲུལ་འཁོར།
Машина
	[m1]འཕྲུལ་འཁོར།[/m]
	[m1]Машина[/m]

གཅུ་འཛེར།
Винт (деталь)
	[m1]གཅུ་འཛེར།[/m]
	[m1]Винт (деталь)[/m]

གསར་འགོད།
Журналистика
	[m1]གསར་འགོད།[/m]
	[m1]Журналистика[/m]

ཚགས་པར།
Газета
	[m1]ཚགས་པར།[/m]
	[m1]Газета[/m]

རིག་གནས།
Культура
	[m1]རིག་གནས།[/m]
	[m1]Культура[/m]

ལེགས་སྦྱར་སྐད།
Санскрит
	[m1]ལེགས་སྦྱར་སྐད།[/m]
	[m1]Санскрит[/m]

སྨན།
Медицина
	[m1]སྨན།[/m]
	[m1]Медицина[/m]

ས་ར་ཇི་བོ།
Сараево
	[m1]ས་ར་ཇི་བོ།[/m]
	[m1]Сараево[/m]

ཚྭ།
Поваренная соль
	[m1]ཚྭ།[/m]
	[m1]Поваренная соль[/m]

དབང་ཕྱུག
Шива
	[m1]དབང་ཕྱུག[/m]
	[m1]Шива[/m]

ཁྱབ་​འཇུག
Вишну
	[m1]ཁྱབ་​འཇུག[/m]
	[m1]Вишну[/m]

ཚངས་པ།
Брахма
	[m1]ཚངས་པ།[/m]
	[m1]Брахма[/m]

རྔ།
Барабан
	[m1]རྔ།[/m]
	[m1]Барабан[/m]

གླིང་བུ།
Флейта
	[m1]གླིང་བུ།[/m]
	[m1]Флейта[/m]

རོལ་རྩེད།
Игра
	[m1]རོལ་རྩེད།[/m]
	[m1]Игра[/m]

མིག་མངས་སྒོར་སྒོར།
Го
	[m1]མིག་མངས་སྒོར་སྒོར།[/m]
	[m1]Го[/m]

ཁ་ར་ཏེ།
Карате
	[m1]ཁ་ར་ཏེ།[/m]
	[m1]Карате[/m]

འབོལ་འཇུ།
Дзюдо
	[m1]འབོལ་འཇུ།[/m]
	[m1]Дзюдо[/m]

རྩེད་ཆས།
Игрушка
	[m1]རྩེད་ཆས།[/m]
	[m1]Игрушка[/m]

གློག་བརྙན།
Фильм
	[m1]གློག་བརྙན།[/m]
	[m1]Фильм[/m]

འགུལ་རིས་གློག་བརྙན།
Мультипликация
	[m1]འགུལ་རིས་གློག་བརྙན།[/m]
	[m1]Мультипликация[/m]

སོ་ནམ།
Сельское хозяйство
	[m1]སོ་ནམ།[/m]
	[m1]Сельское хозяйство[/m]

སྒྲ་
Звук
	[m1]སྒྲ་[/m]
	[m1]Звук[/m]

དྲོད་ཚད་
Температура
	[m1]དྲོད་ཚད་[/m]
	[m1]Температура[/m]

དུས་ཚོད།
Время
	[m1]དུས་ཚོད།[/m]
	[m1]Время[/m]

ཤོག་བུ།
Бумага
	[m1]ཤོག་བུ།[/m]
	[m1]Бумага[/m]

གྲངས་ཀ།
Число
	[m1]གྲངས་ཀ།[/m]
	[m1]Число[/m]

སྟོང་ཁེའུ།
Килограмм
	[m1]སྟོང་ཁེའུ།[/m]
	[m1]Килограмм[/m]

སྨི།
Метр
	[m1]སྨི།[/m]
	[m1]Метр[/m]

སྐར་ཆ།
Секунда
	[m1]སྐར་ཆ།[/m]
	[m1]Секунда[/m]

ཨ་ཤོམ།
Кукуруза сахарная
	[m1]ཨ་ཤོམ།[/m]
	[m1]Кукуруза сахарная[/m]

ནས།
Ячмень обыкновенный
	[m1]ནས།[/m]
	[m1]Ячмень обыкновенный[/m]

ཁེལ།
Кельвин
	[m1]ཁེལ།[/m]
	[m1]Кельвин[/m]

སྤྱི་ཧྲན།
Литр
	[m1]སྤྱི་ཧྲན།[/m]
	[m1]Литр[/m]

རི་མོ།
Живопись
	[m1]རི་མོ།[/m]
	[m1]Живопись[/m]

འོད་པར་རྒྱབ་ཐབས།
Фотография
	[m1]འོད་པར་རྒྱབ་ཐབས།[/m]
	[m1]Фотография[/m]

ཟློས་གར།
Театр
	[m1]ཟློས་གར།[/m]
	[m1]Театр[/m]

ཞབས་བྲོ།
Танец
	[m1]ཞབས་བྲོ།[/m]
	[m1]Танец[/m]

ཁྲུང་ཆིན་གྲོང་ཁྱེར།
Чунцин
	[m1]ཁྲུང་ཆིན་གྲོང་ཁྱེར།[/m]
	[m1]Чунцин[/m]

ཐན་ཅིན ་གྲོང་ཁྱེར།
Тяньцзинь
	[m1]ཐན་ཅིན ་གྲོང་ཁྱེར།[/m]
	[m1]Тяньцзинь[/m]

ཝུའུ་ཧན་གྲོང་ཁྱེར།
Ухань
	[m1]ཝུའུ་ཧན་གྲོང་ཁྱེར།[/m]
	[m1]Ухань[/m]

རྒྱལ་ཁབ་དག་གི་མིང་།
Алфавитный список стран и территорий
	[m1]རྒྱལ་ཁབ་དག་གི་མིང་།[/m]
	[m1]Алфавитный список стран и территорий[/m]

ལོ་རྒྱུས་བྱུང་གོང་གི་དུས་མཚམས།
Первобытное общество
	[m1]ལོ་རྒྱུས་བྱུང་གོང་གི་དུས་མཚམས།[/m]
	[m1]Первобытное общество[/m]

རྡོ་ཆས་སྤྱོད་པའི་དུས་རབས།
Каменный век
	[m1]རྡོ་ཆས་སྤྱོད་པའི་དུས་རབས།[/m]
	[m1]Каменный век[/m]

ཟངས་ཆས་སྤྱོད་པའི་དུས་རབས།
Бронзовый век
	[m1]ཟངས་ཆས་སྤྱོད་པའི་དུས་རབས།[/m]
	[m1]Бронзовый век[/m]

ལྕགས་ཆས་སྤྱོད་པའི་དུས་རབས།
Железный век
	[m1]ལྕགས་ཆས་སྤྱོད་པའི་དུས་རབས།[/m]
	[m1]Железный век[/m]

གནའ་རབས་ཀེ་རི་སི།
Древняя Греция
	[m1]གནའ་རབས་ཀེ་རི་སི།[/m]
	[m1]Древняя Греция[/m]

དོམ།
Медвежьи
	[m1]དོམ།[/m]
	[m1]Медвежьи[/m]

༄༅།། གངས་དཀར་སྲས་མོ།
Белоснежка
	[m1]༄༅།། གངས་དཀར་སྲས་མོ།[/m]
	[m1]Белоснежка[/m]

༄༅།། ཞྭ་མོ་དམར་ཆུང་།
Красная Шапочка
	[m1]༄༅།། ཞྭ་མོ་དམར་ཆུང་།[/m]
	[m1]Красная Шапочка[/m]

མིག་གིའི་ཙི་ཙི།
Микки Маус
	[m1]མིག་གིའི་ཙི་ཙི།[/m]
	[m1]Микки Маус[/m]

མིན་ནིའི་ཙི་ཙི།
Минни Маус
	[m1]མིན་ནིའི་ཙི་ཙི།[/m]
	[m1]Минни Маус[/m]

མངལ་སྦུམ་པ།
Беременность человека
	[m1]མངལ་སྦུམ་པ།[/m]
	[m1]Беременность человека[/m]

བེ་ཤིང་།
Дуб
	[m1]བེ་ཤིང་།[/m]
	[m1]Дуб[/m]

ཐང་ཤིང་།
Сосна
	[m1]ཐང་ཤིང་།[/m]
	[m1]Сосна[/m]

འབྲས་སྐྲན།
Злокачественная опухоль
	[m1]འབྲས་སྐྲན།[/m]
	[m1]Злокачественная опухоль[/m]

སྐྱུག་ཤལ་འགོས་ནད།
Холера
	[m1]སྐྱུག་ཤལ་འགོས་ནད།[/m]
	[m1]Холера[/m]

གྲོ་ནག
Рожь
	[m1]གྲོ་ནག[/m]
	[m1]Рожь[/m]

གྲི་རྩེད།
Фехтование
	[m1]གྲི་རྩེད།[/m]
	[m1]Фехтование[/m]

ཡུག་པོ།
Овёс посевной
	[m1]ཡུག་པོ།[/m]
	[m1]Овёс посевной[/m]

གྲོ།
Пшеница
	[m1]གྲོ།[/m]
	[m1]Пшеница[/m]

འབྲུ་རིགས།
Зерновые культуры
	[m1]འབྲུ་རིགས།[/m]
	[m1]Зерновые культуры[/m]

འོན་པ
Нарушение слуха
	[m1]འོན་པ[/m]
	[m1]Нарушение слуха[/m]

ན་ཚ།
Болезнь
	[m1]ན་ཚ།[/m]
	[m1]Болезнь[/m]

བེ་རེ་སི་ཊི། (ཧྥ་རན་སི།)
Брест (Франция)
	[m1]བེ་རེ་སི་ཊི། (ཧྥ་རན་སི།)[/m]
	[m1]Брест (Франция)[/m]

གློ་གཅོང་གི་ནད།
Туберкулёз
	[m1]གློ་གཅོང་གི་ནད།[/m]
	[m1]Туберкулёз[/m]

མ་ཅང་།
Маджонг
	[m1]མ་ཅང་།[/m]
	[m1]Маджонг[/m]

ཁང་རྩིག་བཟོ་རིག
Архитектура
	[m1]ཁང་རྩིག་བཟོ་རིག[/m]
	[m1]Архитектура[/m]

ཟམ་པ།
Мост
	[m1]ཟམ་པ།[/m]
	[m1]Мост[/m]

མོ་ན་ལི་ས།
Мона Лиза
	[m1]མོ་ན་ལི་ས།[/m]
	[m1]Мона Лиза[/m]

ལྕགས་རི་རིང་པོ།
Великая Китайская стена
	[m1]ལྕགས་རི་རིང་པོ།[/m]
	[m1]Великая Китайская стена[/m]

གློག་རིག་པ།
Электричество
	[m1]གློག་རིག་པ།[/m]
	[m1]Электричество[/m]

དཔའ་དམ།
Меч
	[m1]དཔའ་དམ།[/m]
	[m1]Меч[/m]

ཝོ་ཁ་ལུ་ཟེ།
Воклюз
	[m1]ཝོ་ཁ་ལུ་ཟེ།[/m]
	[m1]Воклюз[/m]

ཨུམ་བེར་ཏོ་ཨེ་ཀོ།
Эко, Умберто
	[m1]ཨུམ་བེར་ཏོ་ཨེ་ཀོ།[/m]
	[m1]Эко, Умберто[/m]

ཁྲབ་ལྡན་འཁོར་ལོ།
Танк
	[m1]ཁྲབ་ལྡན་འཁོར་ལོ།[/m]
	[m1]Танк[/m]

ཕོ་ལོ་ཁོའེ་ལོ།
Коэльо, Пауло
	[m1]ཕོ་ལོ་ཁོའེ་ལོ།[/m]
	[m1]Коэльо, Пауло[/m]

མ་ཇུ་རོ།
Маджуро
	[m1]མ་ཇུ་རོ།[/m]
	[m1]Маджуро[/m]

མ་རིན་ལེ་པེན།
Ле Пен, Марин
	[m1]མ་རིན་ལེ་པེན།[/m]
	[m1]Ле Пен, Марин[/m]

འབྲུག་ཚགས།
Личи
	[m1]འབྲུག་ཚགས།[/m]
	[m1]Личи[/m]

བེ་ཏ།
Кокосовая пальма
	[m1]བེ་ཏ།[/m]
	[m1]Кокосовая пальма[/m]

སེ་འབྲུ།
Гранат обыкновенный
	[m1]སེ་འབྲུ།[/m]
	[m1]Гранат обыкновенный[/m]

ཁམ་བུ།
Персик
	[m1]ཁམ་བུ།[/m]
	[m1]Персик[/m]

ཚ་ལུ་མ།
Апельсин
	[m1]ཚ་ལུ་མ།[/m]
	[m1]Апельсин[/m]

སྤྲེལ་ཁམ།
Киви (фрукт)
	[m1]སྤྲེལ་ཁམ།[/m]
	[m1]Киви (фрукт)[/m]

ཀྲོང་སྐད།
Чжуанский язык
	[m1]ཀྲོང་སྐད།[/m]
	[m1]Чжуанский язык[/m]

ཡུལ་གོར་སྐད།
Уйгурский язык
	[m1]ཡུལ་གོར་སྐད།[/m]
	[m1]Уйгурский язык[/m]

ཀ་རཱ་ར།
Каррара
	[m1]ཀ་རཱ་ར།[/m]
	[m1]Каррара[/m]

འབུར་མདའ།
Распределительный вал
	[m1]འབུར་མདའ།[/m]
	[m1]Распределительный вал[/m]

ཐའེ་པོ་ཆུ་བོ།
Тибр
	[m1]ཐའེ་པོ་ཆུ་བོ།[/m]
	[m1]Тибр[/m]

ནུ་ཤུབ།
Бюстгальтер
	[m1]ནུ་ཤུབ།[/m]
	[m1]Бюстгальтер[/m]

ཨན་ཇེ་ལི་ནའ་ཇོའོ་ལི།
Джоли, Анджелина
	[m1]ཨན་ཇེ་ལི་ནའ་ཇོའོ་ལི།[/m]
	[m1]Джоли, Анджелина[/m]

ཨ་རབ་སྐད།
Арабский язык
	[m1]ཨ་རབ་སྐད།[/m]
	[m1]Арабский язык[/m]

ཧོན་ཤུ།
Хонсю
	[m1]ཧོན་ཤུ།[/m]
	[m1]Хонсю[/m]

སྲུང་ཤུབས།
Презерватив
	[m1]སྲུང་ཤུབས།[/m]
	[m1]Презерватив[/m]

ཥིང་ཏ་ལ་
Пальмовые
	[m1]ཥིང་ཏ་ལ་[/m]
	[m1]Пальмовые[/m]

མོ་ཟ་རེལ་ལ། (ཆུར་བ།)
Моцарелла
	[m1]མོ་ཟ་རེལ་ལ། (ཆུར་བ།)[/m]
	[m1]Моцарелла[/m]

ཁོར་སི་ཁ་གླིང་ཕྲན།
Корсика
	[m1]ཁོར་སི་ཁ་གླིང་ཕྲན།[/m]
	[m1]Корсика[/m]

པིས་ཐ།
Бета (буква)
	[m1]པིས་ཐ།[/m]
	[m1]Бета (буква)[/m]

གྷེ་མ།
Гамма (буква)
	[m1]གྷེ་མ།[/m]
	[m1]Гамма (буква)[/m]

དེལ་ཐ།
Дельта (буква)
	[m1]དེལ་ཐ།[/m]
	[m1]Дельта (буква)[/m]

ཨེ་ཕི་སེ་ལོན།
Эпсилон
	[m1]ཨེ་ཕི་སེ་ལོན།[/m]
	[m1]Эпсилон[/m]

ཟེས་ཐ།
Дзета
	[m1]ཟེས་ཐ།[/m]
	[m1]Дзета[/m]

ཨིས་ཐ།
Эта
	[m1]ཨིས་ཐ།[/m]
	[m1]Эта[/m]

ཐིས་ཐ།
Тета
	[m1]ཐིས་ཐ།[/m]
	[m1]Тета[/m]

ཨའོ་ཐ།
Йота
	[m1]ཨའོ་ཐ།[/m]
	[m1]Йота[/m]

ཁེ་ཕི།
Каппа (буква)
	[m1]ཁེ་ཕི།[/m]
	[m1]Каппа (буква)[/m]

ནིའུ།
Ню (буква)
	[m1]ནིའུ།[/m]
	[m1]Ню (буква)[/m]

ཁི་སའེ།
Кси (буква)
	[m1]ཁི་སའེ།[/m]
	[m1]Кси (буква)[/m]

ཨོ་མི་ཁི་རོན།
Омикрон
	[m1]ཨོ་མི་ཁི་རོན།[/m]
	[m1]Омикрон[/m]

རོའུ།
Ро (буква)
	[m1]རོའུ།[/m]
	[m1]Ро (буква)[/m]

སིག་མ།
Сигма (буква)
	[m1]སིག་མ།[/m]
	[m1]Сигма (буква)[/m]

ཐོ།
Тау
	[m1]ཐོ།[/m]
	[m1]Тау[/m]

ཡུབ་སི་ལོན།
Ипсилон
	[m1]ཡུབ་སི་ལོན།[/m]
	[m1]Ипсилон[/m]

ཁའེ།
Хи
	[m1]ཁའེ།[/m]
	[m1]Хи[/m]

ཕི་སའེ།
Пси (буква)
	[m1]ཕི་སའེ།[/m]
	[m1]Пси (буква)[/m]

ཀླུ་ཥིང་
Кактусовые
	[m1]ཀླུ་ཥིང་[/m]
	[m1]Кактусовые[/m]

གོ་རེ་ཤིང་འབྲས།
Хлебное дерево
	[m1]གོ་རེ་ཤིང་འབྲས།[/m]
	[m1]Хлебное дерево[/m]

སྒྲོག་སྟེང་རྐང་རྩེད་སྤོ་ལོ།
Кикер (настольный футбол)
	[m1]སྒྲོག་སྟེང་རྐང་རྩེད་སྤོ་ལོ།[/m]
	[m1]Кикер (настольный футбол)[/m]

ཧུའུ་ཅིན་ཐོའོ།
Ху Цзиньтао
	[m1]ཧུའུ་ཅིན་ཐོའོ།[/m]
	[m1]Ху Цзиньтао[/m]

ཞིས་ཅིན་ཕིང་།
Си Цзиньпин
	[m1]ཞིས་ཅིན་ཕིང་།[/m]
	[m1]Си Цзиньпин[/m]

ཤ་བ་སྐེ་རིང་།
Жираф
	[m1]ཤ་བ་སྐེ་རིང་།[/m]
	[m1]Жираф[/m]

ཕོ་རོའོ་ཝང་སི་ཝལ་ཕེས་ཁོ་ཏེ་ད་ཟུར།
Прованс — Альпы — Лазурный Берег
	[m1]ཕོ་རོའོ་ཝང་སི་ཝལ་ཕེས་ཁོ་ཏེ་ད་ཟུར།[/m]
	[m1]Прованс — Альпы — Лазурный Берег[/m]

མཆུ།
Губы
	[m1]མཆུ།[/m]
	[m1]Губы[/m]

ཀོང་ཏུང་ཞིང་ཆེན།
Гуандун
	[m1]ཀོང་ཏུང་ཞིང་ཆེན།[/m]
	[m1]Гуандун[/m]

ཀོའོང་ཤི་ཀྲོང་རིགས་རང་སྐྱོང་ལྗོངས།
Гуанси-Чжуанский автономный район
	[m1]ཀོའོང་ཤི་ཀྲོང་རིགས་རང་སྐྱོང་ལྗོངས།[/m]
	[m1]Гуанси-Чжуанский автономный район[/m]

པར་ཆས།
Фотоаппарат
	[m1]པར་ཆས།[/m]
	[m1]Фотоаппарат[/m]

སྲམ་ངང་མཆུ་ཅན།
Утконос
	[m1]སྲམ་ངང་མཆུ་ཅན།[/m]
	[m1]Утконос[/m]

རུ་པོལ།
Рубль
	[m1]རུ་པོལ།[/m]
	[m1]Рубль[/m]

དུ་ཅིའོ།
Дуччо ди Буонинсенья
	[m1]དུ་ཅིའོ།[/m]
	[m1]Дуччо ди Буонинсенья[/m]

རྩིགས་རྨིགས།
Гекконы
	[m1]རྩིགས་རྨིགས།[/m]
	[m1]Гекконы[/m]

རྩངས་པ།
Ящерицы
	[m1]རྩངས་པ།[/m]
	[m1]Ящерицы[/m]

ཁ་ཏ་ཉ། (ཞིང་ཆེན།)
Катания (провинция)
	[m1]ཁ་ཏ་ཉ། (ཞིང་ཆེན།)[/m]
	[m1]Катания (провинция)[/m]

མེ་སི་ན། (ཞིང་ཆེན།)
Мессина (провинция)
	[m1]མེ་སི་ན། (ཞིང་ཆེན།)[/m]
	[m1]Мессина (провинция)[/m]

ཕ་ལེར་མོ། (ཞིང་ཆེན།)
Палермо (провинция)
	[m1]ཕ་ལེར་མོ། (ཞིང་ཆེན།)[/m]
	[m1]Палермо (провинция)[/m]

དཔུང་པ།
Плечевой сустав
	[m1]དཔུང་པ།[/m]
	[m1]Плечевой сустав[/m]

མི་དི་ཕི་རེ་ནེ།
Юг — Пиренеи
	[m1]མི་དི་ཕི་རེ་ནེ།[/m]
	[m1]Юг — Пиренеи[/m]

ལི་ཞོའོ་ལུང་།
Ли, Брюс
	[m1]ལི་ཞོའོ་ལུང་།[/m]
	[m1]Ли, Брюс[/m]

ཁྲིམས་དཔོན།
Судья
	[m1]ཁྲིམས་དཔོན།[/m]
	[m1]Судья[/m]

ཀོང་ཀྲོའུ་གྲོང་ཁྱེར།
Гуанчжоу
	[m1]ཀོང་ཀྲོའུ་གྲོང་ཁྱེར།[/m]
	[m1]Гуанчжоу[/m]

ཅང་རྩེ་མིན།
Цзян Цзэминь
	[m1]ཅང་རྩེ་མིན།[/m]
	[m1]Цзян Цзэминь[/m]

ཨུ་རུམ་ཆི་གྲོང་ཁྱེར།
Урумчи
	[m1]ཨུ་རུམ་ཆི་གྲོང་ཁྱེར།[/m]
	[m1]Урумчи[/m]

ཅང་སུའུ་ཞིང་ཆེན།
Цзянсу
	[m1]ཅང་སུའུ་ཞིང་ཆེན།[/m]
	[m1]Цзянсу[/m]

ཀྲེ་ཅང་ཞིང་ཆེན།
Чжэцзян
	[m1]ཀྲེ་ཅང་ཞིང་ཆེན།[/m]
	[m1]Чжэцзян[/m]

ཨེཏ་ན་རི་བོ།
Этна
	[m1]ཨེཏ་ན་རི་བོ།[/m]
	[m1]Этна[/m]

རེ་འབྱམས་མཆུ་རིང་།
Гангский гавиал
	[m1]རེ་འབྱམས་མཆུ་རིང་།[/m]
	[m1]Гангский гавиал[/m]

ཇི་ཡོ་ཝ་ནི་བེལ་ལི་ནི།
Беллини, Джованни
	[m1]ཇི་ཡོ་ཝ་ནི་བེལ་ལི་ནི།[/m]
	[m1]Беллини, Джованни[/m]

བོད་ཡུལ།
Тибет
	[m1]བོད་ཡུལ།[/m]
	[m1]Тибет[/m]

བོད་རང་སྐྱོང་ལྗོངས།
Тибетский автономный район
	[m1]བོད་རང་སྐྱོང་ལྗོངས།[/m]
	[m1]Тибетский автономный район[/m]

བསྟན་འཛིན་རྒྱ་མཚོ།
Далай-лама XIV
	[m1]བསྟན་འཛིན་རྒྱ་མཚོ།[/m]
	[m1]Далай-лама XIV[/m]

ཨར་ལེ་ཀི་ནོ།
Арлекин
	[m1]ཨར་ལེ་ཀི་ནོ།[/m]
	[m1]Арлекин[/m]

ཀོ་ལོམ་སྦི་ན།
Коломбина
	[m1]ཀོ་ལོམ་སྦི་ན།[/m]
	[m1]Коломбина[/m]

ཐང་ཏ་ལོ་ནེ།
Панталоне
	[m1]ཐང་ཏ་ལོ་ནེ།[/m]
	[m1]Панталоне[/m]

ལག་ཐོག་ཁ་དཔར།
Сотовый телефон
	[m1]ལག་ཐོག་ཁ་དཔར།[/m]
	[m1]Сотовый телефон[/m]

འགག་བརྡར་གྱི་སྒྲ།
Аффрикаты
	[m1]འགག་བརྡར་གྱི་སྒྲ།[/m]
	[m1]Аффрикаты[/m]

ཁང་ཞི། (གོང་མ།)
Канси
	[m1]ཁང་ཞི། (གོང་མ།)[/m]
	[m1]Канси[/m]

བགྲེས་སོང་གི་ལོ་ཚོད།
Совершеннолетие
	[m1]བགྲེས་སོང་གི་ལོ་ཚོད།[/m]
	[m1]Совершеннолетие[/m]

ཧོ་ནོ་ལུ་ལུ།
Гонолулу
	[m1]ཧོ་ནོ་ལུ་ལུ།[/m]
	[m1]Гонолулу[/m]

ཀོ་རི་ཡ།
Корея
	[m1]ཀོ་རི་ཡ།[/m]
	[m1]Корея[/m]

ཀོའོ་ཤིན་ཅན།
Гао Синцзянь
	[m1]ཀོའོ་ཤིན་ཅན།[/m]
	[m1]Гао Синцзянь[/m]

སྤྱང་ཀི
Волк
	[m1]སྤྱང་ཀི[/m]
	[m1]Волк[/m]

ཕོང་ཡང་།
Пхеньян
	[m1]ཕོང་ཡང་།[/m]
	[m1]Пхеньян[/m]

ཡེ་དེན་གྱི་ལདུམ་རའི་སྐོར།
Эдем
	[m1]ཡེ་དེན་གྱི་ལདུམ་རའི་སྐོར།[/m]
	[m1]Эдем[/m]

༩ (གྲངས་ཀ།)
9 (число)
	[m1]༩ (གྲངས་ཀ།)[/m]
	[m1]9 (число)[/m]

ཆན་ལུང་། (གོང་མ།)
Цяньлун
	[m1]ཆན་ལུང་། (གོང་མ།)[/m]
	[m1]Цяньлун[/m]

ཧའེ་ལུང་ཅང་ཞིང་ཆེན།
Хэйлунцзян
	[m1]ཧའེ་ལུང་ཅང་ཞིང་ཆེན།[/m]
	[m1]Хэйлунцзян[/m]

ཁྱུ་དགའ།
Пеликаны
	[m1]ཁྱུ་དགའ།[/m]
	[m1]Пеликаны[/m]

པོ་དོལ་སིག
Подольск
	[m1]པོ་དོལ་སིག[/m]
	[m1]Подольск[/m]

བོ་ནོ་བོ།
Карликовый шимпанзе
	[m1]བོ་ནོ་བོ།[/m]
	[m1]Карликовый шимпанзе[/m]

པུ་ཁ་རེ་སིད།
Бухарест
	[m1]པུ་ཁ་རེ་སིད།[/m]
	[m1]Бухарест[/m]

ཨཱལ་གྷོར།
Гор, Альберт
	[m1]ཨཱལ་གྷོར།[/m]
	[m1]Гор, Альберт[/m]

ལུའུ་བུ་ཝི་ཕོ་བྲང་།
Лувр
	[m1]ལུའུ་བུ་ཝི་ཕོ་བྲང་།[/m]
	[m1]Лувр[/m]

ཐེམ་ཟི་གཙང་པོ།
Темза
	[m1]ཐེམ་ཟི་གཙང་པོ།[/m]
	[m1]Темза[/m]

ཐིས་རན།
Тирана
	[m1]ཐིས་རན།[/m]
	[m1]Тирана[/m]

བོང་བུ།
Домашний осёл
	[m1]བོང་བུ།[/m]
	[m1]Домашний осёл[/m]

སི་ཁྲོན་ཞིང་ཆེན།
Сычуань
	[m1]སི་ཁྲོན་ཞིང་ཆེན།[/m]
	[m1]Сычуань[/m]

ཡེ་ཤུའི་འཁྲུངས་སྐར།
Рождество Христово
	[m1]ཡེ་ཤུའི་འཁྲུངས་སྐར།[/m]
	[m1]Рождество Христово[/m]

ལ་ཊིན་ནས་ཆད་པའི་ཡུལ་སྐད།
Романские языки
	[m1]ལ་ཊིན་ནས་ཆད་པའི་ཡུལ་སྐད།[/m]
	[m1]Романские языки[/m]

སེ་ཏེའི་ཧྥུ་འོ་པོ་སེ།
Джобс, Стив
	[m1]སེ་ཏེའི་ཧྥུ་འོ་པོ་སེ།[/m]
	[m1]Джобс, Стив[/m]

ཧིན་རྡུ་དང་ཡོ་རོབ་ཀྱི་སྐད།
Индоевропейские языки
	[m1]ཧིན་རྡུ་དང་ཡོ་རོབ་ཀྱི་སྐད།[/m]
	[m1]Индоевропейские языки[/m]

སྟག
Тигр
	[m1]སྟག[/m]
	[m1]Тигр[/m]

ཅི་སི་ནའུ།
Кишинёв
	[m1]ཅི་སི་ནའུ།[/m]
	[m1]Кишинёв[/m]

རང་བྱུང་གྲངས།
Натуральное число
	[m1]རང་བྱུང་གྲངས།[/m]
	[m1]Натуральное число[/m]

སྤྱི་ཚོགས་རིག་པ།
Социология
	[m1]སྤྱི་ཚོགས་རིག་པ།[/m]
	[m1]Социология[/m]

རྒྱལ་སྤྱིའི་སྒྲ་རྟགས།
Международный фонетический алфавит
	[m1]རྒྱལ་སྤྱིའི་སྒྲ་རྟགས།[/m]
	[m1]Международный фонетический алфавит[/m]

ཧའོ་པེ་ཞིང་ཆེན།
Хэбэй
	[m1]ཧའོ་པེ་ཞིང་ཆེན།[/m]
	[m1]Хэбэй[/m]

ཨོ་རི་ས།
Орисса
	[m1]ཨོ་རི་ས།[/m]
	[m1]Орисса[/m]

པན་ཇབ།
Пенджаб (Индия)
	[m1]པན་ཇབ།[/m]
	[m1]Пенджаб (Индия)[/m]

མེ་ཊི་ཛི།
Мец
	[m1]མེ་ཊི་ཛི།[/m]
	[m1]Мец[/m]

ཚྭ་མཚོའི་གྲོང་ཁྱེར།
Солт-Лейк-Сити
	[m1]ཚྭ་མཚོའི་གྲོང་ཁྱེར།[/m]
	[m1]Солт-Лейк-Сити[/m]

༧ (གྲངས་ཀ།)
7 (число)
	[m1]༧ (གྲངས་ཀ།)[/m]
	[m1]7 (число)[/m]

༨ (གྲངས་ཀ།)
8 (число)
	[m1]༨ (གྲངས་ཀ།)[/m]
	[m1]8 (число)[/m]

Jean Auguste Dominique Ingres
Энгр, Жан Огюст Доминик
	[m1]Jean Auguste Dominique Ingres[/m]
	[m1]Энгр, Жан Огюст Доминик[/m]

གཟའ་འཁོར།
Неделя
	[m1]གཟའ་འཁོར།[/m]
	[m1]Неделя[/m]

ཤ་བ།
Оленевые
	[m1]ཤ་བ།[/m]
	[m1]Оленевые[/m]

སྒོག་ལོག
Чеснок
	[m1]སྒོག་ལོག[/m]
	[m1]Чеснок[/m]

མིའི་རིགས་དཔྱད་པའི་རིག་པ།
Антропология
	[m1]མིའི་རིགས་དཔྱད་པའི་རིག་པ།[/m]
	[m1]Антропология[/m]

རྡོ་ཀུབ།
Огурец обыкновенный
	[m1]རྡོ་ཀུབ།[/m]
	[m1]Огурец обыкновенный[/m]

ཝུ་ལན་བ་ཐུར
Улан-Батор
	[m1]ཝུ་ལན་བ་ཐུར[/m]
	[m1]Улан-Батор[/m]

ཨ་ཧྲི་ཁ་པད།
Ашхабад
	[m1]ཨ་ཧྲི་ཁ་པད།[/m]
	[m1]Ашхабад[/m]

དཀར་པོ།
Белый цвет
	[m1]དཀར་པོ།[/m]
	[m1]Белый цвет[/m]

ནག་པོ།
Чёрный цвет
	[m1]ནག་པོ།[/m]
	[m1]Чёрный цвет[/m]

ཙོང་རིལ།
Лук репчатый
	[m1]ཙོང་རིལ།[/m]
	[m1]Лук репчатый[/m]

༦ (གྲངས་ཀ།)
6 (число)
	[m1]༦ (གྲངས་ཀ།)[/m]
	[m1]6 (число)[/m]

ལྡུམ་སྒོང་།
Томат
	[m1]ལྡུམ་སྒོང་།[/m]
	[m1]Томат[/m]

ཨ་ཊི་ལཱན་ཊཱ།
Атланта
	[m1]ཨ་ཊི་ལཱན་ཊཱ།[/m]
	[m1]Атланта[/m]

ཝེ་ལིང་ཐོན།
Веллингтон
	[m1]ཝེ་ལིང་ཐོན།[/m]
	[m1]Веллингтон[/m]

ཇི་མི་ཀར་ཀྲར།
Картер, Джимми
	[m1]ཇི་མི་ཀར་ཀྲར།[/m]
	[m1]Картер, Джимми[/m]

ཝ་ལེ་ཐ།
Валлетта
	[m1]ཝ་ལེ་ཐ།[/m]
	[m1]Валлетта[/m]

༡༠ (གྲངས་ཀ།)
10 (число)
	[m1]༡༠ (གྲངས་ཀ།)[/m]
	[m1]10 (число)[/m]

ཇོའོར་ཇེ་ཁ་ལོན་ནེ།
Клуни, Джордж
	[m1]ཇོའོར་ཇེ་ཁ་ལོན་ནེ།[/m]
	[m1]Клуни, Джордж[/m]

ཨིལ་དཨཱཨུཥ
Даунс, Лила
	[m1]ཨིལ་དཨཱཨུཥ[/m]
	[m1]Даунс, Лила[/m]

ཤ་གཟིག
Гепард
	[m1]ཤ་གཟིག[/m]
	[m1]Гепард[/m]

ནམ་དུས།
Времена года
	[m1]ནམ་དུས།[/m]
	[m1]Времена года[/m]

ཝན་ཁུ་ཝེར།
Ванкувер
	[m1]ཝན་ཁུ་ཝེར།[/m]
	[m1]Ванкувер[/m]

འུག་པ།
Совообразные
	[m1]འུག་པ།[/m]
	[m1]Совообразные[/m]

ཝ་ཐི།
Ватт
	[m1]ཝ་ཐི།[/m]
	[m1]Ватт[/m]

རྒྱལ་བ་ཐུབ་བསྟན་རྒྱ་མཚོ།
Далай-лама XIII
	[m1]རྒྱལ་བ་ཐུབ་བསྟན་རྒྱ་མཚོ།[/m]
	[m1]Далай-лама XIII[/m]

མཁས་གྲུབ་རྒྱ་མཚོ་
Далай-лама XI
	[m1]མཁས་གྲུབ་རྒྱ་མཚོ་[/m]
	[m1]Далай-лама XI[/m]

ཤིང་སྟག་པ།
Берёза
	[m1]ཤིང་སྟག་པ།[/m]
	[m1]Берёза[/m]

ཚུལ་ཁྲིམ་རྒྱ་མཚོ་
Далай-лама X
	[m1]ཚུལ་ཁྲིམ་རྒྱ་མཚོ་[/m]
	[m1]Далай-лама X[/m]

ལུང་རྟོགས་རྒྱ་མཚོ་
Далай-лама IX
	[m1]ལུང་རྟོགས་རྒྱ་མཚོ་[/m]
	[m1]Далай-лама IX[/m]

པུ་ཤུད།
Удод
	[m1]པུ་ཤུད།[/m]
	[m1]Удод[/m]

བྱམས་སྤེལ་རྒྱ་མཚོ་
Далай-лама VIII
	[m1]བྱམས་སྤེལ་རྒྱ་མཚོ་[/m]
	[m1]Далай-лама VIII[/m]

ཝོལ།
Вольт
	[m1]ཝོལ།[/m]
	[m1]Вольт[/m]

ངག་དབང་བློ་བཟང་རྒྱ་མཚོ་
Далай-лама V
	[m1]ངག་དབང་བློ་བཟང་རྒྱ་མཚོ་[/m]
	[m1]Далай-лама V[/m]

ཡོན་ཏན་རྒྱ་མཚོ་
Далай-лама IV
	[m1]ཡོན་ཏན་རྒྱ་མཚོ་[/m]
	[m1]Далай-лама IV[/m]

དགེ་འདུན་གྲུབ།
Далай-лама I
	[m1]དགེ་འདུན་གྲུབ།[/m]
	[m1]Далай-лама I[/m]

གནམ་གཤིས་རིག་པ།
Метеорология
	[m1]གནམ་གཤིས་རིག་པ།[/m]
	[m1]Метеорология[/m]

སེ་དྲོད།
Градус Цельсия
	[m1]སེ་དྲོད།[/m]
	[m1]Градус Цельсия[/m]

ཅོལ།
Джоуль
	[m1]ཅོལ།[/m]
	[m1]Джоуль[/m]

པི་རི་སི་ཊི་ན།
Приштина
	[m1]པི་རི་སི་ཊི་ན།[/m]
	[m1]Приштина[/m]

ཨམ་ཕེར།
Ампер
	[m1]ཨམ་ཕེར།[/m]
	[m1]Ампер[/m]

སྐྱ་ཀ།
Сорока
	[m1]སྐྱ་ཀ།[/m]
	[m1]Сорока[/m]

སྣ་མའི་མེ་ཏོག
Орхидные
	[m1]སྣ་མའི་མེ་ཏོག[/m]
	[m1]Орхидные[/m]

བསེ་སྦྲང་།
Таракановые
	[m1]བསེ་སྦྲང་།[/m]
	[m1]Таракановые[/m]

སོམ་ཤིང་།
Пихта
	[m1]སོམ་ཤིང་།[/m]
	[m1]Пихта[/m]

ཕོ་རོག
Ворон
	[m1]ཕོ་རོག[/m]
	[m1]Ворон[/m]

ན་གི།
Панголины
	[m1]ན་གི།[/m]
	[m1]Панголины[/m]

ཁུ་ལོམ།
Кулон
	[m1]ཁུ་ལོམ།[/m]
	[m1]Кулон[/m]

ཁུ་བྱུག
Кукушковые
	[m1]ཁུ་བྱུག[/m]
	[m1]Кукушковые[/m]

རྒྱལ་མོ་རྔུལ་ཆུ།
Салуин
	[m1]རྒྱལ་མོ་རྔུལ་ཆུ།[/m]
	[m1]Салуин[/m]

གཡག
Як
	[m1]གཡག[/m]
	[m1]Як[/m]

ལི་ཤི།
Гвоздичное дерево
	[m1]ལི་ཤི།[/m]
	[m1]Гвоздичное дерево[/m]

བྱང་སྣེའི་སྐྱར་རྟ།
Полярная крачка
	[m1]བྱང་སྣེའི་སྐྱར་རྟ།[/m]
	[m1]Полярная крачка[/m]

གོ་སྙོད།
Тмин обыкновенный
	[m1]གོ་སྙོད།[/m]
	[m1]Тмин обыкновенный[/m]

༄༅།། ཨོ་སེ་ལོ།
Отелло
	[m1]༄༅།། ཨོ་སེ་ལོ།[/m]
	[m1]Отелло[/m]

སྟག་ཆུ་སྲིན།
Косатка (млекопитающее)
	[m1]སྟག་ཆུ་སྲིན།[/m]
	[m1]Косатка (млекопитающее)[/m]

ཁོ་ཁེ་གླིང་ཚོམ།
Острова Кука
	[m1]ཁོ་ཁེ་གླིང་ཚོམ།[/m]
	[m1]Острова Кука[/m]

གྲུམ་བ།
Барсук
	[m1]གྲུམ་བ།[/m]
	[m1]Барсук[/m]

སྐྱར་མོ།
Чайковые
	[m1]སྐྱར་མོ།[/m]
	[m1]Чайковые[/m]

མི་ཁ་ཨིལ་ཕ་ཁུ་ནིན།
Бакунин, Михаил Александрович
	[m1]མི་ཁ་ཨིལ་ཕ་ཁུ་ནིན།[/m]
	[m1]Бакунин, Михаил Александрович[/m]

གཞས་གཏོང་བ།
Пение
	[m1]གཞས་གཏོང་བ།[/m]
	[m1]Пение[/m]

ཨའི་ནུ་སྐད།
Айнский язык
	[m1]ཨའི་ནུ་སྐད།[/m]
	[m1]Айнский язык[/m]

ལྕ་ཚལ།
Сельдерей пахучий
	[m1]ལྕ་ཚལ།[/m]
	[m1]Сельдерей пахучий[/m]

འདམ་མྱུག
Спаржа лекарственная
	[m1]འདམ་མྱུག[/m]
	[m1]Спаржа лекарственная[/m]

ཟེ་མོ་སེར་པོ།
Хорьки
	[m1]ཟེ་མོ་སེར་པོ།[/m]
	[m1]Хорьки[/m]

གནའ་རབས་མ་ཡ།
Майя (цивилизация)
	[m1]གནའ་རབས་མ་ཡ།[/m]
	[m1]Майя (цивилизация)[/m]

ལས་རིགས།
Профессия
	[m1]ལས་རིགས།[/m]
	[m1]Профессия[/m]

དྲི་ཞིམ་སོན་ཅན།
Анис обыкновенный
	[m1]དྲི་ཞིམ་སོན་ཅན།[/m]
	[m1]Анис обыкновенный[/m]

ཁང་བྱིའུ།
Воробьиные
	[m1]ཁང་བྱིའུ།[/m]
	[m1]Воробьиные[/m]

ཧན་ཧྥེ།
Хань Фэй
	[m1]ཧན་ཧྥེ།[/m]
	[m1]Хань Фэй[/m]

ཧོང་ཏི།
Хуан-ди
	[m1]ཧོང་ཏི།[/m]
	[m1]Хуан-ди[/m]

མེར་ཁྲེས་ཨ་ཁྲེ་ས་རེས།
Ахтисаари, Мартти
	[m1]མེར་ཁྲེས་ཨ་ཁྲེ་ས་རེས།[/m]
	[m1]Ахтисаари, Мартти[/m]

ཆུ་ལྷ།
Нарцисс (растение)
	[m1]ཆུ་ལྷ།[/m]
	[m1]Нарцисс (растение)[/m]

རྒྱ་ནག
Китайская цивилизация
	[m1]རྒྱ་ནག[/m]
	[m1]Китайская цивилизация[/m]

ཅོ་ཀ།
Жаворонковые
	[m1]ཅོ་ཀ།[/m]
	[m1]Жаворонковые[/m]

ཆུ་སྲམ།
Выдра
	[m1]ཆུ་སྲམ།[/m]
	[m1]Выдра[/m]

གསའ་གཟིག
Ирбис
	[m1]གསའ་གཟིག[/m]
	[m1]Ирбис[/m]

མཚོ་གཟིག
Ластоногие
	[m1]མཚོ་གཟིག[/m]
	[m1]Ластоногие[/m]

སེལ་འོ་སུ་འན་གྱི་སྐད
Силезский язык
	[m1]སེལ་འོ་སུ་འན་གྱི་སྐད[/m]
	[m1]Силезский язык[/m]

ཨོ་སི་ཀར་ཝེལ་ཌེ།
Уайльд, Оскар
	[m1]ཨོ་སི་ཀར་ཝེལ་ཌེ།[/m]
	[m1]Уайльд, Оскар[/m]

ཐི་བ་རིགས་
Горлицы
	[m1]ཐི་བ་རིགས་[/m]
	[m1]Горлицы[/m]

མེ་ཤེཀ།
Мешех
	[m1]མེ་ཤེཀ།[/m]
	[m1]Мешех[/m]

ཡ་རེན།
Ярен
	[m1]ཡ་རེན།[/m]
	[m1]Ярен[/m]

༩༣ (གྲངས་ཀ།)
93 (число)
	[m1]༩༣ (གྲངས་ཀ།)[/m]
	[m1]93 (число)[/m]

ཡོ་ས་བུ་སོན།
Ёса Бусон
	[m1]ཡོ་ས་བུ་སོན།[/m]
	[m1]Ёса Бусон[/m]

མར་ཀུས།
Апостол Марк
	[m1]མར་ཀུས།[/m]
	[m1]Апостол Марк[/m]

ཁུར་འཛིང་།
Бокс
	[m1]ཁུར་འཛིང་།[/m]
	[m1]Бокс[/m]

གྲི།
Нож
	[m1]གྲི།[/m]
	[m1]Нож[/m]

རྐྱང་ཁྲ།
Зебры
	[m1]རྐྱང་ཁྲ།[/m]
	[m1]Зебры[/m]

ཁ་ཆེའི་ཆོས་ཁང་།
Мечеть
	[m1]ཁ་ཆེའི་ཆོས་ཁང་།[/m]
	[m1]Мечеть[/m]

འབྲུག་པའི་སྐད།
Дзонг-кэ
	[m1]འབྲུག་པའི་སྐད།[/m]
	[m1]Дзонг-кэ[/m]

ཆུ་ཤིང་
Банан японский
	[m1]ཆུ་ཤིང་[/m]
	[m1]Банан японский[/m]

ཡུལ་སྐད།
Диалект
	[m1]ཡུལ་སྐད།[/m]
	[m1]Диалект[/m]

ལི་ཡོན་ཁྲོའོ་ཚི་ཁི།
Троцкий, Лев Давидович
	[m1]ལི་ཡོན་ཁྲོའོ་ཚི་ཁི།[/m]
	[m1]Троцкий, Лев Давидович[/m]

སུག་སྨེལ།
Кардамон
	[m1]སུག་སྨེལ།[/m]
	[m1]Кардамон[/m]

ཤུག་པ་
Плосковеточник
	[m1]ཤུག་པ་[/m]
	[m1]Плосковеточник[/m]

འགྲེམས་སྟོན་ཁང་།
Музей
	[m1]འགྲེམས་སྟོན་ཁང་།[/m]
	[m1]Музей[/m]

སྐྲན་
Карцинома
	[m1]སྐྲན་[/m]
	[m1]Карцинома[/m]

སི་མ་ཀོང་།
Сыма Гуан
	[m1]སི་མ་ཀོང་།[/m]
	[m1]Сыма Гуан[/m]

དོམ་ཁྲ།
Большая панда
	[m1]དོམ་ཁྲ།[/m]
	[m1]Большая панда[/m]

བྱང་སྣེའི་དོམ་དཀར།
Белый медведь
	[m1]བྱང་སྣེའི་དོམ་དཀར།[/m]
	[m1]Белый медведь[/m]

གཞུ་ཚད།
Радиан
	[m1]གཞུ་ཚད།[/m]
	[m1]Радиан[/m]

ལག་པ།
Кисть (анатомия)
	[m1]ལག་པ།[/m]
	[m1]Кисть (анатомия)[/m]

ཏུའུ་ཧྥུ།
Ду Фу
	[m1]ཏུའུ་ཧྥུ།[/m]
	[m1]Ду Фу[/m]

བལ་པོའི་སྐད།
Непальский язык
	[m1]བལ་པོའི་སྐད།[/m]
	[m1]Непальский язык[/m]

པེ་ཏྲོ།
Апостол Пётр
	[m1]པེ་ཏྲོ།[/m]
	[m1]Апостол Пётр[/m]

ལོ་མ།
Лист
	[m1]ལོ་མ།[/m]
	[m1]Лист[/m]

སི་ཅི་ལིའི་སྐད།
Сицилийский язык
	[m1]སི་ཅི་ལིའི་སྐད།[/m]
	[m1]Сицилийский язык[/m]

བལྤ་རཨིསོ
Вальпараисо
	[m1]བལྤ་རཨིསོ[/m]
	[m1]Вальпараисо[/m]

གའཀ
Оахака (штат)
	[m1]གའཀ[/m]
	[m1]Оахака (штат)[/m]

ཕུ་ན་ཕུ་ཊི།
Фунафути
	[m1]ཕུ་ན་ཕུ་ཊི།[/m]
	[m1]Фунафути[/m]

ལྷ་ཆོས་རིག་པ།
Богословие
	[m1]ལྷ་ཆོས་རིག་པ།[/m]
	[m1]Богословие[/m]

པ་བུ་ལོ་ནེ་རུ་དཱ།
Пабло Неруда
	[m1]པ་བུ་ལོ་ནེ་རུ་དཱ།[/m]
	[m1]Пабло Неруда[/m]

བརྡ སྐད
Жестовые языки
	[m1]བརྡ སྐད[/m]
	[m1]Жестовые языки[/m]

ཨོ་ཀི་ན་ལྦ་སྐད།
Окинавский язык
	[m1]ཨོ་ཀི་ན་ལྦ་སྐད།[/m]
	[m1]Окинавский язык[/m]

པོ་རོ་ཊི་ཨའུ་པི་རིན་སི།
Порт-о-Пренс
	[m1]པོ་རོ་ཊི་ཨའུ་པི་རིན་སི།[/m]
	[m1]Порт-о-Пренс[/m]

བོད་ཀྱི་སྐད་ཡིག།
Тибетский язык
	[m1]བོད་ཀྱི་སྐད་ཡིག།[/m]
	[m1]Тибетский язык[/m]

ཐ་སི་མ་ནི་ཡཱ།
Тасмания
	[m1]ཐ་སི་མ་ནི་ཡཱ།[/m]
	[m1]Тасмания[/m]

རོལ་ཆ།
Музыкальные инструменты
	[m1]རོལ་ཆ།[/m]
	[m1]Музыкальные инструменты[/m]

ངང་དཀར།
Лебеди
	[m1]ངང་དཀར།[/m]
	[m1]Лебеди[/m]

མའ་མའོ་སྒྲི་ཨ་མ་སྒྲེན་ཅ་ཊི།
Ахмадинежад, Махмуд
	[m1]མའ་མའོ་སྒྲི་ཨ་མ་སྒྲེན་ཅ་ཊི།[/m]
	[m1]Ахмадинежад, Махмуд[/m]

ཧི་རོ་ཧི་ཐོ།
Хирохито
	[m1]ཧི་རོ་ཧི་ཐོ།[/m]
	[m1]Хирохито[/m]

ཆུ་རྟ།
Обыкновенный бегемот
	[m1]ཆུ་རྟ།[/m]
	[m1]Обыкновенный бегемот[/m]

ཁེཡོ་ཐྲོ།
Киото
	[m1]ཁེཡོ་ཐྲོ།[/m]
	[m1]Киото[/m]

ཨལ་བྷེར་ཀ་མུས།
Камю, Альбер
	[m1]ཨལ་བྷེར་ཀ་མུས།[/m]
	[m1]Камю, Альбер[/m]

རྒྱ་སེ།
Шиповник
	[m1]རྒྱ་སེ།[/m]
	[m1]Шиповник[/m]

ཁིང་སི་ཐོན། (ཇ་མའི་ཀ།)
Кингстон (Ямайка)
	[m1]ཁིང་སི་ཐོན། (ཇ་མའི་ཀ།)[/m]
	[m1]Кингстон (Ямайка)[/m]

གཟིག
Леопард
	[m1]གཟིག[/m]
	[m1]Леопард[/m]

བསེ་རུ།
Носороговые
	[m1]བསེ་རུ།[/m]
	[m1]Носороговые[/m]

ཤིན་ཅང་ཡུ་གུར་རང་སྐྱོང་ལྗོངས།
Синьцзян-Уйгурский автономный район
	[m1]ཤིན་ཅང་ཡུ་གུར་རང་སྐྱོང་ལྗོངས།[/m]
	[m1]Синьцзян-Уйгурский автономный район[/m]

སཱན་ཏོ་ཌོ་མིང་གོ
Санто-Доминго
	[m1]སཱན་ཏོ་ཌོ་མིང་གོ[/m]
	[m1]Санто-Доминго[/m]

Windows Phone 8
Windows Phone 8
	[m1]Windows Phone 8[/m]
	[m1]Windows Phone 8[/m]

སེ་ཡབ།
Папайя
	[m1]སེ་ཡབ།[/m]
	[m1]Папайя[/m]

རི་བོ་ཁ་ཕི་ཐུའོ་ཉི།
Капитолий (холм)
	[m1]རི་བོ་ཁ་ཕི་ཐུའོ་ཉི།[/m]
	[m1]Капитолий (холм)[/m]

པད་ལོག
Кочанная капуста
	[m1]པད་ལོག[/m]
	[m1]Кочанная капуста[/m]

གཏམ་དཔེ།
Пословица
	[m1]གཏམ་དཔེ།[/m]
	[m1]Пословица[/m]

ཨ་ངྷི་སེའུ།
Одиссея
	[m1]ཨ་ངྷི་སེའུ།[/m]
	[m1]Одиссея[/m]

ཁུ་ཝི་ཐི། (རྒྱལ་ས།)
Эль-Кувейт
	[m1]ཁུ་ཝི་ཐི། (རྒྱལ་ས།)[/m]
	[m1]Эль-Кувейт[/m]

ཀྲོའུ་རྒྱལ་རབས།
Чжоу (династия)
	[m1]ཀྲོའུ་རྒྱལ་རབས།[/m]
	[m1]Чжоу (династия)[/m]

འབྲས་ལྗོངས་སྐད།
Сиккимский язык
	[m1]འབྲས་ལྗོངས་སྐད།[/m]
	[m1]Сиккимский язык[/m]

པ་རའི་པི་ཏ།
Питт, Брэд
	[m1]པ་རའི་པི་ཏ།[/m]
	[m1]Питт, Брэд[/m]

ཏི་ཏི་ཁ་ཁ་མཚེའུ།
Титикака
	[m1]ཏི་ཏི་ཁ་ཁ་མཚེའུ།[/m]
	[m1]Титикака[/m]

ཁོ་ལུམ་པོ།
Коломбо
	[m1]ཁོ་ལུམ་པོ།[/m]
	[m1]Коломбо[/m]

ཨཱལ་མ་ཊི།
Алма-Ата
	[m1]ཨཱལ་མ་ཊི།[/m]
	[m1]Алма-Ата[/m]

ཤ་བ་ནོག་ལྡན།
Лось
	[m1]ཤ་བ་ནོག་ལྡན།[/m]
	[m1]Лось[/m]

ཉེན་རྟོག་པ།
Полиция
	[m1]ཉེན་རྟོག་པ།[/m]
	[m1]Полиция[/m]

ཧོ་ཁའི་དོ།
Хоккайдо
	[m1]ཧོ་ཁའི་དོ།[/m]
	[m1]Хоккайдо[/m]

བཅའ་ལྒ།
Имбирь аптечный
	[m1]བཅའ་ལྒ།[/m]
	[m1]Имбирь аптечный[/m]

ནོར་བྷེལ་བྱ་དགའ།
Нобелевская премия мира
	[m1]ནོར་བྷེལ་བྱ་དགའ།[/m]
	[m1]Нобелевская премия мира[/m]

དངོས་པོ།
Материя (физика)
	[m1]དངོས་པོ།[/m]
	[m1]Материя (физика)[/m]

ལ་དྭགས་སྐད།
Ладакхский язык
	[m1]ལ་དྭགས་སྐད།[/m]
	[m1]Ладакхский язык[/m]

ཧེག་ཐ།
Гектар
	[m1]ཧེག་ཐ།[/m]
	[m1]Гектар[/m]

དགོད་བྲོ།
Юмор
	[m1]དགོད་བྲོ།[/m]
	[m1]Юмор[/m]

སྨུག་མ།
Bambuseae
	[m1]སྨུག་མ།[/m]
	[m1]Bambuseae[/m]

རྒྱལ་སྤྱིའི་སྐད།
Интерлингва
	[m1]རྒྱལ་སྤྱིའི་སྐད།[/m]
	[m1]Интерлингва[/m]

སུའུ་ཧྲི།
Су Ши
	[m1]སུའུ་ཧྲི།[/m]
	[m1]Су Ши[/m]

ཧོང་ཧྲན་རི་བོ།
Хуаншань
	[m1]ཧོང་ཧྲན་རི་བོ།[/m]
	[m1]Хуаншань[/m]

ལྕང་མ།
Ива
	[m1]ལྕང་མ།[/m]
	[m1]Ива[/m]

མེ་ཏོག་མེད་པའི་ཤིང་ཏོག
Инжир
	[m1]མེ་ཏོག་མེད་པའི་ཤིང་ཏོག[/m]
	[m1]Инжир[/m]

པུ་རུའི་ཀྲི་ཐོན།
Бриджтаун
	[m1]པུ་རུའི་ཀྲི་ཐོན།[/m]
	[m1]Бриджтаун[/m]

རྩོམ་པ་པོ།
Писатель
	[m1]རྩོམ་པ་པོ།[/m]
	[m1]Писатель[/m]

དབྱངས་ཡིག
Гласные
	[m1]དབྱངས་ཡིག[/m]
	[m1]Гласные[/m]

ཨ་པི་ཡ།
Апиа
	[m1]ཨ་པི་ཡ།[/m]
	[m1]Апиа[/m]

སེནཊི་ཇཱོན་སི། (ཨེན་ཊི་གུའ་དང་བར་བུ་ཌ།)
Сент-Джонс
	[m1]སེནཊི་ཇཱོན་སི། (ཨེན་ཊི་གུའ་དང་བར་བུ་ཌ།)[/m]
	[m1]Сент-Джонс[/m]

རུ་ཟོ།
Розо
	[m1]རུ་ཟོ།[/m]
	[m1]Розо[/m]

དྲེད་མོང་།
Бурый медведь
	[m1]དྲེད་མོང་།[/m]
	[m1]Бурый медведь[/m]

ཧན་ཉི་པ།
Ганнибал
	[m1]ཧན་ཉི་པ།[/m]
	[m1]Ганнибал[/m]

པོ་རོ་ཊི་མོ་རེ་སི་བི།
Порт-Морсби
	[m1]པོ་རོ་ཊི་མོ་རེ་སི་བི།[/m]
	[m1]Порт-Морсби[/m]

ཤར་པའི་སྐད།
Шерпский язык
	[m1]ཤར་པའི་སྐད།[/m]
	[m1]Шерпский язык[/m]

སྨད་འཚོང་མ།
Проституция
	[m1]སྨད་འཚོང་མ།[/m]
	[m1]Проституция[/m]

ཀྲོང་མི།
Чжуаны
	[m1]ཀྲོང་མི།[/m]
	[m1]Чжуаны[/m]

ཨང་སན་སུའུ་ཁེའི།
Аун Сан Су Чжи
	[m1]ཨང་སན་སུའུ་ཁེའི།[/m]
	[m1]Аун Сан Су Чжи[/m]

༄༅།། ཡོ་ཧ་ནན་གྱིས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།
Евангелие от Иоанна
	[m1]༄༅།། ཡོ་ཧ་ནན་གྱིས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།[/m]
	[m1]Евангелие от Иоанна[/m]

ཧྥ་རན་སི་ཡི་ས་ཁུལ་།
Регионы Франции
	[m1]ཧྥ་རན་སི་ཡི་ས་ཁུལ་།[/m]
	[m1]Регионы Франции[/m]

མཛེ་ནད།
Лепра
	[m1]མཛེ་ནད།[/m]
	[m1]Лепра[/m]

རྔོན་པ།
Охота
	[m1]རྔོན་པ།[/m]
	[m1]Охота[/m]

གྲེང་ལུང་།
Чан, Джеки
	[m1]གྲེང་ལུང་།[/m]
	[m1]Чан, Джеки[/m]

༡༢ (གྲངས་ཀ།)
12 (число)
	[m1]༡༢ (གྲངས་ཀ།)[/m]
	[m1]12 (число)[/m]

དར་ཁྱབ་ཆེ་བའི་རོལ་དབྱངས།
Поп-музыка
	[m1]དར་ཁྱབ་ཆེ་བའི་རོལ་དབྱངས།[/m]
	[m1]Поп-музыка[/m]

ལྕགས་འཛེར།
Гвоздь
	[m1]ལྕགས་འཛེར།[/m]
	[m1]Гвоздь[/m]

ཤ་ལོ་མོ།
Соломон
	[m1]ཤ་ལོ་མོ།[/m]
	[m1]Соломон[/m]

ཨ་ཧྥན་ན།
Афина
	[m1]ཨ་ཧྥན་ན།[/m]
	[m1]Афина[/m]

༡༡ (གྲངས་ཀ།)
11 (число)
	[m1]༡༡ (གྲངས་ཀ།)[/m]
	[m1]11 (число)[/m]

༡༣ (གྲངས་ཀ།)
13 (число)
	[m1]༡༣ (གྲངས་ཀ།)[/m]
	[m1]13 (число)[/m]

དགེ་རྒན།
Учитель
	[m1]དགེ་རྒན།[/m]
	[m1]Учитель[/m]

༼ར་མ་ཡ་ན།༽
Рамаяна
	[m1]༼ར་མ་ཡ་ན།༽[/m]
	[m1]Рамаяна[/m]

ཨ་པོ་ལུའོ།
Аполлон
	[m1]ཨ་པོ་ལུའོ།[/m]
	[m1]Аполлон[/m]

རྒྱལ་དབང་སྐུ་འཕྲེང་རིམ་བྱོན།
Далай-лама
	[m1]རྒྱལ་དབང་སྐུ་འཕྲེང་རིམ་བྱོན།[/m]
	[m1]Далай-лама[/m]

ཧྥ་རན་སི་ཨི་སི་བྷེ་ཀན།
Бэкон, Фрэнсис
	[m1]ཧྥ་རན་སི་ཨི་སི་བྷེ་ཀན།[/m]
	[m1]Бэкон, Фрэнсис[/m]

༡༠༠ (གྲངས་ཀ།)
100 (число)
	[m1]༡༠༠ (གྲངས་ཀ།)[/m]
	[m1]100 (число)[/m]

པུས་མོ།
Коленный сустав
	[m1]པུས་མོ།[/m]
	[m1]Коленный сустав[/m]

པོལ.ཀའོ་ཀེང་།
Гоген, Поль
	[m1]པོལ.ཀའོ་ཀེང་།[/m]
	[m1]Гоген, Поль[/m]

ཧའི་གུ།
Хайку
	[m1]ཧའི་གུ།[/m]
	[m1]Хайку[/m]

ཝེ་ལ་གྲུ་ཁ།
Порт-Вила
	[m1]ཝེ་ལ་གྲུ་ཁ།[/m]
	[m1]Порт-Вила[/m]

མཚོ་འགག
Пролив
	[m1]མཚོ་འགག[/m]
	[m1]Пролив[/m]

ཞོག་མངར།
Батат
	[m1]ཞོག་མངར།[/m]
	[m1]Батат[/m]

ཡང་ཀོང་།
Янгон
	[m1]ཡང་ཀོང་།[/m]
	[m1]Янгон[/m]

གསལ་བྱེད།
Согласные
	[m1]གསལ་བྱེད།[/m]
	[m1]Согласные[/m]

ཀའོ་ལུའུ།
Галлия
	[m1]ཀའོ་ལུའུ།[/m]
	[m1]Галлия[/m]

ས་མུ་རའི།
Самурай
	[m1]ས་མུ་རའི།[/m]
	[m1]Самурай[/m]

ཡོ་ཀོ་ཧ་མ།
Иокогама
	[m1]ཡོ་ཀོ་ཧ་མ།[/m]
	[m1]Иокогама[/m]

༡༤ (གྲངས་ཀ།)
14 (число)
	[m1]༡༤ (གྲངས་ཀ།)[/m]
	[m1]14 (число)[/m]

ཆུ་ཀུབ།
Арбуз обыкновенный
	[m1]ཆུ་ཀུབ།[/m]
	[m1]Арбуз обыкновенный[/m]

༡༥ (གྲངས་ཀ།)
15 (число)
	[m1]༡༥ (གྲངས་ཀ།)[/m]
	[m1]15 (число)[/m]

༡༨ (གྲངས་ཀ།)
18 (число)
	[m1]༡༨ (གྲངས་ཀ།)[/m]
	[m1]18 (число)[/m]

སུ་ཝ།
Сува
	[m1]སུ་ཝ།[/m]
	[m1]Сува[/m]

ནུ་ཁུ་ཨ་ལོ་ཧྥ།
Нукуалофа
	[m1]ནུ་ཁུ་ཨ་ལོ་ཧྥ།[/m]
	[m1]Нукуалофа[/m]

རོ་མའི་ཨང་ཀི།
Римские цифры
	[m1]རོ་མའི་ཨང་ཀི།[/m]
	[m1]Римские цифры[/m]

པེའུ་ས་མཚོད་རྟེན་གསེག་མ།
Пизанская башня
	[m1]པེའུ་ས་མཚོད་རྟེན་གསེག་མ།[/m]
	[m1]Пизанская башня[/m]

ཕྲ་མཐོང་དཔལ་འབྱོར།
Микроэкономика
	[m1]ཕྲ་མཐོང་དཔལ་འབྱོར།[/m]
	[m1]Микроэкономика[/m]

པོ་རོ་ཊི་ཨོཕ་སི་པེ་ན།
Порт-оф-Спейн
	[m1]པོ་རོ་ཊི་ཨོཕ་སི་པེ་ན།[/m]
	[m1]Порт-оф-Спейн[/m]

ཙི་ཙི།
Домовые мыши
	[m1]ཙི་ཙི།[/m]
	[m1]Домовые мыши[/m]

དོ་ཁྱི།
Тибетский мастиф
	[m1]དོ་ཁྱི།[/m]
	[m1]Тибетский мастиф[/m]

ལི་ཝང།
Оранжевый цвет
	[m1]ལི་ཝང།[/m]
	[m1]Оранжевый цвет[/m]

ཧེར་ཚི།
Герц (единица измерения)
	[m1]ཧེར་ཚི།[/m]
	[m1]Герц (единица измерения)[/m]

ལག་ཆ།
Инструмент
	[m1]ལག་ཆ།[/m]
	[m1]Инструмент[/m]

སྨན་པ།
Врач
	[m1]སྨན་པ།[/m]
	[m1]Врач[/m]

ཆེ་མཐོང་དཔལ་འབྱོར།
Макроэкономика
	[m1]ཆེ་མཐོང་དཔལ་འབྱོར།[/m]
	[m1]Макроэкономика[/m]

ལའོ་ཨག
Лаоаг
	[m1]ལའོ་ཨག[/m]
	[m1]Лаоаг[/m]

༡༩ (གྲངས་ཀ།)
19 (число)
	[m1]༡༩ (གྲངས་ཀ།)[/m]
	[m1]19 (число)[/m]

༄༅།། ལུ་ཀཱ་ཡིས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།
Евангелие от Луки
	[m1]༄༅།། ལུ་ཀཱ་ཡིས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།[/m]
	[m1]Евангелие от Луки[/m]

ཨ་ཇཀ་སིའོ།
Аяччо
	[m1]ཨ་ཇཀ་སིའོ།[/m]
	[m1]Аяччо[/m]

༡༧ (གྲངས་ཀ།)
17 (число)
	[m1]༡༧ (གྲངས་ཀ།)[/m]
	[m1]17 (число)[/m]

ཆུ་སྲིན་ལག་བརྒྱད།
Осьминоги
	[m1]ཆུ་སྲིན་ལག་བརྒྱད།[/m]
	[m1]Осьминоги[/m]

ཧོ་སྦར་ཐེ།
Хобарт
	[m1]ཧོ་སྦར་ཐེ།[/m]
	[m1]Хобарт[/m]

མ་ལ་སུང་རྒྱུགས་འགྲན།
Марафон
	[m1]མ་ལ་སུང་རྒྱུགས་འགྲན།[/m]
	[m1]Марафон[/m]

༡༦ (གྲངས་ཀ།)
16 (число)
	[m1]༡༦ (གྲངས་ཀ།)[/m]
	[m1]16 (число)[/m]

༢༠ (གྲངས་ཀ།)
20 (число)
	[m1]༢༠ (གྲངས་ཀ།)[/m]
	[m1]20 (число)[/m]

Radio Free Asia
Свободная Азия
	[m1]Radio Free Asia[/m]
	[m1]Свободная Азия[/m]

སི་པི་རིང་ཧྥིལ་ཌི། (ཨོ་ཧེའོ།)
Спрингфилд (Огайо)
	[m1]སི་པི་རིང་ཧྥིལ་ཌི། (ཨོ་ཧེའོ།)[/m]
	[m1]Спрингфилд (Огайо)[/m]

ཁྲིམས་རྩོད་པ།
Адвокат
	[m1]ཁྲིམས་རྩོད་པ།[/m]
	[m1]Адвокат[/m]

སུ་མོ་སྦེ་ག
Сумо
	[m1]སུ་མོ་སྦེ་ག[/m]
	[m1]Сумо[/m]

འཐབ་རྒྱུག་རིམ།
Тропосфера
	[m1]འཐབ་རྒྱུག་རིམ།[/m]
	[m1]Тропосфера[/m]

ནཱན་སི།
Нанси
	[m1]ནཱན་སི།[/m]
	[m1]Нанси[/m]

ཧོ་ཉི་ཡ་ར།
Хониара
	[m1]ཧོ་ཉི་ཡ་ར།[/m]
	[m1]Хониара[/m]

སྨོན་ལམ།
Молитва
	[m1]སྨོན་ལམ།[/m]
	[m1]Молитва[/m]

ཨན་ཧུའེ་ཞིང་ཆེན།
Аньхой
	[m1]ཨན་ཧུའེ་ཞིང་ཆེན།[/m]
	[m1]Аньхой[/m]

མཚོ་གླང་།
Морж
	[m1]མཚོ་གླང་།[/m]
	[m1]Морж[/m]

སྤྲ།
Орангутаны
	[m1]སྤྲ།[/m]
	[m1]Орангутаны[/m]

དཔྲལ་བ།
Лоб
	[m1]དཔྲལ་བ།[/m]
	[m1]Лоб[/m]

ནང་སོག་རང་སྐྱོང་ལྗོངས།
Внутренняя Монголия
	[m1]ནང་སོག་རང་སྐྱོང་ལྗོངས།[/m]
	[m1]Внутренняя Монголия[/m]

ཤོ་ཏོ་ཀན་ཁ་ར་ཏེ།
Сётокан
	[m1]ཤོ་ཏོ་ཀན་ཁ་ར་ཏེ།[/m]
	[m1]Сётокан[/m]

གི་ཆིན་ཧྥུ་ན་ཀོ་ཤི།
Фунакоси, Гитин
	[m1]གི་ཆིན་ཧྥུ་ན་ཀོ་ཤི།[/m]
	[m1]Фунакоси, Гитин[/m]

ཐང་ཆེན་དམར་པོ།
Красная площадь
	[m1]ཐང་ཆེན་དམར་པོ།[/m]
	[m1]Красная площадь[/m]

ཧེ་རཱ་ཁི་ལེ་ཁྲི་ཟི།
Гераклит
	[m1]ཧེ་རཱ་ཁི་ལེ་ཁྲི་ཟི།[/m]
	[m1]Гераклит[/m]

ཟླ་ཆུ།
Меконг
	[m1]ཟླ་ཆུ།[/m]
	[m1]Меконг[/m]

པིན་ཆེན་ཆུ་ཚོད།
Биг-Бен
	[m1]པིན་ཆེན་ཆུ་ཚོད།[/m]
	[m1]Биг-Бен[/m]

པ་སི་ཐེར།
Бастер
	[m1]པ་སི་ཐེར།[/m]
	[m1]Бастер[/m]

དུས་དེབ།
Журнал
	[m1]དུས་དེབ།[/m]
	[m1]Журнал[/m]

དཱ་བིད། (གསུང་རབ།)
Давид
	[m1]དཱ་བིད། (གསུང་རབ།)[/m]
	[m1]Давид[/m]

ཁིན་སི་ཐོན།
Кингстаун
	[m1]ཁིན་སི་ཐོན།[/m]
	[m1]Кингстаун[/m]

རྩ་བ།
Корень
	[m1]རྩ་བ།[/m]
	[m1]Корень[/m]

ཞུ་མཁན།
Мушмула японская
	[m1]ཞུ་མཁན།[/m]
	[m1]Мушмула японская[/m]

མོལ།
Моль
	[m1]མོལ།[/m]
	[m1]Моль[/m]

སན་ཐ་ཇོར་ཇི། (གི་རི་ན་ཌ།)
Сент-Джорджес
	[m1]སན་ཐ་ཇོར་ཇི། (གི་རི་ན་ཌ།)[/m]
	[m1]Сент-Джорджес[/m]

༄༅།། ཧམ་ལེ་ཐྲི།
Гамлет
	[m1]༄༅།། ཧམ་ལེ་ཐྲི།[/m]
	[m1]Гамлет[/m]

ཉི་གདུགས་
Зонт
	[m1]ཉི་གདུགས་[/m]
	[m1]Зонт[/m]

འུ་སུ།
Кориандр
	[m1]འུ་སུ།[/m]
	[m1]Кориандр[/m]

ལིའུ་ཞ་པོ།
Лю Сяобо
	[m1]ལིའུ་ཞ་པོ།[/m]
	[m1]Лю Сяобо[/m]

དྲེལ།
Мул
	[m1]དྲེལ།[/m]
	[m1]Мул[/m]

ཁ་སི་ཐྲིས།
Кастри
	[m1]ཁ་སི་ཐྲིས།[/m]
	[m1]Кастри[/m]

ཧྥུའུ་ཅན་ཞིང་ཆེན།
Фуцзянь
	[m1]ཧྥུའུ་ཅན་ཞིང་ཆེན།[/m]
	[m1]Фуцзянь[/m]

བྱི་ལ་དོམ་ཆུང་།
Малая панда
	[m1]བྱི་ལ་དོམ་ཆུང་།[/m]
	[m1]Малая панда[/m]

སོག་པོ།
Монголы
	[m1]སོག་པོ།[/m]
	[m1]Монголы[/m]

ཞོན་ཙང་།
Сюаньцзан
	[m1]ཞོན་ཙང་།[/m]
	[m1]Сюаньцзан[/m]

ཧའེ་ནན་ཞིང་ཆེན།
Хайнань
	[m1]ཧའེ་ནན་ཞིང་ཆེན།[/m]
	[m1]Хайнань[/m]

ཨིལ་ཁས་ར་ཝ་ཇིའོ།
Караваджо
	[m1]ཨིལ་ཁས་ར་ཝ་ཇིའོ།[/m]
	[m1]Караваджо[/m]

གཡའ་ཤིང་།
Клён
	[m1]གཡའ་ཤིང་།[/m]
	[m1]Клён[/m]

༤༠ (གྲངས་ཀ།)
40 (число)
	[m1]༤༠ (གྲངས་ཀ།)[/m]
	[m1]40 (число)[/m]

ཀན་སུའུ་ཞིང་ཆེན།
Ганьсу
	[m1]ཀན་སུའུ་ཞིང་ཆེན།[/m]
	[m1]Ганьсу[/m]

དབྱིན་ཇིའི་མི།
Англичане
	[m1]དབྱིན་ཇིའི་མི།[/m]
	[m1]Англичане[/m]

སྦེ་ག
Борьба
	[m1]སྦེ་ག[/m]
	[m1]Борьба[/m]

གྲུ་མོ།
Локтевой сустав
	[m1]གྲུ་མོ།[/m]
	[m1]Локтевой сустав[/m]

ཆོས་དཔོན།
Священник
	[m1]ཆོས་དཔོན།[/m]
	[m1]Священник[/m]

རི་ཞི།
Бенгальская кошка
	[m1]རི་ཞི།[/m]
	[m1]Бенгальская кошка[/m]

ཝུའུ་ཞི།
Уси
	[m1]ཝུའུ་ཞི།[/m]
	[m1]Уси[/m]

མ་ཧེ།
Азиатский буйвол
	[m1]མ་ཧེ།[/m]
	[m1]Азиатский буйвол[/m]

རྒྱ་མི།
Хань (народ)
	[m1]རྒྱ་མི།[/m]
	[m1]Хань (народ)[/m]

༣༠ (གྲངས་ཀ།)
30 (число)
	[m1]༣༠ (གྲངས་ཀ།)[/m]
	[m1]30 (число)[/m]

ཤོག་བྱ།
Воздушный змей
	[m1]ཤོག་བྱ།[/m]
	[m1]Воздушный змей[/m]

བདེ་བར་གཤེགས་པའི་གནས།
Нирвана
	[m1]བདེ་བར་གཤེགས་པའི་གནས།[/m]
	[m1]Нирвана[/m]

ཐོ་ཕུ་རིག་པ།
Топология
	[m1]ཐོ་ཕུ་རིག་པ།[/m]
	[m1]Топология[/m]

པགས་གཙགས་རི་མོ།
Татуировка
	[m1]པགས་གཙགས་རི་མོ།[/m]
	[m1]Татуировка[/m]

ཌེ་སི་མོན་ཌི་ཏུ་ཏུ།
Туту, Десмонд
	[m1]ཌེ་སི་མོན་ཌི་ཏུ་ཏུ།[/m]
	[m1]Туту, Десмонд[/m]

ཙན་པི་ཞི་གཙང་པོ།
Замбези
	[m1]ཙན་པི་ཞི་གཙང་པོ།[/m]
	[m1]Замбези[/m]

ཨའི་ཁི་དོ།
Айкидо
	[m1]ཨའི་ཁི་དོ།[/m]
	[m1]Айкидо[/m]

ཨེ་ར་ཐོ་སི་ཐེ་ནེ་སི།
Эратосфен
	[m1]ཨེ་ར་ཐོ་སི་ཐེ་ནེ་སི།[/m]
	[m1]Эратосфен[/m]

ཡུན་ནན་ཞིང་ཆེན།
Юньнань
	[m1]ཡུན་ནན་ཞིང་ཆེན།[/m]
	[m1]Юньнань[/m]

ས་ངོས་སྙོམས་ཐིག
Горизонт
	[m1]ས་ངོས་སྙོམས་ཐིག[/m]
	[m1]Горизонт[/m]

མོའོ་ཀའོ་བྲག་ཕུག
Пещеры Могао
	[m1]མོའོ་ཀའོ་བྲག་ཕུག[/m]
	[m1]Пещеры Могао[/m]

པོམ་པེ་ཡི།
Помпеи
	[m1]པོམ་པེ་ཡི།[/m]
	[m1]Помпеи[/m]

དམངས་ཁྲོད་རོལ་དབྱངས།
Фолк-музыка
	[m1]དམངས་ཁྲོད་རོལ་དབྱངས།[/m]
	[m1]Фолк-музыка[/m]

སྐྱེས་ཆེན་དམ་པ་ཨན་དྲི་ཡཱ།
Андрей Первозванный
	[m1]སྐྱེས་ཆེན་དམ་པ་ཨན་དྲི་ཡཱ།[/m]
	[m1]Андрей Первозванный[/m]

ཧྲན་ཏུང་ཞིང་ཆེན།
Шаньдун
	[m1]ཧྲན་ཏུང་ཞིང་ཆེན།[/m]
	[m1]Шаньдун[/m]

འདོད་ཆགས་ཀྱི་མནར་གཅོད་བཏང་བ།
Сексуальное злоупотребление
	[m1]འདོད་ཆགས་ཀྱི་མནར་གཅོད་བཏང་བ།[/m]
	[m1]Сексуальное злоупотребление[/m]

རྟ་བླ།
Губоногие
	[m1]རྟ་བླ།[/m]
	[m1]Губоногие[/m]

མིའི་རིགས་རྒྱུད་རིག་པ།
Этнология
	[m1]མིའི་རིགས་རྒྱུད་རིག་པ།[/m]
	[m1]Этнология[/m]

སྦྲོ་སྦྲོ།
Маврикийский дронт
	[m1]སྦྲོ་སྦྲོ།[/m]
	[m1]Маврикийский дронт[/m]

སྐྱེས་ཆེན་དམ་པ་མད་ཐཱ།
Левий Матфей
	[m1]སྐྱེས་ཆེན་དམ་པ་མད་ཐཱ།[/m]
	[m1]Левий Матфей[/m]

རང་བྱུང་ཁོར་ཡུག
Окружающая среда
	[m1]རང་བྱུང་ཁོར་ཡུག[/m]
	[m1]Окружающая среда[/m]

རྐང་ཤུབས།
Носок
	[m1]རྐང་ཤུབས།[/m]
	[m1]Носок[/m]

ཧའོ་ནན་ཞིང་ཆེན།
Хэнань
	[m1]ཧའོ་ནན་ཞིང་ཆེན།[/m]
	[m1]Хэнань[/m]

མིག་གི་རྫི་མ།
Бровь
	[m1]མིག་གི་རྫི་མ།[/m]
	[m1]Бровь[/m]

ལའུ་ཉིང་ཞིང་ཆེན།
Ляонин
	[m1]ལའུ་ཉིང་ཞིང་ཆེན།[/m]
	[m1]Ляонин[/m]

ཧ་མའེ་སྒྲི་ཁར་སའེ།
Карзай, Хамид
	[m1]ཧ་མའེ་སྒྲི་ཁར་སའེ།[/m]
	[m1]Карзай, Хамид[/m]

མས་ཋ་ཀ་རོའེ་ནིང་།
Грейнинг, Мэтт
	[m1]མས་ཋ་ཀ་རོའེ་ནིང་།[/m]
	[m1]Грейнинг, Мэтт[/m]

ཡ་ཀོབ་ནི་ཟེ་བད་ཡཱ་ཞེས་བྱ་བའིབུ།
Иаков Зеведеев
	[m1]ཡ་ཀོབ་ནི་ཟེ་བད་ཡཱ་ཞེས་བྱ་བའིབུ།[/m]
	[m1]Иаков Зеведеев[/m]

ཤེད་འཕྲུལ།
Двигатель
	[m1]ཤེད་འཕྲུལ།[/m]
	[m1]Двигатель[/m]

ལྗེས་ཧ་སྒྲིའམ།
Джихад
	[m1]ལྗེས་ཧ་སྒྲིའམ།[/m]
	[m1]Джихад[/m]

ཕ་སི་ཁལ།
Паскаль (единица измерения)
	[m1]ཕ་སི་ཁལ།[/m]
	[m1]Паскаль (единица измерения)[/m]

ལྷ་དབང་ཆབ་སྲིད་ལམ་ལུགས།
Теократия
	[m1]ལྷ་དབང་ཆབ་སྲིད་ལམ་ལུགས།[/m]
	[m1]Теократия[/m]

སྐྲག་པ།
Страх
	[m1]སྐྲག་པ།[/m]
	[m1]Страх[/m]

ཐར་ཤི་ཤ།
Фарсис
	[m1]ཐར་ཤི་ཤ།[/m]
	[m1]Фарсис[/m]

ཡེ་སེ།
Иессей
	[m1]ཡེ་སེ།[/m]
	[m1]Иессей[/m]

གཤིན་རྗེ།
Яма (индуизм)
	[m1]གཤིན་རྗེ།[/m]
	[m1]Яма (индуизм)[/m]

སིད་ནེ་ཟློས་གར་ཁང་།
Сиднейский оперный театр
	[m1]སིད་ནེ་ཟློས་གར་ཁང་།[/m]
	[m1]Сиднейский оперный театр[/m]

ཅི་ལིན་ཞིང་ཆེན།
Гирин
	[m1]ཅི་ལིན་ཞིང་ཆེན།[/m]
	[m1]Гирин[/m]

ཡར་ཀླུང་གཙང་པོ་
Брахмапутра
	[m1]ཡར་ཀླུང་གཙང་པོ་[/m]
	[m1]Брахмапутра[/m]

གཡུང་དྲུང་།
Свастика
	[m1]གཡུང་དྲུང་།[/m]
	[m1]Свастика[/m]

པ་ར་མི་ཏ།
Джекфрут
	[m1]པ་ར་མི་ཏ།[/m]
	[m1]Джекфрут[/m]

ཧུའུ་ནན་ཞིང་ཆེན།
Хунань
	[m1]ཧུའུ་ནན་ཞིང་ཆེན།[/m]
	[m1]Хунань[/m]

མཚོ་སྔོན་ཞིང་ཆེན།
Цинхай
	[m1]མཚོ་སྔོན་ཞིང་ཆེན།[/m]
	[m1]Цинхай[/m]

ཡུལ་གོར་མི།
Уйгуры
	[m1]ཡུལ་གོར་མི།[/m]
	[m1]Уйгуры[/m]

ཧྲོའུ་སི།
Суши
	[m1]ཧྲོའུ་སི།[/m]
	[m1]Суши[/m]

ཨུ་སའེ་ལི་སི།
Осирис
	[m1]ཨུ་སའེ་ལི་སི།[/m]
	[m1]Осирис[/m]

རང་དབང་ཁྲོམ་ར་
Свободный рынок
	[m1]རང་དབང་ཁྲོམ་ར་[/m]
	[m1]Свободный рынок[/m]

ཝང་གྷ་རི་མཱ་ཐཱི།
Маатаи, Вангари
	[m1]ཝང་གྷ་རི་མཱ་ཐཱི།[/m]
	[m1]Маатаи, Вангари[/m]

སོར་གདུབ།
Кольцо (украшение)
	[m1]སོར་གདུབ།[/m]
	[m1]Кольцо (украшение)[/m]

ཧུའུ་པེ་ཞིང་ཆེན།
Хубэй
	[m1]ཧུའུ་པེ་ཞིང་ཆེན།[/m]
	[m1]Хубэй[/m]

ཧྲན་ཞི་ཞིང་ཆེན།
Шаньси
	[m1]ཧྲན་ཞི་ཞིང་ཆེན།[/m]
	[m1]Шаньси[/m]

མཁུར་ཆོས།
Щека
	[m1]མཁུར་ཆོས།[/m]
	[m1]Щека[/m]

ཨོ་མུ།
Ом
	[m1]ཨོ་མུ།[/m]
	[m1]Ом[/m]

བཙན་གཡེམ།
Изнасилование
	[m1]བཙན་གཡེམ།[/m]
	[m1]Изнасилование[/m]

ཀུད་ཀྲོའུ་ཞིང་ཆེན།
Гуйчжоу
	[m1]ཀུད་ཀྲོའུ་ཞིང་ཆེན།[/m]
	[m1]Гуйчжоу[/m]

ཕེ་ཐིར་ནེའུ་སི།
Петроний Арбитр
	[m1]ཕེ་ཐིར་ནེའུ་སི།[/m]
	[m1]Петроний Арбитр[/m]

འཁྲུངས་སྐར།
День рождения
	[m1]འཁྲུངས་སྐར།[/m]
	[m1]День рождения[/m]

ཨེག་སི་-ཨེན་-ཕོ་རོའོ་ཝང་སི།
Экс-ан-Прованс
	[m1]ཨེག་སི་-ཨེན་-ཕོ་རོའོ་ཝང་སི།[/m]
	[m1]Экс-ан-Прованс[/m]

ཨ་མའི་དུས་ཆེན།
День матери
	[m1]ཨ་མའི་དུས་ཆེན།[/m]
	[m1]День матери[/m]

གྲོག་ཆུ།
Ручей
	[m1]གྲོག་ཆུ།[/m]
	[m1]Ручей[/m]

ཨན་ནུའུ་པེ་སི།
Анубис
	[m1]ཨན་ནུའུ་པེ་སི།[/m]
	[m1]Анубис[/m]

ཌི་ཛི་ཨ་ནོ་ཝ་ཅེ་ལི་ཡོ།
Тициан
	[m1]ཌི་ཛི་ཨ་ནོ་ཝ་ཅེ་ལི་ཡོ།[/m]
	[m1]Тициан[/m]

ལྷ་མོ་ཝེ་ནུ་སི།
Венера (мифология)
	[m1]ལྷ་མོ་ཝེ་ནུ་སི།[/m]
	[m1]Венера (мифология)[/m]

ལྦུ་སིམ་ཁུ་ནག
Пепси
	[m1]ལྦུ་སིམ་ཁུ་ནག[/m]
	[m1]Пепси[/m]

མེ་ཚལ་ལྗང་ཁུ།
Брокколи
	[m1]མེ་ཚལ་ལྗང་ཁུ།[/m]
	[m1]Брокколи[/m]

ཀྲོའང་ཙེ།
Чжуан-цзы
	[m1]ཀྲོའང་ཙེ།[/m]
	[m1]Чжуан-цзы[/m]

རྩ་འཁུམ་ནད།
Столбняк
	[m1]རྩ་འཁུམ་ནད།[/m]
	[m1]Столбняк[/m]

རྒྱལ་ཡུམ་ཚི་ཞི།
Цыси
	[m1]རྒྱལ་ཡུམ་ཚི་ཞི།[/m]
	[m1]Цыси[/m]

ཧྲའན་ཞི་ཞིང་ཆེན།
Шэньси
	[m1]ཧྲའན་ཞི་ཞིང་ཆེན།[/m]
	[m1]Шэньси[/m]

༢༣ (གྲངས་ཀ།)
23 (число)
	[m1]༢༣ (གྲངས་ཀ།)[/m]
	[m1]23 (число)[/m]

སློབ་ཕྲུག་
Студент
	[m1]སློབ་ཕྲུག་[/m]
	[m1]Студент[/m]

མ་ལིའུ་ཅ་མཚོ་འགག
Малаккский пролив
	[m1]མ་ལིའུ་ཅ་མཚོ་འགག[/m]
	[m1]Малаккский пролив[/m]

ཐེག་པ་ཆེན་པོ།
Махаяна
	[m1]ཐེག་པ་ཆེན་པོ།[/m]
	[m1]Махаяна[/m]

མེ་ཀྲི་ལོན་མཚོ་འགག
Магелланов пролив
	[m1]མེ་ཀྲི་ལོན་མཚོ་འགག[/m]
	[m1]Магелланов пролив[/m]

ལུའོ་སའེ་རྡོ་རིང་།
Розеттский камень
	[m1]ལུའོ་སའེ་རྡོ་རིང་།[/m]
	[m1]Розеттский камень[/m]

སན་པི་ཏི་པོག (ཧྥོ་ལོ་རི་ཌ།)
Сент-Питерсберг (Флорида)
	[m1]སན་པི་ཏི་པོག (ཧྥོ་ལོ་རི་ཌ།)[/m]
	[m1]Сент-Питерсберг (Флорида)[/m]

མིང་ལྡོག
Ник
	[m1]མིང་ལྡོག[/m]
	[m1]Ник[/m]

འཁྱོག་མདའ།
Коленчатый вал
	[m1]འཁྱོག་མདའ།[/m]
	[m1]Коленчатый вал[/m]

སྙན་ངག་མཁན།
Поэт
	[m1]སྙན་ངག་མཁན།[/m]
	[m1]Поэт[/m]

ཅི་ཅོ་ལི་ན།
Чиччолина
	[m1]ཅི་ཅོ་ལི་ན།[/m]
	[m1]Чиччолина[/m]

ཨི་ཏ་ལིའི་མི།
Итальянцы
	[m1]ཨི་ཏ་ལིའི་མི།[/m]
	[m1]Итальянцы[/m]

སྒྱུ་རྩལ་གྱི་བྱུང་ཚུལ།
Искусствоведение
	[m1]སྒྱུ་རྩལ་གྱི་བྱུང་ཚུལ།[/m]
	[m1]Искусствоведение[/m]

ཀེའུ།
Лук скорода
	[m1]ཀེའུ།[/m]
	[m1]Лук скорода[/m]

ཁ་འབུད།
Губная гармоника
	[m1]ཁ་འབུད།[/m]
	[m1]Губная гармоника[/m]

གླང་དམར།
Red Bull (напиток)
	[m1]གླང་དམར།[/m]
	[m1]Red Bull (напиток)[/m]

འགག་སྒྲ།
Взрывные согласные
	[m1]འགག་སྒྲ།[/m]
	[m1]Взрывные согласные[/m]

ཡེ་ཤུའི་བརྒྱུད་རྩ།
Родословие Иисуса
	[m1]ཡེ་ཤུའི་བརྒྱུད་རྩ།[/m]
	[m1]Родословие Иисуса[/m]

ཨ་རོན།
Аарон
	[m1]ཨ་རོན།[/m]
	[m1]Аарон[/m]

ཆེང་མྰེ།
Чиангмай
	[m1]ཆེང་མྰེ།[/m]
	[m1]Чиангмай[/m]

ཧར་རྗེར།
Эрже
	[m1]ཧར་རྗེར།[/m]
	[m1]Эрже[/m]

ཏིན་ཏིན།
Тинтин
	[m1]ཏིན་ཏིན།[/m]
	[m1]Тинтин[/m]

མོ་ན་ཁོ་གྲོང་།
Монако (город)
	[m1]མོ་ན་ཁོ་གྲོང་།[/m]
	[m1]Монако (город)[/m]

ལུ་མེ་ཨེར་གཅེན་གཅུང་།
Братья Люмьер
	[m1]ལུ་མེ་ཨེར་གཅེན་གཅུང་།[/m]
	[m1]Братья Люмьер[/m]

ཅང་ཤིའི་ཞིང་ཆེན།
Цзянси
	[m1]ཅང་ཤིའི་ཞིང་ཆེན།[/m]
	[m1]Цзянси[/m]

སྡེར་མ།
Тарелка
	[m1]སྡེར་མ།[/m]
	[m1]Тарелка[/m]

ཀྲུང་གོའི་རང་སྐྱོང་ལྗོངས།
Автономный район (КНР)
	[m1]ཀྲུང་གོའི་རང་སྐྱོང་ལྗོངས།[/m]
	[m1]Автономный район (КНР)[/m]

ཉིང་ཤ་ཧུའི་རིགས་རང་སྐྱོང་ལྗོངས།
Нинся-Хуэйский автономный район
	[m1]ཉིང་ཤ་ཧུའི་རིགས་རང་སྐྱོང་ལྗོངས།[/m]
	[m1]Нинся-Хуэйский автономный район[/m]

འབྲུག་གྲུ།
Драгонбот
	[m1]འབྲུག་གྲུ།[/m]
	[m1]Драгонбот[/m]

ཡྰང་ཀྲོའུ།
Янчжоу
	[m1]ཡྰང་ཀྲོའུ།[/m]
	[m1]Янчжоу[/m]

ཀྲེན་ཅང་།
Чжэньцзян
	[m1]ཀྲེན་ཅང་།[/m]
	[m1]Чжэньцзян[/m]

ཨ་མོན།
Амон
	[m1]ཨ་མོན།[/m]
	[m1]Амон[/m]

སྣོལ་རྒྱུ་གློག་འདོན་འཕྲུལ།
Генератор переменного тока
	[m1]སྣོལ་རྒྱུ་གློག་འདོན་འཕྲུལ།[/m]
	[m1]Генератор переменного тока[/m]

མི་ལ་རས་པ་
Миларепа
	[m1]མི་ལ་རས་པ་[/m]
	[m1]Миларепа[/m]

ཕག་རྒོད།
Кабан
	[m1]ཕག་རྒོད།[/m]
	[m1]Кабан[/m]

འཁོར་གཡུགས་གཙོག་སྐྱོན།
Загрязнение
	[m1]འཁོར་གཡུགས་གཙོག་སྐྱོན།[/m]
	[m1]Загрязнение[/m]

དབྱངས་ཅན་མ།
Сарасвати
	[m1]དབྱངས་ཅན་མ།[/m]
	[m1]Сарасвати[/m]

ཞི་བདེ་རིང་ལུགས།
Пацифизм
	[m1]ཞི་བདེ་རིང་ལུགས།[/m]
	[m1]Пацифизм[/m]

སི་ནོ་པེ་ཡིའི་དིའོ་ཇེ་ན།
Диоген
	[m1]སི་ནོ་པེ་ཡིའི་དིའོ་ཇེ་ན།[/m]
	[m1]Диоген[/m]

འདི་ན་ཡང་དྲག་ཏུ་མཆོང་ལྡིང་བྱེད་བཞིན་པའི་སྙིང་གསོན་པོ་ཞིག་འདུག
Бабиль (мухафаза)
	[m1]འདི་ན་ཡང་དྲག་ཏུ་མཆོང་ལྡིང་བྱེད་བཞིན་པའི་སྙིང་གསོན་པོ་ཞིག་འདུག[/m]
	[m1]Бабиль (мухафаза)[/m]

མེ་ཏོག་ལུག་མིག
Хризантема
	[m1]མེ་ཏོག་ལུག་མིག[/m]
	[m1]Хризантема[/m]

༄༅།། ཨེ་ནེ་རྡི།
Энеида
	[m1]༄༅།། ཨེ་ནེ་རྡི།[/m]
	[m1]Энеида[/m]

འགྱུར་མིང་།
Псевдоним
	[m1]འགྱུར་མིང་།[/m]
	[m1]Псевдоним[/m]

མག་དལ་མ་མིར་ཡམ།
Мария Магдалина
	[m1]མག་དལ་མ་མིར་ཡམ།[/m]
	[m1]Мария Магдалина[/m]

ཟི་ལིང་།
Синин
	[m1]ཟི་ལིང་།[/m]
	[m1]Синин[/m]

༼ནུབ་ཕྱོགས་སུ་བསྐྱོད་པའི་རྣམ་ཐར།༽
Путешествие на Запад
	[m1]༼ནུབ་ཕྱོགས་སུ་བསྐྱོད་པའི་རྣམ་ཐར།༽[/m]
	[m1]Путешествие на Запад[/m]

༼རྒྱལ་ཁབ་གསུམ་གྱི་གཏམ་རྒྱུད།༽
Троецарствие (роман)
	[m1]༼རྒྱལ་ཁབ་གསུམ་གྱི་གཏམ་རྒྱུད།༽[/m]
	[m1]Троецарствие (роман)[/m]

ཆུ་ངོགས་གཏམ་རྒྱུད།
Речные заводи
	[m1]ཆུ་ངོགས་གཏམ་རྒྱུད།[/m]
	[m1]Речные заводи[/m]

ཨ་དམ།
Адам
	[m1]ཨ་དམ།[/m]
	[m1]Адам[/m]

པོ་ཏ་ལ།
Потала
	[m1]པོ་ཏ་ལ།[/m]
	[m1]Потала[/m]

མཚོ་རྟེའུ།
Морские коньки
	[m1]མཚོ་རྟེའུ།[/m]
	[m1]Морские коньки[/m]

ལིའུ་པོལ་ཌི་བོན་ཪཱན་ཀེ།
Ранке, Леопольд фон
	[m1]ལིའུ་པོལ་ཌི་བོན་ཪཱན་ཀེ།[/m]
	[m1]Ранке, Леопольд фон[/m]

གློག་དཀྲོལ་རྒྱུད་མང་།
Электрогитара
	[m1]གློག་དཀྲོལ་རྒྱུད་མང་།[/m]
	[m1]Электрогитара[/m]

སིབ་བི།
Корь
	[m1]སིབ་བི།[/m]
	[m1]Корь[/m]

ལག་སྦྲེང་།
Аккордеон
	[m1]ལག་སྦྲེང་།[/m]
	[m1]Аккордеон[/m]

༢༠༡༤ལོའི་འཛམ་གླིང་བུམ་པའི་རྐང་རྩེད་སྤོ་ལོའི་མགྲན་སྡུར།
Чемпионат мира по футболу 2014
	[m1]༢༠༡༤ལོའི་འཛམ་གླིང་བུམ་པའི་རྐང་རྩེད་སྤོ་ལོའི་མགྲན་སྡུར།[/m]
	[m1]Чемпионат мира по футболу 2014[/m]

རྦིར་མིང་ཧམ། (ཨ་ལ་པ་མ།)
Бирмингем (Алабама)
	[m1]རྦིར་མིང་ཧམ། (ཨ་ལ་པ་མ།)[/m]
	[m1]Бирмингем (Алабама)[/m]

ཁོང་ཁྲོ།
Гнев
	[m1]ཁོང་ཁྲོ།[/m]
	[m1]Гнев[/m]

དབྱི་ཞི་སི།
Исида
	[m1]དབྱི་ཞི་སི།[/m]
	[m1]Исида[/m]

༢༥ (གྲངས་ཀ།)
25 (число)
	[m1]༢༥ (གྲངས་ཀ།)[/m]
	[m1]25 (число)[/m]

༢༤ (གྲངས་ཀ།)
24 (число)
	[m1]༢༤ (གྲངས་ཀ།)[/m]
	[m1]24 (число)[/m]

༦༠ (གྲངས་ཀ།)
60 (число)
	[m1]༦༠ (གྲངས་ཀ།)[/m]
	[m1]60 (число)[/m]

སྐྱུར་ཙི་ཆེན་པོ།
Помело (фрукт)
	[m1]སྐྱུར་ཙི་ཆེན་པོ།[/m]
	[m1]Помело (фрукт)[/m]

ཊ་བི་རི་ཛ།
Тебриз
	[m1]ཊ་བི་རི་ཛ།[/m]
	[m1]Тебриз[/m]

ཏག་སེ།
Покер
	[m1]ཏག་སེ།[/m]
	[m1]Покер[/m]

བེང་ག་ལི།
Бенгалия
	[m1]བེང་ག་ལི།[/m]
	[m1]Бенгалия[/m]

ཨའི་ཆི་ཞེས་པའི་སྲིད་འཛིན་ས་ཁུལ།
Айти
	[m1]ཨའི་ཆི་ཞེས་པའི་སྲིད་འཛིན་ས་ཁུལ།[/m]
	[m1]Айти[/m]

མ་ནི།
Молитвенный барабан
	[m1]མ་ནི།[/m]
	[m1]Молитвенный барабан[/m]

སྰ་ཝན་ཐི་ཨྰར་ཧེན་ཡ་སུ།
Аррениус, Сванте Август
	[m1]སྰ་ཝན་ཐི་ཨྰར་ཧེན་ཡ་སུ།[/m]
	[m1]Аррениус, Сванте Август[/m]

འབྲོག་ལས།
Животноводство
	[m1]འབྲོག་ལས།[/m]
	[m1]Животноводство[/m]

ན་སོ་ལོན་པ།
Взрослый
	[m1]ན་སོ་ལོན་པ།[/m]
	[m1]Взрослый[/m]

ཡུ་དཱ་དབྱི་སི་ཀར།
Иуда Искариот
	[m1]ཡུ་དཱ་དབྱི་སི་ཀར།[/m]
	[m1]Иуда Искариот[/m]

མཱོན་ཊི་རེ།
Монтеррей
	[m1]མཱོན་ཊི་རེ།[/m]
	[m1]Монтеррей[/m]

ཆུ་ཁམས་འཁོར་སྐྱོད།
Круговорот воды в природе
	[m1]ཆུ་ཁམས་འཁོར་སྐྱོད།[/m]
	[m1]Круговорот воды в природе[/m]

ནོ་ཨ།
Ной
	[m1]ནོ་ཨ།[/m]
	[m1]Ной[/m]

ལའེ་ཧྥན་ཐ།
Левант
	[m1]ལའེ་ཧྥན་ཐ།[/m]
	[m1]Левант[/m]

ཀུབ་མངར།
Дыня
	[m1]ཀུབ་མངར།[/m]
	[m1]Дыня[/m]

མགྱོགས་ཟས།
Быстрое питание
	[m1]མགྱོགས་ཟས།[/m]
	[m1]Быстрое питание[/m]

ཁ་དབྲག
Вилка (столовый прибор)
	[m1]ཁ་དབྲག[/m]
	[m1]Вилка (столовый прибор)[/m]

ཐུར་མ།
Ложка
	[m1]ཐུར་མ།[/m]
	[m1]Ложка[/m]

ཟ་ཐུར་རམ་ཁོ་ཙེ།
Палочки для еды
	[m1]ཟ་ཐུར་རམ་ཁོ་ཙེ།[/m]
	[m1]Палочки для еды[/m]

གེབ་རི་ཨེལ།
Архангел Гавриил
	[m1]གེབ་རི་ཨེལ།[/m]
	[m1]Архангел Гавриил[/m]

བ་སྤུའི་མེ་ཏིག
Жасмин
	[m1]བ་སྤུའི་མེ་ཏིག[/m]
	[m1]Жасмин[/m]

ལ་རོ་ཅེ་ལེ།
Ла-Рошель
	[m1]ལ་རོ་ཅེ་ལེ།[/m]
	[m1]Ла-Рошель[/m]

བྱང་སྣེའི་ཝ་མོ།
Песец
	[m1]བྱང་སྣེའི་ཝ་མོ།[/m]
	[m1]Песец[/m]

ཀྲུང་གོའི་རྒྱལ་རབས།
История Китая
	[m1]ཀྲུང་གོའི་རྒྱལ་རབས།[/m]
	[m1]История Китая[/m]

ཨ་ན་ཁི་ཟཱ་གྷོ་རཱ་ཟི།
Анаксагор
	[m1]ཨ་ན་ཁི་ཟཱ་གྷོ་རཱ་ཟི།[/m]
	[m1]Анаксагор[/m]

༄༅།། རའོ་མེའུ་ཨོ་དང་ཇོའུ་ལིའུ་ཡ་ཐི།
Ромео и Джульетта
	[m1]༄༅།། རའོ་མེའུ་ཨོ་དང་ཇོའུ་ལིའུ་ཡ་ཐི།[/m]
	[m1]Ромео и Джульетта[/m]

རྗེན་ཚལ་
Латук посевной
	[m1]རྗེན་ཚལ་[/m]
	[m1]Латук посевной[/m]

ཁེན།
Кандела
	[m1]ཁེན།[/m]
	[m1]Кандела[/m]

ཏེ་ལོ།
Скунсовые
	[m1]ཏེ་ལོ།[/m]
	[m1]Скунсовые[/m]

༢༦ (གྲངས་ཀ།)
26 (число)
	[m1]༢༦ (གྲངས་ཀ།)[/m]
	[m1]26 (число)[/m]

པཎ་ཆེན་ཨེར་ཏི་ནི་ཆོས་ཀྱི་རྒྱལ་མཚན་
Панчен-лама X
	[m1]པཎ་ཆེན་ཨེར་ཏི་ནི་ཆོས་ཀྱི་རྒྱལ་མཚན་[/m]
	[m1]Панчен-лама X[/m]

གློག་རྡུལ་ཝོལ།
Электронвольт
	[m1]གློག་རྡུལ་ཝོལ།[/m]
	[m1]Электронвольт[/m]

ཨེམ་ཕི་ཌོལ་ཁི་ཟི།
Эмпедокл
	[m1]ཨེམ་ཕི་ཌོལ་ཁི་ཟི།[/m]
	[m1]Эмпедокл[/m]

ཧོ་ལུའུ་སི།
Хор (мифология)
	[m1]ཧོ་ལུའུ་སི།[/m]
	[m1]Хор (мифология)[/m]

ཧན་སེ་ཁལ་སེན།
Кельзен, Ганс
	[m1]ཧན་སེ་ཁལ་སེན།[/m]
	[m1]Кельзен, Ганс[/m]

ཧེན་རིག་ཆི་ཧཱ་རཱར།
Харрер, Генрих
	[m1]ཧེན་རིག་ཆི་ཧཱ་རཱར།[/m]
	[m1]Харрер, Генрих[/m]

ཡུས་ཅིན་མེ་ཏོག
Тюльпан
	[m1]ཡུས་ཅིན་མེ་ཏོག[/m]
	[m1]Тюльпан[/m]

མཚོ་ལེ།
Морская миля
	[m1]མཚོ་ལེ།[/m]
	[m1]Морская миля[/m]

ཝི་ཆི།
Виши
	[m1]ཝི་ཆི།[/m]
	[m1]Виши[/m]

བདེ་འཇགས་དབུགས་སྒྲོ།
Подушка безопасности
	[m1]བདེ་འཇགས་དབུགས་སྒྲོ།[/m]
	[m1]Подушка безопасности[/m]

ལང་ཚོ་དར་བབས།
Половое созревание
	[m1]ལང་ཚོ་དར་བབས།[/m]
	[m1]Половое созревание[/m]

མཚན་ཉིད།
Определение (логика)
	[m1]མཚན་ཉིད།[/m]
	[m1]Определение (логика)[/m]

ཕོ་རོའོ་ཝང་སི།
Прованс
	[m1]ཕོ་རོའོ་ཝང་སི།[/m]
	[m1]Прованс[/m]

འཇོན་མི།
Человек умелый
	[m1]འཇོན་མི།[/m]
	[m1]Человек умелый[/m]

མཁའ་སྐྱོད་བུ་མོ།
Стюард
	[m1]མཁའ་སྐྱོད་བུ་མོ།[/m]
	[m1]Стюард[/m]

ཨའི་ནུ་མི།
Айны
	[m1]ཨའི་ནུ་མི།[/m]
	[m1]Айны[/m]

པེ་ཁེར།
Беккерель (единица измерения)
	[m1]པེ་ཁེར།[/m]
	[m1]Беккерель (единица измерения)[/m]

ལྷོ་སྤྲ།
Австралопитеки
	[m1]ལྷོ་སྤྲ།[/m]
	[m1]Австралопитеки[/m]

སི་ཝེད།
Зиверт (единица измерения)
	[m1]སི་ཝེད།[/m]
	[m1]Зиверт (единица измерения)[/m]

སྒོ་ཕྱུགས་སེམས་ཅན།
Сельскохозяйственные животные
	[m1]སྒོ་ཕྱུགས་སེམས་ཅན།[/m]
	[m1]Сельскохозяйственные животные[/m]

པཱར།
Бар (единица измерения)
	[m1]པཱར།[/m]
	[m1]Бар (единица измерения)[/m]

ཤིས་ས་སྤང་མ།
Шишабангма
	[m1]ཤིས་ས་སྤང་མ།[/m]
	[m1]Шишабангма[/m]

༄༅།། མར་ཀུས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།
Евангелие от Марка
	[m1]༄༅།། མར་ཀུས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།[/m]
	[m1]Евангелие от Марка[/m]

འཁོར་འགྲོས།
Вращение
	[m1]འཁོར་འགྲོས།[/m]
	[m1]Вращение[/m]

སེད།
Сиф
	[m1]སེད།[/m]
	[m1]Сиф[/m]

ཁྲང་པེ་རི་བོ།
Пэктусан
	[m1]ཁྲང་པེ་རི་བོ།[/m]
	[m1]Пэктусан[/m]

སྙོམས་རྒྱུག་རིམ།
Стратосфера
	[m1]སྙོམས་རྒྱུག་རིམ།[/m]
	[m1]Стратосфера[/m]

ཏིང་ངེ་འཛིན།
Медитация
	[m1]ཏིང་ངེ་འཛིན།[/m]
	[m1]Медитация[/m]

ཤིང་ཀུན།
Асафетида
	[m1]ཤིང་ཀུན།[/m]
	[m1]Асафетида[/m]

ཧྭ་ཧྲན་རི་བོ།
Хуашань
	[m1]ཧྭ་ཧྲན་རི་བོ།[/m]
	[m1]Хуашань[/m]

འདོད་པའི་དབང་ཕྱུག
Кама (бог)
	[m1]འདོད་པའི་དབང་ཕྱུག[/m]
	[m1]Кама (бог)[/m]

མགོ་ལོག་བོད་རིགས་རང་སྐྱོང་ཁུལ་
Голог-Тибетский автономный округ
	[m1]མགོ་ལོག་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]Голог-Тибетский автономный округ[/m]

ཐི་ཧྥུ་ན་ཐི།
Тефнут
	[m1]ཐི་ཧྥུ་ན་ཐི།[/m]
	[m1]Тефнут[/m]

གཞིས་ཀ་རྩེ་གྲོང་ཁྱེར།
Шигадзе
	[m1]གཞིས་ཀ་རྩེ་གྲོང་ཁྱེར།[/m]
	[m1]Шигадзе[/m]

ཨ་མེ་ཏིའོ་མོ་ཏིག་ལི་ཡ་ནི།
Модильяни, Амедео
	[m1]ཨ་མེ་ཏིའོ་མོ་ཏིག་ལི་ཡ་ནི།[/m]
	[m1]Модильяни, Амедео[/m]

ཧྥ་རན་སིའི་མི།
Французы
	[m1]ཧྥ་རན་སིའི་མི།[/m]
	[m1]Французы[/m]

འཆར་ལྡན་བུ་བཙའ།
Контрацепция
	[m1]འཆར་ལྡན་བུ་བཙའ།[/m]
	[m1]Контрацепция[/m]

ལོག་གཡེམ་མམ་ཉེས་སྤྱོད།
Насилие
	[m1]ལོག་གཡེམ་མམ་ཉེས་སྤྱོད།[/m]
	[m1]Насилие[/m]

སེ་ར་དགོན།
Сэра
	[m1]སེ་ར་དགོན།[/m]
	[m1]Сэра[/m]

ཀྲུའུ་ནུའོ།
Юнона
	[m1]ཀྲུའུ་ནུའོ།[/m]
	[m1]Юнона[/m]

ལུ་ཟོན།
Лусон
	[m1]ལུ་ཟོན།[/m]
	[m1]Лусон[/m]

ཕང་ཕེ་
Гней Помпей Великий
	[m1]ཕང་ཕེ་[/m]
	[m1]Гней Помпей Великий[/m]

འཕར་བ།
Шакалы
	[m1]འཕར་བ།[/m]
	[m1]Шакалы[/m]

ཕཱ་ར་མེ་ནེ་ཌི་ཟི།
Парменид
	[m1]ཕཱ་ར་མེ་ནེ་ཌི་ཟི།[/m]
	[m1]Парменид[/m]

ཁམས།
Кам
	[m1]ཁམས།[/m]
	[m1]Кам[/m]

སྨི་ཉི་ཝ།
Минерва
	[m1]སྨི་ཉི་ཝ།[/m]
	[m1]Минерва[/m]

གཉེན་ཚན་བར་ཆགས་སྦྱོར་བྱེད་པ།
Инцест
	[m1]གཉེན་ཚན་བར་ཆགས་སྦྱོར་བྱེད་པ།[/m]
	[m1]Инцест[/m]

དཀར་མཛེས་བོད་རིགས་རང་སྐྱོང་ཁུལ་
Гардзе-Тибетский автономный округ
	[m1]དཀར་མཛེས་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]Гардзе-Тибетский автономный округ[/m]

སྐྱེས་ཆེན་དམ་པ་ཡོ་སེབ།
Иосиф Обручник
	[m1]སྐྱེས་ཆེན་དམ་པ་ཡོ་སེབ།[/m]
	[m1]Иосиф Обручник[/m]

བརྒྱ་བྱིན།
Индра
	[m1]བརྒྱ་བྱིན།[/m]
	[m1]Индра[/m]

སྐྱེས་ཆེན་དམ་པ་ལུ་ཀཱ།
Лука (евангелист)
	[m1]སྐྱེས་ཆེན་དམ་པ་ལུ་ཀཱ།[/m]
	[m1]Лука (евангелист)[/m]

ཐང་ཁྲག
Кедр
	[m1]ཐང་ཁྲག[/m]
	[m1]Кедр[/m]

ཚིགས།
Узел (единица измерения)
	[m1]ཚིགས།[/m]
	[m1]Узел (единица измерения)[/m]

ཨ་འབྲུམ།
Каштан
	[m1]ཨ་འབྲུམ།[/m]
	[m1]Каштан[/m]

གཡའ་དྲེད།
Снежный человек
	[m1]གཡའ་དྲེད།[/m]
	[m1]Снежный человек[/m]

ཙོ་ལུའུ་པ།
Зулусы
	[m1]ཙོ་ལུའུ་པ།[/m]
	[m1]Зулусы[/m]

རྨ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་
Хуаннань-Тибетский автономный округ
	[m1]རྨ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]Хуаннань-Тибетский автономный округ[/m]

དཔྱིད་མཛེས་མེ་ཏག
Мак самосейка
	[m1]དཔྱིད་མཛེས་མེ་ཏག[/m]
	[m1]Мак самосейка[/m]

ལྷུན་རྩེ་རྫོང་།
Лхюндзе
	[m1]ལྷུན་རྩེ་རྫོང་།[/m]
	[m1]Лхюндзе[/m]

སི་ཧྥུན་ཁོ་སི། (ཨའི་ཅི།)
Большой Сфинкс
	[m1]སི་ཧྥུན་ཁོ་སི། (ཨའི་ཅི།)[/m]
	[m1]Большой Сфинкс[/m]

ཁཱ།
Калория
	[m1]ཁཱ།[/m]
	[m1]Калория[/m]

ཡའོ་ཁེས་འོ་ཧ་ཐའོ་ཡ་མ།
Хатояма, Юкио
	[m1]ཡའོ་ཁེས་འོ་ཧ་ཐའོ་ཡ་མ།[/m]
	[m1]Хатояма, Юкио[/m]

ཡོམ་འབོག་ཤིང་།
Вяз
	[m1]ཡོམ་འབོག་ཤིང་།[/m]
	[m1]Вяз[/m]

བསྟན་བཤིག
Шутка
	[m1]བསྟན་བཤིག[/m]
	[m1]Шутка[/m]

ཤི་རིན་ཨེ་བྷ་ཌི།
Эбади, Ширин
	[m1]ཤི་རིན་ཨེ་བྷ་ཌི།[/m]
	[m1]Эбади, Ширин[/m]

ཡུལ་ཏོ་པི་ཡ།
Утопия
	[m1]ཡུལ་ཏོ་པི་ཡ།[/m]
	[m1]Утопия[/m]

འཁྱིལ་ཆེན།
Туба
	[m1]འཁྱིལ་ཆེན།[/m]
	[m1]Туба[/m]

སྲན་ལེབ་ཆུང་ངུ།
Чечевица пищевая
	[m1]སྲན་ལེབ་ཆུང་ངུ།[/m]
	[m1]Чечевица пищевая[/m]

ཧྥ་རད།
Фарад
	[m1]ཧྥ་རད།[/m]
	[m1]Фарад[/m]

གའཀགྲོང་།
Оахака-де-Хуарес
	[m1]གའཀགྲོང་།[/m]
	[m1]Оахака-де-Хуарес[/m]

མན་རྡ་ར།
Мантра
	[m1]མན་རྡ་ར།[/m]
	[m1]Мантра[/m]

ཞིང་པ་
Фермер
	[m1]ཞིང་པ་[/m]
	[m1]Фермер[/m]

ཕྱི་ལྦགས།
Сурки
	[m1]ཕྱི་ལྦགས།[/m]
	[m1]Сурки[/m]

ཨོ་ལི་ནོ་ཁི་གཙང་པོ།
Ориноко
	[m1]ཨོ་ལི་ནོ་ཁི་གཙང་པོ།[/m]
	[m1]Ориноко[/m]

སའེ་ཐི།
Сет (мифология)
	[m1]སའེ་ཐི།[/m]
	[m1]Сет (мифология)[/m]

ཆུ་སྲིན་དཀར་པོ།
Белуха (млекопитающее)
	[m1]ཆུ་སྲིན་དཀར་པོ།[/m]
	[m1]Белуха (млекопитающее)[/m]

དུས་ཆེན།
Фестиваль
	[m1]དུས་ཆེན།[/m]
	[m1]Фестиваль[/m]

ལྷ་མོ་ཏི་ཨན་ན།
Диана (богиня)
	[m1]ལྷ་མོ་ཏི་ཨན་ན།[/m]
	[m1]Диана (богиня)[/m]

སྐྱུ་རུ་དམན་པ།
Боярышник
	[m1]སྐྱུ་རུ་དམན་པ།[/m]
	[m1]Боярышник[/m]

འཕར་སྤྱང་།
Красный волк
	[m1]འཕར་སྤྱང་།[/m]
	[m1]Красный волк[/m]

ཊ་རོ་ཨ་སོ།
Асо, Таро
	[m1]ཊ་རོ་ཨ་སོ།[/m]
	[m1]Асо, Таро[/m]

བྲ་བོ།
Гречиха посевная
	[m1]བྲ་བོ།[/m]
	[m1]Гречиха посевная[/m]

ཨཱལ་ཕི།
Альби
	[m1]ཨཱལ་ཕི།[/m]
	[m1]Альби[/m]

ཕ་རིའི་ཀོ་མུ་ནེ། (༡༨༧༡)
Парижская коммуна
	[m1]ཕ་རིའི་ཀོ་མུ་ནེ། (༡༨༧༡)[/m]
	[m1]Парижская коммуна[/m]

རྒྱ་གར་གི་ལོ་རྒྱུས།
История Индии
	[m1]རྒྱ་གར་གི་ལོ་རྒྱུས།[/m]
	[m1]История Индии[/m]

རྫོང་གྲུག
Сквош
	[m1]རྫོང་གྲུག[/m]
	[m1]Сквош[/m]

ཨེལ་བྷ་ར་སྒྲེ།
Эль-Барадеи, Мохаммед
	[m1]ཨེལ་བྷ་ར་སྒྲེ།[/m]
	[m1]Эль-Барадеи, Мохаммед[/m]

ཧ་ཐུའོ་ཨེར།
Хатхор
	[m1]ཧ་ཐུའོ་ཨེར།[/m]
	[m1]Хатхор[/m]

ཨེ་ལི་ཡཱ།
Илия (пророк)
	[m1]ཨེ་ལི་ཡཱ།[/m]
	[m1]Илия (пророк)[/m]

ཐག་འཁྱུད་མེ་ཏོག
Turbina corymbosa
	[m1]ཐག་འཁྱུད་མེ་ཏོག[/m]
	[m1]Turbina corymbosa[/m]

ནད་ཡམས།
Чума
	[m1]ནད་ཡམས།[/m]
	[m1]Чума[/m]

ཨ་པོ་ལི་ནེར།
Гийом Аполлинер
	[m1]ཨ་པོ་ལི་ནེར།[/m]
	[m1]Гийом Аполлинер[/m]

ཀེར་ལངས།
Эрекция
	[m1]ཀེར་ལངས།[/m]
	[m1]Эрекция[/m]

མོག་མོག་
Момо (блюдо)
	[m1]མོག་མོག་[/m]
	[m1]Момо (блюдо)[/m]

ཕི་ལོ་ཋི་ནཱ་ཟི།
Плотин
	[m1]ཕི་ལོ་ཋི་ནཱ་ཟི།[/m]
	[m1]Плотин[/m]

སོ་བཀྲུ།
Зубная щётка
	[m1]སོ་བཀྲུ།[/m]
	[m1]Зубная щётка[/m]

ལྷ་ཆོས།
Дхарма
	[m1]ལྷ་ཆོས།[/m]
	[m1]Дхарма[/m]

ཡུ་ཁྱོ་མི་ཤི་མ།
Юкио Мисима
	[m1]ཡུ་ཁྱོ་མི་ཤི་མ།[/m]
	[m1]Юкио Мисима[/m]

ཁོ་རེ་ཡའི་ཤིང་ཞིག
Артишок испанский
	[m1]ཁོ་རེ་ཡའི་ཤིང་ཞིག[/m]
	[m1]Артишок испанский[/m]

ཆུ་པུ།
Тюбу
	[m1]ཆུ་པུ།[/m]
	[m1]Тюбу[/m]

འབྲུམ་སྨན།
Вакцина
	[m1]འབྲུམ་སྨན།[/m]
	[m1]Вакцина[/m]

ཤམ་ཕེན་ཆང་།
Шампанское
	[m1]ཤམ་ཕེན་ཆང་།[/m]
	[m1]Шампанское[/m]

རྟག་པའི་རང་བཞིན་ཡུན་ནས།
Вечность
	[m1]རྟག་པའི་རང་བཞིན་ཡུན་ནས།[/m]
	[m1]Вечность[/m]

སྙེ་མོ་རྫོང་།
Ньемо
	[m1]སྙེ་མོ་རྫོང་།[/m]
	[m1]Ньемо[/m]

ཅཱོན་བུ་རི།
Чонбури
	[m1]ཅཱོན་བུ་རི།[/m]
	[m1]Чонбури[/m]

ཐའེ་ཧུའུ་མཚེའུ།
Тайху
	[m1]ཐའེ་ཧུའུ་མཚེའུ།[/m]
	[m1]Тайху[/m]

ཏི་རེ་ཁི་མཚོ་འགག
Пролив Дрейка
	[m1]ཏི་རེ་ཁི་མཚོ་འགག[/m]
	[m1]Пролив Дрейка[/m]

ཝེ་ཁེ་ཏོ་རི་ཡ་བྱེ་ཐང་ཆེན་མོ།
Большая пустыня Виктория
	[m1]ཝེ་ཁེ་ཏོ་རི་ཡ་བྱེ་ཐང་ཆེན་མོ།[/m]
	[m1]Большая пустыня Виктория[/m]

འཛམ་ཐང་
Дзамтанг
	[m1]འཛམ་ཐང་[/m]
	[m1]Дзамтанг[/m]

མ་མེན་མེ་ཏོག
Фиалка
	[m1]མ་མེན་མེ་ཏོག[/m]
	[m1]Фиалка[/m]

ལྕི་ཚ།
Лютик
	[m1]ལྕི་ཚ།[/m]
	[m1]Лютик[/m]

སུའོ་པོ་ཁོ།
Себек
	[m1]སུའོ་པོ་ཁོ།[/m]
	[m1]Себек[/m]

པུའུ་ཐ།
Птах
	[m1]པུའུ་ཐ།[/m]
	[m1]Птах[/m]

རྒྱ་མེན།
Мак
	[m1]རྒྱ་མེན།[/m]
	[m1]Мак[/m]

རྩ་མདའ་རྫོང་།
Дзанда
	[m1]རྩ་མདའ་རྫོང་།[/m]
	[m1]Дзанда[/m]

སིལ་ཏོག་ཅིག་གི་མིང་།
Смородина чёрная
	[m1]སིལ་ཏོག་ཅིག་གི་མིང་།[/m]
	[m1]Смородина чёрная[/m]

༄༅།། ཤི་ལོག
Воскресение (роман)
	[m1]༄༅།། ཤི་ལོག[/m]
	[m1]Воскресение (роман)[/m]

རྡོ་པད་མ།
Зантедеския
	[m1]རྡོ་པད་མ།[/m]
	[m1]Зантедеския[/m]

ཚ་ལུ་མ་སྐྱུར་མོ།
Померанец
	[m1]ཚ་ལུ་མ་སྐྱུར་མོ།[/m]
	[m1]Померанец[/m]

ཤིང་པད་མ།
Пион
	[m1]ཤིང་པད་མ།[/m]
	[m1]Пион[/m]

རླངས་ཆུ།
Безалкогольные напитки
	[m1]རླངས་ཆུ།[/m]
	[m1]Безалкогольные напитки[/m]

༄༅།། ཨན་ན་ཁ་ལི་ཉེ་ན།
Анна Каренина
	[m1]༄༅།། ཨན་ན་ཁ་ལི་ཉེ་ན།[/m]
	[m1]Анна Каренина[/m]

གནམ་རིག་ཁང་།
Планетарий
	[m1]གནམ་རིག་ཁང་།[/m]
	[m1]Планетарий[/m]

ཆུ་པད་མ།
Кувшинковые
	[m1]ཆུ་པད་མ།[/m]
	[m1]Кувшинковые[/m]

ངོ་ཚ་བ།
Стыд
	[m1]ངོ་ཚ་བ།[/m]
	[m1]Стыд[/m]

ཤིང་བཟོ་བ།
Плотник
	[m1]ཤིང་བཟོ་བ།[/m]
	[m1]Плотник[/m]

ཁ་རེལ་ཆ་ཕེག
Чапек, Карел
	[m1]ཁ་རེལ་ཆ་ཕེག[/m]
	[m1]Чапек, Карел[/m]

དྲང་སོང་མེ་ཏོག
Гортензия
	[m1]དྲང་སོང་མེ་ཏོག[/m]
	[m1]Гортензия[/m]

ཟིང་དཀར།
Гвоздика
	[m1]ཟིང་དཀར།[/m]
	[m1]Гвоздика[/m]

མེ་ཐུ་ཟི་ལཱ།
Мафусаил
	[m1]མེ་ཐུ་ཟི་ལཱ།[/m]
	[m1]Мафусаил[/m]

གུར་ཀུམ།
Сафлор красильный
	[m1]གུར་ཀུམ།[/m]
	[m1]Сафлор красильный[/m]

ཕྱེ་ལེབ་མེ་ཏོག
Ирис (растение)
	[m1]ཕྱེ་ལེབ་མེ་ཏོག[/m]
	[m1]Ирис (растение)[/m]

ཤང་དྲིལ།
Первоцветные
	[m1]ཤང་དྲིལ།[/m]
	[m1]Первоцветные[/m]

ཞབས་ཞུ་བ།
Официант
	[m1]ཞབས་ཞུ་བ།[/m]
	[m1]Официант[/m]

ལི་ཤིའི་མེ་ཏོག
Сирень
	[m1]ལི་ཤིའི་མེ་ཏོག[/m]
	[m1]Сирень[/m]

མེ་རི་ཌུ་ཁོ་རེ་གྷན་མ་གྷུ་རེ།
Корриган, Мейрид
	[m1]མེ་རི་ཌུ་ཁོ་རེ་གྷན་མ་གྷུ་རེ།[/m]
	[m1]Корриган, Мейрид[/m]

བྷེ་ཊི་ཝེལ་ལམ།
Уильямс, Бетти
	[m1]བྷེ་ཊི་ཝེལ་ལམ།[/m]
	[m1]Уильямс, Бетти[/m]

ཀུན་སྤྱོད་བཟང་པོ།
Добродетель
	[m1]ཀུན་སྤྱོད་བཟང་པོ།[/m]
	[m1]Добродетель[/m]

ཀུ་ཤུ།
Яблоня домашняя
	[m1]ཀུ་ཤུ།[/m]
	[m1]Яблоня домашняя[/m]

ཧྥེ་ཧྥེ།
Павианы
	[m1]ཧྥེ་ཧྥེ།[/m]
	[m1]Павианы[/m]

ལི་ལན་ཅིའེ།
Ли, Джет
	[m1]ལི་ལན་ཅིའེ།[/m]
	[m1]Ли, Джет[/m]

རླབས་ཤུད།
Сёрфинг
	[m1]རླབས་ཤུད།[/m]
	[m1]Сёрфинг[/m]

པ་གླིང་།
Фагот
	[m1]པ་གླིང་།[/m]
	[m1]Фагот[/m]

མིག་སྤུ།
Ресница
	[m1]མིག་སྤུ།[/m]
	[m1]Ресница[/m]

གོ་རེ་བཟོ་མཁན།
Пекарь
	[m1]གོ་རེ་བཟོ་མཁན།[/m]
	[m1]Пекарь[/m]

སྡང་སེམས།
Ненависть
	[m1]སྡང་སེམས།[/m]
	[m1]Ненависть[/m]

ཇོའོ་ཏའེ་ལྦེ་སོན་རོའོ་ཀ་ཧྥེ་ལར།
Рокфеллер, Джон Дэвисон
	[m1]ཇོའོ་ཏའེ་ལྦེ་སོན་རོའོ་ཀ་ཧྥེ་ལར།[/m]
	[m1]Рокфеллер, Джон Дэвисон[/m]

སྒྲོག་གུ
Пуговица
	[m1]སྒྲོག་གུ[/m]
	[m1]Пуговица[/m]

ཟི་ར་ནག་པོ།
Чернушка (растение)
	[m1]ཟི་ར་ནག་པོ།[/m]
	[m1]Чернушка (растение)[/m]

མངར་དྲིལ།
Фуксия
	[m1]མངར་དྲིལ།[/m]
	[m1]Фуксия[/m]

ཟུར་དྲུག་མའི་སྐར་མ།
Звезда Давида
	[m1]ཟུར་དྲུག་མའི་སྐར་མ།[/m]
	[m1]Звезда Давида[/m]

གདོང་འབག
Маска
	[m1]གདོང་འབག[/m]
	[m1]Маска[/m]

༄༅།། དམག་འཁྲུག་དང་ཞི་བདེ།
Война и мир
	[m1]༄༅།། དམག་འཁྲུག་དང་ཞི་བདེ།[/m]
	[m1]Война и мир[/m]

ཉི་ཧོང་གི་མི།
Японцы
	[m1]ཉི་ཧོང་གི་མི།[/m]
	[m1]Японцы[/m]

ཕ་ཁྲི་རི་ཟེ་ལི་མིན་བ།
Лумумба, Патрис
	[m1]ཕ་ཁྲི་རི་ཟེ་ལི་མིན་བ།[/m]
	[m1]Лумумба, Патрис[/m]

བར་རིམ།
Мезосфера
	[m1]བར་རིམ།[/m]
	[m1]Мезосфера[/m]

མ་སེའི་མི།
Масаи
	[m1]མ་སེའི་མི།[/m]
	[m1]Масаи[/m]

སྒེར་རྩེ་རྫོང་།
Гердзе
	[m1]སྒེར་རྩེ་རྫོང་།[/m]
	[m1]Гердзе[/m]

ཐེ་སླ།
Тесла (единица измерения)
	[m1]ཐེ་སླ།[/m]
	[m1]Тесла (единица измерения)[/m]

འགྲོ་མགོན་ཆོས་རྒྱལ་འཕགས་པ།
Пагба-лама
	[m1]འགྲོ་མགོན་ཆོས་རྒྱལ་འཕགས་པ།[/m]
	[m1]Пагба-лама[/m]

འཁྱིལ་དུང་།
Валторна
	[m1]འཁྱིལ་དུང་།[/m]
	[m1]Валторна[/m]

གཞས་རིག་པ།
Музыковедение
	[m1]གཞས་རིག་པ།[/m]
	[m1]Музыковедение[/m]

ཁམ་ཤིང་།
Черешня
	[m1]ཁམ་ཤིང་།[/m]
	[m1]Черешня[/m]

ཚལ་དཀར་ཆེ་བ།
Пекинская капуста
	[m1]ཚལ་དཀར་ཆེ་བ།[/m]
	[m1]Пекинская капуста[/m]

ཅག་ཕུ་རེ་ཝེར།
Превер, Жак
	[m1]ཅག་ཕུ་རེ་ཝེར།[/m]
	[m1]Превер, Жак[/m]

ལྷོ་ཀུབ།
Тыква (плод)
	[m1]ལྷོ་ཀུབ།[/m]
	[m1]Тыква (плод)[/m]

སྣུམ་སྒྱུར་ཆས།
Карбюратор
	[m1]སྣུམ་སྒྱུར་ཆས།[/m]
	[m1]Карбюратор[/m]

ནུའུ་ཐི།
Нут (мифология)
	[m1]ནུའུ་ཐི།[/m]
	[m1]Нут (мифология)[/m]

ཤིང་དཀྲོལ།
Ксилофон
	[m1]ཤིང་དཀྲོལ།[/m]
	[m1]Ксилофон[/m]

སྦུབས་མཆོངས།
Прыжок в высоту
	[m1]སྦུབས་མཆོངས།[/m]
	[m1]Прыжок в высоту[/m]

ཉུལ་ཞིབ་པ།
Шпионаж
	[m1]ཉུལ་ཞིབ་པ།[/m]
	[m1]Шпионаж[/m]

ཨའོ་ཉེ་ཅ་མཚེའུ།
Онежское озеро
	[m1]ཨའོ་ཉེ་ཅ་མཚེའུ།[/m]
	[m1]Онежское озеро[/m]

བྱི་བ་གཡི།
Манул
	[m1]བྱི་བ་གཡི།[/m]
	[m1]Манул[/m]

རྫ་ཡུལ་རྫོང་།
Дзаю
	[m1]རྫ་ཡུལ་རྫོང་།[/m]
	[m1]Дзаю[/m]

ཐའེ་ཅི་ཆོན།
Тайцзицюань
	[m1]ཐའེ་ཅི་ཆོན།[/m]
	[m1]Тайцзицюань[/m]

ཁབ་ར།
Ибекс
	[m1]ཁབ་ར།[/m]
	[m1]Ибекс[/m]

ཀའེ་པུའུ།
Геб
	[m1]ཀའེ་པུའུ།[/m]
	[m1]Геб[/m]

རྣ་རྒྱན།
Серьги
	[m1]རྣ་རྒྱན།[/m]
	[m1]Серьги[/m]

ཕུ་དིག
Обыкновенная горлица
	[m1]ཕུ་དིག[/m]
	[m1]Обыкновенная горлица[/m]

ལག་ཤུབས།
Перчатки
	[m1]ལག་ཤུབས།[/m]
	[m1]Перчатки[/m]

ནའེ་ཧྥུ་ཏི་སི།
Нефтида
	[m1]ནའེ་ཧྥུ་ཏི་སི།[/m]
	[m1]Нефтида[/m]

ཕི་རོ་ཁྲེ་གྷོ་རཱ་ཟི།
Протагор
	[m1]ཕི་རོ་ཁྲེ་གྷོ་རཱ་ཟི།[/m]
	[m1]Протагор[/m]

སེམས་སྐྱོ་བ།
Грусть
	[m1]སེམས་སྐྱོ་བ།[/m]
	[m1]Грусть[/m]

ཧྲུའུ།
Шу (божество)
	[m1]ཧྲུའུ།[/m]
	[m1]Шу (божество)[/m]

འུག་དཀར།
Белая сова
	[m1]འུག་དཀར།[/m]
	[m1]Белая сова[/m]

ཅི་ནན།
Цзинань
	[m1]ཅི་ནན།[/m]
	[m1]Цзинань[/m]

ཕྱི་རིམ།
Экзосфера
	[m1]ཕྱི་རིམ།[/m]
	[m1]Экзосфера[/m]

ཨཱ་ཝཛ།
Ахваз
	[m1]ཨཱ་ཝཛ།[/m]
	[m1]Ахваз[/m]

ཨ་ཝ་རུ་ཨ།
Аваруа
	[m1]ཨ་ཝ་རུ་ཨ།[/m]
	[m1]Аваруа[/m]

ཨ་ཐུན།
Атум
	[m1]ཨ་ཐུན།[/m]
	[m1]Атум[/m]

གད་མོ་ཤོར་བ།
Смех
	[m1]གད་མོ་ཤོར་བ།[/m]
	[m1]Смех[/m]

མགོམས་མཆོངས།
Прыжок в длину
	[m1]མགོམས་མཆོངས།[/m]
	[m1]Прыжок в длину[/m]

ཆགས་སྦྱོར་རིག་པ།
Сексология
	[m1]ཆགས་སྦྱོར་རིག་པ།[/m]
	[m1]Сексология[/m]

ཟས་ཀྱི་རིག་པ།
Гастрономия
	[m1]ཟས་ཀྱི་རིག་པ།[/m]
	[m1]Гастрономия[/m]

མི་ཆོག་པའི་བཀག་བྱ།
Табу
	[m1]མི་ཆོག་པའི་བཀག་བྱ།[/m]
	[m1]Табу[/m]

དཔལ་དགོན་བླུ་གྲུབ།
Нагарджуна
	[m1]དཔལ་དགོན་བླུ་གྲུབ།[/m]
	[m1]Нагарджуна[/m]

ཉི་མ་མེ་ཏོག​
Подсолнечник однолетний
	[m1]ཉི་མ་མེ་ཏོག​[/m]
	[m1]Подсолнечник однолетний[/m]

ལར་ན་ཀ།
Ларнака
	[m1]ལར་ན་ཀ།[/m]
	[m1]Ларнака[/m]

གསུབ་འགྱིག
Стирательная резинка
	[m1]གསུབ་འགྱིག[/m]
	[m1]Стирательная резинка[/m]

དྲི་ཞིམ་ཅན།
Лаванда
	[m1]དྲི་ཞིམ་ཅན།[/m]
	[m1]Лаванда[/m]

ཆོས་དད་རང་མོས།
Свобода вероисповедания
	[m1]ཆོས་དད་རང་མོས།[/m]
	[m1]Свобода вероисповедания[/m]

ཕིག་མིའི་མི།
Пигмеи
	[m1]ཕིག་མིའི་མི།[/m]
	[m1]Пигмеи[/m]

གབ་རེས་འུར་རེས།
Прятки
	[m1]གབ་རེས་འུར་རེས།[/m]
	[m1]Прятки[/m]

ཧེན་ཐའེ།
Хентай
	[m1]ཧེན་ཐའེ།[/m]
	[m1]Хентай[/m]

འཕྲེད་བཅད་རི་རྒྱུད
Сино-Тибетские горы
	[m1]འཕྲེད་བཅད་རི་རྒྱུད[/m]
	[m1]Сино-Тибетские горы[/m]

འཁོར་བ།
Сансара
	[m1]འཁོར་བ།[/m]
	[m1]Сансара[/m]

ལི་སྨིད།
Сантиметр
	[m1]ལི་སྨིད།[/m]
	[m1]Сантиметр[/m]

གཡང་ཊི།
Жад
	[m1]གཡང་ཊི།[/m]
	[m1]Жад[/m]

བྱང་གི་ལྡོག་ཐིག
Северный тропик
	[m1]བྱང་གི་ལྡོག་ཐིག[/m]
	[m1]Северный тропик[/m]

གཞས་པ་གཞས་མ།
Певец
	[m1]གཞས་པ་གཞས་མ།[/m]
	[m1]Певец[/m]

ལྷོའི་ལྡོག་ཐིག
Южный тропик
	[m1]ལྷོའི་ལྡོག་ཐིག[/m]
	[m1]Южный тропик[/m]

ཟླུམ་ངོས་ཚད།
Стерадиан
	[m1]ཟླུམ་ངོས་ཚད།[/m]
	[m1]Стерадиан[/m]

རྐང་ལམ།
Тротуар
	[m1]རྐང་ལམ།[/m]
	[m1]Тротуар[/m]

སྣུམ་ཚལ་
Рапс
	[m1]སྣུམ་ཚལ་[/m]
	[m1]Рапс[/m]

ཚ་རིམ།
Термосфера
	[m1]ཚ་རིམ།[/m]
	[m1]Термосфера[/m]

བྱང་སེམས་ཅན།
Бодхисаттва
	[m1]བྱང་སེམས་ཅན།[/m]
	[m1]Бодхисаттва[/m]

གཏེར་ཆུ།
Минеральная вода
	[m1]གཏེར་ཆུ།[/m]
	[m1]Минеральная вода[/m]

ཝེ་ཞིན་ཀེ་ཐུའོ་ལི་ཁོ་སི།
Верцингеториг
	[m1]ཝེ་ཞིན་ཀེ་ཐུའོ་ལི་ཁོ་སི།[/m]
	[m1]Верцингеториг[/m]

ཇེ་དུ་ཀྲི་ཤི་ན་མུར་ཏི།
Кришнамурти, Джидду
	[m1]ཇེ་དུ་ཀྲི་ཤི་ན་མུར་ཏི།[/m]
	[m1]Кришнамурти, Джидду[/m]

ནན་ཉིང་གྲོང་ཁྱེར།
Наньнин
	[m1]ནན་ཉིང་གྲོང་ཁྱེར།[/m]
	[m1]Наньнин[/m]

ལ་ཁི་སི།
Люкс
	[m1]ལ་ཁི་སི།[/m]
	[m1]Люкс[/m]

བོད་ས་མཐོ།
Тибетское нагорье
	[m1]བོད་ས་མཐོ།[/m]
	[m1]Тибетское нагорье[/m]

ཤྭ་བ་རྔ་རིང་།
Вапити
	[m1]ཤྭ་བ་རྔ་རིང་།[/m]
	[m1]Вапити[/m]

གསོ་ཕྲུག
Усыновление
	[m1]གསོ་ཕྲུག[/m]
	[m1]Усыновление[/m]

ན་ཏི་སུ་མེ་སོ་སེ་ཁི
Нацумэ Сосэки
	[m1]ན་ཏི་སུ་མེ་སོ་སེ་ཁི[/m]
	[m1]Нацумэ Сосэки[/m]

ཆགས་སྲེད་ཀྱི་རྒྱུ་རྩལ།
Эротика
	[m1]ཆགས་སྲེད་ཀྱི་རྒྱུ་རྩལ།[/m]
	[m1]Эротика[/m]

ཕ་ལོན་ཁེ།
Паленке
	[m1]ཕ་ལོན་ཁེ།[/m]
	[m1]Паленке[/m]

ཨོ་ལན་ཀི་གཙང་པོ།
Оранжевая
	[m1]ཨོ་ལན་ཀི་གཙང་པོ།[/m]
	[m1]Оранжевая[/m]

ཀའོ་ཞུང་གྲོང་ཁྱེར།
Гаосюн
	[m1]ཀའོ་ཞུང་གྲོང་ཁྱེར།[/m]
	[m1]Гаосюн[/m]

༄༅།། རྒྱལ་པོ་ལེར།
Король Лир
	[m1]༄༅།། རྒྱལ་པོ་ལེར།[/m]
	[m1]Король Лир[/m]

མོ་རི་ཧེའི་ཨུའེ་ཤི་ཕཱ།
Уэсиба, Морихэй
	[m1]མོ་རི་ཧེའི་ཨུའེ་ཤི་ཕཱ།[/m]
	[m1]Уэсиба, Морихэй[/m]

ཚའོ་ཞུའེ་ཆིང་།
Цао Сюэцинь
	[m1]ཚའོ་ཞུའེ་ཆིང་།[/m]
	[m1]Цао Сюэцинь[/m]

མངར་ཟས།
Десерт
	[m1]མངར་ཟས།[/m]
	[m1]Десерт[/m]

ཁུ་ནུའུ་མུའུ།
Хнум
	[m1]ཁུ་ནུའུ་མུའུ།[/m]
	[m1]Хнум[/m]

ཀོ་ཅ་བང་ལྦ་
Кочабамба
	[m1]ཀོ་ཅ་བང་ལྦ་[/m]
	[m1]Кочабамба[/m]

བོད་ཞི་བས་བཅིངས་འགྲོལ་འབྱུང་ཐབས་སྐོར་གྱི་གྲོས་མཐུན་དོན་ཚན་བཅུ་བདུན་
Соглашение по мирному освобождению Тибета
	[m1]བོད་ཞི་བས་བཅིངས་འགྲོལ་འབྱུང་ཐབས་སྐོར་གྱི་གྲོས་མཐུན་དོན་ཚན་བཅུ་བདུན་[/m]
	[m1]Соглашение по мирному освобождению Тибета[/m]

ཧུད་མི།
Хуэй (народ)
	[m1]ཧུད་མི།[/m]
	[m1]Хуэй (народ)[/m]

ཤུགས་འཁོར།
Маховик
	[m1]ཤུགས་འཁོར།[/m]
	[m1]Маховик[/m]

ལན་ཀྲོའུ།
Ланьчжоу
	[m1]ལན་ཀྲོའུ།[/m]
	[m1]Ланьчжоу[/m]

ཊར་བེ།
Тарб
	[m1]ཊར་བེ།[/m]
	[m1]Тарб[/m]

ཨ་བྲ་ཡང་ན་ཨབ་ར།
Пищухи (млекопитающие)
	[m1]ཨ་བྲ་ཡང་ན་ཨབ་ར།[/m]
	[m1]Пищухи (млекопитающие)[/m]

ༀ
Ом (мантра)
	[m1]ༀ[/m]
	[m1]Ом (мантра)[/m]

ཏེའོ་དོར་དེ་ཇེ་རི་ཀོ།
Жерико, Теодор
	[m1]ཏེའོ་དོར་དེ་ཇེ་རི་ཀོ།[/m]
	[m1]Жерико, Теодор[/m]

ལ་ཕུའི་ཨང་ཝ་ལེ།
Ле-Пюи-ан-Веле
	[m1]ལ་ཕུའི་ཨང་ཝ་ལེ།[/m]
	[m1]Ле-Пюи-ан-Веле[/m]

རྒྱ་རིགས་ཀྱི་མཚན་ཉིད་རིག་པ།
Китайская философия
	[m1]རྒྱ་རིགས་ཀྱི་མཚན་ཉིད་རིག་པ།[/m]
	[m1]Китайская философия[/m]

༄༅།། གཟུགས་འགྱུར་བའི་གཏམ་རྒྱུད།
Метаморфозы (Овидий)
	[m1]༄༅།། གཟུགས་འགྱུར་བའི་གཏམ་རྒྱུད།[/m]
	[m1]Метаморфозы (Овидий)[/m]

ཨེ་དོའི་དུས་སྐབས།
Период Эдо
	[m1]ཨེ་དོའི་དུས་སྐབས།[/m]
	[m1]Период Эдо[/m]

ལིན་ཙེ་ཞིའུ།
Линь Цзэсюй
	[m1]ལིན་ཙེ་ཞིའུ།[/m]
	[m1]Линь Цзэсюй[/m]

པར་ན་པཱ།
Варнава (апостол от 70)
	[m1]པར་ན་པཱ།[/m]
	[m1]Варнава (апостол от 70)[/m]

ཨ་ཡོ་དྷི་ཡ།
Айодхья
	[m1]ཨ་ཡོ་དྷི་ཡ།[/m]
	[m1]Айодхья[/m]

སྒང་ཐོག
Гангток
	[m1]སྒང་ཐོག[/m]
	[m1]Гангток[/m]

རྡ་རམ་ས་ལ།
Дармсала
	[m1]རྡ་རམ་ས་ལ།[/m]
	[m1]Дармсала[/m]

གཉན།
Архар
	[m1]གཉན།[/m]
	[m1]Архар[/m]

ཁོ་བོ་ཨ་བེ།
Абэ, Кобо
	[m1]ཁོ་བོ་ཨ་བེ།[/m]
	[m1]Абэ, Кобо[/m]

སྨན་གཡོག
Медицинская сестра
	[m1]སྨན་གཡོག[/m]
	[m1]Медицинская сестра[/m]

ལེབ་ཤྭ།
Вёшенка обыкновенная
	[m1]ལེབ་ཤྭ།[/m]
	[m1]Вёшенка обыкновенная[/m]

ལུའོ་དབྱང་།
Лоян
	[m1]ལུའོ་དབྱང་།[/m]
	[m1]Лоян[/m]

ཨོ་ནོ་རེ་དོ་མི་ཡེ།
Домье, Оноре
	[m1]ཨོ་ནོ་རེ་དོ་མི་ཡེ།[/m]
	[m1]Домье, Оноре[/m]

སྒར་ཉེའི་ཟློས་གར་ཁང་།
Опера Гарнье
	[m1]སྒར་ཉེའི་ཟློས་གར་ཁང་།[/m]
	[m1]Опера Гарнье[/m]

ཁུ་ནུ་རི་རྒྱུད།
Куньлунь
	[m1]ཁུ་ནུ་རི་རྒྱུད།[/m]
	[m1]Куньлунь[/m]

བོད་མི།
Тибетцы
	[m1]བོད་མི།[/m]
	[m1]Тибетцы[/m]

ཧ་ནུ་མན།
Хануман
	[m1]ཧ་ནུ་མན།[/m]
	[m1]Хануман[/m]

རི་གྷོ་བྷེར་ཏ་མེན་ཆུ་ཏུམ།
Менчу, Ригоберта
	[m1]རི་གྷོ་བྷེར་ཏ་མེན་ཆུ་ཏུམ།[/m]
	[m1]Менчу, Ригоберта[/m]

ཇིང་ཏ་ལིང་ཏ།
Качели
	[m1]ཇིང་ཏ་ལིང་ཏ།[/m]
	[m1]Качели[/m]

མིག་སེར།
Зависть
	[m1]མིག་སེར།[/m]
	[m1]Зависть[/m]

རོ་ཌེ་ཛི།
Родез
	[m1]རོ་ཌེ་ཛི།[/m]
	[m1]Родез[/m]

TED
TED (конференция)
	[m1]TED[/m]
	[m1]TED (конференция)[/m]

རོ་ཀ་ཧྥོར། (ཆུར་བ།)
Рокфор
	[m1]རོ་ཀ་ཧྥོར། (ཆུར་བ།)[/m]
	[m1]Рокфор[/m]

སྐེ་རྒྱལ།
Бусы
	[m1]སྐེ་རྒྱལ།[/m]
	[m1]Бусы[/m]

ཁོ་རོར།
Корор (город)
	[m1]ཁོ་རོར།[/m]
	[m1]Корор (город)[/m]

ཧའེ་ཁོའུ་གྲོང་ཁྱེར།
Хайкоу
	[m1]ཧའེ་ཁོའུ་གྲོང་ཁྱེར།[/m]
	[m1]Хайкоу[/m]

ཐག་རྒུལ་འདྲ་གཟུགས།
Марионетка
	[m1]ཐག་རྒུལ་འདྲ་གཟུགས།[/m]
	[m1]Марионетка[/m]

མོ་གཅུས། (ལག་ཆ།)
Гайка
	[m1]མོ་གཅུས། (ལག་ཆ།)[/m]
	[m1]Гайка[/m]

སྐེ་དཀྲིས།
Шарф
	[m1]སྐེ་དཀྲིས།[/m]
	[m1]Шарф[/m]

ལེ་ཉིན་གྱི་བང་སོ།
Мавзолей Ленина
	[m1]ལེ་ཉིན་གྱི་བང་སོ།[/m]
	[m1]Мавзолей Ленина[/m]

བླ་མ།
Лама (буддизм)
	[m1]བླ་མ།[/m]
	[m1]Лама (буддизм)[/m]

དོ་མེ་ནི་ཀོ་གིར་ལན་ད་ཡོ།
Доменико Гирландайо
	[m1]དོ་མེ་ནི་ཀོ་གིར་ལན་ད་ཡོ།[/m]
	[m1]Доменико Гирландайо[/m]

དཀྱིལ་འཁོར།
Мандала
	[m1]དཀྱིལ་འཁོར།[/m]
	[m1]Мандала[/m]

མིག་མངས།
Сянци
	[m1]མིག་མངས།[/m]
	[m1]Сянци[/m]

ཨོ་ཝུན་ཁེ་མི།
Эвенки
	[m1]ཨོ་ཝུན་ཁེ་མི།[/m]
	[m1]Эвенки[/m]

ཁྱིམ་ཐབ་མེད་པར་གནས་པའི་མི་ཚེ།
Целибат
	[m1]ཁྱིམ་ཐབ་མེད་པར་གནས་པའི་མི་ཚེ།[/m]
	[m1]Целибат[/m]

བཙུན་མ།
Монахиня
	[m1]བཙུན་མ།[/m]
	[m1]Монахиня[/m]

ནའེ་ཐི།
Нейт
	[m1]ནའེ་ཐི།[/m]
	[m1]Нейт[/m]

ཀོ་མེ་དི་ཡ་དེལ་ཨར་ཏེ།
Комедия дель арте
	[m1]ཀོ་མེ་དི་ཡ་དེལ་ཨར་ཏེ།[/m]
	[m1]Комедия дель арте[/m]

ཨ་བ་དཱེ།
Абаде
	[m1]ཨ་བ་དཱེ།[/m]
	[m1]Абаде[/m]

ཨུ་སུག་རིང་མོ།
Чулки
	[m1]ཨུ་སུག་རིང་མོ།[/m]
	[m1]Чулки[/m]

གདུགས་མཆོང་ལུས་རྩེད།
Парашютизм
	[m1]གདུགས་མཆོང་ལུས་རྩེད།[/m]
	[m1]Парашютизм[/m]

མི་ཡ་མོ་ཏོ་མུ་ས་ཤི།
Миямото Мусаси
	[m1]མི་ཡ་མོ་ཏོ་མུ་ས་ཤི།[/m]
	[m1]Миямото Мусаси[/m]

འབྲུག་མིག
Лонган (растение)
	[m1]འབྲུག་མིག[/m]
	[m1]Лонган (растение)[/m]

རྒྱལ་བ་བྱམས་པ།
Майтрея
	[m1]རྒྱལ་བ་བྱམས་པ།[/m]
	[m1]Майтрея[/m]

ར་རྒྱ།
Такин
	[m1]ར་རྒྱ།[/m]
	[m1]Такин[/m]

སིལ་རྔ།
Бубен
	[m1]སིལ་རྔ།[/m]
	[m1]Бубен[/m]

སྤྱན་རས་གཟིགས།
Авалокитешвара
	[m1]སྤྱན་རས་གཟིགས།[/m]
	[m1]Авалокитешвара[/m]

རྒས་མེད་ཚེ་རིང་།
Бессмертие
	[m1]རྒས་མེད་ཚེ་རིང་།[/m]
	[m1]Бессмертие[/m]

དགེ་འདུན་དཀོན་མཆོག
Сангха
	[m1]དགེ་འདུན་དཀོན་མཆོག[/m]
	[m1]Сангха[/m]

རི་བོ་ཨ་ཝུན་ཏི་ཉི།
Авентин (холм)
	[m1]རི་བོ་ཨ་ཝུན་ཏི་ཉི།[/m]
	[m1]Авентин (холм)[/m]

སྒྲིག་མཁན།
Редактирование
	[m1]སྒྲིག་མཁན།[/m]
	[m1]Редактирование[/m]

ས་རཱ།
Сарра
	[m1]ས་རཱ།[/m]
	[m1]Сарра[/m]

འཕང་འབྲས།
Дереза обыкновенная
	[m1]འཕང་འབྲས།[/m]
	[m1]Дереза обыкновенная[/m]

བྲག་གཡབ་རྫོང་།
Джагъяб
	[m1]བྲག་གཡབ་རྫོང་།[/m]
	[m1]Джагъяб[/m]

གྲ་ནང་རྫོང་།
Джананг
	[m1]གྲ་ནང་རྫོང་།[/m]
	[m1]Джананг[/m]

ཀྲང་ཧྥེ།
Чжан Фэй
	[m1]ཀྲང་ཧྥེ།[/m]
	[m1]Чжан Фэй[/m]

ཀྲང་ཧེང་།
Чжан Хэн
	[m1]ཀྲང་ཧེང་།[/m]
	[m1]Чжан Хэн[/m]

ཀྲའོ་མེང་ཀྲའོ།
Чжао Мэнфу
	[m1]ཀྲའོ་མེང་ཀྲའོ།[/m]
	[m1]Чжао Мэнфу[/m]

གཞལ་སྒང་གི་ས་ཁོངས།
Жемганг (дзонгхаг)
	[m1]གཞལ་སྒང་གི་ས་ཁོངས།[/m]
	[m1]Жемганг (дзонгхаг)[/m]

འབྲོང་པ་རྫོང་།
Джонгба
	[m1]འབྲོང་པ་རྫོང་།[/m]
	[m1]Джонгба[/m]

ཀྲུའུ་ཀོ་ལིའང་།
Чжугэ Лян
	[m1]ཀྲུའུ་ཀོ་ལིའང་།[/m]
	[m1]Чжугэ Лян[/m]

ཞུས་ཀྲོའུ།
Чжучжоу
	[m1]ཞུས་ཀྲོའུ།[/m]
	[m1]Чжучжоу[/m]

ཨོ་ནོ་ནོ་ཁོ་མ་ཆི།
Оно-но Комати
	[m1]ཨོ་ནོ་ནོ་ཁོ་མ་ཆི།[/m]
	[m1]Оно-но Комати[/m]

འཛམ་གླིང་རྒྱལ་རབས་
Всемирная история
	[m1]འཛམ་གླིང་རྒྱལ་རབས་[/m]
	[m1]Всемирная история[/m]

ཡ་ཕེད།
Иафет
	[m1]ཡ་ཕེད།[/m]
	[m1]Иафет[/m]

པོལ་ཝ་ལེ་རི།
Валери, Поль
	[m1]པོལ་ཝ་ལེ་རི།[/m]
	[m1]Валери, Поль[/m]

རི་བོ་ཕ་ལ་ཏི་ཉི།
Палатин
	[m1]རི་བོ་ཕ་ལ་ཏི་ཉི།[/m]
	[m1]Палатин[/m]

ལ་དྭགས
Ладакх
	[m1]ལ་དྭགས[/m]
	[m1]Ладакх[/m]

སྤྱི་མཐུན་རྒྱལ་ཁབ་ཨང་ལྔ་པ།
Пятая французская республика
	[m1]སྤྱི་མཐུན་རྒྱལ་ཁབ་ཨང་ལྔ་པ།[/m]
	[m1]Пятая французская республика[/m]

ཤེམ།
Сим
	[m1]ཤེམ།[/m]
	[m1]Сим[/m]

ཟེར་མོ།
Тетеревиные
	[m1]ཟེར་མོ།[/m]
	[m1]Тетеревиные[/m]

མཚོ་སྔོན
Кукунор
	[m1]མཚོ་སྔོན[/m]
	[m1]Кукунор[/m]

ལག་གདུབ།
Браслет
	[m1]ལག་གདུབ།[/m]
	[m1]Браслет[/m]

སྤྱི་ཚོགས་རང་མོས་རེང་ལུགས།
Социал-либерализм
	[m1]སྤྱི་ཚོགས་རང་མོས་རེང་ལུགས།[/m]
	[m1]Социал-либерализм[/m]

སུར་པན།
Стручковый перец
	[m1]སུར་པན།[/m]
	[m1]Стручковый перец[/m]

པོ་ཐང་མ།
Паданская равнина
	[m1]པོ་ཐང་མ།[/m]
	[m1]Паданская равнина[/m]

ཁར་པེན་ཏྲ།
Карпантрас
	[m1]ཁར་པེན་ཏྲ།[/m]
	[m1]Карпантрас[/m]

ཇ་དམར།
Чёрный чай
	[m1]ཇ་དམར།[/m]
	[m1]Чёрный чай[/m]

ལི་ཧྲང་དབྱིན།
Ли Шанъинь
	[m1]ལི་ཧྲང་དབྱིན།[/m]
	[m1]Ли Шанъинь[/m]

སེན་གོའི་དུས་མཚམས་
Период Сэнгоку
	[m1]སེན་གོའི་དུས་མཚམས་[/m]
	[m1]Период Сэнгоку[/m]

ཚའོ་ཚའོ།
Цао Цао
	[m1]ཚའོ་ཚའོ།[/m]
	[m1]Цао Цао[/m]

ཀ་ན་ཨན། (གསུང་རབ།)
Ханаан, сын Хама
	[m1]ཀ་ན་ཨན། (གསུང་རབ།)[/m]
	[m1]Ханаан, сын Хама[/m]

ཀ་ཡིན །
Каин
	[m1]ཀ་ཡིན །[/m]
	[m1]Каин[/m]

ཚི་ཕོ་རཱ།
Сепфора
	[m1]ཚི་ཕོ་རཱ།[/m]
	[m1]Сепфора[/m]

ར་བཟི་བ།
Алкогольное опьянение
	[m1]ར་བཟི་བ།[/m]
	[m1]Алкогольное опьянение[/m]

སྐར་རེའི་འཁོར་ཚད།
Оборот в минуту
	[m1]སྐར་རེའི་འཁོར་ཚད།[/m]
	[m1]Оборот в минуту[/m]

ཨེ་ལི་ཤ།
Елисей
	[m1]ཨེ་ལི་ཤ།[/m]
	[m1]Елисей[/m]

ཨ་ཌོལ་ཧྥོ་པེ་རེ་ཛུ།
Перес Эскивель, Адольфо
	[m1]ཨ་ཌོལ་ཧྥོ་པེ་རེ་ཛུ།[/m]
	[m1]Перес Эскивель, Адольфо[/m]

ཤེད་འཕྲུལ་འགྲོས་ཁྲ།
Тахометр
	[m1]ཤེད་འཕྲུལ་འགྲོས་ཁྲ།[/m]
	[m1]Тахометр[/m]

བསིལ་ལྦུ།
Sprite
	[m1]བསིལ་ལྦུ།[/m]
	[m1]Sprite[/m]

ཅཱོན་བུ་རི་ཞིང་ཆེན།
Чонбури (провинция)
	[m1]ཅཱོན་བུ་རི་ཞིང་ཆེན།[/m]
	[m1]Чонбури (провинция)[/m]

མཚན་སྙན།
Честь
	[m1]མཚན་སྙན།[/m]
	[m1]Честь[/m]

ཝུའུ་དབྱི་རི་བོ།
Уишань (горы)
	[m1]ཝུའུ་དབྱི་རི་བོ།[/m]
	[m1]Уишань (горы)[/m]

ལུས་བསྲུངས་མཐའ་འཁྱོལ།
Целомудрие
	[m1]ལུས་བསྲུངས་མཐའ་འཁྱོལ།[/m]
	[m1]Целомудрие[/m]

རི་བོ་ཁུའེ་ལི་ན་ཨེར།
Квиринал
	[m1]རི་བོ་ཁུའེ་ལི་ན་ཨེར།[/m]
	[m1]Квиринал[/m]

དཀོན་མཆོག་གསུམ།
Триратна
	[m1]དཀོན་མཆོག་གསུམ།[/m]
	[m1]Триратна[/m]

ཐག་སོག
Цепная пила
	[m1]ཐག་སོག[/m]
	[m1]Цепная пила[/m]

ཉ་རྡོ་གཟན་ཐོད་ཞེང་ཅན།
Молотоголовые акулы
	[m1]ཉ་རྡོ་གཟན་ཐོད་ཞེང་ཅན།[/m]
	[m1]Молотоголовые акулы[/m]

བསམ་པའི་དགའ་རོགས།
Платоническая любовь
	[m1]བསམ་པའི་དགའ་རོགས།[/m]
	[m1]Платоническая любовь[/m]

གོར་གོན་ཟོ་ལ། (ཆུར་བ།)
Горгондзола
	[m1]གོར་གོན་ཟོ་ལ། (ཆུར་བ།)[/m]
	[m1]Горгондзола[/m]

ཕུག་རོན།
Голуби
	[m1]ཕུག་རོན།[/m]
	[m1]Голуби[/m]

མིའོ་མི།
Мяо
	[m1]མིའོ་མི།[/m]
	[m1]Мяо[/m]

སི་རོ་སི།
Сирос
	[m1]སི་རོ་སི།[/m]
	[m1]Сирос[/m]

རི་བོ་ཨའེ་སི་ཁུའེ་ལི་ཉི།
Эсквилин
	[m1]རི་བོ་ཨའེ་སི་ཁུའེ་ལི་ཉི།[/m]
	[m1]Эсквилин[/m]

ཇོ་ཌེ་ཝེ་ལེམ།
Уильямс, Джоди
	[m1]ཇོ་ཌེ་ཝེ་ལེམ།[/m]
	[m1]Уильямс, Джоди[/m]

ཡིན་ཁྲོའོན་གྲོང་ཁྱེར།
Иньчуань
	[m1]ཡིན་ཁྲོའོན་གྲོང་ཁྱེར།[/m]
	[m1]Иньчуань[/m]

ཀ་ཡ་ཕཱ།
Каиафа
	[m1]ཀ་ཡ་ཕཱ།[/m]
	[m1]Каиафа[/m]

མ་ཡ་མིའི་ཡི་གེ
Письмо майя
	[m1]མ་ཡ་མིའི་ཡི་གེ[/m]
	[m1]Письмо майя[/m]

འཕར་ལེན།
Амортизатор
	[m1]འཕར་ལེན།[/m]
	[m1]Амортизатор[/m]

ཨོ་སེལ་ཏཱ་མི་ཝིར།
Осельтамивир
	[m1]ཨོ་སེལ་ཏཱ་མི་ཝིར།[/m]
	[m1]Осельтамивир[/m]

པོ་ཨ་ཟི།
Вооз
	[m1]པོ་ཨ་ཟི།[/m]
	[m1]Вооз[/m]

རོ་ནིན།
Ронин
	[m1]རོ་ནིན།[/m]
	[m1]Ронин[/m]

ཧྥ་རན་སི་ཡི་གྲོང་ཁྱེར་ཆེན་པོ།
Метрополия Франции
	[m1]ཧྥ་རན་སི་ཡི་གྲོང་ཁྱེར་ཆེན་པོ།[/m]
	[m1]Метрополия Франции[/m]

ཐི་མོ་ཐེ།
Тимофей Эфесский
	[m1]ཐི་མོ་ཐེ།[/m]
	[m1]Тимофей Эфесский[/m]

མེ་ཏོག་བྲག་སྤོས།
Камелия
	[m1]མེ་ཏོག་བྲག་སྤོས།[/m]
	[m1]Камелия[/m]

སེམས་ཁམས་རིག་པ་བ།
Психолог
	[m1]སེམས་ཁམས་རིག་པ་བ།[/m]
	[m1]Психолог[/m]

ཧེ་ནོག
Енох, сын Иареда
	[m1]ཧེ་ནོག[/m]
	[m1]Енох, сын Иареда[/m]

ཞི་ལིན།
Шиллинг
	[m1]ཞི་ལིན།[/m]
	[m1]Шиллинг[/m]

སྤྱོད་ལམ་སྒྱུ་རྩལ་ཐོག
Перформанс
	[m1]སྤྱོད་ལམ་སྒྱུ་རྩལ་ཐོག[/m]
	[m1]Перформанс[/m]

དྲིལ་ཁྲུ།
Рулетка (инструмент)
	[m1]དྲིལ་ཁྲུ།[/m]
	[m1]Рулетка (инструмент)[/m]

ཁའོ་ཕན།
Копан
	[m1]ཁའོ་ཕན།[/m]
	[m1]Копан[/m]

སྦུལ་ཆེན།
Обыкновенный удав
	[m1]སྦུལ་ཆེན།[/m]
	[m1]Обыкновенный удав[/m]

༄༅།། ས་ག་ཟླ་བ།
Весак
	[m1]༄༅།། ས་ག་ཟླ་བ།[/m]
	[m1]Весак[/m]

ཐའེ་ཧྲན་རི་བོ།
Тайшань
	[m1]ཐའེ་ཧྲན་རི་བོ།[/m]
	[m1]Тайшань[/m]

སེ་བ། (གསུང་རབ།)
Сабейское царство
	[m1]སེ་བ། (གསུང་རབ།)[/m]
	[m1]Сабейское царство[/m]

ཞུན་ཙི།
Сюнь-цзы
	[m1]ཞུན་ཙི།[/m]
	[m1]Сюнь-цзы[/m]

ཅིའུ་ཅང་།
Цзюцзян
	[m1]ཅིའུ་ཅང་།[/m]
	[m1]Цзюцзян[/m]

ཏུང་ཐིང་མཚེའུ།
Дунтинху
	[m1]ཏུང་ཐིང་མཚེའུ།[/m]
	[m1]Дунтинху[/m]

རི་བོ་ཝེ་སྨི་ན་ཨེར།
Виминал
	[m1]རི་བོ་ཝེ་སྨི་ན་ཨེར།[/m]
	[m1]Виминал[/m]

ལུ་ཡི་སེ་མི་ཤེལ།
Мишель, Луиза
	[m1]ལུ་ཡི་སེ་མི་ཤེལ།[/m]
	[m1]Мишель, Луиза[/m]

ཏུང་མི།
Дун (народ)
	[m1]ཏུང་མི།[/m]
	[m1]Дун (народ)[/m]

རི་བོ་ཁ་ཨའེ་ལི་ཨན།
Целий
	[m1]རི་བོ་ཁ་ཨའེ་ལི་ཨན།[/m]
	[m1]Целий[/m]

བྱང་སྣེའི་སྤྱང་ཀི
Мелвильский островной волк
	[m1]བྱང་སྣེའི་སྤྱང་ཀི[/m]
	[m1]Мелвильский островной волк[/m]

རི་ཀོ་ཏ། (ཆུར་བ།)
Рикотта
	[m1]རི་ཀོ་ཏ། (ཆུར་བ།)[/m]
	[m1]Рикотта[/m]

ཏ་ཝོར་མི།
Дауры
	[m1]ཏ་ཝོར་མི།[/m]
	[m1]Дауры[/m]

མཛོ་སྒང་རྫོང་།
Дзоганг
	[m1]མཛོ་སྒང་རྫོང་།[/m]
	[m1]Дзоганг[/m]

མཛོད་དགེ་རྫོང༌།
Дзёге
	[m1]མཛོད་དགེ་རྫོང༌།[/m]
	[m1]Дзёге[/m]

སྒྲ་གཅན་འཛིན།
Рахула
	[m1]སྒྲ་གཅན་འཛིན།[/m]
	[m1]Рахула[/m]

ཚ་ལུ་མའི་ཁུ་བ།
Апельсиновый сок
	[m1]ཚ་ལུ་མའི་ཁུ་བ།[/m]
	[m1]Апельсиновый сок[/m]

ཐག་འགྲོས།
Хождение по канату
	[m1]ཐག་འགྲོས།[/m]
	[m1]Хождение по канату[/m]

མི་རྟག་པ།
Анитья
	[m1]མི་རྟག་པ།[/m]
	[m1]Анитья[/m]

སི་མོ་ནེ་མར་ཏི་ནི།
Симоне Мартини
	[m1]སི་མོ་ནེ་མར་ཏི་ནི།[/m]
	[m1]Симоне Мартини[/m]

རྐྱང་།
Кианг
	[m1]རྐྱང་།[/m]
	[m1]Кианг[/m]

སྦྲེལ་མདའ།
Шатун (деталь)
	[m1]སྦྲེལ་མདའ།[/m]
	[m1]Шатун (деталь)[/m]

འདོད་ཕྱོགས་ཀྱི་ཚོང་ཁང་།
Секс-шоп
	[m1]འདོད་ཕྱོགས་ཀྱི་ཚོང་ཁང་།[/m]
	[m1]Секс-шоп[/m]

ཡན་ནིག་ནོ་ཨ།
Ноа, Янник
	[m1]ཡན་ནིག་ནོ་ཨ།[/m]
	[m1]Ноа, Янник[/m]

ཀོན་ཡུས།
Гуань Юй
	[m1]ཀོན་ཡུས།[/m]
	[m1]Гуань Юй[/m]

རུས་སྤལ་
Черепахи
	[m1]རུས་སྤལ་[/m]
	[m1]Черепахи[/m]

ཝུའུ་ཁྲེང་ཨེན།
У Чэнъэнь
	[m1]ཝུའུ་ཁྲེང་ཨེན།[/m]
	[m1]У Чэнъэнь[/m]

གླ་བ།
Кабарговые
	[m1]གླ་བ།[/m]
	[m1]Кабарговые[/m]

གངས་རིན་པོ་ཆེ།
Кайлас
	[m1]གངས་རིན་པོ་ཆེ།[/m]
	[m1]Кайлас[/m]

ཚའེ་ལུན།
Цай Лунь
	[m1]ཚའེ་ལུན།[/m]
	[m1]Цай Лунь[/m]

ཁུ་རའེ།
Кюри (единица измерения)
	[m1]ཁུ་རའེ།[/m]
	[m1]Кюри (единица измерения)[/m]

ཧམ།
Хам
	[m1]ཧམ།[/m]
	[m1]Хам[/m]

པདྨ་འབྱུང་གནས།
Падмасамбхава
	[m1]པདྨ་འབྱུང་གནས།[/m]
	[m1]Падмасамбхава[/m]

ཇ་ཝུའུ་ལུང་།
Улун
	[m1]ཇ་ཝུའུ་ལུང་།[/m]
	[m1]Улун[/m]

ཧྲའོ་ལིན་དགོན་པ།
Шаолинь
	[m1]ཧྲའོ་ལིན་དགོན་པ།[/m]
	[m1]Шаолинь[/m]

ས་ལོ་མེ།
Саломея-повитуха
	[m1]ས་ལོ་མེ།[/m]
	[m1]Саломея-повитуха[/m]

ཆེང་མྰེ་ཞིང་ཆེན།
Чиангмай (провинция)
	[m1]ཆེང་མྰེ་ཞིང་ཆེན།[/m]
	[m1]Чиангмай (провинция)[/m]

འགྲུལ་བྱི།
Лемминги
	[m1]འགྲུལ་བྱི།[/m]
	[m1]Лемминги[/m]

ར་ལྦ་ན།
Равана
	[m1]ར་ལྦ་ན།[/m]
	[m1]Равана[/m]

སོང་ཁ་ལ་ཞིང་ཆེན།
Сонгкхла (провинция)
	[m1]སོང་ཁ་ལ་ཞིང་ཆེན།[/m]
	[m1]Сонгкхла (провинция)[/m]

ཨོ་ལི་ཝེར་.རྒོ་རྡི་སིམ་སི།
Голдсмит, Оливер
	[m1]ཨོ་ལི་ཝེར་.རྒོ་རྡི་སིམ་སི།[/m]
	[m1]Голдсмит, Оливер[/m]

འོད་དཔག་མེད།
Амитабха
	[m1]འོད་དཔག་མེད།[/m]
	[m1]Амитабха[/m]

ས་ཊུན་ཞིང་ཆེན།
Сатун (провинция)
	[m1]ས་ཊུན་ཞིང་ཆེན།[/m]
	[m1]Сатун (провинция)[/m]

ཆེང་རཱེ་ཞིང་ཆེན།
Чианграй (провинция)
	[m1]ཆེང་རཱེ་ཞིང་ཆེན།[/m]
	[m1]Чианграй (провинция)[/m]

པ་ཊ་ནི་ཞིང་ཆེན།
Паттани (провинция)
	[m1]པ་ཊ་ནི་ཞིང་ཆེན།[/m]
	[m1]Паттани (провинция)[/m]

ར་ནོང་ཞིང་ཆེན།
Ранонг (провинция)
	[m1]ར་ནོང་ཞིང་ཆེན།[/m]
	[m1]Ранонг (провинция)[/m]

ཀཱན་ཅ་ན་བུ་རི།
Канчанабури
	[m1]ཀཱན་ཅ་ན་བུ་རི།[/m]
	[m1]Канчанабури[/m]

༩༠ (གྲངས་ཀ།)
90 (число)
	[m1]༩༠ (གྲངས་ཀ།)[/m]
	[m1]90 (число)[/m]

མེ་ཏོག་ཧོང་ཀྲང་།
Антуриум
	[m1]མེ་ཏོག་ཧོང་ཀྲང་།[/m]
	[m1]Антуриум[/m]

ན་ཁཱོན་ས་ཝན་ཞིང་ཆེན།
Накхонсаван (провинция)
	[m1]ན་ཁཱོན་ས་ཝན་ཞིང་ཆེན།[/m]
	[m1]Накхонсаван (провинция)[/m]

རྣམ་པར་སྣང་མཛད།
Вайрочана
	[m1]རྣམ་པར་སྣང་མཛད།[/m]
	[m1]Вайрочана[/m]

སུ་ར་ཊི་ཐ་ནི་ཞིང་ཆེན།
Сураттани (провинция)
	[m1]སུ་ར་ཊི་ཐ་ནི་ཞིང་ཆེན།[/m]
	[m1]Сураттани (провинция)[/m]

ལམ་པང་ཞིང་ཆེན།
Лампанг (провинция)
	[m1]ལམ་པང་ཞིང་ཆེན།[/m]
	[m1]Лампанг (провинция)[/m]

ཨོཾ་མ་ཎི་པ་དྨེ་ཧཱུྃ།
Ом мани падме хум
	[m1]ཨོཾ་མ་ཎི་པ་དྨེ་ཧཱུྃ།[/m]
	[m1]Ом мани падме хум[/m]

༥༨ (གྲངས་ཀ།)
58 (число)
	[m1]༥༨ (གྲངས་ཀ།)[/m]
	[m1]58 (число)[/m]

འབྲས་སྤུངས་དགོན།
Дрепунг
	[m1]འབྲས་སྤུངས་དགོན།[/m]
	[m1]Дрепунг[/m]

དི་ནོ་བུ་ཟ་ཏི།
Буццати, Дино
	[m1]དི་ནོ་བུ་ཟ་ཏི།[/m]
	[m1]Буццати, Дино[/m]

ཚེམ་བཟོ།
Портной
	[m1]ཚེམ་བཟོ།[/m]
	[m1]Портной[/m]

འབྲ་གོ་དམར་པོ།
Зизифус настоящий
	[m1]འབྲ་གོ་དམར་པོ།[/m]
	[m1]Зизифус настоящий[/m]

བུན་ར་ཀུ།
Бунраку
	[m1]བུན་ར་ཀུ།[/m]
	[m1]Бунраку[/m]

༧༢ (གྲངས་ཀ།)
72 (число)
	[m1]༧༢ (གྲངས་ཀ།)[/m]
	[m1]72 (число)[/m]

ཐག་མཆོང་།
Скакалка
	[m1]ཐག་མཆོང་།[/m]
	[m1]Скакалка[/m]

སྲམ།
Восточная бескоготная выдра
	[m1]སྲམ།[/m]
	[m1]Восточная бескоготная выдра[/m]

ན་ཁཱོན་སི་ཐམ་མ་ར་ཊི་ཞིང་ཆེན།
Накхонситхаммарат (провинция)
	[m1]ན་ཁཱོན་སི་ཐམ་མ་ར་ཊི་ཞིང་ཆེན།[/m]
	[m1]Накхонситхаммарат (провинция)[/m]

ཅུམ་ཕཱོན་ཞིང་ཆེན།
Чумпхон (провинция)
	[m1]ཅུམ་ཕཱོན་ཞིང་ཆེན།[/m]
	[m1]Чумпхон (провинция)[/m]

པེ་སོ།
Песо
	[m1]པེ་སོ།[/m]
	[m1]Песо[/m]

ནཱན་ཞིང་ཆེན།
Нан (провинция)
	[m1]ནཱན་ཞིང་ཆེན།[/m]
	[m1]Нан (провинция)[/m]

ཕེ་ཊི་ཅ་བུ་རི་ཞིང་ཆེན།
Пхетчабури (провинция)
	[m1]ཕེ་ཊི་ཅ་བུ་རི་ཞིང་ཆེན།[/m]
	[m1]Пхетчабури (провинция)[/m]

སན་ཇོ་སེ།རྒྱ་ནག
Сан-Хосе-Чинантекилья
	[m1]སན་ཇོ་སེ།རྒྱ་ནག[/m]
	[m1]Сан-Хосе-Чинантекилья[/m]

ལིའུ་པེ།
Лю Бэй
	[m1]ལིའུ་པེ།[/m]
	[m1]Лю Бэй[/m]

བུ་མོ་རའོ་ཟི།
Люси (австралопитек)
	[m1]བུ་མོ་རའོ་ཟི།[/m]
	[m1]Люси (австралопитек)[/m]

༄༅།། ས་ཐེར་ཁོན།
Сатирикон (роман)
	[m1]༄༅།། ས་ཐེར་ཁོན།[/m]
	[m1]Сатирикон (роман)[/m]

ཞིག་ཀྲུའུ།
Синьчжу
	[m1]ཞིག་ཀྲུའུ།[/m]
	[m1]Синьчжу[/m]

ཆུ་སྦུག་བཟོ་གྲ།
Сантехник
	[m1]ཆུ་སྦུག་བཟོ་གྲ།[/m]
	[m1]Сантехник[/m]

ངང་པ།
Домашний гусь
	[m1]ངང་པ།[/m]
	[m1]Домашний гусь[/m]

མིང་གི་གོ་རིམ།
Типология порядка слов
	[m1]མིང་གི་གོ་རིམ།[/m]
	[m1]Типология порядка слов[/m]

ཁྲེ།
Пшено
	[m1]ཁྲེ།[/m]
	[m1]Пшено[/m]

ལུའོ་ཀོན་ཀྲུང་།
Ло Гуаньчжун
	[m1]ལུའོ་ཀོན་ཀྲུང་།[/m]
	[m1]Ло Гуаньчжун[/m]

ན་ཁཱོན་ར་ཊི་ཅ་སི་མ་ཞིང་ཆེན།
Накхонратчасима (провинция)
	[m1]ན་ཁཱོན་ར་ཊི་ཅ་སི་མ་ཞིང་ཆེན།[/m]
	[m1]Накхонратчасима (провинция)[/m]

གཙོད།
Оронго
	[m1]གཙོད།[/m]
	[m1]Оронго[/m]

སྦུག་ཚལ།
Ипомея водяная
	[m1]སྦུག་ཚལ།[/m]
	[m1]Ипомея водяная[/m]

པང་གདན།
Фартук
	[m1]པང་གདན།[/m]
	[m1]Фартук[/m]

ལུང་མོན་བྲག་ཕུག
Лунмэнь
	[m1]ལུང་མོན་བྲག་ཕུག[/m]
	[m1]Лунмэнь[/m]

ཅའི་ཡ་ཕུམ་ཞིང་ཆེན།
Чайяпхум (провинция)
	[m1]ཅའི་ཡ་ཕུམ་ཞིང་ཆེན།[/m]
	[m1]Чайяпхум (провинция)[/m]

ལོའི་ཞིང་ཆེན།
Лей (провинция)
	[m1]ལོའི་ཞིང་ཆེན།[/m]
	[m1]Лей (провинция)[/m]

པའེ་མི།
Бай (народ)
	[m1]པའེ་མི།[/m]
	[m1]Бай (народ)[/m]

ཀཱན་ཅ་ན་བུ་རི་ཞིང་ཆེན།
Канчанабури (провинция)
	[m1]ཀཱན་ཅ་ན་བུ་རི་ཞིང་ཆེན།[/m]
	[m1]Канчанабури (провинция)[/m]

ཕི་ཊི་ཙ་ནུ་ལོཀ་ཞིང་ཆེན།
Пхитсанулок (провинция)
	[m1]ཕི་ཊི་ཙ་ནུ་ལོཀ་ཞིང་ཆེན།[/m]
	[m1]Пхитсанулок (провинция)[/m]

ཨུ་སུག་སྲབ་མོ།
Колготки
	[m1]ཨུ་སུག་སྲབ་མོ།[/m]
	[m1]Колготки[/m]

ཕ་སི་ཁལ་ལ་མི།
Лами, Паскаль
	[m1]ཕ་སི་ཁལ་ལ་མི།[/m]
	[m1]Лами, Паскаль[/m]

༩༢ (གྲངས་ཀ།)
92 (число)
	[m1]༩༢ (གྲངས་ཀ།)[/m]
	[m1]92 (число)[/m]

༨༤ (གྲངས་ཀ།)
84 (число)
	[m1]༨༤ (གྲངས་ཀ།)[/m]
	[m1]84 (число)[/m]

༩༦ (གྲངས་ཀ།)
96 (число)
	[m1]༩༦ (གྲངས་ཀ།)[/m]
	[m1]96 (число)[/m]

ཅང་ཝེ།
Цзян Вэй
	[m1]ཅང་ཝེ།[/m]
	[m1]Цзян Вэй[/m]

༤༣ (གྲངས་ཀ།)
43 (число)
	[m1]༤༣ (གྲངས་ཀ།)[/m]
	[m1]43 (число)[/m]

ས་ཀའེ་ཨོ་སུ་གི
Осуги, Сакаэ
	[m1]ས་ཀའེ་ཨོ་སུ་གི[/m]
	[m1]Осуги, Сакаэ[/m]

ཡུ་དཱ། (གསུང་རབ།)
Иуда (Ветхий Завет)
	[m1]ཡུ་དཱ། (གསུང་རབ།)[/m]
	[m1]Иуда (Ветхий Завет)[/m]

༨༧ (གྲངས་ཀ།)
87 (число)
	[m1]༨༧ (གྲངས་ཀ།)[/m]
	[m1]87 (число)[/m]

ཡ་ཀོབ།
Иаков
	[m1]ཡ་ཀོབ།[/m]
	[m1]Иаков[/m]

༥༤ (གྲངས་ཀ།)
54 (число)
	[m1]༥༤ (གྲངས་ཀ།)[/m]
	[m1]54 (число)[/m]

ལོ་ལོ་ཧྥེ་ར་རི།
Лоло Феррари
	[m1]ལོ་ལོ་ཧྥེ་ར་རི།[/m]
	[m1]Лоло Феррари[/m]

ལི་མི།
Ли (народ)
	[m1]ལི་མི།[/m]
	[m1]Ли (народ)[/m]

ཕྱོགས་མདའ།
Вал (деталь машин)
	[m1]ཕྱོགས་མདའ།[/m]
	[m1]Вал (деталь машин)[/m]

ཀེན་ཤིན་ཨུའེ་སུ་གི
Уэсуги Кэнсин
	[m1]ཀེན་ཤིན་ཨུའེ་སུ་གི[/m]
	[m1]Уэсуги Кэнсин[/m]

པི་ས་ནེལ་ལོ།
Пизанелло
	[m1]པི་ས་ནེལ་ལོ།[/m]
	[m1]Пизанелло[/m]

ནུའུ་ཨར་ཧ་ཁྲི།
Айсиньгиоро Нурхаци
	[m1]ནུའུ་ཨར་ཧ་ཁྲི།[/m]
	[m1]Айсиньгиоро Нурхаци[/m]

ཛ་ཕོག
Пародия (растение)
	[m1]ཛ་ཕོག[/m]
	[m1]Пародия (растение)[/m]

དབྱང་མེ།
Восковница красная
	[m1]དབྱང་མེ།[/m]
	[m1]Восковница красная[/m]

ཏཱ་མིན་རོས་སེ།
Райс, Дэмьен
	[m1]ཏཱ་མིན་རོས་སེ།[/m]
	[m1]Райс, Дэмьен[/m]

ཁོ་བ་ཡ་ཤི་ཨི་ས།
Исса, Кобаяси
	[m1]ཁོ་བ་ཡ་ཤི་ཨི་ས།[/m]
	[m1]Исса, Кобаяси[/m]

རོའོ་པེར་ཐ་འཛོ་ལི་ཀ།
Зеллик, Роберт
	[m1]རོའོ་པེར་ཐ་འཛོ་ལི་ཀ།[/m]
	[m1]Зеллик, Роберт[/m]

པའེ་ཅུས་དབྱི།
Бо Цзюйи
	[m1]པའེ་ཅུས་དབྱི།[/m]
	[m1]Бо Цзюйи[/m]

སུན་ཆོན།
Сунь Цюань
	[m1]སུན་ཆོན།[/m]
	[m1]Сунь Цюань[/m]

ཆུས་ཡོན།
Цюй Юань
	[m1]ཆུས་ཡོན།[/m]
	[m1]Цюй Юань[/m]

པར་ཨབ་པཱ།
Варавва
	[m1]པར་ཨབ་པཱ།[/m]
	[m1]Варавва[/m]

ཧ་བེལ།
Авель
	[m1]ཧ་བེལ།[/m]
	[m1]Авель[/m]

ཝང་ཝེ་ཡི། (ཐང་རྒྱལ་རབས།)
Ван Вэй
	[m1]ཝང་ཝེ་ཡི། (ཐང་རྒྱལ་རབས།)[/m]
	[m1]Ван Вэй[/m]

ཝ་སེར།
Тибетская лисица
	[m1]ཝ་སེར།[/m]
	[m1]Тибетская лисица[/m]

ཏུན་ཧོང་གྲོང་ཁྱེར།
Дуньхуан
	[m1]ཏུན་ཧོང་གྲོང་ཁྱེར།[/m]
	[m1]Дуньхуан[/m]

དགེ་ལུགས་པ།
Гелугпа
	[m1]དགེ་ལུགས་པ།[/m]
	[m1]Гелугпа[/m]

སན་ཡ་གྲོང་ཁྱེར།
Санья (город)
	[m1]སན་ཡ་གྲོང་ཁྱེར།[/m]
	[m1]Санья (город)[/m]

དོ་མེ་ནི་ཀི་ནོ།
Доменикино
	[m1]དོ་མེ་ནི་ཀི་ནོ།[/m]
	[m1]Доменикино[/m]

སྲོང་བཙན་སྒམ་པོ།
Сонгцэн Гампо
	[m1]སྲོང་བཙན་སྒམ་པོ།[/m]
	[m1]Сонгцэн Гампо[/m]

མི་ཧྥུ།
Ми Фэй
	[m1]མི་ཧྥུ།[/m]
	[m1]Ми Фэй[/m]

ནེར་ཁུ་སི།
Неарх
	[m1]ནེར་ཁུ་སི།[/m]
	[m1]Неарх[/m]

ཐེ་ཏུ།
Тит (апостол от 70)
	[m1]ཐེ་ཏུ།[/m]
	[m1]Тит (апостол от 70)[/m]

བཟེ་རུ་པ་པེལ། (གསུང་རབ།)
Зоровавель
	[m1]བཟེ་རུ་པ་པེལ། (གསུང་རབ།)[/m]
	[m1]Зоровавель[/m]

ཤཱ་རིའི་བུ།
Шарипутра
	[m1]ཤཱ་རིའི་བུ།[/m]
	[m1]Шарипутра[/m]

ལེའི་ཨུའོ་ཧྥེ་རེ།
Ферре, Лео
	[m1]ལེའི་ཨུའོ་ཧྥེ་རེ།[/m]
	[m1]Ферре, Лео[/m]

ཇོ་བོ་རྗོ།
Атиша
	[m1]ཇོ་བོ་རྗོ།[/m]
	[m1]Атиша[/m]

པ་ར་ཅིན་བུ་རི་ཞིང་ཆེན།
Прачинбури (провинция)
	[m1]པ་ར་ཅིན་བུ་རི་ཞིང་ཆེན།[/m]
	[m1]Прачинбури (провинция)[/m]

ཨབ་ཡཱ་ཐར།
Авиафар
	[m1]ཨབ་ཡཱ་ཐར།[/m]
	[m1]Авиафар[/m]

རྗེ་ཙོང་ཁ་པ་བློ་བཟང་གྲགས་པ་
Цонкапа
	[m1]རྗེ་ཙོང་ཁ་པ་བློ་བཟང་གྲགས་པ་[/m]
	[m1]Цонкапа[/m]

བལ་ཏུ་སི།
Бальтюс
	[m1]བལ་ཏུ་སི།[/m]
	[m1]Бальтюс[/m]

བཙན་བྱོལ་བོད་གཞུང་།
Правительство Тибета в изгнании
	[m1]བཙན་བྱོལ་བོད་གཞུང་།[/m]
	[m1]Правительство Тибета в изгнании[/m]

ཅཱན་ཐ་བུ་རི་ཞིང་ཆེན།
Чантхабури (провинция)
	[m1]ཅཱན་ཐ་བུ་རི་ཞིང་ཆེན།[/m]
	[m1]Чантхабури (провинция)[/m]

ནོང་ཁའི་ཞིང་ཆེན།
Нонгкхай (провинция)
	[m1]ནོང་ཁའི་ཞིང་ཆེན།[/m]
	[m1]Нонгкхай (провинция)[/m]

མཐུད་རྒྱུགས།
Эстафета
	[m1]མཐུད་རྒྱུགས།[/m]
	[m1]Эстафета[/m]

དབུས་གཙང་
У-Цанг
	[m1]དབུས་གཙང་[/m]
	[m1]У-Цанг[/m]

ཉ་པ།
Рыбак
	[m1]ཉ་པ།[/m]
	[m1]Рыбак[/m]

ཏུའུ་མུའུ།
Ду Му
	[m1]ཏུའུ་མུའུ།[/m]
	[m1]Ду Му[/m]

ཨོ་དབྱང་ཞིའུ།
Оуян Сю
	[m1]ཨོ་དབྱང་ཞིའུ།[/m]
	[m1]Оуян Сю[/m]

གློག་བརྙན་པར་ཆས།
Киносъёмочный аппарат
	[m1]གློག་བརྙན་པར་ཆས།[/m]
	[m1]Киносъёмочный аппарат[/m]

པེ་ཅིང་གི་ཁྲང་ཞི།
Пекинская опера
	[m1]པེ་ཅིང་གི་ཁྲང་ཞི།[/m]
	[m1]Пекинская опера[/m]

མ་ཡའི་ཨང་ཀི།
Цифры майя
	[m1]མ་ཡའི་ཨང་ཀི།[/m]
	[m1]Цифры майя[/m]

གསེར་མོ།
Золотой фазан
	[m1]གསེར་མོ།[/m]
	[m1]Золотой фазан[/m]

ཨ་པོ་ལོ་སི།
Аполлос (апостол от 70)
	[m1]ཨ་པོ་ལོ་སི།[/m]
	[m1]Аполлос (апостол от 70)[/m]

རེ་ཡོང་ཞིང་ཆེན།
Районг (провинция)
	[m1]རེ་ཡོང་ཞིང་ཆེན།[/m]
	[m1]Районг (провинция)[/m]

གསོར་འབིགས།
Сверло
	[m1]གསོར་འབིགས།[/m]
	[m1]Сверло[/m]

འོད་སྲུང་།
Махакашьяпа
	[m1]འོད་སྲུང་།[/m]
	[m1]Махакашьяпа[/m]

ཁྲུར་སི་ཐན་དང་ཨེ་སོལ་རྡེ།
Тристан и Изольда
	[m1]ཁྲུར་སི་ཐན་དང་ཨེ་སོལ་རྡེ།[/m]
	[m1]Тристан и Изольда[/m]

ས་ལར་མི།
Салары
	[m1]ས་ལར་མི།[/m]
	[m1]Салары[/m]

མི་གཡོ་བ།
Ачала
	[m1]མི་གཡོ་བ།[/m]
	[m1]Ачала[/m]

པའོ་ཀུང་།
Бао Чжэн
	[m1]པའོ་ཀུང་།[/m]
	[m1]Бао Чжэн[/m]

པང་ཏ།
Фунт (денежная единица)
	[m1]པང་ཏ།[/m]
	[m1]Фунт (денежная единица)[/m]

༨༨ (གྲངས་ཀ།)
88 (число)
	[m1]༨༨ (གྲངས་ཀ།)[/m]
	[m1]88 (число)[/m]

རྒྱུག་ཆུ།
Водоток
	[m1]རྒྱུག་ཆུ།[/m]
	[m1]Водоток[/m]

དང་པོའི་སངས་རྒྱས།
Ади-Будда
	[m1]དང་པོའི་སངས་རྒྱས།[/m]
	[m1]Ади-Будда[/m]

ཇི་ཡོ་ཝ་ནི་བོལ་དི་ནི།
Больдини, Джованни
	[m1]ཇི་ཡོ་ཝ་ནི་བོལ་དི་ནི།[/m]
	[m1]Больдини, Джованни[/m]

ཝིག་ཏོར་སེར་ཇེ།
Кибальчич, Виктор Львович
	[m1]ཝིག་ཏོར་སེར་ཇེ།[/m]
	[m1]Кибальчич, Виктор Львович[/m]

ས་སེ་ཏ།
Сассетта
	[m1]ས་སེ་ཏ།[/m]
	[m1]Сассетта[/m]

ཨེ་ལི། (གསུང་རབ།)
Илий
	[m1]ཨེ་ལི། (གསུང་རབ།)[/m]
	[m1]Илий[/m]

ཁྲི་སྲོང་ལྡེ་བཙན།
Тисонг Децэн
	[m1]ཁྲི་སྲོང་ལྡེ་བཙན།[/m]
	[m1]Тисонг Децэн[/m]

ཆུ་ཤུར་རྫོང་
Чюшю
	[m1]ཆུ་ཤུར་རྫོང་[/m]
	[m1]Чюшю[/m]

ཡའོ་མི།
Яо (народ)
	[m1]ཡའོ་མི།[/m]
	[m1]Яо (народ)[/m]

ཡང་ཧྲང་ཁུན།
Ян Шанкунь
	[m1]ཡང་ཧྲང་ཁུན།[/m]
	[m1]Ян Шанкунь[/m]

ཝང་ཞི་ཀྲི།
Ван Сичжи
	[m1]ཝང་ཞི་ཀྲི།[/m]
	[m1]Ван Сичжи[/m]

མར་པ་ལོ་ཙཱ་བ་ཆོས་ཀྱི་བློ་གྲོས་
Марпа
	[m1]མར་པ་ལོ་ཙཱ་བ་ཆོས་ཀྱི་བློ་གྲོས་[/m]
	[m1]Марпа[/m]

མོའུ་འགལ་བུ།
Маудгальяяна
	[m1]མོའུ་འགལ་བུ།[/m]
	[m1]Маудгальяяна[/m]

རྗེ་བཙུན་ཐོགས་མེད།
Асанга
	[m1]རྗེ་བཙུན་ཐོགས་མེད།[/m]
	[m1]Асанга[/m]

ཏོའུ་ཨེར་ཏུན།
Доргонь
	[m1]ཏོའུ་ཨེར་ཏུན།[/m]
	[m1]Доргонь[/m]

ཧྥན་ཀྲུང་ཡན།
Фань Чжунъянь
	[m1]ཧྥན་ཀྲུང་ཡན།[/m]
	[m1]Фань Чжунъянь[/m]

ཨའེ་ཏ་མི།
Аэта
	[m1]ཨའེ་ཏ་མི།[/m]
	[m1]Аэта[/m]

ཡུར་རྒ་ཨེ་བ་ན་སི་ཁད་ཐེེ།
Иванаускайте, Юрга
	[m1]ཡུར་རྒ་ཨེ་བ་ན་སི་ཁད་ཐེེ།[/m]
	[m1]Иванаускайте, Юрга[/m]

འབའ་ཐང་།
Батанг (уезд)
	[m1]འབའ་ཐང་།[/m]
	[m1]Батанг (уезд)[/m]

ཨོས་ཏྲལིཨན་ཕྱི་རྒྱལ་ཞབས་ཞུ་ཁང་
Австрийская общественная служба за границей
	[m1]ཨོས་ཏྲལིཨན་ཕྱི་རྒྱལ་ཞབས་ཞུ་ཁང་[/m]
	[m1]Австрийская общественная служба за границей[/m]

ལྷུན་གྲུབ་རྫོང་།
Лхюнджуб
	[m1]ལྷུན་གྲུབ་རྫོང་།[/m]
	[m1]Лхюнджуб[/m]

ལྗི་བ།
Блохи
	[m1]ལྗི་བ།[/m]
	[m1]Блохи[/m]

༄༅།། མད་ཐཱ་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།
Евангелие от Матфея
	[m1]༄༅།། མད་ཐཱ་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།[/m]
	[m1]Евангелие от Матфея[/m]

ཨག་རི་ནིའོ།
Агринион
	[m1]ཨག་རི་ནིའོ།[/m]
	[m1]Агринион[/m]

བེང་ག་ལི་ཡི་མི།
Бенгальцы
	[m1]བེང་ག་ལི་ཡི་མི།[/m]
	[m1]Бенгальцы[/m]

པེ་ཅིང་གི་བྱ་གག་སྲེག་མ།
Пекинская утка
	[m1]པེ་ཅིང་གི་བྱ་གག་སྲེག་མ།[/m]
	[m1]Пекинская утка[/m]

ནུབ་ཕྱོགས་རྒྱལ་ཁབ་ཀྱི་སྒྱུ་རྩལ།
История европейского искусства
	[m1]ནུབ་ཕྱོགས་རྒྱལ་ཁབ་ཀྱི་སྒྱུ་རྩལ།[/m]
	[m1]История европейского искусства[/m]

ནམ་མཁའི་སྙིང་པོ།
Акашагарбха
	[m1]ནམ་མཁའི་སྙིང་པོ།[/m]
	[m1]Акашагарбха[/m]

ཞུས་ཀོང་ཆི།
Сюй Гуанци
	[m1]ཞུས་ཀོང་ཆི།[/m]
	[m1]Сюй Гуанци[/m]

ཨ་མདོ
Амдо
	[m1]ཨ་མདོ[/m]
	[m1]Амдо[/m]

༨༥ (གྲངས་ཀ།)
85 (число)
	[m1]༨༥ (གྲངས་ཀ།)[/m]
	[m1]85 (число)[/m]

མུ་མེན།
Фиолетовый цвет
	[m1]མུ་མེན།[/m]
	[m1]Фиолетовый цвет[/m]

ཁ་བཏགས།
Хадак
	[m1]ཁ་བཏགས།[/m]
	[m1]Хадак[/m]

ཁ་ཀུབ།
Момордика харанция
	[m1]ཁ་ཀུབ།[/m]
	[m1]Момордика харанция[/m]

ཟིང་སྐྱ །
Розовый цвет
	[m1]ཟིང་སྐྱ །[/m]
	[m1]Розовый цвет[/m]

༢༧ (གྲངས་ཀ།)
27 (число)
	[m1]༢༧ (གྲངས་ཀ།)[/m]
	[m1]27 (число)[/m]

ཟེ་མོ།
Солонгой
	[m1]ཟེ་མོ།[/m]
	[m1]Солонгой[/m]

༣༥ (གྲངས་ཀ།)
35 (число)
	[m1]༣༥ (གྲངས་ཀ།)[/m]
	[m1]35 (число)[/m]

༦༤ (གྲངས་ཀ།)
64 (число)
	[m1]༦༤ (གྲངས་ཀ།)[/m]
	[m1]64 (число)[/m]

༩༩ (གྲངས་ཀ།)
99 (число)
	[m1]༩༩ (གྲངས་ཀ།)[/m]
	[m1]99 (число)[/m]

༡༠༡ (གྲངས་ཀ།)
101 (число)
	[m1]༡༠༡ (གྲངས་ཀ།)[/m]
	[m1]101 (число)[/m]

ཨར་པག་སད།
Арфаксад (сын Сима)
	[m1]ཨར་པག་སད།[/m]
	[m1]Арфаксад (сын Сима)[/m]

ཨ་མདོ་རྫོང་།
Амдо (уезд)
	[m1]ཨ་མདོ་རྫོང་།[/m]
	[m1]Амдо (уезд)[/m]

ཚ་ལི་མ་ཆུང་བའི་རིགས།
Клементин
	[m1]ཚ་ལི་མ་ཆུང་བའི་རིགས།[/m]
	[m1]Клементин[/m]

བེན་ཡ་མིན། (གསུང་རབ།)
Вениамин
	[m1]བེན་ཡ་མིན། (གསུང་རབ།)[/m]
	[m1]Вениамин[/m]

དབྱི་མི།
И (народ)
	[m1]དབྱི་མི།[/m]
	[m1]И (народ)[/m]

བུམ་ཐང་གི་ས་ཁོངས།
Бумтанг
	[m1]བུམ་ཐང་གི་ས་ཁོངས།[/m]
	[m1]Бумтанг[/m]

ཡི་ཤེས་མཚོ་རྒྱལ།
Еше Цогьял
	[m1]ཡི་ཤེས་མཚོ་རྒྱལ།[/m]
	[m1]Еше Цогьял[/m]

མ་གཅིག་ལབ་སྒྲོན།
Мачиг Лабдрон
	[m1]མ་གཅིག་ལབ་སྒྲོན།[/m]
	[m1]Мачиг Лабдрон[/m]

ལྷ་ས་དེ་སེ་ལ།
Села, Лхаса де
	[m1]ལྷ་ས་དེ་སེ་ལ།[/m]
	[m1]Села, Лхаса де[/m]

ཡོ་ས་ནོ་ཨ་ཁི་ཀོ།
Ёсано, Акико
	[m1]ཡོ་ས་ནོ་ཨ་ཁི་ཀོ།[/m]
	[m1]Ёсано, Акико[/m]

ཨེ་ཝ་ཇོའོ་ལི།
Жоли, Ева
	[m1]ཨེ་ཝ་ཇོའོ་ལི།[/m]
	[m1]Жоли, Ева[/m]

ལི་ཆིང་ཀྲའོ།
Ли Цинчжао
	[m1]ལི་ཆིང་ཀྲའོ།[/m]
	[m1]Ли Цинчжао[/m]

པའེ་ལིང་།
Бай Лин
	[m1]པའེ་ལིང་།[/m]
	[m1]Бай Лин[/m]

དབང་ཧྥེའི།
Ван Фэй (певица)
	[m1]དབང་ཧྥེའི།[/m]
	[m1]Ван Фэй (певица)[/m]

གནའ་བ།
Нахур
	[m1]གནའ་བ།[/m]
	[m1]Нахур[/m]

གྲགས་འཛིན་མ།
Яшодхара
	[m1]གྲགས་འཛིན་མ།[/m]
	[m1]Яшодхара[/m]

ཨིག་ཁྱུ་སོ་ཇུན།
Иккю Содзюн
	[m1]ཨིག་ཁྱུ་སོ་ཇུན།[/m]
	[m1]Иккю Содзюн[/m]

ཨ་རའི་ཧ་ཀུ་སེ་གི
Араи Хакусэки
	[m1]ཨ་རའི་ཧ་ཀུ་སེ་གི[/m]
	[m1]Араи Хакусэки[/m]

བཀའ་བརྒྱུད་པ།
Кагью
	[m1]བཀའ་བརྒྱུད་པ།[/m]
	[m1]Кагью[/m]

འཇམ་དཔལ་དབྱངས།
Манджушри
	[m1]འཇམ་དཔལ་དབྱངས།[/m]
	[m1]Манджушри[/m]

དཀྱིལ་ཀྲུང་།
Поза лотоса
	[m1]དཀྱིལ་ཀྲུང་།[/m]
	[m1]Поза лотоса[/m]

ཀུ་རུ་ཀུ་ལླེ་དམར་མོ་ཞལ་གཅིག་ཕྱག་བརྒྱད་མ་
Курукулла
	[m1]ཀུ་རུ་ཀུ་ལླེ་དམར་མོ་ཞལ་གཅིག་ཕྱག་བརྒྱད་མ་[/m]
	[m1]Курукулла[/m]

ཧ་ཉི་མི།
Хани (народ)
	[m1]ཧ་ཉི་མི།[/m]
	[m1]Хани (народ)[/m]

ཧ་མི་ཀུབ།
Канталупа (растение)
	[m1]ཧ་མི་ཀུབ།[/m]
	[m1]Канталупа (растение)[/m]

ཤ་རི་ཡ།
Шариат
	[m1]ཤ་རི་ཡ།[/m]
	[m1]Шариат[/m]

རྡུལ་ཕྲན་སྤུས་ཚད་རྩི་གཞི།
Атомная единица массы
	[m1]རྡུལ་ཕྲན་སྤུས་ཚད་རྩི་གཞི།[/m]
	[m1]Атомная единица массы[/m]

རི་མོ་བ།
Деятель искусств
	[m1]རི་མོ་བ།[/m]
	[m1]Деятель искусств[/m]

ཝལ་མར།
Wal-Mart Stores
	[m1]ཝལ་མར།[/m]
	[m1]Wal-Mart Stores[/m]

མཆོངས་རྒྱུག
Паркур
	[m1]མཆོངས་རྒྱུག[/m]
	[m1]Паркур[/m]

བོད་བརྒྱུད་ནང་བསྟན།
Тибетский буддизм
	[m1]བོད་བརྒྱུད་ནང་བསྟན།[/m]
	[m1]Тибетский буддизм[/m]

ཇ་ལྗང་།
Зелёный чай
	[m1]ཇ་ལྗང་།[/m]
	[m1]Зелёный чай[/m]

ལུ་མེན།
Люмен
	[m1]ལུ་མེན།[/m]
	[m1]Люмен[/m]

སྲན་ལྗང་།
Маш
	[m1]སྲན་ལྗང་།[/m]
	[m1]Маш[/m]

སྐད་ཀྱི་མཚན་ཉིད་རིག་པ།
Философия языка
	[m1]སྐད་ཀྱི་མཚན་ཉིད་རིག་པ།[/m]
	[m1]Философия языка[/m]

མགོ་མཁྲེགས་གཞུང་ལུག
Киники
	[m1]མགོ་མཁྲེགས་གཞུང་ལུག[/m]
	[m1]Киники[/m]

བདག་མ་མཆིས་པ།
Анатман
	[m1]བདག་མ་མཆིས་པ།[/m]
	[m1]Анатман[/m]

དེབ་འཛེར་ཆས།
Степлер
	[m1]དེབ་འཛེར་ཆས།[/m]
	[m1]Степлер[/m]

ས་མུ་ཨེལ་ཝལ་ཏོན།
Уолтон, Сэм
	[m1]ས་མུ་ཨེལ་ཝལ་ཏོན།[/m]
	[m1]Уолтон, Сэм[/m]

ཤིང་ཏོག་གི་མིང་ཐོ།
Список фруктов
	[m1]ཤིང་ཏོག་གི་མིང་ཐོ།[/m]
	[m1]Список фруктов[/m]

ཁ་ཁུ་སིམ་པོ།
Тишина
	[m1]ཁ་ཁུ་སིམ་པོ།[/m]
	[m1]Тишина[/m]

ཨེ་པེར།
Евер
	[m1]ཨེ་པེར།[/m]
	[m1]Евер[/m]

ལམ་སྒྲོན།
Уличное освещение
	[m1]ལམ་སྒྲོན།[/m]
	[m1]Уличное освещение[/m]

འབར་མའི་མི།
Бирманцы
	[m1]འབར་མའི་མི།[/m]
	[m1]Бирманцы[/m]

ཧོ་ཀྲེ་མི།
Нанайцы
	[m1]ཧོ་ཀྲེ་མི།[/m]
	[m1]Нанайцы[/m]

ཝེ་ཟོང་ལ་རོ་མེ་ནེ།
Везон-ла-Ромен
	[m1]ཝེ་ཟོང་ལ་རོ་མེ་ནེ།[/m]
	[m1]Везон-ла-Ромен[/m]

མཚོ་བྱང་བོད་རིགས་རང་སྐྱོང་ཁུལ་
Хайбэй-Тибетский автономный округ
	[m1]མཚོ་བྱང་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]Хайбэй-Тибетский автономный округ[/m]

ཁོ་ལོ་ཉི་ཡ། (མའི་ཀོ་རོ་ནེ་ཤི་ཡ།)
Колониа (Понпеи)
	[m1]ཁོ་ལོ་ཉི་ཡ། (མའི་ཀོ་རོ་ནེ་ཤི་ཡ།)[/m]
	[m1]Колониа (Понпеи)[/m]

ཡན་ཨན།
Яньань
	[m1]ཡན་ཨན།[/m]
	[m1]Яньань[/m]

དཔལ་སྤྲུལ་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ།
Дза Патрул Ринпоче
	[m1]དཔལ་སྤྲུལ་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ།[/m]
	[m1]Дза Патрул Ринпоче[/m]

ཧྥ་རན་སིའི་སྒྱུ་རྩལ།
Французская живопись
	[m1]ཧྥ་རན་སིའི་སྒྱུ་རྩལ།[/m]
	[m1]Французская живопись[/m]

ང་ཕོད་ངག་དབང་འཇིགས་མེད་
Нгапо Нгаванг Джигме
	[m1]ང་ཕོད་ངག་དབང་འཇིགས་མེད་[/m]
	[m1]Нгапо Нгаванг Джигме[/m]

ཉིང་ཁྲི་ས་རྫོང་།
Ньингчи (уезд)
	[m1]ཉིང་ཁྲི་ས་རྫོང་།[/m]
	[m1]Ньингчи (уезд)[/m]

བོད་ཀྱི་རྒྱལ་རབས་
История Тибета
	[m1]བོད་ཀྱི་རྒྱལ་རབས་[/m]
	[m1]История Тибета[/m]

༥༦ (གྲངས་ཀ།)
56 (число)
	[m1]༥༦ (གྲངས་ཀ།)[/m]
	[m1]56 (число)[/m]

འཛུལ་སྒོ།
Канализационный люк
	[m1]འཛུལ་སྒོ།[/m]
	[m1]Канализационный люк[/m]

༨༩ (གྲངས་ཀ།)
89 (число)
	[m1]༨༩ (གྲངས་ཀ།)[/m]
	[m1]89 (число)[/m]

སྨར་ཁམས་རྫོང་།
Маркам
	[m1]སྨར་ཁམས་རྫོང་།[/m]
	[m1]Маркам[/m]

མཁར་སྔོན་གྲོང་ཁྱེར།
Хух-Хото
	[m1]མཁར་སྔོན་གྲོང་ཁྱེར།[/m]
	[m1]Хух-Хото[/m]

དཀར་ཆག་གི་ཨང་གྲངས།
Числа с собственными именами
	[m1]དཀར་ཆག་གི་ཨང་གྲངས།[/m]
	[m1]Числа с собственными именами[/m]

༧༦ (གྲངས་ཀ།)
76 (число)
	[m1]༧༦ (གྲངས་ཀ།)[/m]
	[m1]76 (число)[/m]

༢༩ (གྲངས་ཀ།)
29 (число)
	[m1]༢༩ (གྲངས་ཀ།)[/m]
	[m1]29 (число)[/m]

པེའེ་ཐ་ལང་སྒང་ཟླ།
Канта, Бертран
	[m1]པེའེ་ཐ་ལང་སྒང་ཟླ།[/m]
	[m1]Канта, Бертран[/m]

ཆོས་རྒྱམ་དྲུང་པ་རིན་པོ་ཆེ།
Чогьям Трунгпа Ринпоче
	[m1]ཆོས་རྒྱམ་དྲུང་པ་རིན་པོ་ཆེ།[/m]
	[m1]Чогьям Трунгпа Ринпоче[/m]

དན། (གསུང་རབ།)
Дан (Библия)
	[m1]དན། (གསུང་རབ།)[/m]
	[m1]Дан (Библия)[/m]

ཤུ་སུའི་ཀོ་ཏོ་ཀུ།
Котоку, Сюсуй
	[m1]ཤུ་སུའི་ཀོ་ཏོ་ཀུ།[/m]
	[m1]Котоку, Сюсуй[/m]

དར་མ་འུ་དུམ་བཙན།
Ландарма
	[m1]དར་མ་འུ་དུམ་བཙན།[/m]
	[m1]Ландарма[/m]

ཕོགས་ཀྱི་གླང་པོ།
Дигнага
	[m1]ཕོགས་ཀྱི་གླང་པོ།[/m]
	[m1]Дигнага[/m]

འཕགས་པའི་ལྷ།
Арьядэва
	[m1]འཕགས་པའི་ལྷ།[/m]
	[m1]Арьядэва[/m]

ཧ་ཡ་ཤི་ར་ཟན།
Хаяси Радзан
	[m1]ཧ་ཡ་ཤི་ར་ཟན།[/m]
	[m1]Хаяси Радзан[/m]

ཕྲུ་གུ་སྨར་འབྱར།
Новорождённый
	[m1]ཕྲུ་གུ་སྨར་འབྱར།[/m]
	[m1]Новорождённый[/m]

མངའ་རིས་ས་ཁུལ།
Нгари
	[m1]མངའ་རིས་ས་ཁུལ།[/m]
	[m1]Нгари[/m]

རི་བོང་།
Курчавый заяц
	[m1]རི་བོང་།[/m]
	[m1]Курчавый заяц[/m]

ཐེ་རཱ།
Фарра
	[m1]ཐེ་རཱ།[/m]
	[m1]Фарра[/m]

༧༡ (གྲངས་ཀ།)
71 (число)
	[m1]༧༡ (གྲངས་ཀ།)[/m]
	[m1]71 (число)[/m]

༢༨ (གྲངས་ཀ།)
28 (число)
	[m1]༢༨ (གྲངས་ཀ།)[/m]
	[m1]28 (число)[/m]

ཐུའུ་ཅ་མི།
Туцзя (народ)
	[m1]ཐུའུ་ཅ་མི།[/m]
	[m1]Туцзя (народ)[/m]

བཀའ་འགྱུར།
Ганджур
	[m1]བཀའ་འགྱུར།[/m]
	[m1]Ганджур[/m]

༥༩ (གྲངས་ཀ།)
59 (число)
	[m1]༥༩ (གྲངས་ཀ།)[/m]
	[m1]59 (число)[/m]

ཀོ་རི་ཡའི་ནང་ཆོས།
Буддизм в Корее
	[m1]ཀོ་རི་ཡའི་ནང་ཆོས།[/m]
	[m1]Буддизм в Корее[/m]

༦༢ (གྲངས་ཀ།)
62 (число)
	[m1]༦༢ (གྲངས་ཀ།)[/m]
	[m1]62 (число)[/m]

༩༥ (གྲངས་ཀ།)
95 (число)
	[m1]༩༥ (གྲངས་ཀ།)[/m]
	[m1]95 (число)[/m]

དོན་གྲུབ།
Амогхасиддхи
	[m1]དོན་གྲུབ།[/m]
	[m1]Амогхасиддхи[/m]

༄༅།། བར་དོ་ཐོས་གྲོལ།
Тибетская Книга мёртвых
	[m1]༄༅།། བར་དོ་ཐོས་གྲོལ།[/m]
	[m1]Тибетская Книга мёртвых[/m]

སི་ནོ་པེ། (ཏུར་ཀི།)
Синоп
	[m1]སི་ནོ་པེ། (ཏུར་ཀི།)[/m]
	[m1]Синоп[/m]

༣༨ (གྲངས་ཀ།)
38 (число)
	[m1]༣༨ (གྲངས་ཀ།)[/m]
	[m1]38 (число)[/m]

༧༥ (གྲངས་ཀ།)
75 (число)
	[m1]༧༥ (གྲངས་ཀ།)[/m]
	[m1]75 (число)[/m]

ཡུལ་ཤུལ་བོད་རིགས་རང་སྐྱོང་ཁུལ།
Юйшу-Тибетский автономный округ
	[m1]ཡུལ་ཤུལ་བོད་རིགས་རང་སྐྱོང་ཁུལ།[/m]
	[m1]Юйшу-Тибетский автономный округ[/m]

ས་ཡི་སྙིང་པོ།
Кшитигарбха
	[m1]ས་ཡི་སྙིང་པོ།[/m]
	[m1]Кшитигарбха[/m]

ལག་སྒག
Стояночный тормоз
	[m1]ལག་སྒག[/m]
	[m1]Стояночный тормоз[/m]

ཕུན་ཚོགས་དབང་རྒྱལ་
Пхунцок Вангьял Горанангпа
	[m1]ཕུན་ཚོགས་དབང་རྒྱལ་[/m]
	[m1]Пхунцок Вангьял Горанангпа[/m]

ཕ་སྤྲེལ་རྒན་བྱང་ཆུབ་སེམས་པ།
Обезьяна-бодхисаттва
	[m1]ཕ་སྤྲེལ་རྒན་བྱང་ཆུབ་སེམས་པ།[/m]
	[m1]Обезьяна-бодхисаттва[/m]

མལ་གྲོ་གུང་དཀར་རྫོང་།
Мэджокунггар
	[m1]མལ་གྲོ་གུང་དཀར་རྫོང་།[/m]
	[m1]Мэджокунггар[/m]

འཇུ་མི་ཕམ་འཇམ་དབྱངས་རྣམ་རྒྱལ་རྒྱ་མཚོ།
Мипам
	[m1]འཇུ་མི་ཕམ་འཇམ་དབྱངས་རྣམ་རྒྱལ་རྒྱ་མཚོ།[/m]
	[m1]Мипам[/m]

ཐ་བུ་ལོན།
Завулон
	[m1]ཐ་བུ་ལོན།[/m]
	[m1]Завулон[/m]

ལྷ་མོ་ཟློས་གར་གྱི་རིགས་ཞིག
Аче Лхамо
	[m1]ལྷ་མོ་ཟློས་གར་གྱི་རིགས་ཞིག[/m]
	[m1]Аче Лхамо[/m]

ཏུའུ་ལུང་མི།
Дулуны
	[m1]ཏུའུ་ལུང་མི།[/m]
	[m1]Дулуны[/m]

གདང་ལ་།
Тангла
	[m1]གདང་ལ་།[/m]
	[m1]Тангла[/m]

རིན་ཆེན་སྡེ་
Сутра сердца
	[m1]རིན་ཆེན་སྡེ་[/m]
	[m1]Сутра сердца[/m]

ཆིག་རྡང་།
Перекладина
	[m1]ཆིག་རྡང་།[/m]
	[m1]Перекладина[/m]

རུ་བེན། (གསུང་རབ།)
Рувим
	[m1]རུ་བེན། (གསུང་རབ།)[/m]
	[m1]Рувим[/m]

༤༥ (གྲངས་ཀ།)
45 (число)
	[m1]༤༥ (གྲངས་ཀ།)[/m]
	[m1]45 (число)[/m]

ནག་ཉེས།
Вина
	[m1]ནག་ཉེས།[/m]
	[m1]Вина[/m]

བོད་ཡིག་གི་ཆ་འཕྲིན
Археологическое управление Индии
	[m1]བོད་ཡིག་གི་ཆ་འཕྲིན[/m]
	[m1]Археологическое управление Индии[/m]

ན་ཁཱོན་ར་ཊི་ཅ་སི་མ།
Накхонратчасима
	[m1]ན་ཁཱོན་ར་ཊི་ཅ་སི་མ།[/m]
	[m1]Накхонратчасима[/m]

མེ་གསོད་ཆུ་སྒོ།
Гидрант
	[m1]མེ་གསོད་ཆུ་སྒོ།[/m]
	[m1]Гидрант[/m]

ཅུམ་ཕཱོན།
Чумпхон
	[m1]ཅུམ་ཕཱོན།[/m]
	[m1]Чумпхон[/m]

ཕེ་ཊི་ཅ་བུ་རི།
Пхетбури
	[m1]ཕེ་ཊི་ཅ་བུ་རི།[/m]
	[m1]Пхетбури[/m]

བོད་ཀྱི་ལོ་ཐོ།
Тибетский календарь
	[m1]བོད་ཀྱི་ལོ་ཐོ།[/m]
	[m1]Тибетский календарь[/m]

ནོའོ་བྷེལ་བྱ་དགའ་རགས་མཁན་གྱི་མིང་ཐོ།
Список лауреатов Нобелевской премии мира
	[m1]ནོའོ་བྷེལ་བྱ་དགའ་རགས་མཁན་གྱི་མིང་ཐོ།[/m]
	[m1]Список лауреатов Нобелевской премии мира[/m]

ཧིན་ཧྲན་རི་བོ།
Хэншань (Хунань)
	[m1]ཧིན་ཧྲན་རི་བོ།[/m]
	[m1]Хэншань (Хунань)[/m]

༦༥ (གྲངས་ཀ།)
65 (число)
	[m1]༦༥ (གྲངས་ཀ།)[/m]
	[m1]65 (число)[/m]

ས་སྐྱ་པ།
Сакья
	[m1]ས་སྐྱ་པ།[/m]
	[m1]Сакья[/m]

འཕྱི་བ།
Байбак
	[m1]འཕྱི་བ།[/m]
	[m1]Байбак[/m]

ཡི་ས་གར།
Иссахар
	[m1]ཡི་ས་གར།[/m]
	[m1]Иссахар[/m]

སྤྲུལ་སྐུ།
Тулку
	[m1]སྤྲུལ་སྐུ།[/m]
	[m1]Тулку[/m]

ཏ་ཙུའུ་རྡོ་བརྐོས།
Наскальные рельефы Дацзу
	[m1]ཏ་ཙུའུ་རྡོ་བརྐོས།[/m]
	[m1]Наскальные рельефы Дацзу[/m]

ཧ་ཊི་ཡའི།
Хатъяй
	[m1]ཧ་ཊི་ཡའི།[/m]
	[m1]Хатъяй[/m]

གནམ་མཚོ་ཕྱུག་མོ།
Нам-Цо
	[m1]གནམ་མཚོ་ཕྱུག་མོ།[/m]
	[m1]Нам-Цо[/m]

ཀུབ་དཀར།
Восковая тыква
	[m1]ཀུབ་དཀར།[/m]
	[m1]Восковая тыква[/m]

Chukha District
Чукха (дзонгхаг)
	[m1]Chukha District[/m]
	[m1]Чукха (дзонгхаг)[/m]

བཀྲ་ཤིས་སྒང་གི་ས་ཁོངས།
Трашиганг (дзонгхаг)
	[m1]བཀྲ་ཤིས་སྒང་གི་ས་ཁོངས།[/m]
	[m1]Трашиганг (дзонгхаг)[/m]

རིན་སྤུངས་རྫོང་།
Ринбунг
	[m1]རིན་སྤུངས་རྫོང་།[/m]
	[m1]Ринбунг[/m]

༦༨ (གྲངས་ཀ།)
68 (число)
	[m1]༦༨ (གྲངས་ཀ།)[/m]
	[m1]68 (число)[/m]

ཁེ་ར་བི་ཧན།
Вест-Индия
	[m1]ཁེ་ར་བི་ཧན།[/m]
	[m1]Вест-Индия[/m]

འཀོར་ལོ།
Дхармачакра
	[m1]འཀོར་ལོ།[/m]
	[m1]Дхармачакра[/m]

རྭ་སྒྲེང་དགོན།
Ретинг
	[m1]རྭ་སྒྲེང་དགོན།[/m]
	[m1]Ретинг[/m]

ཨི་སཱག
Исаак
	[m1]ཨི་སཱག[/m]
	[m1]Исаак[/m]

པུའུ་དབྱི་མི།
Буи (народ)
	[m1]པུའུ་དབྱི་མི།[/m]
	[m1]Буи (народ)[/m]

༩༧ (གྲངས་ཀ།)
97 (число)
	[m1]༩༧ (གྲངས་ཀ།)[/m]
	[m1]97 (число)[/m]

མ་ཆོ་པེ་ཆོ།
Мачу-Пикчу
	[m1]མ་ཆོ་པེ་ཆོ།[/m]
	[m1]Мачу-Пикчу[/m]

སྤོས་ཤེལ་མདོག་གི
Янтарный цвет
	[m1]སྤོས་ཤེལ་མདོག་གི[/m]
	[m1]Янтарный цвет[/m]

ཨེ་ནོ་ཟི། (གསུང་རབ།)
Енос
	[m1]ཨེ་ནོ་ཟི། (གསུང་རབ།)[/m]
	[m1]Енос[/m]

༩༤ (གྲངས་ཀ།)
94 (число)
	[m1]༩༤ (གྲངས་ཀ།)[/m]
	[m1]94 (число)[/m]

པི་པི་ལིང་།
Перец длинный
	[m1]པི་པི་ལིང་།[/m]
	[m1]Перец длинный[/m]

ཆུ་གསུམ་རྫོང་།
Чусум
	[m1]ཆུ་གསུམ་རྫོང་།[/m]
	[m1]Чусум[/m]

༥༥ (གྲངས་ཀ།)
55 (число)
	[m1]༥༥ (གྲངས་ཀ།)[/m]
	[m1]55 (число)[/m]

ལྕང་བྱིའུ་མཐེ་བོང་།
Вымпелохвостые колибри
	[m1]ལྕང་བྱིའུ་མཐེ་བོང་།[/m]
	[m1]Вымпелохвостые колибри[/m]

ཇི་ཡོ་ཝ་ནི་ཇི་ཡ་ཁོའོ་མེ་ཊི།
Джакометти, Джованни
	[m1]ཇི་ཡོ་ཝ་ནི་ཇི་ཡ་ཁོའོ་མེ་ཊི།[/m]
	[m1]Джакометти, Джованни[/m]

༩༡ (གྲངས་ཀ།)
91 (число)
	[m1]༩༡ (གྲངས་ཀ།)[/m]
	[m1]91 (число)[/m]

ཉིས་རྡང་།
Параллельные брусья
	[m1]ཉིས་རྡང་།[/m]
	[m1]Параллельные брусья[/m]

རྡོ་རྗེ།
Ваджра
	[m1]རྡོ་རྗེ།[/m]
	[m1]Ваджра[/m]

ཨར་ཏེ་མཱ།
Артема (апостол от 70)
	[m1]ཨར་ཏེ་མཱ།[/m]
	[m1]Артема (апостол от 70)[/m]

ཨར་ཊེ་སི་ཡ། (མེག་སི་ཀོ་གསར་མ།)
Артижа (Нью-Мексико)
	[m1]ཨར་ཊེ་སི་ཡ། (མེག་སི་ཀོ་གསར་མ།)[/m]
	[m1]Артижа (Нью-Мексико)[/m]

༨༠ (གྲངས་ཀ།)
80 (число)
	[m1]༨༠ (གྲངས་ཀ།)[/m]
	[m1]80 (число)[/m]

༢༡ (གྲངས་ཀ།)
21 (число)
	[m1]༢༡ (གྲངས་ཀ།)[/m]
	[m1]21 (число)[/m]

༢༢ (གྲངས་ཀ།)
22 (число)
	[m1]༢༢ (གྲངས་ཀ།)[/m]
	[m1]22 (число)[/m]

༧༠ (གྲངས་ཀ།)
70 (число)
	[m1]༧༠ (གྲངས་ཀ།)[/m]
	[m1]70 (число)[/m]

༥༠ (གྲངས་ཀ།)
50 (число)
	[m1]༥༠ (གྲངས་ཀ།)[/m]
	[m1]50 (число)[/m]

༤༡ (གྲངས་ཀ།)
41 (число)
	[m1]༤༡ (གྲངས་ཀ།)[/m]
	[m1]41 (число)[/m]

༣༤ (གྲངས་ཀ།)
34 (число)
	[m1]༣༤ (གྲངས་ཀ།)[/m]
	[m1]34 (число)[/m]

༣༣ (གྲངས་ཀ།)
33 (число)
	[m1]༣༣ (གྲངས་ཀ།)[/m]
	[m1]33 (число)[/m]

༤༧ (གྲངས་ཀ།)
47 (число)
	[m1]༤༧ (གྲངས་ཀ།)[/m]
	[m1]47 (число)[/m]

༣༡ (གྲངས་ཀ།)
31 (число)
	[m1]༣༡ (གྲངས་ཀ།)[/m]
	[m1]31 (число)[/m]

༣༢ (གྲངས་ཀ།)
32 (число)
	[m1]༣༢ (གྲངས་ཀ།)[/m]
	[m1]32 (число)[/m]

༤༤ (གྲངས་ཀ།)
44 (число)
	[m1]༤༤ (གྲངས་ཀ།)[/m]
	[m1]44 (число)[/m]

༤༦ (གྲངས་ཀ།)
46 (число)
	[m1]༤༦ (གྲངས་ཀ།)[/m]
	[m1]46 (число)[/m]

༤༩ (གྲངས་ཀ།)
49 (число)
	[m1]༤༩ (གྲངས་ཀ།)[/m]
	[m1]49 (число)[/m]

༤༨ (གྲངས་ཀ།)
48 (число)
	[m1]༤༨ (གྲངས་ཀ།)[/m]
	[m1]48 (число)[/m]

༣༧ (གྲངས་ཀ།)
37 (число)
	[m1]༣༧ (གྲངས་ཀ།)[/m]
	[m1]37 (число)[/m]

༣༩ (གྲངས་ཀ།)
39 (число)
	[m1]༣༩ (གྲངས་ཀ།)[/m]
	[m1]39 (число)[/m]

༣༦ (གྲངས་ཀ།)
36 (число)
	[m1]༣༦ (གྲངས་ཀ།)[/m]
	[m1]36 (число)[/m]

༥༣ (གྲངས་ཀ།)
53 (число)
	[m1]༥༣ (གྲངས་ཀ།)[/m]
	[m1]53 (число)[/m]

༨༡ (གྲངས་ཀ།)
81 (число)
	[m1]༨༡ (གྲངས་ཀ།)[/m]
	[m1]81 (число)[/m]

༦༦ (གྲངས་ཀ།)
66 (число)
	[m1]༦༦ (གྲངས་ཀ།)[/m]
	[m1]66 (число)[/m]

༦༣ (གྲངས་ཀ།)
63 (число)
	[m1]༦༣ (གྲངས་ཀ།)[/m]
	[m1]63 (число)[/m]

༥༢ (གྲངས་ཀ།)
52 (число)
	[m1]༥༢ (གྲངས་ཀ།)[/m]
	[m1]52 (число)[/m]

༦༩ (གྲངས་ཀ།)
69 (число)
	[m1]༦༩ (གྲངས་ཀ།)[/m]
	[m1]69 (число)[/m]

༧༣ (གྲངས་ཀ།)
73 (число)
	[m1]༧༣ (གྲངས་ཀ།)[/m]
	[m1]73 (число)[/m]

༥༧ (གྲངས་ཀ།)
57 (число)
	[m1]༥༧ (གྲངས་ཀ།)[/m]
	[m1]57 (число)[/m]

༧༤ (གྲངས་ཀ།)
74 (число)
	[m1]༧༤ (གྲངས་ཀ།)[/m]
	[m1]74 (число)[/m]

༧༩ (གྲངས་ཀ།)
79 (число)
	[m1]༧༩ (གྲངས་ཀ།)[/m]
	[m1]79 (число)[/m]

༦༧ (གྲངས་ཀ།)
67 (число)
	[m1]༦༧ (གྲངས་ཀ།)[/m]
	[m1]67 (число)[/m]

༧༧ (གྲངས་ཀ།)
77 (число)
	[m1]༧༧ (གྲངས་ཀ།)[/m]
	[m1]77 (число)[/m]

༨༣ (གྲངས་ཀ།)
83 (число)
	[m1]༨༣ (གྲངས་ཀ།)[/m]
	[m1]83 (число)[/m]

༨༢ (གྲངས་ཀ།)
82 (число)
	[m1]༨༢ (གྲངས་ཀ།)[/m]
	[m1]82 (число)[/m]

༨༦ (གྲངས་ཀ།)
86 (число)
	[m1]༨༦ (གྲངས་ཀ།)[/m]
	[m1]86 (число)[/m]

༧༨ (གྲངས་ཀ།)
78 (число)
	[m1]༧༨ (གྲངས་ཀ།)[/m]
	[m1]78 (число)[/m]

༩༨ (གྲངས་ཀ།)
98 (число)
	[m1]༩༨ (གྲངས་ཀ།)[/m]
	[m1]98 (число)[/m]

ཏིང་ཧྲི་ཁྲང་།
Дэн Шичан
	[m1]ཏིང་ཧྲི་ཁྲང་།[/m]
	[m1]Дэн Шичан[/m]

རི་བོ་པོ་ཏ་ལ།
Путошань
	[m1]རི་བོ་པོ་ཏ་ལ།[/m]
	[m1]Путошань[/m]

སུང་ཅང་།
Сун Цзян
	[m1]སུང་ཅང་།[/m]
	[m1]Сун Цзян[/m]

ལི་ཁྲེང་།
Ли Чэн
	[m1]ལི་ཁྲེང་།[/m]
	[m1]Ли Чэн[/m]

ལིའི་ཀུང་ལིན།
Ли Гунлинь
	[m1]ལིའི་ཀུང་ལིན།[/m]
	[m1]Ли Гунлинь[/m]

སྤྲེའུ་ས་ལག
Гульманы
	[m1]སྤྲེའུ་ས་ལག[/m]
	[m1]Гульманы[/m]

ཨཤ་ཀེ་ན། (གསུང་རབ།)
Аскеназ
	[m1]ཨཤ་ཀེ་ན། (གསུང་རབ།)[/m]
	[m1]Аскеназ[/m]

ཨ་ཧྲི་པོ་ཏོན་གཙང་པོ།
Ашбертон (река, впадает в Индийский океан)
	[m1]ཨ་ཧྲི་པོ་ཏོན་གཙང་པོ།[/m]
	[m1]Ашбертон (река, впадает в Индийский океан)[/m]

སྡུག་བསྔལ་བརྒྱད།
Дуккха
	[m1]སྡུག་བསྔལ་བརྒྱད།[/m]
	[m1]Дуккха[/m]

བརྒྱངས་དཀྲོལ།
Гучжэн
	[m1]བརྒྱངས་དཀྲོལ།[/m]
	[m1]Гучжэн[/m]

པི་ཝང་།
Эрху
	[m1]པི་ཝང་།[/m]
	[m1]Эрху[/m]

ར་རྒོད།
Гималайский тар
	[m1]ར་རྒོད།[/m]
	[m1]Гималайский тар[/m]

ཤྭ་བ་མཆུ་དཀར།
Беломордый олень
	[m1]ཤྭ་བ་མཆུ་དཀར།[/m]
	[m1]Беломордый олень[/m]

འདུན་པ་ནག་པོས།
Noir Désir
	[m1]འདུན་པ་ནག་པོས།[/m]
	[m1]Noir Désir[/m]

རྩི་རང་གི་ས་ཁོངས།
Циранг (дзонгхаг)
	[m1]རྩི་རང་གི་ས་ཁོངས།[/m]
	[m1]Циранг (дзонгхаг)[/m]

དབང་འདུས་ཕོ་བྲང་གི་ས་ཁོངས།
Вангди-Пходранг (дзонгхаг)
	[m1]དབང་འདུས་ཕོ་བྲང་གི་ས་ཁོངས།[/m]
	[m1]Вангди-Пходранг (дзонгхаг)[/m]

གསར་སྦང་གི་ས་ཁོངས།
Сарпанг (дзонгхаг)
	[m1]གསར་སྦང་གི་ས་ཁོངས།[/m]
	[m1]Сарпанг (дзонгхаг)[/m]

སྟེང་ཆེན་རྫོང་།
Денгчен
	[m1]སྟེང་ཆེན་རྫོང་།[/m]
	[m1]Денгчен[/m]

ཀུའོ་ཧྲོའུ་ཅིང་།
Го Шоуцзин
	[m1]ཀུའོ་ཧྲོའུ་ཅིང་།[/m]
	[m1]Го Шоуцзин[/m]

བཙུན་པ།
Монах
	[m1]བཙུན་པ།[/m]
	[m1]Монах[/m]

ཕུར་པ།
Пхурба
	[m1]ཕུར་པ།[/m]
	[m1]Пхурба[/m]

ཧྲེ་མི།
Шэ (народ)
	[m1]ཧྲེ་མི།[/m]
	[m1]Шэ (народ)[/m]

ཇོ་ཁང་།
Джоканг
	[m1]ཇོ་ཁང་།[/m]
	[m1]Джоканг[/m]

ཉི་ཧུང་གི་ནང་ཆོས།
Буддизм в Японии
	[m1]ཉི་ཧུང་གི་ནང་ཆོས།[/m]
	[m1]Буддизм в Японии[/m]

ཀ་སཏ་ཕི་ཡོར།
Бьянка Кастафиоре
	[m1]ཀ་སཏ་ཕི་ཡོར།[/m]
	[m1]Бьянка Кастафиоре[/m]

ཨཱ་སམ་སྤྲེལ།
Горный резус
	[m1]ཨཱ་སམ་སྤྲེལ།[/m]
	[m1]Горный резус[/m]

མའེ་ཧོང་སཱོན།
Мэхонгсон
	[m1]མའེ་ཧོང་སཱོན།[/m]
	[m1]Мэхонгсон[/m]

༄༅།། ཏིན་ཏིན་གྱི་དཔའ་རྩལ།
Приключения Тинтина
	[m1]༄༅།། ཏིན་ཏིན་གྱི་དཔའ་རྩལ།[/m]
	[m1]Приключения Тинтина[/m]

ས་དགའ་རྫོང་།
Сага (уезд)
	[m1]ས་དགའ་རྫོང་།[/m]
	[m1]Сага (уезд)[/m]

སྣ་དཀར་རྩེ་རྫོང་།
Нагардзе
	[m1]སྣ་དཀར་རྩེ་རྫོང་།[/m]
	[m1]Нагардзе[/m]

འཕགས་མ་སྒྲོལ་མ་ལ་བསྟོད་པ།
Тара (буддизм)
	[m1]འཕགས་མ་སྒྲོལ་མ་ལ་བསྟོད་པ།[/m]
	[m1]Тара (буддизм)[/m]

ཀརྨ་པ་
Гьялва Кармапа
	[m1]ཀརྨ་པ་[/m]
	[m1]Гьялва Кармапа[/m]

ཏུང་ཞང་མི།
Дунсян
	[m1]ཏུང་ཞང་མི།[/m]
	[m1]Дунсян[/m]

ལ་ཧུའུ་མི།
Лаху (народ)
	[m1]ལ་ཧུའུ་མི།[/m]
	[m1]Лаху (народ)[/m]

ཤེར་ཕྱིན།
Праджняпарамита
	[m1]ཤེར་ཕྱིན།[/m]
	[m1]Праджняпарамита[/m]

ལུས་འབྲེལ་གྱི་ཕོག་ཐུག་བཟོ་བ།
Сексуальное домогательство
	[m1]ལུས་འབྲེལ་གྱི་ཕོག་ཐུག་བཟོ་བ།[/m]
	[m1]Сексуальное домогательство[/m]

ཨ་ཝེ་རོང་གཙང་པོ།
Аверон (река)
	[m1]ཨ་ཝེ་རོང་གཙང་པོ།[/m]
	[m1]Аверон (река)[/m]

བྱིའུ་སེར།
Жёлтая древесница
	[m1]བྱིའུ་སེར།[/m]
	[m1]Жёлтая древесница[/m]

མི་འཁྲུགས་པ།
Акшобхья
	[m1]མི་འཁྲུགས་པ།[/m]
	[m1]Акшобхья[/m]

ཡན་ཀྲེན་ཆིན།
Янь Чжэньцин
	[m1]ཡན་ཀྲེན་ཆིན།[/m]
	[m1]Янь Чжэньцин[/m]

མཚོ་གཉིས་དོན་གཅོད་ཁྲུའུ།
Шуанху
	[m1]མཚོ་གཉིས་དོན་གཅོད་ཁྲུའུ།[/m]
	[m1]Шуанху[/m]

འདམ་གཞུང་རྫོང་།
Дамшунг
	[m1]འདམ་གཞུང་རྫོང་།[/m]
	[m1]Дамшунг[/m]

༦༡ (གྲངས་ཀ།)
61 (число)
	[m1]༦༡ (གྲངས་ཀ།)[/m]
	[m1]61 (число)[/m]

ན་ཁཱོན་ཕ་ནོམ།
Накхонпханом
	[m1]ན་ཁཱོན་ཕ་ནོམ།[/m]
	[m1]Накхонпханом[/m]

ལྷོ་ཁ་ས་ཁུལ།
Шаньнань
	[m1]ལྷོ་ཁ་ས་ཁུལ།[/m]
	[m1]Шаньнань[/m]

ཆབ་མདོ་རྫོང་།
Чамдо (уезд)
	[m1]ཆབ་མདོ་རྫོང་།[/m]
	[m1]Чамдо (уезд)[/m]

པ་སྣམ་རྫོང་།
Бэнанг
	[m1]པ་སྣམ་རྫོང་།[/m]
	[m1]Бэнанг[/m]

ཁོར་ཡུག་སྒྱུ་རྩལ།
Энвайронмент (искусство)
	[m1]ཁོར་ཡུག་སྒྱུ་རྩལ།[/m]
	[m1]Энвайронмент (искусство)[/m]

ལྡུམ་སྒོང་ཁུ་བ།
Томатный сок
	[m1]ལྡུམ་སྒོང་ཁུ་བ།[/m]
	[m1]Томатный сок[/m]

སོང་ཁ་ལ།
Сонгкхла
	[m1]སོང་ཁ་ལ།[/m]
	[m1]Сонгкхла[/m]

དཔལ་མགོན་རྫོང་།
Бэнгён
	[m1]དཔལ་མགོན་རྫོང་།[/m]
	[m1]Бэнгён[/m]

དཔལ་འབར་རྫོང་།
Банбар
	[m1]དཔལ་འབར་རྫོང་།[/m]
	[m1]Банбар[/m]

འབར་ཁམས་
Баркам
	[m1]འབར་ཁམས་[/m]
	[m1]Баркам[/m]

པར་ཐི་མེ།
Вартимей
	[m1]པར་ཐི་མེ།[/m]
	[m1]Вартимей[/m]

དཔའ་ཤོད་རྫོང་།
Башё
	[m1]དཔའ་ཤོད་རྫོང་།[/m]
	[m1]Башё[/m]

ཧྲིན་ཐོ།
Синтоизм
	[m1]ཧྲིན་ཐོ།[/m]
	[m1]Синтоизм[/m]

༤༢ (གྲངས་ཀ།)
42 (число)
	[m1]༤༢ (གྲངས་ཀ།)[/m]
	[m1]42 (число)[/m]

བོན།
Бон (религия)
	[m1]བོན།[/m]
	[m1]Бон (религия)[/m]

ཨུ་ཌོན་ཐ་ནི།
Удонтхани
	[m1]ཨུ་ཌོན་ཐ་ནི།[/m]
	[m1]Удонтхани[/m]

པའོ་ཨན་མི།
Баоань (народ)
	[m1]པའོ་ཨན་མི།[/m]
	[m1]Баоань (народ)[/m]

སེན་ཏེ་ཨ་ཧྥེ་རི་ཁེ།
Сент-Африк
	[m1]སེན་ཏེ་ཨ་ཧྥེ་རི་ཁེ།[/m]
	[m1]Сент-Африк[/m]

སྤྱི་ལེ།
Километр
	[m1]སྤྱི་ལེ།[/m]
	[m1]Километр[/m]

ཁྲི་པི་གཡུལ་འགྱེད།
Битва при Чиби
	[m1]ཁྲི་པི་གཡུལ་འགྱེད།[/m]
	[m1]Битва при Чиби[/m]

ཧ་ཝ།
Ева
	[m1]ཧ་ཝ།[/m]
	[m1]Ева[/m]

དུས་འཁོར།
Калачакра
	[m1]དུས་འཁོར།[/m]
	[m1]Калачакра[/m]

གཡོག་མོ།
Горничная
	[m1]གཡོག་མོ།[/m]
	[m1]Горничная[/m]

ཨ་ལའེ་ཞི་ཡ།
Алезия
	[m1]ཨ་ལའེ་ཞི་ཡ།[/m]
	[m1]Алезия[/m]

ཏའེ་མི།
Дайцы
	[m1]ཏའེ་མི།[/m]
	[m1]Дайцы[/m]

མོན་པ།
Монпа
	[m1]མོན་པ།[/m]
	[m1]Монпа[/m]

སུ་ར་ཊི་ཐ་ནི།
Сураттхани
	[m1]སུ་ར་ཊི་ཐ་ནི།[/m]
	[m1]Сураттхани[/m]

ཆའང་མི།
Цян (народ)
	[m1]ཆའང་མི།[/m]
	[m1]Цян (народ)[/m]

གེ་སར་རྒྱལ་པོ།
Гэсэр
	[m1]གེ་སར་རྒྱལ་པོ།[/m]
	[m1]Гэсэр[/m]

དབའ་མི།
Ва
	[m1]དབའ་མི།[/m]
	[m1]Ва[/m]

པུ་ཁེཊ་གྲོང་ཁྱེར​།
Пхукет (город)
	[m1]པུ་ཁེཊ་གྲོང་ཁྱེར​།[/m]
	[m1]Пхукет (город)[/m]

ཁེ་ནཱན་ནི་ཨེ་ནོ་ཟི་ཞེས་བྱ་བའི་བུ།
Каинан, сын Еноса
	[m1]ཁེ་ནཱན་ནི་ཨེ་ནོ་ཟི་ཞེས་བྱ་བའི་བུ།[/m]
	[m1]Каинан, сын Еноса[/m]

མེ་རི་ན་མི།
Имерина
	[m1]མེ་རི་ན་མི།[/m]
	[m1]Имерина[/m]

Wylie
Вайли
	[m1]Wylie[/m]
	[m1]Вайли[/m]

ཡོ་གའི་སྒོམ་སྒྲུབ་ཉམས་ལེན་སློབ་གྲྭ།
Йогачара
	[m1]ཡོ་གའི་སྒོམ་སྒྲུབ་ཉམས་ལེན་སློབ་གྲྭ།[/m]
	[m1]Йогачара[/m]

རྒྱ་ནག་གི་ནང་ཆོས།
Буддизм в Китае
	[m1]རྒྱ་ནག་གི་ནང་ཆོས།[/m]
	[m1]Буддизм в Китае[/m]

རྙིང་མ་པ།
Ньингма
	[m1]རྙིང་མ་པ།[/m]
	[m1]Ньингма[/m]

རྫོགས་ཆེན།
Дзогчен
	[m1]རྫོགས་ཆེན།[/m]
	[m1]Дзогчен[/m]

ཨ་ཁྲང་མི།
Ачаны
	[m1]ཨ་ཁྲང་མི།[/m]
	[m1]Ачаны[/m]

སྐུ་སྲུང་།
Телохранитель
	[m1]སྐུ་སྲུང་།[/m]
	[m1]Телохранитель[/m]

གད། (གསུང་རབ།)
Гад (Библия)
	[m1]གད། (གསུང་རབ།)[/m]
	[m1]Гад (Библия)[/m]

ཧོར་མི།
Монгоры
	[m1]ཧོར་མི།[/m]
	[m1]Монгоры[/m]

རྒོ་བ།
Тибетский дзерен
	[m1]རྒོ་བ།[/m]
	[m1]Тибетский дзерен[/m]

སྤྲེའུ་ཨཱ་ཧ།
Макак Давида
	[m1]སྤྲེའུ་ཨཱ་ཧ།[/m]
	[m1]Макак Давида[/m]

མཐོ་དམན་གདང་།
Разновысокие брусья
	[m1]མཐོ་དམན་གདང་།[/m]
	[m1]Разновысокие брусья[/m]

སྨན་བླ།
Будда Медицины
	[m1]སྨན་བླ།[/m]
	[m1]Будда Медицины[/m]

མདོག་འགྱུར་རྩངས་པ།
Анолисовые
	[m1]མདོག་འགྱུར་རྩངས་པ།[/m]
	[m1]Анолисовые[/m]

སླང་གཟུགས་སྒག་ཆས།
Барабанный тормоз
	[m1]སླང་གཟུགས་སྒག་ཆས།[/m]
	[m1]Барабанный тормоз[/m]

ཧྲའོ་ལིན་དྲག་རྩལ།
Шаолинь цюань
	[m1]ཧྲའོ་ལིན་དྲག་རྩལ།[/m]
	[m1]Шаолинь цюань[/m]

རིན་ཆེན་འབྱུང་གནས།
Ратнасамбхава
	[m1]རིན་ཆེན་འབྱུང་གནས།[/m]
	[m1]Ратнасамбхава[/m]

ཆེང་རཱེ།
Чианграй
	[m1]ཆེང་རཱེ།[/m]
	[m1]Чианграй[/m]

ཧྲུའེ་མི།
Шуйцы
	[m1]ཧྲུའེ་མི།[/m]
	[m1]Шуйцы[/m]

ཀོ་ལའོ་མི།
Гэлао (народ)
	[m1]ཀོ་ལའོ་མི།[/m]
	[m1]Гэлао (народ)[/m]

ཅིང་ཕོ་མི།
Качины
	[m1]ཅིང་ཕོ་མི།[/m]
	[m1]Качины[/m]

ལྷོ་པ།
Лоба (народ)
	[m1]ལྷོ་པ།[/m]
	[m1]Лоба (народ)[/m]

ལི་སུའུ་མི།
Лису (народ)
	[m1]ལི་སུའུ་མི།[/m]
	[m1]Лису (народ)[/m]

འབྲི་རུ་རྫོང་།
Биру (уезд)
	[m1]འབྲི་རུ་རྫོང་།[/m]
	[m1]Биру (уезд)[/m]

ཕི་ཊི་ཙ་ནུ་ལོཀ།
Пхитсанулок
	[m1]ཕི་ཊི་ཙ་ནུ་ལོཀ།[/m]
	[m1]Пхитсанулок[/m]

མའོ་ནན་མི།
Маонань
	[m1]མའོ་ནན་མི།[/m]
	[m1]Маонань[/m]

ནུའུ་མི།
Ну (народ)
	[m1]ནུའུ་མི།[/m]
	[m1]Ну (народ)[/m]

མུའུ་ལའོ་མི།
Мулао
	[m1]མུའུ་ལའོ་མི།[/m]
	[m1]Мулао[/m]

ཀུན་ཏུ་བཟང་པོ།
Бодхисаттва Самантабхадра
	[m1]ཀུན་ཏུ་བཟང་པོ།[/m]
	[m1]Бодхисаттва Самантабхадра[/m]

མཚོ་ནུབ་སོག་རིགས་དང་བོད་རིགས་རང་སྐྱོང་ཁུལ་
Хайси-Монголо-Тибетский автономный округ
	[m1]མཚོ་ནུབ་སོག་རིགས་དང་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]Хайси-Монголо-Тибетский автономный округ[/m]

ཉག་ཆུ་
Ялунцзян
	[m1]ཉག་ཆུ་[/m]
	[m1]Ялунцзян[/m]

གླང་ཆེན་དཀར་པོ།
Белый слон (идиома)
	[m1]གླང་ཆེན་དཀར་པོ།[/m]
	[m1]Белый слон (идиома)[/m]

ཕྱེ་ལེབ་རོལ་ཆས།
Янцинь
	[m1]ཕྱེ་ལེབ་རོལ་ཆས།[/m]
	[m1]Янцинь[/m]

ཕུ་འུ་སྨི་མི།
Пуми (народ)
	[m1]ཕུ་འུ་སྨི་མི།[/m]
	[m1]Пуми (народ)[/m]

བཀྲ་ཤིས་ལྷུན་པོ་དགོན།
Ташилунпо
	[m1]བཀྲ་ཤིས་ལྷུན་པོ་དགོན།[/m]
	[m1]Ташилунпо[/m]

ཏེ་ཨང་མི།
Палаунг
	[m1]ཏེ་ཨང་མི།[/m]
	[m1]Палаунг[/m]

པུའུ་ལང་མི།
Буланы
	[m1]པུའུ་ལང་མི།[/m]
	[m1]Буланы[/m]

བཙན་པོ་རིམ་བྱོན་གྱི་མཚན་བྱང་།
Тибетские цари
	[m1]བཙན་པོ་རིམ་བྱོན་གྱི་མཚན་བྱང་།[/m]
	[m1]Тибетские цари[/m]

འདྲེ་ཚེར་མ།
Дереза
	[m1]འདྲེ་ཚེར་མ།[/m]
	[m1]Дереза[/m]

སྤོ་མེས་རྫོང་།
Бово
	[m1]སྤོ་མེས་རྫོང་།[/m]
	[m1]Бово[/m]

༥༡ (གྲངས་ཀ།)
51 (число)
	[m1]༥༡ (གྲངས་ཀ།)[/m]
	[m1]51 (число)[/m]

འབར་ཁང་།
Камера сгорания
	[m1]འབར་ཁང་།[/m]
	[m1]Камера сгорания[/m]

རིན་པོ་ཆེ།
Ринпоче
	[m1]རིན་པོ་ཆེ།[/m]
	[m1]Ринпоче[/m]

རྒྱ་རྒོ་ར།
Тибетский горал
	[m1]རྒྱ་རྒོ་ར།[/m]
	[m1]Тибетский горал[/m]

བ་རི་གེལ་ལ།
Бригелла
	[m1]བ་རི་གེལ་ལ།[/m]
	[m1]Бригелла[/m]

མ་ཧཱ་གཱ་ལ།
Махакала
	[m1]མ་ཧཱ་གཱ་ལ།[/m]
	[m1]Махакала[/m]

བོད་ཀྱི་ཟ་ཆ།
Тибетская кухня
	[m1]བོད་ཀྱི་ཟ་ཆ།[/m]
	[m1]Тибетская кухня[/m]

མཚུར་བུ་དགོན།
Цурпху
	[m1]མཚུར་བུ་དགོན།[/m]
	[m1]Цурпху[/m]

ཡཱ་རིད། (གསུང་རབ།)
Иаред
	[m1]ཡཱ་རིད། (གསུང་རབ།)[/m]
	[m1]Иаред[/m]

དགའ་ལྡན་དགོན།
Ганден
	[m1]དགའ་ལྡན་དགོན།[/m]
	[m1]Ганден[/m]

ཨི་ཏ་ལི་གྱི་སྒྱུ་རྩལ།
Изобразительное искусство Италии
	[m1]ཨི་ཏ་ལི་གྱི་སྒྱུ་རྩལ།[/m]
	[m1]Изобразительное искусство Италии[/m]

རྒྱལ་རྩེ་རྫོང་།
Гьянгдзе (уезд)
	[m1]རྒྱལ་རྩེ་རྫོང་།[/m]
	[m1]Гьянгдзе (уезд)[/m]

ཁང་དམར་རྫོང་།
Кангмар (уезд)
	[m1]ཁང་དམར་རྫོང་།[/m]
	[m1]Кангмар (уезд)[/m]

ཕུད། (གསུང་རབ།)
Фут, сын Хама
	[m1]ཕུད། (གསུང་རབ།)[/m]
	[m1]Фут, сын Хама[/m]

དབུགས་མདོང་སྒྲོམ་གཞི།
Блок цилиндров
	[m1]དབུགས་མདོང་སྒྲོམ་གཞི།[/m]
	[m1]Блок цилиндров[/m]

དམག་འཐབ་གྲུ་གཟིངས།
Морской бой (игра)
	[m1]དམག་འཐབ་གྲུ་གཟིངས།[/m]
	[m1]Морской бой (игра)[/m]

བུན་ཅི་དང་ཇུ་དི།
Касперль
	[m1]བུན་ཅི་དང་ཇུ་དི།[/m]
	[m1]Касперль[/m]

སྨན་གླིང་རྫོང་།
Мэнлинг
	[m1]སྨན་གླིང་རྫོང་།[/m]
	[m1]Мэнлинг[/m]

ཐའོ་ཧུང་ཅིན།
Тао Хунцин
	[m1]ཐའོ་ཧུང་ཅིན།[/m]
	[m1]Тао Хунцин[/m]

ས་ཀྱ་པཎ་ཌི་ཏ།
Сакья-пандита
	[m1]ས་ཀྱ་པཎ་ཌི་ཏ།[/m]
	[m1]Сакья-пандита[/m]

མ་སྐྱེས་དགྲ།
Юдхиштхира
	[m1]མ་སྐྱེས་དགྲ།[/m]
	[m1]Юдхиштхира[/m]

ཇ་སྲུབ་མ།
Часуйма
	[m1]ཇ་སྲུབ་མ།[/m]
	[m1]Часуйма[/m]

འབྲུག་ཡུལ་གྱི་ནང་ཆོས།
Буддизм в Бутане
	[m1]འབྲུག་ཡུལ་གྱི་ནང་ཆོས།[/m]
	[m1]Буддизм в Бутане[/m]

སྤང་།
Травянистые сообщества
	[m1]སྤང་།[/m]
	[m1]Травянистые сообщества[/m]

སྤུ་ཧྲེང་རྫོང་།
Буранг (уезд)
	[m1]སྤུ་ཧྲེང་རྫོང་།[/m]
	[m1]Буранг (уезд)[/m]

ཆབ་མདོ་ས་ཁུལ།
Чамдо
	[m1]ཆབ་མདོ་ས་ཁུལ།[/m]
	[m1]Чамдо[/m]

ན་ཁཱོན་སི་ཐམ་མ་ར་ཊི།
Накхонситхаммарат
	[m1]ན་ཁཱོན་སི་ཐམ་མ་ར་ཊི།[/m]
	[m1]Накхонситхаммарат[/m]

མཚོ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ།
Хайнань-Тибетский автономный округ
	[m1]མཚོ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ།[/m]
	[m1]Хайнань-Тибетский автономный округ[/m]

སྟོད་ལུང་བདེ་ཆེན་རྫོང༌།
Дёлунгдечен
	[m1]སྟོད་ལུང་བདེ་ཆེན་རྫོང༌།[/m]
	[m1]Дёлунгдечен[/m]

ན་ཁཱོན་ས་ཝན།
Накхонсаван
	[m1]ན་ཁཱོན་ས་ཝན།[/m]
	[m1]Накхонсаван[/m]

ར་ནོང་།
Ранонг
	[m1]ར་ནོང་།[/m]
	[m1]Ранонг[/m]

རྔ་བ་བོད་རིགས་ཆ་བ༹ང་རིགས་རང་སྐྱོང་ཁུལ་
Нгава-Тибетско-Цянский автономный округ
	[m1]རྔ་བ་བོད་རིགས་ཆ་བ༹ང་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]Нгава-Тибетско-Цянский автономный округ[/m]

ནག་ཆུ་ས་ཁུལ།
Нагчу (округ)
	[m1]ནག་ཆུ་ས་ཁུལ།[/m]
	[m1]Нагчу (округ)[/m]

དཀར་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་
Ганьнань-Тибетский автономный округ
	[m1]དཀར་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]Ганьнань-Тибетский автономный округ[/m]

ཉིང་ཁྲི་ས་ཁུལ
Ньингчи (округ)
	[m1]ཉིང་ཁྲི་ས་ཁུལ[/m]
	[m1]Ньингчи (округ)[/m]

ལམ་པང་།
Лампанг
	[m1]ལམ་པང་།[/m]
	[m1]Лампанг[/m]

སྟག་རྩེ་རྫོང་།
Дагдзе
	[m1]སྟག་རྩེ་རྫོང་།[/m]
	[m1]Дагдзе[/m]

ནཱན་གྲོང་ཁྱེར།
Нан
	[m1]ནཱན་གྲོང་ཁྱེར།[/m]
	[m1]Нан[/m]

ཅཱན་ཐ་བུ་རི།
Чантхабури
	[m1]ཅཱན་ཐ་བུ་རི།[/m]
	[m1]Чантхабури[/m]

གཏེར་ལེན་ཁ་
Дэлинха
	[m1]གཏེར་ལེན་ཁ་[/m]
	[m1]Дэлинха[/m]

པ་ཊ་ནི།
Паттани
	[m1]པ་ཊ་ནི།[/m]
	[m1]Паттани[/m]

ཡུལ་ཤུལ་རྫོང།
Юйшу (Цинхай)
	[m1]ཡུལ་ཤུལ་རྫོང།[/m]
	[m1]Юйшу (Цинхай)[/m]

རི་བོ་ཆེ་རྫོང་།
Ривоче
	[m1]རི་བོ་ཆེ་རྫོང་།[/m]
	[m1]Ривоче[/m]

སོག་རྫོང་།
Сог-Сянь
	[m1]སོག་རྫོང་།[/m]
	[m1]Сог-Сянь[/m]

ཁྲིན་ཀོན་ཆུས།
Чэнгуань (Лхаса)
	[m1]ཁྲིན་ཀོན་ཆུས།[/m]
	[m1]Чэнгуань (Лхаса)[/m]

དིང་རི་རྫོང་།
Тингри
	[m1]དིང་རི་རྫོང་།[/m]
	[m1]Тингри[/m]

ལྷ་རི་རྫོང་།
Лхари
	[m1]ལྷ་རི་རྫོང་།[/m]
	[m1]Лхари[/m]

ཤན་རྩ་རྫོང་།
Шэндза
	[m1]ཤན་རྩ་རྫོང་།[/m]
	[m1]Шэндза[/m]

རྨ་ཆེན་རྫོང་།
Мачен
	[m1]རྨ་ཆེན་རྫོང་།[/m]
	[m1]Мачен[/m]

འཇོ་མདའ་རྫོང་།
Джомда
	[m1]འཇོ་མདའ་རྫོང་།[/m]
	[m1]Джомда[/m]

ནག་ཆུ་རྫོང་།
Нагчу
	[m1]ནག་ཆུ་རྫོང་།[/m]
	[m1]Нагчу[/m]

ལྷོ་རོང་རྫོང་།
Лхоронг
	[m1]ལྷོ་རོང་རྫོང་།[/m]
	[m1]Лхоронг[/m]

ངམ་རིང་རྫོང་།
Нгамринг
	[m1]ངམ་རིང་རྫོང་།[/m]
	[m1]Нгамринг[/m]

གཉན་རོང་རྫོང་།
Ньэнронг
	[m1]གཉན་རོང་རྫོང་།[/m]
	[m1]Ньэнронг[/m]

སྦྲ་ཆེན་རྫོང་།
Бачен
	[m1]སྦྲ་ཆེན་རྫོང་།[/m]
	[m1]Бачен[/m]

ནོང་ཁའི།
Нонгкхай
	[m1]ནོང་ཁའི།[/m]
	[m1]Нонгкхай[/m]

ཉི་མ་རྫོང་།
Ньима
	[m1]ཉི་མ་རྫོང་།[/m]
	[m1]Ньима[/m]

གོ་འཇོ་རྫོང་།
Гонджо
	[m1]གོ་འཇོ་རྫོང་།[/m]
	[m1]Гонджо[/m]

གམ་པ་རྫོང་།
Гамба (уезд)
	[m1]གམ་པ་རྫོང་།[/m]
	[m1]Гамба (уезд)[/m]

རྣམ་གླིང་རྫོང་།
Намлинг (уезд)
	[m1]རྣམ་གླིང་རྫོང་།[/m]
	[m1]Намлинг (уезд)[/m]

སྒར་རྫོང་།
Гар (уезд)
	[m1]སྒར་རྫོང་།[/m]
	[m1]Гар (уезд)[/m]

ཀོང་པོ་རྒྱ་མདའ་རྫོང་།
Гонгбогьямда
	[m1]ཀོང་པོ་རྒྱ་མདའ་རྫོང་།[/m]
	[m1]Гонгбогьямда[/m]

རུ་ཐོག་རྫོང་།
Рутог
	[m1]རུ་ཐོག་རྫོང་།[/m]
	[m1]Рутог[/m]

གཉའ་ལམ་རྫོང་།
Ньялам
	[m1]གཉའ་ལམ་རྫོང་།[/m]
	[m1]Ньялам[/m]

གྲོ་མོ་རྫོང༌།
Чомо
	[m1]གྲོ་མོ་རྫོང༌།[/m]
	[m1]Чомо[/m]

མེ་ཏོག་རྫོང་།
Медог
	[m1]མེ་ཏོག་རྫོང་།[/m]
	[m1]Медог[/m]

ཤར་ལི་ཨེཕ་དོ།
Charlie Hebdo
	[m1]ཤར་ལི་ཨེཕ་དོ།[/m]
	[m1]Charlie Hebdo[/m]

མཚོ་ཁྱི།
Морские котики
	[m1]མཚོ་ཁྱི།[/m]
	[m1]Морские котики[/m]

ཞི་པོ་མི།
Сибо
	[m1]ཞི་པོ་མི།[/m]
	[m1]Сибо[/m]

ཧྲན་ཧའེ་ཀོན།
Шаньхайгуаньский проход
	[m1]ཧྲན་ཧའེ་ཀོན།[/m]
	[m1]Шаньхайгуаньский проход[/m]

ཅི་ནུའོ་མི།
Цзино (народ)
	[m1]ཅི་ནུའོ་མི།[/m]
	[m1]Цзино (народ)[/m]

བོད་པའི་དགོན་སྡེའི་ཐོ།
Список тибетских монастырей
	[m1]བོད་པའི་དགོན་སྡེའི་ཐོ།[/m]
	[m1]Список тибетских монастырей[/m]

དེ་བཞིན་གཤེགས་པ།
Татхагата
	[m1]དེ་བཞིན་གཤེགས་པ།[/m]
	[m1]Татхагата[/m]

ཀྲོའུ་ཝུའུ་ཝང་།
У-ван
	[m1]ཀྲོའུ་ཝུའུ་ཝང་།[/m]
	[m1]У-ван[/m]

ཐོ་གར་མ།
Фогарма
	[m1]ཐོ་གར་མ།[/m]
	[m1]Фогарма[/m]

རྒྱལ་མོ་རྔུལ་ཆུ
Дадухэ
	[m1]རྒྱལ་མོ་རྔུལ་ཆུ[/m]
	[m1]Дадухэ[/m]

ཇོ་མོ་ལྷ་རི།
Джомолхари
	[m1]ཇོ་མོ་ལྷ་རི།[/m]
	[m1]Джомолхари[/m]

ཝ་ཡང་ཟློས་གར་ཁང་།
Ваянг
	[m1]ཝ་ཡང་ཟློས་གར་ཁང་།[/m]
	[m1]Ваянг[/m]

ཁི་ནོ་ཏོ་མོ་ནོ་རི།
Ки-но Томонори
	[m1]ཁི་ནོ་ཏོ་མོ་ནོ་རི།[/m]
	[m1]Ки-но Томонори[/m]

མཚོ་སམད་རྫོང་།
Цомэ
	[m1]མཚོ་སམད་རྫོང་།[/m]
	[m1]Цомэ[/m]

མཚོ་སྣ་རྫོང་།
Цона
	[m1]མཚོ་སྣ་རྫོང་།[/m]
	[m1]Цона[/m]

ཚལ་ཐོ།
Список овощей
	[m1]ཚལ་ཐོ།[/m]
	[m1]Список овощей[/m]

སྲུབ་གདུབ།
Поршневые кольца
	[m1]སྲུབ་གདུབ།[/m]
	[m1]Поршневые кольца[/m]

མཁའ་འགྲོ།
Дакини
	[m1]མཁའ་འགྲོ།[/m]
	[m1]Дакини[/m]

མཚོ་ཆེན་རྫོང་།
Цочен
	[m1]མཚོ་ཆེན་རྫོང་།[/m]
	[m1]Цочен[/m]

ཨོ་པེད། (གསུང་རབ།)
Овид
	[m1]ཨོ་པེད། (གསུང་རབ།)[/m]
	[m1]Овид[/m]

ཀོ་ལྦིའེ་ལོ།
Ковьелло
	[m1]ཀོ་ལྦིའེ་ལོ།[/m]
	[m1]Ковьелло[/m]

ཀུ་ཤ། (གསུང་རབ།)
Хуш
	[m1]ཀུ་ཤ། (གསུང་རབ།)[/m]
	[m1]Хуш[/m]

རྩམ་པ།
Цампа
	[m1]རྩམ་པ།[/m]
	[m1]Цампа[/m]

ཕུལ་ཅི་ནེལ་ལ།
Пульчинелла
	[m1]ཕུལ་ཅི་ནེལ་ལ།[/m]
	[m1]Пульчинелла[/m]

སྒྲ་མཚོན་ཡི་གེ།
Фонограмма (лингвистика)
	[m1]སྒྲ་མཚོན་ཡི་གེ།[/m]
	[m1]Фонограмма (лингвистика)[/m]

ཀྲུའུ་པའ་ཅེད།
Чжу Бацзе
	[m1]ཀྲུའུ་པའ་ཅེད།[/m]
	[m1]Чжу Бацзе[/m]

ལོ་བདུན་རིང་གི་བོད།
Семь лет в Тибете (книга)
	[m1]ལོ་བདུན་རིང་གི་བོད།[/m]
	[m1]Семь лет в Тибете (книга)[/m]

ཌ་མ་རུ།
Дамару
	[m1]ཌ་མ་རུ།[/m]
	[m1]Дамару[/m]

སེ་རུག
Серух
	[m1]སེ་རུག[/m]
	[m1]Серух[/m]

སྒྲ་སྙུང་ཆས།
Глушитель (акустический фильтр)
	[m1]སྒྲ་སྙུང་ཆས།[/m]
	[m1]Глушитель (акустический фильтр)[/m]

ཆུ་འབྲུམ།
Чуфа
	[m1]ཆུ་འབྲུམ།[/m]
	[m1]Чуфа[/m]

དགེ་བཤེས།
Геше
	[m1]དགེ་བཤེས།[/m]
	[m1]Геше[/m]

ཐབ་སི་ཐུང་།
Тань Сытун
	[m1]ཐབ་སི་ཐུང་།[/m]
	[m1]Тань Сытун[/m]

ཡུའེ་དབྱང་ཐོག་ཁང་།
Юэянская башня
	[m1]ཡུའེ་དབྱང་ཐོག་ཁང་།[/m]
	[m1]Юэянская башня[/m]

རྣོ་སོག​
Ножовка по металлу
	[m1]རྣོ་སོག​[/m]
	[m1]Ножовка по металлу[/m]

ཧྲའ་ཝུའུ་ཅིང་།
Ша Сэн
	[m1]ཧྲའ་ཝུའུ་ཅིང་།[/m]
	[m1]Ша Сэн[/m]

རོང་བྲག།
Ронгджаг
	[m1]རོང་བྲག།[/m]
	[m1]Ронгджаг[/m]

སྐྱིད་གྲོང་རྫོང་།
Гьиронг
	[m1]སྐྱིད་གྲོང་རྫོང་།[/m]
	[m1]Гьиронг[/m]

ཧའེ་ཡན་
Хайянь
	[m1]ཧའེ་ཡན་[/m]
	[m1]Хайянь[/m]

སྡེ་དགེ
Деге (уезд)
	[m1]སྡེ་དགེ[/m]
	[m1]Деге (уезд)[/m]

ལྷ་རྩེ་རྫོང་།
Лхадзе
	[m1]ལྷ་རྩེ་རྫོང་།[/m]
	[m1]Лхадзе[/m]

ནང་ཆེན།
Нангчен
	[m1]ནང་ཆེན།[/m]
	[m1]Нангчен[/m]

ཞི་པན་ཡའི་སྒྱུ་རྩལ།
Искусство Испании
	[m1]ཞི་པན་ཡའི་སྒྱུ་རྩལ།[/m]
	[m1]Искусство Испании[/m]

གཞིས་ཀ་རྩེ་ས་ཁུལ།
Шигадзе (округ)
	[m1]གཞིས་ཀ་རྩེ་ས་ཁུལ།[/m]
	[m1]Шигадзе (округ)[/m]

མོ་ནད་ཚན་ཁག་གི་མཁས་པ།
Гинекология
	[m1]མོ་ནད་ཚན་ཁག་གི་མཁས་པ།[/m]
	[m1]Гинекология[/m]

གདིང་སྐྱེས་རྫོང་།
Динггье
	[m1]གདིང་སྐྱེས་རྫོང་།[/m]
	[m1]Динггье[/m]

བོད་ཀྱི་རྩོམ་རིག
Тибетская литература
	[m1]བོད་ཀྱི་རྩོམ་རིག[/m]
	[m1]Тибетская литература[/m]

རུའེ།
Ра
	[m1]རུའེ།[/m]
	[m1]Ра[/m]

གཡེར་པ་དགོན།
Йерпа
	[m1]གཡེར་པ་དགོན།[/m]
	[m1]Йерпа[/m]

སན་ཁྲོལ་གྱི་མི།
Санталы
	[m1]སན་ཁྲོལ་གྱི་མི།[/m]
	[m1]Санталы[/m]

རྫོང་ཆེན་དགོན།
Дзогчен (монастырь)
	[m1]རྫོང་ཆེན་དགོན།[/m]
	[m1]Дзогчен (монастырь)[/m]

མཛོ།
Хайнак
	[m1]མཛོ།[/m]
	[m1]Хайнак[/m]

སྡེ་རོང་།
Деронг
	[m1]སྡེ་རོང་།[/m]
	[m1]Деронг[/m]

ཝང་པོ།
Ван Бо
	[m1]ཝང་པོ།[/m]
	[m1]Ван Бо[/m]

གོང་དཀར་རྫོང་།
Гонггар
	[m1]གོང་དཀར་རྫོང་།[/m]
	[m1]Гонггар[/m]

ལྷ་ཚེ་གཅིག་མ།
Экаджати
	[m1]ལྷ་ཚེ་གཅིག་མ།[/m]
	[m1]Экаджати[/m]

རླུང་རྟ།
Конь ветра
	[m1]རླུང་རྟ།[/m]
	[m1]Конь ветра[/m]

ཁྲུར་སི་ཐན་དང་ཨེ་སོལ་རྡེ། (ཝ་རྒི་ནར།)
Тристан и Изольда (опера)
	[m1]ཁྲུར་སི་ཐན་དང་ཨེ་སོལ་རྡེ། (ཝ་རྒི་ནར།)[/m]
	[m1]Тристан и Изольда (опера)[/m]

ཨེ་ལི་ཤཱ།
Елиса
	[m1]ཨེ་ལི་ཤཱ།[/m]
	[m1]Елиса[/m]

བོད་ཀྱི་ལོ་གསར།
Лосар
	[m1]བོད་ཀྱི་ལོ་གསར།[/m]
	[m1]Лосар[/m]

རྡོ་རྗེ་འཇིགས་བྱེད།
Ямантака
	[m1]རྡོ་རྗེ་འཇིགས་བྱེད།[/m]
	[m1]Ямантака[/m]

གཅན་ཚ།
Джэнца
	[m1]གཅན་ཚ།[/m]
	[m1]Джэнца[/m]

རྒྱ་ཚ་རྫོང་།
Гьяца
	[m1]རྒྱ་ཚ་རྫོང་།[/m]
	[m1]Гьяца[/m]

ལྷོ་བྲག་རྫོང་།
Лходжаг
	[m1]ལྷོ་བྲག་རྫོང་།[/m]
	[m1]Лходжаг[/m]

ས་སྐྱ་རྫོང་།
Сакья (уезд)
	[m1]ས་སྐྱ་རྫོང་།[/m]
	[m1]Сакья (уезд)[/m]

འཕྱོངས་རྒྱས་རྫོང་།
Чонггьэ
	[m1]འཕྱོངས་རྒྱས་རྫོང་།[/m]
	[m1]Чонггьэ[/m]

དགེ་རྒྱས་རྫོང་།
Гегьэ
	[m1]དགེ་རྒྱས་རྫོང་།[/m]
	[m1]Гегьэ[/m]

སྣེ་གདོང་རྫོང་།
Недонг
	[m1]སྣེ་གདོང་རྫོང་།[/m]
	[m1]Недонг[/m]

ཐུང་རེན་
Тунжэнь (Цинхай)
	[m1]ཐུང་རེན་[/m]
	[m1]Тунжэнь (Цинхай)[/m]

ཁྱུང་མཆུ་
Хунъюань
	[m1]ཁྱུང་མཆུ་[/m]
	[m1]Хунъюань[/m]

སྣང་རྫོང་།
Нанг-Сянь
	[m1]སྣང་རྫོང་།[/m]
	[m1]Нанг-Сянь[/m]

ཟངས་རི་རྫོང་།
Сангри
	[m1]ཟངས་རི་རྫོང་།[/m]
	[m1]Сангри[/m]

བཞད་མཐོང་སྨོན་རྫོང་།
Шэтонгмён
	[m1]བཞད་མཐོང་སྨོན་རྫོང་།[/m]
	[m1]Шэтонгмён[/m]

ས་ཊུན།
Сатун
	[m1]ས་ཊུན།[/m]
	[m1]Сатун[/m]

ཨ་བྲ་མཆུ་ནག
Черногубая пищуха
	[m1]ཨ་བྲ་མཆུ་ནག[/m]
	[m1]Черногубая пищуха[/m]

ཕྱག་ན་རྡོ་རྗེ།
Ваджрапани
	[m1]ཕྱག་ན་རྡོ་རྗེ།[/m]
	[m1]Ваджрапани[/m]

མིས་རཱ་ཡིམ།
Мицраим
	[m1]མིས་རཱ་ཡིམ།[/m]
	[m1]Мицраим[/m]

ཁྲི་སྙན་ས་ལེ།
Горалы
	[m1]ཁྲི་སྙན་ས་ལེ།[/m]
	[m1]Горалы[/m]

ཏི་ཀི་ཀུ།
Тихик
	[m1]ཏི་ཀི་ཀུ།[/m]
	[m1]Тихик[/m]

ཧྥ་རན།
Франк (денежная единица)
	[m1]ཧྥ་རན།[/m]
	[m1]Франк (денежная единица)[/m]

ཧྥེ་ཚི་ལོ་དབྱི་གཙང་པོ།
Фицрой (река, впадает в Индийский океан)
	[m1]ཧྥེ་ཚི་ལོ་དབྱི་གཙང་པོ།[/m]
	[m1]Фицрой (река, впадает в Индийский океан)[/m]

དཔལ་ལྡན་ལྷ་མོ།
Палдэн Лхамо
	[m1]དཔལ་ལྡན་ལྷ་མོ།[/m]
	[m1]Палдэн Лхамо[/m]

ཀ་ཐོག་དགོན།
Катог (монастырь)
	[m1]ཀ་ཐོག་དགོན།[/m]
	[m1]Катог (монастырь)[/m]

བསམ་ཡས་དགོན།
Самье
	[m1]བསམ་ཡས་དགོན།[/m]
	[m1]Самье[/m]

ཤིང་ཉ།
Деревянная рыба
	[m1]ཤིང་ཉ།[/m]
	[m1]Деревянная рыба[/m]

ཐི་ར། (གསུང་རབ།)
Фирас
	[m1]ཐི་ར། (གསུང་རབ།)[/m]
	[m1]Фирас[/m]

ཐུ་བལ། (གསུང་རབ།)
Фувал
	[m1]ཐུ་བལ། (གསུང་རབ།)[/m]
	[m1]Фувал[/m]

རྟ་མགྲིན།
Хаягрива
	[m1]རྟ་མགྲིན།[/m]
	[m1]Хаягрива[/m]

ཁ་སི་ཁོ་ཡུན་གཙང་པོ།
Гаскойн (река)
	[m1]ཁ་སི་ཁོ་ཡུན་གཙང་པོ།[/m]
	[m1]Гаскойн (река)[/m]

ཤེལ་གྲི།
Стеклорез
	[m1]ཤེལ་གྲི།[/m]
	[m1]Стеклорез[/m]

ཞེ་ཆེན་དགོན།
Шечен
	[m1]ཞེ་ཆེན་དགོན།[/m]
	[m1]Шечен[/m]

བོད་ཀྱི་རོལ་དབྱངས།
Музыка Тибета
	[m1]བོད་ཀྱི་རོལ་དབྱངས།[/m]
	[m1]Музыка Тибета[/m]

ས་སྐྱ་དགོན།
Сакья (монастырь)
	[m1]ས་སྐྱ་དགོན།[/m]
	[m1]Сакья (монастырь)[/m]

སྨོན་གྲོལ་གླིང་དགོན།
Миндроллинг
	[m1]སྨོན་གྲོལ་གླིང་དགོན།[/m]
	[m1]Миндроллинг[/m]

སྐམ་པ་མཆུ་རྣོ།
Плоскогубцы с полукруглыми губками
	[m1]སྐམ་པ་མཆུ་རྣོ།[/m]
	[m1]Плоскогубцы с полукруглыми губками[/m]

ཁྲུང་ཆིང་གྲོང་ཁྱེར།
Провинция (КНР)
	[m1]ཁྲུང་ཆིང་གྲོང་ཁྱེར།[/m]
	[m1]Провинция (КНР)[/m]

ཀྱེའི་རྡོར།
Хеваджра
	[m1]ཀྱེའི་རྡོར།[/m]
	[m1]Хеваджра[/m]

ཨིལ་ཀ་པི་ཏ་ནོ།
Капитан (комедия дель арте)
	[m1]ཨིལ་ཀ་པི་ཏ་ནོ།[/m]
	[m1]Капитан (комедия дель арте)[/m]

དཀར་ཕྲུག
Милу
	[m1]དཀར་ཕྲུག[/m]
	[m1]Милу[/m]

ཁེབ་ཊན་ཧ་རྡོག
Капитан Хэддок
	[m1]ཁེབ་ཊན་ཧ་རྡོག[/m]
	[m1]Капитан Хэддок[/m]

ཏར་ཏ་ལི་ཡ།
Тарталья (комедия дель арте)
	[m1]ཏར་ཏ་ལི་ཡ།[/m]
	[m1]Тарталья (комедия дель арте)[/m]

བོད་ཀྱི་ཡུལ་གྲུ་སོ་སོའི་སྐད།
Тибетские языки
	[m1]བོད་ཀྱི་ཡུལ་གྲུ་སོ་སོའི་སྐད།[/m]
	[m1]Тибетские языки[/m]

ཕེ་ལེག
Фалек
	[m1]ཕེ་ལེག[/m]
	[m1]Фалек[/m]

རྒྱ་གར་གྱི་ཆོས་ལུགས།
Индийские религии
	[m1]རྒྱ་གར་གྱི་ཆོས་ལུགས།[/m]
	[m1]Индийские религии[/m]

ཏ་ཟིག་གི་མི།
Иранские народы
	[m1]ཏ་ཟིག་གི་མི།[/m]
	[m1]Иранские народы[/m]

ཡ་ཝན། (གསུང་རབ།)
Иаван
	[m1]ཡ་ཝན། (གསུང་རབ།)[/m]
	[m1]Иаван[/m]

ཇོ་ནང་པ།
Джонанг
	[m1]ཇོ་ནང་པ།[/m]
	[m1]Джонанг[/m]

མོ་ཆི་སོན་གཙང་པོ།
Мерчисон (река)
	[m1]མོ་ཆི་སོན་གཙང་པོ།[/m]
	[m1]Мерчисон (река)[/m]

རྫ་བྲ།
Камская пищуха
	[m1]རྫ་བྲ།[/m]
	[m1]Камская пищуха[/m]

སལ་མོན།
Салмон
	[m1]སལ་མོན།[/m]
	[m1]Салмон[/m]

ནབ་ཏ་ལིྰ།
Неффалим
	[m1]ནབ་ཏ་ལིྰ།[/m]
	[m1]Неффалим[/m]

སི་མེ་ཡོན། (གསུང་རབ།)
Симеон (Библия)
	[m1]སི་མེ་ཡོན། (གསུང་རབ།)[/m]
	[m1]Симеон (Библия)[/m]

ལུང་སྟོན་མ་ཨན་ནཱ།
Анна Пророчица (Новый Завет)
	[m1]ལུང་སྟོན་མ་ཨན་ནཱ།[/m]
	[m1]Анна Пророчица (Новый Завет)[/m]

ཨ་ཤེར།
Асир (Библия)
	[m1]ཨ་ཤེར།[/m]
	[m1]Асир (Библия)[/m]

ཧྲི་ནའེ་ཨེན།
Ши Найань
	[m1]ཧྲི་ནའེ་ཨེན།[/m]
	[m1]Ши Найань[/m]

སི་ཀ་ར་མུ་ཅིའ།
Скарамучча
	[m1]སི་ཀ་ར་མུ་ཅིའ།[/m]
	[m1]Скарамучча[/m]

ནཱ་སོན།
Нахшон
	[m1]ནཱ་སོན།[/m]
	[m1]Нахшон[/m]

དཔལ་ཆོས་དགོན།
Пелкор Чёде
	[m1]དཔལ་ཆོས་དགོན།[/m]
	[m1]Пелкор Чёде[/m]

ཧོ་ཐོག་ཐུ་
Хутухта
	[m1]ཧོ་ཐོག་ཐུ་[/m]
	[m1]Хутухта[/m]

བླ་བྲང་དགོན།
Лабранг
	[m1]བླ་བྲང་དགོན།[/m]
	[m1]Лабранг[/m]

ཀེའུ་ཙོང་།
Лук-порей
	[m1]ཀེའུ་ཙོང་།[/m]
	[m1]Лук-порей[/m]

པེ་རེ་ཟི།
Фарес
	[m1]པེ་རེ་ཟི།[/m]
	[m1]Фарес[/m]

རམ། (གསུང་རབ།)
Арам, сын Есрома
	[m1]རམ། (གསུང་རབ།)[/m]
	[m1]Арам, сын Есрома[/m]

ར་མོ་ཆེ།
Рамоче
	[m1]ར་མོ་ཆེ།[/m]
	[m1]Рамоче[/m]

ཀ་ར་གི་ཡོ་ཟི་སི།
Карагиозис
	[m1]ཀ་ར་གི་ཡོ་ཟི་སི།[/m]
	[m1]Карагиозис[/m]

ཆུ་སྲིན།
Киты
	[m1]ཆུ་སྲིན།[/m]
	[m1]Киты[/m]

གྲོང་ཁྱེར་ཆེན་པོར།
Метрополитенский район
	[m1]གྲོང་ཁྱེར་ཆེན་པོར།[/m]
	[m1]Метрополитенский район[/m]

༄༅། ཞོ་སྟོན།
Шотон
	[m1]༄༅། ཞོ་སྟོན།[/m]
	[m1]Шотон[/m]

སྨོན་ལམ་ཆེན་མོ།
Монлам
	[m1]སྨོན་ལམ་ཆེན་མོ།[/m]
	[m1]Монлам[/m]

རྒྱལ་རྩེ།
Гьянгдзе
	[m1]རྒྱལ་རྩེ།[/m]
	[m1]Гьянгдзе[/m]

སྒྲོག་ཁུང་།
Петля (одежда)
	[m1]སྒྲོག་ཁུང་།[/m]
	[m1]Петля (одежда)[/m]

ཨོ་ཏེ་གཙང་པོ།
Орд (река)
	[m1]ཨོ་ཏེ་གཙང་པོ།[/m]
	[m1]Орд (река)[/m]

བཅོ་ལྔ་མཆོད་པ།
Чотрул Дючен
	[m1]བཅོ་ལྔ་མཆོད་པ།[/m]
	[m1]Чотрул Дючен[/m]

རེའུ།
Рагав
	[m1]རེའུ།[/m]
	[m1]Рагав[/m]

དཔལ་སྤུངས་དགོན།
Палпунг
	[m1]དཔལ་སྤུངས་དགོན།[/m]
	[m1]Палпунг[/m]

སྨན་རྩིས་ཁང་།
Институт тибетской медицины и астрологии Мен-ци-кханг
	[m1]སྨན་རྩིས་ཁང་།[/m]
	[m1]Институт тибетской медицины и астрологии Мен-ци-кханг[/m]

འབྲུག་ཡུལ་གྱི་སྒྱུ་རྩལ།
Искусство Бутана
	[m1]འབྲུག་ཡུལ་གྱི་སྒྱུ་རྩལ།[/m]
	[m1]Искусство Бутана[/m]

ཁ་ཊམ་ཀ།
Кхатванга
	[m1]ཁ་ཊམ་ཀ།[/m]
	[m1]Кхатванга[/m]

བྱ་རྒོད།
Орлиные
	[m1]བྱ་རྒོད།[/m]
	[m1]Орлиные[/m]

སི་པི་རིང་ཧྥིལ་ཌི། (ཧྥོ་ལོ་རི་ཌ།)
Спрингфилд (Флорида)
	[m1]སི་པི་རིང་ཧྥིལ་ཌི། (ཧྥོ་ལོ་རི་ཌ།)[/m]
	[m1]Спрингфилд (Флорида)[/m]

སྨྱུག་རྩ།
Бамбуковые побеги
	[m1]སྨྱུག་རྩ།[/m]
	[m1]Бамбуковые побеги[/m]

ཡིག་སྐྱེལ་བ།
Почтальон
	[m1]ཡིག་སྐྱེལ་བ།[/m]
	[m1]Почтальон[/m]

རྡོ་རྗེ་ཆང་།
Ваджрадхара
	[m1]རྡོ་རྗེ་ཆང་།[/m]
	[m1]Ваджрадхара[/m]

ཁྲི་རལ་པ་ཅན།
Ралпачан
	[m1]ཁྲི་རལ་པ་ཅན།[/m]
	[m1]Ралпачан[/m]

རྡོ་རྗེ་སེམས་དཔའ།
Ваджрасаттва
	[m1]རྡོ་རྗེ་སེམས་དཔའ།[/m]
	[m1]Ваджрасаттва[/m]

སྟར་ཤིང་།
Орех (растение)
	[m1]སྟར་ཤིང་།[/m]
	[m1]Орех (растение)[/m]

བོད་ཀྱི་སྒྱུ་རྩལ།
Искусство Тибета
	[m1]བོད་ཀྱི་སྒྱུ་རྩལ།[/m]
	[m1]Искусство Тибета[/m]

གཡང་ཆེན་ལྷ་མོ།
Юнчен Лхамо
	[m1]གཡང་ཆེན་ལྷ་མོ།[/m]
	[m1]Юнчен Лхамо[/m]

ཐོའུ་ཅ།
Туцзя (язык)
	[m1]ཐོའུ་ཅ།[/m]
	[m1]Туцзя (язык)[/m]

ལེ་ཤར་ལོ།
Шарло (комик-группа)
	[m1]ལེ་ཤར་ལོ།[/m]
	[m1]Шарло (комик-группа)[/m]

རོ་སི་ཝར་ཏེ།
Рози Варт
	[m1]རོ་སི་ཝར་ཏེ།[/m]
	[m1]Рози Варт[/m]

སངས་རྒྱས་ཀྱི་མཚན་གཤམ་གསལ།
Список бодхисаттв
	[m1]སངས་རྒྱས་ཀྱི་མཚན་གཤམ་གསལ།[/m]
	[m1]Список бодхисаттв[/m]

ཨོ་སེ་ཐེ་ལི་ཡའི་སྒྱུ་རྩལ།
Искусство Австралии
	[m1]ཨོ་སེ་ཐེ་ལི་ཡའི་སྒྱུ་རྩལ།[/m]
	[m1]Искусство Австралии[/m]

གོ་སྙོད་ཟུར་བརྒྱད།
Бадьян настоящий
	[m1]གོ་སྙོད་ཟུར་བརྒྱད།[/m]
	[m1]Бадьян настоящий[/m]

རི་ཨད། (གསུང་རབ།)
Рифат
	[m1]རི་ཨད། (གསུང་རབ།)[/m]
	[m1]Рифат[/m]

ཁོར་ཡུག (མ་ལག)
Среда (теория систем)
	[m1]ཁོར་ཡུག (མ་ལག)[/m]
	[m1]Среда (теория систем)[/m]

ང་
Нга (тибетская буква)
	[m1]ང་[/m]
	[m1]Нга (тибетская буква)[/m]

ཀ་
Ка (тибетская буква)
	[m1]ཀ་[/m]
	[m1]Ка (тибетская буква)[/m]

ཁ
Кха (тибетская буква)
	[m1]ཁ[/m]
	[m1]Кха (тибетская буква)[/m]

ཝ་
Ва (тибетская буква)
	[m1]ཝ་[/m]
	[m1]Ва (тибетская буква)[/m]

བོད་རང་སྐྱོང་ལྗོངས་ཀྱི་སྲིད་འཛིན་ས་ཁོངས་ཀྱི་ཐོ།
Список административных единиц Тибетского автономного района
	[m1]བོད་རང་སྐྱོང་ལྗོངས་ཀྱི་སྲིད་འཛིན་ས་ཁོངས་ཀྱི་ཐོ།[/m]
	[m1]Список административных единиц Тибетского автономного района[/m]

ཅིང་མི།
Вьетнамцы в Китае
	[m1]ཅིང་མི།[/m]
	[m1]Вьетнамцы в Китае[/m]

མེའི་ཇིའི་དུས་དུས་མཚམས།
Период Мэйдзи
	[m1]མེའི་ཇིའི་དུས་དུས་མཚམས།[/m]
	[m1]Период Мэйдзи[/m]

ཕྲེང་བ།
Чётки
	[m1]ཕྲེང་བ།[/m]
	[m1]Чётки[/m]

སྨུག་པོའི།
Пурпурный цвет
	[m1]སྨུག་པོའི།[/m]
	[m1]Пурпурный цвет[/m]

ཁབ་ལེན་
Магнетизм
	[m1]ཁབ་ལེན་[/m]
	[m1]Магнетизм[/m]

འཇར་མན་གྱི་སྒྱུ་རྩལ།
Искусство Германии
	[m1]འཇར་མན་གྱི་སྒྱུ་རྩལ།[/m]
	[m1]Искусство Германии[/m]

སླི་ཁེ་རི་ནི་ཞི་ཡ།
Микронезия
	[m1]སླི་ཁེ་རི་ནི་ཞི་ཡ།[/m]
	[m1]Микронезия[/m]

རྩེ་གསུམ།
Тришула
	[m1]རྩེ་གསུམ།[/m]
	[m1]Тришула[/m]

ཉུང་མ།
Турнепс
	[m1]ཉུང་མ།[/m]
	[m1]Турнепс[/m]

ཨ
А (тибетская буква)
	[m1]ཨ[/m]
	[m1]А (тибетская буква)[/m]

བ
Ба (тибетская буква)
	[m1]བ[/m]
	[m1]Ба (тибетская буква)[/m]

ཨའི་ཅི།
Египет
	[m1]ཨའི་ཅི།[/m]
	[m1]Египет[/m]

ག
Га (тибетская буква)
	[m1]ག[/m]
	[m1]Га (тибетская буква)[/m]

ད་
Да (тибетская буква)
	[m1]ད་[/m]
	[m1]Да (тибетская буква)[/m]

ཇ
Джа (тибетская буква)
	[m1]ཇ[/m]
	[m1]Джа (тибетская буква)[/m]

དོན་གྲུབ་རྒྱལ།
Дондруб Гьял
	[m1]དོན་གྲུབ་རྒྱལ།[/m]
	[m1]Дондруб Гьял[/m]

ཧེ་ཟི་རོན།
Есром
	[m1]ཧེ་ཟི་རོན།[/m]
	[m1]Есром[/m]

ཞ
Жа (тибетская буква)
	[m1]ཞ[/m]
	[m1]Жа (тибетская буква)[/m]

ཁ་ན་ཌ་ཀྱི་སྒྱུ་རྩལ།
Искусство Канады
	[m1]ཁ་ན་ཌ་ཀྱི་སྒྱུ་རྩལ།[/m]
	[m1]Искусство Канады[/m]

ཁེ་ནཱན་ནི་ཨར་པག་སད་ཞེས་བྱ་བའི་བུ།
Каинан, сын Арфаксада
	[m1]ཁེ་ནཱན་ནི་ཨར་པག་སད་ཞེས་བྱ་བའི་བུ།[/m]
	[m1]Каинан, сын Арфаксада[/m]

ལ་
Ла (тибетская буква)
	[m1]ལ་[/m]
	[m1]Ла (тибетская буква)[/m]

མ་
Ма (тибетская буква)
	[m1]མ་[/m]
	[m1]Ма (тибетская буква)[/m]

ན་
На (тибетская буква)
	[m1]ན་[/m]
	[m1]На (тибетская буква)[/m]

ཁ་ན་ཌ།
Канада
	[m1]ཁ་ན་ཌ།[/m]
	[m1]Канада[/m]

ས
Са (тибетская буква)
	[m1]ས[/m]
	[m1]Са (тибетская буква)[/m]

ཧ
Ха (тибетская буква)
	[m1]ཧ[/m]
	[m1]Ха (тибетская буква)[/m]

ཚ
Цха
	[m1]ཚ[/m]
	[m1]Цха[/m]

ཅ་
Ча тибетское
	[m1]ཅ་[/m]
	[m1]Ча тибетское[/m]

ཆ
Чха (тибетская буква)
	[m1]ཆ[/m]
	[m1]Чха (тибетская буква)[/m]

ཚོང་ལས།
Предпринимательство
	[m1]ཚོང་ལས།[/m]
	[m1]Предпринимательство[/m]

དམག་མི།
Солдат
	[m1]དམག་མི།[/m]
	[m1]Солдат[/m]

དམར་སྨུག
Фуксия (цвет)
	[m1]དམར་སྨུག[/m]
	[m1]Фуксия (цвет)[/m]

ཁུག་བྱི།
Кенгуру
	[m1]ཁུག་བྱི།[/m]
	[m1]Кенгуру[/m]

དྲང་པོ།
Правосудие
	[m1]དྲང་པོ།[/m]
	[m1]Правосудие[/m]

དད་པ།
Вера
	[m1]དད་པ།[/m]
	[m1]Вера[/m]

རྩི་ཤིང་རིགས་ཤིག
Черника
	[m1]རྩི་ཤིང་རིགས་ཤིག[/m]
	[m1]Черника[/m]

Template:Userboxbottom
Участник:Box/Конец колонки
	[m1]Template:Userboxbottom[/m]
	[m1]Участник:Box/Конец колонки[/m]

Template:Pp-template
MediaWiki:Protectedpagetext
	[m1]Template:Pp-template[/m]
	[m1]MediaWiki:Protectedpagetext[/m]

རམས་ཚོས།
Индиго (цвет)
	[m1]རམས་ཚོས།[/m]
	[m1]Индиго (цвет)[/m]

ཧྲང་ཨན།
Чанъань
	[m1]ཧྲང་ཨན།[/m]
	[m1]Чанъань[/m]

ལུང་སྟོན་པ་ཤ་མུ་ཨེལ།
Самуил
	[m1]ལུང་སྟོན་པ་ཤ་མུ་ཨེལ།[/m]
	[m1]Самуил[/m]

ཀོང་ཏུང་སྐད།
Юэ (язык)
	[m1]ཀོང་ཏུང་སྐད།[/m]
	[m1]Юэ (язык)[/m]

སྡེ་དགེ་དགོན་ཆེན།
Гонгчен
	[m1]སྡེ་དགེ་དགོན་ཆེན།[/m]
	[m1]Гонгчен[/m]

ཚོ་ཁག་གི་ཆགས་སྤྱོད།
Групповой секс
	[m1]ཚོ་ཁག་གི་ཆགས་སྤྱོད།[/m]
	[m1]Групповой секс[/m]

ཞོག་རྒོད།
Ямс
	[m1]ཞོག་རྒོད།[/m]
	[m1]Ямс[/m]

ཚོན་མདོག་གི་ཐོ།
Список цветов
	[m1]ཚོན་མདོག་གི་ཐོ།[/m]
	[m1]Список цветов[/m]

མཱ་ཧ་ལཱ་ཨེལ།
Малелеил
	[m1]མཱ་ཧ་ལཱ་ཨེལ།[/m]
	[m1]Малелеил[/m]

Template:Userbox-level
Участник:Box/Уровень
	[m1]Template:Userbox-level[/m]
	[m1]Участник:Box/Уровень[/m]

སུན་ཝུའུ་ཁུང་།
Сунь Укун
	[m1]སུན་ཝུའུ་ཁུང་།[/m]
	[m1]Сунь Укун[/m]

ལ་ཕུག
Редька посевная
	[m1]ལ་ཕུག[/m]
	[m1]Редька посевная[/m]

ཐེགས།
Титр (текстиль)
	[m1]ཐེགས།[/m]
	[m1]Титр (текстиль)[/m]

དར་མདོ་
Кандин (Сычуань)
	[m1]དར་མདོ་[/m]
	[m1]Кандин (Сычуань)[/m]

བཟོད་པ།
Терпение
	[m1]བཟོད་པ།[/m]
	[m1]Терпение[/m]

བང་སྒྱུར་སྒམ།
Трансмиссия
	[m1]བང་སྒྱུར་སྒམ།[/m]
	[m1]Трансмиссия[/m]

