#NAME "gan-ru Wikidict"
#INDEX_LANGUAGE "Gan"
#CONTENTS_LANGUAGE "Russian"

非洲
Африка
	[m1]非洲[/m]
	[m1]Африка[/m]

日本
Япония
	[m1]日本[/m]
	[m1]Япония[/m]

南美洲
Южная Америка
	[m1]南美洲[/m]
	[m1]Южная Америка[/m]

挪威
Норвегия
	[m1]挪威[/m]
	[m1]Норвегия[/m]

愛爾蘭
Ирландия
	[m1]愛爾蘭[/m]
	[m1]Ирландия[/m]

西班牙
Испания
	[m1]西班牙[/m]
	[m1]Испания[/m]

美國
Соединённые Штаты Америки
	[m1]美國[/m]
	[m1]Соединённые Штаты Америки[/m]

地球
Земля
	[m1]地球[/m]
	[m1]Земля[/m]

過世
Смерть
	[m1]過世[/m]
	[m1]Смерть[/m]

人
Человек разумный
	[m1]人[/m]
	[m1]Человек разумный[/m]

幸福
Счастье
	[m1]幸福[/m]
	[m1]Счастье[/m]

喬治·華盛頓
Вашингтон, Джордж
	[m1]喬治·華盛頓[/m]
	[m1]Вашингтон, Джордж[/m]

芬蘭
Финляндия
	[m1]芬蘭[/m]
	[m1]Финляндия[/m]

瑞典
Швеция
	[m1]瑞典[/m]
	[m1]Швеция[/m]

丹麥
Дания
	[m1]丹麥[/m]
	[m1]Дания[/m]

波蘭
Польша
	[m1]波蘭[/m]
	[m1]Польша[/m]

意大利
Италия
	[m1]意大利[/m]
	[m1]Италия[/m]

希臘
Греция
	[m1]希臘[/m]
	[m1]Греция[/m]

土耳其
Турция
	[m1]土耳其[/m]
	[m1]Турция[/m]

啤酒
Пиво
	[m1]啤酒[/m]
	[m1]Пиво[/m]

歐洲
Европа
	[m1]歐洲[/m]
	[m1]Европа[/m]

亞洲
Азия
	[m1]亞洲[/m]
	[m1]Азия[/m]

北美洲
Северная Америка
	[m1]北美洲[/m]
	[m1]Северная Америка[/m]

南極洲
Антарктида
	[m1]南極洲[/m]
	[m1]Антарктида[/m]

維基百科
Википедия
	[m1]維基百科[/m]
	[m1]Википедия[/m]

荷蘭
Нидерланды
	[m1]荷蘭[/m]
	[m1]Нидерланды[/m]

卵
Пенис у животных
	[m1]卵[/m]
	[m1]Пенис у животных[/m]

紐約市
Нью-Йорк
	[m1]紐約市[/m]
	[m1]Нью-Йорк[/m]

華盛頓哥倫比亞特區
Вашингтон (округ Колумбия)
	[m1]華盛頓哥倫比亞特區[/m]
	[m1]Вашингтон (округ Колумбия)[/m]

舊金山
Сан-Франциско
	[m1]舊金山[/m]
	[m1]Сан-Франциско[/m]

柏林
Берлин
	[m1]柏林[/m]
	[m1]Берлин[/m]

洛杉磯
Лос-Анджелес
	[m1]洛杉磯[/m]
	[m1]Лос-Анджелес[/m]

電腦
Компьютер
	[m1]電腦[/m]
	[m1]Компьютер[/m]

互聯網
Интернет
	[m1]互聯網[/m]
	[m1]Интернет[/m]

奧巴馬
Обама, Барак
	[m1]奧巴馬[/m]
	[m1]Обама, Барак[/m]

倫敦
Лондон
	[m1]倫敦[/m]
	[m1]Лондон[/m]

蘋果
Яблоко
	[m1]蘋果[/m]
	[m1]Яблоко[/m]

巴黎
Париж
	[m1]巴黎[/m]
	[m1]Париж[/m]

亞伯拉罕·林肯
Линкольн, Авраам
	[m1]亞伯拉罕·林肯[/m]
	[m1]Линкольн, Авраам[/m]

Google
Google (компания)
	[m1]Google[/m]
	[m1]Google (компания)[/m]

墨西哥
Мексика
	[m1]墨西哥[/m]
	[m1]Мексика[/m]

大西洋
Атлантический океан
	[m1]大西洋[/m]
	[m1]Атлантический океан[/m]

太平洋
Тихий океан
	[m1]太平洋[/m]
	[m1]Тихий океан[/m]

加利福尼亞州
Калифорния
	[m1]加利福尼亞州[/m]
	[m1]Калифорния[/m]

波士頓
Бостон
	[m1]波士頓[/m]
	[m1]Бостон[/m]

禮拜一
Понедельник
	[m1]禮拜一[/m]
	[m1]Понедельник[/m]

一月
Январь
	[m1]一月[/m]
	[m1]Январь[/m]

二月
Февраль
	[m1]二月[/m]
	[m1]Февраль[/m]

三月
Март
	[m1]三月[/m]
	[m1]Март[/m]

火星
Марс
	[m1]火星[/m]
	[m1]Марс[/m]

埃塞俄比亞
Эфиопия
	[m1]埃塞俄比亞[/m]
	[m1]Эфиопия[/m]

4月
Апрель
	[m1]4月[/m]
	[m1]Апрель[/m]

5月
Май
	[m1]5月[/m]
	[m1]Май[/m]

六月
Июнь
	[m1]六月[/m]
	[m1]Июнь[/m]

七月
Июль
	[m1]七月[/m]
	[m1]Июль[/m]

八月
Август
	[m1]八月[/m]
	[m1]Август[/m]

九月
Сентябрь
	[m1]九月[/m]
	[m1]Сентябрь[/m]

十月
Октябрь
	[m1]十月[/m]
	[m1]Октябрь[/m]

十一月
Ноябрь
	[m1]十一月[/m]
	[m1]Ноябрь[/m]

十二月
Декабрь
	[m1]十二月[/m]
	[m1]Декабрь[/m]

禮拜二
Вторник
	[m1]禮拜二[/m]
	[m1]Вторник[/m]

禮拜三
Среда
	[m1]禮拜三[/m]
	[m1]Среда[/m]

禮拜四
Четверг
	[m1]禮拜四[/m]
	[m1]Четверг[/m]

禮拜五
Пятница
	[m1]禮拜五[/m]
	[m1]Пятница[/m]

禮拜六
Суббота
	[m1]禮拜六[/m]
	[m1]Суббота[/m]

禮拜天
Воскресенье
	[m1]禮拜天[/m]
	[m1]Воскресенье[/m]

法國
Франция
	[m1]法國[/m]
	[m1]Франция[/m]

狗
Собака
	[m1]狗[/m]
	[m1]Собака[/m]

英國
Великобритания
	[m1]英國[/m]
	[m1]Великобритания[/m]

貓
Кошка
	[m1]貓[/m]
	[m1]Кошка[/m]

中華人民共和國
Китайская Народная Республика
	[m1]中華人民共和國[/m]
	[m1]Китайская Народная Республика[/m]

法語
Французский язык
	[m1]法語[/m]
	[m1]Французский язык[/m]

魚
Рыбы
	[m1]魚[/m]
	[m1]Рыбы[/m]

酒
Алкогольные напитки
	[m1]酒[/m]
	[m1]Алкогольные напитки[/m]

巴西
Бразилия
	[m1]巴西[/m]
	[m1]Бразилия[/m]

俄羅斯
Россия
	[m1]俄羅斯[/m]
	[m1]Россия[/m]

方形
Квадрат
	[m1]方形[/m]
	[m1]Квадрат[/m]

海
Море
	[m1]海[/m]
	[m1]Море[/m]

黑海
Чёрное море
	[m1]黑海[/m]
	[m1]Чёрное море[/m]

圓周率
Пи (число)
	[m1]圓周率[/m]
	[m1]Пи (число)[/m]

阿拉巴馬州
Алабама
	[m1]阿拉巴馬州[/m]
	[m1]Алабама[/m]

聖保羅
Сан-Паулу
	[m1]聖保羅[/m]
	[m1]Сан-Паулу[/m]

德國
Германия
	[m1]德國[/m]
	[m1]Германия[/m]

德語
Немецкий язык
	[m1]德語[/m]
	[m1]Немецкий язык[/m]

土星
Сатурн
	[m1]土星[/m]
	[m1]Сатурн[/m]

飛行器
Самолёт
	[m1]飛行器[/m]
	[m1]Самолёт[/m]

打仗
Война
	[m1]打仗[/m]
	[m1]Война[/m]

1
1 (число)
	[m1]1[/m]
	[m1]1 (число)[/m]

2
2 (число)
	[m1]2[/m]
	[m1]2 (число)[/m]

3
3 (число)
	[m1]3[/m]
	[m1]3 (число)[/m]

4
4 (число)
	[m1]4[/m]
	[m1]4 (число)[/m]

5
5 (число)
	[m1]5[/m]
	[m1]5 (число)[/m]

無限
Бесконечность
	[m1]無限[/m]
	[m1]Бесконечность[/m]

烏克蘭
Украина
	[m1]烏克蘭[/m]
	[m1]Украина[/m]

羅馬
Рим
	[m1]羅馬[/m]
	[m1]Рим[/m]

克罗地亚
Хорватия
	[m1]克罗地亚[/m]
	[m1]Хорватия[/m]

古巴
Куба
	[m1]古巴[/m]
	[m1]Куба[/m]

印度尼西亞
Индонезия
	[m1]印度尼西亞[/m]
	[m1]Индонезия[/m]

莫扎特
Моцарт, Вольфганг Амадей
	[m1]莫扎特[/m]
	[m1]Моцарт, Вольфганг Амадей[/m]

貝多芬
Бетховен, Людвиг ван
	[m1]貝多芬[/m]
	[m1]Бетховен, Людвиг ван[/m]

南非
Южно-Африканская Республика
	[m1]南非[/m]
	[m1]Южно-Африканская Республика[/m]

維基文庫
Викитека
	[m1]維基文庫[/m]
	[m1]Викитека[/m]

葡萄酒
Вино
	[m1]葡萄酒[/m]
	[m1]Вино[/m]

水
Вода
	[m1]水[/m]
	[m1]Вода[/m]

木
Древесина
	[m1]木[/m]
	[m1]Древесина[/m]

電視
Телевидение
	[m1]電視[/m]
	[m1]Телевидение[/m]

冰島語
Исландский язык
	[m1]冰島語[/m]
	[m1]Исландский язык[/m]

摩內
Моне, Клод
	[m1]摩內[/m]
	[m1]Моне, Клод[/m]

韋拿克
Веласкес, Диего
	[m1]韋拿克[/m]
	[m1]Веласкес, Диего[/m]

智利
Чили
	[m1]智利[/m]
	[m1]Чили[/m]

耶穌
Иисус Христос
	[m1]耶穌[/m]
	[m1]Иисус Христос[/m]

貓王
Пресли, Элвис
	[m1]貓王[/m]
	[m1]Пресли, Элвис[/m]

伽利略
Галилей, Галилео
	[m1]伽利略[/m]
	[m1]Галилей, Галилео[/m]

水星
Меркурий
	[m1]水星[/m]
	[m1]Меркурий[/m]

歷史
История
	[m1]歷史[/m]
	[m1]История[/m]

金星
Венера
	[m1]金星[/m]
	[m1]Венера[/m]

語言
Язык
	[m1]語言[/m]
	[m1]Язык[/m]

愛
Любовь
	[m1]愛[/m]
	[m1]Любовь[/m]

木星
Юпитер
	[m1]木星[/m]
	[m1]Юпитер[/m]

天王星
Уран (планета)
	[m1]天王星[/m]
	[m1]Уран (планета)[/m]

海王星
Нептун
	[m1]海王星[/m]
	[m1]Нептун[/m]

天文學
Астрономия
	[m1]天文學[/m]
	[m1]Астрономия[/m]

新加坡
Сингапур
	[m1]新加坡[/m]
	[m1]Сингапур[/m]

科學
Наука
	[m1]科學[/m]
	[m1]Наука[/m]

運動
Спорт
	[m1]運動[/m]
	[m1]Спорт[/m]

希特勒
Гитлер, Адольф
	[m1]希特勒[/m]
	[m1]Гитлер, Адольф[/m]

Facebook
Facebook
	[m1]Facebook[/m]
	[m1]Facebook[/m]

第一次世界大戰
Первая мировая война
	[m1]第一次世界大戰[/m]
	[m1]Первая мировая война[/m]

第二次世界大戰
Вторая мировая война
	[m1]第二次世界大戰[/m]
	[m1]Вторая мировая война[/m]

鐘
Часы
	[m1]鐘[/m]
	[m1]Часы[/m]

數學
Математика
	[m1]數學[/m]
	[m1]Математика[/m]

拉丁語
Латинский язык
	[m1]拉丁語[/m]
	[m1]Латинский язык[/m]

月光
Луна
	[m1]月光[/m]
	[m1]Луна[/m]

伊斯坦布爾
Стамбул
	[m1]伊斯坦布爾[/m]
	[m1]Стамбул[/m]

澳大利亞
Австралия
	[m1]澳大利亞[/m]
	[m1]Австралия[/m]

物理學
Физика
	[m1]物理學[/m]
	[m1]Физика[/m]

阿根廷
Аргентина
	[m1]阿根廷[/m]
	[m1]Аргентина[/m]

電信
Электросвязь
	[m1]電信[/m]
	[m1]Электросвязь[/m]

朝鮮民主主義人民共和國
Корейская Народно-Демократическая Республика
	[m1]朝鮮民主主義人民共和國[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

柬埔寨
Камбоджа
	[m1]柬埔寨[/m]
	[m1]Камбоджа[/m]

恐龍
Динозавры
	[m1]恐龍[/m]
	[m1]Динозавры[/m]

駄
Колесо
	[m1]駄[/m]
	[m1]Колесо[/m]

狄德羅
Дидро, Дени
	[m1]狄德羅[/m]
	[m1]Дидро, Дени[/m]

心智
Ум
	[m1]心智[/m]
	[m1]Ум[/m]

萬維網
Всемирная паутина
	[m1]萬維網[/m]
	[m1]Всемирная паутина[/m]

女人
Женщина
	[m1]女人[/m]
	[m1]Женщина[/m]

詩
Поэзия
	[m1]詩[/m]
	[m1]Поэзия[/m]

脇胛
Подмышка
	[m1]脇胛[/m]
	[m1]Подмышка[/m]

檸檬
Лимон
	[m1]檸檬[/m]
	[m1]Лимон[/m]

香蕉
Банан
	[m1]香蕉[/m]
	[m1]Банан[/m]

666年
666 год
	[m1]666年[/m]
	[m1]666 год[/m]

花
Цветок
	[m1]花[/m]
	[m1]Цветок[/m]

珠穆朗瑪峰
Джомолунгма
	[m1]珠穆朗瑪峰[/m]
	[m1]Джомолунгма[/m]

城市
Город
	[m1]城市[/m]
	[m1]Город[/m]

拿破崙
Наполеон I
	[m1]拿破崙[/m]
	[m1]Наполеон I[/m]

太陽
Солнце
	[m1]太陽[/m]
	[m1]Солнце[/m]

光年
Световой год
	[m1]光年[/m]
	[m1]Световой год[/m]

雨果
Гюго, Виктор
	[m1]雨果[/m]
	[m1]Гюго, Виктор[/m]

大洋洲
Океания
	[m1]大洋洲[/m]
	[m1]Океания[/m]

田徑
Лёгкая атлетика
	[m1]田徑[/m]
	[m1]Лёгкая атлетика[/m]

太陽系
Солнечная система
	[m1]太陽系[/m]
	[m1]Солнечная система[/m]

地獄
Ад
	[m1]地獄[/m]
	[m1]Ад[/m]

書
Книга
	[m1]書[/m]
	[m1]Книга[/m]

日
Сутки
	[m1]日[/m]
	[m1]Сутки[/m]

年
Год
	[m1]年[/m]
	[m1]Год[/m]

哥白尼
Коперник, Николай
	[m1]哥白尼[/m]
	[m1]Коперник, Николай[/m]

可利俄捌拿七世
Клеопатра
	[m1]可利俄捌拿七世[/m]
	[m1]Клеопатра[/m]

音樂
Музыка
	[m1]音樂[/m]
	[m1]Музыка[/m]

莫斯科
Москва
	[m1]莫斯科[/m]
	[m1]Москва[/m]

意大利語
Итальянский язык
	[m1]意大利語[/m]
	[m1]Итальянский язык[/m]

北
Север
	[m1]北[/m]
	[m1]Север[/m]

南
Юг
	[m1]南[/m]
	[m1]Юг[/m]

印度
Индия
	[m1]印度[/m]
	[m1]Индия[/m]

散文
Проза
	[m1]散文[/m]
	[m1]Проза[/m]

鐵
Железо
	[m1]鐵[/m]
	[m1]Железо[/m]

西
Запад
	[m1]西[/m]
	[m1]Запад[/m]

東
Восток
	[m1]東[/m]
	[m1]Восток[/m]

莫里哀
Мольер
	[m1]莫里哀[/m]
	[m1]Мольер[/m]

莎士比亞
Шекспир, Уильям
	[m1]莎士比亞[/m]
	[m1]Шекспир, Уильям[/m]

國際象棋
Шахматы
	[m1]國際象棋[/m]
	[m1]Шахматы[/m]

成吉思汗
Чингисхан
	[m1]成吉思汗[/m]
	[m1]Чингисхан[/m]

馬
Домашняя лошадь
	[m1]馬[/m]
	[m1]Домашняя лошадь[/m]

武器
Оружие
	[m1]武器[/m]
	[m1]Оружие[/m]

動物
Животные
	[m1]動物[/m]
	[m1]Животные[/m]

藝術
Искусство
	[m1]藝術[/m]
	[m1]Искусство[/m]

哥倫比亞
Колумбия
	[m1]哥倫比亞[/m]
	[m1]Колумбия[/m]

佛教
Буддизм
	[m1]佛教[/m]
	[m1]Буддизм[/m]

植物
Растения
	[m1]植物[/m]
	[m1]Растения[/m]

達芬奇
Леонардо да Винчи
	[m1]達芬奇[/m]
	[m1]Леонардо да Винчи[/m]

雞
Курица
	[m1]雞[/m]
	[m1]Курица[/m]

北冰洋
Северный Ледовитый океан
	[m1]北冰洋[/m]
	[m1]Северный Ледовитый океан[/m]

伊朗
Иран
	[m1]伊朗[/m]
	[m1]Иран[/m]

伊拉克
Ирак
	[m1]伊拉克[/m]
	[m1]Ирак[/m]

阿拉斯加州
Аляска
	[m1]阿拉斯加州[/m]
	[m1]Аляска[/m]

以色列
Израиль
	[m1]以色列[/m]
	[m1]Израиль[/m]

亞利桑那州
Аризона
	[m1]亞利桑那州[/m]
	[m1]Аризона[/m]

老撾
Лаос
	[m1]老撾[/m]
	[m1]Лаос[/m]

美洲
Америка
	[m1]美洲[/m]
	[m1]Америка[/m]

馬來西亞
Малайзия
	[m1]馬來西亞[/m]
	[m1]Малайзия[/m]

緬甸
Мьянма
	[m1]緬甸[/m]
	[m1]Мьянма[/m]

巴基斯坦
Пакистан
	[m1]巴基斯坦[/m]
	[m1]Пакистан[/m]

網球
Теннис
	[m1]網球[/m]
	[m1]Теннис[/m]

沙特阿拉伯
Саудовская Аравия
	[m1]沙特阿拉伯[/m]
	[m1]Саудовская Аравия[/m]

斯大林
Сталин, Иосиф Виссарионович
	[m1]斯大林[/m]
	[m1]Сталин, Иосиф Виссарионович[/m]

柏拉圖
Платон
	[m1]柏拉圖[/m]
	[m1]Платон[/m]

中華民國
Китайская Республика
	[m1]中華民國[/m]
	[m1]Китайская Республика[/m]

亞里斯多德
Аристотель
	[m1]亞里斯多德[/m]
	[m1]Аристотель[/m]

泰國
Таиланд
	[m1]泰國[/m]
	[m1]Таиланд[/m]

火車
Поезд
	[m1]火車[/m]
	[m1]Поезд[/m]

無線電
Радио
	[m1]無線電[/m]
	[m1]Радио[/m]

越南
Вьетнам
	[m1]越南[/m]
	[m1]Вьетнам[/m]

韓國
Республика Корея
	[m1]韓國[/m]
	[m1]Республика Корея[/m]

金
Золото
	[m1]金[/m]
	[m1]Золото[/m]

蘇伊士運河
Суэцкий канал
	[m1]蘇伊士運河[/m]
	[m1]Суэцкий канал[/m]

孟加拉
Бангладеш
	[m1]孟加拉[/m]
	[m1]Бангладеш[/m]

卡夫卡
Кафка, Франц
	[m1]卡夫卡[/m]
	[m1]Кафка, Франц[/m]

蘇格拉底
Сократ
	[m1]蘇格拉底[/m]
	[m1]Сократ[/m]

羅德·阿門森
Амундсен, Руаль
	[m1]羅德·阿門森[/m]
	[m1]Амундсен, Руаль[/m]

菲律賓
Филиппины
	[m1]菲律賓[/m]
	[m1]Филиппины[/m]

南極點
Южный полюс
	[m1]南極點[/m]
	[m1]Южный полюс[/m]

北極點
Северный полюс
	[m1]北極點[/m]
	[m1]Северный полюс[/m]

牛頓
Ньютон, Исаак
	[m1]牛頓[/m]
	[m1]Ньютон, Исаак[/m]

愛因斯坦
Эйнштейн, Альберт
	[m1]愛因斯坦[/m]
	[m1]Эйнштейн, Альберт[/m]

黃
Жёлтый цвет
	[m1]黃[/m]
	[m1]Жёлтый цвет[/m]

北京
Пекин
	[m1]北京[/m]
	[m1]Пекин[/m]

剛果民主共和國
Демократическая Республика Конго
	[m1]剛果民主共和國[/m]
	[m1]Демократическая Республика Конго[/m]

聖安東尼奧 (德克薩斯州)
Сан-Антонио
	[m1]聖安東尼奧 (德克薩斯州)[/m]
	[m1]Сан-Антонио[/m]

多托頁夫斯基
Достоевский, Фёдор Михайлович
	[m1]多托頁夫斯基[/m]
	[m1]Достоевский, Фёдор Михайлович[/m]

毛伢子
Младенец
	[m1]毛伢子[/m]
	[m1]Младенец[/m]

甘地
Махатма Ганди
	[m1]甘地[/m]
	[m1]Махатма Ганди[/m]

人骨子頭畫
Комикс
	[m1]人骨子頭畫[/m]
	[m1]Комикс[/m]

尼日利亞
Нигерия
	[m1]尼日利亞[/m]
	[m1]Нигерия[/m]

達爾文
Дарвин, Чарлз
	[m1]達爾文[/m]
	[m1]Дарвин, Чарлз[/m]

卡爾·林奈
Линней, Карл
	[m1]卡爾·林奈[/m]
	[m1]Линней, Карл[/m]

凱撒大帝
Гай Юлий Цезарь
	[m1]凱撒大帝[/m]
	[m1]Гай Юлий Цезарь[/m]

聯合國
Организация Объединённых Наций
	[m1]聯合國[/m]
	[m1]Организация Объединённых Наций[/m]

但丁
Данте Алигьери
	[m1]但丁[/m]
	[m1]Данте Алигьери[/m]

地理學
География
	[m1]地理學[/m]
	[m1]География[/m]

色
Цвет
	[m1]色[/m]
	[m1]Цвет[/m]

藍
Синий цвет
	[m1]藍[/m]
	[m1]Синий цвет[/m]

銀
Серебро
	[m1]銀[/m]
	[m1]Серебро[/m]

電
Электрический заряд
	[m1]電[/m]
	[m1]Электрический заряд[/m]

耶路撒冷
Иерусалим
	[m1]耶路撒冷[/m]
	[m1]Иерусалим[/m]

印度洋
Индийский океан
	[m1]印度洋[/m]
	[m1]Индийский океан[/m]

科索沃
Республика Косово
	[m1]科索沃[/m]
	[m1]Республика Косово[/m]

蕭邦
Шопен, Фредерик
	[m1]蕭邦[/m]
	[m1]Шопен, Фредерик[/m]

阿爾卑斯山
Альпы
	[m1]阿爾卑斯山[/m]
	[m1]Альпы[/m]

帕斯卡
Паскаль, Блез
	[m1]帕斯卡[/m]
	[m1]Паскаль, Блез[/m]

西洋跳棋
Шашки
	[m1]西洋跳棋[/m]
	[m1]Шашки[/m]

芝加哥
Чикаго
	[m1]芝加哥[/m]
	[m1]Чикаго[/m]

披頭士
The Beatles
	[m1]披頭士[/m]
	[m1]The Beatles[/m]

西班牙語
Испанский язык
	[m1]西班牙語[/m]
	[m1]Испанский язык[/m]

巴赫
Бах, Иоганн Себастьян
	[m1]巴赫[/m]
	[m1]Бах, Иоганн Себастьян[/m]

歌劇
Опера
	[m1]歌劇[/m]
	[m1]Опера[/m]

費城
Филадельфия
	[m1]費城[/m]
	[m1]Филадельфия[/m]

德里
Дели
	[m1]德里[/m]
	[m1]Дели[/m]

水果
Плод
	[m1]水果[/m]
	[m1]Плод[/m]

錢
Деньги
	[m1]錢[/m]
	[m1]Деньги[/m]

列寧
Ленин, Владимир Ильич
	[m1]列寧[/m]
	[m1]Ленин, Владимир Ильич[/m]

衛吉
Вергилий
	[m1]衛吉[/m]
	[m1]Вергилий[/m]

屋大維
Октавиан Август
	[m1]屋大維[/m]
	[m1]Октавиан Август[/m]

汽車
Автомобиль
	[m1]汽車[/m]
	[m1]Автомобиль[/m]

東京
Токио
	[m1]東京[/m]
	[m1]Токио[/m]

麥哲倫
Магеллан, Фернан
	[m1]麥哲倫[/m]
	[m1]Магеллан, Фернан[/m]

華格納
Вагнер, Рихард
	[m1]華格納[/m]
	[m1]Вагнер, Рихард[/m]

雅典
Афины
	[m1]雅典[/m]
	[m1]Афины[/m]

世界標準時間
Всемирное координированное время
	[m1]世界標準時間[/m]
	[m1]Всемирное координированное время[/m]

印地語
Хинди
	[m1]印地語[/m]
	[m1]Хинди[/m]

阿肯色州
Арканзас
	[m1]阿肯色州[/m]
	[m1]Арканзас[/m]

韻文
Стих
	[m1]韻文[/m]
	[m1]Стих[/m]

瑪當娜
Мадонна (певица)
	[m1]瑪當娜[/m]
	[m1]Мадонна (певица)[/m]

路易·暗式將
Армстронг, Луи
	[m1]路易·暗式將[/m]
	[m1]Армстронг, Луи[/m]

法蘭克福
Франкфурт-на-Майне
	[m1]法蘭克福[/m]
	[m1]Франкфурт-на-Майне[/m]

聖經
Библия
	[m1]聖經[/m]
	[m1]Библия[/m]

胡志明市
Хошимин
	[m1]胡志明市[/m]
	[m1]Хошимин[/m]

真耶穌教會
Церковь истинного Иисуса
	[m1]真耶穌教會[/m]
	[m1]Церковь истинного Иисуса[/m]

英語
Английский язык
	[m1]英語[/m]
	[m1]Английский язык[/m]

同海市
Донгхой
	[m1]同海市[/m]
	[m1]Донгхой[/m]

孔斯科沃拉
Коньсковоля
	[m1]孔斯科沃拉[/m]
	[m1]Коньсковоля[/m]

2000年
2000 год
	[m1]2000年[/m]
	[m1]2000 год[/m]

2003年
2003 год
	[m1]2003年[/m]
	[m1]2003 год[/m]

2002年
2002 год
	[m1]2002年[/m]
	[m1]2002 год[/m]

2001年
2001 год
	[m1]2001年[/m]
	[m1]2001 год[/m]

2012年
2012 год
	[m1]2012年[/m]
	[m1]2012 год[/m]

2011年
2011 год
	[m1]2011年[/m]
	[m1]2011 год[/m]

2010年
2010 год
	[m1]2010年[/m]
	[m1]2010 год[/m]

2009年
2009 год
	[m1]2009年[/m]
	[m1]2009 год[/m]

2013年
2013 год
	[m1]2013年[/m]
	[m1]2013 год[/m]

2014年
2014 год
	[m1]2014年[/m]
	[m1]2014 год[/m]

2015年
2015 год
	[m1]2015年[/m]
	[m1]2015 год[/m]

2008年
2008 год
	[m1]2008年[/m]
	[m1]2008 год[/m]

2004年
2004 год
	[m1]2004年[/m]
	[m1]2004 год[/m]

2005年
2005 год
	[m1]2005年[/m]
	[m1]2005 год[/m]

2006年
2006 год
	[m1]2006年[/m]
	[m1]2006 год[/m]

2007年
2007 год
	[m1]2007年[/m]
	[m1]2007 год[/m]

1900年
1900 год
	[m1]1900年[/m]
	[m1]1900 год[/m]

1901年
1901 год
	[m1]1901年[/m]
	[m1]1901 год[/m]

戴高樂
Де Голль, Шарль
	[m1]戴高樂[/m]
	[m1]Де Голль, Шарль[/m]

1902年
1902 год
	[m1]1902年[/m]
	[m1]1902 год[/m]

1903年
1903 год
	[m1]1903年[/m]
	[m1]1903 год[/m]

1904年
1904 год
	[m1]1904年[/m]
	[m1]1904 год[/m]

1905年
1905 год
	[m1]1905年[/m]
	[m1]1905 год[/m]

1907年
1907 год
	[m1]1907年[/m]
	[m1]1907 год[/m]

1906年
1906 год
	[m1]1906年[/m]
	[m1]1906 год[/m]

1908年
1908 год
	[m1]1908年[/m]
	[m1]1908 год[/m]

1909年
1909 год
	[m1]1909年[/m]
	[m1]1909 год[/m]

1992年
1992 год
	[m1]1992年[/m]
	[m1]1992 год[/m]

1991年
1991 год
	[m1]1991年[/m]
	[m1]1991 год[/m]

1990年
1990 год
	[m1]1990年[/m]
	[m1]1990 год[/m]

1993年
1993 год
	[m1]1993年[/m]
	[m1]1993 год[/m]

1994年
1994 год
	[m1]1994年[/m]
	[m1]1994 год[/m]

1995年
1995 год
	[m1]1995年[/m]
	[m1]1995 год[/m]

1996年
1996 год
	[m1]1996年[/m]
	[m1]1996 год[/m]

1910年
1910 год
	[m1]1910年[/m]
	[m1]1910 год[/m]

1911年
1911 год
	[m1]1911年[/m]
	[m1]1911 год[/m]

1912年
1912 год
	[m1]1912年[/m]
	[m1]1912 год[/m]

1913年
1913 год
	[m1]1913年[/m]
	[m1]1913 год[/m]

1914年
1914 год
	[m1]1914年[/m]
	[m1]1914 год[/m]

1915年
1915 год
	[m1]1915年[/m]
	[m1]1915 год[/m]

1916年
1916 год
	[m1]1916年[/m]
	[m1]1916 год[/m]

1997年
1997 год
	[m1]1997年[/m]
	[m1]1997 год[/m]

1998年
1998 год
	[m1]1998年[/m]
	[m1]1998 год[/m]

1999年
1999 год
	[m1]1999年[/m]
	[m1]1999 год[/m]

1917年
1917 год
	[m1]1917年[/m]
	[m1]1917 год[/m]

1918年
1918 год
	[m1]1918年[/m]
	[m1]1918 год[/m]

喫嗰
Пища
	[m1]喫嗰[/m]
	[m1]Пища[/m]

1月1號
1 января
	[m1]1月1號[/m]
	[m1]1 января[/m]

1月2號
2 января
	[m1]1月2號[/m]
	[m1]2 января[/m]

1920年
1920 год
	[m1]1920年[/m]
	[m1]1920 год[/m]

1月3號
3 января
	[m1]1月3號[/m]
	[m1]3 января[/m]

1919年
1919 год
	[m1]1919年[/m]
	[m1]1919 год[/m]

1921年
1921 год
	[m1]1921年[/m]
	[m1]1921 год[/m]

1922年
1922 год
	[m1]1922年[/m]
	[m1]1922 год[/m]

1月4號
4 января
	[m1]1月4號[/m]
	[m1]4 января[/m]

1923年
1923 год
	[m1]1923年[/m]
	[m1]1923 год[/m]

1924年
1924 год
	[m1]1924年[/m]
	[m1]1924 год[/m]

1月5號
5 января
	[m1]1月5號[/m]
	[m1]5 января[/m]

1月6號
6 января
	[m1]1月6號[/m]
	[m1]6 января[/m]

1月7號
7 января
	[m1]1月7號[/m]
	[m1]7 января[/m]

1月8號
8 января
	[m1]1月8號[/m]
	[m1]8 января[/m]

1月9號
9 января
	[m1]1月9號[/m]
	[m1]9 января[/m]

1月10號
10 января
	[m1]1月10號[/m]
	[m1]10 января[/m]

1月11號
11 января
	[m1]1月11號[/m]
	[m1]11 января[/m]

1月12號
12 января
	[m1]1月12號[/m]
	[m1]12 января[/m]

1月13號
13 января
	[m1]1月13號[/m]
	[m1]13 января[/m]

1月14號
14 января
	[m1]1月14號[/m]
	[m1]14 января[/m]

1月15號
15 января
	[m1]1月15號[/m]
	[m1]15 января[/m]

1月16號
16 января
	[m1]1月16號[/m]
	[m1]16 января[/m]

1月17號
17 января
	[m1]1月17號[/m]
	[m1]17 января[/m]

1月18號
18 января
	[m1]1月18號[/m]
	[m1]18 января[/m]

1月19號
19 января
	[m1]1月19號[/m]
	[m1]19 января[/m]

1月20號
20 января
	[m1]1月20號[/m]
	[m1]20 января[/m]

工業革命
Промышленная революция
	[m1]工業革命[/m]
	[m1]Промышленная революция[/m]

1月21號
21 января
	[m1]1月21號[/m]
	[m1]21 января[/m]

1月22號
22 января
	[m1]1月22號[/m]
	[m1]22 января[/m]

1月23號
23 января
	[m1]1月23號[/m]
	[m1]23 января[/m]

羅馬帝國
Римская империя
	[m1]羅馬帝國[/m]
	[m1]Римская империя[/m]

1月24號
24 января
	[m1]1月24號[/m]
	[m1]24 января[/m]

1月25號
25 января
	[m1]1月25號[/m]
	[m1]25 января[/m]

1月26號
26 января
	[m1]1月26號[/m]
	[m1]26 января[/m]

微軟
Microsoft
	[m1]微軟[/m]
	[m1]Microsoft[/m]

1月27號
27 января
	[m1]1月27號[/m]
	[m1]27 января[/m]

1月28號
28 января
	[m1]1月28號[/m]
	[m1]28 января[/m]

1月29號
29 января
	[m1]1月29號[/m]
	[m1]29 января[/m]

1月30號
30 января
	[m1]1月30號[/m]
	[m1]30 января[/m]

1月31號
31 января
	[m1]1月31號[/m]
	[m1]31 января[/m]

12月2號
2 декабря
	[m1]12月2號[/m]
	[m1]2 декабря[/m]

12月1號
1 декабря
	[m1]12月1號[/m]
	[m1]1 декабря[/m]

12月3號
3 декабря
	[m1]12月3號[/m]
	[m1]3 декабря[/m]

12月7號
7 декабря
	[m1]12月7號[/m]
	[m1]7 декабря[/m]

12月5號
5 декабря
	[m1]12月5號[/m]
	[m1]5 декабря[/m]

12月8號
8 декабря
	[m1]12月8號[/m]
	[m1]8 декабря[/m]

12月10號
10 декабря
	[m1]12月10號[/m]
	[m1]10 декабря[/m]

12月6號
6 декабря
	[m1]12月6號[/m]
	[m1]6 декабря[/m]

12月9號
9 декабря
	[m1]12月9號[/m]
	[m1]9 декабря[/m]

12月4號
4 декабря
	[m1]12月4號[/m]
	[m1]4 декабря[/m]

2月1號
1 февраля
	[m1]2月1號[/m]
	[m1]1 февраля[/m]

2月2號
2 февраля
	[m1]2月2號[/m]
	[m1]2 февраля[/m]

2月3號
3 февраля
	[m1]2月3號[/m]
	[m1]3 февраля[/m]

庫魯夫市
Курув
	[m1]庫魯夫市[/m]
	[m1]Курув[/m]

2月4號
4 февраля
	[m1]2月4號[/m]
	[m1]4 февраля[/m]

2月5號
5 февраля
	[m1]2月5號[/m]
	[m1]5 февраля[/m]

2月6號
6 февраля
	[m1]2月6號[/m]
	[m1]6 февраля[/m]

2月7號
7 февраля
	[m1]2月7號[/m]
	[m1]7 февраля[/m]

2月8號
8 февраля
	[m1]2月8號[/m]
	[m1]8 февраля[/m]

2月9號
9 февраля
	[m1]2月9號[/m]
	[m1]9 февраля[/m]

2月10號
10 февраля
	[m1]2月10號[/m]
	[m1]10 февраля[/m]

化學
Химия
	[m1]化學[/m]
	[m1]Химия[/m]

2月14號
14 февраля
	[m1]2月14號[/m]
	[m1]14 февраля[/m]

2月13號
13 февраля
	[m1]2月13號[/m]
	[m1]13 февраля[/m]

2月15號
15 февраля
	[m1]2月15號[/m]
	[m1]15 февраля[/m]

2月11號
11 февраля
	[m1]2月11號[/m]
	[m1]11 февраля[/m]

2月12號
12 февраля
	[m1]2月12號[/m]
	[m1]12 февраля[/m]

2月19號
19 февраля
	[m1]2月19號[/m]
	[m1]19 февраля[/m]

2月17號
17 февраля
	[m1]2月17號[/m]
	[m1]17 февраля[/m]

2月16號
16 февраля
	[m1]2月16號[/m]
	[m1]16 февраля[/m]

2月18號
18 февраля
	[m1]2月18號[/m]
	[m1]18 февраля[/m]

2月20號
20 февраля
	[m1]2月20號[/m]
	[m1]20 февраля[/m]

2月21號
21 февраля
	[m1]2月21號[/m]
	[m1]21 февраля[/m]

2月22號
22 февраля
	[m1]2月22號[/m]
	[m1]22 февраля[/m]

2月23號
23 февраля
	[m1]2月23號[/m]
	[m1]23 февраля[/m]

2月24號
24 февраля
	[m1]2月24號[/m]
	[m1]24 февраля[/m]

2月25號
25 февраля
	[m1]2月25號[/m]
	[m1]25 февраля[/m]

2月26號
26 февраля
	[m1]2月26號[/m]
	[m1]26 февраля[/m]

27年
27 год
	[m1]27年[/m]
	[m1]27 год[/m]

2月27號
27 февраля
	[m1]2月27號[/m]
	[m1]27 февраля[/m]

2月28號
28 февраля
	[m1]2月28號[/m]
	[m1]28 февраля[/m]

12月11號
11 декабря
	[m1]12月11號[/m]
	[m1]11 декабря[/m]

2月29號
29 февраля
	[m1]2月29號[/m]
	[m1]29 февраля[/m]

12月12號
12 декабря
	[m1]12月12號[/m]
	[m1]12 декабря[/m]

12月13號
13 декабря
	[m1]12月13號[/m]
	[m1]13 декабря[/m]

12月14號
14 декабря
	[m1]12月14號[/m]
	[m1]14 декабря[/m]

12月15號
15 декабря
	[m1]12月15號[/m]
	[m1]15 декабря[/m]

3月2號
2 марта
	[m1]3月2號[/m]
	[m1]2 марта[/m]

3月3號
3 марта
	[m1]3月3號[/m]
	[m1]3 марта[/m]

3月5號
5 марта
	[m1]3月5號[/m]
	[m1]5 марта[/m]

3月1號
1 марта
	[m1]3月1號[/m]
	[m1]1 марта[/m]

3月7號
7 марта
	[m1]3月7號[/m]
	[m1]7 марта[/m]

3月8號
8 марта
	[m1]3月8號[/m]
	[m1]8 марта[/m]

3月4號
4 марта
	[m1]3月4號[/m]
	[m1]4 марта[/m]

3月10號
10 марта
	[m1]3月10號[/m]
	[m1]10 марта[/m]

3月11號
11 марта
	[m1]3月11號[/m]
	[m1]11 марта[/m]

3月6號
6 марта
	[m1]3月6號[/m]
	[m1]6 марта[/m]

3月13號
13 марта
	[m1]3月13號[/m]
	[m1]13 марта[/m]

3月9號
9 марта
	[m1]3月9號[/m]
	[m1]9 марта[/m]

3月12號
12 марта
	[m1]3月12號[/m]
	[m1]12 марта[/m]

3月15號
15 марта
	[m1]3月15號[/m]
	[m1]15 марта[/m]

3月14號
14 марта
	[m1]3月14號[/m]
	[m1]14 марта[/m]

C++
C++
	[m1]C++[/m]
	[m1]C++[/m]

12月16號
16 декабря
	[m1]12月16號[/m]
	[m1]16 декабря[/m]

12月17號
17 декабря
	[m1]12月17號[/m]
	[m1]17 декабря[/m]

3月16號
16 марта
	[m1]3月16號[/m]
	[m1]16 марта[/m]

3月17號
17 марта
	[m1]3月17號[/m]
	[m1]17 марта[/m]

3月18號
18 марта
	[m1]3月18號[/m]
	[m1]18 марта[/m]

3月19號
19 марта
	[m1]3月19號[/m]
	[m1]19 марта[/m]

1989年
1989 год
	[m1]1989年[/m]
	[m1]1989 год[/m]

1988年
1988 год
	[m1]1988年[/m]
	[m1]1988 год[/m]

3月20號
20 марта
	[m1]3月20號[/m]
	[m1]20 марта[/m]

1987年
1987 год
	[m1]1987年[/m]
	[m1]1987 год[/m]

1986年
1986 год
	[m1]1986年[/m]
	[m1]1986 год[/m]

1985年
1985 год
	[m1]1985年[/m]
	[m1]1985 год[/m]

1984年
1984 год
	[m1]1984年[/m]
	[m1]1984 год[/m]

3月21號
21 марта
	[m1]3月21號[/m]
	[m1]21 марта[/m]

1983年
1983 год
	[m1]1983年[/m]
	[m1]1983 год[/m]

3月22號
22 марта
	[m1]3月22號[/m]
	[m1]22 марта[/m]

1982年
1982 год
	[m1]1982年[/m]
	[m1]1982 год[/m]

1981年
1981 год
	[m1]1981年[/m]
	[m1]1981 год[/m]

12月18號
18 декабря
	[m1]12月18號[/m]
	[m1]18 декабря[/m]

1980年
1980 год
	[m1]1980年[/m]
	[m1]1980 год[/m]

3月23號
23 марта
	[m1]3月23號[/m]
	[m1]23 марта[/m]

12月19號
19 декабря
	[m1]12月19號[/m]
	[m1]19 декабря[/m]

3月24號
24 марта
	[m1]3月24號[/m]
	[m1]24 марта[/m]

3月25號
25 марта
	[m1]3月25號[/m]
	[m1]25 марта[/m]

12月20號
20 декабря
	[m1]12月20號[/m]
	[m1]20 декабря[/m]

3月26號
26 марта
	[m1]3月26號[/m]
	[m1]26 марта[/m]

3月27號
27 марта
	[m1]3月27號[/m]
	[m1]27 марта[/m]

3月28號
28 марта
	[m1]3月28號[/m]
	[m1]28 марта[/m]

3月29號
29 марта
	[m1]3月29號[/m]
	[m1]29 марта[/m]

3月30號
30 марта
	[m1]3月30號[/m]
	[m1]30 марта[/m]

3月31號
31 марта
	[m1]3月31號[/m]
	[m1]31 марта[/m]

1970年
1970 год
	[m1]1970年[/m]
	[m1]1970 год[/m]

1971年
1971 год
	[m1]1971年[/m]
	[m1]1971 год[/m]

1972年
1972 год
	[m1]1972年[/m]
	[m1]1972 год[/m]

1973年
1973 год
	[m1]1973年[/m]
	[m1]1973 год[/m]

1974年
1974 год
	[m1]1974年[/m]
	[m1]1974 год[/m]

1975年
1975 год
	[m1]1975年[/m]
	[m1]1975 год[/m]

1976年
1976 год
	[m1]1976年[/m]
	[m1]1976 год[/m]

1977年
1977 год
	[m1]1977年[/m]
	[m1]1977 год[/m]

1978年
1978 год
	[m1]1978年[/m]
	[m1]1978 год[/m]

1979年
1979 год
	[m1]1979年[/m]
	[m1]1979 год[/m]

1969年
1969 год
	[m1]1969年[/m]
	[m1]1969 год[/m]

4月15號
15 апреля
	[m1]4月15號[/m]
	[m1]15 апреля[/m]

4月13號
13 апреля
	[m1]4月13號[/m]
	[m1]13 апреля[/m]

4月12號
12 апреля
	[m1]4月12號[/m]
	[m1]12 апреля[/m]

4月14號
14 апреля
	[m1]4月14號[/m]
	[m1]14 апреля[/m]

4月11號
11 апреля
	[m1]4月11號[/m]
	[m1]11 апреля[/m]

4月10號
10 апреля
	[m1]4月10號[/m]
	[m1]10 апреля[/m]

4月8號
8 апреля
	[m1]4月8號[/m]
	[m1]8 апреля[/m]

4月9號
9 апреля
	[m1]4月9號[/m]
	[m1]9 апреля[/m]

4月7號
7 апреля
	[m1]4月7號[/m]
	[m1]7 апреля[/m]

4月6號
6 апреля
	[m1]4月6號[/m]
	[m1]6 апреля[/m]

4月5號
5 апреля
	[m1]4月5號[/m]
	[m1]5 апреля[/m]

4月4號
4 апреля
	[m1]4月4號[/m]
	[m1]4 апреля[/m]

4月3號
3 апреля
	[m1]4月3號[/m]
	[m1]3 апреля[/m]

4月1號
1 апреля
	[m1]4月1號[/m]
	[m1]1 апреля[/m]

4月2號
2 апреля
	[m1]4月2號[/m]
	[m1]2 апреля[/m]

夏寶太空望遠鏡
Хаббл (телескоп)
	[m1]夏寶太空望遠鏡[/m]
	[m1]Хаббл (телескоп)[/m]

4月16號
16 апреля
	[m1]4月16號[/m]
	[m1]16 апреля[/m]

4月17號
17 апреля
	[m1]4月17號[/m]
	[m1]17 апреля[/m]

4月18號
18 апреля
	[m1]4月18號[/m]
	[m1]18 апреля[/m]

4月19號
19 апреля
	[m1]4月19號[/m]
	[m1]19 апреля[/m]

4月20號
20 апреля
	[m1]4月20號[/m]
	[m1]20 апреля[/m]

4月21號
21 апреля
	[m1]4月21號[/m]
	[m1]21 апреля[/m]

4月22號
22 апреля
	[m1]4月22號[/m]
	[m1]22 апреля[/m]

4月23號
23 апреля
	[m1]4月23號[/m]
	[m1]23 апреля[/m]

4月24號
24 апреля
	[m1]4月24號[/m]
	[m1]24 апреля[/m]

4月25號
25 апреля
	[m1]4月25號[/m]
	[m1]25 апреля[/m]

4月26號
26 апреля
	[m1]4月26號[/m]
	[m1]26 апреля[/m]

4月27號
27 апреля
	[m1]4月27號[/m]
	[m1]27 апреля[/m]

4月28號
28 апреля
	[m1]4月28號[/m]
	[m1]28 апреля[/m]

4月29號
29 апреля
	[m1]4月29號[/m]
	[m1]29 апреля[/m]

4月30號
30 апреля
	[m1]4月30號[/m]
	[m1]30 апреля[/m]

天然衛星
Спутник (космос)
	[m1]天然衛星[/m]
	[m1]Спутник (космос)[/m]

5月1號
1 мая
	[m1]5月1號[/m]
	[m1]1 мая[/m]

5月2號
2 мая
	[m1]5月2號[/m]
	[m1]2 мая[/m]

5月3號
3 мая
	[m1]5月3號[/m]
	[m1]3 мая[/m]

5月4號
4 мая
	[m1]5月4號[/m]
	[m1]4 мая[/m]

5月5號
5 мая
	[m1]5月5號[/m]
	[m1]5 мая[/m]

5月6號
6 мая
	[m1]5月6號[/m]
	[m1]6 мая[/m]

5月7號
7 мая
	[m1]5月7號[/m]
	[m1]7 мая[/m]

5月8號
8 мая
	[m1]5月8號[/m]
	[m1]8 мая[/m]

5月9號
9 мая
	[m1]5月9號[/m]
	[m1]9 мая[/m]

5月10號
10 мая
	[m1]5月10號[/m]
	[m1]10 мая[/m]

5月11號
11 мая
	[m1]5月11號[/m]
	[m1]11 мая[/m]

5月12號
12 мая
	[m1]5月12號[/m]
	[m1]12 мая[/m]

5月13號
13 мая
	[m1]5月13號[/m]
	[m1]13 мая[/m]

5月14號
14 мая
	[m1]5月14號[/m]
	[m1]14 мая[/m]

5月15號
15 мая
	[m1]5月15號[/m]
	[m1]15 мая[/m]

5月16號
16 мая
	[m1]5月16號[/m]
	[m1]16 мая[/m]

5月17號
17 мая
	[m1]5月17號[/m]
	[m1]17 мая[/m]

5月18號
18 мая
	[m1]5月18號[/m]
	[m1]18 мая[/m]

5月19號
19 мая
	[m1]5月19號[/m]
	[m1]19 мая[/m]

5月20號
20 мая
	[m1]5月20號[/m]
	[m1]20 мая[/m]

5月21號
21 мая
	[m1]5月21號[/m]
	[m1]21 мая[/m]

5月22號
22 мая
	[m1]5月22號[/m]
	[m1]22 мая[/m]

5月23號
23 мая
	[m1]5月23號[/m]
	[m1]23 мая[/m]

5月24號
24 мая
	[m1]5月24號[/m]
	[m1]24 мая[/m]

5月25號
25 мая
	[m1]5月25號[/m]
	[m1]25 мая[/m]

5月26號
26 мая
	[m1]5月26號[/m]
	[m1]26 мая[/m]

5月27號
27 мая
	[m1]5月27號[/m]
	[m1]27 мая[/m]

5月28號
28 мая
	[m1]5月28號[/m]
	[m1]28 мая[/m]

5月29號
29 мая
	[m1]5月29號[/m]
	[m1]29 мая[/m]

5月30號
30 мая
	[m1]5月30號[/m]
	[m1]30 мая[/m]

5月31號
31 мая
	[m1]5月31號[/m]
	[m1]31 мая[/m]

12月21號
21 декабря
	[m1]12月21號[/m]
	[m1]21 декабря[/m]

6月14號
14 июня
	[m1]6月14號[/m]
	[m1]14 июня[/m]

6月15號
15 июня
	[m1]6月15號[/m]
	[m1]15 июня[/m]

6月13號
13 июня
	[m1]6月13號[/m]
	[m1]13 июня[/m]

6月10號
10 июня
	[m1]6月10號[/m]
	[m1]10 июня[/m]

6月7號
7 июня
	[m1]6月7號[/m]
	[m1]7 июня[/m]

6月11號
11 июня
	[m1]6月11號[/m]
	[m1]11 июня[/m]

6月9號
9 июня
	[m1]6月9號[/m]
	[m1]9 июня[/m]

6月12號
12 июня
	[m1]6月12號[/m]
	[m1]12 июня[/m]

6月6號
6 июня
	[m1]6月6號[/m]
	[m1]6 июня[/m]

6月8號
8 июня
	[m1]6月8號[/m]
	[m1]8 июня[/m]

6月5號
5 июня
	[m1]6月5號[/m]
	[m1]5 июня[/m]

6月3號
3 июня
	[m1]6月3號[/m]
	[m1]3 июня[/m]

6月2號
2 июня
	[m1]6月2號[/m]
	[m1]2 июня[/m]

6月1號
1 июня
	[m1]6月1號[/m]
	[m1]1 июня[/m]

6月4號
4 июня
	[m1]6月4號[/m]
	[m1]4 июня[/m]

12月22號
22 декабря
	[m1]12月22號[/m]
	[m1]22 декабря[/m]

1968年
1968 год
	[m1]1968年[/m]
	[m1]1968 год[/m]

1967年
1967 год
	[m1]1967年[/m]
	[m1]1967 год[/m]

1966年
1966 год
	[m1]1966年[/m]
	[m1]1966 год[/m]

1965年
1965 год
	[m1]1965年[/m]
	[m1]1965 год[/m]

1964年
1964 год
	[m1]1964年[/m]
	[m1]1964 год[/m]

6月16號
16 июня
	[m1]6月16號[/m]
	[m1]16 июня[/m]

6月30號
30 июня
	[m1]6月30號[/m]
	[m1]30 июня[/m]

6月29號
29 июня
	[m1]6月29號[/m]
	[m1]29 июня[/m]

6月28號
28 июня
	[m1]6月28號[/m]
	[m1]28 июня[/m]

6月26號
26 июня
	[m1]6月26號[/m]
	[m1]26 июня[/m]

6月25號
25 июня
	[m1]6月25號[/m]
	[m1]25 июня[/m]

6月22號
22 июня
	[m1]6月22號[/m]
	[m1]22 июня[/m]

6月27號
27 июня
	[m1]6月27號[/m]
	[m1]27 июня[/m]

6月24號
24 июня
	[m1]6月24號[/m]
	[m1]24 июня[/m]

6月20號
20 июня
	[m1]6月20號[/m]
	[m1]20 июня[/m]

6月23號
23 июня
	[m1]6月23號[/m]
	[m1]23 июня[/m]

6月19號
19 июня
	[m1]6月19號[/m]
	[m1]19 июня[/m]

6月18號
18 июня
	[m1]6月18號[/m]
	[m1]18 июня[/m]

6月21號
21 июня
	[m1]6月21號[/m]
	[m1]21 июня[/m]

6月17號
17 июня
	[m1]6月17號[/m]
	[m1]17 июня[/m]

12月23號
23 декабря
	[m1]12月23號[/m]
	[m1]23 декабря[/m]

7月15號
15 июля
	[m1]7月15號[/m]
	[m1]15 июля[/m]

7月13號
13 июля
	[m1]7月13號[/m]
	[m1]13 июля[/m]

7月12號
12 июля
	[m1]7月12號[/m]
	[m1]12 июля[/m]

7月10號
10 июля
	[m1]7月10號[/m]
	[m1]10 июля[/m]

7月9號
9 июля
	[m1]7月9號[/m]
	[m1]9 июля[/m]

7月14號
14 июля
	[m1]7月14號[/m]
	[m1]14 июля[/m]

7月8號
8 июля
	[m1]7月8號[/m]
	[m1]8 июля[/m]

7月7號
7 июля
	[m1]7月7號[/m]
	[m1]7 июля[/m]

7月6號
6 июля
	[m1]7月6號[/m]
	[m1]6 июля[/m]

7月5號
5 июля
	[m1]7月5號[/m]
	[m1]5 июля[/m]

7月2號
2 июля
	[m1]7月2號[/m]
	[m1]2 июля[/m]

7月4號
4 июля
	[m1]7月4號[/m]
	[m1]4 июля[/m]

7月3號
3 июля
	[m1]7月3號[/m]
	[m1]3 июля[/m]

7月1號
1 июля
	[m1]7月1號[/m]
	[m1]1 июля[/m]

7月11號
11 июля
	[m1]7月11號[/m]
	[m1]11 июля[/m]

12月24號
24 декабря
	[m1]12月24號[/m]
	[m1]24 декабря[/m]

7月31號
31 июля
	[m1]7月31號[/m]
	[m1]31 июля[/m]

7月30號
30 июля
	[m1]7月30號[/m]
	[m1]30 июля[/m]

7月29號
29 июля
	[m1]7月29號[/m]
	[m1]29 июля[/m]

7月28號
28 июля
	[m1]7月28號[/m]
	[m1]28 июля[/m]

7月27號
27 июля
	[m1]7月27號[/m]
	[m1]27 июля[/m]

7月25號
25 июля
	[m1]7月25號[/m]
	[m1]25 июля[/m]

7月24號
24 июля
	[m1]7月24號[/m]
	[m1]24 июля[/m]

7月23號
23 июля
	[m1]7月23號[/m]
	[m1]23 июля[/m]

7月26號
26 июля
	[m1]7月26號[/m]
	[m1]26 июля[/m]

7月22號
22 июля
	[m1]7月22號[/m]
	[m1]22 июля[/m]

7月19號
19 июля
	[m1]7月19號[/m]
	[m1]19 июля[/m]

7月21號
21 июля
	[m1]7月21號[/m]
	[m1]21 июля[/m]

7月20號
20 июля
	[m1]7月20號[/m]
	[m1]20 июля[/m]

7月17號
17 июля
	[m1]7月17號[/m]
	[m1]17 июля[/m]

7月18號
18 июля
	[m1]7月18號[/m]
	[m1]18 июля[/m]

7月16號
16 июля
	[m1]7月16號[/m]
	[m1]16 июля[/m]

腳球
Футбол
	[m1]腳球[/m]
	[m1]Футбол[/m]

音樂劇
Мюзикл
	[m1]音樂劇[/m]
	[m1]Мюзикл[/m]

12月25號
25 декабря
	[m1]12月25號[/m]
	[m1]25 декабря[/m]

1963年
1963 год
	[m1]1963年[/m]
	[m1]1963 год[/m]

12月26號
26 декабря
	[m1]12月26號[/m]
	[m1]26 декабря[/m]

1962年
1962 год
	[m1]1962年[/m]
	[m1]1962 год[/m]

8月14號
14 августа
	[m1]8月14號[/m]
	[m1]14 августа[/m]

8月15號
15 августа
	[m1]8月15號[/m]
	[m1]15 августа[/m]

8月13號
13 августа
	[m1]8月13號[/m]
	[m1]13 августа[/m]

8月12號
12 августа
	[m1]8月12號[/m]
	[m1]12 августа[/m]

8月11號
11 августа
	[m1]8月11號[/m]
	[m1]11 августа[/m]

8月10號
10 августа
	[m1]8月10號[/m]
	[m1]10 августа[/m]

8月8號
8 августа
	[m1]8月8號[/m]
	[m1]8 августа[/m]

8月7號
7 августа
	[m1]8月7號[/m]
	[m1]7 августа[/m]

8月9號
9 августа
	[m1]8月9號[/m]
	[m1]9 августа[/m]

8月5號
5 августа
	[m1]8月5號[/m]
	[m1]5 августа[/m]

8月4號
4 августа
	[m1]8月4號[/m]
	[m1]4 августа[/m]

8月2號
2 августа
	[m1]8月2號[/m]
	[m1]2 августа[/m]

8月3號
3 августа
	[m1]8月3號[/m]
	[m1]3 августа[/m]

8月6號
6 августа
	[m1]8月6號[/m]
	[m1]6 августа[/m]

8月1號
1 августа
	[m1]8月1號[/m]
	[m1]1 августа[/m]

12月27號
27 декабря
	[m1]12月27號[/m]
	[m1]27 декабря[/m]

潛水艇
Подводная лодка
	[m1]潛水艇[/m]
	[m1]Подводная лодка[/m]

8月16號
16 августа
	[m1]8月16號[/m]
	[m1]16 августа[/m]

8月29號
29 августа
	[m1]8月29號[/m]
	[m1]29 августа[/m]

8月28號
28 августа
	[m1]8月28號[/m]
	[m1]28 августа[/m]

8月30號
30 августа
	[m1]8月30號[/m]
	[m1]30 августа[/m]

8月25號
25 августа
	[m1]8月25號[/m]
	[m1]25 августа[/m]

8月26號
26 августа
	[m1]8月26號[/m]
	[m1]26 августа[/m]

8月23號
23 августа
	[m1]8月23號[/m]
	[m1]23 августа[/m]

8月27號
27 августа
	[m1]8月27號[/m]
	[m1]27 августа[/m]

8月21號
21 августа
	[m1]8月21號[/m]
	[m1]21 августа[/m]

8月20號
20 августа
	[m1]8月20號[/m]
	[m1]20 августа[/m]

8月24號
24 августа
	[m1]8月24號[/m]
	[m1]24 августа[/m]

8月18號
18 августа
	[m1]8月18號[/m]
	[m1]18 августа[/m]

8月17號
17 августа
	[m1]8月17號[/m]
	[m1]17 августа[/m]

8月22號
22 августа
	[m1]8月22號[/m]
	[m1]22 августа[/m]

8月19號
19 августа
	[m1]8月19號[/m]
	[m1]19 августа[/m]

8月31號
31 августа
	[m1]8月31號[/m]
	[m1]31 августа[/m]

麥可·傑克遜
Джексон, Майкл
	[m1]麥可·傑克遜[/m]
	[m1]Джексон, Майкл[/m]

12月28號
28 декабря
	[m1]12月28號[/m]
	[m1]28 декабря[/m]

9月15號
15 сентября
	[m1]9月15號[/m]
	[m1]15 сентября[/m]

9月14號
14 сентября
	[m1]9月14號[/m]
	[m1]14 сентября[/m]

9月13號
13 сентября
	[m1]9月13號[/m]
	[m1]13 сентября[/m]

9月12號
12 сентября
	[m1]9月12號[/m]
	[m1]12 сентября[/m]

9月8號
8 сентября
	[m1]9月8號[/m]
	[m1]8 сентября[/m]

9月11號
11 сентября
	[m1]9月11號[/m]
	[m1]11 сентября[/m]

9月7號
7 сентября
	[m1]9月7號[/m]
	[m1]7 сентября[/m]

9月10號
10 сентября
	[m1]9月10號[/m]
	[m1]10 сентября[/m]

9月5號
5 сентября
	[m1]9月5號[/m]
	[m1]5 сентября[/m]

9月4號
4 сентября
	[m1]9月4號[/m]
	[m1]4 сентября[/m]

9月9號
9 сентября
	[m1]9月9號[/m]
	[m1]9 сентября[/m]

9月2號
2 сентября
	[m1]9月2號[/m]
	[m1]2 сентября[/m]

9月6號
6 сентября
	[m1]9月6號[/m]
	[m1]6 сентября[/m]

9月1號
1 сентября
	[m1]9月1號[/m]
	[m1]1 сентября[/m]

9月3號
3 сентября
	[m1]9月3號[/m]
	[m1]3 сентября[/m]

12月29號
29 декабря
	[m1]12月29號[/m]
	[m1]29 декабря[/m]

9月30號
30 сентября
	[m1]9月30號[/m]
	[m1]30 сентября[/m]

9月29號
29 сентября
	[m1]9月29號[/m]
	[m1]29 сентября[/m]

9月28號
28 сентября
	[m1]9月28號[/m]
	[m1]28 сентября[/m]

9月27號
27 сентября
	[m1]9月27號[/m]
	[m1]27 сентября[/m]

9月26號
26 сентября
	[m1]9月26號[/m]
	[m1]26 сентября[/m]

9月25號
25 сентября
	[m1]9月25號[/m]
	[m1]25 сентября[/m]

9月23號
23 сентября
	[m1]9月23號[/m]
	[m1]23 сентября[/m]

9月22號
22 сентября
	[m1]9月22號[/m]
	[m1]22 сентября[/m]

9月24號
24 сентября
	[m1]9月24號[/m]
	[m1]24 сентября[/m]

9月21號
21 сентября
	[m1]9月21號[/m]
	[m1]21 сентября[/m]

9月20號
20 сентября
	[m1]9月20號[/m]
	[m1]20 сентября[/m]

9月18號
18 сентября
	[m1]9月18號[/m]
	[m1]18 сентября[/m]

9月17號
17 сентября
	[m1]9月17號[/m]
	[m1]17 сентября[/m]

9月19號
19 сентября
	[m1]9月19號[/m]
	[m1]19 сентября[/m]

9月16號
16 сентября
	[m1]9月16號[/m]
	[m1]16 сентября[/m]

12月30號
30 декабря
	[m1]12月30號[/m]
	[m1]30 декабря[/m]

12月31號
31 декабря
	[m1]12月31號[/m]
	[m1]31 декабря[/m]

10月1號
1 октября
	[m1]10月1號[/m]
	[m1]1 октября[/m]

10月15號
15 октября
	[m1]10月15號[/m]
	[m1]15 октября[/m]

10月12號
12 октября
	[m1]10月12號[/m]
	[m1]12 октября[/m]

10月10號
10 октября
	[m1]10月10號[/m]
	[m1]10 октября[/m]

10月14號
14 октября
	[m1]10月14號[/m]
	[m1]14 октября[/m]

10月9號
9 октября
	[m1]10月9號[/m]
	[m1]9 октября[/m]

10月8號
8 октября
	[m1]10月8號[/m]
	[m1]8 октября[/m]

10月13號
13 октября
	[m1]10月13號[/m]
	[m1]13 октября[/m]

10月7號
7 октября
	[m1]10月7號[/m]
	[m1]7 октября[/m]

10月11號
11 октября
	[m1]10月11號[/m]
	[m1]11 октября[/m]

10月6號
6 октября
	[m1]10月6號[/m]
	[m1]6 октября[/m]

10月4號
4 октября
	[m1]10月4號[/m]
	[m1]4 октября[/m]

10月5號
5 октября
	[m1]10月5號[/m]
	[m1]5 октября[/m]

10月3號
3 октября
	[m1]10月3號[/m]
	[m1]3 октября[/m]

10月2號
2 октября
	[m1]10月2號[/m]
	[m1]2 октября[/m]

10月31號
31 октября
	[m1]10月31號[/m]
	[m1]31 октября[/m]

10月30號
30 октября
	[m1]10月30號[/m]
	[m1]30 октября[/m]

10月29號
29 октября
	[m1]10月29號[/m]
	[m1]29 октября[/m]

10月28號
28 октября
	[m1]10月28號[/m]
	[m1]28 октября[/m]

10月26號
26 октября
	[m1]10月26號[/m]
	[m1]26 октября[/m]

10月25號
25 октября
	[m1]10月25號[/m]
	[m1]25 октября[/m]

10月24號
24 октября
	[m1]10月24號[/m]
	[m1]24 октября[/m]

10月27號
27 октября
	[m1]10月27號[/m]
	[m1]27 октября[/m]

10月22號
22 октября
	[m1]10月22號[/m]
	[m1]22 октября[/m]

10月23號
23 октября
	[m1]10月23號[/m]
	[m1]23 октября[/m]

10月20號
20 октября
	[m1]10月20號[/m]
	[m1]20 октября[/m]

10月21號
21 октября
	[m1]10月21號[/m]
	[m1]21 октября[/m]

10月19號
19 октября
	[m1]10月19號[/m]
	[m1]19 октября[/m]

10月17號
17 октября
	[m1]10月17號[/m]
	[m1]17 октября[/m]

10月16號
16 октября
	[m1]10月16號[/m]
	[m1]16 октября[/m]

10月18號
18 октября
	[m1]10月18號[/m]
	[m1]18 октября[/m]

11月15號
15 ноября
	[m1]11月15號[/m]
	[m1]15 ноября[/m]

11月14號
14 ноября
	[m1]11月14號[/m]
	[m1]14 ноября[/m]

11月13號
13 ноября
	[m1]11月13號[/m]
	[m1]13 ноября[/m]

11月12號
12 ноября
	[m1]11月12號[/m]
	[m1]12 ноября[/m]

11月11號
11 ноября
	[m1]11月11號[/m]
	[m1]11 ноября[/m]

11月10號
10 ноября
	[m1]11月10號[/m]
	[m1]10 ноября[/m]

11月7號
7 ноября
	[m1]11月7號[/m]
	[m1]7 ноября[/m]

11月8號
8 ноября
	[m1]11月8號[/m]
	[m1]8 ноября[/m]

11月9號
9 ноября
	[m1]11月9號[/m]
	[m1]9 ноября[/m]

11月6號
6 ноября
	[m1]11月6號[/m]
	[m1]6 ноября[/m]

11月5號
5 ноября
	[m1]11月5號[/m]
	[m1]5 ноября[/m]

11月4號
4 ноября
	[m1]11月4號[/m]
	[m1]4 ноября[/m]

11月3號
3 ноября
	[m1]11月3號[/m]
	[m1]3 ноября[/m]

11月2號
2 ноября
	[m1]11月2號[/m]
	[m1]2 ноября[/m]

11月1號
1 ноября
	[m1]11月1號[/m]
	[m1]1 ноября[/m]

男仔子
Мальчик
	[m1]男仔子[/m]
	[m1]Мальчик[/m]

11月30號
30 ноября
	[m1]11月30號[/m]
	[m1]30 ноября[/m]

11月29號
29 ноября
	[m1]11月29號[/m]
	[m1]29 ноября[/m]

11月28號
28 ноября
	[m1]11月28號[/m]
	[m1]28 ноября[/m]

11月27號
27 ноября
	[m1]11月27號[/m]
	[m1]27 ноября[/m]

11月26號
26 ноября
	[m1]11月26號[/m]
	[m1]26 ноября[/m]

11月25號
25 ноября
	[m1]11月25號[/m]
	[m1]25 ноября[/m]

11月23號
23 ноября
	[m1]11月23號[/m]
	[m1]23 ноября[/m]

11月24號
24 ноября
	[m1]11月24號[/m]
	[m1]24 ноября[/m]

11月21號
21 ноября
	[m1]11月21號[/m]
	[m1]21 ноября[/m]

11月20號
20 ноября
	[m1]11月20號[/m]
	[m1]20 ноября[/m]

11月22號
22 ноября
	[m1]11月22號[/m]
	[m1]22 ноября[/m]

11月19號
19 ноября
	[m1]11月19號[/m]
	[m1]19 ноября[/m]

11月18號
18 ноября
	[m1]11月18號[/m]
	[m1]18 ноября[/m]

11月17號
17 ноября
	[m1]11月17號[/m]
	[m1]17 ноября[/m]

11月16號
16 ноября
	[m1]11月16號[/m]
	[m1]16 ноября[/m]

女仔子
Девочка
	[m1]女仔子[/m]
	[m1]Девочка[/m]

沙利門大帝
Карл Великий
	[m1]沙利門大帝[/m]
	[m1]Карл Великий[/m]

紅色
Красный цвет
	[m1]紅色[/m]
	[m1]Красный цвет[/m]

火
Огонь
	[m1]火[/m]
	[m1]Огонь[/m]

尼羅河
Нил
	[m1]尼羅河[/m]
	[m1]Нил[/m]

1961年
1961 год
	[m1]1961年[/m]
	[m1]1961 год[/m]

1960年
1960 год
	[m1]1960年[/m]
	[m1]1960 год[/m]

亞馬孫河
Амазонка
	[m1]亞馬孫河[/m]
	[m1]Амазонка[/m]

天狗喫日頭
Солнечное затмение
	[m1]天狗喫日頭[/m]
	[m1]Солнечное затмение[/m]

大學
Университет
	[m1]大學[/m]
	[m1]Университет[/m]

屋
Жилище
	[m1]屋[/m]
	[m1]Жилище[/m]

代數
Алгебра
	[m1]代數[/m]
	[m1]Алгебра[/m]

地圖
Географическая карта
	[m1]地圖[/m]
	[m1]Географическая карта[/m]

江
Река
	[m1]江[/m]
	[m1]Река[/m]

俄舍斯科
Озаску
	[m1]俄舍斯科[/m]
	[m1]Озаску[/m]

同海機場
Донгхой (аэропорт)
	[m1]同海機場[/m]
	[m1]Донгхой (аэропорт)[/m]

太空
Космическое пространство
	[m1]太空[/m]
	[m1]Космическое пространство[/m]

望遠鏡
Телескоп
	[m1]望遠鏡[/m]
	[m1]Телескоп[/m]

森林
Лес
	[m1]森林[/m]
	[m1]Лес[/m]

濟酋余化盧
Зичиуйфалу
	[m1]濟酋余化盧[/m]
	[m1]Зичиуйфалу[/m]

孔子
Конфуций
	[m1]孔子[/m]
	[m1]Конфуций[/m]

科賓·布魯
Блю, Корбин
	[m1]科賓·布魯[/m]
	[m1]Блю, Корбин[/m]

1488年
1488 год
	[m1]1488年[/m]
	[m1]1488 год[/m]

歐元
Евро
	[m1]歐元[/m]
	[m1]Евро[/m]

美金
Доллар США
	[m1]美金[/m]
	[m1]Доллар США[/m]

地中海
Средиземное море
	[m1]地中海[/m]
	[m1]Средиземное море[/m]

基督教
Христианство
	[m1]基督教[/m]
	[m1]Христианство[/m]

1004年
1004 год
	[m1]1004年[/m]
	[m1]1004 год[/m]

西雅圖
Сиэтл
	[m1]西雅圖[/m]
	[m1]Сиэтл[/m]

禾
Рис (продукт питания)
	[m1]禾[/m]
	[m1]Рис (продукт питания)[/m]

大洲
Континент
	[m1]大洲[/m]
	[m1]Континент[/m]

葡萄牙語
Португальский язык
	[m1]葡萄牙語[/m]
	[m1]Португальский язык[/m]

慕斯他化·克麥·阿塔突
Ататюрк, Мустафа Кемаль
	[m1]慕斯他化·克麥·阿塔突[/m]
	[m1]Ататюрк, Мустафа Кемаль[/m]

1948年
1948 год
	[m1]1948年[/m]
	[m1]1948 год[/m]

1949年
1949 год
	[m1]1949年[/m]
	[m1]1949 год[/m]

黄现璠
Хуан Сяньфань
	[m1]黄现璠[/m]
	[m1]Хуан Сяньфань[/m]

1956年
1956 год
	[m1]1956年[/m]
	[m1]1956 год[/m]

1200年
1200 год
	[m1]1200年[/m]
	[m1]1200 год[/m]

1201年
1201 год
	[m1]1201年[/m]
	[m1]1201 год[/m]

1202年
1202 год
	[m1]1202年[/m]
	[m1]1202 год[/m]

1203年
1203 год
	[m1]1203年[/m]
	[m1]1203 год[/m]

1204年
1204 год
	[m1]1204年[/m]
	[m1]1204 год[/m]

1205年
1205 год
	[m1]1205年[/m]
	[m1]1205 год[/m]

1206年
1206 год
	[m1]1206年[/m]
	[m1]1206 год[/m]

1941年
1941 год
	[m1]1941年[/m]
	[m1]1941 год[/m]

1207年
1207 год
	[m1]1207年[/m]
	[m1]1207 год[/m]

1208年
1208 год
	[m1]1208年[/m]
	[m1]1208 год[/m]

1945年
1945 год
	[m1]1945年[/m]
	[m1]1945 год[/m]

1209年
1209 год
	[m1]1209年[/m]
	[m1]1209 год[/m]

1210年
1210 год
	[m1]1210年[/m]
	[m1]1210 год[/m]

1211年
1211 год
	[m1]1211年[/m]
	[m1]1211 год[/m]

1958年
1958 год
	[m1]1958年[/m]
	[m1]1958 год[/m]

1212年
1212 год
	[m1]1212年[/m]
	[m1]1212 год[/m]

1926年
1926 год
	[m1]1926年[/m]
	[m1]1926 год[/m]

1213年
1213 год
	[m1]1213年[/m]
	[m1]1213 год[/m]

1947年
1947 год
	[m1]1947年[/m]
	[m1]1947 год[/m]

1944年
1944 год
	[m1]1944年[/m]
	[m1]1944 год[/m]

1952年
1952 год
	[m1]1952年[/m]
	[m1]1952 год[/m]

日语
Японский язык
	[m1]日语[/m]
	[m1]Японский язык[/m]

百科全書
Энциклопедия
	[m1]百科全書[/m]
	[m1]Энциклопедия[/m]

封面
Заглавная страница
	[m1]封面[/m]
	[m1]Заглавная страница[/m]

1959年
1959 год
	[m1]1959年[/m]
	[m1]1959 год[/m]

1957年
1957 год
	[m1]1957年[/m]
	[m1]1957 год[/m]

電容
Электрический конденсатор
	[m1]電容[/m]
	[m1]Электрический конденсатор[/m]

晶體管
Транзистор
	[m1]晶體管[/m]
	[m1]Транзистор[/m]

1214年
1214 год
	[m1]1214年[/m]
	[m1]1214 год[/m]

1215年
1215 год
	[m1]1215年[/m]
	[m1]1215 год[/m]

1216年
1216 год
	[m1]1216年[/m]
	[m1]1216 год[/m]

1217年
1217 год
	[m1]1217年[/m]
	[m1]1217 год[/m]

1218年
1218 год
	[m1]1218年[/m]
	[m1]1218 год[/m]

1219年
1219 год
	[m1]1219年[/m]
	[m1]1219 год[/m]

1220年
1220 год
	[m1]1220年[/m]
	[m1]1220 год[/m]

1221年
1221 год
	[m1]1221年[/m]
	[m1]1221 год[/m]

1222年
1222 год
	[m1]1222年[/m]
	[m1]1222 год[/m]

1223年
1223 год
	[m1]1223年[/m]
	[m1]1223 год[/m]

1224年
1224 год
	[m1]1224年[/m]
	[m1]1224 год[/m]

1225年
1225 год
	[m1]1225年[/m]
	[m1]1225 год[/m]

1226年
1226 год
	[m1]1226年[/m]
	[m1]1226 год[/m]

1227年
1227 год
	[m1]1227年[/m]
	[m1]1227 год[/m]

1228年
1228 год
	[m1]1228年[/m]
	[m1]1228 год[/m]

1229年
1229 год
	[m1]1229年[/m]
	[m1]1229 год[/m]

1230年
1230 год
	[m1]1230年[/m]
	[m1]1230 год[/m]

長江
Янцзы
	[m1]長江[/m]
	[m1]Янцзы[/m]

1231年
1231 год
	[m1]1231年[/m]
	[m1]1231 год[/m]

1232年
1232 год
	[m1]1232年[/m]
	[m1]1232 год[/m]

1233年
1233 год
	[m1]1233年[/m]
	[m1]1233 год[/m]

1234年
1234 год
	[m1]1234年[/m]
	[m1]1234 год[/m]

1235年
1235 год
	[m1]1235年[/m]
	[m1]1235 год[/m]

1236年
1236 год
	[m1]1236年[/m]
	[m1]1236 год[/m]

1237年
1237 год
	[m1]1237年[/m]
	[m1]1237 год[/m]

1238年
1238 год
	[m1]1238年[/m]
	[m1]1238 год[/m]

1239年
1239 год
	[m1]1239年[/m]
	[m1]1239 год[/m]

1240年
1240 год
	[m1]1240年[/m]
	[m1]1240 год[/m]

1241年
1241 год
	[m1]1241年[/m]
	[m1]1241 год[/m]

1242年
1242 год
	[m1]1242年[/m]
	[m1]1242 год[/m]

1243年
1243 год
	[m1]1243年[/m]
	[m1]1243 год[/m]

1244年
1244 год
	[m1]1244年[/m]
	[m1]1244 год[/m]

1245年
1245 год
	[m1]1245年[/m]
	[m1]1245 год[/m]

1246年
1246 год
	[m1]1246年[/m]
	[m1]1246 год[/m]

喜馬拉雅山脈
Гималаи
	[m1]喜馬拉雅山脈[/m]
	[m1]Гималаи[/m]

安底斯山脈
Анды
	[m1]安底斯山脈[/m]
	[m1]Анды[/m]

1247年
1247 год
	[m1]1247年[/m]
	[m1]1247 год[/m]

1248年
1248 год
	[m1]1248年[/m]
	[m1]1248 год[/m]

裡海
Каспийское море
	[m1]裡海[/m]
	[m1]Каспийское море[/m]

1249年
1249 год
	[m1]1249年[/m]
	[m1]1249 год[/m]

1250年
1250 год
	[m1]1250年[/m]
	[m1]1250 год[/m]

1251年
1251 год
	[m1]1251年[/m]
	[m1]1251 год[/m]

1252年
1252 год
	[m1]1252年[/m]
	[m1]1252 год[/m]

1254年
1254 год
	[m1]1254年[/m]
	[m1]1254 год[/m]

1255年
1255 год
	[m1]1255年[/m]
	[m1]1255 год[/m]

1256年
1256 год
	[m1]1256年[/m]
	[m1]1256 год[/m]

1257年
1257 год
	[m1]1257年[/m]
	[m1]1257 год[/m]

1258年
1258 год
	[m1]1258年[/m]
	[m1]1258 год[/m]

1259年
1259 год
	[m1]1259年[/m]
	[m1]1259 год[/m]

1260年
1260 год
	[m1]1260年[/m]
	[m1]1260 год[/m]

1261年
1261 год
	[m1]1261年[/m]
	[m1]1261 год[/m]

1262年
1262 год
	[m1]1262年[/m]
	[m1]1262 год[/m]

1263年
1263 год
	[m1]1263年[/m]
	[m1]1263 год[/m]

1264年
1264 год
	[m1]1264年[/m]
	[m1]1264 год[/m]

1265年
1265 год
	[m1]1265年[/m]
	[m1]1265 год[/m]

1266年
1266 год
	[m1]1266年[/m]
	[m1]1266 год[/m]

1267年
1267 год
	[m1]1267年[/m]
	[m1]1267 год[/m]

1268年
1268 год
	[m1]1268年[/m]
	[m1]1268 год[/m]

1269年
1269 год
	[m1]1269年[/m]
	[m1]1269 год[/m]

1270年
1270 год
	[m1]1270年[/m]
	[m1]1270 год[/m]

1271年
1271 год
	[m1]1271年[/m]
	[m1]1271 год[/m]

1272年
1272 год
	[m1]1272年[/m]
	[m1]1272 год[/m]

1273年
1273 год
	[m1]1273年[/m]
	[m1]1273 год[/m]

1274年
1274 год
	[m1]1274年[/m]
	[m1]1274 год[/m]

1275年
1275 год
	[m1]1275年[/m]
	[m1]1275 год[/m]

1276年
1276 год
	[m1]1276年[/m]
	[m1]1276 год[/m]

1277年
1277 год
	[m1]1277年[/m]
	[m1]1277 год[/m]

1278年
1278 год
	[m1]1278年[/m]
	[m1]1278 год[/m]

1279年
1279 год
	[m1]1279年[/m]
	[m1]1279 год[/m]

1280年
1280 год
	[m1]1280年[/m]
	[m1]1280 год[/m]

1281年
1281 год
	[m1]1281年[/m]
	[m1]1281 год[/m]

1282年
1282 год
	[m1]1282年[/m]
	[m1]1282 год[/m]

1283年
1283 год
	[m1]1283年[/m]
	[m1]1283 год[/m]

1284年
1284 год
	[m1]1284年[/m]
	[m1]1284 год[/m]

1285年
1285 год
	[m1]1285年[/m]
	[m1]1285 год[/m]

1286年
1286 год
	[m1]1286年[/m]
	[m1]1286 год[/m]

1287年
1287 год
	[m1]1287年[/m]
	[m1]1287 год[/m]

1288年
1288 год
	[m1]1288年[/m]
	[m1]1288 год[/m]

1289年
1289 год
	[m1]1289年[/m]
	[m1]1289 год[/m]

1290年
1290 год
	[m1]1290年[/m]
	[m1]1290 год[/m]

1291年
1291 год
	[m1]1291年[/m]
	[m1]1291 год[/m]

1292年
1292 год
	[m1]1292年[/m]
	[m1]1292 год[/m]

1293年
1293 год
	[m1]1293年[/m]
	[m1]1293 год[/m]

1294年
1294 год
	[m1]1294年[/m]
	[m1]1294 год[/m]

1295年
1295 год
	[m1]1295年[/m]
	[m1]1295 год[/m]

1296年
1296 год
	[m1]1296年[/m]
	[m1]1296 год[/m]

1297年
1297 год
	[m1]1297年[/m]
	[m1]1297 год[/m]

1298年
1298 год
	[m1]1298年[/m]
	[m1]1298 год[/m]

1299年
1299 год
	[m1]1299年[/m]
	[m1]1299 год[/m]

答利
Дали, Сальвадор
	[m1]答利[/m]
	[m1]Дали, Сальвадор[/m]

梵高
Ван Гог, Винсент
	[m1]梵高[/m]
	[m1]Ван Гог, Винсент[/m]

葛飾北齋
Кацусика Хокусай
	[m1]葛飾北齋[/m]
	[m1]Кацусика Хокусай[/m]

米開朗琪羅
Микеланджело
	[m1]米開朗琪羅[/m]
	[m1]Микеланджело[/m]

畢加索
Пикассо, Пабло
	[m1]畢加索[/m]
	[m1]Пикассо, Пабло[/m]

藍郎特
Рембрандт
	[m1]藍郎特[/m]
	[m1]Рембрандт[/m]

1300年
1300 год
	[m1]1300年[/m]
	[m1]1300 год[/m]

1301年
1301 год
	[m1]1301年[/m]
	[m1]1301 год[/m]

1302年
1302 год
	[m1]1302年[/m]
	[m1]1302 год[/m]

1303年
1303 год
	[m1]1303年[/m]
	[m1]1303 год[/m]

1304年
1304 год
	[m1]1304年[/m]
	[m1]1304 год[/m]

1305年
1305 год
	[m1]1305年[/m]
	[m1]1305 год[/m]

安徒生
Андерсен, Ханс Кристиан
	[m1]安徒生[/m]
	[m1]Андерсен, Ханс Кристиан[/m]

拜倫
Байрон, Джордж Гордон
	[m1]拜倫[/m]
	[m1]Байрон, Джордж Гордон[/m]

塞萬提斯
Сервантес, Мигель де
	[m1]塞萬提斯[/m]
	[m1]Сервантес, Мигель де[/m]

1306年
1306 год
	[m1]1306年[/m]
	[m1]1306 год[/m]

1307年
1307 год
	[m1]1307年[/m]
	[m1]1307 год[/m]

1308年
1308 год
	[m1]1308年[/m]
	[m1]1308 год[/m]

1309年
1309 год
	[m1]1309年[/m]
	[m1]1309 год[/m]

1310年
1310 год
	[m1]1310年[/m]
	[m1]1310 год[/m]

1311年
1311 год
	[m1]1311年[/m]
	[m1]1311 год[/m]

1312年
1312 год
	[m1]1312年[/m]
	[m1]1312 год[/m]

1313年
1313 год
	[m1]1313年[/m]
	[m1]1313 год[/m]

1314年
1314 год
	[m1]1314年[/m]
	[m1]1314 год[/m]

1315年
1315 год
	[m1]1315年[/m]
	[m1]1315 год[/m]

1316年
1316 год
	[m1]1316年[/m]
	[m1]1316 год[/m]

1317年
1317 год
	[m1]1317年[/m]
	[m1]1317 год[/m]

1318年
1318 год
	[m1]1318年[/m]
	[m1]1318 год[/m]

1319年
1319 год
	[m1]1319年[/m]
	[m1]1319 год[/m]

1320年
1320 год
	[m1]1320年[/m]
	[m1]1320 год[/m]

1321年
1321 год
	[m1]1321年[/m]
	[m1]1321 год[/m]

1322年
1322 год
	[m1]1322年[/m]
	[m1]1322 год[/m]

1323年
1323 год
	[m1]1323年[/m]
	[m1]1323 год[/m]

1324年
1324 год
	[m1]1324年[/m]
	[m1]1324 год[/m]

1325年
1325 год
	[m1]1325年[/m]
	[m1]1325 год[/m]

1326年
1326 год
	[m1]1326年[/m]
	[m1]1326 год[/m]

1327年
1327 год
	[m1]1327年[/m]
	[m1]1327 год[/m]

1328年
1328 год
	[m1]1328年[/m]
	[m1]1328 год[/m]

麥加
Мекка
	[m1]麥加[/m]
	[m1]Мекка[/m]

毛澤東
Мао Цзэдун
	[m1]毛澤東[/m]
	[m1]Мао Цзэдун[/m]

西安
Сиань
	[m1]西安[/m]
	[m1]Сиань[/m]

被服
Одеяло
	[m1]被服[/m]
	[m1]Одеяло[/m]

歌德
Гёте, Иоганн Вольфганг фон
	[m1]歌德[/m]
	[m1]Гёте, Иоганн Вольфганг фон[/m]

屄
Влагалище женщины
	[m1]屄[/m]
	[m1]Влагалище женщины[/m]

V·禍·魂得他
V — значит вендетта (фильм)
	[m1]V·禍·魂得他[/m]
	[m1]V — значит вендетта (фильм)[/m]

哲學
Философия
	[m1]哲學[/m]
	[m1]Философия[/m]

1329年
1329 год
	[m1]1329年[/m]
	[m1]1329 год[/m]

1330年
1330 год
	[m1]1330年[/m]
	[m1]1330 год[/m]

1331年
1331 год
	[m1]1331年[/m]
	[m1]1331 год[/m]

1332年
1332 год
	[m1]1332年[/m]
	[m1]1332 год[/m]

1333年
1333 год
	[m1]1333年[/m]
	[m1]1333 год[/m]

1334年
1334 год
	[m1]1334年[/m]
	[m1]1334 год[/m]

1335年
1335 год
	[m1]1335年[/m]
	[m1]1335 год[/m]

1336年
1336 год
	[m1]1336年[/m]
	[m1]1336 год[/m]

1337年
1337 год
	[m1]1337年[/m]
	[m1]1337 год[/m]

1338年
1338 год
	[m1]1338年[/m]
	[m1]1338 год[/m]

1339年
1339 год
	[m1]1339年[/m]
	[m1]1339 год[/m]

1340年
1340 год
	[m1]1340年[/m]
	[m1]1340 год[/m]

1341年
1341 год
	[m1]1341年[/m]
	[m1]1341 год[/m]

1342年
1342 год
	[m1]1342年[/m]
	[m1]1342 год[/m]

1343年
1343 год
	[m1]1343年[/m]
	[m1]1343 год[/m]

1344年
1344 год
	[m1]1344年[/m]
	[m1]1344 год[/m]

1345年
1345 год
	[m1]1345年[/m]
	[m1]1345 год[/m]

1346年
1346 год
	[m1]1346年[/m]
	[m1]1346 год[/m]

1347年
1347 год
	[m1]1347年[/m]
	[m1]1347 год[/m]

1348年
1348 год
	[m1]1348年[/m]
	[m1]1348 год[/m]

1349年
1349 год
	[m1]1349年[/m]
	[m1]1349 год[/m]

1350年
1350 год
	[m1]1350年[/m]
	[m1]1350 год[/m]

茶
Чай
	[m1]茶[/m]
	[m1]Чай[/m]

馬可·波羅
Поло, Марко
	[m1]馬可·波羅[/m]
	[m1]Поло, Марко[/m]

1351年
1351 год
	[m1]1351年[/m]
	[m1]1351 год[/m]

波特蘭 (奧勒岡州)
Портленд (Орегон)
	[m1]波特蘭 (奧勒岡州)[/m]
	[m1]Портленд (Орегон)[/m]

1400年
1400 год
	[m1]1400年[/m]
	[m1]1400 год[/m]

1401年
1401 год
	[m1]1401年[/m]
	[m1]1401 год[/m]

1352年
1352 год
	[m1]1352年[/m]
	[m1]1352 год[/m]

1402年
1402 год
	[m1]1402年[/m]
	[m1]1402 год[/m]

1353年
1353 год
	[m1]1353年[/m]
	[m1]1353 год[/m]

1403年
1403 год
	[m1]1403年[/m]
	[m1]1403 год[/m]

1354年
1354 год
	[m1]1354年[/m]
	[m1]1354 год[/m]

1404年
1404 год
	[m1]1404年[/m]
	[m1]1404 год[/m]

1355年
1355 год
	[m1]1355年[/m]
	[m1]1355 год[/m]

1405年
1405 год
	[m1]1405年[/m]
	[m1]1405 год[/m]

1500年
1500 год
	[m1]1500年[/m]
	[m1]1500 год[/m]

1406年
1406 год
	[m1]1406年[/m]
	[m1]1406 год[/m]

1356年
1356 год
	[m1]1356年[/m]
	[m1]1356 год[/m]

1501年
1501 год
	[m1]1501年[/m]
	[m1]1501 год[/m]

1407年
1407 год
	[m1]1407年[/m]
	[m1]1407 год[/m]

1357年
1357 год
	[m1]1357年[/m]
	[m1]1357 год[/m]

1502年
1502 год
	[m1]1502年[/m]
	[m1]1502 год[/m]

1408年
1408 год
	[m1]1408年[/m]
	[m1]1408 год[/m]

1358年
1358 год
	[m1]1358年[/m]
	[m1]1358 год[/m]

1503年
1503 год
	[m1]1503年[/m]
	[m1]1503 год[/m]

1359年
1359 год
	[m1]1359年[/m]
	[m1]1359 год[/m]

1409年
1409 год
	[m1]1409年[/m]
	[m1]1409 год[/m]

1504年
1504 год
	[m1]1504年[/m]
	[m1]1504 год[/m]

1360年
1360 год
	[m1]1360年[/m]
	[m1]1360 год[/m]

1410年
1410 год
	[m1]1410年[/m]
	[m1]1410 год[/m]

1505年
1505 год
	[m1]1505年[/m]
	[m1]1505 год[/m]

1506年
1506 год
	[m1]1506年[/m]
	[m1]1506 год[/m]

1411年
1411 год
	[m1]1411年[/m]
	[m1]1411 год[/m]

1361年
1361 год
	[m1]1361年[/m]
	[m1]1361 год[/m]

1507年
1507 год
	[m1]1507年[/m]
	[m1]1507 год[/m]

1412年
1412 год
	[m1]1412年[/m]
	[m1]1412 год[/m]

1362年
1362 год
	[m1]1362年[/m]
	[m1]1362 год[/m]

1413年
1413 год
	[m1]1413年[/m]
	[m1]1413 год[/m]

1508年
1508 год
	[m1]1508年[/m]
	[m1]1508 год[/m]

1363年
1363 год
	[m1]1363年[/m]
	[m1]1363 год[/m]

1509年
1509 год
	[m1]1509年[/m]
	[m1]1509 год[/m]

1414年
1414 год
	[m1]1414年[/m]
	[m1]1414 год[/m]

1510年
1510 год
	[m1]1510年[/m]
	[m1]1510 год[/m]

1415年
1415 год
	[m1]1415年[/m]
	[m1]1415 год[/m]

1364年
1364 год
	[m1]1364年[/m]
	[m1]1364 год[/m]

共產主義
Коммунизм
	[m1]共產主義[/m]
	[m1]Коммунизм[/m]

1511年
1511 год
	[m1]1511年[/m]
	[m1]1511 год[/m]

1416年
1416 год
	[m1]1416年[/m]
	[m1]1416 год[/m]

1365年
1365 год
	[m1]1365年[/m]
	[m1]1365 год[/m]

1512年
1512 год
	[m1]1512年[/m]
	[m1]1512 год[/m]

1417年
1417 год
	[m1]1417年[/m]
	[m1]1417 год[/m]

1366年
1366 год
	[m1]1366年[/m]
	[m1]1366 год[/m]

1513年
1513 год
	[m1]1513年[/m]
	[m1]1513 год[/m]

1418年
1418 год
	[m1]1418年[/m]
	[m1]1418 год[/m]

1367年
1367 год
	[m1]1367年[/m]
	[m1]1367 год[/m]

1514年
1514 год
	[m1]1514年[/m]
	[m1]1514 год[/m]

1419年
1419 год
	[m1]1419年[/m]
	[m1]1419 год[/m]

資本主義
Капитализм
	[m1]資本主義[/m]
	[m1]Капитализм[/m]

1368年
1368 год
	[m1]1368年[/m]
	[m1]1368 год[/m]

1515年
1515 год
	[m1]1515年[/m]
	[m1]1515 год[/m]

1420年
1420 год
	[m1]1420年[/m]
	[m1]1420 год[/m]

1369年
1369 год
	[m1]1369年[/m]
	[m1]1369 год[/m]

1516年
1516 год
	[m1]1516年[/m]
	[m1]1516 год[/m]

1421年
1421 год
	[m1]1421年[/m]
	[m1]1421 год[/m]

1370年
1370 год
	[m1]1370年[/m]
	[m1]1370 год[/m]

1371年
1371 год
	[m1]1371年[/m]
	[m1]1371 год[/m]

國家
Страна
	[m1]國家[/m]
	[m1]Страна[/m]

1372年
1372 год
	[m1]1372年[/m]
	[m1]1372 год[/m]

1373年
1373 год
	[m1]1373年[/m]
	[m1]1373 год[/m]

1422年
1422 год
	[m1]1422年[/m]
	[m1]1422 год[/m]

1517年
1517 год
	[m1]1517年[/m]
	[m1]1517 год[/m]

1423年
1423 год
	[m1]1423年[/m]
	[m1]1423 год[/m]

1518年
1518 год
	[m1]1518年[/m]
	[m1]1518 год[/m]

1374年
1374 год
	[m1]1374年[/m]
	[m1]1374 год[/m]

1424年
1424 год
	[m1]1424年[/m]
	[m1]1424 год[/m]

1375年
1375 год
	[m1]1375年[/m]
	[m1]1375 год[/m]

1519年
1519 год
	[m1]1519年[/m]
	[m1]1519 год[/m]

1376年
1376 год
	[m1]1376年[/m]
	[m1]1376 год[/m]

1425年
1425 год
	[m1]1425年[/m]
	[m1]1425 год[/m]

1520年
1520 год
	[m1]1520年[/m]
	[m1]1520 год[/m]

1521年
1521 год
	[m1]1521年[/m]
	[m1]1521 год[/m]

1377年
1377 год
	[m1]1377年[/m]
	[m1]1377 год[/m]

1426年
1426 год
	[m1]1426年[/m]
	[m1]1426 год[/m]

1522年
1522 год
	[m1]1522年[/m]
	[m1]1522 год[/m]

1523年
1523 год
	[m1]1523年[/m]
	[m1]1523 год[/m]

1427年
1427 год
	[m1]1427年[/m]
	[m1]1427 год[/m]

1378年
1378 год
	[m1]1378年[/m]
	[m1]1378 год[/m]

1524年
1524 год
	[m1]1524年[/m]
	[m1]1524 год[/m]

1525年
1525 год
	[m1]1525年[/m]
	[m1]1525 год[/m]

1428年
1428 год
	[m1]1428年[/m]
	[m1]1428 год[/m]

1379年
1379 год
	[m1]1379年[/m]
	[m1]1379 год[/m]

1526年
1526 год
	[m1]1526年[/m]
	[m1]1526 год[/m]

1429年
1429 год
	[m1]1429年[/m]
	[m1]1429 год[/m]

1380年
1380 год
	[m1]1380年[/m]
	[m1]1380 год[/m]

1381年
1381 год
	[m1]1381年[/m]
	[m1]1381 год[/m]

1382年
1382 год
	[m1]1382年[/m]
	[m1]1382 год[/m]

1383年
1383 год
	[m1]1383年[/m]
	[m1]1383 год[/m]

1430年
1430 год
	[m1]1430年[/m]
	[m1]1430 год[/m]

1431年
1431 год
	[m1]1431年[/m]
	[m1]1431 год[/m]

印第安納波利斯
Индианаполис
	[m1]印第安納波利斯[/m]
	[m1]Индианаполис[/m]

1384年
1384 год
	[m1]1384年[/m]
	[m1]1384 год[/m]

1432年
1432 год
	[m1]1432年[/m]
	[m1]1432 год[/m]

1385年
1385 год
	[m1]1385年[/m]
	[m1]1385 год[/m]

1386年
1386 год
	[m1]1386年[/m]
	[m1]1386 год[/m]

1433年
1433 год
	[m1]1433年[/m]
	[m1]1433 год[/m]

1387年
1387 год
	[m1]1387年[/m]
	[m1]1387 год[/m]

1434年
1434 год
	[m1]1434年[/m]
	[m1]1434 год[/m]

1435年
1435 год
	[m1]1435年[/m]
	[m1]1435 год[/m]

1388年
1388 год
	[m1]1388年[/m]
	[m1]1388 год[/m]

1436年
1436 год
	[m1]1436年[/m]
	[m1]1436 год[/m]

1389年
1389 год
	[m1]1389年[/m]
	[m1]1389 год[/m]

1437年
1437 год
	[m1]1437年[/m]
	[m1]1437 год[/m]

1390年
1390 год
	[m1]1390年[/m]
	[m1]1390 год[/m]

1438年
1438 год
	[m1]1438年[/m]
	[m1]1438 год[/m]

1391年
1391 год
	[m1]1391年[/m]
	[m1]1391 год[/m]

1439年
1439 год
	[m1]1439年[/m]
	[m1]1439 год[/m]

1392年
1392 год
	[m1]1392年[/m]
	[m1]1392 год[/m]

1440年
1440 год
	[m1]1440年[/m]
	[m1]1440 год[/m]

1393年
1393 год
	[m1]1393年[/m]
	[m1]1393 год[/m]

1394年
1394 год
	[m1]1394年[/m]
	[m1]1394 год[/m]

1395年
1395 год
	[m1]1395年[/m]
	[m1]1395 год[/m]

1441年
1441 год
	[m1]1441年[/m]
	[m1]1441 год[/m]

1396年
1396 год
	[m1]1396年[/m]
	[m1]1396 год[/m]

1397年
1397 год
	[m1]1397年[/m]
	[m1]1397 год[/m]

1442年
1442 год
	[m1]1442年[/m]
	[m1]1442 год[/m]

1527年
1527 год
	[m1]1527年[/m]
	[m1]1527 год[/m]

1528年
1528 год
	[m1]1528年[/m]
	[m1]1528 год[/m]

1398年
1398 год
	[m1]1398年[/m]
	[m1]1398 год[/m]

1443年
1443 год
	[m1]1443年[/m]
	[m1]1443 год[/m]

1444年
1444 год
	[m1]1444年[/m]
	[m1]1444 год[/m]

1529年
1529 год
	[m1]1529年[/m]
	[m1]1529 год[/m]

1399年
1399 год
	[m1]1399年[/m]
	[m1]1399 год[/m]

1445年
1445 год
	[m1]1445年[/m]
	[m1]1445 год[/m]

1530年
1530 год
	[m1]1530年[/m]
	[m1]1530 год[/m]

1446年
1446 год
	[m1]1446年[/m]
	[m1]1446 год[/m]

1531年
1531 год
	[m1]1531年[/m]
	[m1]1531 год[/m]

1447年
1447 год
	[m1]1447年[/m]
	[m1]1447 год[/m]

1532年
1532 год
	[m1]1532年[/m]
	[m1]1532 год[/m]

1448年
1448 год
	[m1]1448年[/m]
	[m1]1448 год[/m]

蒙彼利埃
Монпелье
	[m1]蒙彼利埃[/m]
	[m1]Монпелье[/m]

1533年
1533 год
	[m1]1533年[/m]
	[m1]1533 год[/m]

1449年
1449 год
	[m1]1449年[/m]
	[m1]1449 год[/m]

1534年
1534 год
	[m1]1534年[/m]
	[m1]1534 год[/m]

1450年
1450 год
	[m1]1450年[/m]
	[m1]1450 год[/m]

1535年
1535 год
	[m1]1535年[/m]
	[m1]1535 год[/m]

1451年
1451 год
	[m1]1451年[/m]
	[m1]1451 год[/m]

1536年
1536 год
	[m1]1536年[/m]
	[m1]1536 год[/m]

1452年
1452 год
	[m1]1452年[/m]
	[m1]1452 год[/m]

1537年
1537 год
	[m1]1537年[/m]
	[m1]1537 год[/m]

1453年
1453 год
	[m1]1453年[/m]
	[m1]1453 год[/m]

1538年
1538 год
	[m1]1538年[/m]
	[m1]1538 год[/m]

1454年
1454 год
	[m1]1454年[/m]
	[m1]1454 год[/m]

1539年
1539 год
	[m1]1539年[/m]
	[m1]1539 год[/m]

1455年
1455 год
	[m1]1455年[/m]
	[m1]1455 год[/m]

1540年
1540 год
	[m1]1540年[/m]
	[m1]1540 год[/m]

睗著嗰惠尼根
Поминки по Финнегану
	[m1]睗著嗰惠尼根[/m]
	[m1]Поминки по Финнегану[/m]

尤利西斯
Улисс (роман)
	[m1]尤利西斯[/m]
	[m1]Улисс (роман)[/m]

1541年
1541 год
	[m1]1541年[/m]
	[m1]1541 год[/m]

1456年
1456 год
	[m1]1456年[/m]
	[m1]1456 год[/m]

1457年
1457 год
	[m1]1457年[/m]
	[m1]1457 год[/m]

1542年
1542 год
	[m1]1542年[/m]
	[m1]1542 год[/m]

1458年
1458 год
	[m1]1458年[/m]
	[m1]1458 год[/m]

1543年
1543 год
	[m1]1543年[/m]
	[m1]1543 год[/m]

1459年
1459 год
	[m1]1459年[/m]
	[m1]1459 год[/m]

1544年
1544 год
	[m1]1544年[/m]
	[m1]1544 год[/m]

1460年
1460 год
	[m1]1460年[/m]
	[m1]1460 год[/m]

1545年
1545 год
	[m1]1545年[/m]
	[m1]1545 год[/m]

1461年
1461 год
	[m1]1461年[/m]
	[m1]1461 год[/m]

1546年
1546 год
	[m1]1546年[/m]
	[m1]1546 год[/m]

1462年
1462 год
	[m1]1462年[/m]
	[m1]1462 год[/m]

1547年
1547 год
	[m1]1547年[/m]
	[m1]1547 год[/m]

1463年
1463 год
	[m1]1463年[/m]
	[m1]1463 год[/m]

1548年
1548 год
	[m1]1548年[/m]
	[m1]1548 год[/m]

1464年
1464 год
	[m1]1464年[/m]
	[m1]1464 год[/m]

1549年
1549 год
	[m1]1549年[/m]
	[m1]1549 год[/m]

1465年
1465 год
	[m1]1465年[/m]
	[m1]1465 год[/m]

1550年
1550 год
	[m1]1550年[/m]
	[m1]1550 год[/m]

1466年
1466 год
	[m1]1466年[/m]
	[m1]1466 год[/m]

1551年
1551 год
	[m1]1551年[/m]
	[m1]1551 год[/m]

1467年
1467 год
	[m1]1467年[/m]
	[m1]1467 год[/m]

1468年
1468 год
	[m1]1468年[/m]
	[m1]1468 год[/m]

1552年
1552 год
	[m1]1552年[/m]
	[m1]1552 год[/m]

1469年
1469 год
	[m1]1469年[/m]
	[m1]1469 год[/m]

1553年
1553 год
	[m1]1553年[/m]
	[m1]1553 год[/m]

1470年
1470 год
	[m1]1470年[/m]
	[m1]1470 год[/m]

1554年
1554 год
	[m1]1554年[/m]
	[m1]1554 год[/m]

1471年
1471 год
	[m1]1471年[/m]
	[m1]1471 год[/m]

1555年
1555 год
	[m1]1555年[/m]
	[m1]1555 год[/m]

撒哈拉沙漠
Сахара
	[m1]撒哈拉沙漠[/m]
	[m1]Сахара[/m]

1472年
1472 год
	[m1]1472年[/m]
	[m1]1472 год[/m]

1556年
1556 год
	[m1]1556年[/m]
	[m1]1556 год[/m]

1473年
1473 год
	[m1]1473年[/m]
	[m1]1473 год[/m]

1557年
1557 год
	[m1]1557年[/m]
	[m1]1557 год[/m]

1474年
1474 год
	[m1]1474年[/m]
	[m1]1474 год[/m]

1558年
1558 год
	[m1]1558年[/m]
	[m1]1558 год[/m]

1475年
1475 год
	[m1]1475年[/m]
	[m1]1475 год[/m]

1559年
1559 год
	[m1]1559年[/m]
	[m1]1559 год[/m]

1476年
1476 год
	[m1]1476年[/m]
	[m1]1476 год[/m]

1560年
1560 год
	[m1]1560年[/m]
	[m1]1560 год[/m]

1477年
1477 год
	[m1]1477年[/m]
	[m1]1477 год[/m]

1478年
1478 год
	[m1]1478年[/m]
	[m1]1478 год[/m]

1561年
1561 год
	[m1]1561年[/m]
	[m1]1561 год[/m]

1479年
1479 год
	[m1]1479年[/m]
	[m1]1479 год[/m]

1562年
1562 год
	[m1]1562年[/m]
	[m1]1562 год[/m]

1480年
1480 год
	[m1]1480年[/m]
	[m1]1480 год[/m]

1563年
1563 год
	[m1]1563年[/m]
	[m1]1563 год[/m]

1481年
1481 год
	[m1]1481年[/m]
	[m1]1481 год[/m]

1564年
1564 год
	[m1]1564年[/m]
	[m1]1564 год[/m]

1482年
1482 год
	[m1]1482年[/m]
	[m1]1482 год[/m]

1565年
1565 год
	[m1]1565年[/m]
	[m1]1565 год[/m]

1483年
1483 год
	[m1]1483年[/m]
	[m1]1483 год[/m]

1566年
1566 год
	[m1]1566年[/m]
	[m1]1566 год[/m]

1484年
1484 год
	[m1]1484年[/m]
	[m1]1484 год[/m]

1567年
1567 год
	[m1]1567年[/m]
	[m1]1567 год[/m]

1485年
1485 год
	[m1]1485年[/m]
	[m1]1485 год[/m]

1486年
1486 год
	[m1]1486年[/m]
	[m1]1486 год[/m]

1568年
1568 год
	[m1]1568年[/m]
	[m1]1568 год[/m]

1487年
1487 год
	[m1]1487年[/m]
	[m1]1487 год[/m]

1569年
1569 год
	[m1]1569年[/m]
	[m1]1569 год[/m]

1570年
1570 год
	[m1]1570年[/m]
	[m1]1570 год[/m]

1489年
1489 год
	[m1]1489年[/m]
	[m1]1489 год[/m]

1571年
1571 год
	[m1]1571年[/m]
	[m1]1571 год[/m]

1490年
1490 год
	[m1]1490年[/m]
	[m1]1490 год[/m]

1572年
1572 год
	[m1]1572年[/m]
	[m1]1572 год[/m]

1491年
1491 год
	[m1]1491年[/m]
	[m1]1491 год[/m]

1573年
1573 год
	[m1]1573年[/m]
	[m1]1573 год[/m]

1492年
1492 год
	[m1]1492年[/m]
	[m1]1492 год[/m]

1574年
1574 год
	[m1]1574年[/m]
	[m1]1574 год[/m]

1493年
1493 год
	[m1]1493年[/m]
	[m1]1493 год[/m]

1575年
1575 год
	[m1]1575年[/m]
	[m1]1575 год[/m]

荷馬
Гомер
	[m1]荷馬[/m]
	[m1]Гомер[/m]

1494年
1494 год
	[m1]1494年[/m]
	[m1]1494 год[/m]

1495年
1495 год
	[m1]1495年[/m]
	[m1]1495 год[/m]

1496年
1496 год
	[m1]1496年[/m]
	[m1]1496 год[/m]

1576年
1576 год
	[m1]1576年[/m]
	[m1]1576 год[/m]

1497年
1497 год
	[m1]1497年[/m]
	[m1]1497 год[/m]

1577年
1577 год
	[m1]1577年[/m]
	[m1]1577 год[/m]

1498年
1498 год
	[m1]1498年[/m]
	[m1]1498 год[/m]

1578年
1578 год
	[m1]1578年[/m]
	[m1]1578 год[/m]

1499年
1499 год
	[m1]1499年[/m]
	[m1]1499 год[/m]

1579年
1579 год
	[m1]1579年[/m]
	[m1]1579 год[/m]

1580年
1580 год
	[m1]1580年[/m]
	[m1]1580 год[/m]

1581年
1581 год
	[m1]1581年[/m]
	[m1]1581 год[/m]

1582年
1582 год
	[m1]1582年[/m]
	[m1]1582 год[/m]

1600年
1600 год
	[m1]1600年[/m]
	[m1]1600 год[/m]

高斯
Гаусс, Карл Фридрих
	[m1]高斯[/m]
	[m1]Гаусс, Карл Фридрих[/m]

1601年
1601 год
	[m1]1601年[/m]
	[m1]1601 год[/m]

1583年
1583 год
	[m1]1583年[/m]
	[m1]1583 год[/m]

1602年
1602 год
	[m1]1602年[/m]
	[m1]1602 год[/m]

1584年
1584 год
	[m1]1584年[/m]
	[m1]1584 год[/m]

1603年
1603 год
	[m1]1603年[/m]
	[m1]1603 год[/m]

1585年
1585 год
	[m1]1585年[/m]
	[m1]1585 год[/m]

1604年
1604 год
	[m1]1604年[/m]
	[m1]1604 год[/m]

1586年
1586 год
	[m1]1586年[/m]
	[m1]1586 год[/m]

1605年
1605 год
	[m1]1605年[/m]
	[m1]1605 год[/m]

1587年
1587 год
	[m1]1587年[/m]
	[m1]1587 год[/m]

1606年
1606 год
	[m1]1606年[/m]
	[m1]1606 год[/m]

1607年
1607 год
	[m1]1607年[/m]
	[m1]1607 год[/m]

1588年
1588 год
	[m1]1588年[/m]
	[m1]1588 год[/m]

1608年
1608 год
	[m1]1608年[/m]
	[m1]1608 год[/m]

1589年
1589 год
	[m1]1589年[/m]
	[m1]1589 год[/m]

1609年
1609 год
	[m1]1609年[/m]
	[m1]1609 год[/m]

1590年
1590 год
	[m1]1590年[/m]
	[m1]1590 год[/m]

1610年
1610 год
	[m1]1610年[/m]
	[m1]1610 год[/m]

1591年
1591 год
	[m1]1591年[/m]
	[m1]1591 год[/m]

1611年
1611 год
	[m1]1611年[/m]
	[m1]1611 год[/m]

1592年
1592 год
	[m1]1592年[/m]
	[m1]1592 год[/m]

1612年
1612 год
	[m1]1612年[/m]
	[m1]1612 год[/m]

1593年
1593 год
	[m1]1593年[/m]
	[m1]1593 год[/m]

1613年
1613 год
	[m1]1613年[/m]
	[m1]1613 год[/m]

1594年
1594 год
	[m1]1594年[/m]
	[m1]1594 год[/m]

1614年
1614 год
	[m1]1614年[/m]
	[m1]1614 год[/m]

1595年
1595 год
	[m1]1595年[/m]
	[m1]1595 год[/m]

1615年
1615 год
	[m1]1615年[/m]
	[m1]1615 год[/m]

1596年
1596 год
	[m1]1596年[/m]
	[m1]1596 год[/m]

1616年
1616 год
	[m1]1616年[/m]
	[m1]1616 год[/m]

1597年
1597 год
	[m1]1597年[/m]
	[m1]1597 год[/m]

1617年
1617 год
	[m1]1617年[/m]
	[m1]1617 год[/m]

1598年
1598 год
	[m1]1598年[/m]
	[m1]1598 год[/m]

1618年
1618 год
	[m1]1618年[/m]
	[m1]1618 год[/m]

1599年
1599 год
	[m1]1599年[/m]
	[m1]1599 год[/m]

1619年
1619 год
	[m1]1619年[/m]
	[m1]1619 год[/m]

1620年
1620 год
	[m1]1620年[/m]
	[m1]1620 год[/m]

1621年
1621 год
	[m1]1621年[/m]
	[m1]1621 год[/m]

1700年
1700 год
	[m1]1700年[/m]
	[m1]1700 год[/m]

1701年
1701 год
	[m1]1701年[/m]
	[m1]1701 год[/m]

1622年
1622 год
	[m1]1622年[/m]
	[m1]1622 год[/m]

1623年
1623 год
	[m1]1623年[/m]
	[m1]1623 год[/m]

1702年
1702 год
	[m1]1702年[/m]
	[m1]1702 год[/m]

1624年
1624 год
	[m1]1624年[/m]
	[m1]1624 год[/m]

1703年
1703 год
	[m1]1703年[/m]
	[m1]1703 год[/m]

1704年
1704 год
	[m1]1704年[/m]
	[m1]1704 год[/m]

1625年
1625 год
	[m1]1625年[/m]
	[m1]1625 год[/m]

1705年
1705 год
	[m1]1705年[/m]
	[m1]1705 год[/m]

1626年
1626 год
	[m1]1626年[/m]
	[m1]1626 год[/m]

1627年
1627 год
	[m1]1627年[/m]
	[m1]1627 год[/m]

1706年
1706 год
	[m1]1706年[/m]
	[m1]1706 год[/m]

1628年
1628 год
	[m1]1628年[/m]
	[m1]1628 год[/m]

1707年
1707 год
	[m1]1707年[/m]
	[m1]1707 год[/m]

1708年
1708 год
	[m1]1708年[/m]
	[m1]1708 год[/m]

1629年
1629 год
	[m1]1629年[/m]
	[m1]1629 год[/m]

1630年
1630 год
	[m1]1630年[/m]
	[m1]1630 год[/m]

1709年
1709 год
	[m1]1709年[/m]
	[m1]1709 год[/m]

1631年
1631 год
	[m1]1631年[/m]
	[m1]1631 год[/m]

1710年
1710 год
	[m1]1710年[/m]
	[m1]1710 год[/m]

1632年
1632 год
	[m1]1632年[/m]
	[m1]1632 год[/m]

1711年
1711 год
	[m1]1711年[/m]
	[m1]1711 год[/m]

1633年
1633 год
	[m1]1633年[/m]
	[m1]1633 год[/m]

1712年
1712 год
	[m1]1712年[/m]
	[m1]1712 год[/m]

1634年
1634 год
	[m1]1634年[/m]
	[m1]1634 год[/m]

1713年
1713 год
	[m1]1713年[/m]
	[m1]1713 год[/m]

1800年
1800 год
	[m1]1800年[/m]
	[m1]1800 год[/m]

1801年
1801 год
	[m1]1801年[/m]
	[m1]1801 год[/m]

1714年
1714 год
	[m1]1714年[/m]
	[m1]1714 год[/m]

1635年
1635 год
	[m1]1635年[/m]
	[m1]1635 год[/m]

詹姆斯·喬伊斯
Джойс, Джеймс
	[m1]詹姆斯·喬伊斯[/m]
	[m1]Джойс, Джеймс[/m]

1802年
1802 год
	[m1]1802年[/m]
	[m1]1802 год[/m]

1715年
1715 год
	[m1]1715年[/m]
	[m1]1715 год[/m]

1636年
1636 год
	[m1]1636年[/m]
	[m1]1636 год[/m]

1803年
1803 год
	[m1]1803年[/m]
	[m1]1803 год[/m]

1637年
1637 год
	[m1]1637年[/m]
	[m1]1637 год[/m]

1716年
1716 год
	[m1]1716年[/m]
	[m1]1716 год[/m]

1638年
1638 год
	[m1]1638年[/m]
	[m1]1638 год[/m]

1804年
1804 год
	[m1]1804年[/m]
	[m1]1804 год[/m]

1717年
1717 год
	[m1]1717年[/m]
	[m1]1717 год[/m]

1639年
1639 год
	[m1]1639年[/m]
	[m1]1639 год[/m]

1805年
1805 год
	[m1]1805年[/m]
	[m1]1805 год[/m]

1718年
1718 год
	[m1]1718年[/m]
	[m1]1718 год[/m]

1640年
1640 год
	[m1]1640年[/m]
	[m1]1640 год[/m]

1719年
1719 год
	[m1]1719年[/m]
	[m1]1719 год[/m]

1806年
1806 год
	[m1]1806年[/m]
	[m1]1806 год[/m]

1641年
1641 год
	[m1]1641年[/m]
	[m1]1641 год[/m]

1720年
1720 год
	[m1]1720年[/m]
	[m1]1720 год[/m]

1807年
1807 год
	[m1]1807年[/m]
	[m1]1807 год[/m]

1642年
1642 год
	[m1]1642年[/m]
	[m1]1642 год[/m]

1721年
1721 год
	[m1]1721年[/m]
	[m1]1721 год[/m]

1808年
1808 год
	[m1]1808年[/m]
	[m1]1808 год[/m]

1643年
1643 год
	[m1]1643年[/m]
	[m1]1643 год[/m]

1722年
1722 год
	[m1]1722年[/m]
	[m1]1722 год[/m]

1809年
1809 год
	[m1]1809年[/m]
	[m1]1809 год[/m]

1644年
1644 год
	[m1]1644年[/m]
	[m1]1644 год[/m]

1723年
1723 год
	[m1]1723年[/m]
	[m1]1723 год[/m]

1810年
1810 год
	[m1]1810年[/m]
	[m1]1810 год[/m]

1645年
1645 год
	[m1]1645年[/m]
	[m1]1645 год[/m]

1724年
1724 год
	[m1]1724年[/m]
	[m1]1724 год[/m]

20世紀
XX век
	[m1]20世紀[/m]
	[m1]XX век[/m]

1811年
1811 год
	[m1]1811年[/m]
	[m1]1811 год[/m]

1646年
1646 год
	[m1]1646年[/m]
	[m1]1646 год[/m]

1725年
1725 год
	[m1]1725年[/m]
	[m1]1725 год[/m]

1812年
1812 год
	[m1]1812年[/m]
	[m1]1812 год[/m]

1647年
1647 год
	[m1]1647年[/m]
	[m1]1647 год[/m]

1726年
1726 год
	[m1]1726年[/m]
	[m1]1726 год[/m]

1813年
1813 год
	[m1]1813年[/m]
	[m1]1813 год[/m]

21世紀
XXI век
	[m1]21世紀[/m]
	[m1]XXI век[/m]

1648年
1648 год
	[m1]1648年[/m]
	[m1]1648 год[/m]

1727年
1727 год
	[m1]1727年[/m]
	[m1]1727 год[/m]

1814年
1814 год
	[m1]1814年[/m]
	[m1]1814 год[/m]

1649年
1649 год
	[m1]1649年[/m]
	[m1]1649 год[/m]

1728年
1728 год
	[m1]1728年[/m]
	[m1]1728 год[/m]

1815年
1815 год
	[m1]1815年[/m]
	[m1]1815 год[/m]

1650年
1650 год
	[m1]1650年[/m]
	[m1]1650 год[/m]

1729年
1729 год
	[m1]1729年[/m]
	[m1]1729 год[/m]

1816年
1816 год
	[m1]1816年[/m]
	[m1]1816 год[/m]

19世紀
XIX век
	[m1]19世紀[/m]
	[m1]XIX век[/m]

1651年
1651 год
	[m1]1651年[/m]
	[m1]1651 год[/m]

1730年
1730 год
	[m1]1730年[/m]
	[m1]1730 год[/m]

1817年
1817 год
	[m1]1817年[/m]
	[m1]1817 год[/m]

1652年
1652 год
	[m1]1652年[/m]
	[m1]1652 год[/m]

1731年
1731 год
	[m1]1731年[/m]
	[m1]1731 год[/m]

1818年
1818 год
	[m1]1818年[/m]
	[m1]1818 год[/m]

1653年
1653 год
	[m1]1653年[/m]
	[m1]1653 год[/m]

1732年
1732 год
	[m1]1732年[/m]
	[m1]1732 год[/m]

1819年
1819 год
	[m1]1819年[/m]
	[m1]1819 год[/m]

1654年
1654 год
	[m1]1654年[/m]
	[m1]1654 год[/m]

1733年
1733 год
	[m1]1733年[/m]
	[m1]1733 год[/m]

1820年
1820 год
	[m1]1820年[/m]
	[m1]1820 год[/m]

1655年
1655 год
	[m1]1655年[/m]
	[m1]1655 год[/m]

1821年
1821 год
	[m1]1821年[/m]
	[m1]1821 год[/m]

1734年
1734 год
	[m1]1734年[/m]
	[m1]1734 год[/m]

1656年
1656 год
	[m1]1656年[/m]
	[m1]1656 год[/m]

1822年
1822 год
	[m1]1822年[/m]
	[m1]1822 год[/m]

1735年
1735 год
	[m1]1735年[/m]
	[m1]1735 год[/m]

1657年
1657 год
	[m1]1657年[/m]
	[m1]1657 год[/m]

1823年
1823 год
	[m1]1823年[/m]
	[m1]1823 год[/m]

1736年
1736 год
	[m1]1736年[/m]
	[m1]1736 год[/m]

1658年
1658 год
	[m1]1658年[/m]
	[m1]1658 год[/m]

1737年
1737 год
	[m1]1737年[/m]
	[m1]1737 год[/m]

1824年
1824 год
	[m1]1824年[/m]
	[m1]1824 год[/m]

1659年
1659 год
	[m1]1659年[/m]
	[m1]1659 год[/m]

1738年
1738 год
	[m1]1738年[/m]
	[m1]1738 год[/m]

1825年
1825 год
	[m1]1825年[/m]
	[m1]1825 год[/m]

1660年
1660 год
	[m1]1660年[/m]
	[m1]1660 год[/m]

1739年
1739 год
	[m1]1739年[/m]
	[m1]1739 год[/m]

1826年
1826 год
	[m1]1826年[/m]
	[m1]1826 год[/m]

1661年
1661 год
	[m1]1661年[/m]
	[m1]1661 год[/m]

1740年
1740 год
	[m1]1740年[/m]
	[m1]1740 год[/m]

1827年
1827 год
	[m1]1827年[/m]
	[m1]1827 год[/m]

18世紀
XVIII век
	[m1]18世紀[/m]
	[m1]XVIII век[/m]

17世紀
XVII век
	[m1]17世紀[/m]
	[m1]XVII век[/m]

16世紀
XVI век
	[m1]16世紀[/m]
	[m1]XVI век[/m]

15世紀
XV век
	[m1]15世紀[/m]
	[m1]XV век[/m]

14世紀
XIV век
	[m1]14世紀[/m]
	[m1]XIV век[/m]

13世紀
XIII век
	[m1]13世紀[/m]
	[m1]XIII век[/m]

12世紀
XII век
	[m1]12世紀[/m]
	[m1]XII век[/m]

11世紀
XI век
	[m1]11世紀[/m]
	[m1]XI век[/m]

享樂主義
Гедонизм
	[m1]享樂主義[/m]
	[m1]Гедонизм[/m]

李白
Ли Бо
	[m1]李白[/m]
	[m1]Ли Бо[/m]

圖書館
Библиотека
	[m1]圖書館[/m]
	[m1]Библиотека[/m]

唯物主義
Материализм
	[m1]唯物主義[/m]
	[m1]Материализм[/m]

玻爾
Бор, Нильс
	[m1]玻爾[/m]
	[m1]Бор, Нильс[/m]

意識
Сознание (психология)
	[m1]意識[/m]
	[m1]Сознание (психология)[/m]

生物技術
Биотехнология
	[m1]生物技術[/m]
	[m1]Биотехнология[/m]

秦
Цинь (династия)
	[m1]秦[/m]
	[m1]Цинь (династия)[/m]

北大西洋公約組織
Организация Североатлантического договора
	[m1]北大西洋公約組織[/m]
	[m1]Организация Североатлантического договора[/m]

居里夫人
Склодовская-Кюри, Мария
	[m1]居里夫人[/m]
	[m1]Склодовская-Кюри, Мария[/m]

諾貝爾獎
Нобелевская премия
	[m1]諾貝爾獎[/m]
	[m1]Нобелевская премия[/m]

秦始皇
Цинь Шихуанди
	[m1]秦始皇[/m]
	[m1]Цинь Шихуанди[/m]

中東
Средний Восток
	[m1]中東[/m]
	[m1]Средний Восток[/m]

伊麗莎白一世
Елизавета I
	[m1]伊麗莎白一世[/m]
	[m1]Елизавета I[/m]

漢
Хань (династия)
	[m1]漢[/m]
	[m1]Хань (династия)[/m]

劉徹
У-ди
	[m1]劉徹[/m]
	[m1]У-ди[/m]

聖女貞德
Жанна д’Арк
	[m1]聖女貞德[/m]
	[m1]Жанна д’Арк[/m]

所霍利茲
Софокл
	[m1]所霍利茲[/m]
	[m1]Софокл[/m]

托爾斯泰
Толстой, Лев Николаевич
	[m1]托爾斯泰[/m]
	[m1]Толстой, Лев Николаевич[/m]

圖靈
Тьюринг, Алан
	[m1]圖靈[/m]
	[m1]Тьюринг, Алан[/m]

馬克思主義
Марксизм
	[m1]馬克思主義[/m]
	[m1]Марксизм[/m]

凍嘴
Поцелуй
	[m1]凍嘴[/m]
	[m1]Поцелуй[/m]

元
Юань (династия)
	[m1]元[/m]
	[m1]Юань (династия)[/m]

伊戈·式査溫斯基
Стравинский, Игорь Фёдорович
	[m1]伊戈·式査溫斯基[/m]
	[m1]Стравинский, Игорь Фёдорович[/m]

朱澤魄·渥帝
Верди, Джузеппе
	[m1]朱澤魄·渥帝[/m]
	[m1]Верди, Джузеппе[/m]

拿可·卡帖
Картье, Жак
	[m1]拿可·卡帖[/m]
	[m1]Картье, Жак[/m]

哥倫布
Колумб, Христофор
	[m1]哥倫布[/m]
	[m1]Колумб, Христофор[/m]

庫克船長
Кук, Джеймс
	[m1]庫克船長[/m]
	[m1]Кук, Джеймс[/m]

伊本·巴杜他
Ибн Баттута
	[m1]伊本·巴杜他[/m]
	[m1]Ибн Баттута[/m]

鄭和
Чжэн Хэ
	[m1]鄭和[/m]
	[m1]Чжэн Хэ[/m]

大堡礁
Большой Барьерный риф
	[m1]大堡礁[/m]
	[m1]Большой Барьерный риф[/m]

巴拿馬運河
Панамский канал
	[m1]巴拿馬運河[/m]
	[m1]Панамский канал[/m]

晉
Цзинь (265—420)
	[m1]晉[/m]
	[m1]Цзинь (265—420)[/m]

南冰洋
Южный океан
	[m1]南冰洋[/m]
	[m1]Южный океан[/m]

耳刀
Ухо
	[m1]耳刀[/m]
	[m1]Ухо[/m]

鼻公
Нос
	[m1]鼻公[/m]
	[m1]Нос[/m]

眼睛
Глаз
	[m1]眼睛[/m]
	[m1]Глаз[/m]

羊
Овца
	[m1]羊[/m]
	[m1]Овца[/m]

象
Слон
	[m1]象[/m]
	[m1]Слон[/m]

隋
Суй
	[m1]隋[/m]
	[m1]Суй[/m]

宋
Империя Сун
	[m1]宋[/m]
	[m1]Империя Сун[/m]

忽必烈
Хубилай
	[m1]忽必烈[/m]
	[m1]Хубилай[/m]

娘
Мать
	[m1]娘[/m]
	[m1]Мать[/m]

雪
Снег
	[m1]雪[/m]
	[m1]Снег[/m]

爺
Отец
	[m1]爺[/m]
	[m1]Отец[/m]

細伢子
Ребёнок
	[m1]細伢子[/m]
	[m1]Ребёнок[/m]

1828年
1828 год
	[m1]1828年[/m]
	[m1]1828 год[/m]

1829年
1829 год
	[m1]1829年[/m]
	[m1]1829 год[/m]

1741年
1741 год
	[m1]1741年[/m]
	[m1]1741 год[/m]

1662年
1662 год
	[m1]1662年[/m]
	[m1]1662 год[/m]

1742年
1742 год
	[m1]1742年[/m]
	[m1]1742 год[/m]

1830年
1830 год
	[m1]1830年[/m]
	[m1]1830 год[/m]

1663年
1663 год
	[m1]1663年[/m]
	[m1]1663 год[/m]

1831年
1831 год
	[m1]1831年[/m]
	[m1]1831 год[/m]

1743年
1743 год
	[m1]1743年[/m]
	[m1]1743 год[/m]

1664年
1664 год
	[m1]1664年[/m]
	[m1]1664 год[/m]

1665年
1665 год
	[m1]1665年[/m]
	[m1]1665 год[/m]

1744年
1744 год
	[m1]1744年[/m]
	[m1]1744 год[/m]

1832年
1832 год
	[m1]1832年[/m]
	[m1]1832 год[/m]

1666年
1666 год
	[m1]1666年[/m]
	[m1]1666 год[/m]

1745年
1745 год
	[m1]1745年[/m]
	[m1]1745 год[/m]

1833年
1833 год
	[m1]1833年[/m]
	[m1]1833 год[/m]

1667年
1667 год
	[m1]1667年[/m]
	[m1]1667 год[/m]

1746年
1746 год
	[m1]1746年[/m]
	[m1]1746 год[/m]

運輸
Транспорт
	[m1]運輸[/m]
	[m1]Транспорт[/m]

1834年
1834 год
	[m1]1834年[/m]
	[m1]1834 год[/m]

1668年
1668 год
	[m1]1668年[/m]
	[m1]1668 год[/m]

1747年
1747 год
	[m1]1747年[/m]
	[m1]1747 год[/m]

1835年
1835 год
	[m1]1835年[/m]
	[m1]1835 год[/m]

1748年
1748 год
	[m1]1748年[/m]
	[m1]1748 год[/m]

1836年
1836 год
	[m1]1836年[/m]
	[m1]1836 год[/m]

1669年
1669 год
	[m1]1669年[/m]
	[m1]1669 год[/m]

歐拉
Эйлер, Леонард
	[m1]歐拉[/m]
	[m1]Эйлер, Леонард[/m]

1670年
1670 год
	[m1]1670年[/m]
	[m1]1670 год[/m]

1749年
1749 год
	[m1]1749年[/m]
	[m1]1749 год[/m]

1837年
1837 год
	[m1]1837年[/m]
	[m1]1837 год[/m]

1671年
1671 год
	[m1]1671年[/m]
	[m1]1671 год[/m]

1750年
1750 год
	[m1]1750年[/m]
	[m1]1750 год[/m]

1838年
1838 год
	[m1]1838年[/m]
	[m1]1838 год[/m]

1672年
1672 год
	[m1]1672年[/m]
	[m1]1672 год[/m]

1751年
1751 год
	[m1]1751年[/m]
	[m1]1751 год[/m]

1839年
1839 год
	[m1]1839年[/m]
	[m1]1839 год[/m]

1673年
1673 год
	[m1]1673年[/m]
	[m1]1673 год[/m]

1752年
1752 год
	[m1]1752年[/m]
	[m1]1752 год[/m]

1840年
1840 год
	[m1]1840年[/m]
	[m1]1840 год[/m]

1674年
1674 год
	[m1]1674年[/m]
	[m1]1674 год[/m]

1753年
1753 год
	[m1]1753年[/m]
	[m1]1753 год[/m]

1841年
1841 год
	[m1]1841年[/m]
	[m1]1841 год[/m]

1754年
1754 год
	[m1]1754年[/m]
	[m1]1754 год[/m]

1675年
1675 год
	[m1]1675年[/m]
	[m1]1675 год[/m]

1842年
1842 год
	[m1]1842年[/m]
	[m1]1842 год[/m]

1755年
1755 год
	[m1]1755年[/m]
	[m1]1755 год[/m]

1676年
1676 год
	[m1]1676年[/m]
	[m1]1676 год[/m]

1843年
1843 год
	[m1]1843年[/m]
	[m1]1843 год[/m]

1677年
1677 год
	[m1]1677年[/m]
	[m1]1677 год[/m]

1756年
1756 год
	[m1]1756年[/m]
	[m1]1756 год[/m]

1844年
1844 год
	[m1]1844年[/m]
	[m1]1844 год[/m]

1678年
1678 год
	[m1]1678年[/m]
	[m1]1678 год[/m]

1757年
1757 год
	[m1]1757年[/m]
	[m1]1757 год[/m]

1845年
1845 год
	[m1]1845年[/m]
	[m1]1845 год[/m]

1679年
1679 год
	[m1]1679年[/m]
	[m1]1679 год[/m]

1758年
1758 год
	[m1]1758年[/m]
	[m1]1758 год[/m]

1846年
1846 год
	[m1]1846年[/m]
	[m1]1846 год[/m]

1680年
1680 год
	[m1]1680年[/m]
	[m1]1680 год[/m]

1759年
1759 год
	[m1]1759年[/m]
	[m1]1759 год[/m]

1847年
1847 год
	[m1]1847年[/m]
	[m1]1847 год[/m]

1681年
1681 год
	[m1]1681年[/m]
	[m1]1681 год[/m]

1760年
1760 год
	[m1]1760年[/m]
	[m1]1760 год[/m]

1848年
1848 год
	[m1]1848年[/m]
	[m1]1848 год[/m]

1682年
1682 год
	[m1]1682年[/m]
	[m1]1682 год[/m]

1761年
1761 год
	[m1]1761年[/m]
	[m1]1761 год[/m]

1849年
1849 год
	[m1]1849年[/m]
	[m1]1849 год[/m]

1683年
1683 год
	[m1]1683年[/m]
	[m1]1683 год[/m]

1762年
1762 год
	[m1]1762年[/m]
	[m1]1762 год[/m]

1850年
1850 год
	[m1]1850年[/m]
	[m1]1850 год[/m]

1684年
1684 год
	[m1]1684年[/m]
	[m1]1684 год[/m]

1763年
1763 год
	[m1]1763年[/m]
	[m1]1763 год[/m]

1851年
1851 год
	[m1]1851年[/m]
	[m1]1851 год[/m]

1764年
1764 год
	[m1]1764年[/m]
	[m1]1764 год[/m]

1685年
1685 год
	[m1]1685年[/m]
	[m1]1685 год[/m]

1852年
1852 год
	[m1]1852年[/m]
	[m1]1852 год[/m]

1686年
1686 год
	[m1]1686年[/m]
	[m1]1686 год[/m]

1765年
1765 год
	[m1]1765年[/m]
	[m1]1765 год[/m]

1853年
1853 год
	[m1]1853年[/m]
	[m1]1853 год[/m]

1687年
1687 год
	[m1]1687年[/m]
	[m1]1687 год[/m]

1766年
1766 год
	[m1]1766年[/m]
	[m1]1766 год[/m]

1854年
1854 год
	[m1]1854年[/m]
	[m1]1854 год[/m]

1688年
1688 год
	[m1]1688年[/m]
	[m1]1688 год[/m]

1767年
1767 год
	[m1]1767年[/m]
	[m1]1767 год[/m]

1855年
1855 год
	[m1]1855年[/m]
	[m1]1855 год[/m]

1689年
1689 год
	[m1]1689年[/m]
	[m1]1689 год[/m]

1768年
1768 год
	[m1]1768年[/m]
	[m1]1768 год[/m]

1856年
1856 год
	[m1]1856年[/m]
	[m1]1856 год[/m]

1690年
1690 год
	[m1]1690年[/m]
	[m1]1690 год[/m]

1769年
1769 год
	[m1]1769年[/m]
	[m1]1769 год[/m]

1857年
1857 год
	[m1]1857年[/m]
	[m1]1857 год[/m]

1691年
1691 год
	[m1]1691年[/m]
	[m1]1691 год[/m]

1770年
1770 год
	[m1]1770年[/m]
	[m1]1770 год[/m]

1858年
1858 год
	[m1]1858年[/m]
	[m1]1858 год[/m]

1692年
1692 год
	[m1]1692年[/m]
	[m1]1692 год[/m]

1771年
1771 год
	[m1]1771年[/m]
	[m1]1771 год[/m]

1859年
1859 год
	[m1]1859年[/m]
	[m1]1859 год[/m]

1693年
1693 год
	[m1]1693年[/m]
	[m1]1693 год[/m]

1772年
1772 год
	[m1]1772年[/m]
	[m1]1772 год[/m]

1860年
1860 год
	[m1]1860年[/m]
	[m1]1860 год[/m]

1773年
1773 год
	[m1]1773年[/m]
	[m1]1773 год[/m]

1861年
1861 год
	[m1]1861年[/m]
	[m1]1861 год[/m]

1694年
1694 год
	[m1]1694年[/m]
	[m1]1694 год[/m]

1695年
1695 год
	[m1]1695年[/m]
	[m1]1695 год[/m]

1774年
1774 год
	[m1]1774年[/m]
	[m1]1774 год[/m]

1862年
1862 год
	[m1]1862年[/m]
	[m1]1862 год[/m]

1696年
1696 год
	[m1]1696年[/m]
	[m1]1696 год[/m]

1775年
1775 год
	[m1]1775年[/m]
	[m1]1775 год[/m]

1863年
1863 год
	[m1]1863年[/m]
	[m1]1863 год[/m]

1697年
1697 год
	[m1]1697年[/m]
	[m1]1697 год[/m]

1776年
1776 год
	[m1]1776年[/m]
	[m1]1776 год[/m]

1864年
1864 год
	[m1]1864年[/m]
	[m1]1864 год[/m]

1698年
1698 год
	[m1]1698年[/m]
	[m1]1698 год[/m]

1865年
1865 год
	[m1]1865年[/m]
	[m1]1865 год[/m]

1777年
1777 год
	[m1]1777年[/m]
	[m1]1777 год[/m]

1699年
1699 год
	[m1]1699年[/m]
	[m1]1699 год[/m]

1866年
1866 год
	[m1]1866年[/m]
	[m1]1866 год[/m]

1778年
1778 год
	[m1]1778年[/m]
	[m1]1778 год[/m]

1779年
1779 год
	[m1]1779年[/m]
	[m1]1779 год[/m]

1867年
1867 год
	[m1]1867年[/m]
	[m1]1867 год[/m]

1780年
1780 год
	[m1]1780年[/m]
	[m1]1780 год[/m]

1868年
1868 год
	[m1]1868年[/m]
	[m1]1868 год[/m]

1781年
1781 год
	[m1]1781年[/m]
	[m1]1781 год[/m]

1869年
1869 год
	[m1]1869年[/m]
	[m1]1869 год[/m]

紐約地鐵
Нью-Йоркский метрополитен
	[m1]紐約地鐵[/m]
	[m1]Нью-Йоркский метрополитен[/m]

俄語
Русский язык
	[m1]俄語[/m]
	[m1]Русский язык[/m]

1782年
1782 год
	[m1]1782年[/m]
	[m1]1782 год[/m]

1870年
1870 год
	[m1]1870年[/m]
	[m1]1870 год[/m]

1783年
1783 год
	[m1]1783年[/m]
	[m1]1783 год[/m]

1871年
1871 год
	[m1]1871年[/m]
	[m1]1871 год[/m]

弗拉基米尔·弗拉基米罗维奇·普京
Путин, Владимир Владимирович
	[m1]弗拉基米尔·弗拉基米罗维奇·普京[/m]
	[m1]Путин, Владимир Владимирович[/m]

1784年
1784 год
	[m1]1784年[/m]
	[m1]1784 год[/m]

1872年
1872 год
	[m1]1872年[/m]
	[m1]1872 год[/m]

數學分析
Анализ (раздел математики)
	[m1]數學分析[/m]
	[m1]Анализ (раздел математики)[/m]

1785年
1785 год
	[m1]1785年[/m]
	[m1]1785 год[/m]

1873年
1873 год
	[m1]1873年[/m]
	[m1]1873 год[/m]

1786年
1786 год
	[m1]1786年[/m]
	[m1]1786 год[/m]

1874年
1874 год
	[m1]1874年[/m]
	[m1]1874 год[/m]

1787年
1787 год
	[m1]1787年[/m]
	[m1]1787 год[/m]

1875年
1875 год
	[m1]1875年[/m]
	[m1]1875 год[/m]

1788年
1788 год
	[m1]1788年[/m]
	[m1]1788 год[/m]

1876年
1876 год
	[m1]1876年[/m]
	[m1]1876 год[/m]

1789年
1789 год
	[m1]1789年[/m]
	[m1]1789 год[/m]

1877年
1877 год
	[m1]1877年[/m]
	[m1]1877 год[/m]

1790年
1790 год
	[m1]1790年[/m]
	[m1]1790 год[/m]

1878年
1878 год
	[m1]1878年[/m]
	[m1]1878 год[/m]

1879年
1879 год
	[m1]1879年[/m]
	[m1]1879 год[/m]

1791年
1791 год
	[m1]1791年[/m]
	[m1]1791 год[/m]

歐洲嗰歷史
История Европы
	[m1]歐洲嗰歷史[/m]
	[m1]История Европы[/m]

麵包
Хлеб
	[m1]麵包[/m]
	[m1]Хлеб[/m]

1792年
1792 год
	[m1]1792年[/m]
	[m1]1792 год[/m]

1880年
1880 год
	[m1]1880年[/m]
	[m1]1880 год[/m]

1793年
1793 год
	[m1]1793年[/m]
	[m1]1793 год[/m]

1881年
1881 год
	[m1]1881年[/m]
	[m1]1881 год[/m]

1794年
1794 год
	[m1]1794年[/m]
	[m1]1794 год[/m]

1882年
1882 год
	[m1]1882年[/m]
	[m1]1882 год[/m]

1795年
1795 год
	[m1]1795年[/m]
	[m1]1795 год[/m]

1883年
1883 год
	[m1]1883年[/m]
	[m1]1883 год[/m]

1796年
1796 год
	[m1]1796年[/m]
	[m1]1796 год[/m]

1884年
1884 год
	[m1]1884年[/m]
	[m1]1884 год[/m]

1797年
1797 год
	[m1]1797年[/m]
	[m1]1797 год[/m]

1885年
1885 год
	[m1]1885年[/m]
	[m1]1885 год[/m]

1886年
1886 год
	[m1]1886年[/m]
	[m1]1886 год[/m]

1798年
1798 год
	[m1]1798年[/m]
	[m1]1798 год[/m]

1887年
1887 год
	[m1]1887年[/m]
	[m1]1887 год[/m]

1799年
1799 год
	[m1]1799年[/m]
	[m1]1799 год[/m]

1888年
1888 год
	[m1]1888年[/m]
	[m1]1888 год[/m]

1889年
1889 год
	[m1]1889年[/m]
	[m1]1889 год[/m]

1890年
1890 год
	[m1]1890年[/m]
	[m1]1890 год[/m]

1891年
1891 год
	[m1]1891年[/m]
	[m1]1891 год[/m]

1892年
1892 год
	[m1]1892年[/m]
	[m1]1892 год[/m]

1893年
1893 год
	[m1]1893年[/m]
	[m1]1893 год[/m]

1894年
1894 год
	[m1]1894年[/m]
	[m1]1894 год[/m]

1895年
1895 год
	[m1]1895年[/m]
	[m1]1895 год[/m]

1896年
1896 год
	[m1]1896年[/m]
	[m1]1896 год[/m]

1897年
1897 год
	[m1]1897年[/m]
	[m1]1897 год[/m]

1898年
1898 год
	[m1]1898年[/m]
	[m1]1898 год[/m]

漢語
Китайский язык
	[m1]漢語[/m]
	[m1]Китайский язык[/m]

1899年
1899 год
	[m1]1899年[/m]
	[m1]1899 год[/m]

白開水
Питьевая вода
	[m1]白開水[/m]
	[m1]Питьевая вода[/m]

雨
Дождь
	[m1]雨[/m]
	[m1]Дождь[/m]

地震
Землетрясение
	[m1]地震[/m]
	[m1]Землетрясение[/m]

真理
Истина
	[m1]真理[/m]
	[m1]Истина[/m]

伊本·西那
Ибн Сина
	[m1]伊本·西那[/m]
	[m1]Ибн Сина[/m]

邱吉爾
Черчилль, Уинстон
	[m1]邱吉爾[/m]
	[m1]Черчилль, Уинстон[/m]

馬丁·路德·金
Кинг, Мартин Лютер
	[m1]馬丁·路德·金[/m]
	[m1]Кинг, Мартин Лютер[/m]

10世紀
X век
	[m1]10世紀[/m]
	[m1]X век[/m]

水澇
Наводнение
	[m1]水澇[/m]
	[m1]Наводнение[/m]

海嘯
Цунами
	[m1]海嘯[/m]
	[m1]Цунами[/m]

火山
Вулкан
	[m1]火山[/m]
	[m1]Вулкан[/m]

邏輯學
Логика
	[m1]邏輯學[/m]
	[m1]Логика[/m]

9世紀
IX век
	[m1]9世紀[/m]
	[m1]IX век[/m]

三角學
Тригонометрия
	[m1]三角學[/m]
	[m1]Тригонометрия[/m]

8世紀
VIII век
	[m1]8世紀[/m]
	[m1]VIII век[/m]

幾何學
Геометрия
	[m1]幾何學[/m]
	[m1]Геометрия[/m]

7世紀
VII век
	[m1]7世紀[/m]
	[m1]VII век[/m]

6世紀
VI век
	[m1]6世紀[/m]
	[m1]VI век[/m]

文法
Грамматика
	[m1]文法[/m]
	[m1]Грамматика[/m]

5世紀
V век
	[m1]5世紀[/m]
	[m1]V век[/m]

4世紀
IV век
	[m1]4世紀[/m]
	[m1]IV век[/m]

3世紀
III век
	[m1]3世紀[/m]
	[m1]III век[/m]

2世紀
II век
	[m1]2世紀[/m]
	[m1]II век[/m]

1世紀
I век
	[m1]1世紀[/m]
	[m1]I век[/m]

經濟學
Экономика (наука)
	[m1]經濟學[/m]
	[m1]Экономика (наука)[/m]

詞
Слово
	[m1]詞[/m]
	[m1]Слово[/m]

阿拉伯字母
Арабское письмо
	[m1]阿拉伯字母[/m]
	[m1]Арабское письмо[/m]

字
Китайское письмо
	[m1]字[/m]
	[m1]Китайское письмо[/m]

西里爾字母
Кириллица
	[m1]西里爾字母[/m]
	[m1]Кириллица[/m]

朝鮮字母
Хангыль
	[m1]朝鮮字母[/m]
	[m1]Хангыль[/m]

拉丁字母
Латинский алфавит
	[m1]拉丁字母[/m]
	[m1]Латинский алфавит[/m]

文學
Литература
	[m1]文學[/m]
	[m1]Литература[/m]

長篇小說
Роман
	[m1]長篇小說[/m]
	[m1]Роман[/m]

漫畫
Манга
	[m1]漫畫[/m]
	[m1]Манга[/m]

爵士樂
Джаз
	[m1]爵士樂[/m]
	[m1]Джаз[/m]

亞歷山大大帝
Александр Македонский
	[m1]亞歷山大大帝[/m]
	[m1]Александр Македонский[/m]

居魯士大帝
Кир II Великий
	[m1]居魯士大帝[/m]
	[m1]Кир II Великий[/m]

文明
Цивилизация
	[m1]文明[/m]
	[m1]Цивилизация[/m]

家庭
Семья
	[m1]家庭[/m]
	[m1]Семья[/m]

男人
Мужчина
	[m1]男人[/m]
	[m1]Мужчина[/m]

婚姻
Брачный союз
	[m1]婚姻[/m]
	[m1]Брачный союз[/m]

蘇萊曼一世
Сулейман I
	[m1]蘇萊曼一世[/m]
	[m1]Сулейман I[/m]

咖啡
Кофе
	[m1]咖啡[/m]
	[m1]Кофе[/m]

奶
Молоко
	[m1]奶[/m]
	[m1]Молоко[/m]

山
Гора
	[m1]山[/m]
	[m1]Гора[/m]

沙漠
Пустыня
	[m1]沙漠[/m]
	[m1]Пустыня[/m]

孫中山
Сунь Ятсен
	[m1]孫中山[/m]
	[m1]Сунь Ятсен[/m]

西曼·卜利滑
Боливар, Симон
	[m1]西曼·卜利滑[/m]
	[m1]Боливар, Симон[/m]

香港
Гонконг
	[m1]香港[/m]
	[m1]Гонконг[/m]

邁阿密 (佛羅裡達州)
Майами
	[m1]邁阿密 (佛羅裡達州)[/m]
	[m1]Майами[/m]

冷戰
Холодная война
	[m1]冷戰[/m]
	[m1]Холодная война[/m]

首爾
Сеул
	[m1]首爾[/m]
	[m1]Сеул[/m]

上海
Шанхай
	[m1]上海[/m]
	[m1]Шанхай[/m]

明治維新
Реставрация Мэйдзи
	[m1]明治維新[/m]
	[m1]Реставрация Мэйдзи[/m]

清
Империя Цин
	[m1]清[/m]
	[m1]Империя Цин[/m]

阿基米德
Архимед
	[m1]阿基米德[/m]
	[m1]Архимед[/m]

愛迪生
Эдисон, Томас Алва
	[m1]愛迪生[/m]
	[m1]Эдисон, Томас Алва[/m]

歐几里得
Евклид
	[m1]歐几里得[/m]
	[m1]Евклид[/m]

暗號學
Криптография
	[m1]暗號學[/m]
	[m1]Криптография[/m]

瑞典語
Шведский язык
	[m1]瑞典語[/m]
	[m1]Шведский язык[/m]

尼哥拉·特斯拉
Тесла, Никола
	[m1]尼哥拉·特斯拉[/m]
	[m1]Тесла, Никола[/m]

哈嗱嗞咪
Аль-Хорезми
	[m1]哈嗱嗞咪[/m]
	[m1]Аль-Хорезми[/m]

臘尼茲
Лейбниц, Готфрид Вильгельм
	[m1]臘尼茲[/m]
	[m1]Лейбниц, Готфрид Вильгельм[/m]

馬克思
Маркс, Карл
	[m1]馬克思[/m]
	[m1]Маркс, Карл[/m]

摩西
Моисей
	[m1]摩西[/m]
	[m1]Моисей[/m]

知識
Знание
	[m1]知識[/m]
	[m1]Знание[/m]

印度教
Индуизм
	[m1]印度教[/m]
	[m1]Индуизм[/m]

麦斯韦
Максвелл, Джеймс Клерк
	[m1]麦斯韦[/m]
	[m1]Максвелл, Джеймс Клерк[/m]

門捷列夫
Менделеев, Дмитрий Иванович
	[m1]門捷列夫[/m]
	[m1]Менделеев, Дмитрий Иванович[/m]

光
Свет
	[m1]光[/m]
	[m1]Свет[/m]

希臘語
Греческий язык
	[m1]希臘語[/m]
	[m1]Греческий язык[/m]

電郵
Электронная почта
	[m1]電郵[/m]
	[m1]Электронная почта[/m]

波斯語
Персидский язык
	[m1]波斯語[/m]
	[m1]Персидский язык[/m]

宗教
Религия
	[m1]宗教[/m]
	[m1]Религия[/m]

朝鮮話
Корейский язык
	[m1]朝鮮話[/m]
	[m1]Корейский язык[/m]

阿卜拿咸
Авраам
	[m1]阿卜拿咸[/m]
	[m1]Авраам[/m]

笛卡兒
Декарт, Рене
	[m1]笛卡兒[/m]
	[m1]Декарт, Рене[/m]

普通話
Севернокитайский язык
	[m1]普通話[/m]
	[m1]Севернокитайский язык[/m]

聖·保羅
Апостол Павел
	[m1]聖·保羅[/m]
	[m1]Апостол Павел[/m]

自由女神像
Статуя Свободы
	[m1]自由女神像[/m]
	[m1]Статуя Свободы[/m]

弗洛伊德
Фрейд, Зигмунд
	[m1]弗洛伊德[/m]
	[m1]Фрейд, Зигмунд[/m]

希伯來語
Иврит
	[m1]希伯來語[/m]
	[m1]Иврит[/m]

伊本·客敦
Ибн Хальдун
	[m1]伊本·客敦[/m]
	[m1]Ибн Хальдун[/m]

康德
Кант, Иммануил
	[m1]康德[/m]
	[m1]Кант, Иммануил[/m]

老子
Лао-цзы
	[m1]老子[/m]
	[m1]Лао-цзы[/m]

約翰·洛
Локк, Джон
	[m1]約翰·洛[/m]
	[m1]Локк, Джон[/m]

尼采
Ницше, Фридрих
	[m1]尼采[/m]
	[m1]Ницше, Фридрих[/m]

韋伯
Вебер, Макс
	[m1]韋伯[/m]
	[m1]Вебер, Макс[/m]

朱熹
Чжу Си
	[m1]朱熹[/m]
	[m1]Чжу Си[/m]

忍者
Ниндзя
	[m1]忍者[/m]
	[m1]Ниндзя[/m]

感情
Эмоция
	[m1]感情[/m]
	[m1]Эмоция[/m]

思想
Мышление (психология)
	[m1]思想[/m]
	[m1]Мышление (психология)[/m]

大洋
Океан
	[m1]大洋[/m]
	[m1]Океан[/m]

托馬·阿奎那
Фома Аквинский
	[m1]托馬·阿奎那[/m]
	[m1]Фома Аквинский[/m]

釋迦牟尼
Будда Шакьямуни
	[m1]釋迦牟尼[/m]
	[m1]Будда Шакьямуни[/m]

穆罕默德
Мухаммед
	[m1]穆罕默德[/m]
	[m1]Мухаммед[/m]

倫理學
Этика
	[m1]倫理學[/m]
	[m1]Этика[/m]

知識論
Эпистемология
	[m1]知識論[/m]
	[m1]Эпистемология[/m]

自由意志
Свобода воли
	[m1]自由意志[/m]
	[m1]Свобода воли[/m]

機率
Вероятность
	[m1]機率[/m]
	[m1]Вероятность[/m]

馬丁·路德
Лютер, Мартин
	[m1]馬丁·路德[/m]
	[m1]Лютер, Мартин[/m]

儒家
Конфуцианство
	[m1]儒家[/m]
	[m1]Конфуцианство[/m]

道教
Даосизм
	[m1]道教[/m]
	[m1]Даосизм[/m]

孟加拉語
Бенгальский язык
	[m1]孟加拉語[/m]
	[m1]Бенгальский язык[/m]

舌頭
Язык (анатомия)
	[m1]舌頭[/m]
	[m1]Язык (анатомия)[/m]

A
A (латиница)
	[m1]A[/m]
	[m1]A (латиница)[/m]

唐
Тан (династия)
	[m1]唐[/m]
	[m1]Тан (династия)[/m]

戴安娜王妃
Диана, принцесса Уэльская
	[m1]戴安娜王妃[/m]
	[m1]Диана, принцесса Уэльская[/m]

B
B (латиница)
	[m1]B[/m]
	[m1]B (латиница)[/m]

古典音樂
Классическая музыка
	[m1]古典音樂[/m]
	[m1]Классическая музыка[/m]

G
G (латиница)
	[m1]G[/m]
	[m1]G (латиница)[/m]

U
U (латиница)
	[m1]U[/m]
	[m1]U (латиница)[/m]

Z
Z (латиница)
	[m1]Z[/m]
	[m1]Z (латиница)[/m]

F
F (латиница)
	[m1]F[/m]
	[m1]F (латиница)[/m]

J
J (латиница)
	[m1]J[/m]
	[m1]J (латиница)[/m]

字母
Алфавит
	[m1]字母[/m]
	[m1]Алфавит[/m]

拼音字
Буква
	[m1]拼音字[/m]
	[m1]Буква[/m]

T
T (латиница)
	[m1]T[/m]
	[m1]T (латиница)[/m]

C
C (латиница)
	[m1]C[/m]
	[m1]C (латиница)[/m]

R
R (латиница)
	[m1]R[/m]
	[m1]R (латиница)[/m]

D
D (латиница)
	[m1]D[/m]
	[m1]D (латиница)[/m]

I
I (латиница)
	[m1]I[/m]
	[m1]I (латиница)[/m]

明
Империя Мин
	[m1]明[/m]
	[m1]Империя Мин[/m]

E
E (латиница)
	[m1]E[/m]
	[m1]E (латиница)[/m]

H
H (латиница)
	[m1]H[/m]
	[m1]H (латиница)[/m]

K
K (латиница)
	[m1]K[/m]
	[m1]K (латиница)[/m]

L
L (латиница)
	[m1]L[/m]
	[m1]L (латиница)[/m]

M
M (латиница)
	[m1]M[/m]
	[m1]M (латиница)[/m]

N
N (латиница)
	[m1]N[/m]
	[m1]N (латиница)[/m]

O
O (латиница)
	[m1]O[/m]
	[m1]O (латиница)[/m]

P
P (латиница)
	[m1]P[/m]
	[m1]P (латиница)[/m]

Q
Q (латиница)
	[m1]Q[/m]
	[m1]Q (латиница)[/m]

S
S (латиница)
	[m1]S[/m]
	[m1]S (латиница)[/m]

V
V (латиница)
	[m1]V[/m]
	[m1]V (латиница)[/m]

W
W (латиница)
	[m1]W[/m]
	[m1]W (латиница)[/m]

X
X (латиница)
	[m1]X[/m]
	[m1]X (латиница)[/m]

Y
Y (латиница)
	[m1]Y[/m]
	[m1]Y (латиница)[/m]

畢達哥拉斯
Пифагор
	[m1]畢達哥拉斯[/m]
	[m1]Пифагор[/m]

1100年
1100 год
	[m1]1100年[/m]
	[m1]1100 год[/m]

金正日
Ким Чен Ир
	[m1]金正日[/m]
	[m1]Ким Чен Ир[/m]

元素週期表
Периодическая система химических элементов
	[m1]元素週期表[/m]
	[m1]Периодическая система химических элементов[/m]

豬
Кабаны
	[m1]豬[/m]
	[m1]Кабаны[/m]

九一一事件
Террористические акты 11 сентября 2001 года
	[m1]九一一事件[/m]
	[m1]Террористические акты 11 сентября 2001 года[/m]

樹
Дерево
	[m1]樹[/m]
	[m1]Дерево[/m]

奶酪
Сыр
	[m1]奶酪[/m]
	[m1]Сыр[/m]

肉
Мясо
	[m1]肉[/m]
	[m1]Мясо[/m]

土豆
Картофель
	[m1]土豆[/m]
	[m1]Картофель[/m]

菜
Овощи
	[m1]菜[/m]
	[m1]Овощи[/m]

黃豆
Соя
	[m1]黃豆[/m]
	[m1]Соя[/m]

機械人
Робот
	[m1]機械人[/m]
	[m1]Робот[/m]

技術
Технология
	[m1]技術[/m]
	[m1]Технология[/m]

工學
Инженерное дело
	[m1]工學[/m]
	[m1]Инженерное дело[/m]

報
Газета
	[m1]報[/m]
	[m1]Газета[/m]

印刷
Книгопечатание
	[m1]印刷[/m]
	[m1]Книгопечатание[/m]

電話
Телефон
	[m1]電話[/m]
	[m1]Телефон[/m]

梵語
Санскрит
	[m1]梵語[/m]
	[m1]Санскрит[/m]

老人痴呆症
Болезнь Альцгеймера
	[m1]老人痴呆症[/m]
	[m1]Болезнь Альцгеймера[/m]

對數
Логарифм
	[m1]對數[/m]
	[m1]Логарифм[/m]

算術
Арифметика
	[m1]算術[/m]
	[m1]Арифметика[/m]

座標
Система координат
	[m1]座標[/m]
	[m1]Система координат[/m]

微分方程
Дифференциальное уравнение
	[m1]微分方程[/m]
	[m1]Дифференциальное уравнение[/m]

百分率
Процент
	[m1]百分率[/m]
	[m1]Процент[/m]

Windows XP
Windows XP
	[m1]Windows XP[/m]
	[m1]Windows XP[/m]

方程
Уравнение
	[m1]方程[/m]
	[m1]Уравнение[/m]

函數
Функция (математика)
	[m1]函數[/m]
	[m1]Функция (математика)[/m]

角
Угол
	[m1]角[/m]
	[m1]Угол[/m]

搖滾樂
Рок-музыка
	[m1]搖滾樂[/m]
	[m1]Рок-музыка[/m]

嘻哈音樂
Хип-хоп (музыкальный жанр)
	[m1]嘻哈音樂[/m]
	[m1]Хип-хоп (музыкальный жанр)[/m]

力
Сила
	[m1]力[/m]
	[m1]Сила[/m]

玩具
Игра
	[m1]玩具[/m]
	[m1]Игра[/m]

圍棋
Го
	[m1]圍棋[/m]
	[m1]Го[/m]

賭博
Азартная игра
	[m1]賭博[/m]
	[m1]Азартная игра[/m]

質量
Масса
	[m1]質量[/m]
	[m1]Масса[/m]

電影
Фильм
	[m1]電影[/m]
	[m1]Фильм[/m]

金屬
Металлы
	[m1]金屬[/m]
	[m1]Металлы[/m]

腳踏車
Велосипед
	[m1]腳踏車[/m]
	[m1]Велосипед[/m]

船
Судно
	[m1]船[/m]
	[m1]Судно[/m]

半導體
Полупроводник
	[m1]半導體[/m]
	[m1]Полупроводник[/m]

衣裳
Одежда
	[m1]衣裳[/m]
	[m1]Одежда[/m]

聲氣
Звук
	[m1]聲氣[/m]
	[m1]Звук[/m]

冶金學
Металлургия
	[m1]冶金學[/m]
	[m1]Металлургия[/m]

紙
Бумага
	[m1]紙[/m]
	[m1]Бумага[/m]

塑料
Пластмассы
	[m1]塑料[/m]
	[m1]Пластмассы[/m]

面積
Площадь
	[m1]面積[/m]
	[m1]Площадь[/m]

數學證明
Математическое доказательство
	[m1]數學證明[/m]
	[m1]Математическое доказательство[/m]

數
Число
	[m1]數[/m]
	[m1]Число[/m]

複數
Комплексное число
	[m1]複數[/m]
	[m1]Комплексное число[/m]

公斤
Килограмм
	[m1]公斤[/m]
	[m1]Килограмм[/m]

米
Метр
	[m1]米[/m]
	[m1]Метр[/m]

秒
Секунда
	[m1]秒[/m]
	[m1]Секунда[/m]

粟米
Кукуруза сахарная
	[m1]粟米[/m]
	[m1]Кукуруза сахарная[/m]

公升
Литр
	[m1]公升[/m]
	[m1]Литр[/m]

畫畫
Живопись
	[m1]畫畫[/m]
	[m1]Живопись[/m]

拍相
Фотография
	[m1]拍相[/m]
	[m1]Фотография[/m]

雕刻
Скульптура
	[m1]雕刻[/m]
	[m1]Скульптура[/m]

表演
Театр
	[m1]表演[/m]
	[m1]Театр[/m]

舞蹈
Танец
	[m1]舞蹈[/m]
	[m1]Танец[/m]

陶器
Гончарное производство
	[m1]陶器[/m]
	[m1]Гончарное производство[/m]

電子學
Электроника
	[m1]電子學[/m]
	[m1]Электроника[/m]

二極管
Диод
	[m1]二極管[/m]
	[m1]Диод[/m]

人工智能
Искусственный интеллект
	[m1]人工智能[/m]
	[m1]Искусственный интеллект[/m]

IT
Информационные технологии
	[m1]IT[/m]
	[m1]Информационные технологии[/m]

美利堅合眾國憲法
Конституция США
	[m1]美利堅合眾國憲法[/m]
	[m1]Конституция США[/m]

東南亞
Юго-Восточная Азия
	[m1]東南亞[/m]
	[m1]Юго-Восточная Азия[/m]

重慶
Чунцин
	[m1]重慶[/m]
	[m1]Чунцин[/m]

天津
Тяньцзинь
	[m1]天津[/m]
	[m1]Тяньцзинь[/m]

武汉
Ухань
	[m1]武汉[/m]
	[m1]Ухань[/m]

史前時代
Первобытное общество
	[m1]史前時代[/m]
	[m1]Первобытное общество[/m]

石器時代
Каменный век
	[m1]石器時代[/m]
	[m1]Каменный век[/m]

青銅器時代
Бронзовый век
	[m1]青銅器時代[/m]
	[m1]Бронзовый век[/m]

鐵器時代
Железный век
	[m1]鐵器時代[/m]
	[m1]Железный век[/m]

美索不達米亞
Месопотамия
	[m1]美索不達米亞[/m]
	[m1]Месопотамия[/m]

古埃及
Древний Египет
	[m1]古埃及[/m]
	[m1]Древний Египет[/m]

古希臘
Древняя Греция
	[m1]古希臘[/m]
	[m1]Древняя Греция[/m]

熊
Медвежьи
	[m1]熊[/m]
	[m1]Медвежьи[/m]

粉紅色嗰一生
La Vie en rose
	[m1]粉紅色嗰一生[/m]
	[m1]La Vie en rose[/m]

1101年
1101 год
	[m1]1101年[/m]
	[m1]1101 год[/m]

1102年
1102 год
	[m1]1102年[/m]
	[m1]1102 год[/m]

癌
Злокачественная опухоль
	[m1]癌[/m]
	[m1]Злокачественная опухоль[/m]

燕麥
Овёс посевной
	[m1]燕麥[/m]
	[m1]Овёс посевной[/m]

小麥
Пшеница
	[m1]小麥[/m]
	[m1]Пшеница[/m]

2040年
2040 год
	[m1]2040年[/m]
	[m1]2040 год[/m]

2039年
2039 год
	[m1]2039年[/m]
	[m1]2039 год[/m]

穀
Зерновые культуры
	[m1]穀[/m]
	[m1]Зерновые культуры[/m]

2038年
2038 год
	[m1]2038年[/m]
	[m1]2038 год[/m]

2037年
2037 год
	[m1]2037年[/m]
	[m1]2037 год[/m]

2036年
2036 год
	[m1]2036年[/m]
	[m1]2036 год[/m]

2035年
2035 год
	[m1]2035年[/m]
	[m1]2035 год[/m]

曆法
Календарь
	[m1]曆法[/m]
	[m1]Календарь[/m]

病
Болезнь
	[m1]病[/m]
	[m1]Болезнь[/m]

艾滋病
ВИЧ-инфекция
	[m1]艾滋病[/m]
	[m1]ВИЧ-инфекция[/m]

麻將
Маджонг
	[m1]麻將[/m]
	[m1]Маджонг[/m]

建築學
Архитектура
	[m1]建築學[/m]
	[m1]Архитектура[/m]

圓拱
Арка
	[m1]圓拱[/m]
	[m1]Арка[/m]

橋
Мост
	[m1]橋[/m]
	[m1]Мост[/m]

運河
Канал (гидрография)
	[m1]運河[/m]
	[m1]Канал (гидрография)[/m]

壩
Плотина
	[m1]壩[/m]
	[m1]Плотина[/m]

牛 (單位)
Ньютон (единица измерения)
	[m1]牛 (單位)[/m]
	[m1]Ньютон (единица измерения)[/m]

度量
Измерение
	[m1]度量[/m]
	[m1]Измерение[/m]

國際單位系統
Международная система единиц
	[m1]國際單位系統[/m]
	[m1]Международная система единиц[/m]

數論
Теория чисел
	[m1]數論[/m]
	[m1]Теория чисел[/m]

統計學
Статистика
	[m1]統計學[/m]
	[m1]Статистика[/m]

1103年
1103 год
	[m1]1103年[/m]
	[m1]1103 год[/m]

1104年
1104 год
	[m1]1104年[/m]
	[m1]1104 год[/m]

圓頂
Купол
	[m1]圓頂[/m]
	[m1]Купол[/m]

長城
Великая Китайская стена
	[m1]長城[/m]
	[m1]Великая Китайская стена[/m]

整數
Целое число
	[m1]整數[/m]
	[m1]Целое число[/m]

球面
Сфера
	[m1]球面[/m]
	[m1]Сфера[/m]

三峽大壩
Три ущелья (электростанция)
	[m1]三峽大壩[/m]
	[m1]Три ущелья (электростанция)[/m]

金字塔
Пирамида (архитектура)
	[m1]金字塔[/m]
	[m1]Пирамида (архитектура)[/m]

中世紀
Средние века
	[m1]中世紀[/m]
	[m1]Средние века[/m]

拉丁美洲
Латинская Америка
	[m1]拉丁美洲[/m]
	[m1]Латинская Америка[/m]

電氣
Электричество
	[m1]電氣[/m]
	[m1]Электричество[/m]

核能
Ядерная энергия
	[m1]核能[/m]
	[m1]Ядерная энергия[/m]

2034年
2034 год
	[m1]2034年[/m]
	[m1]2034 год[/m]

2033年
2033 год
	[m1]2033年[/m]
	[m1]2033 год[/m]

2032年
2032 год
	[m1]2032年[/m]
	[m1]2032 год[/m]

劍
Меч
	[m1]劍[/m]
	[m1]Меч[/m]

2031年
2031 год
	[m1]2031年[/m]
	[m1]2031 год[/m]

槍
Огнестрельное оружие
	[m1]槍[/m]
	[m1]Огнестрельное оружие[/m]

2030年
2030 год
	[m1]2030年[/m]
	[m1]2030 год[/m]

機關槍
Пулемёт
	[m1]機關槍[/m]
	[m1]Пулемёт[/m]

核武器
Ядерное оружие
	[m1]核武器[/m]
	[m1]Ядерное оружие[/m]

2029年
2029 год
	[m1]2029年[/m]
	[m1]2029 год[/m]

算盤
Абак
	[m1]算盤[/m]
	[m1]Абак[/m]

2028年
2028 год
	[m1]2028年[/m]
	[m1]2028 год[/m]

2027年
2027 год
	[m1]2027年[/m]
	[m1]2027 год[/m]

火藥
Дымный порох
	[m1]火藥[/m]
	[m1]Дымный порох[/m]

炸藥
Взрывчатые вещества
	[m1]炸藥[/m]
	[m1]Взрывчатые вещества[/m]

坦克車
Танк
	[m1]坦克車[/m]
	[m1]Танк[/m]

實數
Вещественное число
	[m1]實數[/m]
	[m1]Вещественное число[/m]

1105年
1105 год
	[m1]1105年[/m]
	[m1]1105 год[/m]

阿拉伯語
Арабский язык
	[m1]阿拉伯語[/m]
	[m1]Арабский язык[/m]

李明博
Ли Мён Бак
	[m1]李明博[/m]
	[m1]Ли Мён Бак[/m]

朴正熙
Пак Чон Хи
	[m1]朴正熙[/m]
	[m1]Пак Чон Хи[/m]

全斗煥
Чон Ду Хван
	[m1]全斗煥[/m]
	[m1]Чон Ду Хван[/m]

磨硌牯子
Галька
	[m1]磨硌牯子[/m]
	[m1]Галька[/m]

家具
Мебель
	[m1]家具[/m]
	[m1]Мебель[/m]

檯
Стол
	[m1]檯[/m]
	[m1]Стол[/m]

香港地鐵
Гонконгский метрополитен
	[m1]香港地鐵[/m]
	[m1]Гонконгский метрополитен[/m]

澳門
Макао
	[m1]澳門[/m]
	[m1]Макао[/m]

校椅
Стул
	[m1]校椅[/m]
	[m1]Стул[/m]

胡錦濤
Ху Цзиньтао
	[m1]胡錦濤[/m]
	[m1]Ху Цзиньтао[/m]

習近平
Си Цзиньпин
	[m1]習近平[/m]
	[m1]Си Цзиньпин[/m]

長頸鹿
Жираф
	[m1]長頸鹿[/m]
	[m1]Жираф[/m]

廣東
Гуандун
	[m1]廣東[/m]
	[m1]Гуандун[/m]

廣西
Гуанси-Чжуанский автономный район
	[m1]廣西[/m]
	[m1]Гуанси-Чжуанский автономный район[/m]

蘇聯
Союз Советских Социалистических Республик
	[m1]蘇聯[/m]
	[m1]Союз Советских Социалистических Республик[/m]

相機
Фотоаппарат
	[m1]相機[/m]
	[m1]Фотоаппарат[/m]

壁蛇子
Гекконы
	[m1]壁蛇子[/m]
	[m1]Гекконы[/m]

艾美·環校詩
Уайнхаус, Эми
	[m1]艾美·環校詩[/m]
	[m1]Уайнхаус, Эми[/m]

肩
Плечевой сустав
	[m1]肩[/m]
	[m1]Плечевой сустав[/m]

聖地牙哥 (加利福尼亞州)
Сан-Диего
	[m1]聖地牙哥 (加利福尼亞州)[/m]
	[m1]Сан-Диего[/m]

聖荷西 (加利福尼亞州)
Сан-Хосе (Калифорния)
	[m1]聖荷西 (加利福尼亞州)[/m]
	[m1]Сан-Хосе (Калифорния)[/m]

丹佛
Денвер
	[m1]丹佛[/m]
	[m1]Денвер[/m]

休斯頓
Хьюстон
	[m1]休斯頓[/m]
	[m1]Хьюстон[/m]

鳳凰城 (亞利桑那州)
Финикс
	[m1]鳳凰城 (亞利桑那州)[/m]
	[m1]Финикс[/m]

達拉斯
Даллас
	[m1]達拉斯[/m]
	[m1]Даллас[/m]

奧斯汀
Остин (Техас)
	[m1]奧斯汀[/m]
	[m1]Остин (Техас)[/m]

孟菲斯 (田納西州)
Мемфис (Теннесси)
	[m1]孟菲斯 (田納西州)[/m]
	[m1]Мемфис (Теннесси)[/m]

哥倫布 (俄亥俄州)
Колумбус (Огайо)
	[m1]哥倫布 (俄亥俄州)[/m]
	[m1]Колумбус (Огайо)[/m]

廣州
Гуанчжоу
	[m1]廣州[/m]
	[m1]Гуанчжоу[/m]

蔣中正
Чан Кайши
	[m1]蔣中正[/m]
	[m1]Чан Кайши[/m]

江澤民
Цзян Цзэминь
	[m1]江澤民[/m]
	[m1]Цзян Цзэминь[/m]

溫家寶
Вэнь Цзябао
	[m1]溫家寶[/m]
	[m1]Вэнь Цзябао[/m]

南京
Нанкин
	[m1]南京[/m]
	[m1]Нанкин[/m]

艾都加·阿蘭·薄
По, Эдгар Аллан
	[m1]艾都加·阿蘭·薄[/m]
	[m1]По, Эдгар Аллан[/m]

病院
Больница
	[m1]病院[/m]
	[m1]Больница[/m]

東德
Германская Демократическая Республика
	[m1]東德[/m]
	[m1]Германская Демократическая Республика[/m]

江蘇
Цзянсу
	[m1]江蘇[/m]
	[m1]Цзянсу[/m]

浙江
Чжэцзян
	[m1]浙江[/m]
	[m1]Чжэцзян[/m]

鄧小平
Дэн Сяопин
	[m1]鄧小平[/m]
	[m1]Дэн Сяопин[/m]

羅馬共和國
Римская республика
	[m1]羅馬共和國[/m]
	[m1]Римская республика[/m]

西藏
Тибетский автономный район
	[m1]西藏[/m]
	[m1]Тибетский автономный район[/m]

圓形
Окружность
	[m1]圓形[/m]
	[m1]Окружность[/m]

平面
Плоскость (геометрия)
	[m1]平面[/m]
	[m1]Плоскость (геометрия)[/m]

丹增嘉措
Далай-лама XIV
	[m1]丹增嘉措[/m]
	[m1]Далай-лама XIV[/m]

中國共產黨
Коммунистическая партия Китая
	[m1]中國共產黨[/m]
	[m1]Коммунистическая партия Китая[/m]

手機
Сотовый телефон
	[m1]手機[/m]
	[m1]Сотовый телефон[/m]

鴕鳥
Страус
	[m1]鴕鳥[/m]
	[m1]Страус[/m]

阿灵顿 (得克萨斯州)
Арлингтон (Техас)
	[m1]阿灵顿 (得克萨斯州)[/m]
	[m1]Арлингтон (Техас)[/m]

沙加緬度 (加利福尼亞州)
Сакраменто (Калифорния)
	[m1]沙加緬度 (加利福尼亞州)[/m]
	[m1]Сакраменто (Калифорния)[/m]

1925年
1925 год
	[m1]1925年[/m]
	[m1]1925 год[/m]

1927年
1927 год
	[m1]1927年[/m]
	[m1]1927 год[/m]

高行健
Гао Синцзянь
	[m1]高行健[/m]
	[m1]Гао Синцзянь[/m]

1000年
1000 год
	[m1]1000年[/m]
	[m1]1000 год[/m]

999年
999 год
	[m1]999年[/m]
	[m1]999 год[/m]

隱喻
Метафора
	[m1]隱喻[/m]
	[m1]Метафора[/m]

球
Мяч
	[m1]球[/m]
	[m1]Мяч[/m]

1955年
1955 год
	[m1]1955年[/m]
	[m1]1955 год[/m]

1954年
1954 год
	[m1]1954年[/m]
	[m1]1954 год[/m]

1953年
1953 год
	[m1]1953年[/m]
	[m1]1953 год[/m]

1951年
1951 год
	[m1]1951年[/m]
	[m1]1951 год[/m]

1950年
1950 год
	[m1]1950年[/m]
	[m1]1950 год[/m]

1946年
1946 год
	[m1]1946年[/m]
	[m1]1946 год[/m]

1943年
1943 год
	[m1]1943年[/m]
	[m1]1943 год[/m]

1942年
1942 год
	[m1]1942年[/m]
	[m1]1942 год[/m]

1940年
1940 год
	[m1]1940年[/m]
	[m1]1940 год[/m]

1939年
1939 год
	[m1]1939年[/m]
	[m1]1939 год[/m]

1938年
1938 год
	[m1]1938年[/m]
	[m1]1938 год[/m]

1937年
1937 год
	[m1]1937年[/m]
	[m1]1937 год[/m]

1936年
1936 год
	[m1]1936年[/m]
	[m1]1936 год[/m]

1935年
1935 год
	[m1]1935年[/m]
	[m1]1935 год[/m]

1934年
1934 год
	[m1]1934年[/m]
	[m1]1934 год[/m]

1933年
1933 год
	[m1]1933年[/m]
	[m1]1933 год[/m]

1932年
1932 год
	[m1]1932年[/m]
	[m1]1932 год[/m]

1931年
1931 год
	[m1]1931年[/m]
	[m1]1931 год[/m]

1930年
1930 год
	[m1]1930年[/m]
	[m1]1930 год[/m]

1929年
1929 год
	[m1]1929年[/m]
	[m1]1929 год[/m]

GPS
GPS
	[m1]GPS[/m]
	[m1]GPS[/m]

奧斯卡金像獎
Оскар (кинопремия)
	[m1]奧斯卡金像獎[/m]
	[m1]Оскар (кинопремия)[/m]

2010年代
2010-е годы
	[m1]2010年代[/m]
	[m1]2010-е годы[/m]

9
9 (число)
	[m1]9[/m]
	[m1]9 (число)[/m]

剪人蟲
Скорпионы
	[m1]剪人蟲[/m]
	[m1]Скорпионы[/m]

黑龍江
Хэйлунцзян
	[m1]黑龍江[/m]
	[m1]Хэйлунцзян[/m]

馬英九
Ма Инцзю
	[m1]馬英九[/m]
	[m1]Ма Инцзю[/m]

1001年
1001 год
	[m1]1001年[/m]
	[m1]1001 год[/m]

1002年
1002 год
	[m1]1002年[/m]
	[m1]1002 год[/m]

1003年
1003 год
	[m1]1003年[/m]
	[m1]1003 год[/m]

1005年
1005 год
	[m1]1005年[/m]
	[m1]1005 год[/m]

1006年
1006 год
	[m1]1006年[/m]
	[m1]1006 год[/m]

1007年
1007 год
	[m1]1007年[/m]
	[m1]1007 год[/m]

1008年
1008 год
	[m1]1008年[/m]
	[m1]1008 год[/m]

1009年
1009 год
	[m1]1009年[/m]
	[m1]1009 год[/m]

1010年
1010 год
	[m1]1010年[/m]
	[m1]1010 год[/m]

1011年
1011 год
	[m1]1011年[/m]
	[m1]1011 год[/m]

1012年
1012 год
	[m1]1012年[/m]
	[m1]1012 год[/m]

1013年
1013 год
	[m1]1013年[/m]
	[m1]1013 год[/m]

1014年
1014 год
	[m1]1014年[/m]
	[m1]1014 год[/m]

1015年
1015 год
	[m1]1015年[/m]
	[m1]1015 год[/m]

1016年
1016 год
	[m1]1016年[/m]
	[m1]1016 год[/m]

1017年
1017 год
	[m1]1017年[/m]
	[m1]1017 год[/m]

1018年
1018 год
	[m1]1018年[/m]
	[m1]1018 год[/m]

1019年
1019 год
	[m1]1019年[/m]
	[m1]1019 год[/m]

1020年
1020 год
	[m1]1020年[/m]
	[m1]1020 год[/m]

1021年
1021 год
	[m1]1021年[/m]
	[m1]1021 год[/m]

1022年
1022 год
	[m1]1022年[/m]
	[m1]1022 год[/m]

1023年
1023 год
	[m1]1023年[/m]
	[m1]1023 год[/m]

1024年
1024 год
	[m1]1024年[/m]
	[m1]1024 год[/m]

1025年
1025 год
	[m1]1025年[/m]
	[m1]1025 год[/m]

1026年
1026 год
	[m1]1026年[/m]
	[m1]1026 год[/m]

1027年
1027 год
	[m1]1027年[/m]
	[m1]1027 год[/m]

1028年
1028 год
	[m1]1028年[/m]
	[m1]1028 год[/m]

1029年
1029 год
	[m1]1029年[/m]
	[m1]1029 год[/m]

1030年
1030 год
	[m1]1030年[/m]
	[m1]1030 год[/m]

1031年
1031 год
	[m1]1031年[/m]
	[m1]1031 год[/m]

1032年
1032 год
	[m1]1032年[/m]
	[m1]1032 год[/m]

1033年
1033 год
	[m1]1033年[/m]
	[m1]1033 год[/m]

1034年
1034 год
	[m1]1034年[/m]
	[m1]1034 год[/m]

1035年
1035 год
	[m1]1035年[/m]
	[m1]1035 год[/m]

1036年
1036 год
	[m1]1036年[/m]
	[m1]1036 год[/m]

1037年
1037 год
	[m1]1037年[/m]
	[m1]1037 год[/m]

1038年
1038 год
	[m1]1038年[/m]
	[m1]1038 год[/m]

1039年
1039 год
	[m1]1039年[/m]
	[m1]1039 год[/m]

1040年
1040 год
	[m1]1040年[/m]
	[m1]1040 год[/m]

1041年
1041 год
	[m1]1041年[/m]
	[m1]1041 год[/m]

1042年
1042 год
	[m1]1042年[/m]
	[m1]1042 год[/m]

1043年
1043 год
	[m1]1043年[/m]
	[m1]1043 год[/m]

1044年
1044 год
	[m1]1044年[/m]
	[m1]1044 год[/m]

1045年
1045 год
	[m1]1045年[/m]
	[m1]1045 год[/m]

1046年
1046 год
	[m1]1046年[/m]
	[m1]1046 год[/m]

1047年
1047 год
	[m1]1047年[/m]
	[m1]1047 год[/m]

1048年
1048 год
	[m1]1048年[/m]
	[m1]1048 год[/m]

1049年
1049 год
	[m1]1049年[/m]
	[m1]1049 год[/m]

1050年
1050 год
	[m1]1050年[/m]
	[m1]1050 год[/m]

1051年
1051 год
	[m1]1051年[/m]
	[m1]1051 год[/m]

1052年
1052 год
	[m1]1052年[/m]
	[m1]1052 год[/m]

1053年
1053 год
	[m1]1053年[/m]
	[m1]1053 год[/m]

1054年
1054 год
	[m1]1054年[/m]
	[m1]1054 год[/m]

1055年
1055 год
	[m1]1055年[/m]
	[m1]1055 год[/m]

1056年
1056 год
	[m1]1056年[/m]
	[m1]1056 год[/m]

1057年
1057 год
	[m1]1057年[/m]
	[m1]1057 год[/m]

1058年
1058 год
	[m1]1058年[/m]
	[m1]1058 год[/m]

1059年
1059 год
	[m1]1059年[/m]
	[m1]1059 год[/m]

1060年
1060 год
	[m1]1060年[/m]
	[m1]1060 год[/m]

1061年
1061 год
	[m1]1061年[/m]
	[m1]1061 год[/m]

1062年
1062 год
	[m1]1062年[/m]
	[m1]1062 год[/m]

1063年
1063 год
	[m1]1063年[/m]
	[m1]1063 год[/m]

1064年
1064 год
	[m1]1064年[/m]
	[m1]1064 год[/m]

1065年
1065 год
	[m1]1065年[/m]
	[m1]1065 год[/m]

1066年
1066 год
	[m1]1066年[/m]
	[m1]1066 год[/m]

1067年
1067 год
	[m1]1067年[/m]
	[m1]1067 год[/m]

1068年
1068 год
	[m1]1068年[/m]
	[m1]1068 год[/m]

1069年
1069 год
	[m1]1069年[/m]
	[m1]1069 год[/m]

1070年
1070 год
	[m1]1070年[/m]
	[m1]1070 год[/m]

1071年
1071 год
	[m1]1071年[/m]
	[m1]1071 год[/m]

1072年
1072 год
	[m1]1072年[/m]
	[m1]1072 год[/m]

1073年
1073 год
	[m1]1073年[/m]
	[m1]1073 год[/m]

1074年
1074 год
	[m1]1074年[/m]
	[m1]1074 год[/m]

1075年
1075 год
	[m1]1075年[/m]
	[m1]1075 год[/m]

1076年
1076 год
	[m1]1076年[/m]
	[m1]1076 год[/m]

1077年
1077 год
	[m1]1077年[/m]
	[m1]1077 год[/m]

1078年
1078 год
	[m1]1078年[/m]
	[m1]1078 год[/m]

1079年
1079 год
	[m1]1079年[/m]
	[m1]1079 год[/m]

1080年
1080 год
	[m1]1080年[/m]
	[m1]1080 год[/m]

1081年
1081 год
	[m1]1081年[/m]
	[m1]1081 год[/m]

1082年
1082 год
	[m1]1082年[/m]
	[m1]1082 год[/m]

1083年
1083 год
	[m1]1083年[/m]
	[m1]1083 год[/m]

1084年
1084 год
	[m1]1084年[/m]
	[m1]1084 год[/m]

1085年
1085 год
	[m1]1085年[/m]
	[m1]1085 год[/m]

1086年
1086 год
	[m1]1086年[/m]
	[m1]1086 год[/m]

1087年
1087 год
	[m1]1087年[/m]
	[m1]1087 год[/m]

1088年
1088 год
	[m1]1088年[/m]
	[m1]1088 год[/m]

1089年
1089 год
	[m1]1089年[/m]
	[m1]1089 год[/m]

1090年
1090 год
	[m1]1090年[/m]
	[m1]1090 год[/m]

1091年
1091 год
	[m1]1091年[/m]
	[m1]1091 год[/m]

1092年
1092 год
	[m1]1092年[/m]
	[m1]1092 год[/m]

1093年
1093 год
	[m1]1093年[/m]
	[m1]1093 год[/m]

1094年
1094 год
	[m1]1094年[/m]
	[m1]1094 год[/m]

1095年
1095 год
	[m1]1095年[/m]
	[m1]1095 год[/m]

1096年
1096 год
	[m1]1096年[/m]
	[m1]1096 год[/m]

1097年
1097 год
	[m1]1097年[/m]
	[m1]1097 год[/m]

1098年
1098 год
	[m1]1098年[/m]
	[m1]1098 год[/m]

1099年
1099 год
	[m1]1099年[/m]
	[m1]1099 год[/m]

1106年
1106 год
	[m1]1106年[/m]
	[m1]1106 год[/m]

1107年
1107 год
	[m1]1107年[/m]
	[m1]1107 год[/m]

1108年
1108 год
	[m1]1108年[/m]
	[m1]1108 год[/m]

1109年
1109 год
	[m1]1109年[/m]
	[m1]1109 год[/m]

1110年
1110 год
	[m1]1110年[/m]
	[m1]1110 год[/m]

1111年
1111 год
	[m1]1111年[/m]
	[m1]1111 год[/m]

1112年
1112 год
	[m1]1112年[/m]
	[m1]1112 год[/m]

1113年
1113 год
	[m1]1113年[/m]
	[m1]1113 год[/m]

1114年
1114 год
	[m1]1114年[/m]
	[m1]1114 год[/m]

1115年
1115 год
	[m1]1115年[/m]
	[m1]1115 год[/m]

1116年
1116 год
	[m1]1116年[/m]
	[m1]1116 год[/m]

1117年
1117 год
	[m1]1117年[/m]
	[m1]1117 год[/m]

1118年
1118 год
	[m1]1118年[/m]
	[m1]1118 год[/m]

1119年
1119 год
	[m1]1119年[/m]
	[m1]1119 год[/m]

1120年
1120 год
	[m1]1120年[/m]
	[m1]1120 год[/m]

1130年
1130 год
	[m1]1130年[/m]
	[m1]1130 год[/m]

1131年
1131 год
	[m1]1131年[/m]
	[m1]1131 год[/m]

1132年
1132 год
	[m1]1132年[/m]
	[m1]1132 год[/m]

1133年
1133 год
	[m1]1133年[/m]
	[m1]1133 год[/m]

1134年
1134 год
	[m1]1134年[/m]
	[m1]1134 год[/m]

1135年
1135 год
	[m1]1135年[/m]
	[m1]1135 год[/m]

1136年
1136 год
	[m1]1136年[/m]
	[m1]1136 год[/m]

1137年
1137 год
	[m1]1137年[/m]
	[m1]1137 год[/m]

1138年
1138 год
	[m1]1138年[/m]
	[m1]1138 год[/m]

1139年
1139 год
	[m1]1139年[/m]
	[m1]1139 год[/m]

5年
5 год
	[m1]5年[/m]
	[m1]5 год[/m]

1140年
1140 год
	[m1]1140年[/m]
	[m1]1140 год[/m]

1141年
1141 год
	[m1]1141年[/m]
	[m1]1141 год[/m]

1142年
1142 год
	[m1]1142年[/m]
	[m1]1142 год[/m]

1143年
1143 год
	[m1]1143年[/m]
	[m1]1143 год[/m]

1144年
1144 год
	[m1]1144年[/m]
	[m1]1144 год[/m]

4年
4 год
	[m1]4年[/m]
	[m1]4 год[/m]

1145年
1145 год
	[m1]1145年[/m]
	[m1]1145 год[/m]

1146年
1146 год
	[m1]1146年[/m]
	[m1]1146 год[/m]

1147年
1147 год
	[m1]1147年[/m]
	[m1]1147 год[/m]

1148年
1148 год
	[m1]1148年[/m]
	[m1]1148 год[/m]

3年
3 год
	[m1]3年[/m]
	[m1]3 год[/m]

1149年
1149 год
	[m1]1149年[/m]
	[m1]1149 год[/m]

1150年
1150 год
	[m1]1150年[/m]
	[m1]1150 год[/m]

1151年
1151 год
	[m1]1151年[/m]
	[m1]1151 год[/m]

1152年
1152 год
	[m1]1152年[/m]
	[m1]1152 год[/m]

1153年
1153 год
	[m1]1153年[/m]
	[m1]1153 год[/m]

2年
2 год
	[m1]2年[/m]
	[m1]2 год[/m]

1154年
1154 год
	[m1]1154年[/m]
	[m1]1154 год[/m]

1155年
1155 год
	[m1]1155年[/m]
	[m1]1155 год[/m]

1156年
1156 год
	[m1]1156年[/m]
	[m1]1156 год[/m]

1157年
1157 год
	[m1]1157年[/m]
	[m1]1157 год[/m]

1158年
1158 год
	[m1]1158年[/m]
	[m1]1158 год[/m]

1159年
1159 год
	[m1]1159年[/m]
	[m1]1159 год[/m]

1160年
1160 год
	[m1]1160年[/m]
	[m1]1160 год[/m]

1161年
1161 год
	[m1]1161年[/m]
	[m1]1161 год[/m]

1162年
1162 год
	[m1]1162年[/m]
	[m1]1162 год[/m]

1163年
1163 год
	[m1]1163年[/m]
	[m1]1163 год[/m]

1164年
1164 год
	[m1]1164年[/m]
	[m1]1164 год[/m]

1165年
1165 год
	[m1]1165年[/m]
	[m1]1165 год[/m]

1166年
1166 год
	[m1]1166年[/m]
	[m1]1166 год[/m]

1167年
1167 год
	[m1]1167年[/m]
	[m1]1167 год[/m]

1168年
1168 год
	[m1]1168年[/m]
	[m1]1168 год[/m]

1169年
1169 год
	[m1]1169年[/m]
	[m1]1169 год[/m]

1170年
1170 год
	[m1]1170年[/m]
	[m1]1170 год[/m]

1171年
1171 год
	[m1]1171年[/m]
	[m1]1171 год[/m]

1172年
1172 год
	[m1]1172年[/m]
	[m1]1172 год[/m]

1173年
1173 год
	[m1]1173年[/m]
	[m1]1173 год[/m]

1174年
1174 год
	[m1]1174年[/m]
	[m1]1174 год[/m]

1175年
1175 год
	[m1]1175年[/m]
	[m1]1175 год[/m]

1176年
1176 год
	[m1]1176年[/m]
	[m1]1176 год[/m]

1177年
1177 год
	[m1]1177年[/m]
	[m1]1177 год[/m]

1178年
1178 год
	[m1]1178年[/m]
	[m1]1178 год[/m]

1179年
1179 год
	[m1]1179年[/m]
	[m1]1179 год[/m]

1180年
1180 год
	[m1]1180年[/m]
	[m1]1180 год[/m]

1181年
1181 год
	[m1]1181年[/m]
	[m1]1181 год[/m]

1182年
1182 год
	[m1]1182年[/m]
	[m1]1182 год[/m]

1928年
1928 год
	[m1]1928年[/m]
	[m1]1928 год[/m]

1183年
1183 год
	[m1]1183年[/m]
	[m1]1183 год[/m]

1184年
1184 год
	[m1]1184年[/m]
	[m1]1184 год[/m]

1185年
1185 год
	[m1]1185年[/m]
	[m1]1185 год[/m]

1186年
1186 год
	[m1]1186年[/m]
	[m1]1186 год[/m]

1187年
1187 год
	[m1]1187年[/m]
	[m1]1187 год[/m]

1188年
1188 год
	[m1]1188年[/m]
	[m1]1188 год[/m]

1189年
1189 год
	[m1]1189年[/m]
	[m1]1189 год[/m]

1190年
1190 год
	[m1]1190年[/m]
	[m1]1190 год[/m]

1191年
1191 год
	[m1]1191年[/m]
	[m1]1191 год[/m]

1192年
1192 год
	[m1]1192年[/m]
	[m1]1192 год[/m]

1193年
1193 год
	[m1]1193年[/m]
	[m1]1193 год[/m]

1194年
1194 год
	[m1]1194年[/m]
	[m1]1194 год[/m]

1195年
1195 год
	[m1]1195年[/m]
	[m1]1195 год[/m]

1196年
1196 год
	[m1]1196年[/m]
	[m1]1196 год[/m]

1197年
1197 год
	[m1]1197年[/m]
	[m1]1197 год[/m]

1198年
1198 год
	[m1]1198年[/m]
	[m1]1198 год[/m]

1199年
1199 год
	[m1]1199年[/m]
	[m1]1199 год[/m]

四川
Сычуань
	[m1]四川[/m]
	[m1]Сычуань[/m]

6年
6 год
	[m1]6年[/m]
	[m1]6 год[/m]

活霍站
Уотфорд (станция метро)
	[m1]活霍站[/m]
	[m1]Уотфорд (станция метро)[/m]

三角形
Треугольник
	[m1]三角形[/m]
	[m1]Треугольник[/m]

閏年
Високосный год
	[m1]閏年[/m]
	[m1]Високосный год[/m]

蕾蒂嘉嘉
Леди Гага
	[m1]蕾蒂嘉嘉[/m]
	[m1]Леди Гага[/m]

印歐語系
Индоевропейские языки
	[m1]印歐語系[/m]
	[m1]Индоевропейские языки[/m]

美絕波利頓線
Линия Метрополитен
	[m1]美絕波利頓線[/m]
	[m1]Линия Метрополитен[/m]

北柯露線
Линия Бейкерлоо
	[m1]北柯露線[/m]
	[m1]Линия Бейкерлоо[/m]

老虎
Тигр
	[m1]老虎[/m]
	[m1]Тигр[/m]

倫敦地鐵
Лондонский метрополитен
	[m1]倫敦地鐵[/m]
	[m1]Лондонский метрополитен[/m]

鐘擺
Маятник
	[m1]鐘擺[/m]
	[m1]Маятник[/m]

自然數
Натуральное число
	[m1]自然數[/m]
	[m1]Натуральное число[/m]

日耳曼語族
Германские языки
	[m1]日耳曼語族[/m]
	[m1]Германские языки[/m]

社會學
Социология
	[m1]社會學[/m]
	[m1]Социология[/m]

國際音標
Международный фонетический алфавит
	[m1]國際音標[/m]
	[m1]Международный фонетический алфавит[/m]

河北
Хэбэй
	[m1]河北[/m]
	[m1]Хэбэй[/m]

臺灣
Тайвань
	[m1]臺灣[/m]
	[m1]Тайвань[/m]

紐約
Нью-Йорк (значения)
	[m1]紐約[/m]
	[m1]Нью-Йорк (значения)[/m]

石油
Нефть
	[m1]石油[/m]
	[m1]Нефть[/m]

1年
1 год
	[m1]1年[/m]
	[m1]1 год[/m]

魯迅
Лу Синь
	[m1]魯迅[/m]
	[m1]Лу Синь[/m]

10年
10 год
	[m1]10年[/m]
	[m1]10 год[/m]

20年
20 год
	[m1]20年[/m]
	[m1]20 год[/m]

30年
30 год
	[m1]30年[/m]
	[m1]30 год[/m]

40年
40 год
	[m1]40年[/m]
	[m1]40 год[/m]

9年
9 год
	[m1]9年[/m]
	[m1]9 год[/m]

7年
7 год
	[m1]7年[/m]
	[m1]7 год[/m]

8年
8 год
	[m1]8年[/m]
	[m1]8 год[/m]

7
7 (число)
	[m1]7[/m]
	[m1]7 (число)[/m]

8
8 (число)
	[m1]8[/m]
	[m1]8 (число)[/m]

12年
12 год
	[m1]12年[/m]
	[m1]12 год[/m]

禮拜
Неделя
	[m1]禮拜[/m]
	[m1]Неделя[/m]

湖
Озеро
	[m1]湖[/m]
	[m1]Озеро[/m]

930年
930 год
	[m1]930年[/m]
	[m1]930 год[/m]

13年
13 год
	[m1]13年[/m]
	[m1]13 год[/m]

985年
985 год
	[m1]985年[/m]
	[m1]985 год[/m]

1122年
1122 год
	[m1]1122年[/m]
	[m1]1122 год[/m]

981年
981 год
	[m1]981年[/m]
	[m1]981 год[/m]

939年
939 год
	[m1]939年[/m]
	[m1]939 год[/m]

簕瓜
Огурец обыкновенный
	[m1]簕瓜[/m]
	[m1]Огурец обыкновенный[/m]

51年
51 год
	[m1]51年[/m]
	[m1]51 год[/m]

島
Остров
	[m1]島[/m]
	[m1]Остров[/m]

白
Белый цвет
	[m1]白[/m]
	[m1]Белый цвет[/m]

烏
Чёрный цвет
	[m1]烏[/m]
	[m1]Чёрный цвет[/m]

814年
814 год
	[m1]814年[/m]
	[m1]814 год[/m]

678年
678 год
	[m1]678年[/m]
	[m1]678 год[/m]

950年
950 год
	[m1]950年[/m]
	[m1]950 год[/m]

679年
679 год
	[m1]679年[/m]
	[m1]679 год[/m]

996年
996 год
	[m1]996年[/m]
	[m1]996 год[/m]

680年
680 год
	[m1]680年[/m]
	[m1]680 год[/m]

37年
37 год
	[m1]37年[/m]
	[m1]37 год[/m]

980年
980 год
	[m1]980年[/m]
	[m1]980 год[/m]

900年
900 год
	[m1]900年[/m]
	[m1]900 год[/m]

1129年
1129 год
	[m1]1129年[/m]
	[m1]1129 год[/m]

843年
843 год
	[m1]843年[/m]
	[m1]843 год[/m]

690年
690 год
	[m1]690年[/m]
	[m1]690 год[/m]

691年
691 год
	[m1]691年[/m]
	[m1]691 год[/m]

988年
988 год
	[m1]988年[/m]
	[m1]988 год[/m]

692年
692 год
	[m1]692年[/m]
	[m1]692 год[/m]

476年
476 год
	[m1]476年[/m]
	[m1]476 год[/m]

693年
693 год
	[m1]693年[/m]
	[m1]693 год[/m]

694年
694 год
	[m1]694年[/m]
	[m1]694 год[/m]

695年
695 год
	[m1]695年[/m]
	[m1]695 год[/m]

696年
696 год
	[m1]696年[/m]
	[m1]696 год[/m]

6
6 (число)
	[m1]6[/m]
	[m1]6 (число)[/m]

697年
697 год
	[m1]697年[/m]
	[m1]697 год[/m]

698年
698 год
	[m1]698年[/m]
	[m1]698 год[/m]

699年
699 год
	[m1]699年[/m]
	[m1]699 год[/m]

700年
700 год
	[m1]700年[/m]
	[m1]700 год[/m]

701年
701 год
	[m1]701年[/m]
	[m1]701 год[/m]

702年
702 год
	[m1]702年[/m]
	[m1]702 год[/m]

703年
703 год
	[m1]703年[/m]
	[m1]703 год[/m]

番茄
Томат
	[m1]番茄[/m]
	[m1]Томат[/m]

704年
704 год
	[m1]704年[/m]
	[m1]704 год[/m]

705年
705 год
	[m1]705年[/m]
	[m1]705 год[/m]

706年
706 год
	[m1]706年[/m]
	[m1]706 год[/m]

68年
68 год
	[m1]68年[/m]
	[m1]68 год[/m]

89年
89 год
	[m1]89年[/m]
	[m1]89 год[/m]

707年
707 год
	[m1]707年[/m]
	[m1]707 год[/m]

708年
708 год
	[m1]708年[/m]
	[m1]708 год[/m]

峰牙己榜國家公園
Фонгня-Кебанг
	[m1]峰牙己榜國家公園[/m]
	[m1]Фонгня-Кебанг[/m]

709年
709 год
	[m1]709年[/m]
	[m1]709 год[/m]

11年
11 год
	[m1]11年[/m]
	[m1]11 год[/m]

710年
710 год
	[m1]710年[/m]
	[m1]710 год[/m]

711年
711 год
	[m1]711年[/m]
	[m1]711 год[/m]

712年
712 год
	[m1]712年[/m]
	[m1]712 год[/m]

713年
713 год
	[m1]713年[/m]
	[m1]713 год[/m]

714年
714 год
	[m1]714年[/m]
	[m1]714 год[/m]

715年
715 год
	[m1]715年[/m]
	[m1]715 год[/m]

716年
716 год
	[m1]716年[/m]
	[m1]716 год[/m]

717年
717 год
	[m1]717年[/m]
	[m1]717 год[/m]

廣平省
Куангбинь
	[m1]廣平省[/m]
	[m1]Куангбинь[/m]

718年
718 год
	[m1]718年[/m]
	[m1]718 год[/m]

719年
719 год
	[m1]719年[/m]
	[m1]719 год[/m]

720年
720 год
	[m1]720年[/m]
	[m1]720 год[/m]

721年
721 год
	[m1]721年[/m]
	[m1]721 год[/m]

722年
722 год
	[m1]722年[/m]
	[m1]722 год[/m]

723年
723 год
	[m1]723年[/m]
	[m1]723 год[/m]

724年
724 год
	[m1]724年[/m]
	[m1]724 год[/m]

725年
725 год
	[m1]725年[/m]
	[m1]725 год[/m]

726年
726 год
	[m1]726年[/m]
	[m1]726 год[/m]

亞特蘭大
Атланта
	[m1]亞特蘭大[/m]
	[m1]Атланта[/m]

727年
727 год
	[m1]727年[/m]
	[m1]727 год[/m]

728年
728 год
	[m1]728年[/m]
	[m1]728 год[/m]

729年
729 год
	[m1]729年[/m]
	[m1]729 год[/m]

963年
963 год
	[m1]963年[/m]
	[m1]963 год[/m]

730年
730 год
	[m1]730年[/m]
	[m1]730 год[/m]

731年
731 год
	[m1]731年[/m]
	[m1]731 год[/m]

962年
962 год
	[m1]962年[/m]
	[m1]962 год[/m]

732年
732 год
	[m1]732年[/m]
	[m1]732 год[/m]

733年
733 год
	[m1]733年[/m]
	[m1]733 год[/m]

997年
997 год
	[m1]997年[/m]
	[m1]997 год[/m]

734年
734 год
	[m1]734年[/m]
	[m1]734 год[/m]

972年
972 год
	[m1]972年[/m]
	[m1]972 год[/m]

735年
735 год
	[m1]735年[/m]
	[m1]735 год[/m]

955年
955 год
	[m1]955年[/m]
	[m1]955 год[/m]

901年
901 год
	[m1]901年[/m]
	[m1]901 год[/m]

736年
736 год
	[m1]736年[/m]
	[m1]736 год[/m]

737年
737 год
	[m1]737年[/m]
	[m1]737 год[/m]

936年
936 год
	[m1]936年[/m]
	[m1]936 год[/m]

738年
738 год
	[m1]738年[/m]
	[m1]738 год[/m]

953年
953 год
	[m1]953年[/m]
	[m1]953 год[/m]

902年
902 год
	[m1]902年[/m]
	[m1]902 год[/m]

739年
739 год
	[m1]739年[/m]
	[m1]739 год[/m]

15年
15 год
	[m1]15年[/m]
	[m1]15 год[/m]

740年
740 год
	[m1]740年[/m]
	[m1]740 год[/m]

14年
14 год
	[m1]14年[/m]
	[m1]14 год[/m]

741年
741 год
	[m1]741年[/m]
	[m1]741 год[/m]

742年
742 год
	[m1]742年[/m]
	[m1]742 год[/m]

17年
17 год
	[m1]17年[/m]
	[m1]17 год[/m]

743年
743 год
	[m1]743年[/m]
	[m1]743 год[/m]

958年
958 год
	[m1]958年[/m]
	[m1]958 год[/m]

744年
744 год
	[m1]744年[/m]
	[m1]744 год[/m]

500年
500 год
	[m1]500年[/m]
	[m1]500 год[/m]

745年
745 год
	[m1]745年[/m]
	[m1]745 год[/m]

150年
150 год
	[m1]150年[/m]
	[m1]150 год[/m]

746年
746 год
	[m1]746年[/m]
	[m1]746 год[/m]

880年
880 год
	[m1]880年[/m]
	[m1]880 год[/m]

747年
747 год
	[m1]747年[/m]
	[m1]747 год[/m]

748年
748 год
	[m1]748年[/m]
	[m1]748 год[/m]

749年
749 год
	[m1]749年[/m]
	[m1]749 год[/m]

870年
870 год
	[m1]870年[/m]
	[m1]870 год[/m]

903年
903 год
	[m1]903年[/m]
	[m1]903 год[/m]

750年
750 год
	[m1]750年[/m]
	[m1]750 год[/m]

751年
751 год
	[m1]751年[/m]
	[m1]751 год[/m]

752年
752 год
	[m1]752年[/m]
	[m1]752 год[/m]

753年
753 год
	[m1]753年[/m]
	[m1]753 год[/m]

987年
987 год
	[m1]987年[/m]
	[m1]987 год[/m]

754年
754 год
	[m1]754年[/m]
	[m1]754 год[/m]

965年
965 год
	[m1]965年[/m]
	[m1]965 год[/m]

755年
755 год
	[m1]755年[/m]
	[m1]755 год[/m]

924年
924 год
	[m1]924年[/m]
	[m1]924 год[/m]

951年
951 год
	[m1]951年[/m]
	[m1]951 год[/m]

932年
932 год
	[m1]932年[/m]
	[m1]932 год[/m]

23年
23 год
	[m1]23年[/m]
	[m1]23 год[/m]

800年
800 год
	[m1]800年[/m]
	[m1]800 год[/m]

120年
120 год
	[m1]120年[/m]
	[m1]120 год[/m]

42年
42 год
	[m1]42年[/m]
	[m1]42 год[/m]

967年
967 год
	[m1]967年[/m]
	[m1]967 год[/m]

989年
989 год
	[m1]989年[/m]
	[m1]989 год[/m]

960年
960 год
	[m1]960年[/m]
	[m1]960 год[/m]

969年
969 год
	[m1]969年[/m]
	[m1]969 год[/m]

957年
957 год
	[m1]957年[/m]
	[m1]957 год[/m]

1124年
1124 год
	[m1]1124年[/m]
	[m1]1124 год[/m]

971年
971 год
	[m1]971年[/m]
	[m1]971 год[/m]

方向
Стороны света
	[m1]方向[/m]
	[m1]Стороны света[/m]

937年
937 год
	[m1]937年[/m]
	[m1]937 год[/m]

992年
992 год
	[m1]992年[/m]
	[m1]992 год[/m]

990年
990 год
	[m1]990年[/m]
	[m1]990 год[/m]

899年
899 год
	[m1]899年[/m]
	[m1]899 год[/m]

975年
975 год
	[m1]975年[/m]
	[m1]975 год[/m]

942年
942 год
	[m1]942年[/m]
	[m1]942 год[/m]

966年
966 год
	[m1]966年[/m]
	[m1]966 год[/m]

1128年
1128 год
	[m1]1128年[/m]
	[m1]1128 год[/m]

959年
959 год
	[m1]959年[/m]
	[m1]959 год[/m]

973年
973 год
	[m1]973年[/m]
	[m1]973 год[/m]

18年
18 год
	[m1]18年[/m]
	[m1]18 год[/m]

19年
19 год
	[m1]19年[/m]
	[m1]19 год[/m]

16年
16 год
	[m1]16年[/m]
	[m1]16 год[/m]

拉斯維加斯
Лас-Вегас
	[m1]拉斯維加斯[/m]
	[m1]Лас-Вегас[/m]

21年
21 год
	[m1]21年[/m]
	[m1]21 год[/m]

26年
26 год
	[m1]26年[/m]
	[m1]26 год[/m]

41年
41 год
	[m1]41年[/m]
	[m1]41 год[/m]

32年
32 год
	[m1]32年[/m]
	[m1]32 год[/m]

33年
33 год
	[m1]33年[/m]
	[m1]33 год[/m]

982年
982 год
	[m1]982年[/m]
	[m1]982 год[/m]

974年
974 год
	[m1]974年[/m]
	[m1]974 год[/m]

976年
976 год
	[m1]976年[/m]
	[m1]976 год[/m]

979年
979 год
	[m1]979年[/m]
	[m1]979 год[/m]

986年
986 год
	[m1]986年[/m]
	[m1]986 год[/m]

919年
919 год
	[m1]919年[/m]
	[m1]919 год[/m]

998年
998 год
	[m1]998年[/m]
	[m1]998 год[/m]

995年
995 год
	[m1]995年[/m]
	[m1]995 год[/m]

977年
977 год
	[m1]977年[/m]
	[m1]977 год[/m]

1125年
1125 год
	[m1]1125年[/m]
	[m1]1125 год[/m]

934年
934 год
	[m1]934年[/m]
	[m1]934 год[/m]

10
10 (число)
	[m1]10[/m]
	[m1]10 (число)[/m]

200年
200 год
	[m1]200年[/m]
	[m1]200 год[/m]

876年
876 год
	[m1]876年[/m]
	[m1]876 год[/m]

875年
875 год
	[m1]875年[/m]
	[m1]875 год[/m]

810年
810 год
	[m1]810年[/m]
	[m1]810 год[/m]

929年
929 год
	[m1]929年[/m]
	[m1]929 год[/m]

882年
882 год
	[m1]882年[/m]
	[m1]882 год[/m]

1127年
1127 год
	[m1]1127年[/m]
	[m1]1127 год[/m]

940年
940 год
	[m1]940年[/m]
	[m1]940 год[/m]

889年
889 год
	[m1]889年[/m]
	[m1]889 год[/m]

844年
844 год
	[m1]844年[/m]
	[m1]844 год[/m]

912年
912 год
	[m1]912年[/m]
	[m1]912 год[/m]

838年
838 год
	[m1]838年[/m]
	[m1]838 год[/m]

984年
984 год
	[m1]984年[/m]
	[m1]984 год[/m]

874年
874 год
	[m1]874年[/m]
	[m1]874 год[/m]

38年
38 год
	[m1]38年[/m]
	[m1]38 год[/m]

43年
43 год
	[m1]43年[/m]
	[m1]43 год[/m]

127年
127 год
	[m1]127年[/m]
	[m1]127 год[/m]

954年
954 год
	[m1]954年[/m]
	[m1]954 год[/m]

文身
Человеческое тело
	[m1]文身[/m]
	[m1]Человеческое тело[/m]

39年
39 год
	[m1]39年[/m]
	[m1]39 год[/m]

輅䡐
Волчок (игрушка)
	[m1]輅䡐[/m]
	[m1]Волчок (игрушка)[/m]

24年
24 год
	[m1]24年[/m]
	[m1]24 год[/m]

79年
79 год
	[m1]79年[/m]
	[m1]79 год[/m]

61年
61 год
	[m1]61年[/m]
	[m1]61 год[/m]

104年
104 год
	[m1]104年[/m]
	[m1]104 год[/m]

29年
29 год
	[m1]29年[/m]
	[m1]29 год[/m]

102年
102 год
	[m1]102年[/m]
	[m1]102 год[/m]

866年
866 год
	[m1]866年[/m]
	[m1]866 год[/m]

839年
839 год
	[m1]839年[/m]
	[m1]839 год[/m]

622年
622 год
	[m1]622年[/m]
	[m1]622 год[/m]

918年
918 год
	[m1]918年[/m]
	[m1]918 год[/m]

100年
100 год
	[m1]100年[/m]
	[m1]100 год[/m]

利拉 唐斯
Даунс, Лила
	[m1]利拉 唐斯[/m]
	[m1]Даунс, Лила[/m]

961年
961 год
	[m1]961年[/m]
	[m1]961 год[/m]

570年
570 год
	[m1]570年[/m]
	[m1]570 год[/m]

632年
632 год
	[m1]632年[/m]
	[m1]632 год[/m]

946年
946 год
	[m1]946年[/m]
	[m1]946 год[/m]

835年
835 год
	[m1]835年[/m]
	[m1]835 год[/m]

884年
884 год
	[m1]884年[/m]
	[m1]884 год[/m]

859年
859 год
	[m1]859年[/m]
	[m1]859 год[/m]

832年
832 год
	[m1]832年[/m]
	[m1]832 год[/m]

849年
849 год
	[m1]849年[/m]
	[m1]849 год[/m]

877年
877 год
	[m1]877年[/m]
	[m1]877 год[/m]

878年
878 год
	[m1]878年[/m]
	[m1]878 год[/m]

861年
861 год
	[m1]861年[/m]
	[m1]861 год[/m]

869年
869 год
	[m1]869年[/m]
	[m1]869 год[/m]

968年
968 год
	[m1]968年[/m]
	[m1]968 год[/m]

983年
983 год
	[m1]983年[/m]
	[m1]983 год[/m]

964年
964 год
	[m1]964年[/m]
	[m1]964 год[/m]

1121年
1121 год
	[m1]1121年[/m]
	[m1]1121 год[/m]

1123年
1123 год
	[m1]1123年[/m]
	[m1]1123 год[/m]

933年
933 год
	[m1]933年[/m]
	[m1]933 год[/m]

915年
915 год
	[m1]915年[/m]
	[m1]915 год[/m]

970年
970 год
	[m1]970年[/m]
	[m1]970 год[/m]

911年
911 год
	[m1]911年[/m]
	[m1]911 год[/m]

993年
993 год
	[m1]993年[/m]
	[m1]993 год[/m]

991年
991 год
	[m1]991年[/m]
	[m1]991 год[/m]

994年
994 год
	[m1]994年[/m]
	[m1]994 год[/m]

898年
898 год
	[m1]898年[/m]
	[m1]898 год[/m]

944年
944 год
	[m1]944年[/m]
	[m1]944 год[/m]

907年
907 год
	[m1]907年[/m]
	[m1]907 год[/m]

943年
943 год
	[m1]943年[/m]
	[m1]943 год[/m]

945年
945 год
	[m1]945年[/m]
	[m1]945 год[/m]

922年
922 год
	[m1]922年[/m]
	[m1]922 год[/m]

905年
905 год
	[m1]905年[/m]
	[m1]905 год[/m]

941年
941 год
	[m1]941年[/m]
	[m1]941 год[/m]

925年
925 год
	[m1]925年[/m]
	[m1]925 год[/m]

928年
928 год
	[m1]928年[/m]
	[m1]928 год[/m]

948年
948 год
	[m1]948年[/m]
	[m1]948 год[/m]

947年
947 год
	[m1]947年[/m]
	[m1]947 год[/m]

949年
949 год
	[m1]949年[/m]
	[m1]949 год[/m]

926年
926 год
	[m1]926年[/m]
	[m1]926 год[/m]

126年
126 год
	[m1]126年[/m]
	[m1]126 год[/m]

101年
101 год
	[m1]101年[/m]
	[m1]101 год[/m]

105年
105 год
	[m1]105年[/m]
	[m1]105 год[/m]

108年
108 год
	[m1]108年[/m]
	[m1]108 год[/m]

117年
117 год
	[m1]117年[/m]
	[m1]117 год[/m]

115年
115 год
	[m1]115年[/m]
	[m1]115 год[/m]

22年
22 год
	[m1]22年[/m]
	[m1]22 год[/m]

46年
46 год
	[m1]46年[/m]
	[m1]46 год[/m]

25年
25 год
	[m1]25年[/m]
	[m1]25 год[/m]

153年
153 год
	[m1]153年[/m]
	[m1]153 год[/m]

156年
156 год
	[m1]156年[/m]
	[m1]156 год[/m]

31年
31 год
	[m1]31年[/m]
	[m1]31 год[/m]

825年
825 год
	[m1]825年[/m]
	[m1]825 год[/m]

301年
301 год
	[m1]301年[/m]
	[m1]301 год[/m]

116年
116 год
	[m1]116年[/m]
	[m1]116 год[/m]

886年
886 год
	[m1]886年[/m]
	[m1]886 год[/m]

330年
330 год
	[m1]330年[/m]
	[m1]330 год[/m]

860年
860 год
	[m1]860年[/m]
	[m1]860 год[/m]

842年
842 год
	[m1]842年[/m]
	[m1]842 год[/m]

165年
165 год
	[m1]165年[/m]
	[m1]165 год[/m]

871年
871 год
	[m1]871年[/m]
	[m1]871 год[/m]

893年
893 год
	[m1]893年[/m]
	[m1]893 год[/m]

203年
203 год
	[m1]203年[/m]
	[m1]203 год[/m]

909年
909 год
	[m1]909年[/m]
	[m1]909 год[/m]

222年
222 год
	[m1]222年[/m]
	[m1]222 год[/m]

931年
931 год
	[m1]931年[/m]
	[m1]931 год[/m]

938年
938 год
	[m1]938年[/m]
	[m1]938 год[/m]

917年
917 год
	[m1]917年[/m]
	[m1]917 год[/m]

160年
160 год
	[m1]160年[/m]
	[m1]160 год[/m]

28年
28 год
	[m1]28年[/m]
	[m1]28 год[/m]

85年
85 год
	[m1]85年[/m]
	[m1]85 год[/m]

88年
88 год
	[m1]88年[/m]
	[m1]88 год[/m]

76年
76 год
	[m1]76年[/m]
	[m1]76 год[/m]

54年
54 год
	[m1]54年[/m]
	[m1]54 год[/m]

477年
477 год
	[m1]477年[/m]
	[m1]477 год[/m]

914年
914 год
	[m1]914年[/m]
	[m1]914 год[/m]

920年
920 год
	[m1]920年[/m]
	[m1]920 год[/m]

913年
913 год
	[m1]913年[/m]
	[m1]913 год[/m]

935年
935 год
	[m1]935年[/m]
	[m1]935 год[/m]

841年
841 год
	[m1]841年[/m]
	[m1]841 год[/m]

820年
820 год
	[m1]820年[/m]
	[m1]820 год[/m]

906年
906 год
	[m1]906年[/m]
	[m1]906 год[/m]

916年
916 год
	[m1]916年[/m]
	[m1]916 год[/m]

885年
885 год
	[m1]885年[/m]
	[m1]885 год[/m]

168年
168 год
	[m1]168年[/m]
	[m1]168 год[/m]

60年
60 год
	[m1]60年[/m]
	[m1]60 год[/m]

47年
47 год
	[m1]47年[/m]
	[m1]47 год[/m]

836年
836 год
	[m1]836年[/m]
	[m1]836 год[/m]

112年
112 год
	[m1]112年[/m]
	[m1]112 год[/m]

854年
854 год
	[m1]854年[/m]
	[m1]854 год[/m]

862年
862 год
	[m1]862年[/m]
	[m1]862 год[/m]

879年
879 год
	[m1]879年[/m]
	[m1]879 год[/m]

887年
887 год
	[m1]887年[/m]
	[m1]887 год[/m]

770年
770 год
	[m1]770年[/m]
	[m1]770 год[/m]

817年
817 год
	[m1]817年[/m]
	[m1]817 год[/m]

864年
864 год
	[m1]864年[/m]
	[m1]864 год[/m]

863年
863 год
	[m1]863年[/m]
	[m1]863 год[/m]

868年
868 год
	[m1]868年[/m]
	[m1]868 год[/m]

855年
855 год
	[m1]855年[/m]
	[m1]855 год[/m]

818年
818 год
	[m1]818年[/m]
	[m1]818 год[/m]

837年
837 год
	[m1]837年[/m]
	[m1]837 год[/m]

845年
845 год
	[m1]845年[/m]
	[m1]845 год[/m]

166年
166 год
	[m1]166年[/m]
	[m1]166 год[/m]

瓦
Ватт
	[m1]瓦[/m]
	[m1]Ватт[/m]

2016年
2016 год
	[m1]2016年[/m]
	[m1]2016 год[/m]

伏
Вольт
	[m1]伏[/m]
	[m1]Вольт[/m]

降水
Атмосферные осадки
	[m1]降水[/m]
	[m1]Атмосферные осадки[/m]

552年
552 год
	[m1]552年[/m]
	[m1]552 год[/m]

攝氏
Градус Цельсия
	[m1]攝氏[/m]
	[m1]Градус Цельсия[/m]

國際太空站
Международная космическая станция
	[m1]國際太空站[/m]
	[m1]Международная космическая станция[/m]

安
Ампер
	[m1]安[/m]
	[m1]Ампер[/m]

2019年
2019 год
	[m1]2019年[/m]
	[m1]2019 год[/m]

重量
Вес
	[m1]重量[/m]
	[m1]Вес[/m]

2017年
2017 год
	[m1]2017年[/m]
	[m1]2017 год[/m]

2018年
2018 год
	[m1]2018年[/m]
	[m1]2018 год[/m]

甴巴子
Таракановые
	[m1]甴巴子[/m]
	[m1]Таракановые[/m]

北極
Арктика
	[m1]北極[/m]
	[m1]Арктика[/m]

2020年
2020 год
	[m1]2020年[/m]
	[m1]2020 год[/m]

鱷魚
Крокодилы
	[m1]鱷魚[/m]
	[m1]Крокодилы[/m]

戲
Драма (род литературы)
	[m1]戲[/m]
	[m1]Драма (род литературы)[/m]

夜火蟲
Светляки
	[m1]夜火蟲[/m]
	[m1]Светляки[/m]

600年
600 год
	[m1]600年[/m]
	[m1]600 год[/m]

400年
400 год
	[m1]400年[/m]
	[m1]400 год[/m]

300年
300 год
	[m1]300年[/m]
	[m1]300 год[/m]

太空站
Орбитальная станция
	[m1]太空站[/m]
	[m1]Орбитальная станция[/m]

1040年代
1040-е годы
	[m1]1040年代[/m]
	[m1]1040-е годы[/m]

衛星
Искусственный спутник Земли
	[m1]衛星[/m]
	[m1]Искусственный спутник Земли[/m]

日本海
Японское море
	[m1]日本海[/m]
	[m1]Японское море[/m]

東亞
Восточная Азия
	[m1]東亞[/m]
	[m1]Восточная Азия[/m]

唱歌
Пение
	[m1]唱歌[/m]
	[m1]Пение[/m]

琉球國
Рюкю (государство)
	[m1]琉球國[/m]
	[m1]Рюкю (государство)[/m]

度 (角度)
Градус (геометрия)
	[m1]度 (角度)[/m]
	[m1]Градус (геометрия)[/m]

簷老鼠
Рукокрылые
	[m1]簷老鼠[/m]
	[m1]Рукокрылые[/m]

36年
36 год
	[m1]36年[/m]
	[m1]36 год[/m]

布
Текстиль
	[m1]布[/m]
	[m1]Текстиль[/m]

韓非
Хань Фэй
	[m1]韓非[/m]
	[m1]Хань Фэй[/m]

黃帝
Хуан-ди
	[m1]黃帝[/m]
	[m1]Хуан-ди[/m]

朱諾 (阿拉斯加州)
Джуно (Аляска)
	[m1]朱諾 (阿拉斯加州)[/m]
	[m1]Джуно (Аляска)[/m]

釣魚臺
Сенкаку
	[m1]釣魚臺[/m]
	[m1]Сенкаку[/m]

中國
Китайская цивилизация
	[m1]中國[/m]
	[m1]Китайская цивилизация[/m]

815年
815 год
	[m1]815年[/m]
	[m1]815 год[/m]

816年
816 год
	[m1]816年[/m]
	[m1]816 год[/m]

822年
822 год
	[m1]822年[/m]
	[m1]822 год[/m]

840年
840 год
	[m1]840年[/m]
	[m1]840 год[/m]

823年
823 год
	[m1]823年[/m]
	[m1]823 год[/m]

811年
811 год
	[m1]811年[/m]
	[m1]811 год[/m]

771年
771 год
	[m1]771年[/m]
	[m1]771 год[/m]

888年
888 год
	[m1]888年[/m]
	[m1]888 год[/m]

768年
768 год
	[m1]768年[/m]
	[m1]768 год[/m]

851年
851 год
	[m1]851年[/m]
	[m1]851 год[/m]

205年
205 год
	[m1]205年[/m]
	[m1]205 год[/m]

159年
159 год
	[m1]159年[/m]
	[m1]159 год[/m]

107年
107 год
	[m1]107年[/m]
	[m1]107 год[/m]

162年
162 год
	[m1]162年[/m]
	[m1]162 год[/m]

103年
103 год
	[m1]103年[/m]
	[m1]103 год[/m]

802年
802 год
	[m1]802年[/m]
	[m1]802 год[/m]

804年
804 год
	[m1]804年[/m]
	[m1]804 год[/m]

119年
119 год
	[m1]119年[/m]
	[m1]119 год[/m]

118年
118 год
	[m1]118年[/m]
	[m1]118 год[/m]

801年
801 год
	[m1]801年[/m]
	[m1]801 год[/m]

807年
807 год
	[m1]807年[/m]
	[m1]807 год[/m]

806年
806 год
	[m1]806年[/m]
	[m1]806 год[/m]

152年
152 год
	[m1]152年[/m]
	[m1]152 год[/m]

240年
240 год
	[m1]240年[/m]
	[m1]240 год[/m]

218年
218 год
	[m1]218年[/m]
	[m1]218 год[/m]

655年
655 год
	[m1]655年[/m]
	[m1]655 год[/m]

496年
496 год
	[m1]496年[/m]
	[m1]496 год[/m]

238年
238 год
	[m1]238年[/m]
	[m1]238 год[/m]

197年
197 год
	[m1]197年[/m]
	[m1]197 год[/m]

451年
451 год
	[m1]451年[/m]
	[m1]451 год[/m]

775年
775 год
	[m1]775年[/m]
	[m1]775 год[/m]

489年
489 год
	[m1]489年[/m]
	[m1]489 год[/m]

784年
784 год
	[m1]784年[/m]
	[m1]784 год[/m]

661年
661 год
	[m1]661年[/m]
	[m1]661 год[/m]

625年
625 год
	[m1]625年[/m]
	[m1]625 год[/m]

653年
653 год
	[m1]653年[/m]
	[m1]653 год[/m]

904年
904 год
	[m1]904年[/m]
	[m1]904 год[/m]

921年
921 год
	[m1]921年[/m]
	[m1]921 год[/m]

923年
923 год
	[m1]923年[/m]
	[m1]923 год[/m]

1126年
1126 год
	[m1]1126年[/m]
	[m1]1126 год[/m]

668年
668 год
	[m1]668年[/m]
	[m1]668 год[/m]

636年
636 год
	[m1]636年[/m]
	[m1]636 год[/m]

408年
408 год
	[m1]408年[/m]
	[m1]408 год[/m]

464年
464 год
	[m1]464年[/m]
	[m1]464 год[/m]

410年
410 год
	[m1]410年[/m]
	[m1]410 год[/m]

956年
956 год
	[m1]956年[/m]
	[m1]956 год[/m]

952年
952 год
	[m1]952年[/m]
	[m1]952 год[/m]

658年
658 год
	[m1]658年[/m]
	[m1]658 год[/m]

650年
650 год
	[m1]650年[/m]
	[m1]650 год[/m]

518年
518 год
	[m1]518年[/m]
	[m1]518 год[/m]

70年
70 год
	[m1]70年[/m]
	[m1]70 год[/m]

81年
81 год
	[m1]81年[/m]
	[m1]81 год[/m]

69年
69 год
	[m1]69年[/m]
	[m1]69 год[/m]

87年
87 год
	[m1]87年[/m]
	[m1]87 год[/m]

65年
65 год
	[m1]65年[/m]
	[m1]65 год[/m]

66年
66 год
	[m1]66年[/m]
	[m1]66 год[/m]

67年
67 год
	[m1]67年[/m]
	[m1]67 год[/m]

55年
55 год
	[m1]55年[/m]
	[m1]55 год[/m]

34年
34 год
	[m1]34年[/m]
	[m1]34 год[/m]

44年
44 год
	[m1]44年[/m]
	[m1]44 год[/m]

35年
35 год
	[m1]35年[/m]
	[m1]35 год[/m]

64年
64 год
	[m1]64年[/m]
	[m1]64 год[/m]

504年
504 год
	[m1]504年[/m]
	[m1]504 год[/m]

453年
453 год
	[m1]453年[/m]
	[m1]453 год[/m]

161年
161 год
	[m1]161年[/m]
	[m1]161 год[/m]

169年
169 год
	[m1]169年[/m]
	[m1]169 год[/m]

481年
481 год
	[m1]481年[/m]
	[m1]481 год[/m]

151年
151 год
	[m1]151年[/m]
	[m1]151 год[/m]

155年
155 год
	[m1]155年[/m]
	[m1]155 год[/m]

128年
128 год
	[m1]128年[/m]
	[m1]128 год[/m]

129年
129 год
	[m1]129年[/m]
	[m1]129 год[/m]

463年
463 год
	[m1]463年[/m]
	[m1]463 год[/m]

193年
193 год
	[m1]193年[/m]
	[m1]193 год[/m]

674年
674 год
	[m1]674年[/m]
	[m1]674 год[/m]

687年
687 год
	[m1]687年[/m]
	[m1]687 год[/m]

251年
251 год
	[m1]251年[/m]
	[m1]251 год[/m]

337年
337 год
	[m1]337年[/m]
	[m1]337 год[/m]

786年
786 год
	[m1]786年[/m]
	[m1]786 год[/m]

660年
660 год
	[m1]660年[/m]
	[m1]660 год[/m]

50年
50 год
	[m1]50年[/m]
	[m1]50 год[/m]

260年
260 год
	[m1]260年[/m]
	[m1]260 год[/m]

501年
501 год
	[m1]501年[/m]
	[m1]501 год[/m]

45年
45 год
	[m1]45年[/m]
	[m1]45 год[/m]

491年
491 год
	[m1]491年[/m]
	[m1]491 год[/m]

49年
49 год
	[m1]49年[/m]
	[m1]49 год[/m]

978年
978 год
	[m1]978年[/m]
	[m1]978 год[/m]

221年
221 год
	[m1]221年[/m]
	[m1]221 год[/m]

543年
543 год
	[m1]543年[/m]
	[m1]543 год[/m]

536年
536 год
	[m1]536年[/m]
	[m1]536 год[/m]

230年
230 год
	[m1]230年[/m]
	[m1]230 год[/m]

762年
762 год
	[m1]762年[/m]
	[m1]762 год[/m]

610年
610 год
	[m1]610年[/m]
	[m1]610 год[/m]

787年
787 год
	[m1]787年[/m]
	[m1]787 год[/m]

480年
480 год
	[m1]480年[/m]
	[m1]480 год[/m]

209年
209 год
	[m1]209年[/m]
	[m1]209 год[/m]

202年
202 год
	[m1]202年[/m]
	[m1]202 год[/m]

192年
192 год
	[m1]192年[/m]
	[m1]192 год[/m]

681年
681 год
	[m1]681年[/m]
	[m1]681 год[/m]

819年
819 год
	[m1]819年[/m]
	[m1]819 год[/m]

173年
173 год
	[m1]173年[/m]
	[m1]173 год[/m]

867年
867 год
	[m1]867年[/m]
	[m1]867 год[/m]

865年
865 год
	[m1]865年[/m]
	[m1]865 год[/m]

827年
827 год
	[m1]827年[/m]
	[m1]827 год[/m]

824年
824 год
	[m1]824年[/m]
	[m1]824 год[/m]

847年
847 год
	[m1]847年[/m]
	[m1]847 год[/m]

883年
883 год
	[m1]883年[/m]
	[m1]883 год[/m]

829年
829 год
	[m1]829年[/m]
	[m1]829 год[/m]

813年
813 год
	[m1]813年[/m]
	[m1]813 год[/m]

910年
910 год
	[m1]910年[/m]
	[m1]910 год[/m]

850年
850 год
	[m1]850年[/m]
	[m1]850 год[/m]

808年
808 год
	[m1]808年[/m]
	[m1]808 год[/m]

853年
853 год
	[m1]853年[/m]
	[m1]853 год[/m]

872年
872 год
	[m1]872年[/m]
	[m1]872 год[/m]

873年
873 год
	[m1]873年[/m]
	[m1]873 год[/m]

856年
856 год
	[m1]856年[/m]
	[m1]856 год[/m]

858年
858 год
	[m1]858年[/m]
	[m1]858 год[/m]

831年
831 год
	[m1]831年[/m]
	[m1]831 год[/m]

857年
857 год
	[m1]857年[/m]
	[m1]857 год[/m]

828年
828 год
	[m1]828年[/m]
	[m1]828 год[/m]

826年
826 год
	[m1]826年[/m]
	[m1]826 год[/m]

833年
833 год
	[m1]833年[/m]
	[m1]833 год[/m]

848年
848 год
	[m1]848年[/m]
	[m1]848 год[/m]

834年
834 год
	[m1]834年[/m]
	[m1]834 год[/m]

881年
881 год
	[m1]881年[/m]
	[m1]881 год[/m]

852年
852 год
	[m1]852年[/m]
	[m1]852 год[/m]

163年
163 год
	[m1]163年[/m]
	[m1]163 год[/m]

154年
154 год
	[m1]154年[/m]
	[m1]154 год[/m]

201年
201 год
	[m1]201年[/m]
	[m1]201 год[/m]

803年
803 год
	[m1]803年[/m]
	[m1]803 год[/m]

805年
805 год
	[m1]805年[/m]
	[m1]805 год[/m]

52年
52 год
	[m1]52年[/m]
	[m1]52 год[/m]

532年
532 год
	[m1]532年[/m]
	[m1]532 год[/m]

82年
82 год
	[m1]82年[/m]
	[m1]82 год[/m]

84年
84 год
	[m1]84年[/m]
	[m1]84 год[/m]

73年
73 год
	[m1]73年[/m]
	[m1]73 год[/m]

72年
72 год
	[m1]72年[/m]
	[m1]72 год[/m]

62年
62 год
	[m1]62年[/m]
	[m1]62 год[/m]

71年
71 год
	[m1]71年[/m]
	[m1]71 год[/m]

75年
75 год
	[m1]75年[/m]
	[m1]75 год[/m]

74年
74 год
	[m1]74年[/m]
	[m1]74 год[/m]

83年
83 год
	[m1]83年[/m]
	[m1]83 год[/m]

78年
78 год
	[m1]78年[/m]
	[m1]78 год[/m]

77年
77 год
	[m1]77年[/m]
	[m1]77 год[/m]

90年
90 год
	[m1]90年[/m]
	[m1]90 год[/m]

80年
80 год
	[m1]80年[/m]
	[m1]80 год[/m]

627年
627 год
	[m1]627年[/m]
	[m1]627 год[/m]

456年
456 год
	[m1]456年[/m]
	[m1]456 год[/m]

91年
91 год
	[m1]91年[/m]
	[m1]91 год[/m]

190年
190 год
	[m1]190年[/m]
	[m1]190 год[/m]

109年
109 год
	[m1]109年[/m]
	[m1]109 год[/m]

53年
53 год
	[m1]53年[/m]
	[m1]53 год[/m]

270年
270 год
	[m1]270年[/m]
	[m1]270 год[/m]

688年
688 год
	[m1]688年[/m]
	[m1]688 год[/m]

452年
452 год
	[m1]452年[/m]
	[m1]452 год[/m]

795年
795 год
	[m1]795年[/m]
	[m1]795 год[/m]

465年
465 год
	[m1]465年[/m]
	[m1]465 год[/m]

778年
778 год
	[m1]778年[/m]
	[m1]778 год[/m]

846年
846 год
	[m1]846年[/m]
	[m1]846 год[/m]

830年
830 год
	[m1]830年[/m]
	[m1]830 год[/m]

404年
404 год
	[m1]404年[/m]
	[m1]404 год[/m]

總統
Президент
	[m1]總統[/m]
	[m1]Президент[/m]

908年
908 год
	[m1]908年[/m]
	[m1]908 год[/m]

896年
896 год
	[m1]896年[/m]
	[m1]896 год[/m]

897年
897 год
	[m1]897年[/m]
	[m1]897 год[/m]

927年
927 год
	[m1]927年[/m]
	[m1]927 год[/m]

63年
63 год
	[m1]63年[/m]
	[m1]63 год[/m]

555年
555 год
	[m1]555年[/m]
	[m1]555 год[/m]

571年
571 год
	[m1]571年[/m]
	[m1]571 год[/m]

86年
86 год
	[m1]86年[/m]
	[m1]86 год[/m]

401年
401 год
	[m1]401年[/m]
	[m1]401 год[/m]

890年
890 год
	[m1]890年[/m]
	[m1]890 год[/m]

533年
533 год
	[m1]533年[/m]
	[m1]533 год[/m]

264年
264 год
	[m1]264年[/m]
	[m1]264 год[/m]

戈爾巴喬夫
Горбачёв, Михаил Сергеевич
	[m1]戈爾巴喬夫[/m]
	[m1]Горбачёв, Михаил Сергеевич[/m]

99年
99 год
	[m1]99年[/m]
	[m1]99 год[/m]

415年
415 год
	[m1]415年[/m]
	[m1]415 год[/m]

483年
483 год
	[m1]483年[/m]
	[m1]483 год[/m]

469年
469 год
	[m1]469年[/m]
	[m1]469 год[/m]

462年
462 год
	[m1]462年[/m]
	[m1]462 год[/m]

459年
459 год
	[m1]459年[/m]
	[m1]459 год[/m]

466年
466 год
	[m1]466年[/m]
	[m1]466 год[/m]

402年
402 год
	[m1]402年[/m]
	[m1]402 год[/m]

761年
761 год
	[m1]761年[/m]
	[m1]761 год[/m]

780年
780 год
	[m1]780年[/m]
	[m1]780 год[/m]

675年
675 год
	[m1]675年[/m]
	[m1]675 год[/m]

689年
689 год
	[m1]689年[/m]
	[m1]689 год[/m]

774年
774 год
	[m1]774年[/m]
	[m1]774 год[/m]

759年
759 год
	[m1]759年[/m]
	[m1]759 год[/m]

758年
758 год
	[m1]758年[/m]
	[m1]758 год[/m]

350年
350 год
	[m1]350年[/m]
	[m1]350 год[/m]

德蘭修女
Мать Тереза
	[m1]德蘭修女[/m]
	[m1]Мать Тереза[/m]

782年
782 год
	[m1]782年[/m]
	[m1]782 год[/m]

760年
760 год
	[m1]760年[/m]
	[m1]760 год[/m]

785年
785 год
	[m1]785年[/m]
	[m1]785 год[/m]

783年
783 год
	[m1]783年[/m]
	[m1]783 год[/m]

767年
767 год
	[m1]767年[/m]
	[m1]767 год[/m]

766年
766 год
	[m1]766年[/m]
	[m1]766 год[/m]

211年
211 год
	[m1]211年[/m]
	[m1]211 год[/m]

232年
232 год
	[m1]232年[/m]
	[m1]232 год[/m]

204年
204 год
	[m1]204年[/m]
	[m1]204 год[/m]

188年
188 год
	[m1]188年[/m]
	[m1]188 год[/m]

98年
98 год
	[m1]98年[/m]
	[m1]98 год[/m]

894年
894 год
	[m1]894年[/m]
	[m1]894 год[/m]

891年
891 год
	[m1]891年[/m]
	[m1]891 год[/m]

602年
602 год
	[m1]602年[/m]
	[m1]602 год[/m]

628年
628 год
	[m1]628年[/m]
	[m1]628 год[/m]

892年
892 год
	[m1]892年[/m]
	[m1]892 год[/m]

601年
601 год
	[m1]601年[/m]
	[m1]601 год[/m]

672年
672 год
	[m1]672年[/m]
	[m1]672 год[/m]

682年
682 год
	[m1]682年[/m]
	[m1]682 год[/m]

821年
821 год
	[m1]821年[/m]
	[m1]821 год[/m]

648年
648 год
	[m1]648年[/m]
	[m1]648 год[/m]

686年
686 год
	[m1]686年[/m]
	[m1]686 год[/m]

664年
664 год
	[m1]664年[/m]
	[m1]664 год[/m]

677年
677 год
	[m1]677年[/m]
	[m1]677 год[/m]

640年
640 год
	[m1]640年[/m]
	[m1]640 год[/m]

110年
110 год
	[m1]110年[/m]
	[m1]110 год[/m]

111年
111 год
	[m1]111年[/m]
	[m1]111 год[/m]

137年
137 год
	[m1]137年[/m]
	[m1]137 год[/m]

138年
138 год
	[m1]138年[/m]
	[m1]138 год[/m]

122年
122 год
	[m1]122年[/m]
	[m1]122 год[/m]

140年
140 год
	[m1]140年[/m]
	[m1]140 год[/m]

809年
809 год
	[m1]809年[/m]
	[m1]809 год[/m]

167年
167 год
	[m1]167年[/m]
	[m1]167 год[/m]

665年
665 год
	[m1]665年[/m]
	[m1]665 год[/m]

776年
776 год
	[m1]776年[/m]
	[m1]776 год[/m]

763年
763 год
	[m1]763年[/m]
	[m1]763 год[/m]

769年
769 год
	[m1]769年[/m]
	[m1]769 год[/m]

667年
667 год
	[m1]667年[/m]
	[m1]667 год[/m]

529年
529 год
	[m1]529年[/m]
	[m1]529 год[/m]

777年
777 год
	[m1]777年[/m]
	[m1]777 год[/m]

788年
788 год
	[m1]788年[/m]
	[m1]788 год[/m]

671年
671 год
	[m1]671年[/m]
	[m1]671 год[/m]

772年
772 год
	[m1]772年[/m]
	[m1]772 год[/m]

432年
432 год
	[m1]432年[/m]
	[m1]432 год[/m]

231年
231 год
	[m1]231年[/m]
	[m1]231 год[/m]

237年
237 год
	[m1]237年[/m]
	[m1]237 год[/m]

239年
239 год
	[m1]239年[/m]
	[m1]239 год[/m]

130年
130 год
	[m1]130年[/m]
	[m1]130 год[/m]

226年
226 год
	[m1]226年[/m]
	[m1]226 год[/m]

207年
207 год
	[m1]207年[/m]
	[m1]207 год[/m]

475年
475 год
	[m1]475年[/m]
	[m1]475 год[/m]

454年
454 год
	[m1]454年[/m]
	[m1]454 год[/m]

495年
495 год
	[m1]495年[/m]
	[m1]495 год[/m]

206年
206 год
	[m1]206年[/m]
	[m1]206 год[/m]

468年
468 год
	[m1]468年[/m]
	[m1]468 год[/m]

461年
461 год
	[m1]461年[/m]
	[m1]461 год[/m]

460年
460 год
	[m1]460年[/m]
	[m1]460 год[/m]

194年
194 год
	[m1]194年[/m]
	[m1]194 год[/m]

210年
210 год
	[m1]210年[/m]
	[m1]210 год[/m]

225年
225 год
	[m1]225年[/m]
	[m1]225 год[/m]

311年
311 год
	[m1]311年[/m]
	[m1]311 год[/m]

220年
220 год
	[m1]220年[/m]
	[m1]220 год[/m]

541年
541 год
	[m1]541年[/m]
	[m1]541 год[/m]

642年
642 год
	[m1]642年[/m]
	[m1]642 год[/m]

390年代
390-е годы
	[m1]390年代[/m]
	[m1]390-е годы[/m]

313年
313 год
	[m1]313年[/m]
	[m1]313 год[/m]

180年
180 год
	[m1]180年[/m]
	[m1]180 год[/m]

794年
794 год
	[m1]794年[/m]
	[m1]794 год[/m]

587年
587 год
	[m1]587年[/m]
	[m1]587 год[/m]

530年
530 год
	[m1]530年[/m]
	[m1]530 год[/m]

609年
609 год
	[m1]609年[/m]
	[m1]609 год[/m]

497年
497 год
	[m1]497年[/m]
	[m1]497 год[/m]

540年
540 год
	[m1]540年[/m]
	[m1]540 год[/m]

428年
428 год
	[m1]428年[/m]
	[m1]428 год[/m]

548年
548 год
	[m1]548年[/m]
	[m1]548 год[/m]

422年
422 год
	[m1]422年[/m]
	[m1]422 год[/m]

549年
549 год
	[m1]549年[/m]
	[m1]549 год[/m]

457年
457 год
	[m1]457年[/m]
	[m1]457 год[/m]

478年
478 год
	[m1]478年[/m]
	[m1]478 год[/m]

253年
253 год
	[m1]253年[/m]
	[m1]253 год[/m]

467年
467 год
	[m1]467年[/m]
	[m1]467 год[/m]

458年
458 год
	[m1]458年[/m]
	[m1]458 год[/m]

350年代
350-е годы
	[m1]350年代[/m]
	[m1]350-е годы[/m]

158年
158 год
	[m1]158年[/m]
	[m1]158 год[/m]

157年
157 год
	[m1]157年[/m]
	[m1]157 год[/m]

164年
164 год
	[m1]164年[/m]
	[m1]164 год[/m]

124年
124 год
	[m1]124年[/m]
	[m1]124 год[/m]

113年
113 год
	[m1]113年[/m]
	[m1]113 год[/m]

121年
121 год
	[m1]121年[/m]
	[m1]121 год[/m]

106年
106 год
	[m1]106年[/m]
	[m1]106 год[/m]

551年
551 год
	[m1]551年[/m]
	[m1]551 год[/m]

494年
494 год
	[m1]494年[/m]
	[m1]494 год[/m]

320年
320 год
	[m1]320年[/m]
	[m1]320 год[/m]

242年
242 год
	[m1]242年[/m]
	[m1]242 год[/m]

291年
291 год
	[m1]291年[/m]
	[m1]291 год[/m]

48年
48 год
	[m1]48年[/m]
	[m1]48 год[/m]

97年
97 год
	[m1]97年[/m]
	[m1]97 год[/m]

56年
56 год
	[m1]56年[/m]
	[m1]56 год[/m]

93年
93 год
	[m1]93年[/m]
	[m1]93 год[/m]

57年
57 год
	[m1]57年[/m]
	[m1]57 год[/m]

503年
503 год
	[m1]503年[/m]
	[m1]503 год[/m]

510年
510 год
	[m1]510年[/m]
	[m1]510 год[/m]

509年
509 год
	[m1]509年[/m]
	[m1]509 год[/m]

474年
474 год
	[m1]474年[/m]
	[m1]474 год[/m]

484年
484 год
	[m1]484年[/m]
	[m1]484 год[/m]

576年
576 год
	[m1]576年[/m]
	[m1]576 год[/m]

493年
493 год
	[m1]493年[/m]
	[m1]493 год[/m]

479年
479 год
	[m1]479年[/m]
	[m1]479 год[/m]

287年
287 год
	[m1]287年[/m]
	[m1]287 год[/m]

407年
407 год
	[m1]407年[/m]
	[m1]407 год[/m]

485年
485 год
	[m1]485年[/m]
	[m1]485 год[/m]

547年
547 год
	[m1]547年[/m]
	[m1]547 год[/m]

546年
546 год
	[m1]546年[/m]
	[m1]546 год[/m]

544年
544 год
	[m1]544年[/m]
	[m1]544 год[/m]

537年
537 год
	[m1]537年[/m]
	[m1]537 год[/m]

535年
535 год
	[m1]535年[/m]
	[m1]535 год[/m]

502年
502 год
	[m1]502年[/m]
	[m1]502 год[/m]

527年
527 год
	[m1]527年[/m]
	[m1]527 год[/m]

508年
508 год
	[m1]508年[/m]
	[m1]508 год[/m]

525年
525 год
	[m1]525年[/m]
	[m1]525 год[/m]

613年
613 год
	[m1]613年[/m]
	[m1]613 год[/m]

618年
618 год
	[m1]618年[/m]
	[m1]618 год[/m]

617年
617 год
	[m1]617年[/m]
	[m1]617 год[/m]

608年
608 год
	[m1]608年[/m]
	[m1]608 год[/m]

645年
645 год
	[m1]645年[/m]
	[m1]645 год[/m]

621年
621 год
	[m1]621年[/m]
	[m1]621 год[/m]

606年
606 год
	[m1]606年[/m]
	[m1]606 год[/m]

623年
623 год
	[m1]623年[/m]
	[m1]623 год[/m]

604年
604 год
	[m1]604年[/m]
	[m1]604 год[/m]

603年
603 год
	[m1]603年[/m]
	[m1]603 год[/m]

626年
626 год
	[m1]626年[/m]
	[m1]626 год[/m]

619年
619 год
	[m1]619年[/m]
	[m1]619 год[/m]

634年
634 год
	[m1]634年[/m]
	[m1]634 год[/m]

630年
630 год
	[m1]630年[/m]
	[m1]630 год[/m]

614年
614 год
	[m1]614年[/m]
	[m1]614 год[/m]

505年
505 год
	[m1]505年[/m]
	[m1]505 год[/m]

446年
446 год
	[m1]446年[/m]
	[m1]446 год[/m]

791年
791 год
	[m1]791年[/m]
	[m1]791 год[/m]

557年
557 год
	[m1]557年[/m]
	[m1]557 год[/m]

電子算數器
Калькулятор
	[m1]電子算數器[/m]
	[m1]Калькулятор[/m]

656年
656 год
	[m1]656年[/m]
	[m1]656 год[/m]

657年
657 год
	[m1]657年[/m]
	[m1]657 год[/m]

659年
659 год
	[m1]659年[/m]
	[m1]659 год[/m]

651年
651 год
	[m1]651年[/m]
	[m1]651 год[/m]

676年
676 год
	[m1]676年[/m]
	[m1]676 год[/m]

670年
670 год
	[m1]670年[/m]
	[m1]670 год[/m]

652年
652 год
	[m1]652年[/m]
	[m1]652 год[/m]

673年
673 год
	[m1]673年[/m]
	[m1]673 год[/m]

654年
654 год
	[m1]654年[/m]
	[m1]654 год[/m]

647年
647 год
	[m1]647年[/m]
	[m1]647 год[/m]

中國國民黨
Гоминьдан
	[m1]中國國民黨[/m]
	[m1]Гоминьдан[/m]

812年
812 год
	[m1]812年[/m]
	[m1]812 год[/m]

669年
669 год
	[m1]669年[/m]
	[m1]669 год[/m]

792年
792 год
	[m1]792年[/m]
	[m1]792 год[/m]

649年
649 год
	[m1]649年[/m]
	[m1]649 год[/m]

93
93 (число)
	[m1]93[/m]
	[m1]93 (число)[/m]

895年
895 год
	[m1]895年[/m]
	[m1]895 год[/m]

756年
756 год
	[m1]756年[/m]
	[m1]756 год[/m]

663年
663 год
	[m1]663年[/m]
	[m1]663 год[/m]

779年
779 год
	[m1]779年[/m]
	[m1]779 год[/m]

662年
662 год
	[m1]662年[/m]
	[m1]662 год[/m]

684年
684 год
	[m1]684年[/m]
	[m1]684 год[/m]

773年
773 год
	[m1]773年[/m]
	[m1]773 год[/m]

757年
757 год
	[m1]757年[/m]
	[m1]757 год[/m]

435年
435 год
	[m1]435年[/m]
	[m1]435 год[/m]

790年
790 год
	[m1]790年[/m]
	[m1]790 год[/m]

437年
437 год
	[m1]437年[/m]
	[m1]437 год[/m]

433年
433 год
	[m1]433年[/m]
	[m1]433 год[/m]

764年
764 год
	[m1]764年[/m]
	[m1]764 год[/m]

426年
426 год
	[m1]426年[/m]
	[m1]426 год[/m]

781年
781 год
	[m1]781年[/m]
	[m1]781 год[/m]

425年
425 год
	[m1]425年[/m]
	[m1]425 год[/m]

429年
429 год
	[m1]429年[/m]
	[m1]429 год[/m]

423年
423 год
	[m1]423年[/m]
	[m1]423 год[/m]

765年
765 год
	[m1]765年[/m]
	[m1]765 год[/m]

235年
235 год
	[m1]235年[/m]
	[m1]235 год[/m]

233年
233 год
	[m1]233年[/m]
	[m1]233 год[/m]

223年
223 год
	[m1]223年[/m]
	[m1]223 год[/m]

224年
224 год
	[m1]224年[/m]
	[m1]224 год[/m]

216年
216 год
	[m1]216年[/m]
	[m1]216 год[/m]

219年
219 год
	[m1]219年[/m]
	[m1]219 год[/m]

254年
254 год
	[m1]254年[/m]
	[m1]254 год[/m]

272年
272 год
	[m1]272年[/m]
	[m1]272 год[/m]

208年
208 год
	[m1]208年[/m]
	[m1]208 год[/m]

175年
175 год
	[m1]175年[/m]
	[m1]175 год[/m]

170年
170 год
	[m1]170年[/m]
	[m1]170 год[/m]

171年
171 год
	[m1]171年[/m]
	[m1]171 год[/m]

172年
172 год
	[m1]172年[/m]
	[m1]172 год[/m]

58年
58 год
	[m1]58年[/m]
	[m1]58 год[/m]

59年
59 год
	[m1]59年[/m]
	[m1]59 год[/m]

139年
139 год
	[m1]139年[/m]
	[m1]139 год[/m]

114年
114 год
	[m1]114年[/m]
	[m1]114 год[/m]

134年
134 год
	[m1]134年[/m]
	[m1]134 год[/m]

135年
135 год
	[m1]135年[/m]
	[m1]135 год[/m]

179年
179 год
	[m1]179年[/m]
	[m1]179 год[/m]

142年
142 год
	[m1]142年[/m]
	[m1]142 год[/m]

96年
96 год
	[m1]96年[/m]
	[m1]96 год[/m]

181年
181 год
	[m1]181年[/m]
	[m1]181 год[/m]

146年
146 год
	[m1]146年[/m]
	[m1]146 год[/m]

145年
145 год
	[m1]145年[/m]
	[m1]145 год[/m]

183年
183 год
	[m1]183年[/m]
	[m1]183 год[/m]

182年
182 год
	[m1]182年[/m]
	[m1]182 год[/m]

184年
184 год
	[m1]184年[/m]
	[m1]184 год[/m]

324年
324 год
	[m1]324年[/m]
	[m1]324 год[/m]

589年
589 год
	[m1]589年[/m]
	[m1]589 год[/m]

521年
521 год
	[m1]521年[/m]
	[m1]521 год[/m]

92年
92 год
	[m1]92年[/m]
	[m1]92 год[/m]

597年
597 год
	[m1]597年[/m]
	[m1]597 год[/m]

329年
329 год
	[m1]329年[/m]
	[m1]329 год[/m]

133年
133 год
	[m1]133年[/m]
	[m1]133 год[/m]

413年
413 год
	[m1]413年[/m]
	[m1]413 год[/m]

258年
258 год
	[m1]258年[/m]
	[m1]258 год[/m]

259年
259 год
	[m1]259年[/m]
	[m1]259 год[/m]

196年
196 год
	[m1]196年[/m]
	[m1]196 год[/m]

236年
236 год
	[m1]236年[/m]
	[m1]236 год[/m]

789年
789 год
	[m1]789年[/m]
	[m1]789 год[/m]

332年
332 год
	[m1]332年[/m]
	[m1]332 год[/m]

631年
631 год
	[m1]631年[/m]
	[m1]631 год[/m]

487年
487 год
	[m1]487年[/m]
	[m1]487 год[/m]

638年
638 год
	[m1]638年[/m]
	[m1]638 год[/m]

473年
473 год
	[m1]473年[/m]
	[m1]473 год[/m]

176年
176 год
	[m1]176年[/m]
	[m1]176 год[/m]

143年
143 год
	[m1]143年[/m]
	[m1]143 год[/m]

643年
643 год
	[m1]643年[/m]
	[m1]643 год[/m]

523年
523 год
	[m1]523年[/m]
	[m1]523 год[/m]

215年
215 год
	[m1]215年[/m]
	[m1]215 год[/m]

148年
148 год
	[m1]148年[/m]
	[m1]148 год[/m]

247年
247 год
	[m1]247年[/m]
	[m1]247 год[/m]

424年
424 год
	[m1]424年[/m]
	[m1]424 год[/m]

641年
641 год
	[m1]641年[/m]
	[m1]641 год[/m]

492年
492 год
	[m1]492年[/m]
	[m1]492 год[/m]

639年
639 год
	[m1]639年[/m]
	[m1]639 год[/m]

256年
256 год
	[m1]256年[/m]
	[m1]256 год[/m]

441年
441 год
	[m1]441年[/m]
	[m1]441 год[/m]

131年
131 год
	[m1]131年[/m]
	[m1]131 год[/m]

191年
191 год
	[m1]191年[/m]
	[m1]191 год[/m]

450年
450 год
	[m1]450年[/m]
	[m1]450 год[/m]

612年
612 год
	[m1]612年[/m]
	[m1]612 год[/m]

635年
635 год
	[m1]635年[/m]
	[m1]635 год[/m]

611年
611 год
	[m1]611年[/m]
	[m1]611 год[/m]

534年
534 год
	[m1]534年[/m]
	[m1]534 год[/m]

488年
488 год
	[m1]488年[/m]
	[m1]488 год[/m]

607年
607 год
	[m1]607年[/m]
	[m1]607 год[/m]

524年
524 год
	[m1]524年[/m]
	[m1]524 год[/m]

282年
282 год
	[m1]282年[/m]
	[m1]282 год[/m]

472年
472 год
	[m1]472年[/m]
	[m1]472 год[/m]

471年
471 год
	[m1]471年[/m]
	[m1]471 год[/m]

490年
490 год
	[m1]490年[/m]
	[m1]490 год[/m]

316年
316 год
	[m1]316年[/m]
	[m1]316 год[/m]

797年
797 год
	[m1]797年[/m]
	[m1]797 год[/m]

511年
511 год
	[m1]511年[/m]
	[m1]511 год[/m]

295年
295 год
	[m1]295年[/m]
	[m1]295 год[/m]

598年
598 год
	[m1]598年[/m]
	[m1]598 год[/m]

303年
303 год
	[m1]303年[/m]
	[m1]303 год[/m]

250年
250 год
	[m1]250年[/m]
	[m1]250 год[/m]

515年
515 год
	[m1]515年[/m]
	[m1]515 год[/m]

512年
512 год
	[m1]512年[/m]
	[m1]512 год[/m]

418年
418 год
	[m1]418年[/m]
	[m1]418 год[/m]

333年
333 год
	[m1]333年[/m]
	[m1]333 год[/m]

294年
294 год
	[m1]294年[/m]
	[m1]294 год[/m]

217年
217 год
	[m1]217年[/m]
	[m1]217 год[/m]

277年
277 год
	[m1]277年[/m]
	[m1]277 год[/m]

578年
578 год
	[m1]578年[/m]
	[m1]578 год[/m]

312年
312 год
	[m1]312年[/m]
	[m1]312 год[/m]

加法
Сложение
	[m1]加法[/m]
	[m1]Сложение[/m]

284年
284 год
	[m1]284年[/m]
	[m1]284 год[/m]

283年
283 год
	[m1]283年[/m]
	[m1]283 год[/m]

241年
241 год
	[m1]241年[/m]
	[m1]241 год[/m]

243年
243 год
	[m1]243年[/m]
	[m1]243 год[/m]

262年
262 год
	[m1]262年[/m]
	[m1]262 год[/m]

498年
498 год
	[m1]498年[/m]
	[m1]498 год[/m]

336年
336 год
	[m1]336年[/m]
	[m1]336 год[/m]

334年
334 год
	[m1]334年[/m]
	[m1]334 год[/m]

266年
266 год
	[m1]266年[/m]
	[m1]266 год[/m]

261年
261 год
	[m1]261年[/m]
	[m1]261 год[/m]

470年
470 год
	[m1]470年[/m]
	[m1]470 год[/m]

349年
349 год
	[m1]349年[/m]
	[m1]349 год[/m]

271年
271 год
	[m1]271年[/m]
	[m1]271 год[/m]

275年
275 год
	[m1]275年[/m]
	[m1]275 год[/m]

292年
292 год
	[m1]292年[/m]
	[m1]292 год[/m]

296年
296 год
	[m1]296年[/m]
	[m1]296 год[/m]

345年
345 год
	[m1]345年[/m]
	[m1]345 год[/m]

431年
431 год
	[m1]431年[/m]
	[m1]431 год[/m]

380年代
380-е годы
	[m1]380年代[/m]
	[m1]380-е годы[/m]

304年
304 год
	[m1]304年[/m]
	[m1]304 год[/m]

550年
550 год
	[m1]550年[/m]
	[m1]550 год[/m]

586年
586 год
	[m1]586年[/m]
	[m1]586 год[/m]

588年
588 год
	[m1]588年[/m]
	[m1]588 год[/m]

554年
554 год
	[m1]554年[/m]
	[m1]554 год[/m]

229年
229 год
	[m1]229年[/m]
	[m1]229 год[/m]

583年
583 год
	[m1]583年[/m]
	[m1]583 год[/m]

265年
265 год
	[m1]265年[/m]
	[m1]265 год[/m]

263年
263 год
	[m1]263年[/m]
	[m1]263 год[/m]

585年
585 год
	[m1]585年[/m]
	[m1]585 год[/m]

582年
582 год
	[m1]582年[/m]
	[m1]582 год[/m]

556年
556 год
	[m1]556年[/m]
	[m1]556 год[/m]

420年
420 год
	[m1]420年[/m]
	[m1]420 год[/m]

280年
280 год
	[m1]280年[/m]
	[m1]280 год[/m]

581年
581 год
	[m1]581年[/m]
	[m1]581 год[/m]

558年
558 год
	[m1]558年[/m]
	[m1]558 год[/m]

302年
302 год
	[m1]302年[/m]
	[m1]302 год[/m]

309年
309 год
	[m1]309年[/m]
	[m1]309 год[/m]

353年
353 год
	[m1]353年[/m]
	[m1]353 год[/m]

335年
335 год
	[m1]335年[/m]
	[m1]335 год[/m]

367年
367 год
	[m1]367年[/m]
	[m1]367 год[/m]

344年
344 год
	[m1]344年[/m]
	[m1]344 год[/m]

245年
245 год
	[m1]245年[/m]
	[m1]245 год[/m]

290年
290 год
	[m1]290年[/m]
	[m1]290 год[/m]

449年
449 год
	[m1]449年[/m]
	[m1]449 год[/m]

308年
308 год
	[m1]308年[/m]
	[m1]308 год[/m]

255年
255 год
	[m1]255年[/m]
	[m1]255 год[/m]

439年
439 год
	[m1]439年[/m]
	[m1]439 год[/m]

319年
319 год
	[m1]319年[/m]
	[m1]319 год[/m]

318年
318 год
	[m1]318年[/m]
	[m1]318 год[/m]

299年
299 год
	[m1]299年[/m]
	[m1]299 год[/m]

419年
419 год
	[m1]419年[/m]
	[m1]419 год[/m]

416年
416 год
	[m1]416年[/m]
	[m1]416 год[/m]

338年
338 год
	[m1]338年[/m]
	[m1]338 год[/m]

310年
310 год
	[m1]310年[/m]
	[m1]310 год[/m]

315年
315 год
	[m1]315年[/m]
	[m1]315 год[/m]

359年
359 год
	[m1]359年[/m]
	[m1]359 год[/m]

360年
360 год
	[m1]360年[/m]
	[m1]360 год[/m]

273年
273 год
	[m1]273年[/m]
	[m1]273 год[/m]

286年
286 год
	[m1]286年[/m]
	[m1]286 год[/m]

刀
Нож
	[m1]刀[/m]
	[m1]Нож[/m]

288年
288 год
	[m1]288年[/m]
	[m1]288 год[/m]

278年
278 год
	[m1]278年[/m]
	[m1]278 год[/m]

455年
455 год
	[m1]455年[/m]
	[m1]455 год[/m]

577年
577 год
	[m1]577年[/m]
	[m1]577 год[/m]

575年
575 год
	[m1]575年[/m]
	[m1]575 год[/m]

482年
482 год
	[m1]482年[/m]
	[m1]482 год[/m]

486年
486 год
	[m1]486年[/m]
	[m1]486 год[/m]

580年
580 год
	[m1]580年[/m]
	[m1]580 год[/m]

567年
567 год
	[m1]567年[/m]
	[m1]567 год[/m]

564年
564 год
	[m1]564年[/m]
	[m1]564 год[/m]

561年
561 год
	[m1]561年[/m]
	[m1]561 год[/m]

328年
328 год
	[m1]328年[/m]
	[m1]328 год[/m]

325年
325 год
	[m1]325年[/m]
	[m1]325 год[/m]

317年
317 год
	[m1]317年[/m]
	[m1]317 год[/m]

574年
574 год
	[m1]574年[/m]
	[m1]574 год[/m]

566年
566 год
	[m1]566年[/m]
	[m1]566 год[/m]

249年
249 год
	[m1]249年[/m]
	[m1]249 год[/m]

348年
348 год
	[m1]348年[/m]
	[m1]348 год[/m]

442年
442 год
	[m1]442年[/m]
	[m1]442 год[/m]

443年
443 год
	[m1]443年[/m]
	[m1]443 год[/m]

267年
267 год
	[m1]267年[/m]
	[m1]267 год[/m]

244年
244 год
	[m1]244年[/m]
	[m1]244 год[/m]

248年
248 год
	[m1]248年[/m]
	[m1]248 год[/m]

343年
343 год
	[m1]343年[/m]
	[m1]343 год[/m]

562年
562 год
	[m1]562年[/m]
	[m1]562 год[/m]

417年
417 год
	[m1]417年[/m]
	[m1]417 год[/m]

268年
268 год
	[m1]268年[/m]
	[m1]268 год[/m]

590年
590 год
	[m1]590年[/m]
	[m1]590 год[/m]

269年
269 год
	[m1]269年[/m]
	[m1]269 год[/m]

499年
499 год
	[m1]499年[/m]
	[m1]499 год[/m]

409年
409 год
	[m1]409年[/m]
	[m1]409 год[/m]

405年
405 год
	[m1]405年[/m]
	[m1]405 год[/m]

406年
406 год
	[m1]406年[/m]
	[m1]406 год[/m]

403年
403 год
	[m1]403年[/m]
	[m1]403 год[/m]

414年
414 год
	[m1]414年[/m]
	[m1]414 год[/m]

411年
411 год
	[m1]411年[/m]
	[m1]411 год[/m]

412年
412 год
	[m1]412年[/m]
	[m1]412 год[/m]

560年
560 год
	[m1]560年[/m]
	[m1]560 год[/m]

592年
592 год
	[m1]592年[/m]
	[m1]592 год[/m]

276年
276 год
	[m1]276年[/m]
	[m1]276 год[/m]

314年
314 год
	[m1]314年[/m]
	[m1]314 год[/m]

323年
323 год
	[m1]323年[/m]
	[m1]323 год[/m]

366年
366 год
	[m1]366年[/m]
	[m1]366 год[/m]

362年
362 год
	[m1]362年[/m]
	[m1]362 год[/m]

545年
545 год
	[m1]545年[/m]
	[m1]545 год[/m]

531年
531 год
	[m1]531年[/m]
	[m1]531 год[/m]

514年
514 год
	[m1]514年[/m]
	[m1]514 год[/m]

513年
513 год
	[m1]513年[/m]
	[m1]513 год[/m]

539年
539 год
	[m1]539年[/m]
	[m1]539 год[/m]

538年
538 год
	[m1]538年[/m]
	[m1]538 год[/m]

519年
519 год
	[m1]519年[/m]
	[m1]519 год[/m]

516年
516 год
	[m1]516年[/m]
	[m1]516 год[/m]

520年
520 год
	[m1]520年[/m]
	[m1]520 год[/m]

522年
522 год
	[m1]522年[/m]
	[m1]522 год[/m]

528年
528 год
	[m1]528年[/m]
	[m1]528 год[/m]

506年
506 год
	[m1]506年[/m]
	[m1]506 год[/m]

526年
526 год
	[m1]526年[/m]
	[m1]526 год[/m]

507年
507 год
	[m1]507年[/m]
	[m1]507 год[/m]

214年
214 год
	[m1]214年[/m]
	[m1]214 год[/m]

213年
213 год
	[m1]213年[/m]
	[m1]213 год[/m]

212年
212 год
	[m1]212年[/m]
	[m1]212 год[/m]

228年
228 год
	[m1]228年[/m]
	[m1]228 год[/m]

227年
227 год
	[m1]227年[/m]
	[m1]227 год[/m]

149年
149 год
	[m1]149年[/m]
	[m1]149 год[/m]

174年
174 год
	[m1]174年[/m]
	[m1]174 год[/m]

189年
189 год
	[m1]189年[/m]
	[m1]189 год[/m]

199年
199 год
	[m1]199年[/m]
	[m1]199 год[/m]

141年
141 год
	[m1]141年[/m]
	[m1]141 год[/m]

132年
132 год
	[m1]132年[/m]
	[m1]132 год[/m]

125年
125 год
	[m1]125年[/m]
	[m1]125 год[/m]

123年
123 год
	[m1]123年[/m]
	[m1]123 год[/m]

147年
147 год
	[m1]147年[/m]
	[m1]147 год[/m]

144年
144 год
	[m1]144年[/m]
	[m1]144 год[/m]

198年
198 год
	[m1]198年[/m]
	[m1]198 год[/m]

178年
178 год
	[m1]178年[/m]
	[m1]178 год[/m]

177年
177 год
	[m1]177年[/m]
	[m1]177 год[/m]

187年
187 год
	[m1]187年[/m]
	[m1]187 год[/m]

195年
195 год
	[m1]195年[/m]
	[m1]195 год[/m]

186年
186 год
	[m1]186年[/m]
	[m1]186 год[/m]

347年
347 год
	[m1]347年[/m]
	[m1]347 год[/m]

620年
620 год
	[m1]620年[/m]
	[m1]620 год[/m]

624年
624 год
	[m1]624年[/m]
	[m1]624 год[/m]

605年
605 год
	[m1]605年[/m]
	[m1]605 год[/m]

629年
629 год
	[m1]629年[/m]
	[m1]629 год[/m]

616年
616 год
	[m1]616年[/m]
	[m1]616 год[/m]

615年
615 год
	[m1]615年[/m]
	[m1]615 год[/m]

644年
644 год
	[m1]644年[/m]
	[m1]644 год[/m]

646年
646 год
	[m1]646年[/m]
	[m1]646 год[/m]

633年
633 год
	[m1]633年[/m]
	[m1]633 год[/m]

637年
637 год
	[m1]637年[/m]
	[m1]637 год[/m]

436年
436 год
	[m1]436年[/m]
	[m1]436 год[/m]

434年
434 год
	[m1]434年[/m]
	[m1]434 год[/m]

293年
293 год
	[m1]293年[/m]
	[m1]293 год[/m]

427年
427 год
	[m1]427年[/m]
	[m1]427 год[/m]

185年
185 год
	[m1]185年[/m]
	[m1]185 год[/m]

360年代
360-е годы
	[m1]360年代[/m]
	[m1]360-е годы[/m]

321年
321 год
	[m1]321年[/m]
	[m1]321 год[/m]

客家話
Хакка (язык)
	[m1]客家話[/m]
	[m1]Хакка (язык)[/m]

327年
327 год
	[m1]327年[/m]
	[m1]327 год[/m]

430年
430 год
	[m1]430年[/m]
	[m1]430 год[/m]

447年
447 год
	[m1]447年[/m]
	[m1]447 год[/m]

小石城 (阿肯色州)
Литл-Рок (Арканзас)
	[m1]小石城 (阿肯色州)[/m]
	[m1]Литл-Рок (Арканзас)[/m]

北寧省
Бакнинь (провинция)
	[m1]北寧省[/m]
	[m1]Бакнинь (провинция)[/m]

569年
569 год
	[m1]569年[/m]
	[m1]569 год[/m]

568年
568 год
	[m1]568年[/m]
	[m1]568 год[/m]

444年
444 год
	[m1]444年[/m]
	[m1]444 год[/m]

唯心主義
Идеализм
	[m1]唯心主義[/m]
	[m1]Идеализм[/m]

796年
796 год
	[m1]796年[/m]
	[m1]796 год[/m]

冪
Возведение в степень
	[m1]冪[/m]
	[m1]Возведение в степень[/m]

798年
798 год
	[m1]798年[/m]
	[m1]798 год[/m]

793年
793 год
	[m1]793年[/m]
	[m1]793 год[/m]

贛語
Гань
	[m1]贛語[/m]
	[m1]Гань[/m]

685年
685 год
	[m1]685年[/m]
	[m1]685 год[/m]

799年
799 год
	[m1]799年[/m]
	[m1]799 год[/m]

683年
683 год
	[m1]683年[/m]
	[m1]683 год[/m]

博物館
Музей
	[m1]博物館[/m]
	[m1]Музей[/m]

274年
274 год
	[m1]274年[/m]
	[m1]274 год[/m]

579年
579 год
	[m1]579年[/m]
	[m1]579 год[/m]

281年
281 год
	[m1]281年[/m]
	[m1]281 год[/m]

306年
306 год
	[m1]306年[/m]
	[m1]306 год[/m]

438年
438 год
	[m1]438年[/m]
	[m1]438 год[/m]

297年
297 год
	[m1]297年[/m]
	[m1]297 год[/m]

421年
421 год
	[m1]421年[/m]
	[m1]421 год[/m]

298年
298 год
	[m1]298年[/m]
	[m1]298 год[/m]

351年
351 год
	[m1]351年[/m]
	[m1]351 год[/m]

352年
352 год
	[m1]352年[/m]
	[m1]352 год[/m]

355年
355 год
	[m1]355年[/m]
	[m1]355 год[/m]

熊貓
Большая панда
	[m1]熊貓[/m]
	[m1]Большая панда[/m]

95年
95 год
	[m1]95年[/m]
	[m1]95 год[/m]

94年
94 год
	[m1]94年[/m]
	[m1]94 год[/m]

594年
594 год
	[m1]594年[/m]
	[m1]594 год[/m]

542年
542 год
	[m1]542年[/m]
	[m1]542 год[/m]

448年
448 год
	[m1]448年[/m]
	[m1]448 год[/m]

445年
445 год
	[m1]445年[/m]
	[m1]445 год[/m]

305年
305 год
	[m1]305年[/m]
	[m1]305 год[/m]

234年
234 год
	[m1]234年[/m]
	[m1]234 год[/m]

565年
565 год
	[m1]565年[/m]
	[m1]565 год[/m]

381年
381 год
	[m1]381年[/m]
	[m1]381 год[/m]

弧度
Радиан
	[m1]弧度[/m]
	[m1]Радиан[/m]

385年
385 год
	[m1]385年[/m]
	[m1]385 год[/m]

553年
553 год
	[m1]553年[/m]
	[m1]553 год[/m]

307年
307 год
	[m1]307年[/m]
	[m1]307 год[/m]

584年
584 год
	[m1]584年[/m]
	[m1]584 год[/m]

346年
346 год
	[m1]346年[/m]
	[m1]346 год[/m]

257年
257 год
	[m1]257年[/m]
	[m1]257 год[/m]

霍閃
Молния
	[m1]霍閃[/m]
	[m1]Молния[/m]

285年
285 год
	[m1]285年[/m]
	[m1]285 год[/m]

591年
591 год
	[m1]591年[/m]
	[m1]591 год[/m]

289年
289 год
	[m1]289年[/m]
	[m1]289 год[/m]

手
Кисть (анатомия)
	[m1]手[/m]
	[m1]Кисть (анатомия)[/m]

杜甫
Ду Фу
	[m1]杜甫[/m]
	[m1]Ду Фу[/m]

563年
563 год
	[m1]563年[/m]
	[m1]563 год[/m]

252年
252 год
	[m1]252年[/m]
	[m1]252 год[/m]

595年
595 год
	[m1]595年[/m]
	[m1]595 год[/m]

246年
246 год
	[m1]246年[/m]
	[m1]246 год[/m]

596年
596 год
	[m1]596年[/m]
	[m1]596 год[/m]

593年
593 год
	[m1]593年[/m]
	[m1]593 год[/m]

357年
357 год
	[m1]357年[/m]
	[m1]357 год[/m]

573年
573 год
	[m1]573年[/m]
	[m1]573 год[/m]

559年
559 год
	[m1]559年[/m]
	[m1]559 год[/m]

599年
599 год
	[m1]599年[/m]
	[m1]599 год[/m]

326年
326 год
	[m1]326年[/m]
	[m1]326 год[/m]

341年
341 год
	[m1]341年[/m]
	[m1]341 год[/m]

322年
322 год
	[m1]322年[/m]
	[m1]322 год[/m]

386年
386 год
	[m1]386年[/m]
	[m1]386 год[/m]

374年
374 год
	[m1]374年[/m]
	[m1]374 год[/m]

380年
380 год
	[m1]380年[/m]
	[m1]380 год[/m]

帕部羅·尼努達
Пабло Неруда
	[m1]帕部羅·尼努達[/m]
	[m1]Пабло Неруда[/m]

136年
136 год
	[m1]136年[/m]
	[m1]136 год[/m]

吳語
У (язык)
	[m1]吳語[/m]
	[m1]У (язык)[/m]

370年代
370-е годы
	[m1]370年代[/m]
	[m1]370-е годы[/m]

樂器
Музыкальные инструменты
	[m1]樂器[/m]
	[m1]Музыкальные инструменты[/m]

景德鎮
Цзиндэчжэнь
	[m1]景德鎮[/m]
	[m1]Цзиндэчжэнь[/m]

直升機
Вертолёт
	[m1]直升機[/m]
	[m1]Вертолёт[/m]

摩托車
Мотоцикл
	[m1]摩托車[/m]
	[m1]Мотоцикл[/m]

視頻
Видео
	[m1]視頻[/m]
	[m1]Видео[/m]

382年
382 год
	[m1]382年[/m]
	[m1]382 год[/m]

342年
342 год
	[m1]342年[/m]
	[m1]342 год[/m]

373年
373 год
	[m1]373年[/m]
	[m1]373 год[/m]

372年
372 год
	[m1]372年[/m]
	[m1]372 год[/m]

指拇頭
Палец
	[m1]指拇頭[/m]
	[m1]Палец[/m]

1980年代
1980-е годы
	[m1]1980年代[/m]
	[m1]1980-е годы[/m]

1990年代
1990-е годы
	[m1]1990年代[/m]
	[m1]1990-е годы[/m]

羅盤
Компас
	[m1]羅盤[/m]
	[m1]Компас[/m]

X光
Рентгеновское излучение
	[m1]X光[/m]
	[m1]Рентгеновское излучение[/m]

新疆
Синьцзян-Уйгурский автономный район
	[m1]新疆[/m]
	[m1]Синьцзян-Уйгурский автономный район[/m]

375年
375 год
	[m1]375年[/m]
	[m1]375 год[/m]

1970年代
1970-е годы
	[m1]1970年代[/m]
	[m1]1970-е годы[/m]

2000年代
2000-е годы
	[m1]2000年代[/m]
	[m1]2000-е годы[/m]

周
Чжоу (династия)
	[m1]周[/m]
	[m1]Чжоу (династия)[/m]

形而上學
Метафизика
	[m1]形而上學[/m]
	[m1]Метафизика[/m]

387年
387 год
	[m1]387年[/m]
	[m1]387 год[/m]

蘇美爾
Шумер
	[m1]蘇美爾[/m]
	[m1]Шумер[/m]

警察
Полиция
	[m1]警察[/m]
	[m1]Полиция[/m]

保羅·塞尚
Сезанн, Поль
	[m1]保羅·塞尚[/m]
	[m1]Сезанн, Поль[/m]

諾貝爾和平獎
Нобелевская премия мира
	[m1]諾貝爾和平獎[/m]
	[m1]Нобелевская премия мира[/m]

冰川
Ледник
	[m1]冰川[/m]
	[m1]Ледник[/m]

1930年代
1930-е годы
	[m1]1930年代[/m]
	[m1]1930-е годы[/m]

1960年代
1960-е годы
	[m1]1960年代[/m]
	[m1]1960-е годы[/m]

1920年代
1920-е годы
	[m1]1920年代[/m]
	[m1]1920-е годы[/m]

議會
Парламент
	[m1]議會[/m]
	[m1]Парламент[/m]

左羅阿斯特
Заратустра
	[m1]左羅阿斯特[/m]
	[m1]Заратустра[/m]

睏覺
Сон
	[m1]睏覺[/m]
	[m1]Сон[/m]

美學
Эстетика
	[m1]美學[/m]
	[m1]Эстетика[/m]

胡志明
Хо Ши Мин
	[m1]胡志明[/m]
	[m1]Хо Ши Мин[/m]

和平省
Хоабинь (провинция)
	[m1]和平省[/m]
	[m1]Хоабинь (провинция)[/m]

集合
Множество
	[m1]集合[/m]
	[m1]Множество[/m]

1950年代
1950-е годы
	[m1]1950年代[/m]
	[m1]1950-е годы[/m]

眠夢
Сновидение
	[m1]眠夢[/m]
	[m1]Сновидение[/m]

漢謨拉比
Хаммурапи
	[m1]漢謨拉比[/m]
	[m1]Хаммурапи[/m]

萊州省
Лайтяу (провинция)
	[m1]萊州省[/m]
	[m1]Лайтяу (провинция)[/m]

河南省 (越南)
Ханам (провинция)
	[m1]河南省 (越南)[/m]
	[m1]Ханам (провинция)[/m]

1940年代
1940-е годы
	[m1]1940年代[/m]
	[m1]1940-е годы[/m]

1900年代
1900-е годы
	[m1]1900年代[/m]
	[m1]1900-е годы[/m]

1910年代
1910-е годы
	[m1]1910年代[/m]
	[m1]1910-е годы[/m]

視覺藝術
Изобразительное искусство
	[m1]視覺藝術[/m]
	[m1]Изобразительное искусство[/m]

壯人
Чжуаны
	[m1]壯人[/m]
	[m1]Чжуаны[/m]

阿第拉
Аттила
	[m1]阿第拉[/m]
	[m1]Аттила[/m]

潮州話
Чаошаньское наречие
	[m1]潮州話[/m]
	[m1]Чаошаньское наречие[/m]

利婭娜
Рианна
	[m1]利婭娜[/m]
	[m1]Рианна[/m]

指甲
Ногти
	[m1]指甲[/m]
	[m1]Ногти[/m]

奠邊省
Дьенбьен
	[m1]奠邊省[/m]
	[m1]Дьенбьен[/m]

12
12 (число)
	[m1]12[/m]
	[m1]12 (число)[/m]

三船敏郎
Мифунэ, Тосиро
	[m1]三船敏郎[/m]
	[m1]Мифунэ, Тосиро[/m]

面
Лицо
	[m1]面[/m]
	[m1]Лицо[/m]

文言文
Вэньянь
	[m1]文言文[/m]
	[m1]Вэньянь[/m]

浪漫主義
Романтизм
	[m1]浪漫主義[/m]
	[m1]Романтизм[/m]

流行音樂
Поп-музыка
	[m1]流行音樂[/m]
	[m1]Поп-музыка[/m]

南丁格爾
Найтингейл, Флоренс
	[m1]南丁格爾[/m]
	[m1]Найтингейл, Флоренс[/m]

線
Прямая
	[m1]線[/m]
	[m1]Прямая[/m]

331年
331 год
	[m1]331年[/m]
	[m1]331 год[/m]

11
11 (число)
	[m1]11[/m]
	[m1]11 (число)[/m]

365年
365 год
	[m1]365年[/m]
	[m1]365 год[/m]

13
13 (число)
	[m1]13[/m]
	[m1]13 (число)[/m]

子彈
Оружейный патрон
	[m1]子彈[/m]
	[m1]Оружейный патрон[/m]

379年
379 год
	[m1]379年[/m]
	[m1]379 год[/m]

書寫
Письмо (письменность)
	[m1]書寫[/m]
	[m1]Письмо (письменность)[/m]

達賴喇嘛
Далай-лама
	[m1]達賴喇嘛[/m]
	[m1]Далай-лама[/m]

100
100 (число)
	[m1]100[/m]
	[m1]100 (число)[/m]

胠膝
Коленный сустав
	[m1]胠膝[/m]
	[m1]Коленный сустав[/m]

史詩
Эпос
	[m1]史詩[/m]
	[m1]Эпос[/m]

眼鏡
Очки
	[m1]眼鏡[/m]
	[m1]Очки[/m]

南海
Южно-Китайское море
	[m1]南海[/m]
	[m1]Южно-Китайское море[/m]

俳句
Хайку
	[m1]俳句[/m]
	[m1]Хайку[/m]

奧克蘭文理學校
Оклендская гимназия
	[m1]奧克蘭文理學校[/m]
	[m1]Оклендская гимназия[/m]

冰櫃
Холодильник
	[m1]冰櫃[/m]
	[m1]Холодильник[/m]

密爾沃基
Милуоки
	[m1]密爾沃基[/m]
	[m1]Милуоки[/m]

巴洛克式
Барокко
	[m1]巴洛克式[/m]
	[m1]Барокко[/m]

薯
Батат
	[m1]薯[/m]
	[m1]Батат[/m]

存在主義
Экзистенциализм
	[m1]存在主義[/m]
	[m1]Экзистенциализм[/m]

1840年代
1840-е годы
	[m1]1840年代[/m]
	[m1]1840-е годы[/m]

14
14 (число)
	[m1]14[/m]
	[m1]14 (число)[/m]

1880年代
1880-е годы
	[m1]1880年代[/m]
	[m1]1880-е годы[/m]

燶菜
Кулинария
	[m1]燶菜[/m]
	[m1]Кулинария[/m]

15
15 (число)
	[m1]15[/m]
	[m1]15 (число)[/m]

18
18 (число)
	[m1]18[/m]
	[m1]18 (число)[/m]

重金属音乐
Метал
	[m1]重金属音乐[/m]
	[m1]Метал[/m]

激光
Лазер
	[m1]激光[/m]
	[m1]Лазер[/m]

巴比嵌站
Барбикэн (станция метро)
	[m1]巴比嵌站[/m]
	[m1]Барбикэн (станция метро)[/m]

1890年代
1890-е годы
	[m1]1890年代[/m]
	[m1]1890-е годы[/m]

皇帝
Император
	[m1]皇帝[/m]
	[m1]Император[/m]

人民幣
Китайский юань
	[m1]人民幣[/m]
	[m1]Китайский юань[/m]

富士山
Фудзияма
	[m1]富士山[/m]
	[m1]Фудзияма[/m]

體積
Объём
	[m1]體積[/m]
	[m1]Объём[/m]

1830年代
1830-е годы
	[m1]1830年代[/m]
	[m1]1830-е годы[/m]

汽油
Бензин
	[m1]汽油[/m]
	[m1]Бензин[/m]

1800年代
1800-е годы
	[m1]1800年代[/m]
	[m1]1800-е годы[/m]

昂鐸顏·拉艾節
Лавуазье, Антуан Лоран
	[m1]昂鐸顏·拉艾節[/m]
	[m1]Лавуазье, Антуан Лоран[/m]

谷
Долина
	[m1]谷[/m]
	[m1]Долина[/m]

1860年代
1860-е годы
	[m1]1860年代[/m]
	[m1]1860-е годы[/m]

1870年代
1870-е годы
	[m1]1870年代[/m]
	[m1]1870-е годы[/m]

19
19 (число)
	[m1]19[/m]
	[m1]19 (число)[/m]

太陽能
Солнечная энергетика
	[m1]太陽能[/m]
	[m1]Солнечная энергетика[/m]

17
17 (число)
	[m1]17[/m]
	[m1]17 (число)[/m]

酸雨
Кислотный дождь
	[m1]酸雨[/m]
	[m1]Кислотный дождь[/m]

1810年代
1810-е годы
	[m1]1810年代[/m]
	[m1]1810-е годы[/m]

16
16 (число)
	[m1]16[/m]
	[m1]16 (число)[/m]

乘法
Умножение
	[m1]乘法[/m]
	[m1]Умножение[/m]

20
20 (число)
	[m1]20[/m]
	[m1]20 (число)[/m]

牢監
Тюрьма
	[m1]牢監[/m]
	[m1]Тюрьма[/m]

減法
Вычитание
	[m1]減法[/m]
	[m1]Вычитание[/m]

喜劇
Комедия
	[m1]喜劇[/m]
	[m1]Комедия[/m]

維吉尼野·烏爾芙
Вулф, Вирджиния
	[m1]維吉尼野·烏爾芙[/m]
	[m1]Вулф, Вирджиния[/m]

尿
Моча
	[m1]尿[/m]
	[m1]Моча[/m]

1850年代
1850-е годы
	[m1]1850年代[/m]
	[m1]1850-е годы[/m]

安徽
Аньхой
	[m1]安徽[/m]
	[m1]Аньхой[/m]

天門
Лоб
	[m1]天門[/m]
	[m1]Лоб[/m]

內蒙古
Внутренняя Монголия
	[m1]內蒙古[/m]
	[m1]Внутренняя Монголия[/m]

亞述
Ассирия
	[m1]亞述[/m]
	[m1]Ассирия[/m]

Sony
Sony
	[m1]Sony[/m]
	[m1]Sony[/m]

零毫子
Монета
	[m1]零毫子[/m]
	[m1]Монета[/m]

道爾頓
Дальтон, Джон
	[m1]道爾頓[/m]
	[m1]Дальтон, Джон[/m]

火箭
Ракета
	[m1]火箭[/m]
	[m1]Ракета[/m]

哥德
Гёдель, Курт
	[m1]哥德[/m]
	[m1]Гёдель, Курт[/m]

米科·佐登
Джордан, Майкл
	[m1]米科·佐登[/m]
	[m1]Джордан, Майкл[/m]

芭蕾
Балет
	[m1]芭蕾[/m]
	[m1]Балет[/m]

咸勒
Гамлет
	[m1]咸勒[/m]
	[m1]Гамлет[/m]

侯勃
Гильберт, Давид
	[m1]侯勃[/m]
	[m1]Гильберт, Давид[/m]

芫茜
Кориандр
	[m1]芫茜[/m]
	[m1]Кориандр[/m]

福建
Фуцзянь
	[m1]福建[/m]
	[m1]Фуцзянь[/m]

堪薩斯城 (密蘇里州)
Канзас-Сити (Миссури)
	[m1]堪薩斯城 (密蘇里州)[/m]
	[m1]Канзас-Сити (Миссури)[/m]

轉喻
Метонимия
	[m1]轉喻[/m]
	[m1]Метонимия[/m]

戈壁
Гоби
	[m1]戈壁[/m]
	[m1]Гоби[/m]

屁督
Ягодицы
	[m1]屁督[/m]
	[m1]Ягодицы[/m]

海南
Хайнань
	[m1]海南[/m]
	[m1]Хайнань[/m]

40
40 (число)
	[m1]40[/m]
	[m1]40 (число)[/m]

錐形
Конус
	[m1]錐形[/m]
	[m1]Конус[/m]

世界母語日
Международный день родного языка
	[m1]世界母語日[/m]
	[m1]Международный день родного языка[/m]

甘肅
Ганьсу
	[m1]甘肅[/m]
	[m1]Ганьсу[/m]

Björk
Бьорк
	[m1]Björk[/m]
	[m1]Бьорк[/m]

古印度
Индская цивилизация
	[m1]古印度[/m]
	[m1]Индская цивилизация[/m]

倒踭
Локтевой сустав
	[m1]倒踭[/m]
	[m1]Локтевой сустав[/m]

漢人
Хань (народ)
	[m1]漢人[/m]
	[m1]Хань (народ)[/m]

鬍子
Борода
	[m1]鬍子[/m]
	[m1]Борода[/m]

30
30 (число)
	[m1]30[/m]
	[m1]30 (число)[/m]

前201年
201 год до н. э.
	[m1]前201年[/m]
	[m1]201 год до н. э.[/m]

前202年
202 год до н. э.
	[m1]前202年[/m]
	[m1]202 год до н. э.[/m]

壁
Стена
	[m1]壁[/m]
	[m1]Стена[/m]

拓撲學
Топология
	[m1]拓撲學[/m]
	[m1]Топология[/m]

1600年代
1600-е годы
	[m1]1600年代[/m]
	[m1]1600-е годы[/m]

管弦樂團
Оркестр
	[m1]管弦樂團[/m]
	[m1]Оркестр[/m]

乾旱
Засуха
	[m1]乾旱[/m]
	[m1]Засуха[/m]

底厄勒斯
Диоклетиан
	[m1]底厄勒斯[/m]
	[m1]Диоклетиан[/m]

前110年
110 год до н. э.
	[m1]前110年[/m]
	[m1]110 год до н. э.[/m]

雲南
Юньнань
	[m1]雲南[/m]
	[m1]Юньнань[/m]

風力
Ветроэнергетика
	[m1]風力[/m]
	[m1]Ветроэнергетика[/m]

民間音樂
Фолк-музыка
	[m1]民間音樂[/m]
	[m1]Фолк-музыка[/m]

努眉
Джалаладдин Руми
	[m1]努眉[/m]
	[m1]Джалаладдин Руми[/m]

1700年代
1700-е годы
	[m1]1700年代[/m]
	[m1]1700-е годы[/m]

山東
Шаньдун
	[m1]山東[/m]
	[m1]Шаньдун[/m]

胛股
Плечо (часть тела)
	[m1]胛股[/m]
	[m1]Плечо (часть тела)[/m]

婁溫學
Левенгук, Антони ван
	[m1]婁溫學[/m]
	[m1]Левенгук, Антони ван[/m]

河南
Хэнань
	[m1]河南[/m]
	[m1]Хэнань[/m]

1740年代
1740-е годы
	[m1]1740年代[/m]
	[m1]1740-е годы[/m]

1500年代
1500-е годы
	[m1]1500年代[/m]
	[m1]1500-е годы[/m]

前206年
206 год до н. э.
	[m1]前206年[/m]
	[m1]206 год до н. э.[/m]

前203年
203 год до н. э.
	[m1]前203年[/m]
	[m1]203 год до н. э.[/m]

存在論
Онтология
	[m1]存在論[/m]
	[m1]Онтология[/m]

行列
Матрица (математика)
	[m1]行列[/m]
	[m1]Матрица (математика)[/m]

博弈論
Теория игр
	[m1]博弈論[/m]
	[m1]Теория игр[/m]

著嚇
Страх
	[m1]著嚇[/m]
	[m1]Страх[/m]

1820年代
1820-е годы
	[m1]1820年代[/m]
	[m1]1820-е годы[/m]

前209年
209 год до н. э.
	[m1]前209年[/m]
	[m1]209 год до н. э.[/m]

1770年代
1770-е годы
	[m1]1770年代[/m]
	[m1]1770-е годы[/m]

點
Точка (геометрия)
	[m1]點[/m]
	[m1]Точка (геометрия)[/m]

扎·艾弗欒
Эфрон, Зак
	[m1]扎·艾弗欒[/m]
	[m1]Эфрон, Зак[/m]

可可·榭乃爾
Шанель, Коко
	[m1]可可·榭乃爾[/m]
	[m1]Шанель, Коко[/m]

前112年
112 год до н. э.
	[m1]前112年[/m]
	[m1]112 год до н. э.[/m]

餲屑
Отходы
	[m1]餲屑[/m]
	[m1]Отходы[/m]

湖南
Хунань
	[m1]湖南[/m]
	[m1]Хунань[/m]

水族館
Аквариум
	[m1]水族館[/m]
	[m1]Аквариум[/m]

青海
Цинхай
	[m1]青海[/m]
	[m1]Цинхай[/m]

箭
Стрела
	[m1]箭[/m]
	[m1]Стрела[/m]

北京人
Синантроп
	[m1]北京人[/m]
	[m1]Синантроп[/m]

柏威夏寺
Прэахвихеа
	[m1]柏威夏寺[/m]
	[m1]Прэахвихеа[/m]

1680年代
1680-е годы
	[m1]1680年代[/m]
	[m1]1680-е годы[/m]

1610年代
1610-е годы
	[m1]1610年代[/m]
	[m1]1610-е годы[/m]

人文主義
Гуманизм
	[m1]人文主義[/m]
	[m1]Гуманизм[/m]

1510年代
1510-е годы
	[m1]1510年代[/m]
	[m1]1510-е годы[/m]

弓
Лук (оружие)
	[m1]弓[/m]
	[m1]Лук (оружие)[/m]

打字機
Пишущая машинка
	[m1]打字機[/m]
	[m1]Пишущая машинка[/m]

前176年
176 год до н. э.
	[m1]前176年[/m]
	[m1]176 год до н. э.[/m]

話筒
Микрофон
	[m1]話筒[/m]
	[m1]Микрофон[/m]

哥特式
Готика
	[m1]哥特式[/m]
	[m1]Готика[/m]

湖北
Хубэй
	[m1]湖北[/m]
	[m1]Хубэй[/m]

山西
Шаньси
	[m1]山西[/m]
	[m1]Шаньси[/m]

令子
Загадка
	[m1]令子[/m]
	[m1]Загадка[/m]

歐
Ом
	[m1]歐[/m]
	[m1]Ом[/m]

貴州
Гуйчжоу
	[m1]貴州[/m]
	[m1]Гуйчжоу[/m]

紙票子
Банкнота
	[m1]紙票子[/m]
	[m1]Банкнота[/m]

河
Ручей
	[m1]河[/m]
	[m1]Ручей[/m]

雷達
Радиолокационная станция
	[m1]雷達[/m]
	[m1]Радиолокационная станция[/m]

燈泡
Лампа накаливания
	[m1]燈泡[/m]
	[m1]Лампа накаливания[/m]

後現代主義
Постмодернизм
	[m1]後現代主義[/m]
	[m1]Постмодернизм[/m]

撲克
Игральные карты
	[m1]撲克[/m]
	[m1]Игральные карты[/m]

339年
339 год
	[m1]339年[/m]
	[m1]339 год[/m]

340年
340 год
	[m1]340年[/m]
	[m1]340 год[/m]

宮城縣
Мияги (префектура)
	[m1]宮城縣[/m]
	[m1]Мияги (префектура)[/m]

354年
354 год
	[m1]354年[/m]
	[m1]354 год[/m]

356年
356 год
	[m1]356年[/m]
	[m1]356 год[/m]

358年
358 год
	[m1]358年[/m]
	[m1]358 год[/m]

361年
361 год
	[m1]361年[/m]
	[m1]361 год[/m]

363年
363 год
	[m1]363年[/m]
	[m1]363 год[/m]

364年
364 год
	[m1]364年[/m]
	[m1]364 год[/m]

陝西
Шэньси
	[m1]陝西[/m]
	[m1]Шэньси[/m]

368年
368 год
	[m1]368年[/m]
	[m1]368 год[/m]

369年
369 год
	[m1]369年[/m]
	[m1]369 год[/m]

370年
370 год
	[m1]370年[/m]
	[m1]370 год[/m]

371年
371 год
	[m1]371年[/m]
	[m1]371 год[/m]

376年
376 год
	[m1]376年[/m]
	[m1]376 год[/m]

377年
377 год
	[m1]377年[/m]
	[m1]377 год[/m]

378年
378 год
	[m1]378年[/m]
	[m1]378 год[/m]

1780年代
1780-е годы
	[m1]1780年代[/m]
	[m1]1780-е годы[/m]

383年
383 год
	[m1]383年[/m]
	[m1]383 год[/m]

384年
384 год
	[m1]384年[/m]
	[m1]384 год[/m]

388年
388 год
	[m1]388年[/m]
	[m1]388 год[/m]

389年
389 год
	[m1]389年[/m]
	[m1]389 год[/m]

390年
390 год
	[m1]390年[/m]
	[m1]390 год[/m]

391年
391 год
	[m1]391年[/m]
	[m1]391 год[/m]

392年
392 год
	[m1]392年[/m]
	[m1]392 год[/m]

1730年代
1730-е годы
	[m1]1730年代[/m]
	[m1]1730-е годы[/m]

393年
393 год
	[m1]393年[/m]
	[m1]393 год[/m]

394年
394 год
	[m1]394年[/m]
	[m1]394 год[/m]

395年
395 год
	[m1]395年[/m]
	[m1]395 год[/m]

396年
396 год
	[m1]396年[/m]
	[m1]396 год[/m]

397年
397 год
	[m1]397年[/m]
	[m1]397 год[/m]

398年
398 год
	[m1]398年[/m]
	[m1]398 год[/m]

399年
399 год
	[m1]399年[/m]
	[m1]399 год[/m]

1540年代
1540-е годы
	[m1]1540年代[/m]
	[m1]1540-е годы[/m]

性別
Гендер
	[m1]性別[/m]
	[m1]Гендер[/m]

岩手县
Иватэ (префектура)
	[m1]岩手县[/m]
	[m1]Иватэ (префектура)[/m]

美利堅合眾國憲法嗰第四條
Четвёртая статья Конституции США
	[m1]美利堅合眾國憲法嗰第四條[/m]
	[m1]Четвёртая статья Конституции США[/m]

美利堅合眾國憲法嗰第三條
Третья статья Конституции США
	[m1]美利堅合眾國憲法嗰第三條[/m]
	[m1]Третья статья Конституции США[/m]

美利堅合眾國憲法嗰第五條
Пятая статья Конституции США
	[m1]美利堅合眾國憲法嗰第五條[/m]
	[m1]Пятая статья Конституции США[/m]

1750年代
1750-е годы
	[m1]1750年代[/m]
	[m1]1750-е годы[/m]

1580年代
1580-е годы
	[m1]1580年代[/m]
	[m1]1580-е годы[/m]

1590年代
1590-е годы
	[m1]1590年代[/m]
	[m1]1590-е годы[/m]

太空船
Спейс шаттл
	[m1]太空船[/m]
	[m1]Спейс шаттл[/m]

質數
Простое число
	[m1]質數[/m]
	[m1]Простое число[/m]

短篇小說
Новелла
	[m1]短篇小說[/m]
	[m1]Новелла[/m]

279年
279 год
	[m1]279年[/m]
	[m1]279 год[/m]

440年
440 год
	[m1]440年[/m]
	[m1]440 год[/m]

517年
517 год
	[m1]517年[/m]
	[m1]517 год[/m]

572年
572 год
	[m1]572年[/m]
	[m1]572 год[/m]

2026年
2026 год
	[m1]2026年[/m]
	[m1]2026 год[/m]

2025年
2025 год
	[m1]2025年[/m]
	[m1]2025 год[/m]

2024年
2024 год
	[m1]2024年[/m]
	[m1]2024 год[/m]

2023年
2023 год
	[m1]2023年[/m]
	[m1]2023 год[/m]

2022年
2022 год
	[m1]2022年[/m]
	[m1]2022 год[/m]

2021年
2021 год
	[m1]2021年[/m]
	[m1]2021 год[/m]

2041年
2041 год
	[m1]2041年[/m]
	[m1]2041 год[/m]

2042年
2042 год
	[m1]2042年[/m]
	[m1]2042 год[/m]

2043年
2043 год
	[m1]2043年[/m]
	[m1]2043 год[/m]

2044年
2044 год
	[m1]2044年[/m]
	[m1]2044 год[/m]

2045年
2045 год
	[m1]2045年[/m]
	[m1]2045 год[/m]

2046年
2046 год
	[m1]2046年[/m]
	[m1]2046 год[/m]

2047年
2047 год
	[m1]2047年[/m]
	[m1]2047 год[/m]

2048年
2048 год
	[m1]2048年[/m]
	[m1]2048 год[/m]

2049年
2049 год
	[m1]2049年[/m]
	[m1]2049 год[/m]

2050年
2050 год
	[m1]2050年[/m]
	[m1]2050 год[/m]

2051年
2051 год
	[m1]2051年[/m]
	[m1]2051 год[/m]

2052年
2052 год
	[m1]2052年[/m]
	[m1]2052 год[/m]

美術史
Искусствоведение
	[m1]美術史[/m]
	[m1]Искусствоведение[/m]

變量
Переменная величина
	[m1]變量[/m]
	[m1]Переменная величина[/m]

巴黎地鐵
Парижский метрополитен
	[m1]巴黎地鐵[/m]
	[m1]Парижский метрополитен[/m]

中東嗰歷史
История Среднего Востока
	[m1]中東嗰歷史[/m]
	[m1]История Среднего Востока[/m]

蝦蟆
Бесхвостые
	[m1]蝦蟆[/m]
	[m1]Бесхвостые[/m]

百家姓
Сто фамилий
	[m1]百家姓[/m]
	[m1]Сто фамилий[/m]

閩語
Миньские языки
	[m1]閩語[/m]
	[m1]Миньские языки[/m]

江西
Цзянси
	[m1]江西[/m]
	[m1]Цзянси[/m]

叭嘶哣消毒法
Пастеризация
	[m1]叭嘶哣消毒法[/m]
	[m1]Пастеризация[/m]

科科尼諾縣 (亞利桑那州)
Коконино (округ, Аризона)
	[m1]科科尼諾縣 (亞利桑那州)[/m]
	[m1]Коконино (округ, Аризона)[/m]

希拉縣 (亞利桑那州)
Хила (округ, Аризона)
	[m1]希拉縣 (亞利桑那州)[/m]
	[m1]Хила (округ, Аризона)[/m]

污染
Загрязнение
	[m1]污染[/m]
	[m1]Загрязнение[/m]

阿帕奇縣 (亞利桑那州)
Апачи (округ, Аризона)
	[m1]阿帕奇縣 (亞利桑那州)[/m]
	[m1]Апачи (округ, Аризона)[/m]

科奇斯縣 (亞利桑那州)
Кочис (округ, Аризона)
	[m1]科奇斯縣 (亞利桑那州)[/m]
	[m1]Кочис (округ, Аризона)[/m]

1150年代
1150-е годы
	[m1]1150年代[/m]
	[m1]1150-е годы[/m]

1030年代
1030-е годы
	[m1]1030年代[/m]
	[m1]1030-е годы[/m]

1050年代
1050-е годы
	[m1]1050年代[/m]
	[m1]1050-е годы[/m]

阿什利縣 (阿肯色州)
Эшли (округ, Арканзас)
	[m1]阿什利縣 (阿肯色州)[/m]
	[m1]Эшли (округ, Арканзас)[/m]

巴克斯特縣 (阿肯色州)
Бакстер (округ, Арканзас)
	[m1]巴克斯特縣 (阿肯色州)[/m]
	[m1]Бакстер (округ, Арканзас)[/m]

阿肯色縣 (阿肯色州)
Арканзас (округ, Арканзас)
	[m1]阿肯色縣 (阿肯色州)[/m]
	[m1]Арканзас (округ, Арканзас)[/m]

炮
Артиллерия
	[m1]炮[/m]
	[m1]Артиллерия[/m]

分數
Дробь (математика)
	[m1]分數[/m]
	[m1]Дробь (математика)[/m]

咸寧
Сяньнин
	[m1]咸寧[/m]
	[m1]Сяньнин[/m]

青森縣
Аомори (префектура)
	[m1]青森縣[/m]
	[m1]Аомори (префектура)[/m]

福岛县
Фукусима (префектура)
	[m1]福岛县[/m]
	[m1]Фукусима (префектура)[/m]

1370年代
1370-е годы
	[m1]1370年代[/m]
	[m1]1370-е годы[/m]

不動院
Фудоин
	[m1]不動院[/m]
	[m1]Фудоин[/m]

鐸斯頓·惠布然
Веблен, Торстейн Бунде
	[m1]鐸斯頓·惠布然[/m]
	[m1]Веблен, Торстейн Бунде[/m]

組合數學
Комбинаторика
	[m1]組合數學[/m]
	[m1]Комбинаторика[/m]

卡·拿格浮多
Лагерфельд, Карл
	[m1]卡·拿格浮多[/m]
	[m1]Лагерфельд, Карл[/m]

庫勞爹·唽呋
Шиффер, Клаудия
	[m1]庫勞爹·唽呋[/m]
	[m1]Шиффер, Клаудия[/m]

三越前站
Мицукосимаэ (станция)
	[m1]三越前站[/m]
	[m1]Мицукосимаэ (станция)[/m]

九段下站
Кудансита (станция)
	[m1]九段下站[/m]
	[m1]Кудансита (станция)[/m]

蠟燭
Свеча
	[m1]蠟燭[/m]
	[m1]Свеча[/m]

1230年代
1230-е годы
	[m1]1230年代[/m]
	[m1]1230-е годы[/m]

心電圖
Электрокардиография
	[m1]心電圖[/m]
	[m1]Электрокардиография[/m]

930年代
930-е годы
	[m1]930年代[/m]
	[m1]930-е годы[/m]

1390年代
1390-е годы
	[m1]1390年代[/m]
	[m1]1390-е годы[/m]

著氣
Гнев
	[m1]著氣[/m]
	[m1]Гнев[/m]

1130年代
1130-е годы
	[m1]1130年代[/m]
	[m1]1130-е годы[/m]

1360年代
1360-е годы
	[m1]1360年代[/m]
	[m1]1360-е годы[/m]

1270年代
1270-е годы
	[m1]1270年代[/m]
	[m1]1270-е годы[/m]

25
25 (число)
	[m1]25[/m]
	[m1]25 (число)[/m]

24
24 (число)
	[m1]24[/m]
	[m1]24 (число)[/m]

60
60 (число)
	[m1]60[/m]
	[m1]60 (число)[/m]

十四行詩
Сонет
	[m1]十四行詩[/m]
	[m1]Сонет[/m]

紫禁城
Запретный город
	[m1]紫禁城[/m]
	[m1]Запретный город[/m]

竹橋站
Такэбаси (станция)
	[m1]竹橋站[/m]
	[m1]Такэбаси (станция)[/m]

茅場町站
Каябатё (станция)
	[m1]茅場町站[/m]
	[m1]Каябатё (станция)[/m]

南千住站
Минами-Сэндзю (станция)
	[m1]南千住站[/m]
	[m1]Минами-Сэндзю (станция)[/m]

神樂坂站
Кагурадзака (станция)
	[m1]神樂坂站[/m]
	[m1]Кагурадзака (станция)[/m]

門前仲町站
Мондзэн-Накатё (станция)
	[m1]門前仲町站[/m]
	[m1]Мондзэн-Накатё (станция)[/m]

落合站
Отиаи (станция, Токио)
	[m1]落合站[/m]
	[m1]Отиаи (станция, Токио)[/m]

帝拿密
Динамит
	[m1]帝拿密[/m]
	[m1]Динамит[/m]

960年代
960-е годы
	[m1]960年代[/m]
	[m1]960-е годы[/m]

990年代
990-е годы
	[m1]990年代[/m]
	[m1]990-е годы[/m]

890年代
890-е годы
	[m1]890年代[/m]
	[m1]890-е годы[/m]

1190年代
1190-е годы
	[m1]1190年代[/m]
	[m1]1190-е годы[/m]

本鄉三丁目站
Хонго-Сантёмэ (станция)
	[m1]本鄉三丁目站[/m]
	[m1]Хонго-Сантёмэ (станция)[/m]

1180年代
1180-е годы
	[m1]1180年代[/m]
	[m1]1180-е годы[/m]

日晷
Солнечные часы
	[m1]日晷[/m]
	[m1]Солнечные часы[/m]

集成電路
Интегральная схема
	[m1]集成電路[/m]
	[m1]Интегральная схема[/m]

悲劇
Трагедия (жанр)
	[m1]悲劇[/m]
	[m1]Трагедия (жанр)[/m]

虛無主義
Нигилизм
	[m1]虛無主義[/m]
	[m1]Нигилизм[/m]

大人
Взрослый
	[m1]大人[/m]
	[m1]Взрослый[/m]

般加黑
Пуанкаре, Анри
	[m1]般加黑[/m]
	[m1]Пуанкаре, Анри[/m]

950年代
950-е годы
	[m1]950年代[/m]
	[m1]950-е годы[/m]

1020年代
1020-е годы
	[m1]1020年代[/m]
	[m1]1020-е годы[/m]

1060年代
1060-е годы
	[m1]1060年代[/m]
	[m1]1060-е годы[/m]

丕平三世
Пипин Короткий
	[m1]丕平三世[/m]
	[m1]Пипин Короткий[/m]

1210年代
1210-е годы
	[m1]1210年代[/m]
	[m1]1210-е годы[/m]

1350年代
1350-е годы
	[m1]1350年代[/m]
	[m1]1350-е годы[/m]

1310年代
1310-е годы
	[m1]1310年代[/m]
	[m1]1310-е годы[/m]

1260年代
1260-е годы
	[m1]1260年代[/m]
	[m1]1260-е годы[/m]

1220年代
1220-е годы
	[m1]1220年代[/m]
	[m1]1220-е годы[/m]

1010年代
1010-е годы
	[m1]1010年代[/m]
	[m1]1010-е годы[/m]

970年代
970-е годы
	[m1]970年代[/m]
	[m1]970-е годы[/m]

1420年代
1420-е годы
	[m1]1420年代[/m]
	[m1]1420-е годы[/m]

秋田县
Акита (префектура)
	[m1]秋田县[/m]
	[m1]Акита (префектура)[/m]

瓢羹
Ложка
	[m1]瓢羹[/m]
	[m1]Ложка[/m]

吉茨
Китс, Джон
	[m1]吉茨[/m]
	[m1]Китс, Джон[/m]

920年代
920-е годы
	[m1]920年代[/m]
	[m1]920-е годы[/m]

1170年代
1170-е годы
	[m1]1170年代[/m]
	[m1]1170-е годы[/m]

980年代
980-е годы
	[m1]980年代[/m]
	[m1]980-е годы[/m]

1080年代
1080-е годы
	[m1]1080年代[/m]
	[m1]1080-е годы[/m]

1000年代
1000-е годы
	[m1]1000年代[/m]
	[m1]1000-е годы[/m]

1300年代
1300-е годы
	[m1]1300年代[/m]
	[m1]1300-е годы[/m]

1330年代
1330-е годы
	[m1]1330年代[/m]
	[m1]1330-е годы[/m]

南投
Наньтоу (уезд)
	[m1]南投[/m]
	[m1]Наньтоу (уезд)[/m]

E (數學常數)
E (число)
	[m1]E (數學常數)[/m]
	[m1]E (число)[/m]

線性代數
Линейная алгебра
	[m1]線性代數[/m]
	[m1]Линейная алгебра[/m]

的士
Такси
	[m1]的士[/m]
	[m1]Такси[/m]

地門
Подбородок
	[m1]地門[/m]
	[m1]Подбородок[/m]

1090年代
1090-е годы
	[m1]1090年代[/m]
	[m1]1090-е годы[/m]

1380年代
1380-е годы
	[m1]1380年代[/m]
	[m1]1380-е годы[/m]

1240年代
1240-е годы
	[m1]1240年代[/m]
	[m1]1240-е годы[/m]

1290年代
1290-е годы
	[m1]1290年代[/m]
	[m1]1290-е годы[/m]

中國嗰歷史
История Китая
	[m1]中國嗰歷史[/m]
	[m1]История Китая[/m]

數字
Цифры
	[m1]數字[/m]
	[m1]Цифры[/m]

1450年代
1450-е годы
	[m1]1450年代[/m]
	[m1]1450-е годы[/m]

1110年代
1110-е годы
	[m1]1110年代[/m]
	[m1]1110-е годы[/m]

1160年代
1160-е годы
	[m1]1160年代[/m]
	[m1]1160-е годы[/m]

940年代
940-е годы
	[m1]940年代[/m]
	[m1]940-е годы[/m]

1250年代
1250-е годы
	[m1]1250年代[/m]
	[m1]1250-е годы[/m]

26
26 (число)
	[m1]26[/m]
	[m1]26 (число)[/m]

870年代
870-е годы
	[m1]870年代[/m]
	[m1]870-е годы[/m]

160年代
160-е годы
	[m1]160年代[/m]
	[m1]160-е годы[/m]

雷
Гром
	[m1]雷[/m]
	[m1]Гром[/m]

固奴·那那庫·答夫
Нанак
	[m1]固奴·那那庫·答夫[/m]
	[m1]Нанак[/m]

1340年代
1340-е годы
	[m1]1340年代[/m]
	[m1]1340-е годы[/m]

880年代
880-е годы
	[m1]880年代[/m]
	[m1]880-е годы[/m]

860年代
860-е годы
	[m1]860年代[/m]
	[m1]860-е годы[/m]

1320年代
1320-е годы
	[m1]1320年代[/m]
	[m1]1320-е годы[/m]

1070年代
1070-е годы
	[m1]1070年代[/m]
	[m1]1070-е годы[/m]

1200年代
1200-е годы
	[m1]1200年代[/m]
	[m1]1200-е годы[/m]

1280年代
1280-е годы
	[m1]1280年代[/m]
	[m1]1280-е годы[/m]

經驗主義
Эмпиризм
	[m1]經驗主義[/m]
	[m1]Эмпиризм[/m]

1140年代
1140-е годы
	[m1]1140年代[/m]
	[m1]1140-е годы[/m]

1440年代
1440-е годы
	[m1]1440年代[/m]
	[m1]1440-е годы[/m]

蜇蟆蚣子
Короткоусые прямокрылые
	[m1]蜇蟆蚣子[/m]
	[m1]Короткоусые прямокрылые[/m]

素描
Рисунок
	[m1]素描[/m]
	[m1]Рисунок[/m]

記錄片
Документальное кино
	[m1]記錄片[/m]
	[m1]Документальное кино[/m]

雪利
Шелли, Перси Биши
	[m1]雪利[/m]
	[m1]Шелли, Перси Биши[/m]

工程學
Машиностроение
	[m1]工程學[/m]
	[m1]Машиностроение[/m]

姓氏箋釋
Фамилия
	[m1]姓氏箋釋[/m]
	[m1]Фамилия[/m]

屙尿
Мочеиспускание человека
	[m1]屙尿[/m]
	[m1]Мочеиспускание человека[/m]

櫥
Буфет (мебель)
	[m1]櫥[/m]
	[m1]Буфет (мебель)[/m]

康特拉科斯塔縣 (加利福尼亞州)
Контра-Коста
	[m1]康特拉科斯塔縣 (加利福尼亞州)[/m]
	[m1]Контра-Коста[/m]

索諾馬縣 (加利福尼亞州)
Сонома (округ)
	[m1]索諾馬縣 (加利福尼亞州)[/m]
	[m1]Сонома (округ)[/m]

馬林縣 (加利福尼亞州)
Марин (округ)
	[m1]馬林縣 (加利福尼亞州)[/m]
	[m1]Марин (округ)[/m]

納帕縣 (加利福尼亞州)
Напа (округ)
	[m1]納帕縣 (加利福尼亞州)[/m]
	[m1]Напа (округ)[/m]

聖地牙哥縣 (加利福尼亞州)
Сан-Диего (округ)
	[m1]聖地牙哥縣 (加利福尼亞州)[/m]
	[m1]Сан-Диего (округ)[/m]

內華達縣 (加利福尼亞州)
Невада (округ, Калифорния)
	[m1]內華達縣 (加利福尼亞州)[/m]
	[m1]Невада (округ, Калифорния)[/m]

詞尾音消失
Апокопа
	[m1]詞尾音消失[/m]
	[m1]Апокопа[/m]

瑟札·理茲
Риц, Сезар
	[m1]瑟札·理茲[/m]
	[m1]Риц, Сезар[/m]

子句
Грамматическая основа
	[m1]子句[/m]
	[m1]Грамматическая основа[/m]

世界自然基金會
Всемирный фонд дикой природы
	[m1]世界自然基金會[/m]
	[m1]Всемирный фонд дикой природы[/m]

大峽谷
Большой каньон
	[m1]大峽谷[/m]
	[m1]Большой каньон[/m]

鄰舍
Нейборхуд
	[m1]鄰舍[/m]
	[m1]Нейборхуд[/m]

來福槍
Винтовка
	[m1]來福槍[/m]
	[m1]Винтовка[/m]

寒螼子
Земляные черви
	[m1]寒螼子[/m]
	[m1]Земляные черви[/m]

山形县
Ямагата (префектура)
	[m1]山形县[/m]
	[m1]Ямагата (префектура)[/m]

南砂町站
Минами-Сунамати (станция)
	[m1]南砂町站[/m]
	[m1]Минами-Сунамати (станция)[/m]

葛西站
Касай (станция)
	[m1]葛西站[/m]
	[m1]Касай (станция)[/m]

東陽町站
Тоётё (станция)
	[m1]東陽町站[/m]
	[m1]Тоётё (станция)[/m]

西葛西站
Ниси-Касай (станция)
	[m1]西葛西站[/m]
	[m1]Ниси-Касай (станция)[/m]

木場站
Киба (станция)
	[m1]木場站[/m]
	[m1]Киба (станция)[/m]

太極旗
Флаг Республики Корея
	[m1]太極旗[/m]
	[m1]Флаг Республики Корея[/m]

道格拉斯 麦克阿瑟
Макартур, Дуглас
	[m1]道格拉斯 麦克阿瑟[/m]
	[m1]Макартур, Дуглас[/m]

卑武利·希爾茲
Беверли-Хиллз
	[m1]卑武利·希爾茲[/m]
	[m1]Беверли-Хиллз[/m]

焰火
Фейерверк
	[m1]焰火[/m]
	[m1]Фейерверк[/m]

地熱能源
Геотермальная энергетика
	[m1]地熱能源[/m]
	[m1]Геотермальная энергетика[/m]

妙典站
Мёдэн (станция)
	[m1]妙典站[/m]
	[m1]Мёдэн (станция)[/m]

南行德站
Минами-Гётоку (станция)
	[m1]南行德站[/m]
	[m1]Минами-Гётоку (станция)[/m]

西船橋站
Ниси-Фунабаси (станция)
	[m1]西船橋站[/m]
	[m1]Ниси-Фунабаси (станция)[/m]

行德站
Гётоку (станция)
	[m1]行德站[/m]
	[m1]Гётоку (станция)[/m]

原木中山站
Бараки-Накаяма (станция)
	[m1]原木中山站[/m]
	[m1]Бараки-Накаяма (станция)[/m]

商
Шан (династия)
	[m1]商[/m]
	[m1]Шан (династия)[/m]

麥北斯
Макбет (пьеса)
	[m1]麥北斯[/m]
	[m1]Макбет (пьеса)[/m]

日本嗰歷史
История Японии
	[m1]日本嗰歷史[/m]
	[m1]История Японии[/m]

借落子
Певчие цикады
	[m1]借落子[/m]
	[m1]Певчие цикады[/m]

麻醉
Анестезия
	[m1]麻醉[/m]
	[m1]Анестезия[/m]

流行文化
Массовая культура
	[m1]流行文化[/m]
	[m1]Массовая культура[/m]

Vim
Vim
	[m1]Vim[/m]
	[m1]Vim[/m]

棋
Настольная игра с игровым полем
	[m1]棋[/m]
	[m1]Настольная игра с игровым полем[/m]

咭嚌
Китч
	[m1]咭嚌[/m]
	[m1]Китч[/m]

後生
Подросток
	[m1]後生[/m]
	[m1]Подросток[/m]

橡膠
Резина
	[m1]橡膠[/m]
	[m1]Резина[/m]

電梯
Лифт
	[m1]電梯[/m]
	[m1]Лифт[/m]

腳
Нога человека
	[m1]腳[/m]
	[m1]Нога человека[/m]

印度嗰歷史
История Индии
	[m1]印度嗰歷史[/m]
	[m1]История Индии[/m]

聲納
Гидролокатор
	[m1]聲納[/m]
	[m1]Гидролокатор[/m]

黃曆
Китайский календарь
	[m1]黃曆[/m]
	[m1]Китайский календарь[/m]

平方根
Квадратный корень
	[m1]平方根[/m]
	[m1]Квадратный корень[/m]

畫像
Портрет
	[m1]畫像[/m]
	[m1]Портрет[/m]

貴族
Дворянство
	[m1]貴族[/m]
	[m1]Дворянство[/m]

西新宿站
Ниси-Синдзюку (станция)
	[m1]西新宿站[/m]
	[m1]Ниси-Синдзюку (станция)[/m]

切閃站
Чешам (станция метро)
	[m1]切閃站[/m]
	[m1]Чешам (станция метро)[/m]

臺南市
Тайнань
	[m1]臺南市[/m]
	[m1]Тайнань[/m]

自由詩
Свободный стих
	[m1]自由詩[/m]
	[m1]Свободный стих[/m]

研究生
Послевузовское профессиональное образование
	[m1]研究生[/m]
	[m1]Послевузовское профессиональное образование[/m]

卡拉·布魯尼
Бруни-Саркози, Карла
	[m1]卡拉·布魯尼[/m]
	[m1]Бруни-Саркози, Карла[/m]

印刷機
Ручной типографский станок
	[m1]印刷機[/m]
	[m1]Ручной типографский станок[/m]

潘玉良
Пань Юйлян
	[m1]潘玉良[/m]
	[m1]Пань Юйлян[/m]

殺人
Гомицид
	[m1]殺人[/m]
	[m1]Гомицид[/m]

非洲嗰歷史
История Африки
	[m1]非洲嗰歷史[/m]
	[m1]История Африки[/m]

微積分
Математический анализ
	[m1]微積分[/m]
	[m1]Математический анализ[/m]

績紹·本詹
Бюндхен, Жизель
	[m1]績紹·本詹[/m]
	[m1]Бюндхен, Жизель[/m]

斯瓦迪士核心詞列表
Список Сводеша
	[m1]斯瓦迪士核心詞列表[/m]
	[m1]Список Сводеша[/m]

李斯
Ли Сы
	[m1]李斯[/m]
	[m1]Ли Сы[/m]

雲林
Юньлинь (уезд)
	[m1]雲林[/m]
	[m1]Юньлинь (уезд)[/m]

莫諾縣 (加利福尼亞州)
Моно (округ)
	[m1]莫諾縣 (加利福尼亞州)[/m]
	[m1]Моно (округ)[/m]

呼應
Анафора (лингвистика)
	[m1]呼應[/m]
	[m1]Анафора (лингвистика)[/m]

佐俧俄·阿瑪尼
Армани, Джорджио
	[m1]佐俧俄·阿瑪尼[/m]
	[m1]Армани, Джорджио[/m]

維維嫣·韋斯托屋多
Вествуд, Вивьен
	[m1]維維嫣·韋斯托屋多[/m]
	[m1]Вествуд, Вивьен[/m]

基因工程
Генетическая инженерия
	[m1]基因工程[/m]
	[m1]Генетическая инженерия[/m]

柯里斯殿·帝俄
Диор, Кристиан
	[m1]柯里斯殿·帝俄[/m]
	[m1]Диор, Кристиан[/m]

捺扣
Пуговица
	[m1]捺扣[/m]
	[m1]Пуговица[/m]

李安
Ли, Энг
	[m1]李安[/m]
	[m1]Ли, Энг[/m]

核磁共振成相
Магнитно-резонансная томография
	[m1]核磁共振成相[/m]
	[m1]Магнитно-резонансная томография[/m]

翼𦑃
Птичье крыло
	[m1]翼𦑃[/m]
	[m1]Птичье крыло[/m]

A型H1N1流行性感冒病毒
H1N1
	[m1]A型H1N1流行性感冒病毒[/m]
	[m1]H1N1[/m]

戲面殼子
Маска
	[m1]戲面殼子[/m]
	[m1]Маска[/m]

中
Централь (значения)
	[m1]中[/m]
	[m1]Централь (значения)[/m]

學士
Бакалавр
	[m1]學士[/m]
	[m1]Бакалавр[/m]

主語
Подлежащее
	[m1]主語[/m]
	[m1]Подлежащее[/m]

華爾街日報
The Wall Street Journal
	[m1]華爾街日報[/m]
	[m1]The Wall Street Journal[/m]

100年代
100-е годы
	[m1]100年代[/m]
	[m1]100-е годы[/m]

三稜鏡
Призма (оптика)
	[m1]三稜鏡[/m]
	[m1]Призма (оптика)[/m]

混沌理論
Теория хаоса
	[m1]混沌理論[/m]
	[m1]Теория хаоса[/m]

借彪
Джабир ибн Хайян
	[m1]借彪[/m]
	[m1]Джабир ибн Хайян[/m]

蝦蟆仁子
Головастик
	[m1]蝦蟆仁子[/m]
	[m1]Головастик[/m]

著火
Пожар
	[m1]著火[/m]
	[m1]Пожар[/m]

1100年代
1100-е годы
	[m1]1100年代[/m]
	[m1]1100-е годы[/m]

水力
Гидроэнергия
	[m1]水力[/m]
	[m1]Гидроэнергия[/m]

級數
Числовой ряд
	[m1]級數[/m]
	[m1]Числовой ряд[/m]

中國抗日戰爭
Японо-китайская война (1937—1945)
	[m1]中國抗日戰爭[/m]
	[m1]Японо-китайская война (1937—1945)[/m]

110年代
110-е годы
	[m1]110年代[/m]
	[m1]110-е годы[/m]

龍樹
Нагарджуна
	[m1]龍樹[/m]
	[m1]Нагарджуна[/m]

伊夫·聖·羅倫
Сен-Лоран, Ив
	[m1]伊夫·聖·羅倫[/m]
	[m1]Сен-Лоран, Ив[/m]

李承晩
Ли Сын Ман
	[m1]李承晩[/m]
	[m1]Ли Сын Ман[/m]

南昌
Наньчан
	[m1]南昌[/m]
	[m1]Наньчан[/m]

矇矇躲躲
Прятки
	[m1]矇矇躲躲[/m]
	[m1]Прятки[/m]

120年代
120-е годы
	[m1]120年代[/m]
	[m1]120-е годы[/m]

池袋站
Икэбукуро (станция)
	[m1]池袋站[/m]
	[m1]Икэбукуро (станция)[/m]

阿披實
Ветчачива, Апхисит
	[m1]阿披實[/m]
	[m1]Ветчачива, Апхисит[/m]

厘米
Сантиметр
	[m1]厘米[/m]
	[m1]Сантиметр[/m]

極限
Предел (математика)
	[m1]極限[/m]
	[m1]Предел (математика)[/m]

170年代
170-е годы
	[m1]170年代[/m]
	[m1]170-е годы[/m]

腡
Дактилоскопия
	[m1]腡[/m]
	[m1]Дактилоскопия[/m]

Gucci
Gucci
	[m1]Gucci[/m]
	[m1]Gucci[/m]

插圖
Иллюстрация
	[m1]插圖[/m]
	[m1]Иллюстрация[/m]

甲午戰爭
Японо-китайская война (1894—1895)
	[m1]甲午戰爭[/m]
	[m1]Японо-китайская война (1894—1895)[/m]

韻
Рифма
	[m1]韻[/m]
	[m1]Рифма[/m]

俄打
Ода
	[m1]俄打[/m]
	[m1]Ода[/m]

謂語
Сказуемое
	[m1]謂語[/m]
	[m1]Сказуемое[/m]

亞歷山德拉·柯倫泰
Коллонтай, Александра Михайловна
	[m1]亞歷山德拉·柯倫泰[/m]
	[m1]Коллонтай, Александра Михайловна[/m]

新宿區
Синдзюку
	[m1]新宿區[/m]
	[m1]Синдзюку[/m]

塑像
Статуя
	[m1]塑像[/m]
	[m1]Статуя[/m]

牙骹
Челюсть
	[m1]牙骹[/m]
	[m1]Челюсть[/m]

新石器革命
Неолитическая революция
	[m1]新石器革命[/m]
	[m1]Неолитическая революция[/m]

金庸
Цзинь Юн
	[m1]金庸[/m]
	[m1]Цзинь Юн[/m]

曼婁主義
Доктрина Монро
	[m1]曼婁主義[/m]
	[m1]Доктрина Монро[/m]

𩭽頭
Алопеция
	[m1]𩭽頭[/m]
	[m1]Алопеция[/m]

高雄市
Гаосюн
	[m1]高雄市[/m]
	[m1]Гаосюн[/m]

艾列則·本曳乎打
Бен-Йехуда, Элиэзер
	[m1]艾列則·本曳乎打[/m]
	[m1]Бен-Йехуда, Элиэзер[/m]

普理鐸廉尼
Преторианская гвардия
	[m1]普理鐸廉尼[/m]
	[m1]Преторианская гвардия[/m]

史丹·李
Стэн Ли
	[m1]史丹·李[/m]
	[m1]Стэн Ли[/m]

南極圈
Южный полярный круг
	[m1]南極圈[/m]
	[m1]Южный полярный круг[/m]

巴剌
Баллада
	[m1]巴剌[/m]
	[m1]Баллада[/m]

簡·愛
Джейн Эйр
	[m1]簡·愛[/m]
	[m1]Джейн Эйр[/m]

130年代
130-е годы
	[m1]130年代[/m]
	[m1]130-е годы[/m]

碩士
Магистр
	[m1]碩士[/m]
	[m1]Магистр[/m]

黸
Ржавчина
	[m1]黸[/m]
	[m1]Ржавчина[/m]

舞臺藝術
Театральное искусство
	[m1]舞臺藝術[/m]
	[m1]Театральное искусство[/m]

娛樂
Отдых
	[m1]娛樂[/m]
	[m1]Отдых[/m]

三國
Эпоха Троецарствия
	[m1]三國[/m]
	[m1]Эпоха Троецарствия[/m]

亨利·曼齊尼
Манчини, Генри
	[m1]亨利·曼齊尼[/m]
	[m1]Манчини, Генри[/m]

張勉
Чан Мён
	[m1]張勉[/m]
	[m1]Чан Мён[/m]

數學常數
Математическая константа
	[m1]數學常數[/m]
	[m1]Математическая константа[/m]

膏子
Каша
	[m1]膏子[/m]
	[m1]Каша[/m]

褯片
Подгузник
	[m1]褯片[/m]
	[m1]Подгузник[/m]

德拿留斯
Денарий
	[m1]德拿留斯[/m]
	[m1]Денарий[/m]

天皇
Список императоров Японии
	[m1]天皇[/m]
	[m1]Список императоров Японии[/m]

1400年代
1400-е годы
	[m1]1400年代[/m]
	[m1]1400-е годы[/m]

壽歲
Ожидаемая продолжительность жизни
	[m1]壽歲[/m]
	[m1]Ожидаемая продолжительность жизни[/m]

140年代
140-е годы
	[m1]140年代[/m]
	[m1]140-е годы[/m]

1410年代
1410-е годы
	[m1]1410年代[/m]
	[m1]1410-е годы[/m]

1430年代
1430-е годы
	[m1]1430年代[/m]
	[m1]1430-е годы[/m]

艾米里俄·阿圭那多
Агинальдо, Эмилио
	[m1]艾米里俄·阿圭那多[/m]
	[m1]Агинальдо, Эмилио[/m]

1460年代
1460-е годы
	[m1]1460年代[/m]
	[m1]1460-е годы[/m]

引喻
Синекдоха
	[m1]引喻[/m]
	[m1]Синекдоха[/m]

港區 (東京都)
Минато
	[m1]港區 (東京都)[/m]
	[m1]Минато[/m]

1470年代
1470-е годы
	[m1]1470年代[/m]
	[m1]1470-е годы[/m]

1480年代
1480-е годы
	[m1]1480年代[/m]
	[m1]1480-е годы[/m]

辛亥革命
Синьхайская революция
	[m1]辛亥革命[/m]
	[m1]Синьхайская революция[/m]

1490年代
1490-е годы
	[m1]1490年代[/m]
	[m1]1490-е годы[/m]

類韻
Ассонанс
	[m1]類韻[/m]
	[m1]Ассонанс[/m]

噸
Тонна
	[m1]噸[/m]
	[m1]Тонна[/m]

LV
Louis Vuitton
	[m1]LV[/m]
	[m1]Louis Vuitton[/m]

150年代
150-е годы
	[m1]150年代[/m]
	[m1]150-е годы[/m]

尹潽善
Юн Бо Сон
	[m1]尹潽善[/m]
	[m1]Юн Бо Сон[/m]

南京大屠殺
Нанкинская резня
	[m1]南京大屠殺[/m]
	[m1]Нанкинская резня[/m]

尹致昊
Юн Чхи Хо
	[m1]尹致昊[/m]
	[m1]Юн Чхи Хо[/m]

豆漿
Соевое молоко
	[m1]豆漿[/m]
	[m1]Соевое молоко[/m]

1520年代
1520-е годы
	[m1]1520年代[/m]
	[m1]1520-е годы[/m]

我有一隻夢
У меня есть мечта
	[m1]我有一隻夢[/m]
	[m1]У меня есть мечта[/m]

手㡤
Носовой платок
	[m1]手㡤[/m]
	[m1]Носовой платок[/m]

1530年代
1530-е годы
	[m1]1530年代[/m]
	[m1]1530-е годы[/m]

韻律
Метр (стихосложение)
	[m1]韻律[/m]
	[m1]Метр (стихосложение)[/m]

Prada
Prada
	[m1]Prada[/m]
	[m1]Prada[/m]

1550年代
1550-е годы
	[m1]1550年代[/m]
	[m1]1550-е годы[/m]

1560年代
1560-е годы
	[m1]1560年代[/m]
	[m1]1560-е годы[/m]

澀谷區
Сибуя (специальный район)
	[m1]澀谷區[/m]
	[m1]Сибуя (специальный район)[/m]

1570年代
1570-е годы
	[m1]1570年代[/m]
	[m1]1570-е годы[/m]

屏東
Пиндун (уезд)
	[m1]屏東[/m]
	[m1]Пиндун (уезд)[/m]

1620年代
1620-е годы
	[m1]1620年代[/m]
	[m1]1620-е годы[/m]

1630年代
1630-е годы
	[m1]1630年代[/m]
	[m1]1630-е годы[/m]

1640年代
1640-е годы
	[m1]1640年代[/m]
	[m1]1640-е годы[/m]

1650年代
1650-е годы
	[m1]1650年代[/m]
	[m1]1650-е годы[/m]

顯微鏡
Микроскоп
	[m1]顯微鏡[/m]
	[m1]Микроскоп[/m]

1660年代
1660-е годы
	[m1]1660年代[/m]
	[m1]1660-е годы[/m]

1670年代
1670-е годы
	[m1]1670年代[/m]
	[m1]1670-е годы[/m]

肋𩩍骨
Ребро
	[m1]肋𩩍骨[/m]
	[m1]Ребро[/m]

1690年代
1690-е годы
	[m1]1690年代[/m]
	[m1]1690-е годы[/m]

張道陵
Чжан Даолин
	[m1]張道陵[/m]
	[m1]Чжан Даолин[/m]

張魯
Чжан Лу
	[m1]張魯[/m]
	[m1]Чжан Лу[/m]

中秋餅
Юэбин
	[m1]中秋餅[/m]
	[m1]Юэбин[/m]

1710年代
1710-е годы
	[m1]1710年代[/m]
	[m1]1710-е годы[/m]

1720年代
1720-е годы
	[m1]1720年代[/m]
	[m1]1720-е годы[/m]

娜娥媚·監孛
Кэмпбелл, Наоми
	[m1]娜娥媚·監孛[/m]
	[m1]Кэмпбелл, Наоми[/m]

塔
Пагода
	[m1]塔[/m]
	[m1]Пагода[/m]

1760年代
1760-е годы
	[m1]1760年代[/m]
	[m1]1760-е годы[/m]

壯學
Чжуанология
	[m1]壯學[/m]
	[m1]Чжуанология[/m]

明喻
Сравнение (риторика)
	[m1]明喻[/m]
	[m1]Сравнение (риторика)[/m]

土狗
Медведки
	[m1]土狗[/m]
	[m1]Медведки[/m]

1790年代
1790-е годы
	[m1]1790年代[/m]
	[m1]1790-е годы[/m]

中醫
Традиционная китайская медицина
	[m1]中醫[/m]
	[m1]Традиционная китайская медицина[/m]

世界嗰歷史
Всемирная история
	[m1]世界嗰歷史[/m]
	[m1]Всемирная история[/m]

180年代
180-е годы
	[m1]180年代[/m]
	[m1]180-е годы[/m]

Notting Hill
Ноттинг-Хилл (фильм)
	[m1]Notting Hill[/m]
	[m1]Ноттинг-Хилл (фильм)[/m]

南昌之星
Звезда Наньчана
	[m1]南昌之星[/m]
	[m1]Звезда Наньчана[/m]

珠江
Чжуцзян
	[m1]珠江[/m]
	[m1]Чжуцзян[/m]

馮姓
Фэн (фамилия)
	[m1]馮姓[/m]
	[m1]Фэн (фамилия)[/m]

咆哮山莊
Грозовой перевал
	[m1]咆哮山莊[/m]
	[m1]Грозовой перевал[/m]

韋庫拖里阿線
Линия Виктория
	[m1]韋庫拖里阿線[/m]
	[m1]Линия Виктория[/m]

跨句
Анжамбеман
	[m1]跨句[/m]
	[m1]Анжамбеман[/m]

灶
Домашняя печь
	[m1]灶[/m]
	[m1]Домашняя печь[/m]

叫銛子
Свисток
	[m1]叫銛子[/m]
	[m1]Свисток[/m]

笙卓線
Центральная линия (Лондон)
	[m1]笙卓線[/m]
	[m1]Центральная линия (Лондон)[/m]

190年代
190-е годы
	[m1]190年代[/m]
	[m1]190-е годы[/m]

弱強格
Ямб
	[m1]弱強格[/m]
	[m1]Ямб[/m]

必卡底利線
Линия Пикадилли
	[m1]必卡底利線[/m]
	[m1]Линия Пикадилли[/m]

鄱陽湖
Поянху
	[m1]鄱陽湖[/m]
	[m1]Поянху[/m]

武夷山
Уишань (горы)
	[m1]武夷山[/m]
	[m1]Уишань (горы)[/m]

美術館
Художественная галерея
	[m1]美術館[/m]
	[m1]Художественная галерея[/m]

禾特露實第線
Линия Ватерлоо-энд-Сити
	[m1]禾特露實第線[/m]
	[m1]Линия Ватерлоо-энд-Сити[/m]

正旋舞歌
Строфа
	[m1]正旋舞歌[/m]
	[m1]Строфа[/m]

阿歷山德·麥琨
Маккуин, Александр
	[m1]阿歷山德·麥琨[/m]
	[m1]Маккуин, Александр[/m]

形
Форма предмета
	[m1]形[/m]
	[m1]Форма предмета[/m]

色斯特州斯
Сестерций
	[m1]色斯特州斯[/m]
	[m1]Сестерций[/m]

金性洙
Ким Сонсу
	[m1]金性洙[/m]
	[m1]Ким Сонсу[/m]

作爆
Отвращение
	[m1]作爆[/m]
	[m1]Отвращение[/m]

鑊
Вок
	[m1]鑊[/m]
	[m1]Вок[/m]

強弱格
Хорей
	[m1]強弱格[/m]
	[m1]Хорей[/m]

中國足球協會超級聯賽
Чемпионат Китая по футболу
	[m1]中國足球協會超級聯賽[/m]
	[m1]Чемпионат Китая по футболу[/m]

所科線
Кольцевая линия (Лондон)
	[m1]所科線[/m]
	[m1]Кольцевая линия (Лондон)[/m]

的斯集庫杜線
Линия Дистрикт
	[m1]的斯集庫杜線[/m]
	[m1]Линия Дистрикт[/m]

咸摩斯密史&實第線
Линия Хаммерсмит-энд-Сити
	[m1]咸摩斯密史&實第線[/m]
	[m1]Линия Хаммерсмит-энд-Сити[/m]

200年代
200-е годы
	[m1]200年代[/m]
	[m1]200-е годы[/m]

焦尼·阿利得
Джонни Холлидей
	[m1]焦尼·阿利得[/m]
	[m1]Джонни Холлидей[/m]

楷棏·茉蕬
Мосс, Кейт
	[m1]楷棏·茉蕬[/m]
	[m1]Мосс, Кейт[/m]

強弱弱格
Дактиль
	[m1]強弱弱格[/m]
	[m1]Дактиль[/m]

中央區 (東京都)
Тюо (специальный район)
	[m1]中央區 (東京都)[/m]
	[m1]Тюо (специальный район)[/m]

文京區
Бункё
	[m1]文京區[/m]
	[m1]Бункё[/m]

舊金山灣區
Область залива Сан-Франциско
	[m1]舊金山灣區[/m]
	[m1]Область залива Сан-Франциско[/m]

足立區
Адати
	[m1]足立區[/m]
	[m1]Адати[/m]

210年代
210-е годы
	[m1]210年代[/m]
	[m1]210-е годы[/m]

千代田區
Тиёда (специальный район)
	[m1]千代田區[/m]
	[m1]Тиёда (специальный район)[/m]

江戶川區
Эдогава (специальный район)
	[m1]江戶川區[/m]
	[m1]Эдогава (специальный район)[/m]

金奎植
Ким Гюсик
	[m1]金奎植[/m]
	[m1]Ким Гюсик[/m]

Dolce & Gabbana
Dolce & Gabbana
	[m1]Dolce & Gabbana[/m]
	[m1]Dolce & Gabbana[/m]

220年代
220-е годы
	[m1]220年代[/m]
	[m1]220-е годы[/m]

八頂段站
Паддингтон (вокзал)
	[m1]八頂段站[/m]
	[m1]Паддингтон (вокзал)[/m]

羅笙線
Северная линия (Лондон)
	[m1]羅笙線[/m]
	[m1]Северная линия (Лондон)[/m]

等號
Знак равенства
	[m1]等號[/m]
	[m1]Знак равенства[/m]

卡文·可蘭
Кляйн, Кельвин
	[m1]卡文·可蘭[/m]
	[m1]Кляйн, Кельвин[/m]

潑水節
Сонгкран
	[m1]潑水節[/m]
	[m1]Сонгкран[/m]

江東區 (東京都)
Кото (специальный район)
	[m1]江東區 (東京都)[/m]
	[m1]Кото (специальный район)[/m]

龍
Китайский дракон
	[m1]龍[/m]
	[m1]Китайский дракон[/m]

金九
Ким Гу
	[m1]金九[/m]
	[m1]Ким Гу[/m]

230年代
230-е годы
	[m1]230年代[/m]
	[m1]230-е годы[/m]

九江
Цзюцзян
	[m1]九江[/m]
	[m1]Цзюцзян[/m]

240年代
240-е годы
	[m1]240年代[/m]
	[m1]240-е годы[/m]

情節
Фабула
	[m1]情節[/m]
	[m1]Фабула[/m]

大田區
Ота (специальный район)
	[m1]大田區[/m]
	[m1]Ота (специальный район)[/m]

250年代
250-е годы
	[m1]250年代[/m]
	[m1]250-е годы[/m]

Chanel
Chanel
	[m1]Chanel[/m]
	[m1]Chanel[/m]

嘉羅希·拿華頁
Galeries Lafayette
	[m1]嘉羅希·拿華頁[/m]
	[m1]Galeries Lafayette[/m]

五行
У-син
	[m1]五行[/m]
	[m1]У-син[/m]

260年代
260-е годы
	[m1]260年代[/m]
	[m1]260-е годы[/m]

270年代
270-е годы
	[m1]270年代[/m]
	[m1]270-е годы[/m]

扁頭風
Настоящие кобры
	[m1]扁頭風[/m]
	[m1]Настоящие кобры[/m]

280年代
280-е годы
	[m1]280年代[/m]
	[m1]280-е годы[/m]

290年代
290-е годы
	[m1]290年代[/m]
	[m1]290-е годы[/m]

清水寺
Киёмидзу-дэра
	[m1]清水寺[/m]
	[m1]Киёмидзу-дэра[/m]

300年代
300-е годы
	[m1]300年代[/m]
	[m1]300-е годы[/m]

310年代
310-е годы
	[m1]310年代[/m]
	[m1]310-е годы[/m]

320年代
320-е годы
	[m1]320年代[/m]
	[m1]320-е годы[/m]

330年代
330-е годы
	[m1]330年代[/m]
	[m1]330-е годы[/m]

羅漢 (佛教)
Архат (буддизм)
	[m1]羅漢 (佛教)[/m]
	[m1]Архат (буддизм)[/m]

340年代
340-е годы
	[m1]340年代[/m]
	[m1]340-е годы[/m]

醬油
Соевый соус
	[m1]醬油[/m]
	[m1]Соевый соус[/m]

繞口令
Скороговорка
	[m1]繞口令[/m]
	[m1]Скороговорка[/m]

所利都斯
Солид
	[m1]所利都斯[/m]
	[m1]Солид[/m]

400年代
400-е годы
	[m1]400年代[/m]
	[m1]400-е годы[/m]

世田谷區
Сэтагая
	[m1]世田谷區[/m]
	[m1]Сэтагая[/m]

公制
Метрическая система мер
	[m1]公制[/m]
	[m1]Метрическая система мер[/m]

410年代
410-е годы
	[m1]410年代[/m]
	[m1]410-е годы[/m]

荒川區
Аракава (специальный район)
	[m1]荒川區[/m]
	[m1]Аракава (специальный район)[/m]

葛飾區
Кацусика
	[m1]葛飾區[/m]
	[m1]Кацусика[/m]

杉並區
Сугинами
	[m1]杉並區[/m]
	[m1]Сугинами[/m]

板橋區 (日本)
Итабаси
	[m1]板橋區 (日本)[/m]
	[m1]Итабаси[/m]

台東區
Тайто (специальный район)
	[m1]台東區[/m]
	[m1]Тайто (специальный район)[/m]

練馬區
Нэрима
	[m1]練馬區[/m]
	[m1]Нэрима[/m]

420年代
420-е годы
	[m1]420年代[/m]
	[m1]420-е годы[/m]

利瑪竇
Риччи, Маттео
	[m1]利瑪竇[/m]
	[m1]Риччи, Маттео[/m]

品川區
Синагава
	[m1]品川區[/m]
	[m1]Синагава[/m]

共產黨
Коммунистическая партия
	[m1]共產黨[/m]
	[m1]Коммунистическая партия[/m]

430年代
430-е годы
	[m1]430年代[/m]
	[m1]430-е годы[/m]

蕭戊·安德森
Андерсон, Шервуд
	[m1]蕭戊·安德森[/m]
	[m1]Андерсон, Шервуд[/m]

目黑區
Мэгуро
	[m1]目黑區[/m]
	[m1]Мэгуро[/m]

中野區
Накано (специальный район)
	[m1]中野區[/m]
	[m1]Накано (специальный район)[/m]

440年代
440-е годы
	[m1]440年代[/m]
	[m1]440-е годы[/m]

450年代
450-е годы
	[m1]450年代[/m]
	[m1]450-е годы[/m]

北區 (東京都)
Кита (специальный район)
	[m1]北區 (東京都)[/m]
	[m1]Кита (специальный район)[/m]

墨田區
Сумида
	[m1]墨田區[/m]
	[m1]Сумида[/m]

460年代
460-е годы
	[m1]460年代[/m]
	[m1]460-е годы[/m]

470年代
470-е годы
	[m1]470年代[/m]
	[m1]470-е годы[/m]

豐島區
Тосима (специальный район)
	[m1]豐島區[/m]
	[m1]Тосима (специальный район)[/m]

480年代
480-е годы
	[m1]480年代[/m]
	[m1]480-е годы[/m]

490年代
490-е годы
	[m1]490年代[/m]
	[m1]490-е годы[/m]

牛
Настоящие быки
	[m1]牛[/m]
	[m1]Настоящие быки[/m]

90
90 (число)
	[m1]90[/m]
	[m1]90 (число)[/m]

500年代
500-е годы
	[m1]500年代[/m]
	[m1]500-е годы[/m]

58
58 (число)
	[m1]58[/m]
	[m1]58 (число)[/m]

510年代
510-е годы
	[m1]510年代[/m]
	[m1]510-е годы[/m]

520年代
520-е годы
	[m1]520年代[/m]
	[m1]520-е годы[/m]

郎波羅·哥疊
Готье, Жан-Поль
	[m1]郎波羅·哥疊[/m]
	[m1]Готье, Жан-Поль[/m]

530年代
530-е годы
	[m1]530年代[/m]
	[m1]530-е годы[/m]

540年代
540-е годы
	[m1]540年代[/m]
	[m1]540-е годы[/m]

索馬里内戰
Гражданская война в Сомали
	[m1]索馬里内戰[/m]
	[m1]Гражданская война в Сомали[/m]

550年代
550-е годы
	[m1]550年代[/m]
	[m1]550-е годы[/m]

72
72 (число)
	[m1]72[/m]
	[m1]72 (число)[/m]

560年代
560-е годы
	[m1]560年代[/m]
	[m1]560-е годы[/m]

帝他·黃·第斯
Дита фон Тиз
	[m1]帝他·黃·第斯[/m]
	[m1]Дита фон Тиз[/m]

570年代
570-е годы
	[m1]570年代[/m]
	[m1]570-е годы[/m]

580年代
580-е годы
	[m1]580年代[/m]
	[m1]580-е годы[/m]

590年代
590-е годы
	[m1]590年代[/m]
	[m1]590-е годы[/m]

臺中市
Тайчжун
	[m1]臺中市[/m]
	[m1]Тайчжун[/m]

600年代
600-е годы
	[m1]600年代[/m]
	[m1]600-е годы[/m]

610年代
610-е годы
	[m1]610年代[/m]
	[m1]610-е годы[/m]

上海申鑫足球俱乐部
Шанхай Шэньсинь
	[m1]上海申鑫足球俱乐部[/m]
	[m1]Шанхай Шэньсинь[/m]

620年代
620-е годы
	[m1]620年代[/m]
	[m1]620-е годы[/m]

800年代
800-е годы
	[m1]800年代[/m]
	[m1]800-е годы[/m]

630年代
630-е годы
	[m1]630年代[/m]
	[m1]630-е годы[/m]

640年代
640-е годы
	[m1]640年代[/m]
	[m1]640-е годы[/m]

650年代
650-е годы
	[m1]650年代[/m]
	[m1]650-е годы[/m]

時裝週
Неделя моды
	[m1]時裝週[/m]
	[m1]Неделя моды[/m]

660年代
660-е годы
	[m1]660年代[/m]
	[m1]660-е годы[/m]

鵝
Домашний гусь
	[m1]鵝[/m]
	[m1]Домашний гусь[/m]

670年代
670-е годы
	[m1]670年代[/m]
	[m1]670-е годы[/m]

衫袖
Рукав (деталь одежды)
	[m1]衫袖[/m]
	[m1]Рукав (деталь одежды)[/m]

690年代
690-е годы
	[m1]690年代[/m]
	[m1]690-е годы[/m]

700年代
700-е годы
	[m1]700年代[/m]
	[m1]700-е годы[/m]

法隆寺
Хорю-дзи
	[m1]法隆寺[/m]
	[m1]Хорю-дзи[/m]

70年代
70-е годы
	[m1]70年代[/m]
	[m1]70-е годы[/m]

710年代
710-е годы
	[m1]710年代[/m]
	[m1]710-е годы[/m]

720年代
720-е годы
	[m1]720年代[/m]
	[m1]720-е годы[/m]

730年代
730-е годы
	[m1]730年代[/m]
	[m1]730-е годы[/m]

基阿尼·沃薩濟
Версаче, Джанни
	[m1]基阿尼·沃薩濟[/m]
	[m1]Версаче, Джанни[/m]

740年代
740-е годы
	[m1]740年代[/m]
	[m1]740-е годы[/m]

750年代
750-е годы
	[m1]750年代[/m]
	[m1]750-е годы[/m]

760年代
760-е годы
	[m1]760年代[/m]
	[m1]760-е годы[/m]

電池
Батарея (электротехника)
	[m1]電池[/m]
	[m1]Батарея (электротехника)[/m]

770年代
770-е годы
	[m1]770年代[/m]
	[m1]770-е годы[/m]

780年代
780-е годы
	[m1]780年代[/m]
	[m1]780-е годы[/m]

2010年冰島火山嗰噴發
Извержение вулкана Эйяфьядлайёкюдль (2010)
	[m1]2010年冰島火山嗰噴發[/m]
	[m1]Извержение вулкана Эйяфьядлайёкюдль (2010)[/m]

790年代
790-е годы
	[m1]790年代[/m]
	[m1]790-е годы[/m]

80年代
80-е годы
	[m1]80年代[/m]
	[m1]80-е годы[/m]

810年代
810-е годы
	[m1]810年代[/m]
	[m1]810-е годы[/m]

820年代
820-е годы
	[m1]820年代[/m]
	[m1]820-е годы[/m]

830年代
830-е годы
	[m1]830年代[/m]
	[m1]830-е годы[/m]

840年代
840-е годы
	[m1]840年代[/m]
	[m1]840-е годы[/m]

850年代
850-е годы
	[m1]850年代[/m]
	[m1]850-е годы[/m]

茣菜
Ипомея водяная
	[m1]茣菜[/m]
	[m1]Ипомея водяная[/m]

討飯教子
Попрошайничество
	[m1]討飯教子[/m]
	[m1]Попрошайничество[/m]

東吳
У (Троецарствие)
	[m1]東吳[/m]
	[m1]У (Троецарствие)[/m]

外苑前站
Гайэммаэ (станция)
	[m1]外苑前站[/m]
	[m1]Гайэммаэ (станция)[/m]

中野坂上站
Накано-Сакауэ (станция)
	[m1]中野坂上站[/m]
	[m1]Накано-Сакауэ (станция)[/m]

啑呢
Чатни
	[m1]啑呢[/m]
	[m1]Чатни[/m]

900年代
900-е годы
	[m1]900年代[/m]
	[m1]900-е годы[/m]

90年代
90-е годы
	[m1]90年代[/m]
	[m1]90-е годы[/m]

910年代
910-е годы
	[m1]910年代[/m]
	[m1]910-е годы[/m]

2009年7月22號嗰日食
Солнечное затмение 22 июля 2009 года
	[m1]2009年7月22號嗰日食[/m]
	[m1]Солнечное затмение 22 июля 2009 года[/m]

溜池山王站
Тамэикэ-Санно (станция)
	[m1]溜池山王站[/m]
	[m1]Тамэикэ-Санно (станция)[/m]

92
92 (число)
	[m1]92[/m]
	[m1]92 (число)[/m]

84
84 (число)
	[m1]84[/m]
	[m1]84 (число)[/m]

96
96 (число)
	[m1]96[/m]
	[m1]96 (число)[/m]

43
43 (число)
	[m1]43[/m]
	[m1]43 (число)[/m]

指示詞
Указательные местоимения
	[m1]指示詞[/m]
	[m1]Указательные местоимения[/m]

青年沙利門
Карл Юный
	[m1]青年沙利門[/m]
	[m1]Карл Юный[/m]

東京站
Токио (станция)
	[m1]東京站[/m]
	[m1]Токио (станция)[/m]

87
87 (число)
	[m1]87[/m]
	[m1]87 (число)[/m]

東江
Дунцзян
	[m1]東江[/m]
	[m1]Дунцзян[/m]

54
54 (число)
	[m1]54[/m]
	[m1]54 (число)[/m]

哥都學婁都站
Голдхок-роуд (станция метро)
	[m1]哥都學婁都站[/m]
	[m1]Голдхок-роуд (станция метро)[/m]

丕平四世
Пипин Горбатый
	[m1]丕平四世[/m]
	[m1]Пипин Горбатый[/m]

美國國家公園管理局
Служба национальных парков США
	[m1]美國國家公園管理局[/m]
	[m1]Служба национальных парков США[/m]

張國榮
Чун, Лесли
	[m1]張國榮[/m]
	[m1]Чун, Лесли[/m]

蔣經國
Цзян Цзинго
	[m1]蔣經國[/m]
	[m1]Цзян Цзинго[/m]

威廉·詹姆士·西迪斯
Сайдис, Уильям Джеймс
	[m1]威廉·詹姆士·西迪斯[/m]
	[m1]Сайдис, Уильям Джеймс[/m]

安達斯·波尼斯奧
Бонифасио, Андрес
	[m1]安達斯·波尼斯奧[/m]
	[m1]Бонифасио, Андрес[/m]

王維
Ван Вэй
	[m1]王維[/m]
	[m1]Ван Вэй[/m]

傽·賈利阿羅
Гальяно, Джон
	[m1]傽·賈利阿羅[/m]
	[m1]Гальяно, Джон[/m]

陶淵明
Тао Юаньмин
	[m1]陶淵明[/m]
	[m1]Тао Юаньмин[/m]

瀨尿
Энурез
	[m1]瀨尿[/m]
	[m1]Энурез[/m]

阿波里納里奧·馬比尼
Мабини, Аполинарио
	[m1]阿波里納里奧·馬比尼[/m]
	[m1]Мабини, Аполинарио[/m]

韓愈
Хань Юй
	[m1]韓愈[/m]
	[m1]Хань Юй[/m]

王安石
Ван Аньши
	[m1]王安石[/m]
	[m1]Ван Аньши[/m]

徐載弼
Со Джэпхиль
	[m1]徐載弼[/m]
	[m1]Со Джэпхиль[/m]

炙日頭
Загар
	[m1]炙日頭[/m]
	[m1]Загар[/m]

鹿野苑
Сарнатх
	[m1]鹿野苑[/m]
	[m1]Сарнатх[/m]

龕
Камидана
	[m1]龕[/m]
	[m1]Камидана[/m]

嘩哱嘞蛋
Яйца Фаберже
	[m1]嘩哱嘞蛋[/m]
	[m1]Яйца Фаберже[/m]

夏羅資
Harrods
	[m1]夏羅資[/m]
	[m1]Harrods[/m]

朴憲永
Пак Хон Ён
	[m1]朴憲永[/m]
	[m1]Пак Хон Ён[/m]

王建 (高麗大王)
Ван Гон
	[m1]王建 (高麗大王)[/m]
	[m1]Ван Гон[/m]

歐陽修
Оуян Сю
	[m1]歐陽修[/m]
	[m1]Оуян Сю[/m]

金枓奉
Ким Ду Бон
	[m1]金枓奉[/m]
	[m1]Ким Ду Бон[/m]

溜溜板
Детская горка
	[m1]溜溜板[/m]
	[m1]Детская горка[/m]

包拯
Бао Чжэн
	[m1]包拯[/m]
	[m1]Бао Чжэн[/m]

指示
Дейксис
	[m1]指示[/m]
	[m1]Дейксис[/m]

八卦
Триграмма
	[m1]八卦[/m]
	[m1]Триграмма[/m]

88
88 (число)
	[m1]88[/m]
	[m1]88 (число)[/m]

虎之門站
Тораномон (станция)
	[m1]虎之門站[/m]
	[m1]Тораномон (станция)[/m]

京橋站
Кёбаси (станция, Токио)
	[m1]京橋站[/m]
	[m1]Кёбаси (станция, Токио)[/m]

末廣町站
Суэхиротё (станция, Токио)
	[m1]末廣町站[/m]
	[m1]Суэхиротё (станция, Токио)[/m]

稻荷町站
Инаритё (станция)
	[m1]稻荷町站[/m]
	[m1]Инаритё (станция)[/m]

福澤諭吉
Фукудзава Юкити
	[m1]福澤諭吉[/m]
	[m1]Фукудзава Юкити[/m]

胸
Садр (значения)
	[m1]胸[/m]
	[m1]Садр (значения)[/m]

萍鄉
Пинсян (Цзянси)
	[m1]萍鄉[/m]
	[m1]Пинсян (Цзянси)[/m]

新喻
Синьюй
	[m1]新喻[/m]
	[m1]Синьюй[/m]

鷹潭
Интань
	[m1]鷹潭[/m]
	[m1]Интань[/m]

贛州
Ганьчжоу
	[m1]贛州[/m]
	[m1]Ганьчжоу[/m]

吉安
Цзиань
	[m1]吉安[/m]
	[m1]Цзиань[/m]

宜春
Ичунь (Цзянси)
	[m1]宜春[/m]
	[m1]Ичунь (Цзянси)[/m]

撫州
Фучжоу (Цзянси)
	[m1]撫州[/m]
	[m1]Фучжоу (Цзянси)[/m]

上饒
Шанжао
	[m1]上饒[/m]
	[m1]Шанжао[/m]

腳魚
Трёхкоготные черепахи
	[m1]腳魚[/m]
	[m1]Трёхкоготные черепахи[/m]

阿斯
Асс (денежная единица)
	[m1]阿斯[/m]
	[m1]Асс (денежная единица)[/m]

尹善道
Юн Сон До
	[m1]尹善道[/m]
	[m1]Юн Сон До[/m]

元均
Вон Гюн
	[m1]元均[/m]
	[m1]Вон Гюн[/m]

張澤相
Чан Тхэк Сан
	[m1]張澤相[/m]
	[m1]Чан Тхэк Сан[/m]

華倫蒂羅·嘉拿華尼
Гаравани, Валентино
	[m1]華倫蒂羅·嘉拿華尼[/m]
	[m1]Гаравани, Валентино[/m]

崔庸健
Чхве Ён Гон
	[m1]崔庸健[/m]
	[m1]Чхве Ён Гон[/m]

蔣·波羅
Блау, Ян Виллем
	[m1]蔣·波羅[/m]
	[m1]Блау, Ян Виллем[/m]

安鐸尼俄·都·納布黎夏
Антонио де Небриха
	[m1]安鐸尼俄·都·納布黎夏[/m]
	[m1]Антонио де Небриха[/m]

敘事學
Нарратология
	[m1]敘事學[/m]
	[m1]Нарратология[/m]

和單
Простыня
	[m1]和單[/m]
	[m1]Простыня[/m]

AFI嗰世紀百大名言
100 известных цитат из американских фильмов за 100 лет по версии AFI
	[m1]AFI嗰世紀百大名言[/m]
	[m1]100 известных цитат из американских фильмов за 100 лет по версии AFI[/m]

85
85 (число)
	[m1]85[/m]
	[m1]85 (число)[/m]

澀谷站
Сибуя (станция)
	[m1]澀谷站[/m]
	[m1]Сибуя (станция)[/m]

27
27 (число)
	[m1]27[/m]
	[m1]27 (число)[/m]

35
35 (число)
	[m1]35[/m]
	[m1]35 (число)[/m]

64
64 (число)
	[m1]64[/m]
	[m1]64 (число)[/m]

99
99 (число)
	[m1]99[/m]
	[m1]99 (число)[/m]

蘇姓
Су (фамилия)
	[m1]蘇姓[/m]
	[m1]Су (фамилия)[/m]

都柏林人
Дублинцы
	[m1]都柏林人[/m]
	[m1]Дублинцы[/m]

莎榭·倍禾娃羅娃
Пивоварова, Александра Игоревна
	[m1]莎榭·倍禾娃羅娃[/m]
	[m1]Пивоварова, Александра Игоревна[/m]

多娜·卡蘭
Каран, Донна
	[m1]多娜·卡蘭[/m]
	[m1]Каран, Донна[/m]

閔玆暎
Королева Мин
	[m1]閔玆暎[/m]
	[m1]Королева Мин[/m]

黃眞伊
Хван Джин И
	[m1]黃眞伊[/m]
	[m1]Хван Джин И[/m]

金星 (舞者)
Цзинь Син
	[m1]金星 (舞者)[/m]
	[m1]Цзинь Син[/m]

崇禮門
Намдэмун
	[m1]崇禮門[/m]
	[m1]Намдэмун[/m]

技術嗰歷史
История технологии
	[m1]技術嗰歷史[/m]
	[m1]История технологии[/m]

一隻後生藝術家嗰畫像
Портрет художника в юности
	[m1]一隻後生藝術家嗰畫像[/m]
	[m1]Портрет художника в юности[/m]

弱弱強格
Анапест
	[m1]弱弱強格[/m]
	[m1]Анапест[/m]

瑪麗·哲浮姿
Трэверс, Мэри
	[m1]瑪麗·哲浮姿[/m]
	[m1]Трэверс, Мэри[/m]

梅沒濕斯
Мимесис
	[m1]梅沒濕斯[/m]
	[m1]Мимесис[/m]

存在
Существование
	[m1]存在[/m]
	[m1]Существование[/m]

山口二矢
Ямагути, Отоя
	[m1]山口二矢[/m]
	[m1]Ямагути, Отоя[/m]

李昰應
Ли Хаын
	[m1]李昰應[/m]
	[m1]Ли Хаын[/m]

石濤
Шитао
	[m1]石濤[/m]
	[m1]Шитао[/m]

程抱一
Чен, Франсуа
	[m1]程抱一[/m]
	[m1]Чен, Франсуа[/m]

申叔舟
Син Сукчу
	[m1]申叔舟[/m]
	[m1]Син Сукчу[/m]

廳下
Гостиная
	[m1]廳下[/m]
	[m1]Гостиная[/m]

奧婁斯
Ауреус
	[m1]奧婁斯[/m]
	[m1]Ауреус[/m]

南昌起義
Наньчанское восстание
	[m1]南昌起義[/m]
	[m1]Наньчанское восстание[/m]

雷斯立瑪諾站
Райслип-мэнор (станция метро)
	[m1]雷斯立瑪諾站[/m]
	[m1]Райслип-мэнор (станция метро)[/m]

燈塔之行
На маяк
	[m1]燈塔之行[/m]
	[m1]На маяк[/m]

理性主義
Рационализм (философия)
	[m1]理性主義[/m]
	[m1]Рационализм (философия)[/m]

聖保羅地鐵
Метрополитен Сан-Паулу
	[m1]聖保羅地鐵[/m]
	[m1]Метрополитен Сан-Паулу[/m]

陀螺儀
Гироскоп
	[m1]陀螺儀[/m]
	[m1]Гироскоп[/m]

和服
Кимоно
	[m1]和服[/m]
	[m1]Кимоно[/m]

頭韻法
Аллитерация
	[m1]頭韻法[/m]
	[m1]Аллитерация[/m]

韓國嗰國寶
Национальные сокровища Кореи
	[m1]韓國嗰國寶[/m]
	[m1]Национальные сокровища Кореи[/m]

曺植
Чо Сик
	[m1]曺植[/m]
	[m1]Чо Сик[/m]

弓裔
Кун Е
	[m1]弓裔[/m]
	[m1]Кун Е[/m]

李山海
Ли Сан Хэ
	[m1]李山海[/m]
	[m1]Ли Сан Хэ[/m]

古世界嗰七大奇跡
Семь чудес света
	[m1]古世界嗰七大奇跡[/m]
	[m1]Семь чудес света[/m]

核桃溪 (加利福尼亞州)
Уолнат-Крик
	[m1]核桃溪 (加利福尼亞州)[/m]
	[m1]Уолнат-Крик[/m]

鄭麟趾
Чон Ин Джи
	[m1]鄭麟趾[/m]
	[m1]Чон Ин Джи[/m]

着落月球
Список прилунений
	[m1]着落月球[/m]
	[m1]Список прилунений[/m]

李光洙
Ли Гвансу
	[m1]李光洙[/m]
	[m1]Ли Гвансу[/m]

朴重陽
Пак Чжон-ян
	[m1]朴重陽[/m]
	[m1]Пак Чжон-ян[/m]

李會昌
Ли Хвечхан
	[m1]李會昌[/m]
	[m1]Ли Хвечхан[/m]

馬丁內斯 (加利福尼亞州)
Мартинес (Калифорния)
	[m1]馬丁內斯 (加利福尼亞州)[/m]
	[m1]Мартинес (Калифорния)[/m]

日比谷站
Хибия (станция)
	[m1]日比谷站[/m]
	[m1]Хибия (станция)[/m]

56
56 (число)
	[m1]56[/m]
	[m1]56 (число)[/m]

瑪算·迪可算線
Линия Мэйсона — Диксона
	[m1]瑪算·迪可算線[/m]
	[m1]Линия Мэйсона — Диксона[/m]

胸肌
Большая грудная мышца
	[m1]胸肌[/m]
	[m1]Большая грудная мышца[/m]

2020年代
2020-е годы
	[m1]2020年代[/m]
	[m1]2020-е годы[/m]

89
89 (число)
	[m1]89[/m]
	[m1]89 (число)[/m]

司利夸
Силиква
	[m1]司利夸[/m]
	[m1]Силиква[/m]

Cartier
Cartier
	[m1]Cartier[/m]
	[m1]Cartier[/m]

Dior
Christian Dior
	[m1]Dior[/m]
	[m1]Christian Dior[/m]

76
76 (число)
	[m1]76[/m]
	[m1]76 (число)[/m]

29
29 (число)
	[m1]29[/m]
	[m1]29 (число)[/m]

清湯
Вонтоны
	[m1]清湯[/m]
	[m1]Вонтоны[/m]

蒙古
Монгольское плато
	[m1]蒙古[/m]
	[m1]Монгольское плато[/m]

科羅勒理·溫申佐
Коронелли, Винченцо Мария
	[m1]科羅勒理·溫申佐[/m]
	[m1]Коронелли, Винченцо Мария[/m]

希凌端站
Хиллингдон (станция метро)
	[m1]希凌端站[/m]
	[m1]Хиллингдон (станция метро)[/m]

四行詩
Катрен
	[m1]四行詩[/m]
	[m1]Катрен[/m]

反穀物法同盟
Лига против хлебных законов
	[m1]反穀物法同盟[/m]
	[m1]Лига против хлебных законов[/m]

文天祥
Вэнь Тяньсян
	[m1]文天祥[/m]
	[m1]Вэнь Тяньсян[/m]

2060年代
2060-е годы
	[m1]2060年代[/m]
	[m1]2060-е годы[/m]

招兵
Воинская обязанность
	[m1]招兵[/m]
	[m1]Воинская обязанность[/m]

71
71 (число)
	[m1]71[/m]
	[m1]71 (число)[/m]

28
28 (число)
	[m1]28[/m]
	[m1]28 (число)[/m]

爆竹
Петарда
	[m1]爆竹[/m]
	[m1]Петарда[/m]

59
59 (число)
	[m1]59[/m]
	[m1]59 (число)[/m]

62
62 (число)
	[m1]62[/m]
	[m1]62 (число)[/m]

95
95 (число)
	[m1]95[/m]
	[m1]95 (число)[/m]

安鐸尼年努斯
Антониниан
	[m1]安鐸尼年努斯[/m]
	[m1]Антониниан[/m]

38
38 (число)
	[m1]38[/m]
	[m1]38 (число)[/m]

75
75 (число)
	[m1]75[/m]
	[m1]75 (число)[/m]

銀座站
Гиндза (станция)
	[m1]銀座站[/m]
	[m1]Гиндза (станция)[/m]

赤坂見附站
Акасака-Мицукэ (станция)
	[m1]赤坂見附站[/m]
	[m1]Акасака-Мицукэ (станция)[/m]

青山一丁目站
Аояма-Иттёмэ (станция)
	[m1]青山一丁目站[/m]
	[m1]Аояма-Иттёмэ (станция)[/m]

聖拉蒙 (加利福尼亞州)
Сан-Рамон (Калифорния)
	[m1]聖拉蒙 (加利福尼亞州)[/m]
	[m1]Сан-Рамон (Калифорния)[/m]

可洛斯利站
Кроксли (станция метро)
	[m1]可洛斯利站[/m]
	[m1]Кроксли (станция метро)[/m]

大沙丘國家公園
Грейт-Санд-Дьюнс
	[m1]大沙丘國家公園[/m]
	[m1]Грейт-Санд-Дьюнс[/m]

蒲圻
Чиби (город)
	[m1]蒲圻[/m]
	[m1]Чиби (город)[/m]

北可斯集杜站
Бейкер-стрит (станция метро)
	[m1]北可斯集杜站[/m]
	[m1]Бейкер-стрит (станция метро)[/m]

詞頭音消失
Афереза
	[m1]詞頭音消失[/m]
	[m1]Афереза[/m]

廬山
Лушань
	[m1]廬山[/m]
	[m1]Лушань[/m]

心經
Сутра сердца
	[m1]心經[/m]
	[m1]Сутра сердца[/m]

情節突變
Перипетия
	[m1]情節突變[/m]
	[m1]Перипетия[/m]

比利·海靈頓
Херрингтон, Билли
	[m1]比利·海靈頓[/m]
	[m1]Херрингтон, Билли[/m]

45
45 (число)
	[m1]45[/m]
	[m1]45 (число)[/m]

羅斯屋站
Норсвуд (станция метро)
	[m1]羅斯屋站[/m]
	[m1]Норсвуд (станция метро)[/m]

諧斯集杜肯成段站
Хай-стрит Кенсингтон (станция метро)
	[m1]諧斯集杜肯成段站[/m]
	[m1]Хай-стрит Кенсингтон (станция метро)[/m]

Armani
Giorgio Armani
	[m1]Armani[/m]
	[m1]Giorgio Armani[/m]

阿根透斯
Аргентиус
	[m1]阿根透斯[/m]
	[m1]Аргентиус[/m]

65
65 (число)
	[m1]65[/m]
	[m1]65 (число)[/m]

羅斯夏婁站
Северный Харроу (станция метро)
	[m1]羅斯夏婁站[/m]
	[m1]Северный Харроу (станция метро)[/m]

音節省略
Элизия (лингвистика)
	[m1]音節省略[/m]
	[m1]Элизия (лингвистика)[/m]

2050年代
2050-е годы
	[m1]2050年代[/m]
	[m1]2050-е годы[/m]

2040年代
2040-е годы
	[m1]2040年代[/m]
	[m1]2040-е годы[/m]

2070年代
2070-е годы
	[m1]2070年代[/m]
	[m1]2070-е годы[/m]

夏婁安哲侯站
Харроу-он-зе-Хилл (станция метро)
	[m1]夏婁安哲侯站[/m]
	[m1]Харроу-он-зе-Хилл (станция метро)[/m]

理茲酒店 (巴黎)
Риц (отель в Париже)
	[m1]理茲酒店 (巴黎)[/m]
	[m1]Риц (отель в Париже)[/m]

68
68 (число)
	[m1]68[/m]
	[m1]68 (число)[/m]

97
97 (число)
	[m1]97[/m]
	[m1]97 (число)[/m]

救貧法
Английские законы о бедных
	[m1]救貧法[/m]
	[m1]Английские законы о бедных[/m]

大數
Китайские числительные
	[m1]大數[/m]
	[m1]Китайские числительные[/m]

南京大學
Нанкинский университет
	[m1]南京大學[/m]
	[m1]Нанкинский университет[/m]

94
94 (число)
	[m1]94[/m]
	[m1]94 (число)[/m]

輔仁大學
Католический университет Фужэнь
	[m1]輔仁大學[/m]
	[m1]Католический университет Фужэнь[/m]

55
55 (число)
	[m1]55[/m]
	[m1]55 (число)[/m]

美洲嗰歷史
История Америки
	[m1]美洲嗰歷史[/m]
	[m1]История Америки[/m]

91
91 (число)
	[m1]91[/m]
	[m1]91 (число)[/m]

Versace
Versace
	[m1]Versace[/m]
	[m1]Versace[/m]

韓服
Ханбок
	[m1]韓服[/m]
	[m1]Ханбок[/m]

張國祥
Чжан Госян
	[m1]張國祥[/m]
	[m1]Чжан Госян[/m]

葉姓
Е (фамилия)
	[m1]葉姓[/m]
	[m1]Е (фамилия)[/m]

黃庭堅
Хуан Тинцзянь
	[m1]黃庭堅[/m]
	[m1]Хуан Тинцзянь[/m]

吳官正
У Гуаньчжэн
	[m1]吳官正[/m]
	[m1]У Гуаньчжэн[/m]

程懋筠
Чэн Маоюнь
	[m1]程懋筠[/m]
	[m1]Чэн Маоюнь[/m]

杜姓
Ду (фамилия)
	[m1]杜姓[/m]
	[m1]Ду (фамилия)[/m]

曹姓
Цао (фамилия)
	[m1]曹姓[/m]
	[m1]Цао (фамилия)[/m]

80
80 (число)
	[m1]80[/m]
	[m1]80 (число)[/m]

21
21 (число)
	[m1]21[/m]
	[m1]21 (число)[/m]

22
22 (число)
	[m1]22[/m]
	[m1]22 (число)[/m]

70
70 (число)
	[m1]70[/m]
	[m1]70 (число)[/m]

50
50 (число)
	[m1]50[/m]
	[m1]50 (число)[/m]

41
41 (число)
	[m1]41[/m]
	[m1]41 (число)[/m]

34
34 (число)
	[m1]34[/m]
	[m1]34 (число)[/m]

33
33 (число)
	[m1]33[/m]
	[m1]33 (число)[/m]

47
47 (число)
	[m1]47[/m]
	[m1]47 (число)[/m]

31
31 (число)
	[m1]31[/m]
	[m1]31 (число)[/m]

32
32 (число)
	[m1]32[/m]
	[m1]32 (число)[/m]

44
44 (число)
	[m1]44[/m]
	[m1]44 (число)[/m]

46
46 (число)
	[m1]46[/m]
	[m1]46 (число)[/m]

49
49 (число)
	[m1]49[/m]
	[m1]49 (число)[/m]

48
48 (число)
	[m1]48[/m]
	[m1]48 (число)[/m]

37
37 (число)
	[m1]37[/m]
	[m1]37 (число)[/m]

39
39 (число)
	[m1]39[/m]
	[m1]39 (число)[/m]

36
36 (число)
	[m1]36[/m]
	[m1]36 (число)[/m]

53
53 (число)
	[m1]53[/m]
	[m1]53 (число)[/m]

81
81 (число)
	[m1]81[/m]
	[m1]81 (число)[/m]

66
66 (число)
	[m1]66[/m]
	[m1]66 (число)[/m]

63
63 (число)
	[m1]63[/m]
	[m1]63 (число)[/m]

52
52 (число)
	[m1]52[/m]
	[m1]52 (число)[/m]

69
69 (число)
	[m1]69[/m]
	[m1]69 (число)[/m]

73
73 (число)
	[m1]73[/m]
	[m1]73 (число)[/m]

57
57 (число)
	[m1]57[/m]
	[m1]57 (число)[/m]

74
74 (число)
	[m1]74[/m]
	[m1]74 (число)[/m]

79
79 (число)
	[m1]79[/m]
	[m1]79 (число)[/m]

67
67 (число)
	[m1]67[/m]
	[m1]67 (число)[/m]

77
77 (число)
	[m1]77[/m]
	[m1]77 (число)[/m]

83
83 (число)
	[m1]83[/m]
	[m1]83 (число)[/m]

82
82 (число)
	[m1]82[/m]
	[m1]82 (число)[/m]

86
86 (число)
	[m1]86[/m]
	[m1]86 (число)[/m]

78
78 (число)
	[m1]78[/m]
	[m1]78 (число)[/m]

98
98 (число)
	[m1]98[/m]
	[m1]98 (число)[/m]

高姓
Гао (фамилия)
	[m1]高姓[/m]
	[m1]Гао (фамилия)[/m]

2030年代
2030-е годы
	[m1]2030年代[/m]
	[m1]2030-е годы[/m]

劉雯
Лю Вэнь
	[m1]劉雯[/m]
	[m1]Лю Вэнь[/m]

洋
Мировой океан
	[m1]洋[/m]
	[m1]Мировой океан[/m]

袁姓
Юань (фамилия)
	[m1]袁姓[/m]
	[m1]Юань (фамилия)[/m]

韓姓
Хань (фамилия)
	[m1]韓姓[/m]
	[m1]Хань (фамилия)[/m]

金姓
Цзинь (фамилия)
	[m1]金姓[/m]
	[m1]Цзинь (фамилия)[/m]

琴
Цисяньцинь
	[m1]琴[/m]
	[m1]Цисяньцинь[/m]

益肯咸站
Икенхам (станция метро)
	[m1]益肯咸站[/m]
	[m1]Икенхам (станция метро)[/m]

詹姆斯·安格爾頓
Энглтон, Джеймс Хесус
	[m1]詹姆斯·安格爾頓[/m]
	[m1]Энглтон, Джеймс Хесус[/m]

畬人
Шэ (народ)
	[m1]畬人[/m]
	[m1]Шэ (народ)[/m]

拿第摩婁都站
Лэтимер-роуд (станция метро)
	[m1]拿第摩婁都站[/m]
	[m1]Лэтимер-роуд (станция метро)[/m]

霞關站
Касумигасэки (станция, Токио)
	[m1]霞關站[/m]
	[m1]Касумигасэки (станция, Токио)[/m]

叭呔語
Патуа
	[m1]叭呔語[/m]
	[m1]Патуа[/m]

Bulgari
Bulgari
	[m1]Bulgari[/m]
	[m1]Bulgari[/m]

妲諾維夫人
Миссис Дэллоуэй
	[m1]妲諾維夫人[/m]
	[m1]Миссис Дэллоуэй[/m]

東洋生態區
Индомалайская зона
	[m1]東洋生態區[/m]
	[m1]Индомалайская зона[/m]

Givenchy
Givenchy
	[m1]Givenchy[/m]
	[m1]Givenchy[/m]

透鏡
Линза
	[m1]透鏡[/m]
	[m1]Линза[/m]

劍齒象
Стегодоны
	[m1]劍齒象[/m]
	[m1]Стегодоны[/m]

百越
Байюэ
	[m1]百越[/m]
	[m1]Байюэ[/m]

61
61 (число)
	[m1]61[/m]
	[m1]61 (число)[/m]

日本橋站
Нихомбаси (станция)
	[m1]日本橋站[/m]
	[m1]Нихомбаси (станция)[/m]

俄都革站
Олдгейт (станция метро)
	[m1]俄都革站[/m]
	[m1]Олдгейт (станция метро)[/m]

茂恩都站
Майл-Энд (станция метро)
	[m1]茂恩都站[/m]
	[m1]Майл-Энд (станция метро)[/m]

秋葉原站
Акихабара (станция)
	[m1]秋葉原站[/m]
	[m1]Акихабара (станция)[/m]

阿摩閃站
Амершем (станция)
	[m1]阿摩閃站[/m]
	[m1]Амершем (станция)[/m]

淺草站
Асакуса (станция)
	[m1]淺草站[/m]
	[m1]Асакуса (станция)[/m]

百慶站
Баркинг (станция)
	[m1]百慶站[/m]
	[m1]Баркинг (станция)[/m]

科能斯集杜站
Кэннон Стрит (станция метро)
	[m1]科能斯集杜站[/m]
	[m1]Кэннон Стрит (станция метро)[/m]

借芳拿第摩站
Челфонт-энд-Лэтимер (станция)
	[m1]借芳拿第摩站[/m]
	[m1]Челфонт-энд-Лэтимер (станция)[/m]

絕利屋站
Чорливуд (станция)
	[m1]絕利屋站[/m]
	[m1]Чорливуд (станция)[/m]

惠比壽站
Эбису (станция, Токио)
	[m1]惠比壽站[/m]
	[m1]Эбису (станция, Токио)[/m]

華凌端站
Фаррингдон (станция)
	[m1]華凌端站[/m]
	[m1]Фаррингдон (станция)[/m]

飯田橋站
Иидабаси (станция)
	[m1]飯田橋站[/m]
	[m1]Иидабаси (станция)[/m]

神田站
Канда (станция, Токио)
	[m1]神田站[/m]
	[m1]Канда (станция, Токио)[/m]

北千住站
Кита-Сэндзю (станция)
	[m1]北千住站[/m]
	[m1]Кита-Сэндзю (станция)[/m]

利物浦斯集杜站
Ливерпуль-стрит
	[m1]利物浦斯集杜站[/m]
	[m1]Ливерпуль-стрит[/m]

摩革站
Моргейт (станция метро)
	[m1]摩革站[/m]
	[m1]Моргейт (станция метро)[/m]

中野站
Накано (станция, Токио)
	[m1]中野站[/m]
	[m1]Накано (станция, Токио)[/m]

御茶之水站
Отяномидзу (станция)
	[m1]御茶之水站[/m]
	[m1]Отяномидзу (станция)[/m]

荻窪站
Огикубо (станция)
	[m1]荻窪站[/m]
	[m1]Огикубо (станция)[/m]

歷紋斯禾斯站
Рикмэнсворс (станция)
	[m1]歷紋斯禾斯站[/m]
	[m1]Рикмэнсворс (станция)[/m]

新橋站
Симбаси (станция)
	[m1]新橋站[/m]
	[m1]Симбаси (станция)[/m]

新宿站
Синдзюку (станция)
	[m1]新宿站[/m]
	[m1]Синдзюку (станция)[/m]

高田馬場站
Такаданобаба (станция)
	[m1]高田馬場站[/m]
	[m1]Такаданобаба (станция)[/m]

上野站
Уэно (станция)
	[m1]上野站[/m]
	[m1]Уэно (станция)[/m]

韋斯杜咸站
Вест-Хэм (станция)
	[m1]韋斯杜咸站[/m]
	[m1]Вест-Хэм (станция)[/m]

四谷站
Ёцуя (станция)
	[m1]四谷站[/m]
	[m1]Ёцуя (станция)[/m]

趙姓
Чжао (фамилия)
	[m1]趙姓[/m]
	[m1]Чжао (фамилия)[/m]

張姓
Чжан (фамилия)
	[m1]張姓[/m]
	[m1]Чжан (фамилия)[/m]

劉姓
Лю
	[m1]劉姓[/m]
	[m1]Лю[/m]

陳姓
Чэнь
	[m1]陳姓[/m]
	[m1]Чэнь[/m]

板庫-黙紐紋杜站
Бэнк-энд-Моньюмент
	[m1]板庫-黙紐紋杜站[/m]
	[m1]Бэнк-энд-Моньюмент[/m]

拜茲禾多站
Бэйсуотер (станция метро)
	[m1]拜茲禾多站[/m]
	[m1]Бэйсуотер (станция метро)[/m]

立方體
Куб
	[m1]立方體[/m]
	[m1]Куб[/m]

42
42 (число)
	[m1]42[/m]
	[m1]42 (число)[/m]

京斯可羅斯聖潘可拿斯站
Кингс-Кросс Сент-Панкрасс (станция метро)
	[m1]京斯可羅斯聖潘可拿斯站[/m]
	[m1]Кингс-Кросс Сент-Панкрасс (станция метро)[/m]

布朗第姊妹
Сёстры Бронте
	[m1]布朗第姊妹[/m]
	[m1]Сёстры Бронте[/m]

彭姓
Пэн
	[m1]彭姓[/m]
	[m1]Пэн[/m]

Hermès
Hermès
	[m1]Hermès[/m]
	[m1]Hermès[/m]

楊姓
Ян (фамилия)
	[m1]楊姓[/m]
	[m1]Ян (фамилия)[/m]

黃姓
Хуан (фамилия)
	[m1]黃姓[/m]
	[m1]Хуан (фамилия)[/m]

周姓
Чжоу (фамилия)
	[m1]周姓[/m]
	[m1]Чжоу (фамилия)[/m]

吳姓
Ын
	[m1]吳姓[/m]
	[m1]Ын[/m]

音樂史
История музыки
	[m1]音樂史[/m]
	[m1]История музыки[/m]

中華民國國歌
Гимн Китайской Республики
	[m1]中華民國國歌[/m]
	[m1]Гимн Китайской Республики[/m]

佢俚先頭攻擊…
Когда они пришли…
	[m1]佢俚先頭攻擊…[/m]
	[m1]Когда они пришли…[/m]

呫·呵嘍法
Законы Джима Кроу
	[m1]呫·呵嘍法[/m]
	[m1]Законы Джима Кроу[/m]

三清山
Саньциншань
	[m1]三清山[/m]
	[m1]Саньциншань[/m]

貝特魯大屠殺
Манчестерская бойня
	[m1]貝特魯大屠殺[/m]
	[m1]Манчестерская бойня[/m]

粥
Рисовый отвар
	[m1]粥[/m]
	[m1]Рисовый отвар[/m]

現代主義
Модернизм
	[m1]現代主義[/m]
	[m1]Модернизм[/m]

董源
Дун Юань
	[m1]董源[/m]
	[m1]Дун Юань[/m]

斤
Кэтти
	[m1]斤[/m]
	[m1]Кэтти[/m]

保婁都站
Боу-роуд (станция метро)
	[m1]保婁都站[/m]
	[m1]Боу-роуд (станция метро)[/m]

51
51 (число)
	[m1]51[/m]
	[m1]51 (число)[/m]

龍虎山
Лунхушань
	[m1]龍虎山[/m]
	[m1]Лунхушань[/m]

延曆寺
Энряку-дзи
	[m1]延曆寺[/m]
	[m1]Энряку-дзи[/m]

金文
Цзиньвэнь
	[m1]金文[/m]
	[m1]Цзиньвэнь[/m]

Fendi
Fendi
	[m1]Fendi[/m]
	[m1]Fendi[/m]

布南利拜保站
Бромли-бай-Боу (станция метро)
	[m1]布南利拜保站[/m]
	[m1]Бромли-бай-Боу (станция метро)[/m]

湯顯祖
Тан Сяньцзу
	[m1]湯顯祖[/m]
	[m1]Тан Сяньцзу[/m]

騒斯夏婁站
Южный Харроу (станция метро)
	[m1]騒斯夏婁站[/m]
	[m1]Южный Харроу (станция метро)[/m]

固勒潑蘭斯集杜站
Грейт-Портленд-стрит (станция метро)
	[m1]固勒潑蘭斯集杜站[/m]
	[m1]Грейт-Портленд-стрит (станция метро)[/m]

古羅馬嗰貨幣
Монетная система Древнего Рима
	[m1]古羅馬嗰貨幣[/m]
	[m1]Монетная система Древнего Рима[/m]

溫布利白站
Парк Уэмбли (станция метро)
	[m1]溫布利白站[/m]
	[m1]Парк Уэмбли (станция метро)[/m]

酒比利線
Юбилейная линия
	[m1]酒比利線[/m]
	[m1]Юбилейная линия[/m]

東京地鐵
Токийский метрополитен
	[m1]東京地鐵[/m]
	[m1]Токийский метрополитен[/m]

騒斯肯成段站
Южный Кенсингтон (станция метро)
	[m1]騒斯肯成段站[/m]
	[m1]Южный Кенсингтон (станция метро)[/m]

韋庫拖里阿站
Виктория (вокзал)
	[m1]韋庫拖里阿站[/m]
	[m1]Виктория (вокзал)[/m]

龔姓
Гун (фамилия)
	[m1]龔姓[/m]
	[m1]Гун (фамилия)[/m]

萬姓
Вань (фамилия)
	[m1]萬姓[/m]
	[m1]Вань (фамилия)[/m]

講古
Сказительство
	[m1]講古[/m]
	[m1]Сказительство[/m]

耒陽
Лэйян
	[m1]耒陽[/m]
	[m1]Лэйян[/m]

瑞金
Жуйцзинь
	[m1]瑞金[/m]
	[m1]Жуйцзинь[/m]

卡拿雷沃乎站
Кэнэри-Уорф (станция метро)
	[m1]卡拿雷沃乎站[/m]
	[m1]Кэнэри-Уорф (станция метро)[/m]

卡寧塘站
Кеннинг Таун (станция)
	[m1]卡寧塘站[/m]
	[m1]Кеннинг Таун (станция)[/m]

贛江
Гань (река)
	[m1]贛江[/m]
	[m1]Гань (река)[/m]

髮色
Пигментация волос
	[m1]髮色[/m]
	[m1]Пигментация волос[/m]

蘇榮
Су Жун
	[m1]蘇榮[/m]
	[m1]Су Жун[/m]

人名
Полное имя
	[m1]人名[/m]
	[m1]Полное имя[/m]

築地站
Цукидзи (станция)
	[m1]築地站[/m]
	[m1]Цукидзи (станция)[/m]

神谷町站
Камиятё (станция)
	[m1]神谷町站[/m]
	[m1]Камиятё (станция)[/m]

地支
Земные ветви
	[m1]地支[/m]
	[m1]Земные ветви[/m]

小傳馬町站
Кодэмматё (станция)
	[m1]小傳馬町站[/m]
	[m1]Кодэмматё (станция)[/m]

三之輪站
Минова (станция)
	[m1]三之輪站[/m]
	[m1]Минова (станция)[/m]

仲御徒町站
Нака-Окатимати (станция)
	[m1]仲御徒町站[/m]
	[m1]Нака-Окатимати (станция)[/m]

南阿佐谷站
Минами-Асагая (станция)
	[m1]南阿佐谷站[/m]
	[m1]Минами-Асагая (станция)[/m]

八丁堀站
Хаттёбори (станция, Токио)
	[m1]八丁堀站[/m]
	[m1]Хаттёбори (станция, Токио)[/m]

銀座線
Линия Гиндза (Tokyo Metro)
	[m1]銀座線[/m]
	[m1]Линия Гиндза (Tokyo Metro)[/m]

四谷三丁目站
Ёцуя-Сантёмэ (станция)
	[m1]四谷三丁目站[/m]
	[m1]Ёцуя-Сантёмэ (станция)[/m]

入谷站
Ирия (станция, Токио)
	[m1]入谷站[/m]
	[m1]Ирия (станция, Токио)[/m]

新中野站
Син-Накано (станция)
	[m1]新中野站[/m]
	[m1]Син-Накано (станция)[/m]

千代田線
Линия Тиёда (Tokyo Metro)
	[m1]千代田線[/m]
	[m1]Линия Тиёда (Tokyo Metro)[/m]

浦安站
Ураясу (станция, Тиба)
	[m1]浦安站[/m]
	[m1]Ураясу (станция, Тиба)[/m]

茗荷谷站
Мёгадани (станция)
	[m1]茗荷谷站[/m]
	[m1]Мёгадани (станция)[/m]

新大塚站
Син-Оцука (станция)
	[m1]新大塚站[/m]
	[m1]Син-Оцука (станция)[/m]

東銀座站
Хигаси-Гиндза (станция)
	[m1]東銀座站[/m]
	[m1]Хигаси-Гиндза (станция)[/m]

新高圓寺站
Син-Коэндзи (станция)
	[m1]新高圓寺站[/m]
	[m1]Син-Коэндзи (станция)[/m]

淡路町站
Авадзитё (станция)
	[m1]淡路町站[/m]
	[m1]Авадзитё (станция)[/m]

方南町站
Хонантё (станция)
	[m1]方南町站[/m]
	[m1]Хонантё (станция)[/m]

東高圓寺站
Хигаси-Коэндзи (станция)
	[m1]東高圓寺站[/m]
	[m1]Хигаси-Коэндзи (станция)[/m]

早稻田站
Васэда (станция, Tokyo Metro)
	[m1]早稻田站[/m]
	[m1]Васэда (станция, Tokyo Metro)[/m]

董姓
Дун (фамилия)
	[m1]董姓[/m]
	[m1]Дун (фамилия)[/m]

都潘州斯
Дупондий
	[m1]都潘州斯[/m]
	[m1]Дупондий[/m]

中野新橋站
Накано-Симбаси (станция)
	[m1]中野新橋站[/m]
	[m1]Накано-Симбаси (станция)[/m]

中野富士見町站
Накано-Фудзимитё (станция)
	[m1]中野富士見町站[/m]
	[m1]Накано-Фудзимитё (станция)[/m]

中目黑站
Нака-Мэгуро (станция)
	[m1]中目黑站[/m]
	[m1]Нака-Мэгуро (станция)[/m]

新宿御苑前站
Синдзюку-Гёэммаэ (станция)
	[m1]新宿御苑前站[/m]
	[m1]Синдзюку-Гёэммаэ (станция)[/m]

陸姓
Лу (фамилия)
	[m1]陸姓[/m]
	[m1]Лу (фамилия)[/m]

中華蘇維埃共和國
Китайская Советская Республика
	[m1]中華蘇維埃共和國[/m]
	[m1]Китайская Советская Республика[/m]

眯睎眼
Эпикантус
	[m1]眯睎眼[/m]
	[m1]Эпикантус[/m]

韋斯杜敏斯拖站
Вестминстер (станция метро)
	[m1]韋斯杜敏斯拖站[/m]
	[m1]Вестминстер (станция метро)[/m]

霍利斯
Фоллис
	[m1]霍利斯[/m]
	[m1]Фоллис[/m]

詞中音消失
Синкопа (лингвистика)
	[m1]詞中音消失[/m]
	[m1]Синкопа (лингвистика)[/m]

鞏金甌
Золотой кубок (гимн)
	[m1]鞏金甌[/m]
	[m1]Золотой кубок (гимн)[/m]

人形町站
Нингётё (станция)
	[m1]人形町站[/m]
	[m1]Нингётё (станция)[/m]

新宿三丁目站
Синдзюку-Сантёмэ (станция)
	[m1]新宿三丁目站[/m]
	[m1]Синдзюку-Сантёмэ (станция)[/m]

丸之內線
Линия Маруноути (Tokyo Metro)
	[m1]丸之內線[/m]
	[m1]Линия Маруноути (Tokyo Metro)[/m]

東西線
Линия Тодзай (Tokyo Metro)
	[m1]東西線[/m]
	[m1]Линия Тодзай (Tokyo Metro)[/m]

廣尾站
Хироо (станция)
	[m1]廣尾站[/m]
	[m1]Хироо (станция)[/m]

後樂園站
Коракуэн (станция)
	[m1]後樂園站[/m]
	[m1]Коракуэн (станция)[/m]

舍利子
Шарира
	[m1]舍利子[/m]
	[m1]Шарира[/m]

上野廣小路站
Уэно-Хирокодзи (станция)
	[m1]上野廣小路站[/m]
	[m1]Уэно-Хирокодзи (станция)[/m]

三界
Трилока
	[m1]三界[/m]
	[m1]Трилока[/m]

柔黛歐·齋府
Родео-драйв
	[m1]柔黛歐·齋府[/m]
	[m1]Родео-драйв[/m]

天干
Небесные стволы
	[m1]天干[/m]
	[m1]Небесные стволы[/m]

國會議事堂前站
Коккай-Гидзидомаэ (станция)
	[m1]國會議事堂前站[/m]
	[m1]Коккай-Гидзидомаэ (станция)[/m]

慧遠
Хуэйюань
	[m1]慧遠[/m]
	[m1]Хуэйюань[/m]

田原町站
Таварамати (станция, Токио)
	[m1]田原町站[/m]
	[m1]Таварамати (станция, Токио)[/m]

日比谷線
Линия Хибия (Tokyo Metro)
	[m1]日比谷線[/m]
	[m1]Линия Хибия (Tokyo Metro)[/m]

元興寺
Ганго-дзи
	[m1]元興寺[/m]
	[m1]Ганго-дзи[/m]

南朝
Южные Династии
	[m1]南朝[/m]
	[m1]Южные Династии[/m]

周璇
Чжоу Сюань
	[m1]周璇[/m]
	[m1]Чжоу Сюань[/m]

蔡姓
Цай (фамилия)
	[m1]蔡姓[/m]
	[m1]Цай (фамилия)[/m]

波
Волны (роман)
	[m1]波[/m]
	[m1]Волны (роман)[/m]

除法
Деление (математика)
	[m1]除法[/m]
	[m1]Деление (математика)[/m]

有理數
Рациональное число
	[m1]有理數[/m]
	[m1]Рациональное число[/m]

展斯
Триенс
	[m1]展斯[/m]
	[m1]Триенс[/m]

奎那留斯
Квинарий
	[m1]奎那留斯[/m]
	[m1]Квинарий[/m]

杉美斯
Семис
	[m1]杉美斯[/m]
	[m1]Семис[/m]

依斯杜咸站
Ист-Хэм (станция метро)
	[m1]依斯杜咸站[/m]
	[m1]Ист-Хэм (станция метро)[/m]

羅斯依凌站
Северный Илинг (станция метро)
	[m1]羅斯依凌站[/m]
	[m1]Северный Илинг (станция метро)[/m]

渥·因·浮羅孌·索達
В честь пропавшего солдата
	[m1]渥·因·浮羅孌·索達[/m]
	[m1]В честь пропавшего солдата[/m]

依斯杜渴站
Исткот (станция метро)
	[m1]依斯杜渴站[/m]
	[m1]Исткот (станция метро)[/m]

60年代
60-е годы
	[m1]60年代[/m]
	[m1]60-е годы[/m]

50年代
50-е годы
	[m1]50年代[/m]
	[m1]50-е годы[/m]

40年代
40-е годы
	[m1]40年代[/m]
	[m1]40-е годы[/m]

30年代
30-е годы
	[m1]30年代[/m]
	[m1]30-е годы[/m]

雷斯立站
Райслип (станция метро)
	[m1]雷斯立站[/m]
	[m1]Райслип (станция метро)[/m]

芬濟利婁都站
Финчли Роуд (станция метро)
	[m1]芬濟利婁都站[/m]
	[m1]Финчли Роуд (станция метро)[/m]

車
Наземное транспортное средство
	[m1]車[/m]
	[m1]Наземное транспортное средство[/m]

敘事
Нарратив
	[m1]敘事[/m]
	[m1]Нарратив[/m]

步賴斯兜站
Плейстоу (станция метро)
	[m1]步賴斯兜站[/m]
	[m1]Плейстоу (станция метро)[/m]

六本木站
Роппонги (станция)
	[m1]六本木站[/m]
	[m1]Роппонги (станция)[/m]

表參道站
Омотэсандо (станция)
	[m1]表參道站[/m]
	[m1]Омотэсандо (станция)[/m]

羽衣仙女
Лебединые девы
	[m1]羽衣仙女[/m]
	[m1]Лебединые девы[/m]

大手町站
Отэмати (станция, Токио)
	[m1]大手町站[/m]
	[m1]Отэмати (станция, Токио)[/m]

漢服
Ханьфу
	[m1]漢服[/m]
	[m1]Ханьфу[/m]

音班庫紋杜站
Набережная (станция метро)
	[m1]音班庫紋杜站[/m]
	[m1]Набережная (станция метро)[/m]

章邯
Чжан Хань
	[m1]章邯[/m]
	[m1]Чжан Хань[/m]

襠袋
Гульфик (деталь доспеха)
	[m1]襠袋[/m]
	[m1]Гульфик (деталь доспеха)[/m]

法起寺
Хокки-дзи
	[m1]法起寺[/m]
	[m1]Хокки-дзи[/m]

Zegna
Ermenegildo Zegna
	[m1]Zegna[/m]
	[m1]Ermenegildo Zegna[/m]

度 (溫度)
Градус (температура)
	[m1]度 (溫度)[/m]
	[m1]Градус (температура)[/m]

孟建柱
Мэн Цзяньчжу
	[m1]孟建柱[/m]
	[m1]Мэн Цзяньчжу[/m]

優斯端斯怪爾站
Юстон-сквер (станция метро)
	[m1]優斯端斯怪爾站[/m]
	[m1]Юстон-сквер (станция метро)[/m]

江南
Цзяннань
	[m1]江南[/m]
	[m1]Цзяннань[/m]

石台
Шитай
	[m1]石台[/m]
	[m1]Шитай[/m]

潛山
Цяньшань (Аньхой)
	[m1]潛山[/m]
	[m1]Цяньшань (Аньхой)[/m]

星子
Синцзы
	[m1]星子[/m]
	[m1]Синцзы[/m]

工廠法令
Фабричное законодательство в Англии в XIX веке
	[m1]工廠法令[/m]
	[m1]Фабричное законодательство в Англии в XIX веке[/m]

巴部第斯杜·茄比科尼
Джабикони, Батист
	[m1]巴部第斯杜·茄比科尼[/m]
	[m1]Джабикони, Батист[/m]

丁姓
Дин (фамилия)
	[m1]丁姓[/m]
	[m1]Дин (фамилия)[/m]

辣布羅庫固羅戶站
Лэдброк-Гроув (станция метро)
	[m1]辣布羅庫固羅戶站[/m]
	[m1]Лэдброк-Гроув (станция метро)[/m]

20年代
20-е годы
	[m1]20年代[/m]
	[m1]20-е годы[/m]

俄都革依斯杜站
Олдгейт-Ист (станция метро)
	[m1]俄都革依斯杜站[/m]
	[m1]Олдгейт-Ист (станция метро)[/m]

鄧波站
Темпл (станция метро)
	[m1]鄧波站[/m]
	[m1]Темпл (станция метро)[/m]

固羅實斯特婁都站
Глостер-роуд (станция метро)
	[m1]固羅實斯特婁都站[/m]
	[m1]Глостер-роуд (станция метро)[/m]

1120年代
1120-е годы
	[m1]1120年代[/m]
	[m1]1120-е годы[/m]

680年代
680-е годы
	[m1]680年代[/m]
	[m1]680-е годы[/m]

摩白站
Мур Парк (станция метро)
	[m1]摩白站[/m]
	[m1]Мур Парк (станция метро)[/m]

桃兒侯站
Тауэр Хилл (станция метро)
	[m1]桃兒侯站[/m]
	[m1]Тауэр Хилл (станция метро)[/m]

孟遜孝斯站
Мэншн Хаус (станция метро)
	[m1]孟遜孝斯站[/m]
	[m1]Мэншн Хаус (станция метро)[/m]

美利阿能斯
Милиарисий
	[m1]美利阿能斯[/m]
	[m1]Милиарисий[/m]

維曼默宮
Виманмек
	[m1]維曼默宮[/m]
	[m1]Виманмек[/m]

俄波段站
Альпертон (станция метро)
	[m1]俄波段站[/m]
	[m1]Альпертон (станция метро)[/m]

斯郎斯怪爾站
Слоун-сквер (станция метро)
	[m1]斯郎斯怪爾站[/m]
	[m1]Слоун-сквер (станция метро)[/m]

聖詹實斯白站
Сент-Джеймсский парк (станция метро)
	[m1]聖詹實斯白站[/m]
	[m1]Сент-Джеймсский парк (станция метро)[/m]

照應
Катафора
	[m1]照應[/m]
	[m1]Катафора[/m]

俄南多
Орландо (роман)
	[m1]俄南多[/m]
	[m1]Орландо (роман)[/m]

鴨段白站
Аптон-парк (станция метро)
	[m1]鴨段白站[/m]
	[m1]Аптон-парк (станция метро)[/m]

韻腳
Стихотворный размер
	[m1]韻腳[/m]
	[m1]Стихотворный размер[/m]

白羅夭站
Парк-Ройал (станция метро)
	[m1]白羅夭站[/m]
	[m1]Парк-Ройал (станция метро)[/m]

邵姓
Шао (фамилия)
	[m1]邵姓[/m]
	[m1]Шао (фамилия)[/m]

金峯山寺
Кимпусэн-дзи
	[m1]金峯山寺[/m]
	[m1]Кимпусэн-дзи[/m]

詩節
Стансы
	[m1]詩節[/m]
	[m1]Стансы[/m]

羅夭厄站
Ройал Оук (станция метро)
	[m1]羅夭厄站[/m]
	[m1]Ройал Оук (станция метро)[/m]

屋斯布利祭站
Аксбридж (станция метро)
	[m1]屋斯布利祭站[/m]
	[m1]Аксбридж (станция метро)[/m]

舍布利塘站
Садбери-таун (станция метро)
	[m1]舍布利塘站[/m]
	[m1]Садбери-таун (станция метро)[/m]

羅町侯革站
Ноттинг-хилл Гейт (станция метро)
	[m1]羅町侯革站[/m]
	[m1]Ноттинг-хилл Гейт (станция метро)[/m]

協浮茲布西瑪乞站
Шепердс-Буш-Маркет (станция метро)
	[m1]協浮茲布西瑪乞站[/m]
	[m1]Шепердс-Буш-Маркет (станция метро)[/m]

韋斯杜邦白站
Уэстбурн-парк (станция метро)
	[m1]韋斯杜邦白站[/m]
	[m1]Уэстбурн-парк (станция метро)[/m]

黑池電車
Блэкпульский трамвай
	[m1]黑池電車[/m]
	[m1]Блэкпульский трамвай[/m]

斯答尼固玲站
Степни-Грин (станция метро)
	[m1]斯答尼固玲站[/m]
	[m1]Степни-Грин (станция метро)[/m]

并諾站
Пиннер (станция метро)
	[m1]并諾站[/m]
	[m1]Пиннер (станция метро)[/m]

戴姓
Дай (фамилия)
	[m1]戴姓[/m]
	[m1]Дай (фамилия)[/m]

廖姓
Ляо (фамилия)
	[m1]廖姓[/m]
	[m1]Ляо (фамилия)[/m]

馬姓
Ма (фамилия)
	[m1]馬姓[/m]
	[m1]Ма (фамилия)[/m]

余姓
Юй (фамилия)
	[m1]余姓[/m]
	[m1]Юй (фамилия)[/m]

粘粘蟲
Слизень
	[m1]粘粘蟲[/m]
	[m1]Слизень[/m]

韋斯杜夏婁站
Западный Харроу (станция метро)
	[m1]韋斯杜夏婁站[/m]
	[m1]Западный Харроу (станция метро)[/m]

羅斯維庫白站
Норсвик Парк (станция метро)
	[m1]羅斯維庫白站[/m]
	[m1]Норсвик Парк (станция метро)[/m]

部熱斯段婁都站
Прэстон Роад (станция метро)
	[m1]部熱斯段婁都站[/m]
	[m1]Прэстон Роад (станция метро)[/m]

羅斯屋侯茲站
Норсвуд-Хилс (станция метро)
	[m1]羅斯屋侯茲站[/m]
	[m1]Норсвуд-Хилс (станция метро)[/m]

閻羅王
Яма (буддизм)
	[m1]閻羅王[/m]
	[m1]Яма (буддизм)[/m]

雷諾茲然站
Рейнерс Лейн (станция метро)
	[m1]雷諾茲然站[/m]
	[m1]Рейнерс Лейн (станция метро)[/m]

舍布利侯站
Садбери-хилл (станция метро)
	[m1]舍布利侯站[/m]
	[m1]Садбери-хилл (станция метро)[/m]

腐竹
Фучжу
	[m1]腐竹[/m]
	[m1]Фучжу[/m]

雷姓
Лэй (фамилия)
	[m1]雷姓[/m]
	[m1]Лэй (фамилия)[/m]

工藝
Ремесло
	[m1]工藝[/m]
	[m1]Ремесло[/m]

屋然站
Вуд-лэйн (станция метро)
	[m1]屋然站[/m]
	[m1]Вуд-лэйн (станция метро)[/m]

黎姓
Ле (фамилия)
	[m1]黎姓[/m]
	[m1]Ле (фамилия)[/m]

常姓
Чан (фамилия)
	[m1]常姓[/m]
	[m1]Чан (фамилия)[/m]

陳述
Красноречие
	[m1]陳述[/m]
	[m1]Красноречие[/m]

賴姓
Лай (фамилия)
	[m1]賴姓[/m]
	[m1]Лай (фамилия)[/m]

Saint Laurent
Yves Saint Laurent
	[m1]Saint Laurent[/m]
	[m1]Yves Saint Laurent[/m]

佤邦
Ва (государство)
	[m1]佤邦[/m]
	[m1]Ва (государство)[/m]

臭屁蟲
Щитники (надсемейство)
	[m1]臭屁蟲[/m]
	[m1]Щитники (надсемейство)[/m]

譚姓
Тань (фамилия)
	[m1]譚姓[/m]
	[m1]Тань (фамилия)[/m]

錢姓
Цянь (фамилия)
	[m1]錢姓[/m]
	[m1]Цянь (фамилия)[/m]

鄧姓
Дэн (фамилия)
	[m1]鄧姓[/m]
	[m1]Дэн (фамилия)[/m]

曾姓
Цзэн (фамилия)
	[m1]曾姓[/m]
	[m1]Цзэн (фамилия)[/m]

日本嗰傳統色一覧
Традиционные японские цвета
	[m1]日本嗰傳統色一覧[/m]
	[m1]Традиционные японские цвета[/m]

昌九城際鐵路
Междугородная железная дорога Наньчан — Цзюцзян
	[m1]昌九城際鐵路[/m]
	[m1]Междугородная железная дорога Наньчан — Цзюцзян[/m]

中尊寺
Тюсондзи
	[m1]中尊寺[/m]
	[m1]Тюсондзи[/m]

唆泡
Хвастовство
	[m1]唆泡[/m]
	[m1]Хвастовство[/m]

中原音韻
Чжунъюань-иньюнь
	[m1]中原音韻[/m]
	[m1]Чжунъюань-иньюнь[/m]

巨然
Цзюй Жань
	[m1]巨然[/m]
	[m1]Цзюй Жань[/m]

龍姓
Лун (фамилия)
	[m1]龍姓[/m]
	[m1]Лун (фамилия)[/m]

何姓
Хэ
	[m1]何姓[/m]
	[m1]Хэ[/m]

10年代
10-е годы
	[m1]10年代[/m]
	[m1]10-е годы[/m]

因·益斯池美斯
На пределе возможного
	[m1]因·益斯池美斯[/m]
	[m1]На пределе возможного[/m]

Wikipedia:許年今日
Проект:События дня
	[m1]Wikipedia:許年今日[/m]
	[m1]Проект:События дня[/m]

太古城
Тхайкусин
	[m1]太古城[/m]
	[m1]Тхайкусин[/m]

肖鋼
Сяо Ган
	[m1]肖鋼[/m]
	[m1]Сяо Ган[/m]

出世
Рождение
	[m1]出世[/m]
	[m1]Рождение[/m]

汗
Пот
	[m1]汗[/m]
	[m1]Пот[/m]

孫姓
Сунь (фамилия)
	[m1]孫姓[/m]
	[m1]Сунь (фамилия)[/m]

謝姓
Се (фамилия)
	[m1]謝姓[/m]
	[m1]Се (фамилия)[/m]

鴨
Утки
	[m1]鴨[/m]
	[m1]Утки[/m]

會計學
Бухгалтерский учёт
	[m1]會計學[/m]
	[m1]Бухгалтерский учёт[/m]

埃及
Египет
	[m1]埃及[/m]
	[m1]Египет[/m]

郭姓
Го (фамилия)
	[m1]郭姓[/m]
	[m1]Го (фамилия)[/m]

樂史
Лэ Ши
	[m1]樂史[/m]
	[m1]Лэ Ши[/m]

潘姓
Пань (фамилия)
	[m1]潘姓[/m]
	[m1]Пань (фамилия)[/m]

加拿大
Канада
	[m1]加拿大[/m]
	[m1]Канада[/m]

嗣漢天師府
Резиденция небесных наставников
	[m1]嗣漢天師府[/m]
	[m1]Резиденция небесных наставников[/m]

維度
Размерность пространства
	[m1]維度[/m]
	[m1]Размерность пространства[/m]

熊姓
Сюн (фамилия)
	[m1]熊姓[/m]
	[m1]Сюн (фамилия)[/m]

鄒姓
Цзоу (фамилия)
	[m1]鄒姓[/m]
	[m1]Цзоу (фамилия)[/m]

上清鎮
Шанцин (город)
	[m1]上清鎮[/m]
	[m1]Шанцин (город)[/m]

博士
Доктор (звание)
	[m1]博士[/m]
	[m1]Доктор (звание)[/m]

成在基
Сон Джэги
	[m1]成在基[/m]
	[m1]Сон Джэги[/m]

信仰
Вера
	[m1]信仰[/m]
	[m1]Вера[/m]

文學史
История литературы
	[m1]文學史[/m]
	[m1]История литературы[/m]

電子遊戲
Консольная игра
	[m1]電子遊戲[/m]
	[m1]Консольная игра[/m]

粵語
Юэ (язык)
	[m1]粵語[/m]
	[m1]Юэ (язык)[/m]

模板:Userbox-level
Участник:Box/Уровень
	[m1]模板:Userbox-level[/m]
	[m1]Участник:Box/Уровень[/m]

范姓
Фань (фамилия)
	[m1]范姓[/m]
	[m1]Фань (фамилия)[/m]

白姓
Бай (фамилия)
	[m1]白姓[/m]
	[m1]Бай (фамилия)[/m]

