#NAME "gu-ru Wikidict"
#INDEX_LANGUAGE "Gujarati"
#CONTENTS_LANGUAGE "Russian"

આફ્રિકા
Африка
	[m1]આફ્રિકા[/m]
	[m1]Африка[/m]

જાપાન
Япония
	[m1]જાપાન[/m]
	[m1]Япония[/m]

દક્ષિણ અમેરિકા
Южная Америка
	[m1]દક્ષિણ અમેરિકા[/m]
	[m1]Южная Америка[/m]

નોર્વે
Норвегия
	[m1]નોર્વે[/m]
	[m1]Норвегия[/m]

વેલ્સ
Уэльс
	[m1]વેલ્સ[/m]
	[m1]Уэльс[/m]

નોર્ધન આયર્લેન્ડ
Северная Ирландия
	[m1]નોર્ધન આયર્લેન્ડ[/m]
	[m1]Северная Ирландия[/m]

હંગેરી
Венгрия
	[m1]હંગેરી[/m]
	[m1]Венгрия[/m]

સ્પેન
Испания
	[m1]સ્પેન[/m]
	[m1]Испания[/m]

સંયુક્ત રાજ્ય અમેરિકા
Соединённые Штаты Америки
	[m1]સંયુક્ત રાજ્ય અમેરિકા[/m]
	[m1]Соединённые Штаты Америки[/m]

બેલ્જિયમ
Бельгия
	[m1]બેલ્જિયમ[/m]
	[m1]Бельгия[/m]

લક્ઝેમ્બર્ગ
Люксембург
	[m1]લક્ઝેમ્બર્ગ[/m]
	[m1]Люксембург[/m]

બ્રહ્માંડ
Вселенная
	[m1]બ્રહ્માંડ[/m]
	[m1]Вселенная[/m]

પૃથ્વી
Земля
	[m1]પૃથ્વી[/m]
	[m1]Земля[/m]

મનુષ્ય
Человек разумный
	[m1]મનુષ્ય[/m]
	[m1]Человек разумный[/m]

ફીનલેંડ
Финляндия
	[m1]ફીનલેંડ[/m]
	[m1]Финляндия[/m]

સ્વિડન
Швеция
	[m1]સ્વિડન[/m]
	[m1]Швеция[/m]

પોલેંડ
Польша
	[m1]પોલેંડ[/m]
	[m1]Польша[/m]

લિથુઆનિયા
Литва
	[m1]લિથુઆનિયા[/m]
	[m1]Литва[/m]

ઈટલી
Италия
	[m1]ઈટલી[/m]
	[m1]Италия[/m]

સ્વિત્ઝરલેન્ડ
Швейцария
	[m1]સ્વિત્ઝરલેન્ડ[/m]
	[m1]Швейцария[/m]

ઑસ્ટ્રિયા
Австрия
	[m1]ઑસ્ટ્રિયા[/m]
	[m1]Австрия[/m]

ગ્રીસ
Греция
	[m1]ગ્રીસ[/m]
	[m1]Греция[/m]

તુર્કસ્તાન
Турция
	[m1]તુર્કસ્તાન[/m]
	[m1]Турция[/m]

પોર્ટુગલ
Португалия
	[m1]પોર્ટુગલ[/m]
	[m1]Португалия[/m]

યુરોપ
Европа
	[m1]યુરોપ[/m]
	[m1]Европа[/m]

એશિયા
Азия
	[m1]એશિયા[/m]
	[m1]Азия[/m]

ઉત્તર અમેરિકા
Северная Америка
	[m1]ઉત્તર અમેરિકા[/m]
	[m1]Северная Америка[/m]

ઍન્ટાર્કટિકા
Антарктида
	[m1]ઍન્ટાર્કટિકા[/m]
	[m1]Антарктида[/m]

વિકિપીડિયા
Википедия
	[m1]વિકિપીડિયા[/m]
	[m1]Википедия[/m]

નેધરલેંડ
Нидерланды
	[m1]નેધરલેંડ[/m]
	[m1]Нидерланды[/m]

PHP (પ્રોગ્રામિંગ ભાષા)
PHP
	[m1]PHP (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]PHP[/m]

એર બસ
Airbus
	[m1]એર બસ[/m]
	[m1]Airbus[/m]

સંગણક
Компьютер
	[m1]સંગણક[/m]
	[m1]Компьютер[/m]

ઇન્ટરનેટ
Интернет
	[m1]ઇન્ટરનેટ[/m]
	[m1]Интернет[/m]

ઉરુગ્વે
Уругвай
	[m1]ઉરુગ્વે[/m]
	[m1]Уругвай[/m]

કમ્પ્યુટર પ્રિન્ટર
Принтер
	[m1]કમ્પ્યુટર પ્રિન્ટર[/m]
	[m1]Принтер[/m]

લંડન
Лондон
	[m1]લંડન[/m]
	[m1]Лондон[/m]

એલેક્ઝાન્ડ્રિયા
Александрия
	[m1]એલેક્ઝાન્ડ્રિયા[/m]
	[m1]Александрия[/m]

સફરજન
Яблоко
	[m1]સફરજન[/m]
	[m1]Яблоко[/m]

પૅરિસ
Париж
	[m1]પૅરિસ[/m]
	[m1]Париж[/m]

ગૂગલ
Google (компания)
	[m1]ગૂગલ[/m]
	[m1]Google (компания)[/m]

મેક્સિકો
Мексика
	[m1]મેક્સિકો[/m]
	[m1]Мексика[/m]

સોમવાર
Понедельник
	[m1]સોમવાર[/m]
	[m1]Понедельник[/m]

જાન્યુઆરી
Январь
	[m1]જાન્યુઆરી[/m]
	[m1]Январь[/m]

ફેબ્રુઆરી
Февраль
	[m1]ફેબ્રુઆરી[/m]
	[m1]Февраль[/m]

માર્ચ
Март
	[m1]માર્ચ[/m]
	[m1]Март[/m]

મંગળ (ગ્રહ)
Марс
	[m1]મંગળ (ગ્રહ)[/m]
	[m1]Марс[/m]

કેન્યા
Кения
	[m1]કેન્યા[/m]
	[m1]Кения[/m]

ઇથિયોપિયા
Эфиопия
	[m1]ઇથિયોપિયા[/m]
	[m1]Эфиопия[/m]

ઘાના
Гана
	[m1]ઘાના[/m]
	[m1]Гана[/m]

એપ્રિલ
Апрель
	[m1]એપ્રિલ[/m]
	[m1]Апрель[/m]

મે
Май
	[m1]મે[/m]
	[m1]Май[/m]

જૂન
Июнь
	[m1]જૂન[/m]
	[m1]Июнь[/m]

જુલાઇ
Июль
	[m1]જુલાઇ[/m]
	[m1]Июль[/m]

ઓગસ્ટ
Август
	[m1]ઓગસ્ટ[/m]
	[m1]Август[/m]

સપ્ટેમ્બર
Сентябрь
	[m1]સપ્ટેમ્બર[/m]
	[m1]Сентябрь[/m]

ઓક્ટોબર
Октябрь
	[m1]ઓક્ટોબર[/m]
	[m1]Октябрь[/m]

નવેમ્બર
Ноябрь
	[m1]નવેમ્બર[/m]
	[m1]Ноябрь[/m]

ડિસેમ્બર
Декабрь
	[m1]ડિસેમ્બર[/m]
	[m1]Декабрь[/m]

મંગળવાર
Вторник
	[m1]મંગળવાર[/m]
	[m1]Вторник[/m]

બુધવાર
Среда
	[m1]બુધવાર[/m]
	[m1]Среда[/m]

ગુરુવાર
Четверг
	[m1]ગુરુવાર[/m]
	[m1]Четверг[/m]

શુક્રવાર
Пятница
	[m1]શુક્રવાર[/m]
	[m1]Пятница[/m]

શનિવાર
Суббота
	[m1]શનિવાર[/m]
	[m1]Суббота[/m]

રવિવાર
Воскресенье
	[m1]રવિવાર[/m]
	[m1]Воскресенье[/m]

એશિયાઇ સિંહ
Лев
	[m1]એશિયાઇ સિંહ[/m]
	[m1]Лев[/m]

ફ્રાન્સ
Франция
	[m1]ફ્રાન્સ[/m]
	[m1]Франция[/m]

યુનાઇટેડ કિંગડમ
Великобритания
	[m1]યુનાઇટેડ કિંગડમ[/m]
	[m1]Великобритания[/m]

ચીન
Китайская Народная Республика
	[m1]ચીન[/m]
	[m1]Китайская Народная Республика[/m]

માછલી
Рыбы
	[m1]માછલી[/m]
	[m1]Рыбы[/m]

ઇથેનોલ
Этанол
	[m1]ઇથેનોલ[/m]
	[m1]Этанол[/m]

મદ્યાર્ક યુક્ત પીણું
Алкогольные напитки
	[m1]મદ્યાર્ક યુક્ત પીણું[/m]
	[m1]Алкогольные напитки[/m]

બ્રાઝિલ
Бразилия
	[m1]બ્રાઝિલ[/m]
	[m1]Бразилия[/m]

રશિયા
Россия
	[m1]રશિયા[/m]
	[m1]Россия[/m]

કાળો સમુદ્ર
Чёрное море
	[m1]કાળો સમુદ્ર[/m]
	[m1]Чёрное море[/m]

અલાબામા
Алабама
	[m1]અલાબામા[/m]
	[m1]Алабама[/m]

ક્વિબેક
Квебек
	[m1]ક્વિબેક[/m]
	[m1]Квебек[/m]

વિકિમીડિયા ફાઉન્ડેશન
Фонд Викимедиа
	[m1]વિકિમીડિયા ફાઉન્ડેશન[/m]
	[m1]Фонд Викимедиа[/m]

જીમ્મી વેલ્સ
Уэйлс, Джимми
	[m1]જીમ્મી વેલ્સ[/m]
	[m1]Уэйлс, Джимми[/m]

જર્મની
Германия
	[m1]જર્મની[/m]
	[m1]Германия[/m]

બેલારુસ
Белоруссия
	[m1]બેલારુસ[/m]
	[m1]Белоруссия[/m]

જર્મન ભાષા
Немецкий язык
	[m1]જર્મન ભાષા[/m]
	[m1]Немецкий язык[/m]

આઈસલેંડ
Исландия
	[m1]આઈસલેંડ[/m]
	[m1]Исландия[/m]

ઈશ્વર
Бог
	[m1]ઈશ્વર[/m]
	[m1]Бог[/m]

ઈસ્ટોનિયા
Эстония
	[m1]ઈસ્ટોનિયા[/m]
	[m1]Эстония[/m]

શનિ (ગ્રહ)
Сатурн
	[m1]શનિ (ગ્રહ)[/m]
	[m1]Сатурн[/m]

ચેરી
Вишня (плод)
	[m1]ચેરી[/m]
	[m1]Вишня (плод)[/m]

૧
1 (число)
	[m1]૧[/m]
	[m1]1 (число)[/m]

૦ (શૂન્ય)
0 (число)
	[m1]૦ (શૂન્ય)[/m]
	[m1]0 (число)[/m]

લાટવિયા
Латвия
	[m1]લાટવિયા[/m]
	[m1]Латвия[/m]

યુક્રેન
Украина
	[m1]યુક્રેન[/m]
	[m1]Украина[/m]

સ્લોવાકિયા
Словакия
	[m1]સ્લોવાકિયા[/m]
	[m1]Словакия[/m]

સ્લોવેનિયા
Словения
	[m1]સ્લોવેનિયા[/m]
	[m1]Словения[/m]

મોલ્દોવા
Молдавия
	[m1]મોલ્દોવા[/m]
	[m1]Молдавия[/m]

રોમાનિયા
Румыния
	[m1]રોમાનિયા[/m]
	[m1]Румыния[/m]

બલ્ગેરિયા
Болгария
	[m1]બલ્ગેરિયા[/m]
	[m1]Болгария[/m]

મેસેડોનિયા
Республика Македония
	[m1]મેસેડોનિયા[/m]
	[m1]Республика Македония[/m]

આલ્બેનિયા
Албания
	[m1]આલ્બેનિયા[/m]
	[m1]Албания[/m]

ક્રોએશિયા
Хорватия
	[m1]ક્રોએશિયા[/m]
	[m1]Хорватия[/m]

અઝેરબીજાન
Азербайджан
	[m1]અઝેરબીજાન[/m]
	[m1]Азербайджан[/m]

સાયપ્રસ
Республика Кипр
	[m1]સાયપ્રસ[/m]
	[m1]Республика Кипр[/m]

જ્યોર્જીયા (દેશ)
Грузия
	[m1]જ્યોર્જીયા (દેશ)[/m]
	[m1]Грузия[/m]

કઝાકિસ્તાન
Казахстан
	[m1]કઝાકિસ્તાન[/m]
	[m1]Казахстан[/m]

માલ્ટા
Мальта
	[m1]માલ્ટા[/m]
	[m1]Мальта[/m]

મોનૅકો
Монако
	[m1]મોનૅકો[/m]
	[m1]Монако[/m]

મોન્ટેનીગ્રો
Черногория
	[m1]મોન્ટેનીગ્રો[/m]
	[m1]Черногория[/m]

સાન મૅરિનો
Сан-Марино
	[m1]સાન મૅરિનો[/m]
	[m1]Сан-Марино[/m]

ઍફીલ ટાવર
Эйфелева башня
	[m1]ઍફીલ ટાવર[/m]
	[m1]Эйфелева башня[/m]

ઇન્ટેલ કોર્પોરેશન
Intel
	[m1]ઇન્ટેલ કોર્પોરેશન[/m]
	[m1]Intel[/m]

કોમ્પ્યુટર કીબોર્ડ
Компьютерная клавиатура
	[m1]કોમ્પ્યુટર કીબોર્ડ[/m]
	[m1]Компьютерная клавиатура[/m]

જાવા (પ્રોગ્રામિંગ ભાષા)
Java
	[m1]જાવા (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Java[/m]

ઈંડોનેશિયા
Индонезия
	[m1]ઈંડોનેશિયા[/m]
	[m1]Индонезия[/m]

મોઝાર્ટ
Моцарт, Вольфганг Амадей
	[m1]મોઝાર્ટ[/m]
	[m1]Моцарт, Вольфганг Амадей[/m]

દક્ષિણ આફ્રિકા
Южно-Африканская Республика
	[m1]દક્ષિણ આફ્રિકા[/m]
	[m1]Южно-Африканская Республика[/m]

વિકિસ્રોત
Викитека
	[m1]વિકિસ્રોત[/m]
	[m1]Викитека[/m]

ઉઝબેકિસ્તાન
Узбекистан
	[m1]ઉઝબેકિસ્તાન[/m]
	[m1]Узбекистан[/m]

પાણી
Вода
	[m1]પાણી[/m]
	[m1]Вода[/m]

ચીલી
Чили
	[m1]ચીલી[/m]
	[m1]Чили[/m]

ઇસુ
Иисус Христос
	[m1]ઇસુ[/m]
	[m1]Иисус Христос[/m]

ગૅલિલિયો ગૅલિલિ
Галилей, Галилео
	[m1]ગૅલિલિયો ગૅલિલિ[/m]
	[m1]Галилей, Галилео[/m]

બુધ (ગ્રહ)
Меркурий
	[m1]બુધ (ગ્રહ)[/m]
	[m1]Меркурий[/m]

ઇતિહાસ
История
	[m1]ઇતિહાસ[/m]
	[m1]История[/m]

શુક્ર (ગ્રહ)
Венера
	[m1]શુક્ર (ગ્રહ)[/m]
	[m1]Венера[/m]

ભાષા
Язык
	[m1]ભાષા[/m]
	[m1]Язык[/m]

પ્રેમ
Любовь
	[m1]પ્રેમ[/m]
	[m1]Любовь[/m]

આકાશગંગા
Галактика
	[m1]આકાશગંગા[/m]
	[m1]Галактика[/m]

ગુરુ (ગ્રહ)
Юпитер
	[m1]ગુરુ (ગ્રહ)[/m]
	[m1]Юпитер[/m]

યુરેનસ (ગ્રહ)
Уран (планета)
	[m1]યુરેનસ (ગ્રહ)[/m]
	[m1]Уран (планета)[/m]

નૅપ્ચ્યુન (ગ્રહ)
Нептун
	[m1]નૅપ્ચ્યુન (ગ્રહ)[/m]
	[m1]Нептун[/m]

ખગોળશાસ્ત્ર
Астрономия
	[m1]ખગોળશાસ્ત્ર[/m]
	[m1]Астрономия[/m]

સિંગાપુર
Сингапур
	[m1]સિંગાપુર[/m]
	[m1]Сингапур[/m]

વિજ્ઞાન
Наука
	[m1]વિજ્ઞાન[/m]
	[m1]Наука[/m]

પ્લૂટો
Плутон
	[m1]પ્લૂટો[/m]
	[m1]Плутон[/m]

ફ્રી સૉફ્ટવૅર
Свободное программное обеспечение
	[m1]ફ્રી સૉફ્ટવૅર[/m]
	[m1]Свободное программное обеспечение[/m]

લીચેસ્ટેઈન
Лихтенштейн
	[m1]લીચેસ્ટેઈન[/m]
	[m1]Лихтенштейн[/m]

રમત-ગમત
Спорт
	[m1]રમત-ગમત[/m]
	[m1]Спорт[/m]

ફેસબુક
Facebook
	[m1]ફેસબુક[/m]
	[m1]Facebook[/m]

જુલિયન અસાંજે
Ассанж, Джулиан
	[m1]જુલિયન અસાંજે[/m]
	[m1]Ассанж, Джулиан[/m]

બીજું વિશ્વ યુદ્ધ
Вторая мировая война
	[m1]બીજું વિશ્વ યુદ્ધ[/m]
	[m1]Вторая мировая война[/m]

ભ્રષ્ટાચાર
Коррупция
	[m1]ભ્રષ્ટાચાર[/m]
	[m1]Коррупция[/m]

વોડકા
Водка
	[m1]વોડકા[/m]
	[m1]Водка[/m]

ઉબુન્ટુ (ઓપરેટિંગ સિસ્ટમ)
Ubuntu
	[m1]ઉબુન્ટુ (ઓપરેટિંગ સિસ્ટમ)[/m]
	[m1]Ubuntu[/m]

ગણિત
Математика
	[m1]ગણિત[/m]
	[m1]Математика[/m]

બહેરીન
Бахрейн
	[m1]બહેરીન[/m]
	[m1]Бахрейн[/m]

આર્મેનિયા
Армения
	[m1]આર્મેનિયા[/m]
	[m1]Армения[/m]

ચંદ્ર
Луна
	[m1]ચંદ્ર[/m]
	[m1]Луна[/m]

ઑસ્ટ્રેલિયા
Австралия
	[m1]ઑસ્ટ્રેલિયા[/m]
	[m1]Австралия[/m]

ભૌતિકશાસ્ત્ર
Физика
	[m1]ભૌતિકશાસ્ત્ર[/m]
	[m1]Физика[/m]

આર્જેન્ટીના
Аргентина
	[m1]આર્જેન્ટીના[/m]
	[m1]Аргентина[/m]

પેરુ (દેશ)
Перу
	[m1]પેરુ (દેશ)[/m]
	[m1]Перу[/m]

જીવવિજ્ઞાન
Биология
	[m1]જીવવિજ્ઞાન[/m]
	[m1]Биология[/m]

અજાણી ઊડતી વસ્તુ
Неопознанный летающий объект
	[m1]અજાણી ઊડતી વસ્તુ[/m]
	[m1]Неопознанный летающий объект[/m]

ઉત્તર કોરિયા
Корейская Народно-Демократическая Республика
	[m1]ઉત્તર કોરિયા[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

કમ્બોડીયા
Камбоджа
	[m1]કમ્બોડીયા[/m]
	[m1]Камбоджа[/m]

કુરાન
Коран
	[m1]કુરાન[/m]
	[m1]Коран[/m]

ડાયનાસોર
Динозавры
	[m1]ડાયનાસોર[/m]
	[m1]Динозавры[/m]

પ્રાણીશાસ્ત્ર
Зоология
	[m1]પ્રાણીશાસ્ત્ર[/m]
	[m1]Зоология[/m]

ઇસ્લામ
Ислам
	[m1]ઇસ્લામ[/m]
	[m1]Ислам[/m]

વર્લ્ડ વાઈડ વેબ
Всемирная паутина
	[m1]વર્લ્ડ વાઈડ વેબ[/m]
	[m1]Всемирная паутина[/m]

સ્ત્રી
Женщина
	[m1]સ્ત્રી[/m]
	[m1]Женщина[/m]

કોમ્પ્યુટર વાયરસ
Компьютерный вирус
	[m1]કોમ્પ્યુટર વાયરસ[/m]
	[m1]Компьютерный вирус[/m]

હિરોશિમા અને નાગાસાકી પરનો અણુ હુમલો
Атомные бомбардировки Хиросимы и Нагасаки
	[m1]હિરોશિમા અને નાગાસાકી પરનો અણુ હુમલો[/m]
	[m1]Атомные бомбардировки Хиросимы и Нагасаки[/m]

મિલાન
Милан
	[m1]મિલાન[/m]
	[m1]Милан[/m]

લીંબુ
Лимон
	[m1]લીંબુ[/m]
	[m1]Лимон[/m]

કેળાં
Банан
	[m1]કેળાં[/m]
	[m1]Банан[/m]

ફૂલ
Цветок
	[m1]ફૂલ[/m]
	[m1]Цветок[/m]

માઉન્ટ એવરેસ્ટ
Джомолунгма
	[m1]માઉન્ટ એવરેસ્ટ[/m]
	[m1]Джомолунгма[/m]

શહેર
Город
	[m1]શહેર[/m]
	[m1]Город[/m]

નેપોલિયન બોનાપાર્ટ
Наполеон I
	[m1]નેપોલિયન બોનાપાર્ટ[/m]
	[m1]Наполеон I[/m]

સૂર્ય
Солнце
	[m1]સૂર્ય[/m]
	[m1]Солнце[/m]

લૂઈ પાશ્ચર
Пастер, Луи
	[m1]લૂઈ પાશ્ચર[/m]
	[m1]Пастер, Луи[/m]

પ્રકાશવર્ષ
Световой год
	[m1]પ્રકાશવર્ષ[/m]
	[m1]Световой год[/m]

ગામ
Село
	[m1]ગામ[/m]
	[m1]Село[/m]

સૂર્યમંડળ
Солнечная система
	[m1]સૂર્યમંડળ[/m]
	[m1]Солнечная система[/m]

ચેમ્પ્સ-એલીસીસ (પેરિસ)
Елисейские Поля
	[m1]ચેમ્પ્સ-એલીસીસ (પેરિસ)[/m]
	[m1]Елисейские Поля[/m]

ઉદકજન
Водород
	[m1]ઉદકજન[/m]
	[m1]Водород[/m]

હીલિયમ
Гелий
	[m1]હીલિયમ[/m]
	[m1]Гелий[/m]

નર્ક
Ад
	[m1]નર્ક[/m]
	[m1]Ад[/m]

વિકિમીડિયા કૉમન્સ
Викисклад
	[m1]વિકિમીડિયા કૉમન્સ[/m]
	[m1]Викисклад[/m]

લિથિયમ
Литий
	[m1]લિથિયમ[/m]
	[m1]Литий[/m]

બેરિલિયમ
Бериллий
	[m1]બેરિલિયમ[/m]
	[m1]Бериллий[/m]

દિવસ
Сутки
	[m1]દિવસ[/m]
	[m1]Сутки[/m]

પૂર્વ તિમોર
Восточный Тимор
	[m1]પૂર્વ તિમોર[/m]
	[m1]Восточный Тимор[/m]

વર્ષ
Год
	[m1]વર્ષ[/m]
	[m1]Год[/m]

ઓસ્લો
Осло
	[m1]ઓસ્લો[/m]
	[m1]Осло[/m]

કૃષ્ણ વિવર
Чёрная дыра
	[m1]કૃષ્ણ વિવર[/m]
	[m1]Чёрная дыра[/m]

સિરસ (વામન ગ્રહ)
Церера
	[m1]સિરસ (વામન ગ્રહ)[/m]
	[m1]Церера[/m]

હૌમેયા (વામન ગ્રહ)
Хаумеа
	[m1]હૌમેયા (વામન ગ્રહ)[/m]
	[m1]Хаумеа[/m]

મેકમેક (વામન ગ્રહ)
Макемаке
	[m1]મેકમેક (વામન ગ્રહ)[/m]
	[m1]Макемаке[/m]

બોરોન
Бор (элемент)
	[m1]બોરોન[/m]
	[m1]Бор (элемент)[/m]

કાર્બન
Углерод
	[m1]કાર્બન[/m]
	[m1]Углерод[/m]

નત્રલવાયુ
Азот
	[m1]નત્રલવાયુ[/m]
	[m1]Азот[/m]

પ્રાણવાયુ (ઑક્સીજન)
Кислород
	[m1]પ્રાણવાયુ (ઑક્સીજન)[/m]
	[m1]Кислород[/m]

ગ્રહ
Планета
	[m1]ગ્રહ[/m]
	[m1]Планета[/m]

સંગીત
Музыка
	[m1]સંગીત[/m]
	[m1]Музыка[/m]

ઉષ્ણતામાપક
Термометр
	[m1]ઉષ્ણતામાપક[/m]
	[m1]Термометр[/m]

ફ્લોરિન
Фтор
	[m1]ફ્લોરિન[/m]
	[m1]Фтор[/m]

નિયોન
Неон
	[m1]નિયોન[/m]
	[m1]Неон[/m]

ચૅડ
Чад
	[m1]ચૅડ[/m]
	[m1]Чад[/m]

ક્ષારાતુ
Натрий
	[m1]ક્ષારાતુ[/m]
	[m1]Натрий[/m]

ઉત્તર
Север
	[m1]ઉત્તર[/m]
	[m1]Север[/m]

મેગ્નેશિયમ
Магний
	[m1]મેગ્નેશિયમ[/m]
	[m1]Магний[/m]

સ્ફટયાતુ
Алюминий
	[m1]સ્ફટયાતુ[/m]
	[m1]Алюминий[/m]

દક્ષિણ
Юг
	[m1]દક્ષિણ[/m]
	[m1]Юг[/m]

ભારત
Индия
	[m1]ભારત[/m]
	[m1]Индия[/m]

સિલિકોન
Кремний
	[m1]સિલિકોન[/m]
	[m1]Кремний[/m]

ફ્રાંસીયમ
Франций
	[m1]ફ્રાંસીયમ[/m]
	[m1]Франций[/m]

ફોસ્ફરસ
Фосфор
	[m1]ફોસ્ફરસ[/m]
	[m1]Фосфор[/m]

લોખંડ
Железо
	[m1]લોખંડ[/m]
	[m1]Железо[/m]

પશ્ચિમ
Запад
	[m1]પશ્ચિમ[/m]
	[m1]Запад[/m]

ગંધક
Сера
	[m1]ગંધક[/m]
	[m1]Сера[/m]

સમોઆ
Самоа
	[m1]સમોઆ[/m]
	[m1]Самоа[/m]

નીરજી
Хлор
	[m1]નીરજી[/m]
	[m1]Хлор[/m]

વિલિયમ શેક્સપીયર
Шекспир, Уильям
	[m1]વિલિયમ શેક્સપીયર[/m]
	[m1]Шекспир, Уильям[/m]

આર્ગોન
Аргон
	[m1]આર્ગોન[/m]
	[m1]Аргон[/m]

નૌરુ
Науру
	[m1]નૌરુ[/m]
	[m1]Науру[/m]

પોટેશિયમ
Калий
	[m1]પોટેશિયમ[/m]
	[m1]Калий[/m]

કેલ્શિયમ
Кальций
	[m1]કેલ્શિયમ[/m]
	[m1]Кальций[/m]

સીસું
Свинец
	[m1]સીસું[/m]
	[m1]Свинец[/m]

મંગોલિયા
Монголия
	[m1]મંગોલિયા[/m]
	[m1]Монголия[/m]

સ્કેન્ડિયમ
Скандий
	[m1]સ્કેન્ડિયમ[/m]
	[m1]Скандий[/m]

ટાઇટેનિયમ
Титан (элемент)
	[m1]ટાઇટેનિયમ[/m]
	[m1]Титан (элемент)[/m]

વેનેઝુએલા
Венесуэла
	[m1]વેનેઝુએલા[/m]
	[m1]Венесуэла[/m]

ચેસ
Шахматы
	[m1]ચેસ[/m]
	[m1]Шахматы[/m]

વેનેડિયમ
Ванадий
	[m1]વેનેડિયમ[/m]
	[m1]Ванадий[/m]

વર્ણાતુ
Хром
	[m1]વર્ણાતુ[/m]
	[m1]Хром[/m]

ઘોડો
Домашняя лошадь
	[m1]ઘોડો[/m]
	[m1]Домашняя лошадь[/m]

હથિયારો
Оружие
	[m1]હથિયારો[/m]
	[m1]Оружие[/m]

પ્રાણી
Животные
	[m1]પ્રાણી[/m]
	[m1]Животные[/m]

સુરીનામ
Суринам
	[m1]સુરીનામ[/m]
	[m1]Суринам[/m]

મેંગેનિઝ
Марганец
	[m1]મેંગેનિઝ[/m]
	[m1]Марганец[/m]

ગુયાના
Гайана
	[m1]ગુયાના[/m]
	[m1]Гайана[/m]

કલા
Искусство
	[m1]કલા[/m]
	[m1]Искусство[/m]

ઈક્વેડોર
Эквадор
	[m1]ઈક્વેડોર[/m]
	[m1]Эквадор[/m]

રિનીયમ
Рений
	[m1]રિનીયમ[/m]
	[m1]Рений[/m]

કોલમ્બિયા
Колумбия
	[m1]કોલમ્બિયા[/m]
	[m1]Колумбия[/m]

કોબાલ્ટ
Кобальт
	[m1]કોબાલ્ટ[/m]
	[m1]Кобальт[/m]

ટંગસ્ટન
Вольфрам
	[m1]ટંગસ્ટન[/m]
	[m1]Вольфрам[/m]

નિકલ
Никель
	[m1]નિકલ[/m]
	[m1]Никель[/m]

બૌદ્ધ ધર્મ
Буддизм
	[m1]બૌદ્ધ ધર્મ[/m]
	[m1]Буддизм[/m]

બોલીવિયા
Боливия
	[m1]બોલીવિયા[/m]
	[m1]Боливия[/m]

ઓસ્મીયમ
Осмий
	[m1]ઓસ્મીયમ[/m]
	[m1]Осмий[/m]

તાંબુ
Медь
	[m1]તાંબુ[/m]
	[m1]Медь[/m]

ટ્રિનિદાદ અને ટોબેગો
Тринидад и Тобаго
	[m1]ટ્રિનિદાદ અને ટોબેગો[/m]
	[m1]Тринидад и Тобаго[/m]

જસત
Цинк
	[m1]જસત[/m]
	[m1]Цинк[/m]

ન્યૂ હેમ્પશાયર
Нью-Гэмпшир
	[m1]ન્યૂ હેમ્પશાયર[/m]
	[m1]Нью-Гэмпшир[/m]

લિઓનાર્ડો દ વિન્ચી
Леонардо да Винчи
	[m1]લિઓનાર્ડો દ વિન્ચી[/m]
	[m1]Леонардо да Винчи[/m]

ગૂગલ ક્રોમ
Google Chrome
	[m1]ગૂગલ ક્રોમ[/m]
	[m1]Google Chrome[/m]

હોન્ડુરાસ
Гондурас
	[m1]હોન્ડુરાસ[/m]
	[m1]Гондурас[/m]

હૈતી
Республика Гаити
	[m1]હૈતી[/m]
	[m1]Республика Гаити[/m]

ઈરાન
Иран
	[m1]ઈરાન[/m]
	[m1]Иран[/m]

ઈરાક
Ирак
	[m1]ઈરાક[/m]
	[m1]Ирак[/m]

શાણપણ
Мудрость
	[m1]શાણપણ[/m]
	[m1]Мудрость[/m]

ઈઝરાયલ
Израиль
	[m1]ઈઝરાયલ[/m]
	[m1]Израиль[/m]

પનામા
Панама
	[m1]પનામા[/m]
	[m1]Панама[/m]

યેમેન
Йемен
	[m1]યેમેન[/m]
	[m1]Йемен[/m]

જૉર્ડન
Иордания
	[m1]જૉર્ડન[/m]
	[m1]Иордания[/m]

કિર્ગિસ્તાન
Киргизия
	[m1]કિર્ગિસ્તાન[/m]
	[m1]Киргизия[/m]

કુવૈત
Кувейт
	[m1]કુવૈત[/m]
	[m1]Кувейт[/m]

લાઓસ
Лаос
	[m1]લાઓસ[/m]
	[m1]Лаос[/m]

લેબેનાન
Ливан
	[m1]લેબેનાન[/m]
	[m1]Ливан[/m]

માલદીવ્સ
Мальдивы
	[m1]માલદીવ્સ[/m]
	[m1]Мальдивы[/m]

અમેરિકા
Америка
	[m1]અમેરિકા[/m]
	[m1]Америка[/m]

મલેશિયા
Малайзия
	[m1]મલેશિયા[/m]
	[m1]Малайзия[/m]

બર્મા
Мьянма
	[m1]બર્મા[/m]
	[m1]Мьянма[/m]

નેપાળ
Непал
	[m1]નેપાળ[/m]
	[m1]Непал[/m]

ઓમાન
Оман
	[m1]ઓમાન[/m]
	[m1]Оман[/m]

પાકિસ્તાન
Пакистан
	[m1]પાકિસ્તાન[/m]
	[m1]Пакистан[/m]

જેમ્સ બોન્ડ
Джеймс Бонд
	[m1]જેમ્સ બોન્ડ[/m]
	[m1]Джеймс Бонд[/m]

કતાર (અરબસ્તાન)
Катар
	[m1]કતાર (અરબસ્તાન)[/m]
	[m1]Катар[/m]

સાઉદી અરેબિયા
Саудовская Аравия
	[m1]સાઉદી અરેબિયા[/m]
	[m1]Саудовская Аравия[/m]

શ્રીલંકા
Шри-Ланка
	[m1]શ્રીલંકા[/m]
	[m1]Шри-Ланка[/m]

સ્ટાલિન
Сталин, Иосиф Виссарионович
	[m1]સ્ટાલિન[/m]
	[m1]Сталин, Иосиф Виссарионович[/m]

સિરિયા
Сирия
	[m1]સિરિયા[/m]
	[m1]Сирия[/m]

પ્લેટો
Платон
	[m1]પ્લેટો[/m]
	[m1]Платон[/m]

ગેલિયમ
Галлий
	[m1]ગેલિયમ[/m]
	[m1]Галлий[/m]

તાજિકિસ્તાન
Таджикистан
	[m1]તાજિકિસ્તાન[/m]
	[m1]Таджикистан[/m]

ચીની ગણતંત્ર
Китайская Республика
	[m1]ચીની ગણતંત્ર[/m]
	[m1]Китайская Республика[/m]

યુ ટ્યુબ
YouTube
	[m1]યુ ટ્યુબ[/m]
	[m1]YouTube[/m]

જર્મેનિયમ
Германий
	[m1]જર્મેનિયમ[/m]
	[m1]Германий[/m]

એરિસ્ટોટલ
Аристотель
	[m1]એરિસ્ટોટલ[/m]
	[m1]Аристотель[/m]

થાઇલેન્ડ
Таиланд
	[m1]થાઇલેન્ડ[/m]
	[m1]Таиланд[/m]

સોમલ
Мышьяк
	[m1]સોમલ[/m]
	[m1]Мышьяк[/m]

તુર્કમેનિસ્તાન
Туркмения
	[m1]તુર્કમેનિસ્તાન[/m]
	[m1]Туркмения[/m]

સેલિનીયમ
Селен
	[m1]સેલિનીયમ[/m]
	[m1]Селен[/m]

ઈરિડીયમ
Иридий
	[m1]ઈરિડીયમ[/m]
	[m1]Иридий[/m]

બ્રોમિન
Бром
	[m1]બ્રોમિન[/m]
	[m1]Бром[/m]

પ્લેટિનમ
Платина
	[m1]પ્લેટિનમ[/m]
	[m1]Платина[/m]

વિયેતનામ
Вьетнам
	[m1]વિયેતનામ[/m]
	[m1]Вьетнам[/m]

ચાર્લી ચૅપ્લિન
Чаплин, Чарльз
	[m1]ચાર્લી ચૅપ્લિન[/m]
	[m1]Чаплин, Чарльз[/m]

દક્ષિણ કોરિયા
Республика Корея
	[m1]દક્ષિણ કોરિયા[/m]
	[m1]Республика Корея[/m]

ક્રિપ્ટોન
Криптон
	[m1]ક્રિપ્ટોન[/m]
	[m1]Криптон[/m]

અફઘાનિસ્તાન
Афганистан
	[m1]અફઘાનિસ્તાન[/m]
	[m1]Афганистан[/m]

રુબિડીયમ
Рубидий
	[m1]રુબિડીયમ[/m]
	[m1]Рубидий[/m]

સોનું
Золото
	[m1]સોનું[/m]
	[m1]Золото[/m]

સુએઝ નહેર
Суэцкий канал
	[m1]સુએઝ નહેર[/m]
	[m1]Суэцкий канал[/m]

બાંગ્લાદેશ
Бангладеш
	[m1]બાંગ્લાદેશ[/m]
	[m1]Бангладеш[/m]

સોક્રેટિસ
Сократ
	[m1]સોક્રેટિસ[/m]
	[m1]Сократ[/m]

ભૂતાન
Бутан
	[m1]ભૂતાન[/m]
	[m1]Бутан[/m]

બ્રુનેઈ
Бруней
	[m1]બ્રુનેઈ[/m]
	[m1]Бруней[/m]

ટાન્ઝાનિયા
Танзания
	[m1]ટાન્ઝાનિયા[/m]
	[m1]Танзания[/m]

પારો
Ртуть
	[m1]પારો[/m]
	[m1]Ртуть[/m]

ફીલીપાઈન્સ
Филиппины
	[m1]ફીલીપાઈન્સ[/m]
	[m1]Филиппины[/m]

થેલીયમ
Таллий
	[m1]થેલીયમ[/m]
	[m1]Таллий[/m]

આઇઝેક ન્યુટન
Ньютон, Исаак
	[m1]આઇઝેક ન્યુટન[/m]
	[m1]Ньютон, Исаак[/m]

આલ્બર્ટ આઇન્સ્ટાઇન
Эйнштейн, Альберт
	[m1]આલ્બર્ટ આઇન્સ્ટાઇન[/m]
	[m1]Эйнштейн, Альберт[/m]

સ્ટ્રોન્શિયમ
Стронций
	[m1]સ્ટ્રોન્શિયમ[/m]
	[m1]Стронций[/m]

ઈટ્રીયમ
Иттрий
	[m1]ઈટ્રીયમ[/m]
	[m1]Иттрий[/m]

બિસ્મથ
Висмут
	[m1]બિસ્મથ[/m]
	[m1]Висмут[/m]

ટોગો
Того
	[m1]ટોગો[/m]
	[m1]Того[/m]

ટ્યુનિશિયા
Тунис
	[m1]ટ્યુનિશિયા[/m]
	[m1]Тунис[/m]

બેઇજિંગ
Пекин
	[m1]બેઇજિંગ[/m]
	[m1]Пекин[/m]

બેનિન
Бенин
	[m1]બેનિન[/m]
	[m1]Бенин[/m]

પોલોનીયમ
Полоний
	[m1]પોલોનીયમ[/m]
	[m1]Полоний[/m]

એસ્ટાટીન
Астат
	[m1]એસ્ટાટીન[/m]
	[m1]Астат[/m]

મહાત્મા ગાંધી
Махатма Ганди
	[m1]મહાત્મા ગાંધી[/m]
	[m1]Махатма Ганди[/m]

મડાગાસ્કર
Мадагаскар
	[m1]મડાગાસ્કર[/m]
	[m1]Мадагаскар[/m]

સ્ટુટગાર્ટ
Штутгарт
	[m1]સ્ટુટગાર્ટ[/m]
	[m1]Штутгарт[/m]

નાઈજર
Нигер
	[m1]નાઈજર[/m]
	[m1]Нигер[/m]

નાઈજેરિયા
Нигерия
	[m1]નાઈજેરિયા[/m]
	[m1]Нигерия[/m]

ચાર્લ્સ ડાર્વિન
Дарвин, Чарлз
	[m1]ચાર્લ્સ ડાર્વિન[/m]
	[m1]Дарвин, Чарлз[/m]

ઝિર્કોનિયમ
Цирконий
	[m1]ઝિર્કોનિયમ[/m]
	[m1]Цирконий[/m]

નાયોબિયમ
Ниобий
	[m1]નાયોબિયમ[/m]
	[m1]Ниобий[/m]

જવાહરલાલ નેહરુ
Неру, Джавахарлал
	[m1]જવાહરલાલ નેહરુ[/m]
	[m1]Неру, Джавахарлал[/m]

જુલિયસ સીઝર
Гай Юлий Цезарь
	[m1]જુલિયસ સીઝર[/m]
	[m1]Гай Юлий Цезарь[/m]

સુદાન
Судан
	[m1]સુદાન[/m]
	[m1]Судан[/m]

સ્વાઝીલેન્ડ
Свазиленд
	[m1]સ્વાઝીલેન્ડ[/m]
	[m1]Свазиленд[/m]

મેઘધનુષ
Радуга
	[m1]મેઘધનુષ[/m]
	[m1]Радуга[/m]

મોલિબ્ડેનમ
Молибден
	[m1]મોલિબ્ડેનમ[/m]
	[m1]Молибден[/m]

ટેક્નેશિયમ
Технеций
	[m1]ટેક્નેશિયમ[/m]
	[m1]Технеций[/m]

ચયાપચય
Обмен веществ
	[m1]ચયાપચય[/m]
	[m1]Обмен веществ[/m]

નરેન્દ્ર મોદી
Моди, Нарендра
	[m1]નરેન્દ્ર મોદી[/m]
	[m1]Моди, Нарендра[/m]

ગુજરાત
Гуджарат
	[m1]ગુજરાત[/m]
	[m1]Гуджарат[/m]

ઉત્ક્રાંતિ
Эволюция
	[m1]ઉત્ક્રાંતિ[/m]
	[m1]Эволюция[/m]

સંયુક્ત રાષ્ટ્રસંઘ
Организация Объединённых Наций
	[m1]સંયુક્ત રાષ્ટ્રસંઘ[/m]
	[m1]Организация Объединённых Наций[/m]

અમદાવાદ
Ахмадабад
	[m1]અમદાવાદ[/m]
	[m1]Ахмадабад[/m]

ભૂગોળ
География
	[m1]ભૂગોળ[/m]
	[m1]География[/m]

મગજ
Головной мозг
	[m1]મગજ[/m]
	[m1]Головной мозг[/m]

સંજ્ઞા
Имя существительное
	[m1]સંજ્ઞા[/m]
	[m1]Имя существительное[/m]

રુથેનિયમ
Рутений
	[m1]રુથેનિયમ[/m]
	[m1]Рутений[/m]

રોડિયમ
Родий
	[m1]રોડિયમ[/m]
	[m1]Родий[/m]

પલેડિયમ
Палладий
	[m1]પલેડિયમ[/m]
	[m1]Палладий[/m]

ચાંદી
Серебро
	[m1]ચાંદી[/m]
	[m1]Серебро[/m]

કેડમિયમ
Кадмий
	[m1]કેડમિયમ[/m]
	[m1]Кадмий[/m]

ઈંડિયમ
Индий
	[m1]ઈંડિયમ[/m]
	[m1]Индий[/m]

ટીન
Олово
	[m1]ટીન[/m]
	[m1]Олово[/m]

યુરેનિયમ
Уран (элемент)
	[m1]યુરેનિયમ[/m]
	[m1]Уран (элемент)[/m]

એંટિમની
Сурьма
	[m1]એંટિમની[/m]
	[m1]Сурьма[/m]

ટેલુરિયમ
Теллур
	[m1]ટેલુરિયમ[/m]
	[m1]Теллур[/m]

પ્લુટોનીયમ
Плутоний
	[m1]પ્લુટોનીયમ[/m]
	[m1]Плутоний[/m]

આયોડિન
Иод
	[m1]આયોડિન[/m]
	[m1]Иод[/m]

નેપ્ચ્યુનીયમ
Нептуний
	[m1]નેપ્ચ્યુનીયમ[/m]
	[m1]Нептуний[/m]

ઝેનોન
Ксенон
	[m1]ઝેનોન[/m]
	[m1]Ксенон[/m]

સીસીયમ
Цезий
	[m1]સીસીયમ[/m]
	[m1]Цезий[/m]

પ્રોટેક્ટિનીયમ
Протактиний
	[m1]પ્રોટેક્ટિનીયમ[/m]
	[m1]Протактиний[/m]

બેરિયમ
Барий
	[m1]બેરિયમ[/m]
	[m1]Барий[/m]

થોરીયમ
Торий
	[m1]થોરીયમ[/m]
	[m1]Торий[/m]

હાફનીયમ
Гафний
	[m1]હાફનીયમ[/m]
	[m1]Гафний[/m]

એક્ટિનીયમ
Актиний
	[m1]એક્ટિનીયમ[/m]
	[m1]Актиний[/m]

ટેન્ટેલમ
Тантал (элемент)
	[m1]ટેન્ટેલમ[/m]
	[m1]Тантал (элемент)[/m]

રેડિયમ
Радий
	[m1]રેડિયમ[/m]
	[m1]Радий[/m]

રેડૉન
Радон
	[m1]રેડૉન[/m]
	[m1]Радон[/m]

ઈન્દિરા ગાંધી
Ганди, Индира
	[m1]ઈન્દિરા ગાંધી[/m]
	[m1]Ганди, Индира[/m]

જામનગર
Джамнагар
	[m1]જામનગર[/m]
	[m1]Джамнагар[/m]

મુંબઈ
Мумбаи
	[m1]મુંબઈ[/m]
	[m1]Мумбаи[/m]

આંધ્ર પ્રદેશ
Андхра-Прадеш
	[m1]આંધ્ર પ્રદેશ[/m]
	[m1]Андхра-Прадеш[/m]

અરુણાચલ પ્રદેશ
Аруначал-Прадеш
	[m1]અરુણાચલ પ્રદેશ[/m]
	[m1]Аруначал-Прадеш[/m]

આસામ
Ассам
	[m1]આસામ[/m]
	[m1]Ассам[/m]

બિહાર
Бихар
	[m1]બિહાર[/m]
	[m1]Бихар[/m]

છત્તીસગઢ
Чхаттисгарх
	[m1]છત્તીસગઢ[/m]
	[m1]Чхаттисгарх[/m]

ગોઆ
Гоа
	[m1]ગોઆ[/m]
	[m1]Гоа[/m]

હરિયાણા
Харьяна
	[m1]હરિયાણા[/m]
	[m1]Харьяна[/m]

હિમાચલ પ્રદેશ
Химачал-Прадеш
	[m1]હિમાચલ પ્રદેશ[/m]
	[m1]Химачал-Прадеш[/m]

જમ્મુ અને કાશ્મીર
Джамму и Кашмир
	[m1]જમ્મુ અને કાશ્મીર[/m]
	[m1]Джамму и Кашмир[/m]

ઝારખંડ
Джаркханд
	[m1]ઝારખંડ[/m]
	[m1]Джаркханд[/m]

કર્ણાટક
Карнатака
	[m1]કર્ણાટક[/m]
	[m1]Карнатака[/m]

કેરળ
Керала
	[m1]કેરળ[/m]
	[m1]Керала[/m]

મધ્ય પ્રદેશ
Мадхья-Прадеш
	[m1]મધ્ય પ્રદેશ[/m]
	[m1]Мадхья-Прадеш[/m]

યુસૈન બોલ્ટ
Болт, Усэйн
	[m1]યુસૈન બોલ્ટ[/m]
	[m1]Болт, Усэйн[/m]

મહારાષ્ટ્ર
Махараштра
	[m1]મહારાષ્ટ્ર[/m]
	[m1]Махараштра[/m]

મણિપુર
Манипур
	[m1]મણિપુર[/m]
	[m1]Манипур[/m]

મેઘાલય
Мегхалая
	[m1]મેઘાલય[/m]
	[m1]Мегхалая[/m]

બ્રુસ સ્પ્રિન્ગસ્ટીન
Спрингстин, Брюс
	[m1]બ્રુસ સ્પ્રિન્ગસ્ટીન[/m]
	[m1]Спрингстин, Брюс[/m]

રુથરફોર્ડીયમ
Резерфордий
	[m1]રુથરફોર્ડીયમ[/m]
	[m1]Резерфордий[/m]

ડૂબનીયમ
Дубний
	[m1]ડૂબનીયમ[/m]
	[m1]Дубний[/m]

સીબોર્ગીયમ
Сиборгий
	[m1]સીબોર્ગીયમ[/m]
	[m1]Сиборгий[/m]

હિંદ મહાસાગર
Индийский океан
	[m1]હિંદ મહાસાગર[/m]
	[m1]Индийский океан[/m]

કેરેબિયન સાગર
Карибское море
	[m1]કેરેબિયન સાગર[/m]
	[m1]Карибское море[/m]

બોહ્રીયમ
Борий
	[m1]બોહ્રીયમ[/m]
	[m1]Борий[/m]

હેસીયમ
Хассий
	[m1]હેસીયમ[/m]
	[m1]Хассий[/m]

માઈટનિરીયમ
Мейтнерий
	[m1]માઈટનિરીયમ[/m]
	[m1]Мейтнерий[/m]

ડાર્મસ્ટેડીયમ
Дармштадтий
	[m1]ડાર્મસ્ટેડીયમ[/m]
	[m1]Дармштадтий[/m]

રેન્ટજિનીયમ
Рентгений
	[m1]રેન્ટજિનીયમ[/m]
	[m1]Рентгений[/m]

કોપરનિસીયમ
Коперниций
	[m1]કોપરનિસીયમ[/m]
	[m1]Коперниций[/m]

ધ બિટલ્સ
The Beatles
	[m1]ધ બિટલ્સ[/m]
	[m1]The Beatles[/m]

શિયાળો
Зима
	[m1]શિયાળો[/m]
	[m1]Зима[/m]

ઉનાળો
Лето
	[m1]ઉનાળો[/m]
	[m1]Лето[/m]

સમપ્રકાશીય ઘટના કે વિષુવકાલ
Равноденствие
	[m1]સમપ્રકાશીય ઘટના કે વિષુવકાલ[/m]
	[m1]Равноденствие[/m]

ફિલાડેલ્ફિયા, પેન્સિલવેનિયા
Филадельфия
	[m1]ફિલાડેલ્ફિયા, પેન્સિલવેનિયા[/m]
	[m1]Филадельфия[/m]

કોલકાતા
Калькутта
	[m1]કોલકાતા[/m]
	[m1]Калькутта[/m]

ચેન્નઈ
Ченнаи
	[m1]ચેન્નઈ[/m]
	[m1]Ченнаи[/m]

દિલ્હી
Дели
	[m1]દિલ્હી[/m]
	[m1]Дели[/m]

ઢાકા
Дакка
	[m1]ઢાકા[/m]
	[m1]Дакка[/m]

બેંગલોર
Бангалор
	[m1]બેંગલોર[/m]
	[m1]Бангалор[/m]

પશ્ચિમ બંગાળ
Западная Бенгалия
	[m1]પશ્ચિમ બંગાળ[/m]
	[m1]Западная Бенгалия[/m]

હૈદરાબાદ
Хайдарабад (Индия)
	[m1]હૈદરાબાદ[/m]
	[m1]Хайдарабад (Индия)[/m]

ઇસ્લામાબાદ
Исламабад
	[m1]ઇસ્લામાબાદ[/m]
	[m1]Исламабад[/m]

ત્રિપુરા
Трипура
	[m1]ત્રિપુરા[/m]
	[m1]Трипура[/m]

વાંદરો
Обезьяны
	[m1]વાંદરો[/m]
	[m1]Обезьяны[/m]

સિરીયમ
Церий
	[m1]સિરીયમ[/m]
	[m1]Церий[/m]

પ્રેસિયોડિમિયમ
Празеодим
	[m1]પ્રેસિયોડિમિયમ[/m]
	[m1]Празеодим[/m]

નિયોડીમીયમ
Неодим
	[m1]નિયોડીમીયમ[/m]
	[m1]Неодим[/m]

લેનિન
Ленин, Владимир Ильич
	[m1]લેનિન[/m]
	[m1]Ленин, Владимир Ильич[/m]

યુરોપિયમ
Европий
	[m1]યુરોપિયમ[/m]
	[m1]Европий[/m]

ઊએતેર્સેન્
Итерзен
	[m1]ઊએતેર્સેન્[/m]
	[m1]Итерзен[/m]

ઇન્ડિયાના
Индиана
	[m1]ઇન્ડિયાના[/m]
	[m1]Индиана[/m]

નોકિયા
Nokia
	[m1]નોકિયા[/m]
	[m1]Nokia[/m]

મોટરગાડી
Автомобиль
	[m1]મોટરગાડી[/m]
	[m1]Автомобиль[/m]

ટ્રાજન
Траян
	[m1]ટ્રાજન[/m]
	[m1]Траян[/m]

રોજર ફેડરર
Федерер, Роджер
	[m1]રોજર ફેડરર[/m]
	[m1]Федерер, Роджер[/m]

રાજસ્થાન
Раджастхан
	[m1]રાજસ્થાન[/m]
	[m1]Раджастхан[/m]

તમિલનાડુ
Тамилнад
	[m1]તમિલનાડુ[/m]
	[m1]Тамилнад[/m]

હોકી
Хоккей на траве
	[m1]હોકી[/m]
	[m1]Хоккей на траве[/m]

ક્રોહનનો રોગ
Болезнь Крона
	[m1]ક્રોહનનો રોગ[/m]
	[m1]Болезнь Крона[/m]

ઉત્તર પ્રદેશ
Уттар-Прадеш
	[m1]ઉત્તર પ્રદેશ[/m]
	[m1]Уттар-Прадеш[/m]

ઉત્તરાખંડ
Уттаракханд
	[m1]ઉત્તરાખંડ[/m]
	[m1]Уттаракханд[/m]

મિઝોરમ
Мизорам
	[m1]મિઝોરમ[/m]
	[m1]Мизорам[/m]

સિક્કિમ
Сикким
	[m1]સિક્કિમ[/m]
	[m1]Сикким[/m]

ટેનેસી
Теннесси
	[m1]ટેનેસી[/m]
	[m1]Теннесси[/m]

નાગપુર
Нагпур
	[m1]નાગપુર[/m]
	[m1]Нагпур[/m]

કારાકાસ
Каракас
	[m1]કારાકાસ[/m]
	[m1]Каракас[/m]

પુના
Пуна
	[m1]પુના[/m]
	[m1]Пуна[/m]

આયોવા
Айова
	[m1]આયોવા[/m]
	[m1]Айова[/m]

નેબ્રાસ્કા
Небраска
	[m1]નેબ્રાસ્કા[/m]
	[m1]Небраска[/m]

કેન્સાસ
Канзас
	[m1]કેન્સાસ[/m]
	[m1]Канзас[/m]

હિંદી ભાષા
Хинди
	[m1]હિંદી ભાષા[/m]
	[m1]Хинди[/m]

મરાઠી ભાષા
Маратхи (язык)
	[m1]મરાઠી ભાષા[/m]
	[m1]Маратхи (язык)[/m]

ગણેશ
Ганеша
	[m1]ગણેશ[/m]
	[m1]Ганеша[/m]

મિઝોરી
Миссури (штат)
	[m1]મિઝોરી[/m]
	[m1]Миссури (штат)[/m]

લ્યુઇસિયાના
Луизиана
	[m1]લ્યુઇસિયાના[/m]
	[m1]Луизиана[/m]

નાગાલેંડ
Нагаленд
	[m1]નાગાલેંડ[/m]
	[m1]Нагаленд[/m]

અરકાનસાસ
Арканзас
	[m1]અરકાનસાસ[/m]
	[m1]Арканзас[/m]

નીલ આર્મસ્ટ્રૉંગ
Армстронг, Нил
	[m1]નીલ આર્મસ્ટ્રૉંગ[/m]
	[m1]Армстронг, Нил[/m]

ઉર્દુ ભાષા
Урду
	[m1]ઉર્દુ ભાષા[/m]
	[m1]Урду[/m]

ઓક્લાહોમા
Оклахома
	[m1]ઓક્લાહોમા[/m]
	[m1]Оклахома[/m]

બુડાપેસ્ટ
Будапешт
	[m1]બુડાપેસ્ટ[/m]
	[m1]Будапешт[/m]

લેન્થેનમ
Лантан
	[m1]લેન્થેનમ[/m]
	[m1]Лантан[/m]

પ્રોમેથિયમ
Прометий
	[m1]પ્રોમેથિયમ[/m]
	[m1]Прометий[/m]

સમેરિયમ
Самарий
	[m1]સમેરિયમ[/m]
	[m1]Самарий[/m]

ગેડોલિનીયમ
Гадолиний
	[m1]ગેડોલિનીયમ[/m]
	[m1]Гадолиний[/m]

ટર્બિયમ
Тербий
	[m1]ટર્બિયમ[/m]
	[m1]Тербий[/m]

ડીસ્પ્રોસીયમ
Диспрозий
	[m1]ડીસ્પ્રોસીયમ[/m]
	[m1]Диспрозий[/m]

બાઇબલ
Библия
	[m1]બાઇબલ[/m]
	[m1]Библия[/m]

હોલ્મીયમ
Гольмий
	[m1]હોલ્મીયમ[/m]
	[m1]Гольмий[/m]

અર્બિયમ
Эрбий
	[m1]અર્બિયમ[/m]
	[m1]Эрбий[/m]

થુલિયમ
Тулий
	[m1]થુલિયમ[/m]
	[m1]Тулий[/m]

ઈટરબિયમ
Иттербий
	[m1]ઈટરબિયમ[/m]
	[m1]Иттербий[/m]

લ્યુટેશિયમ
Лютеций
	[m1]લ્યુટેશિયમ[/m]
	[m1]Лютеций[/m]

સત્ય ઇસુ દેવળ
Церковь истинного Иисуса
	[m1]સત્ય ઇસુ દેવળ[/m]
	[m1]Церковь истинного Иисуса[/m]

અંગ્રેજી ભાષા
Английский язык
	[m1]અંગ્રેજી ભાષા[/m]
	[m1]Английский язык[/m]

અમેરિસીયમ
Америций
	[m1]અમેરિસીયમ[/m]
	[m1]Америций[/m]

ક્યુરીયમ
Кюрий
	[m1]ક્યુરીયમ[/m]
	[m1]Кюрий[/m]

બર્કેલીયમ
Берклий
	[m1]બર્કેલીયમ[/m]
	[m1]Берклий[/m]

કેલિફોર્નીયમ
Калифорний
	[m1]કેલિફોર્નીયમ[/m]
	[m1]Калифорний[/m]

આઇન્સ્ટેનીયમ
Эйнштейний
	[m1]આઇન્સ્ટેનીયમ[/m]
	[m1]Эйнштейний[/m]

ફર્મીયમ
Фермий
	[m1]ફર્મીયમ[/m]
	[m1]Фермий[/m]

મેન્ડેલિવીયમ
Менделевий
	[m1]મેન્ડેલિવીયમ[/m]
	[m1]Менделевий[/m]

નોબેલીયમ
Нобелий
	[m1]નોબેલીયમ[/m]
	[m1]Нобелий[/m]

લોરેન્સીયમ
Лоуренсий
	[m1]લોરેન્સીયમ[/m]
	[m1]Лоуренсий[/m]

ગુરુના ચંદ્રો
Спутники Юпитера
	[m1]ગુરુના ચંદ્રો[/m]
	[m1]Спутники Юпитера[/m]

કઞ્સ્કવલા
Коньсковоля
	[m1]કઞ્સ્કવલા[/m]
	[m1]Коньсковоля[/m]

૨૦૦૧
2001 год
	[m1]૨૦૦૧[/m]
	[m1]2001 год[/m]

વિકિટ્રાવેલ
Wikitravel
	[m1]વિકિટ્રાવેલ[/m]
	[m1]Wikitravel[/m]

૧૯૯૩
1993 год
	[m1]૧૯૯૩[/m]
	[m1]1993 год[/m]

૧૯૧૦
1910 год
	[m1]૧૯૧૦[/m]
	[m1]1910 год[/m]

સાપ
Змеи
	[m1]સાપ[/m]
	[m1]Змеи[/m]

મુખ મૈથુન
Оральный секс
	[m1]મુખ મૈથુન[/m]
	[m1]Оральный секс[/m]

જાન્યુઆરી ૧
1 января
	[m1]જાન્યુઆરી ૧[/m]
	[m1]1 января[/m]

જાન્યુઆરી ૨
2 января
	[m1]જાન્યુઆરી ૨[/m]
	[m1]2 января[/m]

સુભાષચંદ્ર બોઝ
Бос, Субхас Чандра
	[m1]સુભાષચંદ્ર બોઝ[/m]
	[m1]Бос, Субхас Чандра[/m]

જાન્યુઆરી ૩
3 января
	[m1]જાન્યુઆરી ૩[/m]
	[m1]3 января[/m]

જાન્યુઆરી ૪
4 января
	[m1]જાન્યુઆરી ૪[/m]
	[m1]4 января[/m]

જાન્યુઆરી ૫
5 января
	[m1]જાન્યુઆરી ૫[/m]
	[m1]5 января[/m]

જાન્યુઆરી ૬
6 января
	[m1]જાન્યુઆરી ૬[/m]
	[m1]6 января[/m]

જાન્યુઆરી ૭
7 января
	[m1]જાન્યુઆરી ૭[/m]
	[m1]7 января[/m]

જાન્યુઆરી ૮
8 января
	[m1]જાન્યુઆરી ૮[/m]
	[m1]8 января[/m]

જાન્યુઆરી ૯
9 января
	[m1]જાન્યુઆરી ૯[/m]
	[m1]9 января[/m]

જાન્યુઆરી ૧૦
10 января
	[m1]જાન્યુઆરી ૧૦[/m]
	[m1]10 января[/m]

જાન્યુઆરી ૧૧
11 января
	[m1]જાન્યુઆરી ૧૧[/m]
	[m1]11 января[/m]

જાન્યુઆરી ૧૨
12 января
	[m1]જાન્યુઆરી ૧૨[/m]
	[m1]12 января[/m]

જાન્યુઆરી ૧૩
13 января
	[m1]જાન્યુઆરી ૧૩[/m]
	[m1]13 января[/m]

બર્મિંગહામ
Бирмингем
	[m1]બર્મિંગહામ[/m]
	[m1]Бирмингем[/m]

જાન્યુઆરી ૧૪
14 января
	[m1]જાન્યુઆરી ૧૪[/m]
	[m1]14 января[/m]

જાન્યુઆરી ૧૫
15 января
	[m1]જાન્યુઆરી ૧૫[/m]
	[m1]15 января[/m]

જાન્યુઆરી ૧૬
16 января
	[m1]જાન્યુઆરી ૧૬[/m]
	[m1]16 января[/m]

જાન્યુઆરી ૧૭
17 января
	[m1]જાન્યુઆરી ૧૭[/m]
	[m1]17 января[/m]

જાન્યુઆરી ૧૮
18 января
	[m1]જાન્યુઆરી ૧૮[/m]
	[m1]18 января[/m]

જાન્યુઆરી ૧૯
19 января
	[m1]જાન્યુઆરી ૧૯[/m]
	[m1]19 января[/m]

જાન્યુઆરી ૨૦
20 января
	[m1]જાન્યુઆરી ૨૦[/m]
	[m1]20 января[/m]

જાન્યુઆરી ૨૧
21 января
	[m1]જાન્યુઆરી ૨૧[/m]
	[m1]21 января[/m]

જાન્યુઆરી ૨૨
22 января
	[m1]જાન્યુઆરી ૨૨[/m]
	[m1]22 января[/m]

જાન્યુઆરી ૨૩
23 января
	[m1]જાન્યુઆરી ૨૩[/m]
	[m1]23 января[/m]

જાન્યુઆરી ૨૪
24 января
	[m1]જાન્યુઆરી ૨૪[/m]
	[m1]24 января[/m]

જાન્યુઆરી ૨૫
25 января
	[m1]જાન્યુઆરી ૨૫[/m]
	[m1]25 января[/m]

જાન્યુઆરી ૨૬
26 января
	[m1]જાન્યુઆરી ૨૬[/m]
	[m1]26 января[/m]

માઇક્રોસોફ્ટ
Microsoft
	[m1]માઇક્રોસોફ્ટ[/m]
	[m1]Microsoft[/m]

જાન્યુઆરી ૨૭
27 января
	[m1]જાન્યુઆરી ૨૭[/m]
	[m1]27 января[/m]

જાન્યુઆરી ૨૮
28 января
	[m1]જાન્યુઆરી ૨૮[/m]
	[m1]28 января[/m]

જાન્યુઆરી ૨૯
29 января
	[m1]જાન્યુઆરી ૨૯[/m]
	[m1]29 января[/m]

જાન્યુઆરી ૩૦
30 января
	[m1]જાન્યુઆરી ૩૦[/m]
	[m1]30 января[/m]

જાન્યુઆરી ૩૧
31 января
	[m1]જાન્યુઆરી ૩૧[/m]
	[m1]31 января[/m]

ડિસેમ્બર ૨
2 декабря
	[m1]ડિસેમ્બર ૨[/m]
	[m1]2 декабря[/m]

ડિસેમ્બર ૧
1 декабря
	[m1]ડિસેમ્બર ૧[/m]
	[m1]1 декабря[/m]

ડિસેમ્બર ૩
3 декабря
	[m1]ડિસેમ્બર ૩[/m]
	[m1]3 декабря[/m]

ડિસેમ્બર ૭
7 декабря
	[m1]ડિસેમ્બર ૭[/m]
	[m1]7 декабря[/m]

ડિસેમ્બર ૫
5 декабря
	[m1]ડિસેમ્બર ૫[/m]
	[m1]5 декабря[/m]

ડિસેમ્બર ૮
8 декабря
	[m1]ડિસેમ્બર ૮[/m]
	[m1]8 декабря[/m]

ડિસેમ્બર ૧૦
10 декабря
	[m1]ડિસેમ્બર ૧૦[/m]
	[m1]10 декабря[/m]

ડિસેમ્બર ૬
6 декабря
	[m1]ડિસેમ્બર ૬[/m]
	[m1]6 декабря[/m]

ડિસેમ્બર ૯
9 декабря
	[m1]ડિસેમ્બર ૯[/m]
	[m1]9 декабря[/m]

પિંક ફ્લોઇડ
Pink Floyd
	[m1]પિંક ફ્લોઇડ[/m]
	[m1]Pink Floyd[/m]

ડિસેમ્બર ૪
4 декабря
	[m1]ડિસેમ્બર ૪[/m]
	[m1]4 декабря[/m]

ફેબ્રુઆરી ૧
1 февраля
	[m1]ફેબ્રુઆરી ૧[/m]
	[m1]1 февраля[/m]

ફેબ્રુઆરી ૨
2 февраля
	[m1]ફેબ્રુઆરી ૨[/m]
	[m1]2 февраля[/m]

ફેબ્રુઆરી ૩
3 февраля
	[m1]ફેબ્રુઆરી ૩[/m]
	[m1]3 февраля[/m]

કુરોવ
Курув
	[m1]કુરોવ[/m]
	[m1]Курув[/m]

ફેબ્રુઆરી ૪
4 февраля
	[m1]ફેબ્રુઆરી ૪[/m]
	[m1]4 февраля[/m]

ફેબ્રુઆરી ૫
5 февраля
	[m1]ફેબ્રુઆરી ૫[/m]
	[m1]5 февраля[/m]

ફેબ્રુઆરી ૬
6 февраля
	[m1]ફેબ્રુઆરી ૬[/m]
	[m1]6 февраля[/m]

ફેબ્રુઆરી ૭
7 февраля
	[m1]ફેબ્રુઆરી ૭[/m]
	[m1]7 февраля[/m]

ફેબ્રુઆરી ૮
8 февраля
	[m1]ફેબ્રુઆરી ૮[/m]
	[m1]8 февраля[/m]

ફેબ્રુઆરી ૯
9 февраля
	[m1]ફેબ્રુઆરી ૯[/m]
	[m1]9 февраля[/m]

ફેબ્રુઆરી ૧૦
10 февраля
	[m1]ફેબ્રુઆરી ૧૦[/m]
	[m1]10 февраля[/m]

રસાયણ શાસ્ત્ર
Химия
	[m1]રસાયણ શાસ્ત્ર[/m]
	[m1]Химия[/m]

ફેબ્રુઆરી ૧૪
14 февраля
	[m1]ફેબ્રુઆરી ૧૪[/m]
	[m1]14 февраля[/m]

ફેબ્રુઆરી ૧૩
13 февраля
	[m1]ફેબ્રુઆરી ૧૩[/m]
	[m1]13 февраля[/m]

ફેબ્રુઆરી ૧૫
15 февраля
	[m1]ફેબ્રુઆરી ૧૫[/m]
	[m1]15 февраля[/m]

ફેબ્રુઆરી ૧૧
11 февраля
	[m1]ફેબ્રુઆરી ૧૧[/m]
	[m1]11 февраля[/m]

ફેબ્રુઆરી ૧૨
12 февраля
	[m1]ફેબ્રુઆરી ૧૨[/m]
	[m1]12 февраля[/m]

ફેબ્રુઆરી ૧૯
19 февраля
	[m1]ફેબ્રુઆરી ૧૯[/m]
	[m1]19 февраля[/m]

ફેબ્રુઆરી ૧૭
17 февраля
	[m1]ફેબ્રુઆરી ૧૭[/m]
	[m1]17 февраля[/m]

ફેબ્રુઆરી ૧૬
16 февраля
	[m1]ફેબ્રુઆરી ૧૬[/m]
	[m1]16 февраля[/m]

ફેબ્રુઆરી ૧૮
18 февраля
	[m1]ફેબ્રુઆરી ૧૮[/m]
	[m1]18 февраля[/m]

ફેબ્રુઆરી ૨૦
20 февраля
	[m1]ફેબ્રુઆરી ૨૦[/m]
	[m1]20 февраля[/m]

ફેબ્રુઆરી ૨૧
21 февраля
	[m1]ફેબ્રુઆરી ૨૧[/m]
	[m1]21 февраля[/m]

ફેબ્રુઆરી ૨૨
22 февраля
	[m1]ફેબ્રુઆરી ૨૨[/m]
	[m1]22 февраля[/m]

ફેબ્રુઆરી ૨૩
23 февраля
	[m1]ફેબ્રુઆરી ૨૩[/m]
	[m1]23 февраля[/m]

ફેબ્રુઆરી ૨૪
24 февраля
	[m1]ફેબ્રુઆરી ૨૪[/m]
	[m1]24 февраля[/m]

ફેબ્રુઆરી ૨૫
25 февраля
	[m1]ફેબ્રુઆરી ૨૫[/m]
	[m1]25 февраля[/m]

ફેબ્રુઆરી ૨૬
26 февраля
	[m1]ફેબ્રુઆરી ૨૬[/m]
	[m1]26 февраля[/m]

ફેબ્રુઆરી ૨૭
27 февраля
	[m1]ફેબ્રુઆરી ૨૭[/m]
	[m1]27 февраля[/m]

ફેબ્રુઆરી ૨૮
28 февраля
	[m1]ફેબ્રુઆરી ૨૮[/m]
	[m1]28 февраля[/m]

ડિસેમ્બર ૧૧
11 декабря
	[m1]ડિસેમ્બર ૧૧[/m]
	[m1]11 декабря[/m]

ફેબ્રુઆરી ૨૯
29 февраля
	[m1]ફેબ્રુઆરી ૨૯[/m]
	[m1]29 февраля[/m]

ડિસેમ્બર ૧૨
12 декабря
	[m1]ડિસેમ્બર ૧૨[/m]
	[m1]12 декабря[/m]

C શાર્પ (પ્રોગ્રામિંગ ભાષા)
C Sharp
	[m1]C શાર્પ (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]C Sharp[/m]

ડિસેમ્બર ૧૩
13 декабря
	[m1]ડિસેમ્બર ૧૩[/m]
	[m1]13 декабря[/m]

ડિસેમ્બર ૧૪
14 декабря
	[m1]ડિસેમ્બર ૧૪[/m]
	[m1]14 декабря[/m]

ડિસેમ્બર ૧૫
15 декабря
	[m1]ડિસેમ્બર ૧૫[/m]
	[m1]15 декабря[/m]

માર્ચ ૨
2 марта
	[m1]માર્ચ ૨[/m]
	[m1]2 марта[/m]

માર્ચ ૩
3 марта
	[m1]માર્ચ ૩[/m]
	[m1]3 марта[/m]

માર્ચ ૫
5 марта
	[m1]માર્ચ ૫[/m]
	[m1]5 марта[/m]

માર્ચ ૧
1 марта
	[m1]માર્ચ ૧[/m]
	[m1]1 марта[/m]

માર્ચ ૭
7 марта
	[m1]માર્ચ ૭[/m]
	[m1]7 марта[/m]

માર્ચ ૮
8 марта
	[m1]માર્ચ ૮[/m]
	[m1]8 марта[/m]

માર્ચ ૪
4 марта
	[m1]માર્ચ ૪[/m]
	[m1]4 марта[/m]

માર્ચ ૧૦
10 марта
	[m1]માર્ચ ૧૦[/m]
	[m1]10 марта[/m]

માર્ચ ૧૧
11 марта
	[m1]માર્ચ ૧૧[/m]
	[m1]11 марта[/m]

માર્ચ ૬
6 марта
	[m1]માર્ચ ૬[/m]
	[m1]6 марта[/m]

માર્ચ ૧૩
13 марта
	[m1]માર્ચ ૧૩[/m]
	[m1]13 марта[/m]

માર્ચ ૯
9 марта
	[m1]માર્ચ ૯[/m]
	[m1]9 марта[/m]

માર્ચ ૧૨
12 марта
	[m1]માર્ચ ૧૨[/m]
	[m1]12 марта[/m]

માર્ચ ૧૫
15 марта
	[m1]માર્ચ ૧૫[/m]
	[m1]15 марта[/m]

માર્ચ ૧૪
14 марта
	[m1]માર્ચ ૧૪[/m]
	[m1]14 марта[/m]

C++(પ્રોગ્રામિંગ ભાષા)
C++
	[m1]C++(પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]C++[/m]

ડિસેમ્બર ૧૬
16 декабря
	[m1]ડિસેમ્બર ૧૬[/m]
	[m1]16 декабря[/m]

ડિસેમ્બર ૧૭
17 декабря
	[m1]ડિસેમ્બર ૧૭[/m]
	[m1]17 декабря[/m]

માર્ચ ૧૬
16 марта
	[m1]માર્ચ ૧૬[/m]
	[m1]16 марта[/m]

માર્ચ ૧૭
17 марта
	[m1]માર્ચ ૧૭[/m]
	[m1]17 марта[/m]

માર્ચ ૧૮
18 марта
	[m1]માર્ચ ૧૮[/m]
	[m1]18 марта[/m]

માર્ચ ૧૯
19 марта
	[m1]માર્ચ ૧૯[/m]
	[m1]19 марта[/m]

માર્ચ ૨૦
20 марта
	[m1]માર્ચ ૨૦[/m]
	[m1]20 марта[/m]

માર્ચ ૨૧
21 марта
	[m1]માર્ચ ૨૧[/m]
	[m1]21 марта[/m]

માર્ચ ૨૨
22 марта
	[m1]માર્ચ ૨૨[/m]
	[m1]22 марта[/m]

ડિસેમ્બર ૧૮
18 декабря
	[m1]ડિસેમ્બર ૧૮[/m]
	[m1]18 декабря[/m]

માર્ચ ૨૩
23 марта
	[m1]માર્ચ ૨૩[/m]
	[m1]23 марта[/m]

ડિસેમ્બર ૧૯
19 декабря
	[m1]ડિસેમ્બર ૧૯[/m]
	[m1]19 декабря[/m]

માર્ચ ૨૪
24 марта
	[m1]માર્ચ ૨૪[/m]
	[m1]24 марта[/m]

માર્ચ ૨૫
25 марта
	[m1]માર્ચ ૨૫[/m]
	[m1]25 марта[/m]

ડિસેમ્બર ૨૦
20 декабря
	[m1]ડિસેમ્બર ૨૦[/m]
	[m1]20 декабря[/m]

માર્ચ ૨૬
26 марта
	[m1]માર્ચ ૨૬[/m]
	[m1]26 марта[/m]

માર્ચ ૨૭
27 марта
	[m1]માર્ચ ૨૭[/m]
	[m1]27 марта[/m]

માર્ચ ૨૮
28 марта
	[m1]માર્ચ ૨૮[/m]
	[m1]28 марта[/m]

માર્ચ ૨૯
29 марта
	[m1]માર્ચ ૨૯[/m]
	[m1]29 марта[/m]

માર્ચ ૩૦
30 марта
	[m1]માર્ચ ૩૦[/m]
	[m1]30 марта[/m]

માર્ચ ૩૧
31 марта
	[m1]માર્ચ ૩૧[/m]
	[m1]31 марта[/m]

એપ્રિલ ૧૫
15 апреля
	[m1]એપ્રિલ ૧૫[/m]
	[m1]15 апреля[/m]

એપ્રિલ ૧૩
13 апреля
	[m1]એપ્રિલ ૧૩[/m]
	[m1]13 апреля[/m]

એપ્રિલ ૧૨
12 апреля
	[m1]એપ્રિલ ૧૨[/m]
	[m1]12 апреля[/m]

એપ્રિલ ૧૪
14 апреля
	[m1]એપ્રિલ ૧૪[/m]
	[m1]14 апреля[/m]

એપ્રિલ ૧૧
11 апреля
	[m1]એપ્રિલ ૧૧[/m]
	[m1]11 апреля[/m]

એપ્રિલ ૧૦
10 апреля
	[m1]એપ્રિલ ૧૦[/m]
	[m1]10 апреля[/m]

એપ્રિલ ૮
8 апреля
	[m1]એપ્રિલ ૮[/m]
	[m1]8 апреля[/m]

એપ્રિલ ૯
9 апреля
	[m1]એપ્રિલ ૯[/m]
	[m1]9 апреля[/m]

એપ્રિલ ૭
7 апреля
	[m1]એપ્રિલ ૭[/m]
	[m1]7 апреля[/m]

એપ્રિલ ૬
6 апреля
	[m1]એપ્રિલ ૬[/m]
	[m1]6 апреля[/m]

એપ્રિલ ૫
5 апреля
	[m1]એપ્રિલ ૫[/m]
	[m1]5 апреля[/m]

એપ્રિલ ૪
4 апреля
	[m1]એપ્રિલ ૪[/m]
	[m1]4 апреля[/m]

એપ્રિલ ૩
3 апреля
	[m1]એપ્રિલ ૩[/m]
	[m1]3 апреля[/m]

એપ્રિલ ૧
1 апреля
	[m1]એપ્રિલ ૧[/m]
	[m1]1 апреля[/m]

એપ્રિલ ૨
2 апреля
	[m1]એપ્રિલ ૨[/m]
	[m1]2 апреля[/m]

એપ્રિલ ૧૬
16 апреля
	[m1]એપ્રિલ ૧૬[/m]
	[m1]16 апреля[/m]

એપ્રિલ ૧૭
17 апреля
	[m1]એપ્રિલ ૧૭[/m]
	[m1]17 апреля[/m]

એપ્રિલ ૧૮
18 апреля
	[m1]એપ્રિલ ૧૮[/m]
	[m1]18 апреля[/m]

એપ્રિલ ૧૯
19 апреля
	[m1]એપ્રિલ ૧૯[/m]
	[m1]19 апреля[/m]

એપ્રિલ ૨૦
20 апреля
	[m1]એપ્રિલ ૨૦[/m]
	[m1]20 апреля[/m]

એપ્રિલ ૨૧
21 апреля
	[m1]એપ્રિલ ૨૧[/m]
	[m1]21 апреля[/m]

એપ્રિલ ૨૨
22 апреля
	[m1]એપ્રિલ ૨૨[/m]
	[m1]22 апреля[/m]

એપ્રિલ ૨૩
23 апреля
	[m1]એપ્રિલ ૨૩[/m]
	[m1]23 апреля[/m]

એપ્રિલ ૨૪
24 апреля
	[m1]એપ્રિલ ૨૪[/m]
	[m1]24 апреля[/m]

એપ્રિલ ૨૫
25 апреля
	[m1]એપ્રિલ ૨૫[/m]
	[m1]25 апреля[/m]

એપ્રિલ ૨૬
26 апреля
	[m1]એપ્રિલ ૨૬[/m]
	[m1]26 апреля[/m]

એપ્રિલ ૨૭
27 апреля
	[m1]એપ્રિલ ૨૭[/m]
	[m1]27 апреля[/m]

એપ્રિલ ૨૮
28 апреля
	[m1]એપ્રિલ ૨૮[/m]
	[m1]28 апреля[/m]

એપ્રિલ ૨૯
29 апреля
	[m1]એપ્રિલ ૨૯[/m]
	[m1]29 апреля[/m]

એપ્રિલ ૩૦
30 апреля
	[m1]એપ્રિલ ૩૦[/m]
	[m1]30 апреля[/m]

મે ૧
1 мая
	[m1]મે ૧[/m]
	[m1]1 мая[/m]

મે ૨
2 мая
	[m1]મે ૨[/m]
	[m1]2 мая[/m]

મે ૩
3 мая
	[m1]મે ૩[/m]
	[m1]3 мая[/m]

મે ૪
4 мая
	[m1]મે ૪[/m]
	[m1]4 мая[/m]

મે ૫
5 мая
	[m1]મે ૫[/m]
	[m1]5 мая[/m]

મે ૬
6 мая
	[m1]મે ૬[/m]
	[m1]6 мая[/m]

મે ૭
7 мая
	[m1]મે ૭[/m]
	[m1]7 мая[/m]

મે ૮
8 мая
	[m1]મે ૮[/m]
	[m1]8 мая[/m]

મે ૯
9 мая
	[m1]મે ૯[/m]
	[m1]9 мая[/m]

મે ૧૦
10 мая
	[m1]મે ૧૦[/m]
	[m1]10 мая[/m]

મે ૧૧
11 мая
	[m1]મે ૧૧[/m]
	[m1]11 мая[/m]

મે ૧૨
12 мая
	[m1]મે ૧૨[/m]
	[m1]12 мая[/m]

મે ૧૩
13 мая
	[m1]મે ૧૩[/m]
	[m1]13 мая[/m]

મે ૧૪
14 мая
	[m1]મે ૧૪[/m]
	[m1]14 мая[/m]

મે ૧૫
15 мая
	[m1]મે ૧૫[/m]
	[m1]15 мая[/m]

મે ૧૬
16 мая
	[m1]મે ૧૬[/m]
	[m1]16 мая[/m]

મે ૧૭
17 мая
	[m1]મે ૧૭[/m]
	[m1]17 мая[/m]

મે ૧૮
18 мая
	[m1]મે ૧૮[/m]
	[m1]18 мая[/m]

મે ૧૯
19 мая
	[m1]મે ૧૯[/m]
	[m1]19 мая[/m]

મે ૨૦
20 мая
	[m1]મે ૨૦[/m]
	[m1]20 мая[/m]

મે ૨૧
21 мая
	[m1]મે ૨૧[/m]
	[m1]21 мая[/m]

મે ૨૨
22 мая
	[m1]મે ૨૨[/m]
	[m1]22 мая[/m]

મે ૨૩
23 мая
	[m1]મે ૨૩[/m]
	[m1]23 мая[/m]

મે ૨૪
24 мая
	[m1]મે ૨૪[/m]
	[m1]24 мая[/m]

મે ૨૫
25 мая
	[m1]મે ૨૫[/m]
	[m1]25 мая[/m]

મે ૨૬
26 мая
	[m1]મે ૨૬[/m]
	[m1]26 мая[/m]

મે ૨૭
27 мая
	[m1]મે ૨૭[/m]
	[m1]27 мая[/m]

મે ૨૮
28 мая
	[m1]મે ૨૮[/m]
	[m1]28 мая[/m]

મે ૨૯
29 мая
	[m1]મે ૨૯[/m]
	[m1]29 мая[/m]

મે ૩૦
30 мая
	[m1]મે ૩૦[/m]
	[m1]30 мая[/m]

મે ૩૧
31 мая
	[m1]મે ૩૧[/m]
	[m1]31 мая[/m]

ડિસેમ્બર ૨૧
21 декабря
	[m1]ડિસેમ્બર ૨૧[/m]
	[m1]21 декабря[/m]

જૂન ૧૪
14 июня
	[m1]જૂન ૧૪[/m]
	[m1]14 июня[/m]

જૂન ૧૫
15 июня
	[m1]જૂન ૧૫[/m]
	[m1]15 июня[/m]

જૂન ૧૩
13 июня
	[m1]જૂન ૧૩[/m]
	[m1]13 июня[/m]

જૂન ૧૦
10 июня
	[m1]જૂન ૧૦[/m]
	[m1]10 июня[/m]

જૂન ૭
7 июня
	[m1]જૂન ૭[/m]
	[m1]7 июня[/m]

જૂન ૧૧
11 июня
	[m1]જૂન ૧૧[/m]
	[m1]11 июня[/m]

જૂન ૯
9 июня
	[m1]જૂન ૯[/m]
	[m1]9 июня[/m]

જૂન ૧૨
12 июня
	[m1]જૂન ૧૨[/m]
	[m1]12 июня[/m]

જૂન ૬
6 июня
	[m1]જૂન ૬[/m]
	[m1]6 июня[/m]

જૂન ૮
8 июня
	[m1]જૂન ૮[/m]
	[m1]8 июня[/m]

જૂન ૫
5 июня
	[m1]જૂન ૫[/m]
	[m1]5 июня[/m]

જૂન ૩
3 июня
	[m1]જૂન ૩[/m]
	[m1]3 июня[/m]

જૂન ૨
2 июня
	[m1]જૂન ૨[/m]
	[m1]2 июня[/m]

જૂન ૧
1 июня
	[m1]જૂન ૧[/m]
	[m1]1 июня[/m]

જૂન ૪
4 июня
	[m1]જૂન ૪[/m]
	[m1]4 июня[/m]

ડિસેમ્બર ૨૨
22 декабря
	[m1]ડિસેમ્બર ૨૨[/m]
	[m1]22 декабря[/m]

જૂન ૧૬
16 июня
	[m1]જૂન ૧૬[/m]
	[m1]16 июня[/m]

જૂન ૩૦
30 июня
	[m1]જૂન ૩૦[/m]
	[m1]30 июня[/m]

જૂન ૨૯
29 июня
	[m1]જૂન ૨૯[/m]
	[m1]29 июня[/m]

જૂન ૨૮
28 июня
	[m1]જૂન ૨૮[/m]
	[m1]28 июня[/m]

જૂન ૨૬
26 июня
	[m1]જૂન ૨૬[/m]
	[m1]26 июня[/m]

જૂન ૨૫
25 июня
	[m1]જૂન ૨૫[/m]
	[m1]25 июня[/m]

જૂન ૨૨
22 июня
	[m1]જૂન ૨૨[/m]
	[m1]22 июня[/m]

જૂન ૨૭
27 июня
	[m1]જૂન ૨૭[/m]
	[m1]27 июня[/m]

જૂન ૨૪
24 июня
	[m1]જૂન ૨૪[/m]
	[m1]24 июня[/m]

જૂન ૨૦
20 июня
	[m1]જૂન ૨૦[/m]
	[m1]20 июня[/m]

જૂન ૨૩
23 июня
	[m1]જૂન ૨૩[/m]
	[m1]23 июня[/m]

જૂન ૧૯
19 июня
	[m1]જૂન ૧૯[/m]
	[m1]19 июня[/m]

જૂન ૧૮
18 июня
	[m1]જૂન ૧૮[/m]
	[m1]18 июня[/m]

જૂન ૨૧
21 июня
	[m1]જૂન ૨૧[/m]
	[m1]21 июня[/m]

જૂન ૧૭
17 июня
	[m1]જૂન ૧૭[/m]
	[m1]17 июня[/m]

ડિસેમ્બર ૨૩
23 декабря
	[m1]ડિસેમ્બર ૨૩[/m]
	[m1]23 декабря[/m]

આર્નોલ્ડ શ્વાર્ઝેનેગર
Шварценеггер, Арнольд
	[m1]આર્નોલ્ડ શ્વાર્ઝેનેગર[/m]
	[m1]Шварценеггер, Арнольд[/m]

જુલાઇ ૧૫
15 июля
	[m1]જુલાઇ ૧૫[/m]
	[m1]15 июля[/m]

જુલાઇ ૧૩
13 июля
	[m1]જુલાઇ ૧૩[/m]
	[m1]13 июля[/m]

જુલાઇ ૧૨
12 июля
	[m1]જુલાઇ ૧૨[/m]
	[m1]12 июля[/m]

જુલાઇ ૧૦
10 июля
	[m1]જુલાઇ ૧૦[/m]
	[m1]10 июля[/m]

જુલાઇ ૯
9 июля
	[m1]જુલાઇ ૯[/m]
	[m1]9 июля[/m]

જુલાઇ ૧૪
14 июля
	[m1]જુલાઇ ૧૪[/m]
	[m1]14 июля[/m]

જુલાઇ ૮
8 июля
	[m1]જુલાઇ ૮[/m]
	[m1]8 июля[/m]

જુલાઇ ૭
7 июля
	[m1]જુલાઇ ૭[/m]
	[m1]7 июля[/m]

જુલાઇ ૬
6 июля
	[m1]જુલાઇ ૬[/m]
	[m1]6 июля[/m]

જુલાઇ ૫
5 июля
	[m1]જુલાઇ ૫[/m]
	[m1]5 июля[/m]

જુલાઇ ૨
2 июля
	[m1]જુલાઇ ૨[/m]
	[m1]2 июля[/m]

જુલાઇ ૪
4 июля
	[m1]જુલાઇ ૪[/m]
	[m1]4 июля[/m]

જુલાઇ ૩
3 июля
	[m1]જુલાઇ ૩[/m]
	[m1]3 июля[/m]

જુલાઇ ૧
1 июля
	[m1]જુલાઇ ૧[/m]
	[m1]1 июля[/m]

જુલાઇ ૧૧
11 июля
	[m1]જુલાઇ ૧૧[/m]
	[m1]11 июля[/m]

ડિસેમ્બર ૨૪
24 декабря
	[m1]ડિસેમ્બર ૨૪[/m]
	[m1]24 декабря[/m]

જુલાઇ ૩૧
31 июля
	[m1]જુલાઇ ૩૧[/m]
	[m1]31 июля[/m]

જુલાઇ ૩૦
30 июля
	[m1]જુલાઇ ૩૦[/m]
	[m1]30 июля[/m]

જુલાઇ ૨૯
29 июля
	[m1]જુલાઇ ૨૯[/m]
	[m1]29 июля[/m]

જુલાઇ ૨૮
28 июля
	[m1]જુલાઇ ૨૮[/m]
	[m1]28 июля[/m]

જુલાઇ ૨૭
27 июля
	[m1]જુલાઇ ૨૭[/m]
	[m1]27 июля[/m]

જુલાઇ ૨૫
25 июля
	[m1]જુલાઇ ૨૫[/m]
	[m1]25 июля[/m]

જુલાઇ ૨૪
24 июля
	[m1]જુલાઇ ૨૪[/m]
	[m1]24 июля[/m]

જુલાઇ ૨૩
23 июля
	[m1]જુલાઇ ૨૩[/m]
	[m1]23 июля[/m]

જુલાઇ ૨૬
26 июля
	[m1]જુલાઇ ૨૬[/m]
	[m1]26 июля[/m]

જુલાઇ ૨૨
22 июля
	[m1]જુલાઇ ૨૨[/m]
	[m1]22 июля[/m]

જુલાઇ ૧૯
19 июля
	[m1]જુલાઇ ૧૯[/m]
	[m1]19 июля[/m]

જુલાઇ ૨૧
21 июля
	[m1]જુલાઇ ૨૧[/m]
	[m1]21 июля[/m]

જુલાઇ ૨૦
20 июля
	[m1]જુલાઇ ૨૦[/m]
	[m1]20 июля[/m]

જુલાઇ ૧૭
17 июля
	[m1]જુલાઇ ૧૭[/m]
	[m1]17 июля[/m]

જુલાઇ ૧૮
18 июля
	[m1]જુલાઇ ૧૮[/m]
	[m1]18 июля[/m]

જુલાઇ ૧૬
16 июля
	[m1]જુલાઇ ૧૬[/m]
	[m1]16 июля[/m]

અસોસિએશન ફુટબોલ
Футбол
	[m1]અસોસિએશન ફુટબોલ[/m]
	[m1]Футбол[/m]

ડિસેમ્બર ૨૫
25 декабря
	[m1]ડિસેમ્બર ૨૫[/m]
	[m1]25 декабря[/m]

ડિસેમ્બર ૨૬
26 декабря
	[m1]ડિસેમ્બર ૨૬[/m]
	[m1]26 декабря[/m]

ઓગસ્ટ ૧૪
14 августа
	[m1]ઓગસ્ટ ૧૪[/m]
	[m1]14 августа[/m]

ઓગસ્ટ ૧૫
15 августа
	[m1]ઓગસ્ટ ૧૫[/m]
	[m1]15 августа[/m]

ઓગસ્ટ ૧૩
13 августа
	[m1]ઓગસ્ટ ૧૩[/m]
	[m1]13 августа[/m]

ઓગસ્ટ ૧૨
12 августа
	[m1]ઓગસ્ટ ૧૨[/m]
	[m1]12 августа[/m]

ઓગસ્ટ ૧૧
11 августа
	[m1]ઓગસ્ટ ૧૧[/m]
	[m1]11 августа[/m]

ઓગસ્ટ ૧૦
10 августа
	[m1]ઓગસ્ટ ૧૦[/m]
	[m1]10 августа[/m]

ઓગસ્ટ ૮
8 августа
	[m1]ઓગસ્ટ ૮[/m]
	[m1]8 августа[/m]

ઓગસ્ટ ૭
7 августа
	[m1]ઓગસ્ટ ૭[/m]
	[m1]7 августа[/m]

ઓગસ્ટ ૯
9 августа
	[m1]ઓગસ્ટ ૯[/m]
	[m1]9 августа[/m]

ઓગસ્ટ ૫
5 августа
	[m1]ઓગસ્ટ ૫[/m]
	[m1]5 августа[/m]

ઓગસ્ટ ૪
4 августа
	[m1]ઓગસ્ટ ૪[/m]
	[m1]4 августа[/m]

ઓગસ્ટ ૨
2 августа
	[m1]ઓગસ્ટ ૨[/m]
	[m1]2 августа[/m]

ઓગસ્ટ ૩
3 августа
	[m1]ઓગસ્ટ ૩[/m]
	[m1]3 августа[/m]

ઓગસ્ટ ૬
6 августа
	[m1]ઓગસ્ટ ૬[/m]
	[m1]6 августа[/m]

ઓગસ્ટ ૧
1 августа
	[m1]ઓગસ્ટ ૧[/m]
	[m1]1 августа[/m]

આઇપેડ (iPad)
IPad
	[m1]આઇપેડ (iPad)[/m]
	[m1]IPad[/m]

ડિસેમ્બર ૨૭
27 декабря
	[m1]ડિસેમ્બર ૨૭[/m]
	[m1]27 декабря[/m]

સબમરીન
Подводная лодка
	[m1]સબમરીન[/m]
	[m1]Подводная лодка[/m]

ઓગસ્ટ ૧૬
16 августа
	[m1]ઓગસ્ટ ૧૬[/m]
	[m1]16 августа[/m]

ઓગસ્ટ ૨૯
29 августа
	[m1]ઓગસ્ટ ૨૯[/m]
	[m1]29 августа[/m]

ઓગસ્ટ ૨૮
28 августа
	[m1]ઓગસ્ટ ૨૮[/m]
	[m1]28 августа[/m]

ઓગસ્ટ ૩૦
30 августа
	[m1]ઓગસ્ટ ૩૦[/m]
	[m1]30 августа[/m]

ઓગસ્ટ ૨૫
25 августа
	[m1]ઓગસ્ટ ૨૫[/m]
	[m1]25 августа[/m]

ઓગસ્ટ ૨૬
26 августа
	[m1]ઓગસ્ટ ૨૬[/m]
	[m1]26 августа[/m]

ઓગસ્ટ ૨૩
23 августа
	[m1]ઓગસ્ટ ૨૩[/m]
	[m1]23 августа[/m]

ઓગસ્ટ ૨૭
27 августа
	[m1]ઓગસ્ટ ૨૭[/m]
	[m1]27 августа[/m]

ઓગસ્ટ ૨૧
21 августа
	[m1]ઓગસ્ટ ૨૧[/m]
	[m1]21 августа[/m]

ઓગસ્ટ ૨૦
20 августа
	[m1]ઓગસ્ટ ૨૦[/m]
	[m1]20 августа[/m]

ઓગસ્ટ ૨૪
24 августа
	[m1]ઓગસ્ટ ૨૪[/m]
	[m1]24 августа[/m]

ઓગસ્ટ ૧૮
18 августа
	[m1]ઓગસ્ટ ૧૮[/m]
	[m1]18 августа[/m]

ઓગસ્ટ ૧૭
17 августа
	[m1]ઓગસ્ટ ૧૭[/m]
	[m1]17 августа[/m]

ઓગસ્ટ ૨૨
22 августа
	[m1]ઓગસ્ટ ૨૨[/m]
	[m1]22 августа[/m]

ઓગસ્ટ ૧૯
19 августа
	[m1]ઓગસ્ટ ૧૯[/m]
	[m1]19 августа[/m]

ઓગસ્ટ ૩૧
31 августа
	[m1]ઓગસ્ટ ૩૧[/m]
	[m1]31 августа[/m]

માઇકલ જેકસન
Джексон, Майкл
	[m1]માઇકલ જેકસન[/m]
	[m1]Джексон, Майкл[/m]

ડિસેમ્બર ૨૮
28 декабря
	[m1]ડિસેમ્બર ૨૮[/m]
	[m1]28 декабря[/m]

સપ્ટેમ્બર ૧૫
15 сентября
	[m1]સપ્ટેમ્બર ૧૫[/m]
	[m1]15 сентября[/m]

સપ્ટેમ્બર ૧૪
14 сентября
	[m1]સપ્ટેમ્બર ૧૪[/m]
	[m1]14 сентября[/m]

સપ્ટેમ્બર ૧૩
13 сентября
	[m1]સપ્ટેમ્બર ૧૩[/m]
	[m1]13 сентября[/m]

સપ્ટેમ્બર ૧૨
12 сентября
	[m1]સપ્ટેમ્બર ૧૨[/m]
	[m1]12 сентября[/m]

સપ્ટેમ્બર ૮
8 сентября
	[m1]સપ્ટેમ્બર ૮[/m]
	[m1]8 сентября[/m]

સપ્ટેમ્બર ૧૧
11 сентября
	[m1]સપ્ટેમ્બર ૧૧[/m]
	[m1]11 сентября[/m]

સપ્ટેમ્બર ૭
7 сентября
	[m1]સપ્ટેમ્બર ૭[/m]
	[m1]7 сентября[/m]

સપ્ટેમ્બર ૧૦
10 сентября
	[m1]સપ્ટેમ્બર ૧૦[/m]
	[m1]10 сентября[/m]

સપ્ટેમ્બર ૫
5 сентября
	[m1]સપ્ટેમ્બર ૫[/m]
	[m1]5 сентября[/m]

સપ્ટેમ્બર ૪
4 сентября
	[m1]સપ્ટેમ્બર ૪[/m]
	[m1]4 сентября[/m]

સપ્ટેમ્બર ૯
9 сентября
	[m1]સપ્ટેમ્બર ૯[/m]
	[m1]9 сентября[/m]

સપ્ટેમ્બર ૨
2 сентября
	[m1]સપ્ટેમ્બર ૨[/m]
	[m1]2 сентября[/m]

સપ્ટેમ્બર ૬
6 сентября
	[m1]સપ્ટેમ્બર ૬[/m]
	[m1]6 сентября[/m]

સપ્ટેમ્બર ૧
1 сентября
	[m1]સપ્ટેમ્બર ૧[/m]
	[m1]1 сентября[/m]

સપ્ટેમ્બર ૩
3 сентября
	[m1]સપ્ટેમ્બર ૩[/m]
	[m1]3 сентября[/m]

ડિસેમ્બર ૨૯
29 декабря
	[m1]ડિસેમ્બર ૨૯[/m]
	[m1]29 декабря[/m]

સપ્ટેમ્બર ૩૦
30 сентября
	[m1]સપ્ટેમ્બર ૩૦[/m]
	[m1]30 сентября[/m]

સપ્ટેમ્બર ૨૯
29 сентября
	[m1]સપ્ટેમ્બર ૨૯[/m]
	[m1]29 сентября[/m]

સપ્ટેમ્બર ૨૮
28 сентября
	[m1]સપ્ટેમ્બર ૨૮[/m]
	[m1]28 сентября[/m]

સપ્ટેમ્બર ૨૭
27 сентября
	[m1]સપ્ટેમ્બર ૨૭[/m]
	[m1]27 сентября[/m]

સપ્ટેમ્બર ૨૬
26 сентября
	[m1]સપ્ટેમ્બર ૨૬[/m]
	[m1]26 сентября[/m]

સપ્ટેમ્બર ૨૫
25 сентября
	[m1]સપ્ટેમ્બર ૨૫[/m]
	[m1]25 сентября[/m]

સપ્ટેમ્બર ૨૩
23 сентября
	[m1]સપ્ટેમ્બર ૨૩[/m]
	[m1]23 сентября[/m]

સપ્ટેમ્બર ૨૨
22 сентября
	[m1]સપ્ટેમ્બર ૨૨[/m]
	[m1]22 сентября[/m]

સપ્ટેમ્બર ૨૪
24 сентября
	[m1]સપ્ટેમ્બર ૨૪[/m]
	[m1]24 сентября[/m]

સપ્ટેમ્બર ૨૧
21 сентября
	[m1]સપ્ટેમ્બર ૨૧[/m]
	[m1]21 сентября[/m]

સપ્ટેમ્બર ૨૦
20 сентября
	[m1]સપ્ટેમ્બર ૨૦[/m]
	[m1]20 сентября[/m]

સપ્ટેમ્બર ૧૮
18 сентября
	[m1]સપ્ટેમ્બર ૧૮[/m]
	[m1]18 сентября[/m]

સપ્ટેમ્બર ૧૭
17 сентября
	[m1]સપ્ટેમ્બર ૧૭[/m]
	[m1]17 сентября[/m]

સપ્ટેમ્બર ૧૯
19 сентября
	[m1]સપ્ટેમ્બર ૧૯[/m]
	[m1]19 сентября[/m]

સપ્ટેમ્બર ૧૬
16 сентября
	[m1]સપ્ટેમ્બર ૧૬[/m]
	[m1]16 сентября[/m]

ડિસેમ્બર ૩૦
30 декабря
	[m1]ડિસેમ્બર ૩૦[/m]
	[m1]30 декабря[/m]

ડિસેમ્બર ૩૧
31 декабря
	[m1]ડિસેમ્બર ૩૧[/m]
	[m1]31 декабря[/m]

ઓક્ટોબર ૧
1 октября
	[m1]ઓક્ટોબર ૧[/m]
	[m1]1 октября[/m]

ઓક્ટોબર ૧૫
15 октября
	[m1]ઓક્ટોબર ૧૫[/m]
	[m1]15 октября[/m]

ઓક્ટોબર ૧૨
12 октября
	[m1]ઓક્ટોબર ૧૨[/m]
	[m1]12 октября[/m]

ઓક્ટોબર ૧૦
10 октября
	[m1]ઓક્ટોબર ૧૦[/m]
	[m1]10 октября[/m]

ઓક્ટોબર ૧૪
14 октября
	[m1]ઓક્ટોબર ૧૪[/m]
	[m1]14 октября[/m]

ઓક્ટોબર ૯
9 октября
	[m1]ઓક્ટોબર ૯[/m]
	[m1]9 октября[/m]

ઓક્ટોબર ૮
8 октября
	[m1]ઓક્ટોબર ૮[/m]
	[m1]8 октября[/m]

ઓક્ટોબર ૧૩
13 октября
	[m1]ઓક્ટોબર ૧૩[/m]
	[m1]13 октября[/m]

ઓક્ટોબર ૭
7 октября
	[m1]ઓક્ટોબર ૭[/m]
	[m1]7 октября[/m]

ઓક્ટોબર ૧૧
11 октября
	[m1]ઓક્ટોબર ૧૧[/m]
	[m1]11 октября[/m]

ઓક્ટોબર ૬
6 октября
	[m1]ઓક્ટોબર ૬[/m]
	[m1]6 октября[/m]

ઓક્ટોબર ૪
4 октября
	[m1]ઓક્ટોબર ૪[/m]
	[m1]4 октября[/m]

ઓક્ટોબર ૫
5 октября
	[m1]ઓક્ટોબર ૫[/m]
	[m1]5 октября[/m]

ઓક્ટોબર ૩
3 октября
	[m1]ઓક્ટોબર ૩[/m]
	[m1]3 октября[/m]

ઓક્ટોબર ૨
2 октября
	[m1]ઓક્ટોબર ૨[/m]
	[m1]2 октября[/m]

બકરી
Коза домашняя
	[m1]બકરી[/m]
	[m1]Коза домашняя[/m]

ઓક્ટોબર ૩૧
31 октября
	[m1]ઓક્ટોબર ૩૧[/m]
	[m1]31 октября[/m]

ઓક્ટોબર ૩૦
30 октября
	[m1]ઓક્ટોબર ૩૦[/m]
	[m1]30 октября[/m]

ઓક્ટોબર ૨૯
29 октября
	[m1]ઓક્ટોબર ૨૯[/m]
	[m1]29 октября[/m]

ઓક્ટોબર ૨૮
28 октября
	[m1]ઓક્ટોબર ૨૮[/m]
	[m1]28 октября[/m]

ઓક્ટોબર ૨૬
26 октября
	[m1]ઓક્ટોબર ૨૬[/m]
	[m1]26 октября[/m]

ઓક્ટોબર ૨૫
25 октября
	[m1]ઓક્ટોબર ૨૫[/m]
	[m1]25 октября[/m]

ઓક્ટોબર ૨૪
24 октября
	[m1]ઓક્ટોબર ૨૪[/m]
	[m1]24 октября[/m]

ઓક્ટોબર ૨૭
27 октября
	[m1]ઓક્ટોબર ૨૭[/m]
	[m1]27 октября[/m]

ઓક્ટોબર ૨૨
22 октября
	[m1]ઓક્ટોબર ૨૨[/m]
	[m1]22 октября[/m]

ઓક્ટોબર ૨૩
23 октября
	[m1]ઓક્ટોબર ૨૩[/m]
	[m1]23 октября[/m]

ઓક્ટોબર ૨૦
20 октября
	[m1]ઓક્ટોબર ૨૦[/m]
	[m1]20 октября[/m]

ઓક્ટોબર ૨૧
21 октября
	[m1]ઓક્ટોબર ૨૧[/m]
	[m1]21 октября[/m]

ઓક્ટોબર ૧૯
19 октября
	[m1]ઓક્ટોબર ૧૯[/m]
	[m1]19 октября[/m]

ઓક્ટોબર ૧૭
17 октября
	[m1]ઓક્ટોબર ૧૭[/m]
	[m1]17 октября[/m]

ઓક્ટોબર ૧૬
16 октября
	[m1]ઓક્ટોબર ૧૬[/m]
	[m1]16 октября[/m]

ઓક્ટોબર ૧૮
18 октября
	[m1]ઓક્ટોબર ૧૮[/m]
	[m1]18 октября[/m]

નવેમ્બર ૧૫
15 ноября
	[m1]નવેમ્બર ૧૫[/m]
	[m1]15 ноября[/m]

નવેમ્બર ૧૪
14 ноября
	[m1]નવેમ્બર ૧૪[/m]
	[m1]14 ноября[/m]

નવેમ્બર ૧૩
13 ноября
	[m1]નવેમ્બર ૧૩[/m]
	[m1]13 ноября[/m]

નવેમ્બર ૧૨
12 ноября
	[m1]નવેમ્બર ૧૨[/m]
	[m1]12 ноября[/m]

નવેમ્બર ૧૧
11 ноября
	[m1]નવેમ્બર ૧૧[/m]
	[m1]11 ноября[/m]

નવેમ્બર ૧૦
10 ноября
	[m1]નવેમ્બર ૧૦[/m]
	[m1]10 ноября[/m]

નવેમ્બર ૭
7 ноября
	[m1]નવેમ્બર ૭[/m]
	[m1]7 ноября[/m]

નવેમ્બર ૮
8 ноября
	[m1]નવેમ્બર ૮[/m]
	[m1]8 ноября[/m]

નવેમ્બર ૯
9 ноября
	[m1]નવેમ્બર ૯[/m]
	[m1]9 ноября[/m]

નવેમ્બર ૬
6 ноября
	[m1]નવેમ્બર ૬[/m]
	[m1]6 ноября[/m]

નવેમ્બર ૫
5 ноября
	[m1]નવેમ્બર ૫[/m]
	[m1]5 ноября[/m]

નવેમ્બર ૪
4 ноября
	[m1]નવેમ્બર ૪[/m]
	[m1]4 ноября[/m]

નવેમ્બર ૩
3 ноября
	[m1]નવેમ્બર ૩[/m]
	[m1]3 ноября[/m]

નવેમ્બર ૨
2 ноября
	[m1]નવેમ્બર ૨[/m]
	[m1]2 ноября[/m]

નવેમ્બર ૧
1 ноября
	[m1]નવેમ્બર ૧[/m]
	[m1]1 ноября[/m]

પારામારિબો
Парамарибо
	[m1]પારામારિબો[/m]
	[m1]Парамарибо[/m]

નવેમ્બર ૩૦
30 ноября
	[m1]નવેમ્બર ૩૦[/m]
	[m1]30 ноября[/m]

નવેમ્બર ૨૯
29 ноября
	[m1]નવેમ્બર ૨૯[/m]
	[m1]29 ноября[/m]

નવેમ્બર ૨૮
28 ноября
	[m1]નવેમ્બર ૨૮[/m]
	[m1]28 ноября[/m]

નવેમ્બર ૨૭
27 ноября
	[m1]નવેમ્બર ૨૭[/m]
	[m1]27 ноября[/m]

નવેમ્બર ૨૬
26 ноября
	[m1]નવેમ્બર ૨૬[/m]
	[m1]26 ноября[/m]

નવેમ્બર ૨૫
25 ноября
	[m1]નવેમ્બર ૨૫[/m]
	[m1]25 ноября[/m]

નવેમ્બર ૨૩
23 ноября
	[m1]નવેમ્બર ૨૩[/m]
	[m1]23 ноября[/m]

નવેમ્બર ૨૪
24 ноября
	[m1]નવેમ્બર ૨૪[/m]
	[m1]24 ноября[/m]

નવેમ્બર ૨૧
21 ноября
	[m1]નવેમ્બર ૨૧[/m]
	[m1]21 ноября[/m]

નવેમ્બર ૨૦
20 ноября
	[m1]નવેમ્બર ૨૦[/m]
	[m1]20 ноября[/m]

નવેમ્બર ૨૨
22 ноября
	[m1]નવેમ્બર ૨૨[/m]
	[m1]22 ноября[/m]

નવેમ્બર ૧૯
19 ноября
	[m1]નવેમ્બર ૧૯[/m]
	[m1]19 ноября[/m]

નવેમ્બર ૧૮
18 ноября
	[m1]નવેમ્બર ૧૮[/m]
	[m1]18 ноября[/m]

નવેમ્બર ૧૭
17 ноября
	[m1]નવેમ્બર ૧૭[/m]
	[m1]17 ноября[/m]

નવેમ્બર ૧૬
16 ноября
	[m1]નવેમ્બર ૧૬[/m]
	[m1]16 ноября[/m]

કાઠમંડુ
Катманду
	[m1]કાઠમંડુ[/m]
	[m1]Катманду[/m]

સીડની
Сидней
	[m1]સીડની[/m]
	[m1]Сидней[/m]

મેલબોર્ન
Мельбурн
	[m1]મેલબોર્ન[/m]
	[m1]Мельбурн[/m]

પર્થ
Перт (Австралия)
	[m1]પર્થ[/m]
	[m1]Перт (Австралия)[/m]

નાઈલ નદી
Нил
	[m1]નાઈલ નદી[/m]
	[m1]Нил[/m]

કોંગો નદી
Конго (река)
	[m1]કોંગો નદી[/m]
	[m1]Конго (река)[/m]

ધૂમકેતુ
Комета
	[m1]ધૂમકેતુ[/m]
	[m1]Комета[/m]

જાકાર્તા
Джакарта
	[m1]જાકાર્તા[/m]
	[m1]Джакарта[/m]

જાવા (ટાપુ)
Ява
	[m1]જાવા (ટાપુ)[/m]
	[m1]Ява[/m]

એડિડાસ
Adidas
	[m1]એડિડાસ[/m]
	[m1]Adidas[/m]

કમ્પ્યુટર હાર્ડવેર
Аппаратное обеспечение
	[m1]કમ્પ્યુટર હાર્ડવેર[/m]
	[m1]Аппаратное обеспечение[/m]

નકશો
Географическая карта
	[m1]નકશો[/m]
	[m1]Географическая карта[/m]

નવસાર
Аммиак
	[m1]નવસાર[/m]
	[m1]Аммиак[/m]

ડૉંગ હેકટર એરપોર્ટ
Донгхой (аэропорт)
	[m1]ડૉંગ હેકટર એરપોર્ટ[/m]
	[m1]Донгхой (аэропорт)[/m]

શૂન્યાવકાશ
Космическое пространство
	[m1]શૂન્યાવકાશ[/m]
	[m1]Космическое пространство[/m]

આત્મકથા
Автобиография
	[m1]આત્મકથા[/m]
	[m1]Автобиография[/m]

ખગોળીય દૂરબીન
Телескоп
	[m1]ખગોળીય દૂરબીન[/m]
	[m1]Телескоп[/m]

માઇલી સાઇરસ
Сайрус, Майли
	[m1]માઇલી સાઇરસ[/m]
	[m1]Сайрус, Майли[/m]

માર્જરિન
Маргарин
	[m1]માર્જરિન[/m]
	[m1]Маргарин[/m]

મધરબોર્ડ
Материнская плата
	[m1]મધરબોર્ડ[/m]
	[m1]Материнская плата[/m]

USB ડ્રાઇવ
USB-флеш-накопитель
	[m1]USB ડ્રાઇવ[/m]
	[m1]USB-флеш-накопитель[/m]

પંજાબ (પાકિસ્તાન)
Пенджаб (Пакистан)
	[m1]પંજાબ (પાકિસ્તાન)[/m]
	[m1]Пенджаб (Пакистан)[/m]

મહાબોધિ મંદિર
Махабодхи
	[m1]મહાબોધિ મંદિર[/m]
	[m1]Махабодхи[/m]

સહ્યાદ્રિ પર્વતમાળા
Западные Гаты
	[m1]સહ્યાદ્રિ પર્વતમાળા[/m]
	[m1]Западные Гаты[/m]

ભારતની પર્વતીય રેલ્વે
Горные железные дороги Индии
	[m1]ભારતની પર્વતીય રેલ્વે[/m]
	[m1]Горные железные дороги Индии[/m]

કન્ફ્યુશિયસ
Конфуций
	[m1]કન્ફ્યુશિયસ[/m]
	[m1]Конфуций[/m]

કોર્બીન બ્લુ
Блю, Корбин
	[m1]કોર્બીન બ્લુ[/m]
	[m1]Блю, Корбин[/m]

ફરો દ્વિપસમૂહ
Фарерские острова
	[m1]ફરો દ્વિપસમૂહ[/m]
	[m1]Фарерские острова[/m]

સુરત
Сурат
	[m1]સુરત[/m]
	[m1]Сурат[/m]

સાયપ્રસનો રાષ્ટ્રધ્વજ
Флаг Республики Кипр
	[m1]સાયપ્રસનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Республики Кипр[/m]

બાલી
Бали
	[m1]બાલી[/m]
	[m1]Бали[/m]

માળો (પક્ષી)
Гнездо
	[m1]માળો (પક્ષી)[/m]
	[m1]Гнездо[/m]

લૅરી પેજ
Пейдж, Ларри
	[m1]લૅરી પેજ[/m]
	[m1]Пейдж, Ларри[/m]

ગંગા નદી
Ганг
	[m1]ગંગા નદી[/m]
	[m1]Ганг[/m]

સેલિન ડીયોન
Дион, Селин
	[m1]સેલિન ડીયોન[/m]
	[m1]Дион, Селин[/m]

ખંડ
Континент
	[m1]ખંડ[/m]
	[m1]Континент[/m]

એડિલેઇડ
Аделаида
	[m1]એડિલેઇડ[/m]
	[m1]Аделаида[/m]

પક્ષી
Птицы
	[m1]પક્ષી[/m]
	[m1]Птицы[/m]

રાજધાની
Столица
	[m1]રાજધાની[/m]
	[m1]Столица[/m]

ગુજરાતી ભાષા
Гуджарати
	[m1]ગુજરાતી ભાષા[/m]
	[m1]Гуджарати[/m]

મહિનો
Месяц
	[m1]મહિનો[/m]
	[m1]Месяц[/m]

હુઆંગ ઝીયાન-ફાન
Хуан Сяньфань
	[m1]હુઆંગ ઝીયાન-ફાન[/m]
	[m1]Хуан Сяньфань[/m]

બિલ ગેટ્સ
Гейтс, Билл
	[m1]બિલ ગેટ્સ[/m]
	[m1]Гейтс, Билл[/m]

કમ્પ્યુટર મોનિટર
Монитор (устройство)
	[m1]કમ્પ્યુટર મોનિટર[/m]
	[m1]Монитор (устройство)[/m]

જ્ઞાનકોશ
Энциклопедия
	[m1]જ્ઞાનકોશ[/m]
	[m1]Энциклопедия[/m]

મુખપૃષ્ઠ
Заглавная страница
	[m1]મુખપૃષ્ઠ[/m]
	[m1]Заглавная страница[/m]

સિંધવ
Галит
	[m1]સિંધવ[/m]
	[m1]Галит[/m]

બાસ્કેટબોલ (રમત)
Баскетбол
	[m1]બાસ્કેટબોલ (રમત)[/m]
	[m1]Баскетбол[/m]

ક્રિકેટ
Крикет
	[m1]ક્રિકેટ[/m]
	[m1]Крикет[/m]

યુરેશીયા
Евразия
	[m1]યુરેશીયા[/m]
	[m1]Евразия[/m]

હિમાલય
Гималаи
	[m1]હિમાલય[/m]
	[m1]Гималаи[/m]

કેપ ટાઉન
Кейптаун
	[m1]કેપ ટાઉન[/m]
	[m1]Кейптаун[/m]

કેસ્પિયન સમુદ્ર
Каспийское море
	[m1]કેસ્પિયન સમુદ્ર[/m]
	[m1]Каспийское море[/m]

વિન્સેન્ટ વેન ગો
Ван Гог, Винсент
	[m1]વિન્સેન્ટ વેન ગો[/m]
	[m1]Ван Гог, Винсент[/m]

વૅલેન્શિયા નો પ્રદેશ
Валенсия (автономное сообщество)
	[m1]વૅલેન્શિયા નો પ્રદેશ[/m]
	[m1]Валенсия (автономное сообщество)[/m]

મોહેં-જો-દડો
Мохенджо-Даро
	[m1]મોહેં-જો-દડો[/m]
	[m1]Мохенджо-Даро[/m]

પેટ્રા
Петра
	[m1]પેટ્રા[/m]
	[m1]Петра[/m]

એવર્ટન ફૂટબોલ ક્લબ
Эвертон (футбольный клуб)
	[m1]એવર્ટન ફૂટબોલ ક્લબ[/m]
	[m1]Эвертон (футбольный клуб)[/m]

મક્કા
Мекка
	[m1]મક્કા[/m]
	[m1]Мекка[/m]

ચે ગૂવેરા
Че Гевара, Эрнесто
	[m1]ચે ગૂવેરા[/m]
	[m1]Че Гевара, Эрнесто[/m]

નોવાક યોકોવિચ
Джокович, Новак
	[m1]નોવાક યોકોવિચ[/m]
	[m1]Джокович, Новак[/m]

એરબસ એ ૩૮૦
Airbus A380
	[m1]એરબસ એ ૩૮૦[/m]
	[m1]Airbus A380[/m]

ચિચેન ઇત્ઝા
Чичен-Ица
	[m1]ચિચેન ઇત્ઝા[/m]
	[m1]Чичен-Ица[/m]

તમિલ ભાષા
Тамильский язык
	[m1]તમિલ ભાષા[/m]
	[m1]Тамильский язык[/m]

ચા
Чай
	[m1]ચા[/m]
	[m1]Чай[/m]

માર્કો પોલો
Поло, Марко
	[m1]માર્કો પોલો[/m]
	[m1]Поло, Марко[/m]

પોર્ટલેન્ડ, ઑરેગોન
Портленд (Орегон)
	[m1]પોર્ટલેન્ડ, ઑરેગોન[/m]
	[m1]Портленд (Орегон)[/m]

મૂડીવાદ
Капитализм
	[m1]મૂડીવાદ[/m]
	[m1]Капитализм[/m]

દેશ
Страна
	[m1]દેશ[/m]
	[m1]Страна[/m]

હિલેરી ક્લિન્ટન
Клинтон, Хиллари
	[m1]હિલેરી ક્લિન્ટન[/m]
	[m1]Клинтон, Хиллари[/m]

કોનકોર્ડ
Aérospatiale-BAC Concorde
	[m1]કોનકોર્ડ[/m]
	[m1]Aérospatiale-BAC Concorde[/m]

ડોનાલ્ડ ડક
Дональд Дак
	[m1]ડોનાલ્ડ ડક[/m]
	[m1]Дональд Дак[/m]

સ્ટ્રાસબોર્ગ (ફ્રાન્સ)
Страсбург
	[m1]સ્ટ્રાસબોર્ગ (ફ્રાન્સ)[/m]
	[m1]Страсбург[/m]

ક્રોએશિયન ભાષા
Хорватский язык
	[m1]ક્રોએશિયન ભાષા[/m]
	[m1]Хорватский язык[/m]

શેતાન
Бес (христианство)
	[m1]શેતાન[/m]
	[m1]Бес (христианство)[/m]

રેનો
Renault
	[m1]રેનો[/m]
	[m1]Renault[/m]

કાલિદાસ
Калидаса
	[m1]કાલિદાસ[/m]
	[m1]Калидаса[/m]

ઉલ્કાઓ
Метеороид
	[m1]ઉલ્કાઓ[/m]
	[m1]Метеороид[/m]

ગૌતમ બુદ્ધ
Будда
	[m1]ગૌતમ બુદ્ધ[/m]
	[m1]Будда[/m]

જૈવ તકનીક
Биотехнология
	[m1]જૈવ તકનીક[/m]
	[m1]Биотехнология[/m]

વિશ્વ બેંક
Всемирный банк
	[m1]વિશ્વ બેંક[/m]
	[m1]Всемирный банк[/m]

લોકશાહી
Демократия
	[m1]લોકશાહી[/m]
	[m1]Демократия[/m]

વૈશ્વિકરણ
Глобализация
	[m1]વૈશ્વિકરણ[/m]
	[m1]Глобализация[/m]

નોબૅલ પારિતોષિક
Нобелевская премия
	[m1]નોબૅલ પારિતોષિક[/m]
	[m1]Нобелевская премия[/m]

ઇંગ્લેન્ડના એલિઝાબેથ પ્રથમ
Елизавета I
	[m1]ઇંગ્લેન્ડના એલિઝાબેથ પ્રથમ[/m]
	[m1]Елизавета I[/m]

રવિન્દ્રનાથ ટાગોર
Тагор, Рабиндранат
	[m1]રવિન્દ્રનાથ ટાગોર[/m]
	[m1]Тагор, Рабиндранат[/m]

માર્ક ટ્વેઇન
Марк Твен
	[m1]માર્ક ટ્વેઇન[/m]
	[m1]Марк Твен[/m]

ઍલન ટ્યુરિંગ
Тьюринг, Алан
	[m1]ઍલન ટ્યુરિંગ[/m]
	[m1]Тьюринг, Алан[/m]

આતંકવાદ
Терроризм
	[m1]આતંકવાદ[/m]
	[m1]Терроризм[/m]

નાઝીવાદ
Национал-социализм
	[m1]નાઝીવાદ[/m]
	[m1]Национал-социализм[/m]

વાસ્કો દ ગામા
Васко да Гама
	[m1]વાસ્કો દ ગામા[/m]
	[m1]Васко да Гама[/m]

સિંધુ
Инд
	[m1]સિંધુ[/m]
	[m1]Инд[/m]

કાન
Ухо
	[m1]કાન[/m]
	[m1]Ухо[/m]

આંખ
Глаз
	[m1]આંખ[/m]
	[m1]Глаз[/m]

ગીત
Песня
	[m1]ગીત[/m]
	[m1]Песня[/m]

હાથી
Слон
	[m1]હાથી[/m]
	[m1]Слон[/m]

કીડી
Муравьи
	[m1]કીડી[/m]
	[m1]Муравьи[/m]

આન્દ્રે અગાસી
Агасси, Андре
	[m1]આન્દ્રે અગાસી[/m]
	[m1]Агасси, Андре[/m]

રીંગણ
Баклажан
	[m1]રીંગણ[/m]
	[m1]Баклажан[/m]

હિમવર્ષા
Снег
	[m1]હિમવર્ષા[/m]
	[m1]Снег[/m]

ડેબિયન
Debian
	[m1]ડેબિયન[/m]
	[m1]Debian[/m]

વિશ્વ વેપાર સંગઠન
Всемирная торговая организация
	[m1]વિશ્વ વેપાર સંગઠન[/m]
	[m1]Всемирная торговая организация[/m]

ચાઇનીઝ ભાષા
Китайский язык
	[m1]ચાઇનીઝ ભાષા[/m]
	[m1]Китайский язык[/m]

કુદરત
Природа
	[m1]કુદરત[/m]
	[m1]Природа[/m]

રક્ત
Кровь
	[m1]રક્ત[/m]
	[m1]Кровь[/m]

કંકાલતંત્ર
Скелет
	[m1]કંકાલતંત્ર[/m]
	[m1]Скелет[/m]

ફેફસાં
Лёгкие
	[m1]ફેફસાં[/m]
	[m1]Лёгкие[/m]

મેઘ
Дождь
	[m1]મેઘ[/m]
	[m1]Дождь[/m]

વૈશ્વિક ઉષ્ણતા
Глобальное потепление
	[m1]વૈશ્વિક ઉષ્ણતા[/m]
	[m1]Глобальное потепление[/m]

ધરતીકંપ
Землетрясение
	[m1]ધરતીકંપ[/m]
	[m1]Землетрясение[/m]

સત્ય
Истина
	[m1]સત્ય[/m]
	[m1]Истина[/m]

કોમ્પ્યુટર માઉસ
Компьютерная мышь
	[m1]કોમ્પ્યુટર માઉસ[/m]
	[m1]Компьютерная мышь[/m]

નેલ્સન મંડેલા
Мандела, Нельсон
	[m1]નેલ્સન મંડેલા[/m]
	[m1]Мандела, Нельсон[/m]

માર્ટિન લ્યૂથર કિંગ
Кинг, Мартин Лютер
	[m1]માર્ટિન લ્યૂથર કિંગ[/m]
	[m1]Кинг, Мартин Лютер[/m]

અવતરણ ચિહ્ન
Кавычки
	[m1]અવતરણ ચિહ્ન[/m]
	[m1]Кавычки[/m]

કુદરતી આફતો
Стихийное бедствие
	[m1]કુદરતી આફતો[/m]
	[m1]Стихийное бедствие[/m]

પૂર
Наводнение
	[m1]પૂર[/m]
	[m1]Наводнение[/m]

સુનામી
Цунами
	[m1]સુનામી[/m]
	[m1]Цунами[/m]

જ્વાળામુખી
Вулкан
	[m1]જ્વાળામુખી[/m]
	[m1]Вулкан[/m]

વાદળ
Облака
	[m1]વાદળ[/m]
	[m1]Облака[/m]

ત્રિકોણમિતિ
Тригонометрия
	[m1]ત્રિકોણમિતિ[/m]
	[m1]Тригонометрия[/m]

ભૂમિતિ
Геометрия
	[m1]ભૂમિતિ[/m]
	[m1]Геометрия[/m]

તેલુગુ ભાષા
Телугу
	[m1]તેલુગુ ભાષા[/m]
	[m1]Телугу[/m]

ગ્રીક મૂળાક્ષરો
Греческий алфавит
	[m1]ગ્રીક મૂળાક્ષરો[/m]
	[m1]Греческий алфавит[/m]

નવલકથા
Роман
	[m1]નવલકથા[/m]
	[m1]Роман[/m]

મહાભારત
Махабхарата
	[m1]મહાભારત[/m]
	[m1]Махабхарата[/m]

હેરી પોટર
Серия романов о Гарри Поттере
	[m1]હેરી પોટર[/m]
	[m1]Серия романов о Гарри Поттере[/m]

મશક વાજું
Волынка
	[m1]મશક વાજું[/m]
	[m1]Волынка[/m]

પીડોફિલિયા (બાળ યૌનશોષણ)
Педофилия
	[m1]પીડોફિલિયા (બાળ યૌનશોષણ)[/m]
	[m1]Педофилия[/m]

સિકંદર
Александр Македонский
	[m1]સિકંદર[/m]
	[m1]Александр Македонский[/m]

સંસ્કૃતિ
Цивилизация
	[m1]સંસ્કૃતિ[/m]
	[m1]Цивилизация[/m]

પુરુષ
Мужчина
	[m1]પુરુષ[/m]
	[m1]Мужчина[/m]

લગ્ન
Брачный союз
	[m1]લગ્ન[/m]
	[m1]Брачный союз[/m]

ફાંસીની સજા
Смертная казнь
	[m1]ફાંસીની સજા[/m]
	[m1]Смертная казнь[/m]

ગુલામી પ્રથા
Рабство
	[m1]ગુલામી પ્રથા[/m]
	[m1]Рабство[/m]

દૂધ
Молоко
	[m1]દૂધ[/m]
	[m1]Молоко[/m]

પર્વત
Гора
	[m1]પર્વત[/m]
	[m1]Гора[/m]

અશોક
Ашока
	[m1]અશોક[/m]
	[m1]Ашока[/m]

અકબર
Акбар I Великий
	[m1]અકબર[/m]
	[m1]Акбар I Великий[/m]

હોંગકોંગ
Гонконг
	[m1]હોંગકોંગ[/m]
	[m1]Гонконг[/m]

કરાચી
Карачи
	[m1]કરાચી[/m]
	[m1]Карачи[/m]

લાગોસ
Лагос
	[m1]લાગોસ[/m]
	[m1]Лагос[/m]

આર્કિમીડીઝ
Архимед
	[m1]આર્કિમીડીઝ[/m]
	[m1]Архимед[/m]

થૉમસ ઍડિસન
Эдисон, Томас Алва
	[m1]થૉમસ ઍડિસન[/m]
	[m1]Эдисон, Томас Алва[/m]

યુક્લિડ
Евклид
	[m1]યુક્લિડ[/m]
	[m1]Евклид[/m]

ડોમેન નામ પ્રણાલી
DNS
	[m1]ડોમેન નામ પ્રણાલી[/m]
	[m1]DNS[/m]

સંકેતલિપિ
Криптография
	[m1]સંકેતલિપિ[/m]
	[m1]Криптография[/m]

ઈન્ટરનેટ પ્રોટોકોલ
IP
	[m1]ઈન્ટરનેટ પ્રોટોકોલ[/m]
	[m1]IP[/m]

પ્રસારણ નિયંત્રણ પ્રોટોકોલ
TCP
	[m1]પ્રસારણ નિયંત્રણ પ્રોટોકોલ[/m]
	[m1]TCP[/m]

યુનિકોડ
Юникод
	[m1]યુનિકોડ[/m]
	[m1]Юникод[/m]

સત્યજીત રે
Рай, Сатьяджит
	[m1]સત્યજીત રે[/m]
	[m1]Рай, Сатьяджит[/m]

નક્ષત્ર
Созвездие
	[m1]નક્ષત્ર[/m]
	[m1]Созвездие[/m]

નૉર્વેજિયન ભાષા
Норвежский язык
	[m1]નૉર્વેજિયન ભાષા[/m]
	[m1]Норвежский язык[/m]

ચાણક્ય
Чанакья
	[m1]ચાણક્ય[/m]
	[m1]Чанакья[/m]

બાગમતી પ્રાંત (નેપાળ)
Багмати (зона Непала)
	[m1]બાગમતી પ્રાંત (નેપાળ)[/m]
	[m1]Багмати (зона Непала)[/m]

નોઆમ ચોમ્સ્કી
Хомский, Ноам
	[m1]નોઆમ ચોમ્સ્કી[/m]
	[m1]Хомский, Ноам[/m]

ભેરી પ્રાંત (નેપાળ)
Бхери (зона Непала)
	[m1]ભેરી પ્રાંત (નેપાળ)[/m]
	[m1]Бхери (зона Непала)[/m]

મુસા
Моисей
	[m1]મુસા[/m]
	[m1]Моисей[/m]

ધવલાગિરી પ્રાંત (નેપાળ)
Дхаулагири (зона Непала)
	[m1]ધવલાગિરી પ્રાંત (નેપાળ)[/m]
	[m1]Дхаулагири (зона Непала)[/m]

હિંદુ ધર્મ
Индуизм
	[m1]હિંદુ ધર્મ[/m]
	[m1]Индуизм[/m]

અણુ
Атом
	[m1]અણુ[/m]
	[m1]Атом[/m]

પ્રકાશ
Свет
	[m1]પ્રકાશ[/m]
	[m1]Свет[/m]

ગંડકી પ્રાંત (નેપાળ)
Гандаки (зона Непала)
	[m1]ગંડકી પ્રાંત (નેપાળ)[/m]
	[m1]Гандаки (зона Непала)[/m]

તાજ મહેલ
Тадж-Махал
	[m1]તાજ મહેલ[/m]
	[m1]Тадж-Махал[/m]

જનકપુર પ્રાંત (નેપાળ)
Джанакпур (зона Непала)
	[m1]જનકપુર પ્રાંત (નેપાળ)[/m]
	[m1]Джанакпур (зона Непала)[/m]

ઇ-મેઇલ
Электронная почта
	[m1]ઇ-મેઇલ[/m]
	[m1]Электронная почта[/m]

કર્ણાલી પ્રાંત (નેપાળ)
Карнали (зона Непала)
	[m1]કર્ણાલી પ્રાંત (નેપાળ)[/m]
	[m1]Карнали (зона Непала)[/m]

ફારસી ભાષા
Персидский язык
	[m1]ફારસી ભાષા[/m]
	[m1]Персидский язык[/m]

કોશી પ્રાંત (નેપાળ)
Коси (зона Непала)
	[m1]કોશી પ્રાંત (નેપાળ)[/m]
	[m1]Коси (зона Непала)[/m]

લુમ્બિની પ્રાંત (નેપાળ)
Лумбини (зона Непала)
	[m1]લુમ્બિની પ્રાંત (નેપાળ)[/m]
	[m1]Лумбини (зона Непала)[/m]

મહાકાલી પ્રાંત (નેપાળ)
Махакали (зона Непала)
	[m1]મહાકાલી પ્રાંત (નેપાળ)[/m]
	[m1]Махакали (зона Непала)[/m]

મેચી પ્રાંત (નેપાળ)
Мечи (зона Непала)
	[m1]મેચી પ્રાંત (નેપાળ)[/m]
	[m1]Мечи (зона Непала)[/m]

ઇબ્રાહિમ
Авраам
	[m1]ઇબ્રાહિમ[/m]
	[m1]Авраам[/m]

નારાયણી પ્રાંત (નેપાળ)
Нараяни (зона Непала)
	[m1]નારાયણી પ્રાંત (નેપાળ)[/m]
	[m1]Нараяни (зона Непала)[/m]

રાપ્તી પ્રાંત (નેપાળ)
Рапти (зона Непала)
	[m1]રાપ્તી પ્રાંત (નેપાળ)[/m]
	[m1]Рапти (зона Непала)[/m]

સગરમાથા પ્રાંત (નેપાળ)
Сагарматха (зона Непала)
	[m1]સગરમાથા પ્રાંત (નેપાળ)[/m]
	[m1]Сагарматха (зона Непала)[/m]

સેતી પ્રાંત (નેપાળ)
Сетхи (зона Непала)
	[m1]સેતી પ્રાંત (નેપાળ)[/m]
	[m1]Сетхи (зона Непала)[/m]

યુનાઇટેડ સ્ટેટ્સ આર્મી
Армия США
	[m1]યુનાઇટેડ સ્ટેટ્સ આર્મી[/m]
	[m1]Армия США[/m]

લુમ્બિની
Лумбини
	[m1]લુમ્બિની[/m]
	[m1]Лумбини[/m]

જૈન ધર્મ
Джайнизм
	[m1]જૈન ધર્મ[/m]
	[m1]Джайнизм[/m]

યહૂદી ધર્મ
Иудаизм
	[m1]યહૂદી ધર્મ[/m]
	[m1]Иудаизм[/m]

લાઓત્સે
Лао-цзы
	[m1]લાઓત્સે[/m]
	[m1]Лао-цзы[/m]

જીમેઇલ
Gmail
	[m1]જીમેઇલ[/m]
	[m1]Gmail[/m]

યોગ
Йога
	[m1]યોગ[/m]
	[m1]Йога[/m]

સિમા કીઆન
Сыма Цянь
	[m1]સિમા કીઆન[/m]
	[m1]Сыма Цянь[/m]

મનોવિજ્ઞાન
Психология
	[m1]મનોવિજ્ઞાન[/m]
	[m1]Психология[/m]

મહાવીર સ્વામી
Махавира
	[m1]મહાવીર સ્વામી[/m]
	[m1]Махавира[/m]

ટિમ્બક્ટુ
Томбукту
	[m1]ટિમ્બક્ટુ[/m]
	[m1]Томбукту[/m]

ઋષભ દેવ
Ришабха
	[m1]ઋષભ દેવ[/m]
	[m1]Ришабха[/m]

દિગંબર
Дигамбары
	[m1]દિગંબર[/m]
	[m1]Дигамбары[/m]

લોથલ
Лотхал
	[m1]લોથલ[/m]
	[m1]Лотхал[/m]

વલ્લભભાઈ પટેલ
Патель, Валлабхаи
	[m1]વલ્લભભાઈ પટેલ[/m]
	[m1]Патель, Валлабхаи[/m]

મુહમ્મદ
Мухаммед
	[m1]મુહમ્મદ[/m]
	[m1]Мухаммед[/m]

ધોળાવીરા
Дхолавира
	[m1]ધોળાવીરા[/m]
	[m1]Дхолавира[/m]

આઇપોડ
IPod
	[m1]આઇપોડ[/m]
	[m1]IPod[/m]

સચિન તેંડુલકર
Тендулкар, Сачин
	[m1]સચિન તેંડુલકર[/m]
	[m1]Тендулкар, Сачин[/m]

અબ્દુલ કલામ
Абдул Калам
	[m1]અબ્દુલ કલામ[/m]
	[m1]Абдул Калам[/m]

બીબીસી
Би-би-си
	[m1]બીબીસી[/m]
	[m1]Би-би-си[/m]

શાહરૂખ ખાન
Хан, Шахрух
	[m1]શાહરૂખ ખાન[/m]
	[m1]Хан, Шахрух[/m]

સલમાન ખાન
Хан, Салман
	[m1]સલમાન ખાન[/m]
	[m1]Хан, Салман[/m]

કૅટરિના કૈફ
Каиф, Катрина
	[m1]કૅટરિના કૈફ[/m]
	[m1]Каиф, Катрина[/m]

આમિર ખાન
Хан, Аамир
	[m1]આમિર ખાન[/m]
	[m1]Хан, Аамир[/m]

અમિતાભ બચ્ચન
Баччан, Амитабх
	[m1]અમિતાભ બચ્ચન[/m]
	[m1]Баччан, Амитабх[/m]

હરિવંશરાય બચ્ચન
Баччан, Хариванш Рай
	[m1]હરિવંશરાય બચ્ચન[/m]
	[m1]Баччан, Хариванш Рай[/m]

કન્ફયુસીયસ ધર્મ
Конфуцианство
	[m1]કન્ફયુસીયસ ધર્મ[/m]
	[m1]Конфуцианство[/m]

તાઓ ધર્મ
Даосизм
	[m1]તાઓ ધર્મ[/m]
	[m1]Даосизм[/m]

જરથોસ્તી ધર્મ
Зороастризм
	[m1]જરથોસ્તી ધર્મ[/m]
	[m1]Зороастризм[/m]

બંગાળી ભાષા
Бенгальский язык
	[m1]બંગાળી ભાષા[/m]
	[m1]Бенгальский язык[/m]

જીભ
Язык (анатомия)
	[m1]જીભ[/m]
	[m1]Язык (анатомия)[/m]

ચેલ્સી ફૂટબોલ ક્લબ
Челси (футбольный клуб)
	[m1]ચેલ્સી ફૂટબોલ ક્લબ[/m]
	[m1]Челси (футбольный клуб)[/m]

આર્સેનલ ફૂટબોલ ક્લબ
Арсенал (футбольный клуб, Лондон)
	[m1]આર્સેનલ ફૂટબોલ ક્લબ[/m]
	[m1]Арсенал (футбольный клуб, Лондон)[/m]

સ્વાદુપિંડ
Поджелудочная железа
	[m1]સ્વાદુપિંડ[/m]
	[m1]Поджелудочная железа[/m]

ફૉકલેન્ડ ટાપુઓ
Фолклендские острова
	[m1]ફૉકલેન્ડ ટાપુઓ[/m]
	[m1]Фолклендские острова[/m]

બ્લૂઝ
Блюз
	[m1]બ્લૂઝ[/m]
	[m1]Блюз[/m]

ઇરોડ
Ироду
	[m1]ઇરોડ[/m]
	[m1]Ироду[/m]

પ્રાથમિક શાળા
Начальная школа
	[m1]પ્રાથમિક શાળા[/m]
	[m1]Начальная школа[/m]

સેલમ
Салем (Индия)
	[m1]સેલમ[/m]
	[m1]Салем (Индия)[/m]

કોઇમ્બતુર
Коимбатур
	[m1]કોઇમ્બતુર[/m]
	[m1]Коимбатур[/m]

ઊટકામંડ
Утакаманд
	[m1]ઊટકામંડ[/m]
	[m1]Утакаманд[/m]

મૈસૂર
Майсур
	[m1]મૈસૂર[/m]
	[m1]Майсур[/m]

નીલગિરિ
Нилгири (горный массив)
	[m1]નીલગિરિ[/m]
	[m1]Нилгири (горный массив)[/m]

રફેલ નડાલ
Надаль, Рафаэль
	[m1]રફેલ નડાલ[/m]
	[m1]Надаль, Рафаэль[/m]

રાહુલ ગાંધી
Ганди, Рахул
	[m1]રાહુલ ગાંધી[/m]
	[m1]Ганди, Рахул[/m]

ભારતીય રાષ્ટ્રીય કોંગ્રેસ
Индийский национальный конгресс
	[m1]ભારતીય રાષ્ટ્રીય કોંગ્રેસ[/m]
	[m1]Индийский национальный конгресс[/m]

ભારતીય જનતા પાર્ટી
Бхаратия джаната парти
	[m1]ભારતીય જનતા પાર્ટી[/m]
	[m1]Бхаратия джаната парти[/m]

દિવાળી
Дивали
	[m1]દિવાળી[/m]
	[m1]Дивали[/m]

મકર સંક્રાંતિ
Макара-санкранти
	[m1]મકર સંક્રાંતિ[/m]
	[m1]Макара-санкранти[/m]

દરિયાઈ બોગદું (ઇંગ્લેન્ડ-ફ્રાન્સ)
Евротоннель
	[m1]દરિયાઈ બોગદું (ઇંગ્લેન્ડ-ફ્રાન્સ)[/m]
	[m1]Евротоннель[/m]

હોળી
Холи
	[m1]હોળી[/m]
	[m1]Холи[/m]

પાયથાગોરસ
Пифагор
	[m1]પાયથાગોરસ[/m]
	[m1]Пифагор[/m]

નવરાત્રી
Наваратри
	[m1]નવરાત્રી[/m]
	[m1]Наваратри[/m]

દશેરા
Виджаядашами
	[m1]દશેરા[/m]
	[m1]Виджаядашами[/m]

કુંભ મેળો
Кумбха-мела
	[m1]કુંભ મેળો[/m]
	[m1]Кумбха-мела[/m]

કોલોસીયમ
Колизей
	[m1]કોલોસીયમ[/m]
	[m1]Колизей[/m]

સપ્તર્ષિ
Большой Ковш
	[m1]સપ્તર્ષિ[/m]
	[m1]Большой Ковш[/m]

ડેવિડ બેકહામ
Бекхэм, Дэвид
	[m1]ડેવિડ બેકહામ[/m]
	[m1]Бекхэм, Дэвид[/m]

આવર્ત કોષ્ટક
Периодическая система химических элементов
	[m1]આવર્ત કોષ્ટક[/m]
	[m1]Периодическая система химических элементов[/m]

કબૂતર
Голубиные
	[m1]કબૂતર[/m]
	[m1]Голубиные[/m]

અંધાપો
Слепота
	[m1]અંધાપો[/m]
	[m1]Слепота[/m]

ચીઝ
Сыр
	[m1]ચીઝ[/m]
	[m1]Сыр[/m]

દ્રાક્ષ
Виноград (ягода)
	[m1]દ્રાક્ષ[/m]
	[m1]Виноград (ягода)[/m]

ટાઇગર વુડ્સ
Вудс, Тайгер
	[m1]ટાઇગર વુડ્સ[/m]
	[m1]Вудс, Тайгер[/m]

બટાકાં
Картофель
	[m1]બટાકાં[/m]
	[m1]Картофель[/m]

શાકભાજી
Овощи
	[m1]શાકભાજી[/m]
	[m1]Овощи[/m]

સ્નૂકર
Снукер
	[m1]સ્નૂકર[/m]
	[m1]Снукер[/m]

ઇજનેરી
Инженерное дело
	[m1]ઇજનેરી[/m]
	[m1]Инженерное дело[/m]

પ્રત્યાયન
Общение
	[m1]પ્રત્યાયન[/m]
	[m1]Общение[/m]

સંસ્કૃત ભાષા
Санскрит
	[m1]સંસ્કૃત ભાષા[/m]
	[m1]Санскрит[/m]

રુધિરાભિસરણ તંત્ર
Кровообращение
	[m1]રુધિરાભિસરણ તંત્ર[/m]
	[m1]Кровообращение[/m]

IPv4
IPv4
	[m1]IPv4[/m]
	[m1]IPv4[/m]

IP એડ્રેસ
IP-адрес
	[m1]IP એડ્રેસ[/m]
	[m1]IP-адрес[/m]

પ્રશ્નચિહ્ન
Вопросительный знак
	[m1]પ્રશ્નચિહ્ન[/m]
	[m1]Вопросительный знак[/m]

વર્લ્ડ ટ્રેડ સેન્ટર
Всемирный торговый центр
	[m1]વર્લ્ડ ટ્રેડ સેન્ટર[/m]
	[m1]Всемирный торговый центр[/m]

ફ્રિડમ ટાવર
Всемирный торговый центр 1
	[m1]ફ્રિડમ ટાવર[/m]
	[m1]Всемирный торговый центр 1[/m]

મીઠું
Поваренная соль
	[m1]મીઠું[/m]
	[m1]Поваренная соль[/m]

ફિડલ કાસ્ટ્રો
Кастро, Фидель
	[m1]ફિડલ કાસ્ટ્રો[/m]
	[m1]Кастро, Фидель[/m]

મેનહટન
Манхэттен
	[m1]મેનહટન[/m]
	[m1]Манхэттен[/m]

તત્વ
Химический элемент
	[m1]તત્વ[/m]
	[m1]Химический элемент[/m]

આર્યભટ્ટ
Ариабхата
	[m1]આર્યભટ્ટ[/m]
	[m1]Ариабхата[/m]

શિવ
Шива
	[m1]શિવ[/m]
	[m1]Шива[/m]

વિષ્ણુ
Вишну
	[m1]વિષ્ણુ[/m]
	[m1]Вишну[/m]

લોકલ એરિયા નેટવર્ક
Локальная вычислительная сеть
	[m1]લોકલ એરિયા નેટવર્ક[/m]
	[m1]Локальная вычислительная сеть[/m]

વાઈડ એરિયા નેટવર્ક
Глобальная компьютерная сеть
	[m1]વાઈડ એરિયા નેટવર્ક[/m]
	[m1]Глобальная компьютерная сеть[/m]

વિદ્યુત-ચુંબકીય તરંગો
Электромагнитное излучение
	[m1]વિદ્યુત-ચુંબકીય તરંગો[/m]
	[m1]Электромагнитное излучение[/m]

બ્રહ્મા
Брахма
	[m1]બ્રહ્મા[/m]
	[m1]Брахма[/m]

બળ
Сила
	[m1]બળ[/m]
	[m1]Сила[/m]

ચુંબકીયક્ષેત્ર
Магнитное поле
	[m1]ચુંબકીયક્ષેત્ર[/m]
	[m1]Магнитное поле[/m]

ગુરુત્વાકર્ષણ
Гравитация
	[m1]ગુરુત્વાકર્ષણ[/m]
	[m1]Гравитация[/m]

માર્શલ આર્ટસ
Боевые искусства
	[m1]માર્શલ આર્ટસ[/m]
	[m1]Боевые искусства[/m]

જુડો
Дзюдо
	[m1]જુડો[/m]
	[m1]Дзюдо[/m]

દળ
Масса
	[m1]દળ[/m]
	[m1]Масса[/m]

ધાતુ
Металлы
	[m1]ધાતુ[/m]
	[m1]Металлы[/m]

વાયુ
Газ
	[m1]વાયુ[/m]
	[m1]Газ[/m]

પ્રવાહી
Жидкость
	[m1]પ્રવાહી[/m]
	[m1]Жидкость[/m]

ઘન
Твёрдое тело
	[m1]ઘન[/m]
	[m1]Твёрдое тело[/m]

કૃષિ
Сельское хозяйство
	[m1]કૃષિ[/m]
	[m1]Сельское хозяйство[/m]

કપાસ
Хлопок
	[m1]કપાસ[/m]
	[m1]Хлопок[/m]

કપડાં
Одежда
	[m1]કપડાં[/m]
	[m1]Одежда[/m]

તાપમાન
Температура
	[m1]તાપમાન[/m]
	[m1]Температура[/m]

ધાતુશાસ્ત્ર
Металлургия
	[m1]ધાતુશાસ્ત્ર[/m]
	[m1]Металлургия[/m]

કાગળ
Бумага
	[m1]કાગળ[/m]
	[m1]Бумага[/m]

ક્ષેત્રફળ
Площадь
	[m1]ક્ષેત્રફળ[/m]
	[m1]Площадь[/m]

દેનપસાર
Денпасар
	[m1]દેનપસાર[/m]
	[m1]Денпасар[/m]

સેકન્ડ
Секунда
	[m1]સેકન્ડ[/m]
	[m1]Секунда[/m]

મકાઈ
Кукуруза сахарная
	[m1]મકાઈ[/m]
	[m1]Кукуруза сахарная[/m]

માટીકામ
Гончарное производство
	[m1]માટીકામ[/m]
	[m1]Гончарное производство[/m]

સ્ટેફી ગ્રાફ
Граф, Штеффи
	[m1]સ્ટેફી ગ્રાફ[/m]
	[m1]Граф, Штеффи[/m]

હવામાન
Погода
	[m1]હવામાન[/m]
	[m1]Погода[/m]

લાહોર
Лахор
	[m1]લાહોર[/m]
	[m1]Лахор[/m]

મેસોપોટેમીયા
Месопотамия
	[m1]મેસોપોટેમીયા[/m]
	[m1]Месопотамия[/m]

પ્રાચીન ઇજિપ્ત
Древний Египет
	[m1]પ્રાચીન ઇજિપ્ત[/m]
	[m1]Древний Египет[/m]

ગુપ્ત સામ્રાજ્ય
Государство Гуптов
	[m1]ગુપ્ત સામ્રાજ્ય[/m]
	[m1]Государство Гуптов[/m]

સ્લીપિંગ બ્યૂટી
Спящая красавица
	[m1]સ્લીપિંગ બ્યૂટી[/m]
	[m1]Спящая красавица[/m]

સિન્ડ્રેલા
Золушка
	[m1]સિન્ડ્રેલા[/m]
	[m1]Золушка[/m]

રાજકોટ
Раджкот
	[m1]રાજકોટ[/m]
	[m1]Раджкот[/m]

જુનાગઢ
Джунагадх
	[m1]જુનાગઢ[/m]
	[m1]Джунагадх[/m]

વડોદરા
Вадодара
	[m1]વડોદરા[/m]
	[m1]Вадодара[/m]

ગાંધીનગર
Гандинагар
	[m1]ગાંધીનગર[/m]
	[m1]Гандинагар[/m]

મિકી માઉસ
Микки Маус
	[m1]મિકી માઉસ[/m]
	[m1]Микки Маус[/m]

પ્રકાશસંશ્લેષણ
Фотосинтез
	[m1]પ્રકાશસંશ્લેષણ[/m]
	[m1]Фотосинтез[/m]

કર્કરોગ (કેન્સર)
Злокачественная опухоль
	[m1]કર્કરોગ (કેન્સર)[/m]
	[m1]Злокачественная опухоль[/m]

ઘઉં
Пшеница
	[m1]ઘઉં[/m]
	[m1]Пшеница[/m]

બધિરતા
Нарушение слуха
	[m1]બધિરતા[/m]
	[m1]Нарушение слуха[/m]

ગ્રેગોરીયન પંચાંગ
Григорианский календарь
	[m1]ગ્રેગોરીયન પંચાંગ[/m]
	[m1]Григорианский календарь[/m]

નિકોટિન
Никотин
	[m1]નિકોટિન[/m]
	[m1]Никотин[/m]

હૃદયરોગનો હુમલો
Инфаркт миокарда
	[m1]હૃદયરોગનો હુમલો[/m]
	[m1]Инфаркт миокарда[/m]

મલેરિયા
Малярия
	[m1]મલેરિયા[/m]
	[m1]Малярия[/m]

કુપોષણ
Недоедание
	[m1]કુપોષણ[/m]
	[m1]Недоедание[/m]

ગુપ્તરોગ
Заболевания, передающиеся половым путём
	[m1]ગુપ્તરોગ[/m]
	[m1]Заболевания, передающиеся половым путём[/m]

એડ્સ
ВИЧ-инфекция
	[m1]એડ્સ[/m]
	[m1]ВИЧ-инфекция[/m]

ક્ષય રોગ
Туберкулёз
	[m1]ક્ષય રોગ[/m]
	[m1]Туберкулёз[/m]

મધુપ્રમેહ
Сахарный диабет
	[m1]મધુપ્રમેહ[/m]
	[m1]Сахарный диабет[/m]

જાન્યુઆરી ૦
0 января
	[m1]જાન્યુઆરી ૦[/m]
	[m1]0 января[/m]

બુર્જ દુબઈ
Бурдж-Халифа
	[m1]બુર્જ દુબઈ[/m]
	[m1]Бурдж-Халифа[/m]

ચીનની મહાન દિવાલ
Великая Китайская стена
	[m1]ચીનની મહાન દિવાલ[/m]
	[m1]Великая Китайская стена[/m]

પિરામિડ
Пирамида (архитектура)
	[m1]પિરામિડ[/m]
	[m1]Пирамида (архитектура)[/m]

ફેશન
Мода
	[m1]ફેશન[/m]
	[m1]Мода[/m]

તલવાર
Меч
	[m1]તલવાર[/m]
	[m1]Меч[/m]

પેલે
Пеле
	[m1]પેલે[/m]
	[m1]Пеле[/m]

જયોર્જ સોરોસ
Сорос, Джордж
	[m1]જયોર્જ સોરોસ[/m]
	[m1]Сорос, Джордж[/m]

વિનોબા ભાવે
Виноба Бхаве
	[m1]વિનોબા ભાવે[/m]
	[m1]Виноба Бхаве[/m]

સ્ટ્રોબેરી
Земляника ананасная
	[m1]સ્ટ્રોબેરી[/m]
	[m1]Земляника ананасная[/m]

વર્ડપ્રેસ
WordPress
	[m1]વર્ડપ્રેસ[/m]
	[m1]WordPress[/m]

લીચી (ફળ)
Личи
	[m1]લીચી (ફળ)[/m]
	[m1]Личи[/m]

નારિયેળ
Кокосовая пальма
	[m1]નારિયેળ[/m]
	[m1]Кокосовая пальма[/m]

દાડમ
Гранат обыкновенный
	[m1]દાડમ[/m]
	[m1]Гранат обыкновенный[/m]

સંતરુ (ફળ)
Апельсин
	[m1]સંતરુ (ફળ)[/m]
	[m1]Апельсин[/m]

રાજસ્થાની ભાષા
Раджастхани
	[m1]રાજસ્થાની ભાષા[/m]
	[m1]Раджастхани[/m]

તેઝુ
Тезу
	[m1]તેઝુ[/m]
	[m1]Тезу[/m]

આઇસ્ક્રીમ
Мороженое
	[m1]આઇસ્ક્રીમ[/m]
	[m1]Мороженое[/m]

સીદી
Сидди
	[m1]સીદી[/m]
	[m1]Сидди[/m]

નિરોધ
Презерватив
	[m1]નિરોધ[/m]
	[m1]Презерватив[/m]

ડોલર
Доллар
	[m1]ડોલર[/m]
	[m1]Доллар[/m]

વડાપ્રધાન
Премьер-министр
	[m1]વડાપ્રધાન[/m]
	[m1]Премьер-министр[/m]

માછીમારી
Рыбная ловля
	[m1]માછીમારી[/m]
	[m1]Рыбная ловля[/m]

થોર
Кактусовые
	[m1]થોર[/m]
	[m1]Кактусовые[/m]

ગરમ મસાલો
Гарам масала
	[m1]ગરમ મસાલો[/m]
	[m1]Гарам масала[/m]

ઘર ચકલી
Домовый воробей
	[m1]ઘર ચકલી[/m]
	[m1]Домовый воробей[/m]

મકાઉ
Макао
	[m1]મકાઉ[/m]
	[m1]Макао[/m]

ચીકુ
Саподилла
	[m1]ચીકુ[/m]
	[m1]Саподилла[/m]

એ.એસ.એલ.વી.યાન
ASLV
	[m1]એ.એસ.એલ.વી.યાન[/m]
	[m1]ASLV[/m]

હુ જિન્તાઓ
Ху Цзиньтао
	[m1]હુ જિન્તાઓ[/m]
	[m1]Ху Цзиньтао[/m]

જિરાફ
Жираф
	[m1]જિરાફ[/m]
	[m1]Жираф[/m]

અરિયાલુર જિલ્લો
Ариялур (округ)
	[m1]અરિયાલુર જિલ્લો[/m]
	[m1]Ариялур (округ)[/m]

ચેન્નઈ જિલ્લો
Ченнаи (округ)
	[m1]ચેન્નઈ જિલ્લો[/m]
	[m1]Ченнаи (округ)[/m]

કોઇમ્બતુર જિલ્લો
Коимбатур (округ)
	[m1]કોઇમ્બતુર જિલ્લો[/m]
	[m1]Коимбатур (округ)[/m]

કડ્ડલોર જિલ્લો
Куддалор (округ)
	[m1]કડ્ડલોર જિલ્લો[/m]
	[m1]Куддалор (округ)[/m]

ધર્મપુરી જિલ્લો
Дхармапури (округ)
	[m1]ધર્મપુરી જિલ્લો[/m]
	[m1]Дхармапури (округ)[/m]

દિંડીગુલ જિલ્લો
Диндуккал (округ)
	[m1]દિંડીગુલ જિલ્લો[/m]
	[m1]Диндуккал (округ)[/m]

ઇરોડ જિલ્લો
Ироду (округ)
	[m1]ઇરોડ જિલ્લો[/m]
	[m1]Ироду (округ)[/m]

કાચીપુરમ જિલ્લો
Канчипурам (округ)
	[m1]કાચીપુરમ જિલ્લો[/m]
	[m1]Канчипурам (округ)[/m]

કન્યાકુમારી જિલ્લો
Каньякумари (округ)
	[m1]કન્યાકુમારી જિલ્લો[/m]
	[m1]Каньякумари (округ)[/m]

મુછ
Усы
	[m1]મુછ[/m]
	[m1]Усы[/m]

સોવિયેત યુનિયન
Союз Советских Социалистических Республик
	[m1]સોવિયેત યુનિયન[/m]
	[m1]Союз Советских Социалистических Республик[/m]

કરુર જિલ્લો
Карур (округ)
	[m1]કરુર જિલ્લો[/m]
	[m1]Карур (округ)[/m]

કૃષ્ણાગિરિ જિલ્લો
Кришнагири (округ)
	[m1]કૃષ્ણાગિરિ જિલ્લો[/m]
	[m1]Кришнагири (округ)[/m]

મદુરાઇ જિલ્લો
Мадурай (округ)
	[m1]મદુરાઇ જિલ્લો[/m]
	[m1]Мадурай (округ)[/m]

રામનાથપુરમ જિલ્લો
Раманатхапурам (округ)
	[m1]રામનાથપુરમ જિલ્લો[/m]
	[m1]Раманатхапурам (округ)[/m]

સેલમ જિલ્લો
Салем (округ)
	[m1]સેલમ જિલ્લો[/m]
	[m1]Салем (округ)[/m]

થંજાવુર જિલ્લો
Танджавур (округ)
	[m1]થંજાવુર જિલ્લો[/m]
	[m1]Танджавур (округ)[/m]

શિવગંગાઇ જિલ્લો
Шиваганга (округ)
	[m1]શિવગંગાઇ જિલ્લો[/m]
	[m1]Шиваганга (округ)[/m]

થેની જિલ્લો
Тхени (округ)
	[m1]થેની જિલ્લો[/m]
	[m1]Тхени (округ)[/m]

તિરુવરુર જિલ્લો
Тируварур (округ)
	[m1]તિરુવરુર જિલ્લો[/m]
	[m1]Тируварур (округ)[/m]

તિરુનેલવેલી જિલ્લો
Тирунелвели (округ)
	[m1]તિરુનેલવેલી જિલ્લો[/m]
	[m1]Тирунелвели (округ)[/m]

તિરુવલ્લુર જિલ્લો
Тируваллур (округ)
	[m1]તિરુવલ્લુર જિલ્લો[/m]
	[m1]Тируваллур (округ)[/m]

વિલુપ્પુરમ જિલ્લો
Виллупурам (округ)
	[m1]વિલુપ્પુરમ જિલ્લો[/m]
	[m1]Виллупурам (округ)[/m]

વેલ્લોર જિલ્લો
Веллуру (округ)
	[m1]વેલ્લોર જિલ્લો[/m]
	[m1]Веллуру (округ)[/m]

તિરુવનામલઇ જિલ્લો
Тируваннамалай (округ)
	[m1]તિરુવનામલઇ જિલ્લો[/m]
	[m1]Тируваннамалай (округ)[/m]

વિરુધુનગર જિલ્લો
Вирудунагар (округ)
	[m1]વિરુધુનગર જિલ્લો[/m]
	[m1]Вирудунагар (округ)[/m]

અદિલાબાદ જિલ્લો
Адилабад (округ)
	[m1]અદિલાબાદ જિલ્લો[/m]
	[m1]Адилабад (округ)[/m]

અનંતપુર જિલ્લો
Анантапур (округ)
	[m1]અનંતપુર જિલ્લો[/m]
	[m1]Анантапур (округ)[/m]

ચિત્તૂર જિલ્લો
Читтур (округ)
	[m1]ચિત્તૂર જિલ્લો[/m]
	[m1]Читтур (округ)[/m]

જળાશય
Водоём
	[m1]જળાશય[/m]
	[m1]Водоём[/m]

મદ્યપાન
Алкоголизм
	[m1]મદ્યપાન[/m]
	[m1]Алкоголизм[/m]

પૂર્વ ગોદાવરી જિલ્લો
Восточный Годавари
	[m1]પૂર્વ ગોદાવરી જિલ્લો[/m]
	[m1]Восточный Годавари[/m]

હૈદરાબાદ જિલ્લો
Хайдарабад (округ, Индия)
	[m1]હૈદરાબાદ જિલ્લો[/m]
	[m1]Хайдарабад (округ, Индия)[/m]

ખમ્મમ જિલ્લો
Кхаммам (округ)
	[m1]ખમ્મમ જિલ્લો[/m]
	[m1]Кхаммам (округ)[/m]

મહેબૂબનગર જિલ્લો
Махбубнагар (округ)
	[m1]મહેબૂબનગર જિલ્લો[/m]
	[m1]Махбубнагар (округ)[/m]

કુર્નૂલ
Карнул (округ)
	[m1]કુર્નૂલ[/m]
	[m1]Карнул (округ)[/m]

કૃષ્ણા જિલ્લો
Кришна (округ)
	[m1]કૃષ્ણા જિલ્લો[/m]
	[m1]Кришна (округ)[/m]

નેલ્લોર જિલ્લો
Неллор (округ)
	[m1]નેલ્લોર જિલ્લો[/m]
	[m1]Неллор (округ)[/m]

મેદક જિલ્લો
Медак (округ)
	[m1]મેદક જિલ્લો[/m]
	[m1]Медак (округ)[/m]

રંગારેડ્ડી જિલ્લો
Рангаредди (округ)
	[m1]રંગારેડ્ડી જિલ્લો[/m]
	[m1]Рангаредди (округ)[/m]

પ્રકાસમ જિલ્લો
Пракасам
	[m1]પ્રકાસમ જિલ્લો[/m]
	[m1]Пракасам[/m]

નિઝામાબાદ જિલ્લો
Низамабад (округ)
	[m1]નિઝામાબાદ જિલ્લો[/m]
	[m1]Низамабад (округ)[/m]

વિજયનગર જિલ્લો
Визианагарам (округ)
	[m1]વિજયનગર જિલ્લો[/m]
	[m1]Визианагарам (округ)[/m]

વિશાખાપટનમ જિલ્લો
Вишакхапатнам (округ)
	[m1]વિશાખાપટનમ જિલ્લો[/m]
	[m1]Вишакхапатнам (округ)[/m]

શ્રીકાકુલમ જિલ્લો
Шрикакулам (округ)
	[m1]શ્રીકાકુલમ જિલ્લો[/m]
	[m1]Шрикакулам (округ)[/m]

વારંગલ જિલ્લો
Варангал (округ)
	[m1]વારંગલ જિલ્લો[/m]
	[m1]Варангал (округ)[/m]

પશ્ચિમ ગોદાવરી જિલ્લો
Западный Годавари
	[m1]પશ્ચિમ ગોદાવરી જિલ્લો[/m]
	[m1]Западный Годавари[/m]

અંજા જિલ્લો
Анджав
	[m1]અંજા જિલ્લો[/m]
	[m1]Анджав[/m]

ચેંગલોન્ગ જિલ્લો
Чангланг (округ)
	[m1]ચેંગલોન્ગ જિલ્લો[/m]
	[m1]Чангланг (округ)[/m]

પપુમપારે જિલ્લો
Папум-Паре
	[m1]પપુમપારે જિલ્લો[/m]
	[m1]Папум-Паре[/m]

લોહિત જિલ્લો
Лухит (округ)
	[m1]લોહિત જિલ્લો[/m]
	[m1]Лухит (округ)[/m]

ઉપરી દિબાંગ ઘાટી જિલ્લો
Верхняя долина Дибанг
	[m1]ઉપરી દિબાંગ ઘાટી જિલ્લો[/m]
	[m1]Верхняя долина Дибанг[/m]

તિરપ જિલ્લો
Тирап (округ)
	[m1]તિરપ જિલ્લો[/m]
	[m1]Тирап (округ)[/m]

તવાંગ જિલ્લો
Таванг (округ)
	[m1]તવાંગ જિલ્લો[/m]
	[m1]Таванг (округ)[/m]

ઉપરી સુબનસિરી જિલ્લો
Верхний Субансири
	[m1]ઉપરી સુબનસિરી જિલ્લો[/m]
	[m1]Верхний Субансири[/m]

ઉપરી સિયાંગ જિલ્લો
Верхний Сианг
	[m1]ઉપરી સિયાંગ જિલ્લો[/m]
	[m1]Верхний Сианг[/m]

C (પ્રોગ્રામિંગ ભાષા)
Си (язык программирования)
	[m1]C (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Си (язык программирования)[/m]

બ્રુસ લી
Ли, Брюс
	[m1]બ્રુસ લી[/m]
	[m1]Ли, Брюс[/m]

વીલેન
VLAN
	[m1]વીલેન[/m]
	[m1]VLAN[/m]

કમળ
Лотос орехоносный
	[m1]કમળ[/m]
	[m1]Лотос орехоносный[/m]

વર્મોન્ટ
Вермонт
	[m1]વર્મોન્ટ[/m]
	[m1]Вермонт[/m]

સેન જોસ, કેલિફોર્નિયા
Сан-Хосе (Калифорния)
	[m1]સેન જોસ, કેલિફોર્નિયા[/m]
	[m1]Сан-Хосе (Калифорния)[/m]

હ્યુસ્ટન
Хьюстон
	[m1]હ્યુસ્ટન[/m]
	[m1]Хьюстон[/m]

હોસ્પિટલ
Больница
	[m1]હોસ્પિટલ[/m]
	[m1]Больница[/m]

ઘડિયાલ
Гангский гавиал
	[m1]ઘડિયાલ[/m]
	[m1]Гангский гавиал[/m]

વિમાનવાહક જહાજ
Авианосец
	[m1]વિમાનવાહક જહાજ[/m]
	[m1]Авианосец[/m]

મોબાઇલ ફોન
Сотовый телефон
	[m1]મોબાઇલ ફોન[/m]
	[m1]Сотовый телефон[/m]

શેફિલ્ડ ફૂટબોલ ક્લબ
Шеффилд (футбольный клуб)
	[m1]શેફિલ્ડ ફૂટબોલ ક્લબ[/m]
	[m1]Шеффилд (футбольный клуб)[/m]

માન્ચેસ્ટર યુનાઇટેડ ફૂટબોલ ક્લબ
Манчестер Юнайтед
	[m1]માન્ચેસ્ટર યુનાઇટેડ ફૂટબોલ ક્લબ[/m]
	[m1]Манчестер Юнайтед[/m]

સ્વાનસી સિટી એસોસિયેશન ફૂટબોલ ક્લબ
Суонси Сити
	[m1]સ્વાનસી સિટી એસોસિયેશન ફૂટબોલ ક્લબ[/m]
	[m1]Суонси Сити[/m]

કાર્ડિફ સિટી ફૂટબૉલ ક્લબ
Кардифф Сити
	[m1]કાર્ડિફ સિટી ફૂટબૉલ ક્લબ[/m]
	[m1]Кардифф Сити[/m]

એસ્ટોન વિલા ફૂટબોલ ક્લબ
Астон Вилла
	[m1]એસ્ટોન વિલા ફૂટબોલ ક્લબ[/m]
	[m1]Астон Вилла[/m]

ન્યૂકેસલ યુનાઇટેડ ફૂટબોલ ક્લબ
Ньюкасл Юнайтед
	[m1]ન્યૂકેસલ યુનાઇટેડ ફૂટબોલ ક્લબ[/m]
	[m1]Ньюкасл Юнайтед[/m]

ક્વીન્સ પાર્ક રેન્જર્સ ફૂટબોલ ક્લબ
Куинз Парк Рейнджерс
	[m1]ક્વીન્સ પાર્ક રેન્જર્સ ફૂટબોલ ક્લબ[/m]
	[m1]Куинз Парк Рейнджерс[/m]

સાઉધમ્પ્ટન ફૂટબોલ ક્લબ
Саутгемптон (футбольный клуб)
	[m1]સાઉધમ્પ્ટન ફૂટબોલ ક્લબ[/m]
	[m1]Саутгемптон (футбольный клуб)[/m]

સ્ટોક સિટી ફૂટબોલ ક્લબ
Сток Сити
	[m1]સ્ટોક સિટી ફૂટબોલ ક્લબ[/m]
	[m1]Сток Сити[/m]

સન્ડરલેન્ડ એસોસિયેશન ફૂટબોલ ક્લબ
Сандерленд (футбольный клуб)
	[m1]સન્ડરલેન્ડ એસોસિયેશન ફૂટબોલ ક્લબ[/m]
	[m1]Сандерленд (футбольный клуб)[/m]

ટોટનમ હોટ્સ્પર ફૂટબોલ ક્લબ
Тоттенхэм Хотспур
	[m1]ટોટનમ હોટ્સ્પર ફૂટબોલ ક્લબ[/m]
	[m1]Тоттенхэм Хотспур[/m]

વેસ્ટ બ્રોમવિચ એલ્બિયન ફૂટબોલ ક્લબ
Вест Бромвич Альбион
	[m1]વેસ્ટ બ્રોમવિચ એલ્બિયન ફૂટબોલ ક્લબ[/m]
	[m1]Вест Бромвич Альбион[/m]

વિગાન એથલેટિક ફૂટબૉલ ક્લબ
Уиган Атлетик
	[m1]વિગાન એથલેટિક ફૂટબૉલ ક્લબ[/m]
	[m1]Уиган Атлетик[/m]

તાડ બિલાડી
Мусанг
	[m1]તાડ બિલાડી[/m]
	[m1]Мусанг[/m]

બગલો
Цаплевые
	[m1]બગલો[/m]
	[m1]Цаплевые[/m]

વૈશ્વિક સ્થળનિર્ધારણ પ્રણાલી
GPS
	[m1]વૈશ્વિક સ્થળનિર્ધારણ પ્રણાલી[/m]
	[m1]GPS[/m]

સ્ક્રિલ્લેક્સ
Скриллекс
	[m1]સ્ક્રિલ્લેક્સ[/m]
	[m1]Скриллекс[/m]

હોટલ તાજ મહેલ પેલેસ
Taj Mahal Palace & Tower
	[m1]હોટલ તાજ મહેલ પેલેસ[/m]
	[m1]Taj Mahal Palace & Tower[/m]

વિંછી (પ્રાણી)
Скорпионы
	[m1]વિંછી (પ્રાણી)[/m]
	[m1]Скорпионы[/m]

ફિફા વિશ્વ કપ
Чемпионат мира по футболу
	[m1]ફિફા વિશ્વ કપ[/m]
	[m1]Чемпионат мира по футболу[/m]

બર્મિંગહામ સિટી ફૂટબૉલ ક્લબ
Бирмингем Сити
	[m1]બર્મિંગહામ સિટી ફૂટબૉલ ક્લબ[/m]
	[m1]Бирмингем Сити[/m]

બ્લેકબર્ન રોવર્સ ફૂટબૉલ ક્લબ
Блэкберн Роверс
	[m1]બ્લેકબર્ન રોવર્સ ફૂટબૉલ ક્લબ[/m]
	[m1]Блэкберн Роверс[/m]

બર્નલી ફૂટબોલ ક્લબ
Бернли (футбольный клуб)
	[m1]બર્નલી ફૂટબોલ ક્લબ[/m]
	[m1]Бернли (футбольный клуб)[/m]

ક્રિસ્ટલ પેલેસ ફૂટબોલ ક્લબ
Кристал Пэлас (футбольный клуб)
	[m1]ક્રિસ્ટલ પેલેસ ફૂટબોલ ક્લબ[/m]
	[m1]Кристал Пэлас (футбольный клуб)[/m]

ડર્બી કાઉન્ટી ફૂટબૉલ ક્લબ
Дерби Каунти
	[m1]ડર્બી કાઉન્ટી ફૂટબૉલ ક્લબ[/m]
	[m1]Дерби Каунти[/m]

હલ સિટી એસોસિયેશન ફૂટબોલ ક્લબ
Халл Сити
	[m1]હલ સિટી એસોસિયેશન ફૂટબોલ ક્લબ[/m]
	[m1]Халл Сити[/m]

લેસ્ટર સિટી ફૂટબૉલ ક્લબ
Лестер Сити
	[m1]લેસ્ટર સિટી ફૂટબૉલ ક્લબ[/m]
	[m1]Лестер Сити[/m]

નોટિંગહામ ફોરેસ્ટ ફૂટબૉલ ક્લબ
Ноттингем Форест
	[m1]નોટિંગહામ ફોરેસ્ટ ફૂટબૉલ ક્લબ[/m]
	[m1]Ноттингем Форест[/m]

શેફિલ્ડ વેડન્ઝડે ફૂટબૉલ ક્લબ
Шеффилд Уэнсдей
	[m1]શેફિલ્ડ વેડન્ઝડે ફૂટબૉલ ક્લબ[/m]
	[m1]Шеффилд Уэнсдей[/m]

વોલ્વરહેમ્પ્ટન વેન્ડરર્સ ફૂટબૉલ ક્લબ
Вулверхэмптон Уондерерс
	[m1]વોલ્વરહેમ્પ્ટન વેન્ડરર્સ ફૂટબૉલ ક્લબ[/m]
	[m1]Вулверхэмптон Уондерерс[/m]

વેબ શોધ એન્જીન
Поисковая машина
	[m1]વેબ શોધ એન્જીન[/m]
	[m1]Поисковая машина[/m]

આલ્ક્લાઇન પાર્થિવ ધાતુ
Щёлочноземельные металлы
	[m1]આલ્ક્લાઇન પાર્થિવ ધાતુ[/m]
	[m1]Щёлочноземельные металлы[/m]

કોલા હોલ
Кольская сверхглубокая скважина
	[m1]કોલા હોલ[/m]
	[m1]Кольская сверхглубокая скважина[/m]

અર્ધધાતુ
Полуметаллы
	[m1]અર્ધધાતુ[/m]
	[m1]Полуметаллы[/m]

પબ્લિક ડોમેન
Общественное достояние
	[m1]પબ્લિક ડોમેન[/m]
	[m1]Общественное достояние[/m]

પ્યૂએર્ટો રિકન ઈન્ડીપેન્ડન્સ પાર્ટી
Партия независимости Пуэрто-Рико
	[m1]પ્યૂએર્ટો રિકન ઈન્ડીપેન્ડન્સ પાર્ટી[/m]
	[m1]Партия независимости Пуэрто-Рико[/m]

થેમ્સ
Темза
	[m1]થેમ્સ[/m]
	[m1]Темза[/m]

આર્યભટ્ટ (ઉપગ્રહ)
Ариабхата (спутник)
	[m1]આર્યભટ્ટ (ઉપગ્રહ)[/m]
	[m1]Ариабхата (спутник)[/m]

નાતાલ
Рождество Христово
	[m1]નાતાલ[/m]
	[m1]Рождество Христово[/m]

લિપ વર્ષ
Високосный год
	[m1]લિપ વર્ષ[/m]
	[m1]Високосный год[/m]

લેડી ગાગા
Леди Гага
	[m1]લેડી ગાગા[/m]
	[m1]Леди Гага[/m]

વાઘ
Тигр
	[m1]વાઘ[/m]
	[m1]Тигр[/m]

સેમસંગ
Samsung
	[m1]સેમસંગ[/m]
	[m1]Samsung[/m]

બીગલ
Бигль
	[m1]બીગલ[/m]
	[m1]Бигль[/m]

કુર્કુટાકાર
Курообразные
	[m1]કુર્કુટાકાર[/m]
	[m1]Курообразные[/m]

ડુબકી કુટુંબ
Поганковые
	[m1]ડુબકી કુટુંબ[/m]
	[m1]Поганковые[/m]

ઑડિશા
Орисса
	[m1]ઑડિશા[/m]
	[m1]Орисса[/m]

GFDL
GNU FDL
	[m1]GFDL[/m]
	[m1]GNU FDL[/m]

પંજાબ, ભારત
Пенджаб (Индия)
	[m1]પંજાબ, ભારત[/m]
	[m1]Пенджаб (Индия)[/m]

અક્ષાંશ-રેખાંશ
Географические координаты
	[m1]અક્ષાંશ-રેખાંશ[/m]
	[m1]Географические координаты[/m]

યુઇએફએ યૂરો ૨૦૧૨
Чемпионат Европы по футболу 2012
	[m1]યુઇએફએ યૂરો ૨૦૧૨[/m]
	[m1]Чемпионат Европы по футболу 2012[/m]

બેંક
Банк
	[m1]બેંક[/m]
	[m1]Банк[/m]

આયરલેંડનું ગણતંત્ર
Ирландия (остров)
	[m1]આયરલેંડનું ગણતંત્ર[/m]
	[m1]Ирландия (остров)[/m]

અઠવાડિયું
Неделя
	[m1]અઠવાડિયું[/m]
	[m1]Неделя[/m]

હરણ
Оленевые
	[m1]હરણ[/m]
	[m1]Оленевые[/m]

લસણ
Чеснок
	[m1]લસણ[/m]
	[m1]Чеснок[/m]

કાકડી
Огурец обыкновенный
	[m1]કાકડી[/m]
	[m1]Огурец обыкновенный[/m]

કાળો
Чёрный цвет
	[m1]કાળો[/m]
	[m1]Чёрный цвет[/m]

ડુંગળી
Лук репчатый
	[m1]ડુંગળી[/m]
	[m1]Лук репчатый[/m]

નાસા
НАСА
	[m1]નાસા[/m]
	[m1]НАСА[/m]

એટલાન્ટા, જ્યોર્જિયા
Атланта
	[m1]એટલાન્ટા, જ્યોર્જિયા[/m]
	[m1]Атланта[/m]

વેલિંગ્ટન
Веллингтон
	[m1]વેલિંગ્ટન[/m]
	[m1]Веллингтон[/m]

૧૦ (અંક)
10 (число)
	[m1]૧૦ (અંક)[/m]
	[m1]10 (число)[/m]

પરમાણુ ક્રમાંક
Зарядовое число
	[m1]પરમાણુ ક્રમાંક[/m]
	[m1]Зарядовое число[/m]

માનવ શરીર
Человеческое тело
	[m1]માનવ શરીર[/m]
	[m1]Человеческое тело[/m]

ચિત્તો
Гепард
	[m1]ચિત્તો[/m]
	[m1]Гепард[/m]

કસ્તુરી
Чёрный дрозд
	[m1]કસ્તુરી[/m]
	[m1]Чёрный дрозд[/m]

વટાણા (વનસ્પતિ)
Горох посевной
	[m1]વટાણા (વનસ્પતિ)[/m]
	[m1]Горох посевной[/m]

કબુત
Серая цапля
	[m1]કબુત[/m]
	[m1]Серая цапля[/m]

ખજૂર
Финик пальчатый
	[m1]ખજૂર[/m]
	[m1]Финик пальчатый[/m]

વંદો
Таракановые
	[m1]વંદો[/m]
	[m1]Таракановые[/m]

મૃદુકાય સમુદાય
Моллюски
	[m1]મૃદુકાય સમુદાય[/m]
	[m1]Моллюски[/m]

માછીમાર
Скопа
	[m1]માછીમાર[/m]
	[m1]Скопа[/m]

શેવાળ
Мхи
	[m1]શેવાળ[/m]
	[m1]Мхи[/m]

તારા માછલી
Морские звёзды
	[m1]તારા માછલી[/m]
	[m1]Морские звёзды[/m]

સફેદ ઢોંક
Белый аист
	[m1]સફેદ ઢોંક[/m]
	[m1]Белый аист[/m]

બાજ (પક્ષી)
Ястреб-тетеревятник
	[m1]બાજ (પક્ષી)[/m]
	[m1]Ястреб-тетеревятник[/m]

દસાડી
Лысуха
	[m1]દસાડી[/m]
	[m1]Лысуха[/m]

આગિયો
Светляки
	[m1]આગિયો[/m]
	[m1]Светляки[/m]

નાની ડુબકી
Малая поганка
	[m1]નાની ડુબકી[/m]
	[m1]Малая поганка[/m]

ચોટીલી ડુબકી
Большая поганка
	[m1]ચોટીલી ડુબકી[/m]
	[m1]Большая поганка[/m]

જળ કાગડો
Большой баклан
	[m1]જળ કાગડો[/m]
	[m1]Большой баклан[/m]

સીંગપર (બતક)
Шилохвость
	[m1]સીંગપર (બતક)[/m]
	[m1]Шилохвость[/m]

વિલાયતી પટ્ટાઇ
Полевой лунь
	[m1]વિલાયતી પટ્ટાઇ[/m]
	[m1]Полевой лунь[/m]

અબલખ
Кулик-сорока
	[m1]અબલખ[/m]
	[m1]Кулик-сорока[/m]

થ્રશ કુટુંબ
Дроздовые
	[m1]થ્રશ કુટુંબ[/m]
	[m1]Дроздовые[/m]

પાન પટ્ટાઇ
Болотный лунь
	[m1]પાન પટ્ટાઇ[/m]
	[m1]Болотный лунь[/m]

કલવેતીયો
Хохлатая чернеть
	[m1]કલવેતીયો[/m]
	[m1]Хохлатая чернеть[/m]

જ્યોર્જીયા (દેશ)નો રાષ્ટ્રધ્વજ
Флаг Грузии
	[m1]જ્યોર્જીયા (દેશ)નો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Грузии[/m]

શોબિગી
Чернокрылая йора
	[m1]શોબિગી[/m]
	[m1]Чернокрылая йора[/m]

ઉપગ્રહ પ્રક્ષેપણ યાન
Искусственный спутник Земли
	[m1]ઉપગ્રહ પ્રક્ષેપણ યાન[/m]
	[m1]Искусственный спутник Земли[/m]

યાક
Як
	[m1]યાક[/m]
	[m1]Як[/m]

પટ્ટી પટ્ટાઇ
Луговой лунь
	[m1]પટ્ટી પટ્ટાઇ[/m]
	[m1]Луговой лунь[/m]

હમ્પી
Хампи
	[m1]હમ્પી[/m]
	[m1]Хампи[/m]

લવિંગ
Гвоздичное дерево
	[m1]લવિંગ[/m]
	[m1]Гвоздичное дерево[/m]

કાચબરંગી
Камнешарка
	[m1]કાચબરંગી[/m]
	[m1]Камнешарка[/m]

લક્ષદ્વીપ
Лакшадвип
	[m1]લક્ષદ્વીપ[/m]
	[m1]Лакшадвип[/m]

અશેળિયો
Кресс-салат
	[m1]અશેળિયો[/m]
	[m1]Кресс-салат[/m]

કપાસી
Чернокрылый дымчатый коршун
	[m1]કપાસી[/m]
	[m1]Чернокрылый дымчатый коршун[/m]

એસી/ડીસી
AC/DC
	[m1]એસી/ડીસી[/m]
	[m1]AC/DC[/m]

ક્રિસ્ટાડેલ્ફિઅન્સની
Христадельфиане
	[m1]ક્રિસ્ટાડેલ્ફિઅન્સની[/m]
	[m1]Христадельфиане[/m]

કાલિકોટ જિલ્લો, નેપાળ
Каликот (район)
	[m1]કાલિકોટ જિલ્લો, નેપાળ[/m]
	[m1]Каликот (район)[/m]

કૈલાલી જિલ્લો, નેપાળ
Кайлали (район)
	[m1]કૈલાલી જિલ્લો, નેપાળ[/m]
	[m1]Кайлали (район)[/m]

તજ
Корица (пряность)
	[m1]તજ[/m]
	[m1]Корица (пряность)[/m]

અમ્હારિક ભાષા
Амхарский язык
	[m1]અમ્હારિક ભાષા[/m]
	[m1]Амхарский язык[/m]

ચામાચિડિયું
Рукокрылые
	[m1]ચામાચિડિયું[/m]
	[m1]Рукокрылые[/m]

અછામ જિલ્લો, નેપાળ
Ачхам (район)
	[m1]અછામ જિલ્લો, નેપાળ[/m]
	[m1]Ачхам (район)[/m]

નુવાકોટ જિલ્લો, નેપાળ
Нувакот (район)
	[m1]નુવાકોટ જિલ્લો, નેપાળ[/m]
	[m1]Нувакот (район)[/m]

અર્ઘખાંચી જિલ્લો, નેપાળ
Аргхакханчи (район)
	[m1]અર્ઘખાંચી જિલ્લો, નેપાળ[/m]
	[m1]Аргхакханчи (район)[/m]

મનાંગ જિલ્લો, નેપાળ
Мананг (район Непала)
	[m1]મનાંગ જિલ્લો, નેપાળ[/m]
	[m1]Мананг (район Непала)[/m]

કાસ્કી જિલ્લો, નેપાળ
Каски (район)
	[m1]કાસ્કી જિલ્લો, નેપાળ[/m]
	[m1]Каски (район)[/m]

રુપનડેહી જિલ્લો, નેપાળ
Рупандехи (район)
	[m1]રુપનડેહી જિલ્લો, નેપાળ[/m]
	[m1]Рупандехи (район)[/m]

પાલપા જિલ્લો, નેપાળ
Палпа (район)
	[m1]પાલપા જિલ્લો, નેપાળ[/m]
	[m1]Палпа (район)[/m]

દૈલેખ જિલ્લો, નેપાળ
Дайлекх (район)
	[m1]દૈલેખ જિલ્લો, નેપાળ[/m]
	[m1]Дайлекх (район)[/m]

સિંધુપાલચોક જિલ્લો, નેપાળ
Синдхупалчок (район)
	[m1]સિંધુપાલચોક જિલ્લો, નેપાળ[/m]
	[m1]Синдхупалчок (район)[/m]

તનહઊ જિલ્લો, નેપાળ
Танаху (район)
	[m1]તનહઊ જિલ્લો, નેપાળ[/m]
	[m1]Танаху (район)[/m]

બાંકે જિલ્લો, નેપાળ
Банке (район)
	[m1]બાંકે જિલ્લો, નેપાળ[/m]
	[m1]Банке (район)[/m]

સ્યાંગજા જિલ્લો, નેપાળ
Сьянгджа (район)
	[m1]સ્યાંગજા જિલ્લો, નેપાળ[/m]
	[m1]Сьянгджа (район)[/m]

ભક્તપુર જિલ્લો, નેપાળ
Бхактапур (район)
	[m1]ભક્તપુર જિલ્લો, નેપાળ[/m]
	[m1]Бхактапур (район)[/m]

ધાદિંગ જિલ્લો, નેપાળ
Дхадинг (район)
	[m1]ધાદિંગ જિલ્લો, નેપાળ[/m]
	[m1]Дхадинг (район)[/m]

બરદિયા જિલ્લો, નેપાળ
Бардия (район)
	[m1]બરદિયા જિલ્લો, નેપાળ[/m]
	[m1]Бардия (район)[/m]

વાળ
Волосы
	[m1]વાળ[/m]
	[m1]Волосы[/m]

ગોરખા જિલ્લો, નેપાળ
Горкха (район)
	[m1]ગોરખા જિલ્લો, નેપાળ[/m]
	[m1]Горкха (район)[/m]

કાર્વેપાલનચોક જિલ્લો, નેપાળ
Каврепаланчок (район)
	[m1]કાર્વેપાલનચોક જિલ્લો, નેપાળ[/m]
	[m1]Каврепаланчок (район)[/m]

સલ્યાન જિલ્લો, નેપાળ
Сальян (район)
	[m1]સલ્યાન જિલ્લો, નેપાળ[/m]
	[m1]Сальян (район)[/m]

ગુલ્મી જિલ્લો, નેપાળ
Гулми (район)
	[m1]ગુલ્મી જિલ્લો, નેપાળ[/m]
	[m1]Гулми (район)[/m]

કપિલવસ્તુ જિલ્લો, નેપાળ
Капилвасту (район)
	[m1]કપિલવસ્તુ જિલ્લો, નેપાળ[/m]
	[m1]Капилвасту (район)[/m]

નવલપરાસી જિલ્લો, નેપાળ
Навалпараси (район)
	[m1]નવલપરાસી જિલ્લો, નેપાળ[/m]
	[m1]Навалпараси (район)[/m]

સુરખેત જિલ્લો, નેપાળ
Суркхет (район)
	[m1]સુરખેત જિલ્લો, નેપાળ[/m]
	[m1]Суркхет (район)[/m]

મુગુ જિલ્લો, નેપાળ
Мугу (район)
	[m1]મુગુ જિલ્લો, નેપાળ[/m]
	[m1]Мугу (район)[/m]

રોલ્પા જિલ્લો, નેપાળ
Ролпа (район)
	[m1]રોલ્પા જિલ્લો, નેપાળ[/m]
	[m1]Ролпа (район)[/m]

રસુવા જિલ્લો, નેપાળ
Расува (район)
	[m1]રસુવા જિલ્લો, નેપાળ[/m]
	[m1]Расува (район)[/m]

રુકુમ જિલ્લો, નેપાળ
Рукум (район)
	[m1]રુકુમ જિલ્લો, નેપાળ[/m]
	[m1]Рукум (район)[/m]

જુમલા જિલ્લો, નેપાળ
Джумла (район)
	[m1]જુમલા જિલ્લો, નેપાળ[/m]
	[m1]Джумла (район)[/m]

હુમલા જિલ્લો, નેપાળ
Хумла (район)
	[m1]હુમલા જિલ્લો, નેપાળ[/m]
	[m1]Хумла (район)[/m]

કોળિક્કોટ્
Кожикоде
	[m1]કોળિક્કોટ્[/m]
	[m1]Кожикоде[/m]

પાયથોન(પ્રોગ્રામિંગ ભાષા)
Python
	[m1]પાયથોન(પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Python[/m]

ઇસ્લામીક પંચાંગ
Исламский календарь
	[m1]ઇસ્લામીક પંચાંગ[/m]
	[m1]Исламский календарь[/m]

ચકલી
Воробьиные
	[m1]ચકલી[/m]
	[m1]Воробьиные[/m]

કંચનપુર જિલ્લો, નેપાળ
Канчанпур (район)
	[m1]કંચનપુર જિલ્લો, નેપાળ[/m]
	[m1]Канчанпур (район)[/m]

ભવભૂતિ
Бхавабхути
	[m1]ભવભૂતિ[/m]
	[m1]Бхавабхути[/m]

લામજુંગ જિલ્લો, નેપાળ
Ламджунг
	[m1]લામજુંગ જિલ્લો, નેપાળ[/m]
	[m1]Ламджунг[/m]

આસામીઝ ભાષા
Ассамский язык
	[m1]આસામીઝ ભાષા[/m]
	[m1]Ассамский язык[/m]

જાજરકોટ જિલ્લો, નેપાળ
Джаяркот (район)
	[m1]જાજરકોટ જિલ્લો, નેપાળ[/m]
	[m1]Джаяркот (район)[/m]

અવધી ભાષા
Авадхи
	[m1]અવધી ભાષા[/m]
	[m1]Авадхи[/m]

મધર ટેરેસા
Мать Тереза
	[m1]મધર ટેરેસા[/m]
	[m1]Мать Тереза[/m]

કડપ્પા
Кадапа
	[m1]કડપ્પા[/m]
	[m1]Кадапа[/m]

પૂર્વ તિમોરનો રાષ્ટ્રધ્વજ
Флаг Восточного Тимора
	[m1]પૂર્વ તિમોરનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Восточного Тимора[/m]

જાલના
Джална
	[m1]જાલના[/m]
	[m1]Джална[/m]

હેણોતરો
Каракал
	[m1]હેણોતરો[/m]
	[m1]Каракал[/m]

બ્લૉગ
Блог
	[m1]બ્લૉગ[/m]
	[m1]Блог[/m]

જલગાંવ
Джалгаон
	[m1]જલગાંવ[/m]
	[m1]Джалгаон[/m]

ડેન્ગ્યુ
Лихорадка денге
	[m1]ડેન્ગ્યુ[/m]
	[m1]Лихорадка денге[/m]

ક્રિસમસ દ્વીપ
Остров Рождества (Австралия)
	[m1]ક્રિસમસ દ્વીપ[/m]
	[m1]Остров Рождества (Австралия)[/m]

મોવેમ્બર
Movember
	[m1]મોવેમ્બર[/m]
	[m1]Movember[/m]

લોફ્ટસ રોડ સ્ટેડિયમ
Лофтус Роуд
	[m1]લોફ્ટસ રોડ સ્ટેડિયમ[/m]
	[m1]Лофтус Роуд[/m]

હાથોર્ન્સ
Хоторнс
	[m1]હાથોર્ન્સ[/m]
	[m1]Хоторнс[/m]

રાજાસોરસ
Раджазавр
	[m1]રાજાસોરસ[/m]
	[m1]Раджазавр[/m]

સ્ટેડિયમ ઓફ લાઈટ
Стэдиум оф Лайт
	[m1]સ્ટેડિયમ ઓફ લાઈટ[/m]
	[m1]Стэдиум оф Лайт[/m]

મેષ રાશી
Овен (знак зодиака)
	[m1]મેષ રાશી[/m]
	[m1]Овен (знак зодиака)[/m]

વર્જિન એટલાંટિક
Virgin Atlantic Airways
	[m1]વર્જિન એટલાંટિક[/m]
	[m1]Virgin Atlantic Airways[/m]

અમેરિકન એરલાઇન્સ
American Airlines
	[m1]અમેરિકન એરલાઇન્સ[/m]
	[m1]American Airlines[/m]

વૅલેન્શિયન
Валенсийский диалект
	[m1]વૅલેન્શિયન[/m]
	[m1]Валенсийский диалект[/m]

ડોગરી ભાષા
Догри
	[m1]ડોગરી ભાષા[/m]
	[m1]Догри[/m]

મલાલા યુસુફઝઈ
Юсуфзай, Малала
	[m1]મલાલા યુસુફઝઈ[/m]
	[m1]Юсуфзай, Малала[/m]

છત્તીસગઢી ભાષા
Чхаттисгархи
	[m1]છત્તીસગઢી ભાષા[/m]
	[m1]Чхаттисгархи[/m]

આર્મેનિયાનો રાષ્ટ્રધ્વજ
Флаг Армении
	[m1]આર્મેનિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Армении[/m]

બોડો ભાષા
Бодо (язык)
	[m1]બોડો ભાષા[/m]
	[m1]Бодо (язык)[/m]

ભોજપુરી ભાષા
Бходжпури
	[m1]ભોજપુરી ભાષા[/m]
	[m1]Бходжпури[/m]

મુઘલ યુગ
Империя Великих Моголов
	[m1]મુઘલ યુગ[/m]
	[m1]Империя Великих Моголов[/m]

સિકર
Сикар (город)
	[m1]સિકર[/m]
	[m1]Сикар (город)[/m]

હરીયાણવી ભાષા
Хариани
	[m1]હરીયાણવી ભાષા[/m]
	[m1]Хариани[/m]

ઇલાયચી
Кардамон
	[m1]ઇલાયચી[/m]
	[m1]Кардамон[/m]

કુમાઉની ભાષા
Кумаони (язык)
	[m1]કુમાઉની ભાષા[/m]
	[m1]Кумаони (язык)[/m]

કાશ્મીરી ભાષા
Кашмирский язык
	[m1]કાશ્મીરી ભાષા[/m]
	[m1]Кашмирский язык[/m]

સિમા ગુઆંગ
Сыма Гуан
	[m1]સિમા ગુઆંગ[/m]
	[m1]Сыма Гуан[/m]

ધ્રુવીય રીંછ
Белый медведь
	[m1]ધ્રુવીય રીંછ[/m]
	[m1]Белый медведь[/m]

કન્નડ ભાષા
Каннада
	[m1]કન્નડ ભાષા[/m]
	[m1]Каннада[/m]

મગહી ભાષા
Магахи
	[m1]મગહી ભાષા[/m]
	[m1]Магахи[/m]

હાથ
Кисть (анатомия)
	[m1]હાથ[/m]
	[m1]Кисть (анатомия)[/m]

ઓડિઆ ભાષા
Ория (язык)
	[m1]ઓડિઆ ભાષા[/m]
	[m1]Ория (язык)[/m]

નેપાળી ભાષા
Непальский язык
	[m1]નેપાળી ભાષા[/m]
	[m1]Непальский язык[/m]

વસ્તી
Население
	[m1]વસ્તી[/m]
	[m1]Население[/m]

મણિપુરી ભાષા
Манипури (язык)
	[m1]મણિપુરી ભાષા[/m]
	[m1]Манипури (язык)[/m]

અસાઈ તાડ
Асаи
	[m1]અસાઈ તાડ[/m]
	[m1]Асаи[/m]

સંથાલી ભાષા
Сантали
	[m1]સંથાલી ભાષા[/m]
	[m1]Сантали[/m]

નેપાલ ભાષા
Неварский язык
	[m1]નેપાલ ભાષા[/m]
	[m1]Неварский язык[/m]

સિંધી ભાષા
Синдхи (язык)
	[m1]સિંધી ભાષા[/m]
	[m1]Синдхи (язык)[/m]

કાજુ
Кешью
	[m1]કાજુ[/m]
	[m1]Кешью[/m]

ધોધ
Водопад
	[m1]ધોધ[/m]
	[m1]Водопад[/m]

માખણ
Сливочное масло
	[m1]માખણ[/m]
	[m1]Сливочное масло[/m]

પાબ્લો નેરુદા
Пабло Неруда
	[m1]પાબ્લો નેરુદા[/m]
	[m1]Пабло Неруда[/m]

કોંકણી ભાષા
Конкани (язык)
	[m1]કોંકણી ભાષા[/m]
	[m1]Конкани (язык)[/m]

એલેક્ઝાન્ડર ગ્રેહામ બેલ
Белл, Александр Грейам
	[m1]એલેક્ઝાન્ડર ગ્રેહામ બેલ[/m]
	[m1]Белл, Александр Грейам[/m]

જ્યોતિષવિદ્યા
Астрология
	[m1]જ્યોતિષવિદ્યા[/m]
	[m1]Астрология[/m]

સંગીત વાદ્ય
Музыкальные инструменты
	[m1]સંગીત વાદ્ય[/m]
	[m1]Музыкальные инструменты[/m]

હંસ
Лебеди
	[m1]હંસ[/m]
	[m1]Лебеди[/m]

બેનઝિર ભુટ્ટો
Бхутто, Беназир
	[m1]બેનઝિર ભુટ્ટો[/m]
	[m1]Бхутто, Беназир[/m]

ઓક્સફોર્ડ યુનિવર્સિટી
Оксфордский университет
	[m1]ઓક્સફોર્ડ યુનિવર્સિટી[/m]
	[m1]Оксфордский университет[/m]

માર્ગ
Дорога
	[m1]માર્ગ[/m]
	[m1]Дорога[/m]

હેલિકોપ્ટર
Вертолёт
	[m1]હેલિકોપ્ટર[/m]
	[m1]Вертолёт[/m]

હિપોપોટેમસ
Обыкновенный бегемот
	[m1]હિપોપોટેમસ[/m]
	[m1]Обыкновенный бегемот[/m]

આંગળી
Палец
	[m1]આંગળી[/m]
	[m1]Палец[/m]

ગુલાબ
Шиповник
	[m1]ગુલાબ[/m]
	[m1]Шиповник[/m]

દિપડો
Леопард
	[m1]દિપડો[/m]
	[m1]Леопард[/m]

સાલ્ઝબર્ગ
Зальцбург
	[m1]સાલ્ઝબર્ગ[/m]
	[m1]Зальцбург[/m]

ગ્રીસની પૌરાણિક માન્યતાઓ
Древнегреческая мифология
	[m1]ગ્રીસની પૌરાણિક માન્યતાઓ[/m]
	[m1]Древнегреческая мифология[/m]

હોકાયંત્ર
Компас
	[m1]હોકાયંત્ર[/m]
	[m1]Компас[/m]

ક્ષ-કિરણો
Рентгеновское излучение
	[m1]ક્ષ-કિરણો[/m]
	[m1]Рентгеновское излучение[/m]

પપૈયાં
Папайя
	[m1]પપૈયાં[/m]
	[m1]Папайя[/m]

વ્રજ ભાષા
Брадж (язык)
	[m1]વ્રજ ભાષા[/m]
	[m1]Брадж (язык)[/m]

વિશ્વ કુસ્તી મનોરંજન
WWE
	[m1]વિશ્વ કુસ્તી મનોરંજન[/m]
	[m1]WWE[/m]

ટીટીકાકા સરોવર
Титикака
	[m1]ટીટીકાકા સરોવર[/m]
	[m1]Титикака[/m]

કોલંબો
Коломбо
	[m1]કોલંબો[/m]
	[m1]Коломбо[/m]

મદીના
Медина
	[m1]મદીના[/m]
	[m1]Медина[/m]

રેસલમેનિયા
Рестлмания
	[m1]રેસલમેનિયા[/m]
	[m1]Рестлмания[/m]

કેમ્બ્રિજ વિશ્વવિદ્યાલય
Кембриджский университет
	[m1]કેમ્બ્રિજ વિશ્વવિદ્યાલય[/m]
	[m1]Кембриджский университет[/m]

જરથુષ્ટ્ર
Заратустра
	[m1]જરથુષ્ટ્ર[/m]
	[m1]Заратустра[/m]

રાઈટ બંધુઓ
Братья Райт
	[m1]રાઈટ બંધુઓ[/m]
	[m1]Братья Райт[/m]

હેક્ટર
Гектар
	[m1]હેક્ટર[/m]
	[m1]Гектар[/m]

બાપ્તિસ્મા (બૅપ્ટિઝમ)
Крещение
	[m1]બાપ્તિસ્મા (બૅપ્ટિઝમ)[/m]
	[m1]Крещение[/m]

ફુગાવો
Инфляция
	[m1]ફુગાવો[/m]
	[m1]Инфляция[/m]

અરાલ સમુદ્ર
Аральское море
	[m1]અરાલ સમુદ્ર[/m]
	[m1]Аральское море[/m]

લામ્બોરગીની
Lamborghini
	[m1]લામ્બોરગીની[/m]
	[m1]Lamborghini[/m]

લેન્ડ રોવર
Land Rover
	[m1]લેન્ડ રોવર[/m]
	[m1]Land Rover[/m]

વાંસ
Bambuseae
	[m1]વાંસ[/m]
	[m1]Bambuseae[/m]

સૌંદર્ય શાસ્ત્ર
Эстетика
	[m1]સૌંદર્ય શાસ્ત્ર[/m]
	[m1]Эстетика[/m]

કોકોસ (કીલીંગ) દ્વીપ
Кокосовые острова
	[m1]કોકોસ (કીલીંગ) દ્વીપ[/m]
	[m1]Кокосовые острова[/m]

પિસ્તા
Фисташка настоящая
	[m1]પિસ્તા[/m]
	[m1]Фисташка настоящая[/m]

ક્વીન્સલેન્ડ
Квинсленд
	[m1]ક્વીન્સલેન્ડ[/m]
	[m1]Квинсленд[/m]

મિનેપોલિસ
Миннеаполис
	[m1]મિનેપોલિસ[/m]
	[m1]Миннеаполис[/m]

મૈથિલી ભાષા
Майтхили
	[m1]મૈથિલી ભાષા[/m]
	[m1]Майтхили[/m]

અંજીર
Инжир
	[m1]અંજીર[/m]
	[m1]Инжир[/m]

મિઝો ભાષા
Мизо (язык)
	[m1]મિઝો ભાષા[/m]
	[m1]Мизо (язык)[/m]

માર્ક ઝકરબર્ગ
Цукерберг, Марк
	[m1]માર્ક ઝકરબર્ગ[/m]
	[m1]Цукерберг, Марк[/m]

મલયાલમ ભાષા
Малаялам
	[m1]મલયાલમ ભાષા[/m]
	[m1]Малаялам[/m]

જીવનચરિત્ર
Биография
	[m1]જીવનચરિત્ર[/m]
	[m1]Биография[/m]

રેશમ માર્ગ
Великий шёлковый путь
	[m1]રેશમ માર્ગ[/m]
	[m1]Великий шёлковый путь[/m]

તાઈકવૉન્દો
Тхэквондо
	[m1]તાઈકવૉન્દો[/m]
	[m1]Тхэквондо[/m]

ઉંદર
Крысы
	[m1]ઉંદર[/m]
	[m1]Крысы[/m]

દ્વિપદ નામકરણ
Биноминальная номенклатура
	[m1]દ્વિપદ નામકરણ[/m]
	[m1]Биноминальная номенклатура[/m]

પાલિ ભાષા
Пали
	[m1]પાલિ ભાષા[/m]
	[m1]Пали[/m]

રોબર્ટ પેટિસન
Паттинсон, Роберт
	[m1]રોબર્ટ પેટિસન[/m]
	[m1]Паттинсон, Роберт[/m]

મુંગેર
Мунгер
	[m1]મુંગેર[/m]
	[m1]Мунгер[/m]

સ્વાઇન ફ્લ્યુ
Свиной грипп
	[m1]સ્વાઇન ફ્લ્યુ[/m]
	[m1]Свиной грипп[/m]

નખ
Ногти
	[m1]નખ[/m]
	[m1]Ногти[/m]

મધુબાલા
Мадхубала
	[m1]મધુબાલા[/m]
	[m1]Мадхубала[/m]

ઓઝોન
Озон
	[m1]ઓઝોન[/m]
	[m1]Озон[/m]

જાહેરાત
Реклама
	[m1]જાહેરાત[/m]
	[m1]Реклама[/m]

સ્વતંત્રતા
Независимость
	[m1]સ્વતંત્રતા[/m]
	[m1]Независимость[/m]

એલેક્ઝાન્ડર ફ્લેમિંગ
Флеминг, Александр
	[m1]એલેક્ઝાન્ડર ફ્લેમિંગ[/m]
	[m1]Флеминг, Александр[/m]

સોલોમન
Соломон
	[m1]સોલોમન[/m]
	[m1]Соломон[/m]

યાહૂ!
Yahoo!
	[m1]યાહૂ![/m]
	[m1]Yahoo![/m]

ફેબ્રુઆરી ૩૦
30 февраля
	[m1]ફેબ્રુઆરી ૩૦[/m]
	[m1]30 февраля[/m]

ઓકલેન્ડ
Окленд (Новая Зеландия)
	[m1]ઓકલેન્ડ[/m]
	[m1]Окленд (Новая Зеландия)[/m]

ગુલબર્ગ
Гулбарга
	[m1]ગુલબર્ગ[/m]
	[m1]Гулбарга[/m]

એ કે-૪૭
Автомат Калашникова
	[m1]એ કે-૪૭[/m]
	[m1]Автомат Калашникова[/m]

મિથેન
Метан
	[m1]મિથેન[/m]
	[m1]Метан[/m]

મરિઉપોલ
Мариуполь
	[m1]મરિઉપોલ[/m]
	[m1]Мариуполь[/m]

ગીઝાનો મહાન પિરામિડ
Пирамида Хеопса
	[m1]ગીઝાનો મહાન પિરામિડ[/m]
	[m1]Пирамида Хеопса[/m]

સિંધ
Синд
	[m1]સિંધ[/m]
	[m1]Синд[/m]

વર્તુળનો વ્યાસ
Диаметр
	[m1]વર્તુળનો વ્યાસ[/m]
	[m1]Диаметр[/m]

શિક્ષક
Учитель
	[m1]શિક્ષક[/m]
	[m1]Учитель[/m]

ગો (પ્રોગ્રામિંગ ભાષા)
Go
	[m1]ગો (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Go[/m]

સેન્ટ્રલ ઇન્ટેલિજન્સ એજન્સી
Центральное разведывательное управление
	[m1]સેન્ટ્રલ ઇન્ટેલિજન્સ એજન્સી[/m]
	[m1]Центральное разведывательное управление[/m]

રામાયણ
Рамаяна
	[m1]રામાયણ[/m]
	[m1]Рамаяна[/m]

અક્રોતીરી અને ધેકેલીયા
Акротири и Декелия
	[m1]અક્રોતીરી અને ધેકેલીયા[/m]
	[m1]Акротири и Декелия[/m]

મગફળી
Арахис культурный
	[m1]મગફળી[/m]
	[m1]Арахис культурный[/m]

ધુમ્મસ
Туман
	[m1]ધુમ્મસ[/m]
	[m1]Туман[/m]

બહુકોણ
Многоугольник
	[m1]બહુકોણ[/m]
	[m1]Многоугольник[/m]

વેલેન્ટાઇન્સ ડે
День святого Валентина
	[m1]વેલેન્ટાઇન્સ ડે[/m]
	[m1]День святого Валентина[/m]

ગલ્ફ વોર
Война в Персидском заливе
	[m1]ગલ્ફ વોર[/m]
	[m1]Война в Персидском заливе[/m]

રેશમ
Шёлк
	[m1]રેશમ[/m]
	[m1]Шёлк[/m]

મિશ્રધાતુ
Сплав
	[m1]મિશ્રધાતુ[/m]
	[m1]Сплав[/m]

નિવસન તંત્ર
Экосистема
	[m1]નિવસન તંત્ર[/m]
	[m1]Экосистема[/m]

રેફ્રિજરેટર
Холодильник
	[m1]રેફ્રિજરેટર[/m]
	[m1]Холодильник[/m]

ટપાલ ટિકિટ
Почтовая марка
	[m1]ટપાલ ટિકિટ[/m]
	[m1]Почтовая марка[/m]

શક્કરીયાં
Батат
	[m1]શક્કરીયાં[/m]
	[m1]Батат[/m]

કાર્ટેન (Kärnten)
Каринтия
	[m1]કાર્ટેન (Kärnten)[/m]
	[m1]Каринтия[/m]

સમુરાઇ
Самурай
	[m1]સમુરાઇ[/m]
	[m1]Самурай[/m]

આશા ભોંસલે
Бхосле, Аша
	[m1]આશા ભોંસલે[/m]
	[m1]Бхосле, Аша[/m]

કોલંબિયા, દક્ષિણ કેરોલિના
Колумбия (Южная Каролина)
	[m1]કોલંબિયા, દક્ષિણ કેરોલિના[/m]
	[m1]Колумбия (Южная Каролина)[/m]

દેવનાગરી
Деванагари
	[m1]દેવનાગરી[/m]
	[m1]Деванагари[/m]

તરબૂચ
Арбуз обыкновенный
	[m1]તરબૂચ[/m]
	[m1]Арбуз обыкновенный[/m]

પવનચક્કી
Ветряная мельница
	[m1]પવનચક્કી[/m]
	[m1]Ветряная мельница[/m]

રિકટર મેગ્નીટયુડ સ્કેલ
Магнитуда землетрясения
	[m1]રિકટર મેગ્નીટયુડ સ્કેલ[/m]
	[m1]Магнитуда землетрясения[/m]

લેસર
Лазер
	[m1]લેસર[/m]
	[m1]Лазер[/m]

તાવ
Лихорадка
	[m1]તાવ[/m]
	[m1]Лихорадка[/m]

આંતરરાષ્ટ્રીય મહિલા દિન
Международный женский день
	[m1]આંતરરાષ્ટ્રીય મહિલા દિન[/m]
	[m1]Международный женский день[/m]

વોરાર્લબર્ગ
Форарльберг
	[m1]વોરાર્લબર્ગ[/m]
	[m1]Форарльберг[/m]

પીઝાનો ઢળતો મિનારો
Пизанская башня
	[m1]પીઝાનો ઢળતો મિનારો[/m]
	[m1]Пизанская башня[/m]

સૂક્ષ્મ અર્થશાસ્ત્ર
Микроэкономика
	[m1]સૂક્ષ્મ અર્થશાસ્ત્ર[/m]
	[m1]Микроэкономика[/m]

લીડ્ઝ
Лидс
	[m1]લીડ્ઝ[/m]
	[m1]Лидс[/m]

હડકવા
Бешенство
	[m1]હડકવા[/m]
	[m1]Бешенство[/m]

કીટ વિજ્ઞાન
Энтомология
	[m1]કીટ વિજ્ઞાન[/m]
	[m1]Энтомология[/m]

અતિવાસ્તવવાદ
Сюрреализм
	[m1]અતિવાસ્તવવાદ[/m]
	[m1]Сюрреализм[/m]

દીવાદાંડી
Маяк
	[m1]દીવાદાંડી[/m]
	[m1]Маяк[/m]

માર્કેટિંગ
Маркетинг
	[m1]માર્કેટિંગ[/m]
	[m1]Маркетинг[/m]

સ્ટીફન કિંગ
Кинг, Стивен
	[m1]સ્ટીફન કિંગ[/m]
	[m1]Кинг, Стивен[/m]

દાયકો
Десятилетие
	[m1]દાયકો[/m]
	[m1]Десятилетие[/m]

બદામ
Миндаль
	[m1]બદામ[/m]
	[m1]Миндаль[/m]

વેદ
Веды
	[m1]વેદ[/m]
	[m1]Веды[/m]

સિલ્વેસ્ટર સ્ટેલોન
Сталлоне, Сильвестр
	[m1]સિલ્વેસ્ટર સ્ટેલોન[/m]
	[m1]Сталлоне, Сильвестр[/m]

મેરેથોન
Марафон
	[m1]મેરેથોન[/m]
	[m1]Марафон[/m]

ગુડફ્રાઈડે
Великая пятница
	[m1]ગુડફ્રાઈડે[/m]
	[m1]Великая пятница[/m]

રાશી
Зодиак
	[m1]રાશી[/m]
	[m1]Зодиак[/m]

ટેક્લોબેન
Таклобан
	[m1]ટેક્લોબેન[/m]
	[m1]Таклобан[/m]

યોહાન
Иоанн Креститель
	[m1]યોહાન[/m]
	[m1]Иоанн Креститель[/m]

ઝેર
Яд
	[m1]ઝેર[/m]
	[m1]Яд[/m]

અતિસાર
Диарея
	[m1]અતિસાર[/m]
	[m1]Диарея[/m]

અંદામાન અને નિકોબાર દ્વીપસમૂહ
Андаманские и Никобарские острова
	[m1]અંદામાન અને નિકોબાર દ્વીપસમૂહ[/m]
	[m1]Андаманские и Никобарские острова[/m]

પંડિત રામ નારાયણ
Нараян, Рам
	[m1]પંડિત રામ નારાયણ[/m]
	[m1]Нараян, Рам[/m]

ઇટાનગર
Итанагар
	[m1]ઇટાનગર[/m]
	[m1]Итанагар[/m]

રશિયાનાં ગણતંત્રો
Республика (Россия)
	[m1]રશિયાનાં ગણતંત્રો[/m]
	[m1]Республика (Россия)[/m]

બારપેટા જિલ્લો
Барпета (округ)
	[m1]બારપેટા જિલ્લો[/m]
	[m1]Барпета (округ)[/m]

વેગમાન સંરક્ષણનો નિયમ
Импульс
	[m1]વેગમાન સંરક્ષણનો નિયમ[/m]
	[m1]Импульс[/m]

નાઈટ્સ ટેમ્પ્લર
Тамплиеры
	[m1]નાઈટ્સ ટેમ્પ્લર[/m]
	[m1]Тамплиеры[/m]

તરંગલંબાઇ
Длина волны
	[m1]તરંગલંબાઇ[/m]
	[m1]Длина волны[/m]

તંજાવુર
Танджавур
	[m1]તંજાવુર[/m]
	[m1]Танджавур[/m]

સ્ટેનફોર્ડ યુનિવર્સિટી
Стэнфордский университет
	[m1]સ્ટેનફોર્ડ યુનિવર્સિટી[/m]
	[m1]Стэнфордский университет[/m]

ફ્રેન્ક લેમ્પાર્ડ
Лэмпард, Фрэнк
	[m1]ફ્રેન્ક લેમ્પાર્ડ[/m]
	[m1]Лэмпард, Фрэнк[/m]

ગાંધીધામ
Гандхидхам
	[m1]ગાંધીધામ[/m]
	[m1]Гандхидхам[/m]

કોથમીર
Кориандр
	[m1]કોથમીર[/m]
	[m1]Кориандр[/m]

મનોવિષ્લેષણ
Психоанализ
	[m1]મનોવિષ્લેષણ[/m]
	[m1]Психоанализ[/m]

રમઝાન
Рамадан
	[m1]રમઝાન[/m]
	[m1]Рамадан[/m]

ભારતનો રાષ્ટ્રધ્વજ
Флаг Индии
	[m1]ભારતનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Индии[/m]

વંશીય જૂથ
Этническая группа
	[m1]વંશીય જૂથ[/m]
	[m1]Этническая группа[/m]

વાર
Дни недели
	[m1]વાર[/m]
	[m1]Дни недели[/m]

ચિત્તોડગઢ
Читторгарх
	[m1]ચિત્તોડગઢ[/m]
	[m1]Читторгарх[/m]

ઈમાન
Шахада
	[m1]ઈમાન[/m]
	[m1]Шахада[/m]

એડનની ખાડી
Аденский залив
	[m1]એડનની ખાડી[/m]
	[m1]Аденский залив[/m]

મનમોહન સિંહ
Сингх, Манмохан
	[m1]મનમોહન સિંહ[/m]
	[m1]Сингх, Манмохан[/m]

રાતો પાંડા
Малая панда
	[m1]રાતો પાંડા[/m]
	[m1]Малая панда[/m]

ભિલવાડા જિલ્લો
Бхилвара (округ)
	[m1]ભિલવાડા જિલ્લો[/m]
	[m1]Бхилвара (округ)[/m]

સુરખાબ
Фламинго
	[m1]સુરખાબ[/m]
	[m1]Фламинго[/m]

સાર્વભૌમત્વ
Суверенитет
	[m1]સાર્વભૌમત્વ[/m]
	[m1]Суверенитет[/m]

બકિંગહામ પેલેસ
Букингемский дворец
	[m1]બકિંગહામ પેલેસ[/m]
	[m1]Букингемский дворец[/m]

બોંગાઇગાંવ જિલ્લો
Бонгайгаон (округ)
	[m1]બોંગાઇગાંવ જિલ્લો[/m]
	[m1]Бонгайгаон (округ)[/m]

કછર જિલ્લો
Качар (округ)
	[m1]કછર જિલ્લો[/m]
	[m1]Качар (округ)[/m]

યુનિફોર્મ રિસોર્સ લોકેટર
URL
	[m1]યુનિફોર્મ રિસોર્સ લોકેટર[/m]
	[m1]URL[/m]

ગૂગલ અર્થ
Google Планета Земля
	[m1]ગૂગલ અર્થ[/m]
	[m1]Google Планета Земля[/m]

ફાઇલ ટ્રાન્સ્ફર પ્રોટોકોલ
FTP
	[m1]ફાઇલ ટ્રાન્સ્ફર પ્રોટોકોલ[/m]
	[m1]FTP[/m]

અંતરનું વિશ્લેષણ
Дисперсионный анализ
	[m1]અંતરનું વિશ્લેષણ[/m]
	[m1]Дисперсионный анализ[/m]

ઊન
Шерсть (материал)
	[m1]ઊન[/m]
	[m1]Шерсть (материал)[/m]

પીડીએફ
Portable Document Format
	[m1]પીડીએફ[/m]
	[m1]Portable Document Format[/m]

નિહારિકા
Туманность
	[m1]નિહારિકા[/m]
	[m1]Туманность[/m]

યુનિવર્સલ સીરિયલ બસ
USB
	[m1]યુનિવર્સલ સીરિયલ બસ[/m]
	[m1]USB[/m]

તાલિબાન
Талибан
	[m1]તાલિબાન[/m]
	[m1]Талибан[/m]

દારાંગ જિલ્લો
Дарранг
	[m1]દારાંગ જિલ્લો[/m]
	[m1]Дарранг[/m]

ધેમાજી જિલ્લો
Дхемаджи (округ)
	[m1]ધેમાજી જિલ્લો[/m]
	[m1]Дхемаджи (округ)[/m]

પર્લ
Perl
	[m1]પર્લ[/m]
	[m1]Perl[/m]

ઈંધણ (બળતણ)
Топливо
	[m1]ઈંધણ (બળતણ)[/m]
	[m1]Топливо[/m]

હૈલાકાંડી જિલ્લો
Хайлаканди (округ)
	[m1]હૈલાકાંડી જિલ્લો[/m]
	[m1]Хайлаканди (округ)[/m]

ગોલાઘાટ જિલ્લો
Голагхат (округ)
	[m1]ગોલાઘાટ જિલ્લો[/m]
	[m1]Голагхат (округ)[/m]

ગોલપારા જિલ્લો
Гоалпара (округ)
	[m1]ગોલપારા જિલ્લો[/m]
	[m1]Гоалпара (округ)[/m]

કરીમગંજ જિલ્લો
Каримгандж (округ)
	[m1]કરીમગંજ જિલ્લો[/m]
	[m1]Каримгандж (округ)[/m]

કાર્બી ઓન્ગલોન્ગ જિલ્લો
Карби-Англонг
	[m1]કાર્બી ઓન્ગલોન્ગ જિલ્લો[/m]
	[m1]Карби-Англонг[/m]

હળદર
Куркума длинная
	[m1]હળદર[/m]
	[m1]Куркума длинная[/m]

રણ બિલાડી
Степной кот
	[m1]રણ બિલાડી[/m]
	[m1]Степной кот[/m]

એમપીથ્રી
MP3
	[m1]એમપીથ્રી[/m]
	[m1]MP3[/m]

કોકરાઝાર જિલ્લો
Кокраджхар (округ)
	[m1]કોકરાઝાર જિલ્લો[/m]
	[m1]Кокраджхар (округ)[/m]

જંગલી બિલાડી
Камышовый кот
	[m1]જંગલી બિલાડી[/m]
	[m1]Камышовый кот[/m]

ચક્તાવાળી બિલાડી
Бенгальская кошка
	[m1]ચક્તાવાળી બિલાડી[/m]
	[m1]Бенгальская кошка[/m]

ભેંસ
Азиатский буйвол
	[m1]ભેંસ[/m]
	[m1]Азиатский буйвол[/m]

મારિગાંવ જિલ્લો
Маригаон (округ)
	[m1]મારિગાંવ જિલ્લો[/m]
	[m1]Маригаон (округ)[/m]

લખિમપુર જિલ્લો
Лакхимпур (округ)
	[m1]લખિમપુર જિલ્લો[/m]
	[m1]Лакхимпур (округ)[/m]

શોણિતપુર જિલ્લો
Сонитпур
	[m1]શોણિતપુર જિલ્લો[/m]
	[m1]Сонитпур[/m]

શિવસાગર જિલ્લો
Сибсагар (округ)
	[m1]શિવસાગર જિલ્લો[/m]
	[m1]Сибсагар (округ)[/m]

ઉત્તર કછર જિલ્લો
Горы Северный Качар
	[m1]ઉત્તર કછર જિલ્લો[/m]
	[m1]Горы Северный Качар[/m]

દાઢી
Борода
	[m1]દાઢી[/m]
	[m1]Борода[/m]

સૈગોન એરપોર્ટ
Лонгтхань (аэропорт)
	[m1]સૈગોન એરપોર્ટ[/m]
	[m1]Лонгтхань (аэропорт)[/m]

મેજર ડિપ્રેસિવ ડિસઓર્ડર
Большое депрессивное расстройство
	[m1]મેજર ડિપ્રેસિવ ડિસઓર્ડર[/m]
	[m1]Большое депрессивное расстройство[/m]

કૃષ્ણ
Кришна
	[m1]કૃષ્ણ[/m]
	[m1]Кришна[/m]

અરરિયા જિલ્લો
Арария (округ)
	[m1]અરરિયા જિલ્લો[/m]
	[m1]Арария (округ)[/m]

અરવલ જિલ્લો
Арвал (округ)
	[m1]અરવલ જિલ્લો[/m]
	[m1]Арвал (округ)[/m]

નિર્વાણ
Нирвана
	[m1]નિર્વાણ[/m]
	[m1]Нирвана[/m]

આગ્રા
Агра
	[m1]આગ્રા[/m]
	[m1]Агра[/m]

ચોમાસુ
Муссон
	[m1]ચોમાસુ[/m]
	[m1]Муссон[/m]

એલર્જી
Аллергия
	[m1]એલર્જી[/m]
	[m1]Аллергия[/m]

સંક્ષિપ્ત સંદેશ સેવા
SMS
	[m1]સંક્ષિપ્ત સંદેશ સેવા[/m]
	[m1]SMS[/m]

દુકાળ
Засуха
	[m1]દુકાળ[/m]
	[m1]Засуха[/m]

કાળા મરી
Перец чёрный
	[m1]કાળા મરી[/m]
	[m1]Перец чёрный[/m]

ઔરંગાબાદ જિલ્લો (બિહાર)
Аурангабад (округ, Бихар)
	[m1]ઔરંગાબાદ જિલ્લો (બિહાર)[/m]
	[m1]Аурангабад (округ, Бихар)[/m]

કાશ્મીર
Кашмир
	[m1]કાશ્મીર[/m]
	[m1]Кашмир[/m]

સ્વર્ગીય ગુફા
Тхьендыонг
	[m1]સ્વર્ગીય ગુફા[/m]
	[m1]Тхьендыонг[/m]

હરિતદ્રવ્ય
Хлорофилл
	[m1]હરિતદ્રવ્ય[/m]
	[m1]Хлорофилл[/m]

વીમો
Страхование
	[m1]વીમો[/m]
	[m1]Страхование[/m]

ફ્રાન્સનો રાષ્ટ્રધ્વજ
Флаг Франции
	[m1]ફ્રાન્સનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Франции[/m]

ગેસ્ટાપો
Гестапо
	[m1]ગેસ્ટાપો[/m]
	[m1]Гестапо[/m]

પ્રિન્સ ચાર્લ્સ
Чарльз, принц Уэльский
	[m1]પ્રિન્સ ચાર્લ્સ[/m]
	[m1]Чарльз, принц Уэльский[/m]

ટાઇમ (સામયિક)
Time
	[m1]ટાઇમ (સામયિક)[/m]
	[m1]Time[/m]

લોકગીત
Фолк-музыка
	[m1]લોકગીત[/m]
	[m1]Фолк-музыка[/m]

કાગડો
Вороны
	[m1]કાગડો[/m]
	[m1]Вороны[/m]

ડિસ્કવરી ચેનલ
Discovery Channel
	[m1]ડિસ્કવરી ચેનલ[/m]
	[m1]Discovery Channel[/m]

ચંડીગઢ
Чандигарх
	[m1]ચંડીગઢ[/m]
	[m1]Чандигарх[/m]

વરિયાળી
Фенхель обыкновенный
	[m1]વરિયાળી[/m]
	[m1]Фенхель обыкновенный[/m]

સ્ફટિક
Кристаллы
	[m1]સ્ફટિક[/m]
	[m1]Кристаллы[/m]

મમી
Мумия
	[m1]મમી[/m]
	[m1]Мумия[/m]

હાઇડ્રોકાર્બન
Углеводороды
	[m1]હાઇડ્રોકાર્બન[/m]
	[m1]Углеводороды[/m]

એપોલો ૧૧
Аполлон-11
	[m1]એપોલો ૧૧[/m]
	[m1]Аполлон-11[/m]

બર્મુડા ત્રિકોણ
Бермудский треугольник
	[m1]બર્મુડા ત્રિકોણ[/m]
	[m1]Бермудский треугольник[/m]

રણદ્વીપ
Оазис
	[m1]રણદ્વીપ[/m]
	[m1]Оазис[/m]

ટર્કી
Индейки
	[m1]ટર્કી[/m]
	[m1]Индейки[/m]

બ્રેમ્પ્ટન, ઓન્ટારીયો
Брамптон (Онтарио)
	[m1]બ્રેમ્પ્ટન, ઓન્ટારીયો[/m]
	[m1]Брамптон (Онтарио)[/m]

નાગોર્નો-કરબાખ ગણરાજ્ય
Нагорный Карабах
	[m1]નાગોર્નો-કરબાખ ગણરાજ્ય[/m]
	[m1]Нагорный Карабах[/m]

ધ અંડરટેકર
Гробовщик (рестлер)
	[m1]ધ અંડરટેકર[/m]
	[m1]Гробовщик (рестлер)[/m]

જિહાદ
Джихад
	[m1]જિહાદ[/m]
	[m1]Джихад[/m]

ઉષ્મા
Теплота
	[m1]ઉષ્મા[/m]
	[m1]Теплота[/m]

મંદિર
Храм
	[m1]મંદિર[/m]
	[m1]Храм[/m]

એલેક્સ ફર્ગ્યુસન
Фергюсон, Алекс
	[m1]એલેક્સ ફર્ગ્યુસન[/m]
	[m1]Фергюсон, Алекс[/m]

અળસી
Лён обыкновенный
	[m1]અળસી[/m]
	[m1]Лён обыкновенный[/m]

કોલ્ડપ્લે
Coldplay
	[m1]કોલ્ડપ્લે[/m]
	[m1]Coldplay[/m]

સ્વસ્તિક
Свастика
	[m1]સ્વસ્તિક[/m]
	[m1]Свастика[/m]

કંદહાર
Кандагар
	[m1]કંદહાર[/m]
	[m1]Кандагар[/m]

નીલગિરી
Эвкалипт
	[m1]નીલગિરી[/m]
	[m1]Эвкалипт[/m]

એનફિલ્ડ
Энфилд (стадион)
	[m1]એનફિલ્ડ[/m]
	[m1]Энфилд (стадион)[/m]

ફણસ
Джекфрут
	[m1]ફણસ[/m]
	[m1]Джекфрут[/m]

માછલીઘર
Аквариум
	[m1]માછલીઘર[/m]
	[m1]Аквариум[/m]

રાજા આર્થર
Король Артур
	[m1]રાજા આર્થર[/m]
	[m1]Король Артур[/m]

લાલ કિલ્લો
Красный форт (Дели)
	[m1]લાલ કિલ્લો[/m]
	[m1]Красный форт (Дели)[/m]

દાદરા અને નગરહવેલી
Дадра и Нагар-Хавели
	[m1]દાદરા અને નગરહવેલી[/m]
	[m1]Дадра и Нагар-Хавели[/m]

વિદ્યુત ક્ષેત્ર
Электрическое поле
	[m1]વિદ્યુત ક્ષેત્ર[/m]
	[m1]Электрическое поле[/m]

ચાર્લ્સ બૅબેજ
Бэббидж, Чарльз
	[m1]ચાર્લ્સ બૅબેજ[/m]
	[m1]Бэббидж, Чарльз[/m]

ફીજી હિન્દી
Фиджийский хинди
	[m1]ફીજી હિન્દી[/m]
	[m1]Фиджийский хинди[/m]

હેરી પોટર એન્ડ ધ ડેથલી હેલોઝ
Гарри Поттер и Дары Смерти
	[m1]હેરી પોટર એન્ડ ધ ડેથલી હેલોઝ[/m]
	[m1]Гарри Поттер и Дары Смерти[/m]

શ્રીમદ્ ભગવદ્ ગીતા
Бхагавадгита
	[m1]શ્રીમદ્ ભગવદ્ ગીતા[/m]
	[m1]Бхагавадгита[/m]

ઑસ્ટ્રિયાનો રાષ્ટ્રધ્વજ
Флаг Австрии
	[m1]ઑસ્ટ્રિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Австрии[/m]

અખરોટ
Орех грецкий
	[m1]અખરોટ[/m]
	[m1]Орех грецкий[/m]

પાલી જિલ્લો
Пали (округ)
	[m1]પાલી જિલ્લો[/m]
	[m1]Пали (округ)[/m]

ઐશ્વર્યા રાય
Рай, Айшвария
	[m1]ઐશ્વર્યા રાય[/m]
	[m1]Рай, Айшвария[/m]

કુ ક્લક્સ ક્લાન
Ку-клукс-клан
	[m1]કુ ક્લક્સ ક્લાન[/m]
	[m1]Ку-клукс-клан[/m]

બ્રાહ્મણ
Брахманы
	[m1]બ્રાહ્મણ[/m]
	[m1]Брахманы[/m]

વોરન બફેટ
Баффетт, Уоррен
	[m1]વોરન બફેટ[/m]
	[m1]Баффетт, Уоррен[/m]

કામસૂત્ર
Камасутра
	[m1]કામસૂત્ર[/m]
	[m1]Камасутра[/m]

હસન
Хассан (город)
	[m1]હસન[/m]
	[m1]Хассан (город)[/m]

સ્વામી વિવેકાનંદ
Вивекананда
	[m1]સ્વામી વિવેકાનંદ[/m]
	[m1]Вивекананда[/m]

એકમ
Единицы измерения
	[m1]એકમ[/m]
	[m1]Единицы измерения[/m]

ફિબોનાકિ
Числа Фибоначчи
	[m1]ફિબોનાકિ[/m]
	[m1]Числа Фибоначчи[/m]

રક્તના પ્રકાર
Группа крови
	[m1]રક્તના પ્રકાર[/m]
	[m1]Группа крови[/m]

કેથરિન ઝેટા-જોન્સ
Зета-Джонс, Кэтрин
	[m1]કેથરિન ઝેટા-જોન્સ[/m]
	[m1]Зета-Джонс, Кэтрин[/m]

બ્લેક સબાથ
Black Sabbath
	[m1]બ્લેક સબાથ[/m]
	[m1]Black Sabbath[/m]

પ્રમબનન
Прамбанан
	[m1]પ્રમબનન[/m]
	[m1]Прамбанан[/m]

મુસલમાન
Мусульманин
	[m1]મુસલમાન[/m]
	[m1]Мусульманин[/m]

પ્રતિભા પાટીલ
Патил, Пратибха
	[m1]પ્રતિભા પાટીલ[/m]
	[m1]Патил, Пратибха[/m]

પત્તા
Игральные карты
	[m1]પત્તા[/m]
	[m1]Игральные карты[/m]

ફીનલેંડનો રાષ્ટ્રધ્વજ
Флаг Финляндии
	[m1]ફીનલેંડનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Финляндии[/m]

લખનૌ
Лакхнау
	[m1]લખનૌ[/m]
	[m1]Лакхнау[/m]

સિટી ઓફ માન્ચેસ્ટર સ્ટેડિયમ
Этихад (стадион)
	[m1]સિટી ઓફ માન્ચેસ્ટર સ્ટેડિયમ[/m]
	[m1]Этихад (стадион)[/m]

જર્મનીનો રાષ્ટ્રધ્વજ
Флаг Германии
	[m1]જર્મનીનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Германии[/m]

યુરિયા
Мочевина
	[m1]યુરિયા[/m]
	[m1]Мочевина[/m]

અમૃતસર
Амритсар
	[m1]અમૃતસર[/m]
	[m1]Амритсар[/m]

આલ્બેનિયાનો રાષ્ટ્રધ્વજ
Флаг Албании
	[m1]આલ્બેનિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Албании[/m]

ડેડમાઉસ
Deadmau5
	[m1]ડેડમાઉસ[/m]
	[m1]Deadmau5[/m]

ચંદ્રયાન-૧
Чандраян-1
	[m1]ચંદ્રયાન-૧[/m]
	[m1]Чандраян-1[/m]

ભોજપુર જિલ્લો
Бходжпур (округ)
	[m1]ભોજપુર જિલ્લો[/m]
	[m1]Бходжпур (округ)[/m]

ભાગલપુર જિલ્લો
Бхагалпур (округ)
	[m1]ભાગલપુર જિલ્લો[/m]
	[m1]Бхагалпур (округ)[/m]

બેગૂસરાય જિલ્લો
Бегусарай (округ)
	[m1]બેગૂસરાય જિલ્લો[/m]
	[m1]Бегусарай (округ)[/m]

દરભંગા જિલ્લો
Дарбханга (округ)
	[m1]દરભંગા જિલ્લો[/m]
	[m1]Дарбханга (округ)[/m]

બક્સર જિલ્લો
Буксар (округ)
	[m1]બક્સર જિલ્લો[/m]
	[m1]Буксар (округ)[/m]

જમુઈ જિલ્લો
Джамуи (округ)
	[m1]જમુઈ જિલ્લો[/m]
	[m1]Джамуи (округ)[/m]

ગોપાલગંજ જિલ્લો
Гопалгандж (округ, Индия)
	[m1]ગોપાલગંજ જિલ્લો[/m]
	[m1]Гопалгандж (округ, Индия)[/m]

ગયા જિલ્લો
Гая (округ)
	[m1]ગયા જિલ્લો[/m]
	[m1]Гая (округ)[/m]

ખગડિયા જિલ્લો
Кхагария (округ)
	[m1]ખગડિયા જિલ્લો[/m]
	[m1]Кхагария (округ)[/m]

જહાનાબાદ જિલ્લો
Джеханабад (округ)
	[m1]જહાનાબાદ જિલ્લો[/m]
	[m1]Джеханабад (округ)[/m]

ઓર્લાન્ડો, ફ્લોરિડા
Орландо (Флорида)
	[m1]ઓર્લાન્ડો, ફ્લોરિડા[/m]
	[m1]Орландо (Флорида)[/m]

ગજહ મદ
Гаджа Мада
	[m1]ગજહ મદ[/m]
	[m1]Гаджа Мада[/m]

પર્યટન
Туризм
	[m1]પર્યટન[/m]
	[m1]Туризм[/m]

કવિ
Поэт
	[m1]કવિ[/m]
	[m1]Поэт[/m]

દ્વિસંગી તારો
Двойная звезда
	[m1]દ્વિસંગી તારો[/m]
	[m1]Двойная звезда[/m]

માન્ચેસ્ટર સિટી ફૂટબૉલ ક્લબ
Манчестер Сити
	[m1]માન્ચેસ્ટર સિટી ફૂટબૉલ ક્લબ[/m]
	[m1]Манчестер Сити[/m]

ચલ
Переменная величина
	[m1]ચલ[/m]
	[m1]Переменная величина[/m]

અવયવ
Делимость
	[m1]અવયવ[/m]
	[m1]Делимость[/m]

ઈથેન
Этан
	[m1]ઈથેન[/m]
	[m1]Этан[/m]

જગદ્ગુરુ રામભદ્રાચાર્ય
Рамбхадрачарья Свами
	[m1]જગદ્ગુરુ રામભદ્રાચાર્ય[/m]
	[m1]Рамбхадрачарья Свами[/m]

હોલો
Кольчатая горлица
	[m1]હોલો[/m]
	[m1]Кольчатая горлица[/m]

સુનીતા વિલિયમ્સ
Уильямс, Сунита
	[m1]સુનીતા વિલિયમ્સ[/m]
	[m1]Уильямс, Сунита[/m]

રાજ કપૂર
Капур, Радж
	[m1]રાજ કપૂર[/m]
	[m1]Капур, Радж[/m]

સ્વતંત્રતા દિવસ (ભારત)
День независимости Индии
	[m1]સ્વતંત્રતા દિવસ (ભારત)[/m]
	[m1]День независимости Индии[/m]

પ્રણવ મુખર્જી
Мукерджи, Пранаб Кумар
	[m1]પ્રણવ મુખર્જી[/m]
	[m1]Мукерджи, Пранаб Кумар[/m]

એસ. એમ. કૃષ્ણ
Кришна, Соманахалли Маллайя
	[m1]એસ. એમ. કૃષ્ણ[/m]
	[m1]Кришна, Соманахалли Маллайя[/m]

પંજાબી ભાષા
Панджаби
	[m1]પંજાબી ભાષા[/m]
	[m1]Панджаби[/m]

આદમ અને હવા
Адам и Ева
	[m1]આદમ અને હવા[/m]
	[m1]Адам и Ева[/m]

અરબી સમુદ્ર
Аравийское море
	[m1]અરબી સમુદ્ર[/m]
	[m1]Аравийское море[/m]

પ્રદૂષણ
Загрязнение
	[m1]પ્રદૂષણ[/m]
	[m1]Загрязнение[/m]

સતના
Сатна (город)
	[m1]સતના[/m]
	[m1]Сатна (город)[/m]

સરસ્વતી દેવી
Сарасвати
	[m1]સરસ્વતી દેવી[/m]
	[m1]Сарасвати[/m]

કાકીનાડા
Какинада
	[m1]કાકીનાડા[/m]
	[m1]Какинада[/m]

ઉંબરો (વૃક્ષ)
Фикус
	[m1]ઉંબરો (વૃક્ષ)[/m]
	[m1]Фикус[/m]

હેઇદી ક્લુમ
Клум, Хайди
	[m1]હેઇદી ક્લુમ[/m]
	[m1]Клум, Хайди[/m]

રજનીકાંત
Раджникант
	[m1]રજનીકાંત[/m]
	[m1]Раджникант[/m]

ડેનમાર્કનો રાષ્ટ્રધ્વજ
Флаг Дании
	[m1]ડેનમાર્કનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Дании[/m]

સી. વી. રામન
Чандрасекхара Венката Раман
	[m1]સી. વી. રામન[/m]
	[m1]Чандрасекхара Венката Раман[/m]

લાતૂર
Латур (город)
	[m1]લાતૂર[/m]
	[m1]Латур (город)[/m]

નવી મુંબઈ
Нави Мумбаи
	[m1]નવી મુંબઈ[/m]
	[m1]Нави Мумбаи[/m]

પ્રાચી દેસાઇ
Прачи Десаи
	[m1]પ્રાચી દેસાઇ[/m]
	[m1]Прачи Десаи[/m]

ટાવર ઓફ લંડન
Тауэр
	[m1]ટાવર ઓફ લંડન[/m]
	[m1]Тауэр[/m]

આરમીન વન બ્યુરન
Ван Бюрен, Армин
	[m1]આરમીન વન બ્યુરન[/m]
	[m1]Ван Бюрен, Армин[/m]

મૌર્ય વંશ
Империя Маурьев
	[m1]મૌર્ય વંશ[/m]
	[m1]Империя Маурьев[/m]

પિત્તાશય
Жёлчный пузырь
	[m1]પિત્તાશય[/m]
	[m1]Жёлчный пузырь[/m]

વિદ્યુત વિચ્છેદન-વિશ્લેષણ (ઇલેક્ટ્રોલિસિસ)
Электролиз
	[m1]વિદ્યુત વિચ્છેદન-વિશ્લેષણ (ઇલેક્ટ્રોલિસિસ)[/m]
	[m1]Электролиз[/m]

વિનિમય દર
Валютный курс
	[m1]વિનિમય દર[/m]
	[m1]Валютный курс[/m]

જયપુર
Джайпур
	[m1]જયપુર[/m]
	[m1]Джайпур[/m]

કાનપુર
Канпур
	[m1]કાનપુર[/m]
	[m1]Канпур[/m]

ઈંદોર
Индаур
	[m1]ઈંદોર[/m]
	[m1]Индаур[/m]

દમણ અને દીવ
Даман и Диу
	[m1]દમણ અને દીવ[/m]
	[m1]Даман и Диу[/m]

પૉંડિચેરી
Пудучерри
	[m1]પૉંડિચેરી[/m]
	[m1]Пудучерри[/m]

અસ્થિભંગ
Перелом кости
	[m1]અસ્થિભંગ[/m]
	[m1]Перелом кости[/m]

હેલ-બોપ ધૂમકેતુ
C/1995 O1 (Хейла — Боппа)
	[m1]હેલ-બોપ ધૂમકેતુ[/m]
	[m1]C/1995 O1 (Хейла — Боппа)[/m]

ટેટ્રીસ (રમત)
Тетрис
	[m1]ટેટ્રીસ (રમત)[/m]
	[m1]Тетрис[/m]

મખમલી થડચડ
Чернолобый поползень
	[m1]મખમલી થડચડ[/m]
	[m1]Чернолобый поползень[/m]

ડેલ્ફી
Дельфы
	[m1]ડેલ્ફી[/m]
	[m1]Дельфы[/m]

સેમ્યુઅલ મોર્સ
Морзе, Сэмюэл
	[m1]સેમ્યુઅલ મોર્સ[/m]
	[m1]Морзе, Сэмюэл[/m]

બોરિસ બેકર
Беккер, Борис
	[m1]બોરિસ બેકર[/m]
	[m1]Беккер, Борис[/m]

૨૦૦૮ મુંબઈ હુમલો
Атака на Мумбаи
	[m1]૨૦૦૮ મુંબઈ હુમલો[/m]
	[m1]Атака на Мумбаи[/m]

કૈમૂર જિલ્લો
Каймур (округ)
	[m1]કૈમૂર જિલ્લો[/m]
	[m1]Каймур (округ)[/m]

કિશનગંજ જિલ્લો
Кишангандж (округ)
	[m1]કિશનગંજ જિલ્લો[/m]
	[m1]Кишангандж (округ)[/m]

મુંગેર જિલ્લો
Мунгер (округ)
	[m1]મુંગેર જિલ્લો[/m]
	[m1]Мунгер (округ)[/m]

મધુબની જિલ્લો
Мадхубани (округ)
	[m1]મધુબની જિલ્લો[/m]
	[m1]Мадхубани (округ)[/m]

લખીસરાય જિલ્લો
Лакхисарай (округ)
	[m1]લખીસરાય જિલ્લો[/m]
	[m1]Лакхисарай (округ)[/m]

કટિહાર જિલ્લો
Катихар (округ)
	[m1]કટિહાર જિલ્લો[/m]
	[m1]Катихар (округ)[/m]

નાલંદા જિલ્લો
Наланда (округ)
	[m1]નાલંદા જિલ્લો[/m]
	[m1]Наланда (округ)[/m]

મુજફ્ફરપુર જિલ્લો
Музаффарпур (округ)
	[m1]મુજફ્ફરપુર જિલ્લો[/m]
	[m1]Музаффарпур (округ)[/m]

મધેપુરા જિલ્લો
Мадхепур (округ)
	[m1]મધેપુરા જિલ્લો[/m]
	[m1]Мадхепур (округ)[/m]

એમિથિસ્ટ
Аметист
	[m1]એમિથિસ્ટ[/m]
	[m1]Аметист[/m]

ચક્રવાત
Циклон
	[m1]ચક્રવાત[/m]
	[m1]Циклон[/m]

૩જી
3G
	[m1]૩જી[/m]
	[m1]3G[/m]

૪જી મોબાઇલ સેવા
4G
	[m1]૪જી મોબાઇલ સેવા[/m]
	[m1]4G[/m]

બેરોમીટર
Барометр
	[m1]બેરોમીટર[/m]
	[m1]Барометр[/m]

ગિનિ પિગ
Морская свинка
	[m1]ગિનિ પિગ[/m]
	[m1]Морская свинка[/m]

અફઘાનિસ્તાનનો રાષ્ટ્રધ્વજ
Флаг Афганистана
	[m1]અફઘાનિસ્તાનનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Афганистана[/m]

મોર્સ કોડ
Азбука Морзе
	[m1]મોર્સ કોડ[/m]
	[m1]Азбука Морзе[/m]

ક્રાઇસ્ટ ધ રિડીમર
Статуя Христа-Искупителя
	[m1]ક્રાઇસ્ટ ધ રિડીમર[/m]
	[m1]Статуя Христа-Искупителя[/m]

વારાણસી
Варанаси
	[m1]વારાણસી[/m]
	[m1]Варанаси[/m]

ઇથરનેટ
Ethernet
	[m1]ઇથરનેટ[/m]
	[m1]Ethernet[/m]

ઓઝોન સ્તર
Озоновый слой
	[m1]ઓઝોન સ્તર[/m]
	[m1]Озоновый слой[/m]

કુંવારપાઠું
Алоэ настоящее
	[m1]કુંવારપાઠું[/m]
	[m1]Алоэ настоящее[/m]

કેનેડાનો રાષ્ટ્રધ્વજ
Флаг Канады
	[m1]કેનેડાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Канады[/m]

ખાટી આમલી
Тамаринд
	[m1]ખાટી આમલી[/m]
	[m1]Тамаринд[/m]

કોર્ન
Korn
	[m1]કોર્ન[/m]
	[m1]Korn[/m]

પટના
Патна
	[m1]પટના[/m]
	[m1]Патна[/m]

ભારતીય રૂપિયો
Индийская рупия
	[m1]ભારતીય રૂપિયો[/m]
	[m1]Индийская рупия[/m]

ભીંડા
Бамия
	[m1]ભીંડા[/m]
	[m1]Бамия[/m]

એપ્રિલ ફૂલ્સ ડે
День смеха
	[m1]એપ્રિલ ફૂલ્સ ડે[/m]
	[m1]День смеха[/m]

પશુપાલન
Животноводство
	[m1]પશુપાલન[/m]
	[m1]Животноводство[/m]

ભોપાલ
Бхопал
	[m1]ભોપાલ[/m]
	[m1]Бхопал[/m]

વાકછટા
Риторика
	[m1]વાકછટા[/m]
	[m1]Риторика[/m]

જળ ચક્ર
Круговорот воды в природе
	[m1]જળ ચક્ર[/m]
	[m1]Круговорот воды в природе[/m]

હોમિયોપેથી
Гомеопатия
	[m1]હોમિયોપેથી[/m]
	[m1]Гомеопатия[/m]

મગર
Болотный крокодил
	[m1]મગર[/m]
	[m1]Болотный крокодил[/m]

સ્વચાલિત ગણક યંત્ર (ATM)
Банкомат
	[m1]સ્વચાલિત ગણક યંત્ર (ATM)[/m]
	[m1]Банкомат[/m]

હેરિસન ફોર્ડ
Форд, Харрисон
	[m1]હેરિસન ફોર્ડ[/m]
	[m1]Форд, Харрисон[/m]

ચણા
Нут (растение)
	[m1]ચણા[/m]
	[m1]Нут (растение)[/m]

ઈન્ટરનેટ પ્રોટોકોલ સ્યુટ
TCP/IP
	[m1]ઈન્ટરનેટ પ્રોટોકોલ સ્યુટ[/m]
	[m1]TCP/IP[/m]

પાલક (ભાજી)
Шпинат огородный
	[m1]પાલક (ભાજી)[/m]
	[m1]Шпинат огородный[/m]

ઈસ્ટોનિયાનો રાષ્ટ્રધ્વજ
Флаг Эстонии
	[m1]ઈસ્ટોનિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Эстонии[/m]

એન્ડોરાનો રાષ્ટ્રધ્વજ
Флаг Андорры
	[m1]એન્ડોરાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Андорры[/m]

ઑસ્ટ્રેલિયાનો રાષ્ટ્રધ્વજ
Флаг Австралии
	[m1]ઑસ્ટ્રેલિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Австралии[/m]

ફાસ્ટ ફૂડ
Быстрое питание
	[m1]ફાસ્ટ ફૂડ[/m]
	[m1]Быстрое питание[/m]

કાતરા (ઈયળ)
Гусеница
	[m1]કાતરા (ઈયળ)[/m]
	[m1]Гусеница[/m]

માંસાહારી
Плотоядные
	[m1]માંસાહારી[/m]
	[m1]Плотоядные[/m]

હંગેરીનો રાષ્ટ્રધ્વજ
Флаг Венгрии
	[m1]હંગેરીનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Венгрии[/m]

કાંચનજંઘા
Канченджанга
	[m1]કાંચનજંઘા[/m]
	[m1]Канченджанга[/m]

અઝેરબીજાનનો રાષ્ટ્રધ્વજ
Флаг Азербайджанской Республики
	[m1]અઝેરબીજાનનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Азербайджанской Республики[/m]

વિરામચિહ્નો
Пунктуация
	[m1]વિરામચિહ્નો[/m]
	[m1]Пунктуация[/m]

પર્યાવરણ સંરક્ષણ સ્થિતિ
Охранный статус
	[m1]પર્યાવરણ સંરક્ષણ સ્થિતિ[/m]
	[m1]Охранный статус[/m]

ઇમેજ સ્કેનર
Сканер изображений
	[m1]ઇમેજ સ્કેનર[/m]
	[m1]Сканер изображений[/m]

નારાયણ કાર્તિકેયન
Картикеян, Нараин
	[m1]નારાયણ કાર્તિકેયન[/m]
	[m1]Картикеян, Нараин[/m]

ચીનનો ઇતિહાસ
История Китая
	[m1]ચીનનો ઇતિહાસ[/m]
	[m1]История Китая[/m]

પેટ્રોનાસ જોડિયા ટાવર
Башни Петронас
	[m1]પેટ્રોનાસ જોડિયા ટાવર[/m]
	[m1]Башни Петронас[/m]

જન ગણ મન
Гимн Индии
	[m1]જન ગણ મન[/m]
	[m1]Гимн Индии[/m]

શ્રીનિવાસ રામાનુજન
Сриниваса Рамануджан Айенгор
	[m1]શ્રીનિવાસ રામાનુજન[/m]
	[m1]Сриниваса Рамануджан Айенгор[/m]

જાયફળ
Мускатный орех
	[m1]જાયફળ[/m]
	[m1]Мускатный орех[/m]

ઘર ઉંદર
Домовая мышь
	[m1]ઘર ઉંદર[/m]
	[m1]Домовая мышь[/m]

ટાઇફોઇડ
Брюшной тиф
	[m1]ટાઇફોઇડ[/m]
	[m1]Брюшной тиф[/m]

ગુરુનાનક
Нанак
	[m1]ગુરુનાનક[/m]
	[m1]Нанак[/m]

લિક્વિડ ક્રિસ્ટલ ડિસ્પ્લે
Жидкокристаллический дисплей
	[m1]લિક્વિડ ક્રિસ્ટલ ડિસ્પ્લે[/m]
	[m1]Жидкокристаллический дисплей[/m]

અંગુષ્ઠ
Большой палец
	[m1]અંગુષ્ઠ[/m]
	[m1]Большой палец[/m]

શાકાહારી
Вегетарианство
	[m1]શાકાહારી[/m]
	[m1]Вегетарианство[/m]

અલ્જીરીયાનો રાષ્ટ્રધ્વજ
Флаг Алжира
	[m1]અલ્જીરીયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Алжира[/m]

મનાલી
Манали
	[m1]મનાલી[/m]
	[m1]Манали[/m]

ઓલ્ડ ટ્રેફોર્ડ
Олд Траффорд
	[m1]ઓલ્ડ ટ્રેફોર્ડ[/m]
	[m1]Олд Траффорд[/m]

પર્યાયોક્તિ
Эвфемизм
	[m1]પર્યાયોક્તિ[/m]
	[m1]Эвфемизм[/m]

જુડાસ પ્રિસ્ટ
Judas Priest
	[m1]જુડાસ પ્રિસ્ટ[/m]
	[m1]Judas Priest[/m]

સુસાન બોયલ
Бойл, Сьюзан
	[m1]સુસાન બોયલ[/m]
	[m1]Бойл, Сьюзан[/m]

શાહજહાં
Шах-Джахан
	[m1]શાહજહાં[/m]
	[m1]Шах-Джахан[/m]

શિમલા
Шимла
	[m1]શિમલા[/m]
	[m1]Шимла[/m]

કાર્લ લેન્ડસ્ટેઇનર
Ландштейнер, Карл
	[m1]કાર્લ લેન્ડસ્ટેઇનર[/m]
	[m1]Ландштейнер, Карл[/m]

પોલેંડબોલ
Polandball
	[m1]પોલેંડબોલ[/m]
	[m1]Polandball[/m]

ધ્વનિ પ્રદૂષણ
Шумовое загрязнение
	[m1]ધ્વનિ પ્રદૂષણ[/m]
	[m1]Шумовое загрязнение[/m]

એલિસેઝ એડવેન્ચર્સ ઇન વન્ડરલેન્ડ
Алиса в Стране чудес
	[m1]એલિસેઝ એડવેન્ચર્સ ઇન વન્ડરલેન્ડ[/m]
	[m1]Алиса в Стране чудес[/m]

એરિક શ્મિટ
Шмидт, Эрик
	[m1]એરિક શ્મિટ[/m]
	[m1]Шмидт, Эрик[/m]

લેરી એલિસન
Эллисон, Ларри
	[m1]લેરી એલિસન[/m]
	[m1]Эллисон, Ларри[/m]

સેર્ગેઈ બ્રિન
Брин, Сергей Михайлович
	[m1]સેર્ગેઈ બ્રિન[/m]
	[m1]Брин, Сергей Михайлович[/m]

સુભાષ કાક
Как, Субхаш
	[m1]સુભાષ કાક[/m]
	[m1]Как, Субхаш[/m]

બોલીવુડ
Болливуд
	[m1]બોલીવુડ[/m]
	[m1]Болливуд[/m]

ટ્યૂલિપ
Тюльпан
	[m1]ટ્યૂલિપ[/m]
	[m1]Тюльпан[/m]

ઇમુ
Эму
	[m1]ઇમુ[/m]
	[m1]Эму[/m]

ઓએસઆઈ મોડેલ
Сетевая модель OSI
	[m1]ઓએસઆઈ મોડેલ[/m]
	[m1]Сетевая модель OSI[/m]

આઈસલેંડનો રાષ્ટ્રધ્વજ
Флаг Исландии
	[m1]આઈસલેંડનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Исландии[/m]

ધ હૂ
The Who
	[m1]ધ હૂ[/m]
	[m1]The Who[/m]

ગ્રાન્ડ થેફ્ટ ઓટો ૪
Grand Theft Auto IV
	[m1]ગ્રાન્ડ થેફ્ટ ઓટો ૪[/m]
	[m1]Grand Theft Auto IV[/m]

રોહતાસ જિલ્લો
Рохтас (округ)
	[m1]રોહતાસ જિલ્લો[/m]
	[m1]Рохтас (округ)[/m]

શેખપુરા જિલ્લો
Шейхпура (округ)
	[m1]શેખપુરા જિલ્લો[/m]
	[m1]Шейхпура (округ)[/m]

શિવહર જિલ્લો
Шеохар (округ)
	[m1]શિવહર જિલ્લો[/m]
	[m1]Шеохар (округ)[/m]

સમસ્તીપુર જિલ્લો
Самастипур (округ)
	[m1]સમસ્તીપુર જિલ્લો[/m]
	[m1]Самастипур (округ)[/m]

સહરસા જિલ્લો
Сахарса (округ)
	[m1]સહરસા જિલ્લો[/m]
	[m1]Сахарса (округ)[/m]

વૈશાલી જિલ્લો
Вайшали (округ)
	[m1]વૈશાલી જિલ્લો[/m]
	[m1]Вайшали (округ)[/m]

સીવાન જિલ્લો
Сиван (округ)
	[m1]સીવાન જિલ્લો[/m]
	[m1]Сиван (округ)[/m]

સુપૌલ જિલ્લો
Супаул (округ)
	[m1]સુપૌલ જિલ્લો[/m]
	[m1]Супаул (округ)[/m]

સીતામઢી જિલ્લો
Ситамархи (округ)
	[m1]સીતામઢી જિલ્લો[/m]
	[m1]Ситамархи (округ)[/m]

સારન જિલ્લો
Саран (округ)
	[m1]સારન જિલ્લો[/m]
	[m1]Саран (округ)[/m]

બસ્તર જિલ્લો
Бастар (округ)
	[m1]બસ્તર જિલ્લો[/m]
	[m1]Бастар (округ)[/m]

બિલાસપુર જિલ્લો, છત્તીસગઢ
Биласпур (округ, Чхаттисгарх)
	[m1]બિલાસપુર જિલ્લો, છત્તીસગઢ[/m]
	[m1]Биласпур (округ, Чхаттисгарх)[/m]

દુર્ગ જિલ્લો
Дург (округ)
	[m1]દુર્ગ જિલ્લો[/m]
	[m1]Дург (округ)[/m]

ધમતરી જિલ્લો
Дхамтари (округ)
	[m1]ધમતરી જિલ્લો[/m]
	[m1]Дхамтари (округ)[/m]

દંતેવાડા જિલ્લો
Дантевада (округ)
	[m1]દંતેવાડા જિલ્લો[/m]
	[m1]Дантевада (округ)[/m]

સ્વાઈન ફલૂ
Пандемия гриппа H1N1 в 2009 году
	[m1]સ્વાઈન ફલૂ[/m]
	[m1]Пандемия гриппа H1N1 в 2009 году[/m]

ઈંડોનેશિયાનો રાષ્ટ્રધ્વજ
Флаг Индонезии
	[m1]ઈંડોનેશિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Индонезии[/m]

ગાબોનનો રાષ્ટ્રધ્વજ
Флаг Габона
	[m1]ગાબોનનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Габона[/m]

જિબુટીનો રાષ્ટ્રધ્વજ
Флаг Джибути
	[m1]જિબુટીનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Джибути[/m]

બાઇનૉક્યુલર
Бинокль
	[m1]બાઇનૉક્યુલર[/m]
	[m1]Бинокль[/m]

સંક્ષિપ્ત શબ્દ
Аббревиатура
	[m1]સંક્ષિપ્ત શબ્દ[/m]
	[m1]Аббревиатура[/m]

હોન્ડુરાસનો રાષ્ટ્રધ્વજ
Флаг Гондураса
	[m1]હોન્ડુરાસનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Гондураса[/m]

કેપ વર્દુનો રાષ્ટ્રધ્વજ
Флаг Кабо-Верде
	[m1]કેપ વર્દુનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Кабо-Верде[/m]

ગિની-બિસ્સાઉનો રાષ્ટ્રધ્વજ
Флаг Гвинеи-Бисау
	[m1]ગિની-બિસ્સાઉનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Гвинеи-Бисау[/m]

હૈતીનો રાષ્ટ્રધ્વજ
Флаг Гаити
	[m1]હૈતીનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Гаити[/m]

વી ફોર વેન્ડેટા
V — значит вендетта (комикс)
	[m1]વી ફોર વેન્ડેટા[/m]
	[m1]V — значит вендетта (комикс)[/m]

ગ્રેનેડાનો રાષ્ટ્રધ્વજ
Флаг Гренады
	[m1]ગ્રેનેડાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Гренады[/m]

બહામાનો રાષ્ટ્રધ્વજ
Флаг Багамских Островов
	[m1]બહામાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Багамских Островов[/m]

રવિ શંકર
Шанкар, Рави
	[m1]રવિ શંકર[/m]
	[m1]Шанкар, Рави[/m]

પલ્‍પ ફિક્શન (ફિલ્‍મ)
Криминальное чтиво
	[m1]પલ્‍પ ફિક્શન (ફિલ્‍મ)[/m]
	[m1]Криминальное чтиво[/m]

બાર્બાડોસનો રાષ્ટ્રધ્વજ
Флаг Барбадоса
	[m1]બાર્બાડોસનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Барбадоса[/m]

અર્ધ વિરામ
Точка с запятой
	[m1]અર્ધ વિરામ[/m]
	[m1]Точка с запятой[/m]

હુક્કો
Кальян
	[m1]હુક્કો[/m]
	[m1]Кальян[/m]

શોર્ટ સેલ
Продажа без покрытия
	[m1]શોર્ટ સેલ[/m]
	[m1]Продажа без покрытия[/m]

છાશ
Пахта
	[m1]છાશ[/m]
	[m1]Пахта[/m]

મિર્ઝા ગ઼ાલિબ
Галиб, Мирза Асадулла-хан
	[m1]મિર્ઝા ગ઼ાલિબ[/m]
	[m1]Галиб, Мирза Асадулла-хан[/m]

માર્કની લખેલી સુવાર્તા
Евангелие от Марка
	[m1]માર્કની લખેલી સુવાર્તા[/m]
	[m1]Евангелие от Марка[/m]

રાજ્ય
Штат
	[m1]રાજ્ય[/m]
	[m1]Штат[/m]

કીટલી
Чайник
	[m1]કીટલી[/m]
	[m1]Чайник[/m]

ડો. હરગોવિંદ ખુરાના
Корана, Хар Гобинд
	[m1]ડો. હરગોવિંદ ખુરાના[/m]
	[m1]Корана, Хар Гобинд[/m]

સટ્ટાખોરી
Спекуляция
	[m1]સટ્ટાખોરી[/m]
	[m1]Спекуляция[/m]

ઉત્તર ગોઆ જિલ્લો
Северный Гоа
	[m1]ઉત્તર ગોઆ જિલ્લો[/m]
	[m1]Северный Гоа[/m]

દક્ષિણ ગોઆ જિલ્લો
Южный Гоа
	[m1]દક્ષિણ ગોઆ જિલ્લો[/m]
	[m1]Южный Гоа[/m]

એ. આર. રહેમાન
Рахман, Алла Ракха
	[m1]એ. આર. રહેમાન[/m]
	[m1]Рахман, Алла Ракха[/m]

હિંગ
Асафетида
	[m1]હિંગ[/m]
	[m1]Асафетида[/m]

ગિરનારી કાગડો
Большеклювая ворона
	[m1]ગિરનારી કાગડો[/m]
	[m1]Большеклювая ворона[/m]

રાધા
Радха
	[m1]રાધા[/m]
	[m1]Радха[/m]

બિહારના મુખ્યમંત્રીઓ
Список главных министров штата Бихар
	[m1]બિહારના મુખ્યમંત્રીઓ[/m]
	[m1]Список главных министров штата Бихар[/m]

કાબર
Обыкновенная майна
	[m1]કાબર[/m]
	[m1]Обыкновенная майна[/m]

તમલુક
Тамлук
	[m1]તમલુક[/m]
	[m1]Тамлук[/m]

લેધરબેક કાચબો
Кожистая черепаха
	[m1]લેધરબેક કાચબો[/m]
	[m1]Кожистая черепаха[/m]

અલિસિયા કીઝ
Киз, Алиша
	[m1]અલિસિયા કીઝ[/m]
	[m1]Киз, Алиша[/m]

ગર્ભનિરોધ
Контрацепция
	[m1]ગર્ભનિરોધ[/m]
	[m1]Контрацепция[/m]

સીસમ
Палисандр
	[m1]સીસમ[/m]
	[m1]Палисандр[/m]

હિડિંબા
Хидимба
	[m1]હિડિંબા[/m]
	[m1]Хидимба[/m]

જળવિમાન
Глиссер
	[m1]જળવિમાન[/m]
	[m1]Глиссер[/m]

ગોલ્ડફિશ
Обыкновенная золотая рыбка
	[m1]ગોલ્ડફિશ[/m]
	[m1]Обыкновенная золотая рыбка[/m]

વેનેસા હજિન્સ
Хадженс, Ванесса
	[m1]વેનેસા હજિન્સ[/m]
	[m1]Хадженс, Ванесса[/m]

વિલુપ્ત જાતિ
Вымирание
	[m1]વિલુપ્ત જાતિ[/m]
	[m1]Вымирание[/m]

અવાજની ઝડપ
Скорость звука
	[m1]અવાજની ઝડપ[/m]
	[m1]Скорость звука[/m]

ઝકાત
Закят
	[m1]ઝકાત[/m]
	[m1]Закят[/m]

નીલ્સ હેન્રીક અબૅલ
Абель, Нильс Хенрик
	[m1]નીલ્સ હેન્રીક અબૅલ[/m]
	[m1]Абель, Нильс Хенрик[/m]

સ્કોર્પિયન્સ (બેન્ડ)
Scorpions
	[m1]સ્કોર્પિયન્સ (બેન્ડ)[/m]
	[m1]Scorpions[/m]

અંગોલાનો રાષ્ટ્રધ્વજ
Флаг Анголы
	[m1]અંગોલાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Анголы[/m]

મીણ
Воск
	[m1]મીણ[/m]
	[m1]Воск[/m]

સ્લમડોગ મિલિયોનેર
Миллионер из трущоб
	[m1]સ્લમડોગ મિલિયોનેર[/m]
	[m1]Миллионер из трущоб[/m]

અવાક
Обыкновенная кваква
	[m1]અવાક[/m]
	[m1]Обыкновенная кваква[/m]

ઈરાનનો રાષ્ટ્રધ્વજ
Флаг Ирана
	[m1]ઈરાનનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Ирана[/m]

સગર્ભાવસ્થા દરમિયાન ડાયાબિટીસ
Сахарный диабет беременных
	[m1]સગર્ભાવસ્થા દરમિયાન ડાયાબિટીસ[/m]
	[m1]Сахарный диабет беременных[/m]

આંગણવાડી
Детский сад
	[m1]આંગણવાડી[/m]
	[m1]Детский сад[/m]

ઍરોસ્મિથ
Aerosmith
	[m1]ઍરોસ્મિથ[/m]
	[m1]Aerosmith[/m]

મેંગલોર
Мангалур
	[m1]મેંગલોર[/m]
	[m1]Мангалур[/m]

ઝેક ગણરાજ્યનો રાષ્ટ્રધ્વજ
Флаг Чехии
	[m1]ઝેક ગણરાજ્યનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Чехии[/m]

બાંગ્લાદેશનો રાષ્ટ્રધ્વજ
Флаг Бангладеш
	[m1]બાંગ્લાદેશનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Бангладеш[/m]

બહાદુર શાહ ઝફર
Бахадур Шах II
	[m1]બહાદુર શાહ ઝફર[/m]
	[m1]Бахадур Шах II[/m]

સંત રવિદાસ નગર જિલ્લો
Сантравидаснагар
	[m1]સંત રવિદાસ નગર જિલ્લો[/m]
	[m1]Сантравидаснагар[/m]

સમઘટકતા
Изомерия
	[m1]સમઘટકતા[/m]
	[m1]Изомерия[/m]

ચરબી
Жиры (диетология)
	[m1]ચરબી[/m]
	[m1]Жиры (диетология)[/m]

શિયાળ
Обыкновенный шакал
	[m1]શિયાળ[/m]
	[m1]Обыкновенный шакал[/m]

ઇન્દ્ર
Индра
	[m1]ઇન્દ્ર[/m]
	[m1]Индра[/m]

ભારતના ભાગલા
Раздел Британской Индии
	[m1]ભારતના ભાગલા[/m]
	[m1]Раздел Британской Индии[/m]

ગ્રીસનો રાષ્ટ્રધ્વજ
Флаг Греции
	[m1]ગ્રીસનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Греции[/m]

મિથુન રાશી
Близнецы (знак зодиака)
	[m1]મિથુન રાશી[/m]
	[m1]Близнецы (знак зодиака)[/m]

હ્યુજ જેકમેન
Джекман, Хью
	[m1]હ્યુજ જેકમેન[/m]
	[m1]Джекман, Хью[/m]

યતી (હિમ માનવ)
Снежный человек
	[m1]યતી (હિમ માનવ)[/m]
	[m1]Снежный человек[/m]

૧૮૫૭નો ભારતીય વિપ્લવ
Восстание сипаев
	[m1]૧૮૫૭નો ભારતીય વિપ્લવ[/m]
	[m1]Восстание сипаев[/m]

પ્રસાદ
Прасада
	[m1]પ્રસાદ[/m]
	[m1]Прасада[/m]

જ્યોર્જ માઇકલ
Джордж Майкл
	[m1]જ્યોર્જ માઇકલ[/m]
	[m1]Джордж Майкл[/m]

જાપાનનો ઇતિહાસ
История Японии
	[m1]જાપાનનો ઇતિહાસ[/m]
	[m1]История Японии[/m]

ઇજિપ્તનો રાષ્ટ્રધ્વજ
Флаг Египта
	[m1]ઇજિપ્તનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Египта[/m]

બહેરીનનો રાષ્ટ્રધ્વજ
Флаг Бахрейна
	[m1]બહેરીનનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Бахрейна[/m]

આર્જેન્ટીનાનો રાષ્ટ્રધ્વજ
Флаг Аргентины
	[m1]આર્જેન્ટીનાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Аргентины[/m]

અન્ના કુર્નિકોવા
Курникова, Анна Сергеевна
	[m1]અન્ના કુર્નિકોવા[/m]
	[m1]Курникова, Анна Сергеевна[/m]

વાયુનું પ્રદૂષણ
Загрязнение атмосферы Земли
	[m1]વાયુનું પ્રદૂષણ[/m]
	[m1]Загрязнение атмосферы Земли[/m]

ચીનનો રાષ્ટ્રધ્વજ
Флаг Китайской Народной Республики
	[m1]ચીનનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Китайской Народной Республики[/m]

શરીર વજન અનુક્રમ
Индекс массы тела
	[m1]શરીર વજન અનુક્રમ[/m]
	[m1]Индекс массы тела[/m]

અક્ષય વિકાસ
Устойчивое развитие
	[m1]અક્ષય વિકાસ[/m]
	[m1]Устойчивое развитие[/m]

સૌંદર્ય પ્રસાધનો
Косметика
	[m1]સૌંદર્ય પ્રસાધનો[/m]
	[m1]Косметика[/m]

મસુર
Чечевица пищевая
	[m1]મસુર[/m]
	[m1]Чечевица пищевая[/m]

લક્ષ્મી
Лакшми
	[m1]લક્ષ્મી[/m]
	[m1]Лакшми[/m]

વિદ્યુતજનીન
Электрический генератор
	[m1]વિદ્યુતજનીન[/m]
	[m1]Электрический генератор[/m]

એસોટેરિક (અમુક વ્યક્તિઓ જ સમજી શકે તેવું)
Эзотеризм
	[m1]એસોટેરિક (અમુક વ્યક્તિઓ જ સમજી શકે તેવું)[/m]
	[m1]Эзотеризм[/m]

મંત્ર
Мантра
	[m1]મંત્ર[/m]
	[m1]Мантра[/m]

બૂમરેંગ
Бумеранг
	[m1]બૂમરેંગ[/m]
	[m1]Бумеранг[/m]

ભારતનાં રાજ્યો અને કેન્દ્રશાસિત પ્રદેશો
Штаты и территории Индии
	[m1]ભારતનાં રાજ્યો અને કેન્દ્રશાસિત પ્રદેશો[/m]
	[m1]Штаты и территории Индии[/m]

ઉચિત વપરાશ
Добросовестное использование
	[m1]ઉચિત વપરાશ[/m]
	[m1]Добросовестное использование[/m]

વાડી
Ферма
	[m1]વાડી[/m]
	[m1]Ферма[/m]

જંતુનાશક
Пестициды
	[m1]જંતુનાશક[/m]
	[m1]Пестициды[/m]

રબર
Резина
	[m1]રબર[/m]
	[m1]Резина[/m]

કાલિ
Кали
	[m1]કાલિ[/m]
	[m1]Кали[/m]

સાનિયા મિર્ઝા
Мирза, Саня
	[m1]સાનિયા મિર્ઝા[/m]
	[m1]Мирза, Саня[/m]

સત્સ્વરૂપદાસ ગોસ્વામી
Сатсварупа Даса Госвами
	[m1]સત્સ્વરૂપદાસ ગોસ્વામી[/m]
	[m1]Сатсварупа Даса Госвами[/m]

ઉત્સવ
Фестиваль
	[m1]ઉત્સવ[/m]
	[m1]Фестиваль[/m]

આયુર્વેદ
Аюрведа
	[m1]આયુર્વેદ[/m]
	[m1]Аюрведа[/m]

અમર્ત્ય સેન
Сен, Амартия
	[m1]અમર્ત્ય સેન[/m]
	[m1]Сен, Амартия[/m]

રિસાયક્લિંગ
Переработка отходов
	[m1]રિસાયક્લિંગ[/m]
	[m1]Переработка отходов[/m]

જંગલી કૂતરો
Красный волк
	[m1]જંગલી કૂતરો[/m]
	[m1]Красный волк[/m]

જીરું
Зира (растение)
	[m1]જીરું[/m]
	[m1]Зира (растение)[/m]

બેલારુસનો રાષ્ટ્રધ્વજ
Флаг Республики Беларусь
	[m1]બેલારુસનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Республики Беларусь[/m]

યમુના
Джамна
	[m1]યમુના[/m]
	[m1]Джамна[/m]

ડિસ્લેક્સીયા
Дислексия
	[m1]ડિસ્લેક્સીયા[/m]
	[m1]Дислексия[/m]

ક્રોએશિયાનો રાષ્ટ્રધ્વજ
Флаг Хорватии
	[m1]ક્રોએશિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Хорватии[/m]

પગ
Нога человека
	[m1]પગ[/m]
	[m1]Нога человека[/m]

ભારતનો ઇતિહાસ
История Индии
	[m1]ભારતનો ઇતિહાસ[/m]
	[m1]История Индии[/m]

અંધવિશ્વાસ
Суеверие
	[m1]અંધવિશ્વાસ[/m]
	[m1]Суеверие[/m]

મેથી
Пажитник сенной
	[m1]મેથી[/m]
	[m1]Пажитник сенной[/m]

કસિનો
Казино
	[m1]કસિનો[/m]
	[m1]Казино[/m]

કમળો
Желтуха
	[m1]કમળો[/m]
	[m1]Желтуха[/m]

મરકી
Чума
	[m1]મરકી[/m]
	[m1]Чума[/m]

આધાસિસિ બિમારિ
Мигрень
	[m1]આધાસિસિ બિમારિ[/m]
	[m1]Мигрень[/m]

લોબાન
Ладанное дерево
	[m1]લોબાન[/m]
	[m1]Ладанное дерево[/m]

વાઇમેક્સ (WiMAX)
WiMAX
	[m1]વાઇમેક્સ (WiMAX)[/m]
	[m1]WiMAX[/m]

પ્રાથમિક સારવાર
Первая помощь
	[m1]પ્રાથમિક સારવાર[/m]
	[m1]Первая помощь[/m]

લિંગ ઉત્થાન
Эрекция
	[m1]લિંગ ઉત્થાન[/m]
	[m1]Эрекция[/m]

હીમોફીલિયા
Гемофилия
	[m1]હીમોફીલિયા[/m]
	[m1]Гемофилия[/m]

કન્યા રાશી
Дева (знак зодиака)
	[m1]કન્યા રાશી[/m]
	[m1]Дева (знак зодиака)[/m]

માઇક્રોસોફ્ટ વિઝ્યુઅલ સ્ટુડિયો
Microsoft Visual Studio
	[m1]માઇક્રોસોફ્ટ વિઝ્યુઅલ સ્ટુડિયો[/m]
	[m1]Microsoft Visual Studio[/m]

રચેલ વેઇઝ
Вайс, Рэйчел
	[m1]રચેલ વેઇઝ[/m]
	[m1]Вайс, Рэйчел[/m]

તુલા રાશી
Весы (знак зодиака)
	[m1]તુલા રાશી[/m]
	[m1]Весы (знак зодиака)[/m]

વૃશ્ચિક રાશી
Скорпион (знак зодиака)
	[m1]વૃશ્ચિક રાશી[/m]
	[m1]Скорпион (знак зодиака)[/m]

તાઓ તે ચીંગ
Дао дэ цзин
	[m1]તાઓ તે ચીંગ[/m]
	[m1]Дао дэ цзин[/m]

ગેમ્બિયાનો રાષ્ટ્રધ્વજ
Флаг Гамбии
	[m1]ગેમ્બિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Гамбии[/m]

એન્ટિગુઆ એન્ડ બાર્બુડાનો રાષ્ટ્રધ્વજ
Флаг Антигуа и Барбуды
	[m1]એન્ટિગુઆ એન્ડ બાર્બુડાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Антигуа и Барбуды[/m]

ગૂગલ અનુવાદ
Google Переводчик
	[m1]ગૂગલ અનુવાદ[/m]
	[m1]Google Переводчик[/m]

ઝીપ કોડ
ZIP-код
	[m1]ઝીપ કોડ[/m]
	[m1]ZIP-код[/m]

ચિત્રલિપિ
Идеограмма
	[m1]ચિત્રલિપિ[/m]
	[m1]Идеограмма[/m]

અંકશાસ્ત્ર
Нумерология
	[m1]અંકશાસ્ત્ર[/m]
	[m1]Нумерология[/m]

દાંતનું ચોકઠું
Стоматологическое протезирование
	[m1]દાંતનું ચોકઠું[/m]
	[m1]Стоматологическое протезирование[/m]

મહાશ્વેતા દેવી
Махасвета Деви
	[m1]મહાશ્વેતા દેવી[/m]
	[m1]Махасвета Деви[/m]

ડૉ. ઝાકીર હુસૈન
Хусейн, Закир
	[m1]ડૉ. ઝાકીર હુસૈન[/m]
	[m1]Хусейн, Закир[/m]

સૂર્યવંશી
Солнечная династия
	[m1]સૂર્યવંશી[/m]
	[m1]Солнечная династия[/m]

વિકિપીડિયા:સ્ટબ
Сетевая топология
	[m1]વિકિપીડિયા:સ્ટબ[/m]
	[m1]Сетевая топология[/m]

સાર્ક
Ассоциация регионального сотрудничества Южной Азии
	[m1]સાર્ક[/m]
	[m1]Ассоциация регионального сотрудничества Южной Азии[/m]

કઠોળ
Зернобобовые культуры
	[m1]કઠોળ[/m]
	[m1]Зернобобовые культуры[/m]

પર્યાવરણીય ઇજનેરી
Экологическая инженерия
	[m1]પર્યાવરણીય ઇજનેરી[/m]
	[m1]Экологическая инженерия[/m]

બ્રાન્ડી
Бренди
	[m1]બ્રાન્ડી[/m]
	[m1]Бренди[/m]

ઘાબાજરીયુ
Рогоз узколистный
	[m1]ઘાબાજરીયુ[/m]
	[m1]Рогоз узколистный[/m]

ગુરદાસપુર જિલ્લો
Гурдаспур (округ)
	[m1]ગુરદાસપુર જિલ્લો[/m]
	[m1]Гурдаспур (округ)[/m]

હાઉ આઇ મેટ યોર મધર
Как я встретил вашу маму
	[m1]હાઉ આઇ મેટ યોર મધર[/m]
	[m1]Как я встретил вашу маму[/m]

કાજોલ
Каджол
	[m1]કાજોલ[/m]
	[m1]Каджол[/m]

સુબ્રમણ્યન ચંદ્રશેખર
Субраманьян Чандрасекар
	[m1]સુબ્રમણ્યન ચંદ્રશેખર[/m]
	[m1]Субраманьян Чандрасекар[/m]

કબડ્ડી
Кабадди
	[m1]કબડ્ડી[/m]
	[m1]Кабадди[/m]

પેટ બ્યુકેનન
Бьюкенен, Патрик Джозеф
	[m1]પેટ બ્યુકેનન[/m]
	[m1]Бьюкенен, Патрик Джозеф[/m]

જિલ્લો
Дистрикт
	[m1]જિલ્લો[/m]
	[m1]Дистрикт[/m]

અમૃતા શેરગિલ
Шер-Гил, Амрита
	[m1]અમૃતા શેરગિલ[/m]
	[m1]Шер-Гил, Амрита[/m]

ચોલ સામ્રાજ્ય
Чола (государство)
	[m1]ચોલ સામ્રાજ્ય[/m]
	[m1]Чола (государство)[/m]

સૂરણ
Аморфофаллус пионолистный
	[m1]સૂરણ[/m]
	[m1]Аморфофаллус пионолистный[/m]

પાન્ડુ શામા
Синий каменный дрозд
	[m1]પાન્ડુ શામા[/m]
	[m1]Синий каменный дрозд[/m]

ટાટા નેનો
Tata Nano
	[m1]ટાટા નેનો[/m]
	[m1]Tata Nano[/m]

લાઇફ ઓફ પાઇ
Жизнь Пи (фильм)
	[m1]લાઇફ ઓફ પાઇ[/m]
	[m1]Жизнь Пи (фильм)[/m]

ઇમરાન ખાન
Хан, Имран
	[m1]ઇમરાન ખાન[/m]
	[m1]Хан, Имран[/m]

ઉઝી
Uzi
	[m1]ઉઝી[/m]
	[m1]Uzi[/m]

કરેણ
Олеандр
	[m1]કરેણ[/m]
	[m1]Олеандр[/m]

દિવેલી
Клещевина
	[m1]દિવેલી[/m]
	[m1]Клещевина[/m]

એમ.પી.૫
HK MP5
	[m1]એમ.પી.૫[/m]
	[m1]HK MP5[/m]

આઝાદ હિંદ ફોજ
Индийская национальная армия
	[m1]આઝાદ હિંદ ફોજ[/m]
	[m1]Индийская национальная армия[/m]

રજકો
Люцерна посевная
	[m1]રજકો[/m]
	[m1]Люцерна посевная[/m]

પેન્શન
Пенсия
	[m1]પેન્શન[/m]
	[m1]Пенсия[/m]

એકેએસ-૭૪યુ
АК74
	[m1]એકેએસ-૭૪યુ[/m]
	[m1]АК74[/m]

મન્ના ડે
Дей, Манна
	[m1]મન્ના ડે[/m]
	[m1]Дей, Манна[/m]

લતા મંગેશકર
Мангешкар, Лата
	[m1]લતા મંગેશકર[/m]
	[m1]Мангешкар, Лата[/m]

ડૉ. સર્વપલ્લી રાધાકૃષ્ણન
Радхакришнан, Сарвепалли
	[m1]ડૉ. સર્વપલ્લી રાધાકૃષ્ણન[/m]
	[m1]Радхакришнан, Сарвепалли[/m]

માંકડું
Макак-резус
	[m1]માંકડું[/m]
	[m1]Макак-резус[/m]

મોહમ્મદ રફી
Мохаммед Рафи
	[m1]મોહમ્મદ રફી[/m]
	[m1]Мохаммед Рафи[/m]

કફોત્પાદક ગ્રંથિ
Гипофиз
	[m1]કફોત્પાદક ગ્રંથિ[/m]
	[m1]Гипофиз[/m]

ઇંગ્લીશ વીલો
Ива белая
	[m1]ઇંગ્લીશ વીલો[/m]
	[m1]Ива белая[/m]

સાગ
Тик (дерево)
	[m1]સાગ[/m]
	[m1]Тик (дерево)[/m]

યુનિલિવર
Unilever
	[m1]યુનિલિવર[/m]
	[m1]Unilever[/m]

ચાર્લ્સ લુસિઅન બોનાપાર્ટ
Бонапарт, Шарль Люсьен
	[m1]ચાર્લ્સ લુસિઅન બોનાપાર્ટ[/m]
	[m1]Бонапарт, Шарль Люсьен[/m]

રૂખડો (વનસ્પતિ)
Адансония
	[m1]રૂખડો (વનસ્પતિ)[/m]
	[m1]Адансония[/m]

ડેઝા વુ
Дежавю
	[m1]ડેઝા વુ[/m]
	[m1]Дежавю[/m]

આયેશા ટાકિયા
Такиа, Айеша
	[m1]આયેશા ટાકિયા[/m]
	[m1]Такиа, Айеша[/m]

ગ્વાલિયર
Гвалиор
	[m1]ગ્વાલિયર[/m]
	[m1]Гвалиор[/m]

પ્રિયંકા ચોપરા
Чопра, Приянка
	[m1]પ્રિયંકા ચોપરા[/m]
	[m1]Чопра, Приянка[/m]

વિદ્યા બાલન
Видья Балан
	[m1]વિદ્યા બાલન[/m]
	[m1]Видья Балан[/m]

નરગીસ
Наргис
	[m1]નરગીસ[/m]
	[m1]Наргис[/m]

દીપિકા પદુકોણે
Падуконе, Дипика
	[m1]દીપિકા પદુકોણે[/m]
	[m1]Падуконе, Дипика[/m]

માધ્યમિક શાળા
Среднее образование
	[m1]માધ્યમિક શાળા[/m]
	[m1]Среднее образование[/m]

ડચ ઇસ્ટ ઇંડિયા કંપની
Голландская Ост-Индская компания
	[m1]ડચ ઇસ્ટ ઇંડિયા કંપની[/m]
	[m1]Голландская Ост-Индская компания[/m]

સિંહ રાશી
Лев (знак зодиака)
	[m1]સિંહ રાશી[/m]
	[m1]Лев (знак зодиака)[/m]

કેમરૂનનો રાષ્ટ્રધ્વજ
Флаг Камеруна
	[m1]કેમરૂનનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Камеруна[/m]

સંયુક્ત રાષ્ટ્રસંઘના સભ્ય દેશોની યાદી
Государства — члены ООН
	[m1]સંયુક્ત રાષ્ટ્રસંઘના સભ્ય દેશોની યાદી[/m]
	[m1]Государства — члены ООН[/m]

બોલપેન
Шариковая ручка
	[m1]બોલપેન[/m]
	[m1]Шариковая ручка[/m]

રામ
Рама
	[m1]રામ[/m]
	[m1]Рама[/m]

કોલમ્બિયાનો રાષ્ટ્રધ્વજ
Флаг Колумбии
	[m1]કોલમ્બિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Колумбии[/m]

મહમદ અલી ઝીણા
Джинна, Мухаммад Али
	[m1]મહમદ અલી ઝીણા[/m]
	[m1]Джинна, Мухаммад Али[/m]

ફુદીનો
Мята полевая
	[m1]ફુદીનો[/m]
	[m1]Мята полевая[/m]

લંડન આઇ (વિરાટ ચકડોળ)
Лондонский глаз
	[m1]લંડન આઇ (વિરાટ ચકડોળ)[/m]
	[m1]Лондонский глаз[/m]

ઘાનાનો રાષ્ટ્રધ્વજ
Флаг Ганы
	[m1]ઘાનાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Ганы[/m]

ચિત્તભ્રમણા
Делирий
	[m1]ચિત્તભ્રમણા[/m]
	[m1]Делирий[/m]

ચીલીનો રાષ્ટ્રધ્વજ
Флаг Чили
	[m1]ચીલીનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Чили[/m]

પેચીયું (સ્ક્રૂ ડ્રાઇવર)
Отвёртка
	[m1]પેચીયું (સ્ક્રૂ ડ્રાઇવર)[/m]
	[m1]Отвёртка[/m]

શહેરીકરણ
Урбанизация
	[m1]શહેરીકરણ[/m]
	[m1]Урбанизация[/m]

ગરમાળો (વૃક્ષ)
Кассия трубчатая
	[m1]ગરમાળો (વૃક્ષ)[/m]
	[m1]Кассия трубчатая[/m]

ઝરેર (વનસ્પતિ)
Донник лекарственный
	[m1]ઝરેર (વનસ્પતિ)[/m]
	[m1]Донник лекарственный[/m]

ક્રમચય
Перестановка
	[m1]ક્રમચય[/m]
	[m1]Перестановка[/m]

કર્ક રાશી
Рак (знак зодиака)
	[m1]કર્ક રાશી[/m]
	[m1]Рак (знак зодиака)[/m]

અલ્પ વિરામ
Запятая
	[m1]અલ્પ વિરામ[/m]
	[m1]Запятая[/m]

શિવલીંગી (વનસ્પતિ)
Курупита гвианская
	[m1]શિવલીંગી (વનસ્પતિ)[/m]
	[m1]Курупита гвианская[/m]

ઇથોપિયાનો રાષ્ટ્રધ્વજ
Флаг Эфиопии
	[m1]ઇથોપિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Эфиопии[/m]

કુંભ રાશી
Водолей (знак зодиака)
	[m1]કુંભ રાશી[/m]
	[m1]Водолей (знак зодиака)[/m]

સ્વચ્છતા
Гигиена
	[m1]સ્વચ્છતા[/m]
	[m1]Гигиена[/m]

સ્ટેથોસ્કોપ
Стетоскоп
	[m1]સ્ટેથોસ્કોપ[/m]
	[m1]Стетоскоп[/m]

અલ્હાબાદ
Аллахабад
	[m1]અલ્હાબાદ[/m]
	[m1]Аллахабад[/m]

ધિરાણનું જોખમ
Кредитный риск
	[m1]ધિરાણનું જોખમ[/m]
	[m1]Кредитный риск[/m]

કમ્બોડીયાનો રાષ્ટ્રધ્વજ
Флаг Камбоджи
	[m1]કમ્બોડીયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Камбоджи[/m]

ક્યુબાનો રાષ્ટ્રધ્વજ
Флаг Кубы
	[m1]ક્યુબાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Кубы[/m]

સોનિયા ગાંધી
Ганди, Соня
	[m1]સોનિયા ગાંધી[/m]
	[m1]Ганди, Соня[/m]

કોંગોનું ગણતંત્રનો રાષ્ટ્રધ્વજ
Флаг Республики Конго
	[m1]કોંગોનું ગણતંત્રનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Республики Конго[/m]

થ્રિસુર
Триссур
	[m1]થ્રિસુર[/m]
	[m1]Триссур[/m]

વોલ્વો
Volvo
	[m1]વોલ્વો[/m]
	[m1]Volvo[/m]

સિલિકૉન વૅલી
Силиконовая долина
	[m1]સિલિકૉન વૅલી[/m]
	[m1]Силиконовая долина[/m]

કરિયાતું
Сверция
	[m1]કરિયાતું[/m]
	[m1]Сверция[/m]

અમીરાત સ્ટેડિયમ
Эмирейтс (стадион)
	[m1]અમીરાત સ્ટેડિયમ[/m]
	[m1]Эмирейтс (стадион)[/m]

વૃષભ રાશી
Телец (знак зодиака)
	[m1]વૃષભ રાશી[/m]
	[m1]Телец (знак зодиака)[/m]

મકર રાશી
Козерог (знак зодиака)
	[m1]મકર રાશી[/m]
	[m1]Козерог (знак зодиака)[/m]

કોંગોનું લોકતંત્રીય ગણતંત્રનો રાષ્ટ્રધ્વજ
Флаг Демократической Республики Конго
	[m1]કોંગોનું લોકતંત્રીય ગણતંત્રનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Демократической Республики Конго[/m]

કરી (મસાલેદાર રસાવાળી વાની)
Карри (блюдо)
	[m1]કરી (મસાલેદાર રસાવાળી વાની)[/m]
	[m1]Карри (блюдо)[/m]

મરચું
Красный перец
	[m1]મરચું[/m]
	[m1]Красный перец[/m]

પીરોજ
Бирюза
	[m1]પીરોજ[/m]
	[m1]Бирюза[/m]

ચિત્રદુર્ગ જિલ્લો
Читрадурга (округ)
	[m1]ચિત્રદુર્ગ જિલ્લો[/m]
	[m1]Читрадурга (округ)[/m]

કોળું
Тыква (плод)
	[m1]કોળું[/m]
	[m1]Тыква (плод)[/m]

કાર્બ્યુરેટર
Карбюратор
	[m1]કાર્બ્યુરેટર[/m]
	[m1]Карбюратор[/m]

ગિનિનો રાષ્ટ્રધ્વજ
Флаг Гвинеи
	[m1]ગિનિનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Гвинеи[/m]

ઈક્વેડોરનો રાષ્ટ્રધ્વજ
Флаг Эквадора
	[m1]ઈક્વેડોરનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Эквадора[/m]

એડોબ ફ્લેશ
Adobe Flash
	[m1]એડોબ ફ્લેશ[/m]
	[m1]Adobe Flash[/m]

મધ્ય આફ્રીકી ગણતંત્રનો રાષ્ટ્રધ્વજ
Флаг Центральноафриканской Республики
	[m1]મધ્ય આફ્રીકી ગણતંત્રનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Центральноафриканской Республики[/m]

ચૅડનો રાષ્ટ્રધ્વજ
Флаг Чада
	[m1]ચૅડનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Чада[/m]

પોલેંડ રાષ્ટ્રીય ફૂટબોલ ટીમ
Сборная Польши по футболу
	[m1]પોલેંડ રાષ્ટ્રીય ફૂટબોલ ટીમ[/m]
	[m1]Сборная Польши по футболу[/m]

સાત ઘોર પાપ (ખ્રિસ્તી ધર્મ)
Главные грехи
	[m1]સાત ઘોર પાપ (ખ્રિસ્તી ધર્મ)[/m]
	[m1]Главные грехи[/m]

ઉદ્‌ગારચિહ્ન
Восклицательный знак
	[m1]ઉદ્‌ગારચિહ્ન[/m]
	[m1]Восклицательный знак[/m]

કોર્પોરેશન
Корпорация
	[m1]કોર્પોરેશન[/m]
	[m1]Корпорация[/m]

મધ્યમા
Средний палец
	[m1]મધ્યમા[/m]
	[m1]Средний палец[/m]

ગ્રીનહાઉસ વાયુ
Парниковые газы
	[m1]ગ્રીનહાઉસ વાયુ[/m]
	[m1]Парниковые газы[/m]

તિરુવનંતપુરમ્
Тируванантапурам
	[m1]તિરુવનંતપુરમ્[/m]
	[m1]Тируванантапурам[/m]

ભૂસ્ખલન
Оползень
	[m1]ભૂસ્ખલન[/m]
	[m1]Оползень[/m]

બાષ્પોત્સર્જન
Транспирация
	[m1]બાષ્પોત્સર્જન[/m]
	[m1]Транспирация[/m]

તાઈ ચી ચુઆન
Тайцзицюань
	[m1]તાઈ ચી ચુઆન[/m]
	[m1]Тайцзицюань[/m]

માયોપીઆ
Близорукость
	[m1]માયોપીઆ[/m]
	[m1]Близорукость[/m]

કોમોરોસનો રાષ્ટ્રધ્વજ
Флаг Комор
	[m1]કોમોરોસનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Комор[/m]

જામીનગીરીઓ
Ценная бумага
	[m1]જામીનગીરીઓ[/m]
	[m1]Ценная бумага[/m]

વનનાબૂદી
Обезлесение
	[m1]વનનાબૂદી[/m]
	[m1]Обезлесение[/m]

કેટ હડસન
Хадсон, Кейт
	[m1]કેટ હડસન[/m]
	[m1]Хадсон, Кейт[/m]

દાર્જિલિંગ
Дарджилинг (город)
	[m1]દાર્જિલિંગ[/m]
	[m1]Дарджилинг (город)[/m]

શ્રીનગર
Сринагар
	[m1]શ્રીનગર[/m]
	[m1]Сринагар[/m]

યાટ
Яхта
	[m1]યાટ[/m]
	[m1]Яхта[/m]

ભાગીરથી
Бхагиратхи
	[m1]ભાગીરથી[/m]
	[m1]Бхагиратхи[/m]

કોસ્ટારિકાનો રાષ્ટ્રધ્વજ
Флаг Коста-Рики
	[m1]કોસ્ટારિકાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Коста-Рики[/m]

તાલ
Ритм
	[m1]તાલ[/m]
	[m1]Ритм[/m]

ફિલિપ્સ
Philips
	[m1]ફિલિપ્સ[/m]
	[m1]Philips[/m]

વિશ્વ આર્થિક મંચ
Всемирный экономический форум
	[m1]વિશ્વ આર્થિક મંચ[/m]
	[m1]Всемирный экономический форум[/m]

સ્ક્રેબલ
Скрэббл
	[m1]સ્ક્રેબલ[/m]
	[m1]Скрэббл[/m]

અગરતલા
Агартала
	[m1]અગરતલા[/m]
	[m1]Агартала[/m]

લીમડો
Ним (дерево)
	[m1]લીમડો[/m]
	[m1]Ним (дерево)[/m]

પાર્વતી
Парвати
	[m1]પાર્વતી[/m]
	[m1]Парвати[/m]

ફેંગ શુઇ
Фэншуй
	[m1]ફેંગ શુઇ[/m]
	[m1]Фэншуй[/m]

ઈક્વેટોરીયલ ગીનીનો રાષ્ટ્રધ્વજ
Флаг Экваториальной Гвинеи
	[m1]ઈક્વેટોરીયલ ગીનીનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Экваториальной Гвинеи[/m]

એરિટ્રિયાનો રાષ્ટ્રધ્વજ
Флаг Эритреи
	[m1]એરિટ્રિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Эритреи[/m]

લસિકા ગાંઠ
Лимфатический узел
	[m1]લસિકા ગાંઠ[/m]
	[m1]Лимфатический узел[/m]

ગયાનાનો રાષ્ટ્રધ્વજ
Флаг Гайаны
	[m1]ગયાનાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Гайаны[/m]

બાણભટ્ટ
Бана
	[m1]બાણભટ્ટ[/m]
	[m1]Бана[/m]

સ્ટેમ્ફોર્ડ બ્રિજ (સ્ટેડિયમ)
Стэмфорд Бридж
	[m1]સ્ટેમ્ફોર્ડ બ્રિજ (સ્ટેડિયમ)[/m]
	[m1]Стэмфорд Бридж[/m]

દાનીયેલ
Даниил (пророк)
	[m1]દાનીયેલ[/m]
	[m1]Даниил (пророк)[/m]

ભુવનેશ્વર
Бхубанешвар
	[m1]ભુવનેશ્વર[/m]
	[m1]Бхубанешвар[/m]

બ્લેકબેરી
BlackBerry
	[m1]બ્લેકબેરી[/m]
	[m1]BlackBerry[/m]

આગ્રાનો કિલ્લો
Красный форт (Агра)
	[m1]આગ્રાનો કિલ્લો[/m]
	[m1]Красный форт (Агра)[/m]

સિંહાકૃતિ
Эмблема Индии
	[m1]સિંહાકૃતિ[/m]
	[m1]Эмблема Индии[/m]

ફ્રેન્ચાઇઝીંગ
Франчайзинг
	[m1]ફ્રેન્ચાઇઝીંગ[/m]
	[m1]Франчайзинг[/m]

પૂર્ણ વિરામ
Точка (знак препинания)
	[m1]પૂર્ણ વિરામ[/m]
	[m1]Точка (знак препинания)[/m]

કપૂરથલા જિલ્લો
Капуртхала (округ)
	[m1]કપૂરથલા જિલ્લો[/m]
	[m1]Капуртхала (округ)[/m]

ફિરોઝપુર જિલ્લો
Фирозпур (округ)
	[m1]ફિરોઝપુર જિલ્લો[/m]
	[m1]Фирозпур (округ)[/m]

માનસા જિલ્લો
Манса (округ, Индия)
	[m1]માનસા જિલ્લો[/m]
	[m1]Манса (округ, Индия)[/m]

પટિયાલા જિલ્લો
Патиала (округ)
	[m1]પટિયાલા જિલ્લો[/m]
	[m1]Патиала (округ)[/m]

લુધિયાણા જિલ્લો
Лудхияна (округ)
	[m1]લુધિયાણા જિલ્લો[/m]
	[m1]Лудхияна (округ)[/m]

ફતેહગઢ સાહિબ જિલ્લો
Фатехгарх-Сахиб (округ)
	[m1]ફતેહગઢ સાહિબ જિલ્લો[/m]
	[m1]Фатехгарх-Сахиб (округ)[/m]

ભટિન્ડા જિલ્લો
Батхинда (округ)
	[m1]ભટિન્ડા જિલ્લો[/m]
	[m1]Батхинда (округ)[/m]

ફરીદકોટ જિલ્લો
Фаридкот (округ)
	[m1]ફરીદકોટ જિલ્લો[/m]
	[m1]Фаридкот (округ)[/m]

વળગાડ મુક્તિ
Экзорцизм
	[m1]વળગાડ મુક્તિ[/m]
	[m1]Экзорцизм[/m]

સાડી
Сари
	[m1]સાડી[/m]
	[m1]Сари[/m]

કટિહાર
Катихар
	[m1]કટિહાર[/m]
	[m1]Катихар[/m]

કૃષિવિજ્ઞાન
Агрономия
	[m1]કૃષિવિજ્ઞાન[/m]
	[m1]Агрономия[/m]

ઘોરખોદિયું
Медоед
	[m1]ઘોરખોદિયું[/m]
	[m1]Медоед[/m]

સ્વામી સચ્ચિદાનંદ
Свами Сатчидананда
	[m1]સ્વામી સચ્ચિદાનંદ[/m]
	[m1]Свами Сатчидананда[/m]

સિસ્કો
Cisco Systems
	[m1]સિસ્કો[/m]
	[m1]Cisco Systems[/m]

મિસ વર્લ્ડ
Мисс Мира
	[m1]મિસ વર્લ્ડ[/m]
	[m1]Мисс Мира[/m]

માર્વલ કૉમિક્સ
Marvel Comics
	[m1]માર્વલ કૉમિક્સ[/m]
	[m1]Marvel Comics[/m]

સુવર્ણ માનક
Золотой стандарт
	[m1]સુવર્ણ માનક[/m]
	[m1]Золотой стандарт[/m]

ખાદ્ય પદાર્થની સાચવણી
Консервирование
	[m1]ખાદ્ય પદાર્થની સાચવણી[/m]
	[m1]Консервирование[/m]

અલ સાલ્વાડોરનો રાષ્ટ્રધ્વજ
Флаг Сальвадора
	[m1]અલ સાલ્વાડોરનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Сальвадора[/m]

યરૂશાલેમના હિબ્રુ યુનિવર્સિટી
Еврейский университет в Иерусалиме
	[m1]યરૂશાલેમના હિબ્રુ યુનિવર્સિટી[/m]
	[m1]Еврейский университет в Иерусалиме[/m]

સિવિલ એવિએશન રાષ્ટ્રીય શાળા
Национальная школа гражданской авиации
	[m1]સિવિલ એવિએશન રાષ્ટ્રીય શાળા[/m]
	[m1]Национальная школа гражданской авиации[/m]

રાંચી
Ранчи
	[m1]રાંચી[/m]
	[m1]Ранчи[/m]

કૌંસ
Скобки
	[m1]કૌંસ[/m]
	[m1]Скобки[/m]

એગોરાફોબિયા
Агорафобия
	[m1]એગોરાફોબિયા[/m]
	[m1]Агорафобия[/m]

મણિરત્નમ
Мани Ратнам
	[m1]મણિરત્નમ[/m]
	[m1]Мани Ратнам[/m]

વિલા પાર્ક
Вилла Парк
	[m1]વિલા પાર્ક[/m]
	[m1]Вилла Парк[/m]

એચએએલ તેજસ
HAL Tejas
	[m1]એચએએલ તેજસ[/m]
	[m1]HAL Tejas[/m]

હિન્દુ-અરેબીક અંકો
Арабские цифры
	[m1]હિન્દુ-અરેબીક અંકો[/m]
	[m1]Арабские цифры[/m]

મંગળના ચંદ્રો
Спутники Марса
	[m1]મંગળના ચંદ્રો[/m]
	[m1]Спутники Марса[/m]

સરસ્વતી નદી
Сарасвати (река)
	[m1]સરસ્વતી નદી[/m]
	[m1]Сарасвати (река)[/m]

મહાવિરામ
Двоеточие
	[m1]મહાવિરામ[/m]
	[m1]Двоеточие[/m]

પાતાળ કૂવા
Артезианские воды
	[m1]પાતાળ કૂવા[/m]
	[m1]Артезианские воды[/m]

ફુલરિન (Fullerene)
Фуллерен
	[m1]ફુલરિન (Fullerene)[/m]
	[m1]Фуллерен[/m]

ગ્વાટેમાલાનો રાષ્ટ્રધ્વજ
Флаг Гватемалы
	[m1]ગ્વાટેમાલાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Гватемалы[/m]

નિંદામણનાશક
Гербициды
	[m1]નિંદામણનાશક[/m]
	[m1]Гербициды[/m]

તર્ક
Разум
	[m1]તર્ક[/m]
	[m1]Разум[/m]

સોનેરી પીઠવાળું લક્કડખોદ
Малый индо-малайский дятел
	[m1]સોનેરી પીઠવાળું લક્કડખોદ[/m]
	[m1]Малый индо-малайский дятел[/m]

કબજિયાત
Запор (медицина)
	[m1]કબજિયાત[/m]
	[m1]Запор (медицина)[/m]

અહિંસા
Ахимса
	[m1]અહિંસા[/m]
	[m1]Ахимса[/m]

ગૂચી
Gucci
	[m1]ગૂચી[/m]
	[m1]Gucci[/m]

મનુ
Ману
	[m1]મનુ[/m]
	[m1]Ману[/m]

કાંડા ઘડિયાળ
Наручные часы
	[m1]કાંડા ઘડિયાળ[/m]
	[m1]Наручные часы[/m]

રૂપિયો
Рупия
	[m1]રૂપિયો[/m]
	[m1]Рупия[/m]

રોજા
Ураза
	[m1]રોજા[/m]
	[m1]Ураза[/m]

ખજુરાહો
Кхаджурахо
	[m1]ખજુરાહો[/m]
	[m1]Кхаджурахо[/m]

ઍલ્કેમિસ્ટ
Алхимик (роман)
	[m1]ઍલ્કેમિસ્ટ[/m]
	[m1]Алхимик (роман)[/m]

ફતેહપૂર સિક્રી
Фатехпур-Сикри
	[m1]ફતેહપૂર સિક્રી[/m]
	[m1]Фатехпур-Сикри[/m]

ડોમિનિકાનો રાષ્ટ્રધ્વજ
Флаг Доминики
	[m1]ડોમિનિકાનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Доминики[/m]

ખાવાનો સોડા
Гидрокарбонат натрия
	[m1]ખાવાનો સોડા[/m]
	[m1]Гидрокарбонат натрия[/m]

શિયાળુ મોટી ડુબકી
Серощёкая поганка
	[m1]શિયાળુ મોટી ડુબકી[/m]
	[m1]Серощёкая поганка[/m]

અવકાશ સંશોધન
Освоение космоса
	[m1]અવકાશ સંશોધન[/m]
	[m1]Освоение космоса[/m]

રૂપેરી પેણ
Серый пеликан
	[m1]રૂપેરી પેણ[/m]
	[m1]Серый пеликан[/m]

કચરાનો પ્રબંધ
Система управления отходами
	[m1]કચરાનો પ્રબંધ[/m]
	[m1]Система управления отходами[/m]

સુવર્ણ મંદિર, અમૃતસર
Хармандир-Сахиб
	[m1]સુવર્ણ મંદિર, અમૃતસર[/m]
	[m1]Хармандир-Сахиб[/m]

યુઇએફએ યૂરો ૨૦૧૨ નામાંકન
Чемпионат Европы по футболу 2012 (отборочный турнир)
	[m1]યુઇએફએ યૂરો ૨૦૧૨ નામાંકન[/m]
	[m1]Чемпионат Европы по футболу 2012 (отборочный турнир)[/m]

આયર્ન મૅન
Железный человек
	[m1]આયર્ન મૅન[/m]
	[m1]Железный человек[/m]

એના નિકોલ સ્મિથ
Анна Николь Смит
	[m1]એના નિકોલ સ્મિથ[/m]
	[m1]Анна Николь Смит[/m]

ચક્ર
Чакра
	[m1]ચક્ર[/m]
	[m1]Чакра[/m]

મેલાટોનિન
Мелатонин
	[m1]મેલાટોનિન[/m]
	[m1]Мелатонин[/m]

એપોલો ૧૭
Аполлон-17
	[m1]એપોલો ૧૭[/m]
	[m1]Аполлон-17[/m]

તમાકુ
Табак обыкновенный
	[m1]તમાકુ[/m]
	[m1]Табак обыкновенный[/m]

સાંચીનો સ્તુપ
Санчи
	[m1]સાંચીનો સ્તુપ[/m]
	[m1]Санчи[/m]

કપૂર
Камфора
	[m1]કપૂર[/m]
	[m1]Камфора[/m]

વિદેશ નીતિ
Внешняя политика
	[m1]વિદેશ નીતિ[/m]
	[m1]Внешняя политика[/m]

રાણી લક્ષ્મીબાઈ
Лакшми-бай
	[m1]રાણી લક્ષ્મીબાઈ[/m]
	[m1]Лакшми-бай[/m]

મેટ્રોપોલિટન એરિયા નેટવર્ક
Городская вычислительная сеть
	[m1]મેટ્રોપોલિટન એરિયા નેટવર્ક[/m]
	[m1]Городская вычислительная сеть[/m]

ફીજીનો રાષ્ટ્રધ્વજ
Флаг Фиджи
	[m1]ફીજીનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Фиджи[/m]

રેકી
Рэйки
	[m1]રેકી[/m]
	[m1]Рэйки[/m]

રામકૃષ્ણ પરમહંસ
Рамакришна
	[m1]રામકૃષ્ણ પરમહંસ[/m]
	[m1]Рамакришна[/m]

પાણીનું પ્રદૂષણ
Загрязнение пресных вод
	[m1]પાણીનું પ્રદૂષણ[/m]
	[m1]Загрязнение пресных вод[/m]

એનટીએફએસ
NTFS
	[m1]એનટીએફએસ[/m]
	[m1]NTFS[/m]

વિગતવાર વિજ્ઞાન પોલીટેકનિક ઇન્સ્ટિટ્યુટ
Политехнический институт передовой науки
	[m1]વિગતવાર વિજ્ઞાન પોલીટેકનિક ઇન્સ્ટિટ્યુટ[/m]
	[m1]Политехнический институт передовой науки[/m]

મોહરમ
Ашура
	[m1]મોહરમ[/m]
	[m1]Ашура[/m]

મોક્ષ
Мокша (философия)
	[m1]મોક્ષ[/m]
	[m1]Мокша (философия)[/m]

કો-ઍક્સિયલ કેબલ
Коаксиальный кабель
	[m1]કો-ઍક્સિયલ કેબલ[/m]
	[m1]Коаксиальный кабель[/m]

હલવો
Халва
	[m1]હલવો[/m]
	[m1]Халва[/m]

મેમરી કાર્ડ
Карта памяти
	[m1]મેમરી કાર્ડ[/m]
	[m1]Карта памяти[/m]

વિશ્વ જળ દિન
Всемирный день водных ресурсов
	[m1]વિશ્વ જળ દિન[/m]
	[m1]Всемирный день водных ресурсов[/m]

ૐ
Ом (мантра)
	[m1]ૐ[/m]
	[m1]Ом (мантра)[/m]

લાલી (લિપસ્ટીક)
Губная помада
	[m1]લાલી (લિપસ્ટીક)[/m]
	[m1]Губная помада[/m]

સૌથી તેજસ્વી તારાઓ
Список самых ярких звёзд
	[m1]સૌથી તેજસ્વી તારાઓ[/m]
	[m1]Список самых ярких звёзд[/m]

ડોમિનિકન ગણતંત્રનો રાષ્ટ્રધ્વજ
Флаг Доминиканской Республики
	[m1]ડોમિનિકન ગણતંત્રનો રાષ્ટ્રધ્વજ[/m]
	[m1]Флаг Доминиканской Республики[/m]

પેજ રેન્ક
PageRank
	[m1]પેજ રેન્ક[/m]
	[m1]PageRank[/m]

ગૉડફ્રે હારૉલ્ડ હાર્ડિ
Харди, Годфри Харолд
	[m1]ગૉડફ્રે હારૉલ્ડ હાર્ડિ[/m]
	[m1]Харди, Годфри Харолд[/m]

અજંતાની ગુફાઓ
Аджанта
	[m1]અજંતાની ગુફાઓ[/m]
	[m1]Аджанта[/m]

તર્જની
Указательный палец
	[m1]તર્જની[/m]
	[m1]Указательный палец[/m]

કરીના કપૂર
Капур, Карина
	[m1]કરીના કપૂર[/m]
	[m1]Капур, Карина[/m]

સિકલસેલ એનીમિયા રોગ
Серповидноклеточная анемия
	[m1]સિકલસેલ એનીમિયા રોગ[/m]
	[m1]Серповидноклеточная анемия[/m]

બ્રાહ્મી લિપિ
Брахми
	[m1]બ્રાહ્મી લિપિ[/m]
	[m1]Брахми[/m]

પ્રારંભિક જાહેર ભરણું (આઈપીઓ)
Первичное публичное предложение
	[m1]પ્રારંભિક જાહેર ભરણું (આઈપીઓ)[/m]
	[m1]Первичное публичное предложение[/m]

શિયાળુ નાની ડુબકી
Черношейная поганка
	[m1]શિયાળુ નાની ડુબકી[/m]
	[m1]Черношейная поганка[/m]

શ્રેણી:મેના-કાબર કુટુંબ
Скворцовые
	[m1]શ્રેણી:મેના-કાબર કુટુંબ[/m]
	[m1]Скворцовые[/m]

ટર્બોચાર્જર
Турбонаддув
	[m1]ટર્બોચાર્જર[/m]
	[m1]Турбонаддув[/m]

કાંડુ (શરીર)
Лучезапястный сустав
	[m1]કાંડુ (શરીર)[/m]
	[m1]Лучезапястный сустав[/m]

અર્જુન
Арджуна
	[m1]અર્જુન[/m]
	[m1]Арджуна[/m]

વૈશ્ય
Вайшьи
	[m1]વૈશ્ય[/m]
	[m1]Вайшьи[/m]

ફિઝિયોથેરાપી
Физическая реабилитация
	[m1]ફિઝિયોથેરાપી[/m]
	[m1]Физическая реабилитация[/m]

અયોધ્યા
Айодхья
	[m1]અયોધ્યા[/m]
	[m1]Айодхья[/m]

ગંગટોક
Гангток
	[m1]ગંગટોક[/m]
	[m1]Гангток[/m]

ધર્મશાલા
Дармсала
	[m1]ધર્મશાલા[/m]
	[m1]Дармсала[/m]

મેડમ તુસાદ સંગ્રહાલય
Музей мадам Тюссо
	[m1]મેડમ તુસાદ સંગ્રહાલય[/m]
	[m1]Музей мадам Тюссо[/m]

વ્હાઈટ હાર્ટ લેન
Уайт Харт Лейн
	[m1]વ્હાઈટ હાર્ટ લેન[/m]
	[m1]Уайт Харт Лейн[/m]

અણુ અપ્રસાર સંધિ
Договор о нераспространении ядерного оружия
	[m1]અણુ અપ્રસાર સંધિ[/m]
	[m1]Договор о нераспространении ядерного оружия[/m]

દાહોદ જિલ્લો
Даход (округ)
	[m1]દાહોદ જિલ્લો[/m]
	[m1]Даход (округ)[/m]

અભિષેક બચ્ચન
Баччан, Абхишек
	[m1]અભિષેક બચ્ચન[/m]
	[m1]Баччан, Абхишек[/m]

વિકીમેપિયા
Викимапия
	[m1]વિકીમેપિયા[/m]
	[m1]Викимапия[/m]

કુતુબ મિનાર
Кутб-Минар
	[m1]કુતુબ મિનાર[/m]
	[m1]Кутб-Минар[/m]

વિગ્રહરેખા
Тире
	[m1]વિગ્રહરેખા[/m]
	[m1]Тире[/m]

મોનોરેલ
Монорельс
	[m1]મોનોરેલ[/m]
	[m1]Монорельс[/m]

પોલિએસ્ટર
Полиэфиры
	[m1]પોલિએસ્ટર[/m]
	[m1]Полиэфиры[/m]

સાંબાર
Самбар
	[m1]સાંબાર[/m]
	[m1]Самбар[/m]

કુદરતી સંપત્તિ
Природные ресурсы
	[m1]કુદરતી સંપત્તિ[/m]
	[m1]Природные ресурсы[/m]

હનુમાન
Хануман
	[m1]હનુમાન[/m]
	[m1]Хануман[/m]

ઝરખ
Полосатая гиена
	[m1]ઝરખ[/m]
	[m1]Полосатая гиена[/m]

પ્રીટિ ઝિન્ટા
Зинта, Прити
	[m1]પ્રીટિ ઝિન્ટા[/m]
	[m1]Зинта, Прити[/m]

સહી (હસ્તાક્ષર)
Подпись
	[m1]સહી (હસ્તાક્ષર)[/m]
	[m1]Подпись[/m]

ખેતર
Поле (сельское хозяйство)
	[m1]ખેતર[/m]
	[m1]Поле (сельское хозяйство)[/m]

શિક્ષક દિન
День учителя
	[m1]શિક્ષક દિન[/m]
	[m1]День учителя[/m]

મત્સ્યઉછેર
Аквакультура
	[m1]મત્સ્યઉછેર[/m]
	[m1]Аквакультура[/m]

ઇલોરાની ગુફાઓ
Эллора
	[m1]ઇલોરાની ગુફાઓ[/m]
	[m1]Эллора[/m]

હુમાયુનો મકબરો
Гробница Хумаюна
	[m1]હુમાયુનો મકબરો[/m]
	[m1]Гробница Хумаюна[/m]

અષ્ટાધ્યાયી
Панини
	[m1]અષ્ટાધ્યાયી[/m]
	[m1]Панини[/m]

મતદાન
Голосование
	[m1]મતદાન[/m]
	[m1]Голосование[/m]

મલ્ટિમીટર
Мультиметр
	[m1]મલ્ટિમીટર[/m]
	[m1]Мультиметр[/m]

ઇસ્કોન
Международное общество сознания Кришны
	[m1]ઇસ્કોન[/m]
	[m1]Международное общество сознания Кришны[/m]

શરીર વૃદ્ધી અંતઃસ્ત્રાવ
Гормон роста
	[m1]શરીર વૃદ્ધી અંતઃસ્ત્રાવ[/m]
	[m1]Гормон роста[/m]

શક સંવત
Древнеиндийский календарь
	[m1]શક સંવત[/m]
	[m1]Древнеиндийский календарь[/m]

વેબ ડિઝાઈન
Веб-дизайн
	[m1]વેબ ડિઝાઈન[/m]
	[m1]Веб-дизайн[/m]

વિલવણીકરણ
Опреснение воды
	[m1]વિલવણીકરણ[/m]
	[m1]Опреснение воды[/m]

સક્રિય કાર્બન
Активированный уголь
	[m1]સક્રિય કાર્બન[/m]
	[m1]Активированный уголь[/m]

ચણોઠી
Абрус молитвенный
	[m1]ચણોઠી[/m]
	[m1]Абрус молитвенный[/m]

સીતા
Сита
	[m1]સીતા[/m]
	[m1]Сита[/m]

લક્ષ્મી મિત્તલ
Миттал, Лакшми
	[m1]લક્ષ્મી મિત્તલ[/m]
	[m1]Миттал, Лакшми[/m]

ગોદાવરી
Годавари
	[m1]ગોદાવરી[/m]
	[m1]Годавари[/m]

લૂઈસ વીટન
Louis Vuitton
	[m1]લૂઈસ વીટન[/m]
	[m1]Louis Vuitton[/m]

લૌહ અયસ્ક
Железная руда
	[m1]લૌહ અયસ્ક[/m]
	[m1]Железная руда[/m]

કરકરો
Журавль-красавка
	[m1]કરકરો[/m]
	[m1]Журавль-красавка[/m]

સેન્ટ જેમ્સ પાર્ક
Сент-Джеймс Парк
	[m1]સેન્ટ જેમ્સ પાર્ક[/m]
	[m1]Сент-Джеймс Парк[/m]

નાણાકીય વર્ષ
Финансовый год
	[m1]નાણાકીય વર્ષ[/m]
	[m1]Финансовый год[/m]

ભારતીય વાનગીઓ
Индийская кухня
	[m1]ભારતીય વાનગીઓ[/m]
	[m1]Индийская кухня[/m]

અનામિકા
Безымянный палец
	[m1]અનામિકા[/m]
	[m1]Безымянный палец[/m]

વ્યાપાર ચક્ર
Экономические циклы
	[m1]વ્યાપાર ચક્ર[/m]
	[m1]Экономические циклы[/m]

ઐઝવાલ
Аиджал
	[m1]ઐઝવાલ[/m]
	[m1]Аиджал[/m]

બાળ કામદાર
Детский труд
	[m1]બાળ કામદાર[/m]
	[m1]Детский труд[/m]

રાજગીધ
Королевский гриф
	[m1]રાજગીધ[/m]
	[m1]Королевский гриф[/m]

કાઝીરંગા રાષ્ટ્રીય ઉદ્યાન
Казиранга (национальный парк)
	[m1]કાઝીરંગા રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]Казиранга (национальный парк)[/m]

હાર્લી-ડેવિડસન
Harley-Davidson
	[m1]હાર્લી-ડેવિડસન[/m]
	[m1]Harley-Davidson[/m]

રસીકરણ
Вакцинация
	[m1]રસીકરણ[/m]
	[m1]Вакцинация[/m]

ઋતુ-પ્રવાસ
Миграция животных
	[m1]ઋતુ-પ્રવાસ[/m]
	[m1]Миграция животных[/m]

ગોલ્ડમૅન સૅશ
Goldman Sachs
	[m1]ગોલ્ડમૅન સૅશ[/m]
	[m1]Goldman Sachs[/m]

ક્રોપ સર્કલ
Круги на полях
	[m1]ક્રોપ સર્કલ[/m]
	[m1]Круги на полях[/m]

કૃષ્ણા નદી
Кришна (река)
	[m1]કૃષ્ણા નદી[/m]
	[m1]Кришна (река)[/m]

ખંજરી (વાદ્ય)
Бубен
	[m1]ખંજરી (વાદ્ય)[/m]
	[m1]Бубен[/m]

બંજી જમ્પિંગ
Банджи-джампинг
	[m1]બંજી જમ્પિંગ[/m]
	[m1]Банджи-джампинг[/m]

કૃષિ ઈજનેરી
Агротехника
	[m1]કૃષિ ઈજનેરી[/m]
	[m1]Агротехника[/m]

સક્રિય કલા વીજસ્થિતિમાન
Потенциал действия
	[m1]સક્રિય કલા વીજસ્થિતિમાન[/m]
	[m1]Потенциал действия[/m]

મંડી
Манди
	[m1]મંડી[/m]
	[m1]Манди[/m]

રુપનગર જિલ્લો
Рупнагар (округ)
	[m1]રુપનગર જિલ્લો[/m]
	[m1]Рупнагар (округ)[/m]

મૌલાના આઝાદ
Азад, Абул Калам
	[m1]મૌલાના આઝાદ[/m]
	[m1]Азад, Абул Калам[/m]

રાજેન્દ્ર પ્રસાદ
Прасад, Раджендра
	[m1]રાજેન્દ્ર પ્રસાદ[/m]
	[m1]Прасад, Раджендра[/m]

લીલો દરીયાઈ કાચબો
Зелёная черепаха
	[m1]લીલો દરીયાઈ કાચબો[/m]
	[m1]Зелёная черепаха[/m]

દેહરાદૂન
Дехрадун
	[m1]દેહરાદૂન[/m]
	[m1]Дехрадун[/m]

ગુવાહાટી
Гувахати
	[m1]ગુવાહાટી[/m]
	[m1]Гувахати[/m]

લેસર પ્રિન્ટર
Лазерный принтер
	[m1]લેસર પ્રિન્ટર[/m]
	[m1]Лазерный принтер[/m]

વિશાખાપટનમ
Вишакхапатнам
	[m1]વિશાખાપટનમ[/m]
	[m1]Вишакхапатнам[/m]

વિજયવાડા
Виджаявада
	[m1]વિજયવાડા[/m]
	[m1]Виджаявада[/m]

જોધપુર
Джодхпур
	[m1]જોધપુર[/m]
	[m1]Джодхпур[/m]

અજમેર
Аджмер
	[m1]અજમેર[/m]
	[m1]Аджмер[/m]

ઉજ્જૈન
Удджайн
	[m1]ઉજ્જૈન[/m]
	[m1]Удджайн[/m]

લુધિયાણા
Лудхиана
	[m1]લુધિયાણા[/m]
	[m1]Лудхиана[/m]

નાસિક
Насик
	[m1]નાસિક[/m]
	[m1]Насик[/m]

મેરઠ
Мератх
	[m1]મેરઠ[/m]
	[m1]Мератх[/m]

પારસી
Парсы
	[m1]પારસી[/m]
	[m1]Парсы[/m]

મથુરા
Матхура
	[m1]મથુરા[/m]
	[m1]Матхура[/m]

ઉદયપુર
Удайпур
	[m1]ઉદયપુર[/m]
	[m1]Удайпур[/m]

ફરીદાબાદ
Фаридабад
	[m1]ફરીદાબાદ[/m]
	[m1]Фаридабад[/m]

લડાખ
Ладакх
	[m1]લડાખ[/m]
	[m1]Ладакх[/m]

ઔરંગાબાદ
Аурангабад (Махараштра)
	[m1]ઔરંગાબાદ[/m]
	[m1]Аурангабад (Махараштра)[/m]

જબલપુર
Джабалпур
	[m1]જબલપુર[/m]
	[m1]Джабалпур[/m]

પ્રાઇડ પાર્ક સ્ટેડિયમ
Прайд Парк
	[m1]પ્રાઇડ પાર્ક સ્ટેડિયમ[/m]
	[m1]Прайд Парк[/m]

ઓરછા (મધ્ય પ્રદેશ)
Орчха
	[m1]ઓરછા (મધ્ય પ્રદેશ)[/m]
	[m1]Орчха[/m]

રામસેતુ
Адамов мост
	[m1]રામસેતુ[/m]
	[m1]Адамов мост[/m]

વાર્ટા નદી (યુરોપ)
Варта
	[m1]વાર્ટા નદી (યુરોપ)[/m]
	[m1]Варта[/m]

અલીગઢ
Алигарх
	[m1]અલીગઢ[/m]
	[m1]Алигарх[/m]

પર્સનલ એરિયા નેટવર્ક
Персональная сеть
	[m1]પર્સનલ એરિયા નેટવર્ક[/m]
	[m1]Персональная сеть[/m]

અમૃતસર જિલ્લો
Амритсар (округ)
	[m1]અમૃતસર જિલ્લો[/m]
	[m1]Амритсар (округ)[/m]

હૃદયસ્તંભતા
Остановка сердца
	[m1]હૃદયસ્તંભતા[/m]
	[m1]Остановка сердца[/m]

જેક સ્પૅરો
Джек Воробей
	[m1]જેક સ્પૅરો[/m]
	[m1]Джек Воробей[/m]

વાટાઘાટ
Переговоры
	[m1]વાટાઘાટ[/m]
	[m1]Переговоры[/m]

બ્રહ્મગુપ્ત
Брахмагупта
	[m1]બ્રહ્મગુપ્ત[/m]
	[m1]Брахмагупта[/m]

ગુરુ ગ્રંથ સાહેબ
Гуру Грантх Сахиб
	[m1]ગુરુ ગ્રંથ સાહેબ[/m]
	[m1]Гуру Грантх Сахиб[/m]

વામકુક્ષિ
Сиеста
	[m1]વામકુક્ષિ[/m]
	[m1]Сиеста[/m]

કાળી ચા
Чёрный чай
	[m1]કાળી ચા[/m]
	[m1]Чёрный чай[/m]

પોર્ટ બ્લૅર
Порт-Блэр
	[m1]પોર્ટ બ્લૅર[/m]
	[m1]Порт-Блэр[/m]

ખાદ્ય અને ઔષધ વહીવટીતંત્ર
Food and Drug Administration
	[m1]ખાદ્ય અને ઔષધ વહીવટીતંત્ર[/m]
	[m1]Food and Drug Administration[/m]

વિટામિન બી૬
Витамин B6
	[m1]વિટામિન બી૬[/m]
	[m1]Витамин B6[/m]

હાવડા
Ховрах
	[m1]હાવડા[/m]
	[m1]Ховрах[/m]

સિરોહી જિલ્લો
Сирохи (округ)
	[m1]સિરોહી જિલ્લો[/m]
	[m1]Сирохи (округ)[/m]

જેટ વિમાન
Реактивный самолёт
	[m1]જેટ વિમાન[/m]
	[m1]Реактивный самолёт[/m]

ગાઝિયાબાદ
Газиабад
	[m1]ગાઝિયાબાદ[/m]
	[m1]Газиабад[/m]

રીવર રાફ્ટિંગ
Рафтинг
	[m1]રીવર રાફ્ટિંગ[/m]
	[m1]Рафтинг[/m]

કટક
Каттак
	[m1]કટક[/m]
	[m1]Каттак[/m]

જગન્નાથપુરી
Пури
	[m1]જગન્નાથપુરી[/m]
	[m1]Пури[/m]

યુરોપ દિન
День Европы
	[m1]યુરોપ દિન[/m]
	[m1]День Европы[/m]

અમીર ખુશરો
Амир Хосров Дехлеви
	[m1]અમીર ખુશરો[/m]
	[m1]Амир Хосров Дехлеви[/m]

મહાબલીપુરમ
Махабалипурам
	[m1]મહાબલીપુરમ[/m]
	[m1]Махабалипурам[/m]

સૂડો
Индийский кольчатый попугай
	[m1]સૂડો[/m]
	[m1]Индийский кольчатый попугай[/m]

ઇમ્ફાલ
Импхал
	[m1]ઇમ્ફાલ[/m]
	[m1]Импхал[/m]

૧૯૬૨નું ભારત-ચીન યુદ્ધ
Китайско-индийская пограничная война (1962)
	[m1]૧૯૬૨નું ભારત-ચીન યુદ્ધ[/m]
	[m1]Китайско-индийская пограничная война (1962)[/m]

ઉંચાઇ
Высота
	[m1]ઉંચાઇ[/m]
	[m1]Высота[/m]

ડેલ્ટા ફોર્સ
Дельта (спецподразделение)
	[m1]ડેલ્ટા ફોર્સ[/m]
	[m1]Дельта (спецподразделение)[/m]

વિશ્વની અજાયબીઓ
Чудеса света
	[m1]વિશ્વની અજાયબીઓ[/m]
	[m1]Чудеса света[/m]

કોલ્હાપૂર
Колхапур
	[m1]કોલ્હાપૂર[/m]
	[m1]Колхапур[/m]

વાઇકિંગ ૧
Викинг-1
	[m1]વાઇકિંગ ૧[/m]
	[m1]Викинг-1[/m]

ઓછી ચિંતાજનક જાતિ
Виды под наименьшей угрозой
	[m1]ઓછી ચિંતાજનક જાતિ[/m]
	[m1]Виды под наименьшей угрозой[/m]

ચેરાપુંજી
Черапунджи
	[m1]ચેરાપુંજી[/m]
	[m1]Черапунджи[/m]

ઘાસચારો
Корм
	[m1]ઘાસચારો[/m]
	[m1]Корм[/m]

સુગરી
Ткачиковые
	[m1]સુગરી[/m]
	[m1]Ткачиковые[/m]

છાણીયું ખાતર
Компосты
	[m1]છાણીયું ખાતર[/m]
	[m1]Компосты[/m]

કાંચીપુરમ
Канчипурам
	[m1]કાંચીપુરમ[/m]
	[m1]Канчипурам[/m]

હરિપ્રસાદ ચૌરસિયા
Харипрасад Чаурасия
	[m1]હરિપ્રસાદ ચૌરસિયા[/m]
	[m1]Харипрасад Чаурасия[/m]

અકોલા
Акола
	[m1]અકોલા[/m]
	[m1]Акола[/m]

બરેલી
Барели
	[m1]બરેલી[/m]
	[m1]Барели[/m]

વારંગલ
Варангал
	[m1]વારંગલ[/m]
	[m1]Варангал[/m]

તબલા
Табла
	[m1]તબલા[/m]
	[m1]Табла[/m]

તિરુનેલવેલી
Тирунелвели
	[m1]તિરુનેલવેલી[/m]
	[m1]Тирунелвели[/m]

ભારતનું સર્વોચ્ચ ન્યાયાલય
Верховный суд Индии
	[m1]ભારતનું સર્વોચ્ચ ન્યાયાલય[/m]
	[m1]Верховный суд Индии[/m]

શ્રીલંકાનો આંતરવિગ્રહ
Гражданская война на Шри-Ланке
	[m1]શ્રીલંકાનો આંતરવિગ્રહ[/m]
	[m1]Гражданская война на Шри-Ланке[/m]

નિસર્ગોપચાર
Натуропатия
	[m1]નિસર્ગોપચાર[/m]
	[m1]Натуропатия[/m]

હાથીના પગ તળે દેહાંતદંડ
Казнь слонами
	[m1]હાથીના પગ તળે દેહાંતદંડ[/m]
	[m1]Казнь слонами[/m]

બોયઝોન
Boyzone
	[m1]બોયઝોન[/m]
	[m1]Boyzone[/m]

ગાંધાર
Гандхара
	[m1]ગાંધાર[/m]
	[m1]Гандхара[/m]

લોંકડી
Бенгальская лисица
	[m1]લોંકડી[/m]
	[m1]Бенгальская лисица[/m]

યાયાવર પક્ષીઓ
Миграция птиц
	[m1]યાયાવર પક્ષીઓ[/m]
	[m1]Миграция птиц[/m]

રાગ
Рага
	[m1]રાગ[/m]
	[m1]Рага[/m]

જાહેરાત એજન્સી
Рекламное агентство
	[m1]જાહેરાત એજન્સી[/m]
	[m1]Рекламное агентство[/m]

ઘઉંનાં ધનેડાં
Долгоносик амбарный обыкновенный
	[m1]ઘઉંનાં ધનેડાં[/m]
	[m1]Долгоносик амбарный обыкновенный[/m]

અય્યાવળિ
Айявари
	[m1]અય્યાવળિ[/m]
	[m1]Айявари[/m]

એમપી
MP
	[m1]એમપી[/m]
	[m1]MP[/m]

બહુસમુદાયીત્વ
Полифилия
	[m1]બહુસમુદાયીત્વ[/m]
	[m1]Полифилия[/m]

ગુર્જીય્ફ
Гурджиев, Георгий Иванович
	[m1]ગુર્જીય્ફ[/m]
	[m1]Гурджиев, Георгий Иванович[/m]

મોરારજી દેસાઈ
Десаи, Морарджи
	[m1]મોરારજી દેસાઈ[/m]
	[m1]Десаи, Морарджи[/m]

સાબુદાણા
Саго
	[m1]સાબુદાણા[/m]
	[m1]Саго[/m]

વુઝૂ
Вуду (омовение)
	[m1]વુઝૂ[/m]
	[m1]Вуду (омовение)[/m]

સિટીગ્રુપ
Citigroup
	[m1]સિટીગ્રુપ[/m]
	[m1]Citigroup[/m]

જેસ્સી ઐસેનબર્ગ
Айзенберг, Джесси
	[m1]જેસ્સી ઐસેનબર્ગ[/m]
	[m1]Айзенберг, Джесси[/m]

દલિત
Неприкасаемые (касты)
	[m1]દલિત[/m]
	[m1]Неприкасаемые (касты)[/m]

ઓપન શોર્ટેસ્ટ પાથ ફર્સ્ટ
OSPF
	[m1]ઓપન શોર્ટેસ્ટ પાથ ફર્સ્ટ[/m]
	[m1]OSPF[/m]

વસંતપંચમી
Васант-панчами
	[m1]વસંતપંચમી[/m]
	[m1]Васант-панчами[/m]

ગૂગલ ઍનલિટિક્સ
Google Analytics
	[m1]ગૂગલ ઍનલિટિક્સ[/m]
	[m1]Google Analytics[/m]

ગટરવ્યવસ્થા
Очистка сточных вод
	[m1]ગટરવ્યવસ્થા[/m]
	[m1]Очистка сточных вод[/m]

કન્યાકુમારી
Каньякумари
	[m1]કન્યાકુમારી[/m]
	[m1]Каньякумари[/m]

કાચબો
Черепахи
	[m1]કાચબો[/m]
	[m1]Черепахи[/m]

યુઇએફએ યૂરો ૨૦૧૨ વિભાગ અ
Чемпионат Европы по футболу 2012. Группа A
	[m1]યુઇએફએ યૂરો ૨૦૧૨ વિભાગ અ[/m]
	[m1]Чемпионат Европы по футболу 2012. Группа A[/m]

અહમદનગર
Ахмеднагар
	[m1]અહમદનગર[/m]
	[m1]Ахмеднагар[/m]

કુબેર
Кубера
	[m1]કુબેર[/m]
	[m1]Кубера[/m]

માયા
Майя (философия)
	[m1]માયા[/m]
	[m1]Майя (философия)[/m]

ઓલ ઈન્ડિયા મુસ્લિમ લીગ
Всеиндийская мусульманская лига
	[m1]ઓલ ઈન્ડિયા મુસ્લિમ લીગ[/m]
	[m1]Всеиндийская мусульманская лига[/m]

મહર્ષિ દયાનંદ
Даянанда Сарасвати
	[m1]મહર્ષિ દયાનંદ[/m]
	[m1]Даянанда Сарасвати[/m]

વર્તુળની ત્રિજ્યા
Радиус (значения)
	[m1]વર્તુળની ત્રિજ્યા[/m]
	[m1]Радиус (значения)[/m]

અળવી (વનસ્પતિ)
Таро (растение)
	[m1]અળવી (વનસ્પતિ)[/m]
	[m1]Таро (растение)[/m]

કનીષ્ઠિકા
Мизинец
	[m1]કનીષ્ઠિકા[/m]
	[m1]Мизинец[/m]

તાળું
Замок (устройство)
	[m1]તાળું[/m]
	[m1]Замок (устройство)[/m]

યુરોપના દેશોની યાદી
Список государств и зависимых территорий Европы
	[m1]યુરોપના દેશોની યાદી[/m]
	[m1]Список государств и зависимых территорий Европы[/m]

આફ્રિકાના રાષ્ટ્રોની યાદી
Список государств и зависимых территорий Африки
	[m1]આફ્રિકાના રાષ્ટ્રોની યાદી[/m]
	[m1]Список государств и зависимых территорий Африки[/m]

મદુરાઇ
Мадурай
	[m1]મદુરાઇ[/m]
	[m1]Мадурай[/m]

કળિયુગ
Кали-юга
	[m1]કળિયુગ[/m]
	[m1]Кали-юга[/m]

કેથોલિક યુનિવર્સિટી ઓફ સેકર્ડ હર્ટ
Католический университет Святого Сердца
	[m1]કેથોલિક યુનિવર્સિટી ઓફ સેકર્ડ હર્ટ[/m]
	[m1]Католический университет Святого Сердца[/m]

રાષ્ટ્રીય પંચાંગ
Единый национальный календарь Индии
	[m1]રાષ્ટ્રીય પંચાંગ[/m]
	[m1]Единый национальный календарь Индии[/m]

ઇસરો
Индийская организация космических исследований
	[m1]ઇસરો[/m]
	[m1]Индийская организация космических исследований[/m]

સિતાર
Ситар
	[m1]સિતાર[/m]
	[m1]Ситар[/m]

લોક સભા
Лок сабха
	[m1]લોક સભા[/m]
	[m1]Лок сабха[/m]

લેહ
Лех (Индия)
	[m1]લેહ[/m]
	[m1]Лех (Индия)[/m]

ઉજળી પટ્ટાઇ
Степной лунь
	[m1]ઉજળી પટ્ટાઇ[/m]
	[m1]Степной лунь[/m]

અણ્ણા હઝારે
Хазаре, Анна
	[m1]અણ્ણા હઝારે[/m]
	[m1]Хазаре, Анна[/m]

ઓરકુટ
Orkut
	[m1]ઓરકુટ[/m]
	[m1]Orkut[/m]

ડૉ. ભીમરાવ રામજી આંબેડકર
Амбедкар, Бхимрао Рамджи
	[m1]ડૉ. ભીમરાવ રામજી આંબેડકર[/m]
	[m1]Амбедкар, Бхимрао Рамджи[/m]

માધુરી દીક્ષિત
Дикшит, Мадхури
	[m1]માધુરી દીક્ષિત[/m]
	[m1]Дикшит, Мадхури[/m]

જાંબુ (વૃક્ષ)
Джамболан
	[m1]જાંબુ (વૃક્ષ)[/m]
	[m1]Джамболан[/m]

સમાંતર કમ્પ્યુટિંગ
Параллельные вычислительные системы
	[m1]સમાંતર કમ્પ્યુટિંગ[/m]
	[m1]Параллельные вычислительные системы[/m]

અટલ બિહારી વાજપેયી
Ваджпаи, Атал Бихари
	[m1]અટલ બિહારી વાજપેયી[/m]
	[m1]Ваджпаи, Атал Бихари[/m]

ઋત્વિક રોશન
Рошан, Ритик
	[m1]ઋત્વિક રોશન[/m]
	[m1]Рошан, Ритик[/m]

ભારતીય અર્થતંત્ર
Экономика Индии
	[m1]ભારતીય અર્થતંત્ર[/m]
	[m1]Экономика Индии[/m]

માન સરોવર
Мапам-Юмцо
	[m1]માન સરોવર[/m]
	[m1]Мапам-Юмцо[/m]

જામા મસ્જિદ, દિલ્હી
Джама-Масджид (Дели)
	[m1]જામા મસ્જિદ, દિલ્હી[/m]
	[m1]Джама-Масджид (Дели)[/m]

અક્ષય કુમાર
Акшай Кумар
	[m1]અક્ષય કુમાર[/m]
	[m1]Акшай Кумар[/m]

ક્વિંગઝાંગ રેલ્વે
Цинхай-Тибетская железная дорога
	[m1]ક્વિંગઝાંગ રેલ્વે[/m]
	[m1]Цинхай-Тибетская железная дорога[/m]

નર્મદા નદી
Нармада (река)
	[m1]નર્મદા નદી[/m]
	[m1]Нармада (река)[/m]

કોહિમા
Кохима
	[m1]કોહિમા[/m]
	[m1]Кохима[/m]

બીલી
Баиль
	[m1]બીલી[/m]
	[m1]Баиль[/m]

ભારતીય સામ્યવાદી પક્ષ (માર્ક્સવાદી)
Коммунистическая партия Индии (марксистская)
	[m1]ભારતીય સામ્યવાદી પક્ષ (માર્ક્સવાદી)[/m]
	[m1]Коммунистическая партия Индии (марксистская)[/m]

નમાજ઼
Намаз
	[m1]નમાજ઼[/m]
	[m1]Намаз[/m]

એ.સી. ભક્તિવેદાંત સ્વામી પ્રભુપાદ
Бхактиведанта Свами Прабхупада
	[m1]એ.સી. ભક્તિવેદાંત સ્વામી પ્રભુપાદ[/m]
	[m1]Бхактиведанта Свами Прабхупада[/m]

સુકો મેવો
Сухофрукты
	[m1]સુકો મેવો[/m]
	[m1]Сухофрукты[/m]

સોનોગ્રાફી પરીક્ષણ
Ультразвуковое исследование
	[m1]સોનોગ્રાફી પરીક્ષણ[/m]
	[m1]Ультразвуковое исследование[/m]

હજ
Хадж
	[m1]હજ[/m]
	[m1]Хадж[/m]

રાવણ
Равана
	[m1]રાવણ[/m]
	[m1]Равана[/m]

પરંપરાગત સંગીત
Народная музыка
	[m1]પરંપરાગત સંગીત[/m]
	[m1]Народная музыка[/m]

કેવલાદેવ રાષ્ટ્રીય ઉદ્યાન
Кеоладео (национальный парк)
	[m1]કેવલાદેવ રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]Кеоладео (национальный парк)[/m]

છત્રપતિ શિવાજી ટર્મિનસ
Вокзал Чхатрапати Шиваджи
	[m1]છત્રપતિ શિવાજી ટર્મિનસ[/m]
	[m1]Вокзал Чхатрапати Шиваджи[/m]

ગોખરુ (વનસ્પતિ)
Якорцы стелющиеся
	[m1]ગોખરુ (વનસ્પતિ)[/m]
	[m1]Якорцы стелющиеся[/m]

સુરેન્દ્રનગર જિલ્લો
Сурендранагар (округ)
	[m1]સુરેન્દ્રનગર જિલ્લો[/m]
	[m1]Сурендранагар (округ)[/m]

નરસિંહ
Нарасимха
	[m1]નરસિંહ[/m]
	[m1]Нарасимха[/m]

સોલાપૂર
Солапур
	[m1]સોલાપૂર[/m]
	[m1]Солапур[/m]

કલ્પના ચાવલા
Чавла, Калпана
	[m1]કલ્પના ચાવલા[/m]
	[m1]Чавла, Калпана[/m]

દાંડી સત્યાગ્રહ
Соляной поход
	[m1]દાંડી સત્યાગ્રહ[/m]
	[m1]Соляной поход[/m]

શિવાજી
Шиваджи
	[m1]શિવાજી[/m]
	[m1]Шиваджи[/m]

મધ્યમ વર્ગ
Средний класс
	[m1]મધ્યમ વર્ગ[/m]
	[m1]Средний класс[/m]

વસિષ્ઠ
Васиштха
	[m1]વસિષ્ઠ[/m]
	[m1]Васиштха[/m]

મરીચિ
Маричи
	[m1]મરીચિ[/m]
	[m1]Маричи[/m]

સહરાનપુર
Сахаранпур
	[m1]સહરાનપુર[/m]
	[m1]Сахаранпур[/m]

જેસલમેર
Джайсалмер
	[m1]જેસલમેર[/m]
	[m1]Джайсалмер[/m]

બોરડી
Зизифус настоящий
	[m1]બોરડી[/m]
	[m1]Зизифус настоящий[/m]

ભાવનગર
Бхавнагар
	[m1]ભાવનગર[/m]
	[m1]Бхавнагар[/m]

ઝાંસી
Джханси (город)
	[m1]ઝાંસી[/m]
	[m1]Джханси (город)[/m]

મખમલ
Бархат
	[m1]મખમલ[/m]
	[m1]Бархат[/m]

ધનબાદ
Дханбад
	[m1]ધનબાદ[/m]
	[m1]Дханбад[/m]

એશિયન રમતોત્સવ ૨૦૧૦
Летние Азиатские игры 2010
	[m1]એશિયન રમતોત્સવ ૨૦૧૦[/m]
	[m1]Летние Азиатские игры 2010[/m]

ગોરખપુર
Горакхпур
	[m1]ગોરખપુર[/m]
	[m1]Горакхпур[/m]

લાલ બહાદુર શાસ્ત્રી
Шастри, Лал Бахадур
	[m1]લાલ બહાદુર શાસ્ત્રી[/m]
	[m1]Шастри, Лал Бахадур[/m]

રાજ્ય સભા
Раджья сабха
	[m1]રાજ્ય સભા[/m]
	[m1]Раджья сабха[/m]

મીઠો લીમડો
Муррайя Кёнига
	[m1]મીઠો લીમડો[/m]
	[m1]Муррайя Кёнига[/m]

ઇવૂડ્ પાર્ક
Ивуд Парк
	[m1]ઇવૂડ્ પાર્ક[/m]
	[m1]Ивуд Парк[/m]

ઈંડિયા ગેટ
Ворота Индии
	[m1]ઈંડિયા ગેટ[/m]
	[m1]Ворота Индии[/m]

ઈન્દ્રકુમાર ગુજરાલ
Гуджрал, Индер Кумар
	[m1]ઈન્દ્રકુમાર ગુજરાલ[/m]
	[m1]Гуджрал, Индер Кумар[/m]

બ્રાઉનિંગ હાઇ-પાવર
Browning Hi-Power
	[m1]બ્રાઉનિંગ હાઇ-પાવર[/m]
	[m1]Browning Hi-Power[/m]

ગયા
Гая
	[m1]ગયા[/m]
	[m1]Гая[/m]

ચંદ્રવંશી
Лунная династия
	[m1]ચંદ્રવંશી[/m]
	[m1]Лунная династия[/m]

હેલોવીન
Хэллоуин
	[m1]હેલોવીન[/m]
	[m1]Хэллоуин[/m]

સૈફ અલી ખાન
Хан, Саиф Али
	[m1]સૈફ અલી ખાન[/m]
	[m1]Хан, Саиф Али[/m]

ફિફા
ФИФА
	[m1]ફિફા[/m]
	[m1]ФИФА[/m]

પેટન્ટ
Патент
	[m1]પેટન્ટ[/m]
	[m1]Патент[/m]

આઈવાના બ્રલિચ માઝુરાનિચ
Брлич-Мажуранич, Ивана
	[m1]આઈવાના બ્રલિચ માઝુરાનિચ[/m]
	[m1]Брлич-Мажуранич, Ивана[/m]

અમરેલી જિલ્લો
Амрели (округ)
	[m1]અમરેલી જિલ્લો[/m]
	[m1]Амрели (округ)[/m]

મોગા (પંજાબ)
Мога (город, Индия)
	[m1]મોગા (પંજાબ)[/m]
	[m1]Мога (город, Индия)[/m]

જુવાર
Пшено
	[m1]જુવાર[/m]
	[m1]Пшено[/m]

ક્ષેત્રફળ પ્રમાણે વિશ્વના દેશોની યાદી
Список государств и зависимых территорий по площади
	[m1]ક્ષેત્રફળ પ્રમાણે વિશ્વના દેશોની યાદી[/m]
	[m1]Список государств и зависимых территорий по площади[/m]

સાંઇબાબા
Саи Баба из Ширди
	[m1]સાંઇબાબા[/m]
	[m1]Саи Баба из Ширди[/m]

સન્ની લિઓન
Санни Леоне
	[m1]સન્ની લિઓન[/m]
	[m1]Санни Леоне[/m]

કોયલ કુટુંબ
Коэли
	[m1]કોયલ કુટુંબ[/m]
	[m1]Коэли[/m]

કસ્તુરબા
Ганди, Кастурба
	[m1]કસ્તુરબા[/m]
	[m1]Ганди, Кастурба[/m]

ઈન્દ્રા નૂયી
Нуйи, Индра
	[m1]ઈન્દ્રા નૂયી[/m]
	[m1]Нуйи, Индра[/m]

આરણ્યક ગ્રંથો
Араньяки
	[m1]આરણ્યક ગ્રંથો[/m]
	[m1]Араньяки[/m]

દૈયડ
Сорочий шама-дрозд
	[m1]દૈયડ[/m]
	[m1]Сорочий шама-дрозд[/m]

જીન્દ જિલ્લો
Джинд (округ)
	[m1]જીન્દ જિલ્લો[/m]
	[m1]Джинд (округ)[/m]

આશ્રમશાળા
Школа-интернат
	[m1]આશ્રમશાળા[/m]
	[m1]Школа-интернат[/m]

અમરાવતી
Амравати
	[m1]અમરાવતી[/m]
	[m1]Амравати[/m]

અમેરિકન ગૅંગ્સ્ટર
Гангстер (фильм, 2007)
	[m1]અમેરિકન ગૅંગ્સ્ટર[/m]
	[m1]Гангстер (фильм, 2007)[/m]

વર્ચ્યુઅલાઈઝેશન
Виртуализация
	[m1]વર્ચ્યુઅલાઈઝેશન[/m]
	[m1]Виртуализация[/m]

મહા નદી
Маханади
	[m1]મહા નદી[/m]
	[m1]Маханади[/m]

દિલ્હી મેટ્રો રેલ
Метрополитен Дели
	[m1]દિલ્હી મેટ્રો રેલ[/m]
	[m1]Метрополитен Дели[/m]

વિંધ્યાચલ
Виндхья
	[m1]વિંધ્યાચલ[/m]
	[m1]Виндхья[/m]

દિસપુર
Диспур
	[m1]દિસપુર[/m]
	[m1]Диспур[/m]

ભારતમાં સત્તાવાર દરજ્જો ધરાવતી ભાષાઓ
Список языков Индии
	[m1]ભારતમાં સત્તાવાર દરજ્જો ધરાવતી ભાષાઓ[/m]
	[m1]Список языков Индии[/m]

હરદ્વાર
Хардвар
	[m1]હરદ્વાર[/m]
	[m1]Хардвар[/m]

લેંગકાવી
Лангкави
	[m1]લેંગકાવી[/m]
	[m1]Лангкави[/m]

ઋજુ ઉદર સ્નાયુ
Прямая мышца живота
	[m1]ઋજુ ઉદર સ્નાયુ[/m]
	[m1]Прямая мышца живота[/m]

સાગુઆરો (થોર)
Карнегия
	[m1]સાગુઆરો (થોર)[/m]
	[m1]Карнегия[/m]

સીતાફળ
Сахарное яблоко
	[m1]સીતાફળ[/m]
	[m1]Сахарное яблоко[/m]

બાળપણ
Детство
	[m1]બાળપણ[/m]
	[m1]Детство[/m]

માહે
Маэ (Индия)
	[m1]માહે[/m]
	[m1]Маэ (Индия)[/m]

કડ્ડલોર
Куддалор
	[m1]કડ્ડલોર[/m]
	[m1]Куддалор[/m]

શ્વેતાંબર
Шветамбары
	[m1]શ્વેતાંબર[/m]
	[m1]Шветамбары[/m]

યવતમાળ
Яватмал
	[m1]યવતમાળ[/m]
	[m1]Яватмал[/m]

ગઝલ
Газель (строфа)
	[m1]ગઝલ[/m]
	[m1]Газель (строфа)[/m]

શિમોગા
Шимога
	[m1]શિમોગા[/m]
	[m1]Шимога[/m]

સફેદ પીઠ ગીધ
Африканский гриф
	[m1]સફેદ પીઠ ગીધ[/m]
	[m1]Африканский гриф[/m]

ખેરખટ્ટો
Индийская древесная сорока
	[m1]ખેરખટ્ટો[/m]
	[m1]Индийская древесная сорока[/m]

ઓલિવ રિડલી દરીયાઈ કાચબો
Оливковая черепаха
	[m1]ઓલિવ રિડલી દરીયાઈ કાચબો[/m]
	[m1]Оливковая черепаха[/m]

બાબા રામદેવ
Свами Рамдев
	[m1]બાબા રામદેવ[/m]
	[m1]Свами Рамдев[/m]

એબીએન એમ્રો
ABN AMRO
	[m1]એબીએન એમ્રો[/m]
	[m1]ABN AMRO[/m]

ચંપાવત જિલ્લો
Чампават (округ)
	[m1]ચંપાવત જિલ્લો[/m]
	[m1]Чампават (округ)[/m]

લારા દત્તા
Датта, Лара
	[m1]લારા દત્તા[/m]
	[m1]Датта, Лара[/m]

ટિલોર
Вихляй
	[m1]ટિલોર[/m]
	[m1]Вихляй[/m]

એકે ૧૦૧
Автоматы Калашникова «сотой серии»
	[m1]એકે ૧૦૧[/m]
	[m1]Автоматы Калашникова «сотой серии»[/m]

એસ્ટ્રોસેટ
Astrosat
	[m1]એસ્ટ્રોસેટ[/m]
	[m1]Astrosat[/m]

માડીકેરી
Мадикери
	[m1]માડીકેરી[/m]
	[m1]Мадикери[/m]

વેલ્લોર
Веллуру
	[m1]વેલ્લોર[/m]
	[m1]Веллуру[/m]

ઇડ્ડક્કિ જિલ્લો
Идукки
	[m1]ઇડ્ડક્કિ જિલ્લો[/m]
	[m1]Идукки[/m]

વલસાડ
Валсад
	[m1]વલસાડ[/m]
	[m1]Валсад[/m]

એરન સ્વાર્ટઝ
Шварц, Аарон
	[m1]એરન સ્વાર્ટઝ[/m]
	[m1]Шварц, Аарон[/m]

બૌઢ
Баудх
	[m1]બૌઢ[/m]
	[m1]Баудх[/m]

હોશિયારપુર જિલ્લો
Хошиарпур (округ)
	[m1]હોશિયારપુર જિલ્લો[/m]
	[m1]Хошиарпур (округ)[/m]

મિડાસ
Мидас
	[m1]મિડાસ[/m]
	[m1]Мидас[/m]

કાટવર્ણી ટપકાંવાળી બિલાડી
Ржавая кошка
	[m1]કાટવર્ણી ટપકાંવાળી બિલાડી[/m]
	[m1]Ржавая кошка[/m]

આમળાં
Филлантус эмблика
	[m1]આમળાં[/m]
	[m1]Филлантус эмблика[/m]

નેપોલિયન હિલ
Хилл, Наполеон
	[m1]નેપોલિયન હિલ[/m]
	[m1]Хилл, Наполеон[/m]

કનિષ્ક
Канишка I
	[m1]કનિષ્ક[/m]
	[m1]Канишка I[/m]

સંત કબીર
Кабир
	[m1]સંત કબીર[/m]
	[m1]Кабир[/m]

નથુરામ ગોડસે
Годзе, Натхурам
	[m1]નથુરામ ગોડસે[/m]
	[m1]Годзе, Натхурам[/m]

મહેશ ભૂપતિ
Бхупати, Махеш
	[m1]મહેશ ભૂપતિ[/m]
	[m1]Бхупати, Махеш[/m]

લોકમાન્ય ટિળક
Тилак, Бал Гангадхар
	[m1]લોકમાન્ય ટિળક[/m]
	[m1]Тилак, Бал Гангадхар[/m]

ગુરુ ગોવિંદસિંહ
Сингх, Гобинд
	[m1]ગુરુ ગોવિંદસિંહ[/m]
	[m1]Сингх, Гобинд[/m]

તુલસીદાસ
Тулсидас
	[m1]તુલસીદાસ[/m]
	[m1]Тулсидас[/m]

ગોપાલ કૃષ્ણ ગોખલે
Гокхале, Гопал Кришна
	[m1]ગોપાલ કૃષ્ણ ગોખલે[/m]
	[m1]Гокхале, Гопал Кришна[/m]

ભારતના રાષ્ટ્રપતિ
Президент Индии
	[m1]ભારતના રાષ્ટ્રપતિ[/m]
	[m1]Президент Индии[/m]

ડોનાલ્ડ બ્રેડમેન
Брэдмен, Дональд
	[m1]ડોનાલ્ડ બ્રેડમેન[/m]
	[m1]Брэдмен, Дональд[/m]

કૂચબિહાર
Куч-Бихар
	[m1]કૂચબિહાર[/m]
	[m1]Куч-Бихар[/m]

જગદીશચંદ્ર બોઝ
Боше, Джагдиш Чандра
	[m1]જગદીશચંદ્ર બોઝ[/m]
	[m1]Боше, Джагдиш Чандра[/m]

બાંદ્રા-વરલી સમુદ્રસેતુ
Морской мост Бандра — Ворли
	[m1]બાંદ્રા-વરલી સમુદ્રસેતુ[/m]
	[m1]Морской мост Бандра — Ворли[/m]

ગુલઝારીલાલ નંદા
Нанда, Гулзарилал
	[m1]ગુલઝારીલાલ નંદા[/m]
	[m1]Нанда, Гулзарилал[/m]

સેલ્વાસ
Силвасса
	[m1]સેલ્વાસ[/m]
	[m1]Силвасса[/m]

સલામત મૈથુન
Безопасный секс
	[m1]સલામત મૈથુન[/m]
	[m1]Безопасный секс[/m]

ઇન્વેસ્ટમેન્ટ બેન્કિંગ
Инвестиционный банк
	[m1]ઇન્વેસ્ટમેન્ટ બેન્કિંગ[/m]
	[m1]Инвестиционный банк[/m]

બુકર ટી.વોશિંગ્ટન
Вашингтон, Букер Талиафер
	[m1]બુકર ટી.વોશિંગ્ટન[/m]
	[m1]Вашингтон, Букер Талиафер[/m]

કાબરો કલકલીયો
Малый пегий зимородок
	[m1]કાબરો કલકલીયો[/m]
	[m1]Малый пегий зимородок[/m]

જમશેદજી તાતા
Тата, Джамшеджи
	[m1]જમશેદજી તાતા[/m]
	[m1]Тата, Джамшеджи[/m]

દેવ આનંદ
Ананд, Дев
	[m1]દેવ આનંદ[/m]
	[m1]Ананд, Дев[/m]

પેરુ (ફળ)
Псидиум
	[m1]પેરુ (ફળ)[/m]
	[m1]Псидиум[/m]

બદામી વાઘોમડા
Бурая олуша
	[m1]બદામી વાઘોમડા[/m]
	[m1]Бурая олуша[/m]

અભિમન્યુ
Абхиманью
	[m1]અભિમન્યુ[/m]
	[m1]Абхиманью[/m]

અભિનવ બિંદ્રા
Биндра, Абхинав
	[m1]અભિનવ બિંદ્રા[/m]
	[m1]Биндра, Абхинав[/m]

અરીઠાં
Мыльное дерево
	[m1]અરીઠાં[/m]
	[m1]Мыльное дерево[/m]

કોલ્લમ
Коллам
	[m1]કોલ્લમ[/m]
	[m1]Коллам[/m]

ઓદાલગુરિ જિલ્લો
Удалгури (округ)
	[m1]ઓદાલગુરિ જિલ્લો[/m]
	[m1]Удалгури (округ)[/m]

ભારત રત્ન
Бхарат Ратна
	[m1]ભારત રત્ન[/m]
	[m1]Бхарат Ратна[/m]

ઘી
Гхи
	[m1]ઘી[/m]
	[m1]Гхи[/m]

સારનાથ
Сарнатх
	[m1]સારનાથ[/m]
	[m1]Сарнатх[/m]

સ્વાટ
SWAT
	[m1]સ્વાટ[/m]
	[m1]SWAT[/m]

ચંદ્ર યાન
Чандраян-2
	[m1]ચંદ્ર યાન[/m]
	[m1]Чандраян-2[/m]

રાકેશ શર્મા
Шарма, Ракеш
	[m1]રાકેશ શર્મા[/m]
	[m1]Шарма, Ракеш[/m]

દાલ સરોવર
Дал (озеро)
	[m1]દાલ સરોવર[/m]
	[m1]Дал (озеро)[/m]

હોમી ભાભા
Баба, Хоми Джехангир
	[m1]હોમી ભાભા[/m]
	[m1]Баба, Хоми Джехангир[/m]

ભારતીય સિનેમા
Кинематограф Индии
	[m1]ભારતીય સિનેમા[/m]
	[m1]Кинематограф Индии[/m]

મેરી કોમ
Мэри Ком
	[m1]મેરી કોમ[/m]
	[m1]Мэри Ком[/m]

બાંયધરી (વોરંટી)
Гарантия
	[m1]બાંયધરી (વોરંટી)[/m]
	[m1]Гарантия[/m]

ઓમ શાંતિ ઓમ
Когда одной жизни мало
	[m1]ઓમ શાંતિ ઓમ[/m]
	[m1]Когда одной жизни мало[/m]

વ્યાસ
Вьяса
	[m1]વ્યાસ[/m]
	[m1]Вьяса[/m]

કોટા
Кота (Раджастхан)
	[m1]કોટા[/m]
	[m1]Кота (Раджастхан)[/m]

મુરાદાબાદ
Морадабад
	[m1]મુરાદાબાદ[/m]
	[m1]Морадабад[/m]

ભીમ બેટકાની ગુફાઓ
Скальные жилища Бхимбетка
	[m1]ભીમ બેટકાની ગુફાઓ[/m]
	[m1]Скальные жилища Бхимбетка[/m]

સામાન્ય તપાસની કક્ષાની બહારનું
Паранормальные явления
	[m1]સામાન્ય તપાસની કક્ષાની બહારનું[/m]
	[m1]Паранормальные явления[/m]

શંકર દયાલ શર્મા
Шарма, Шанкар Даял
	[m1]શંકર દયાલ શર્મા[/m]
	[m1]Шарма, Шанкар Даял[/m]

અમરીશ લાલ પુરી
Пури, Амриш
	[m1]અમરીશ લાલ પુરી[/m]
	[m1]Пури, Амриш[/m]

રાજા રવિ વર્મા
Рави Варма
	[m1]રાજા રવિ વર્મા[/m]
	[m1]Рави Варма[/m]

રતન તાતા
Тата, Ратан
	[m1]રતન તાતા[/m]
	[m1]Тата, Ратан[/m]

ભરતનાટ્યમ
Бхаратанатьям
	[m1]ભરતનાટ્યમ[/m]
	[m1]Бхаратанатьям[/m]

આર. કે. નારાયણ
Нарайан Разипурам Кришнасвами
	[m1]આર. કે. નારાયણ[/m]
	[m1]Нарайан Разипурам Кришнасвами[/m]

અબુલ ફઝલ
Абу-л Фазл Аллами
	[m1]અબુલ ફઝલ[/m]
	[m1]Абу-л Фазл Аллами[/m]

પેપ્સીકો
PepsiCo
	[m1]પેપ્સીકો[/m]
	[m1]PepsiCo[/m]

ગ્યાની ઝૈલસીંઘ
Сингх, Заил
	[m1]ગ્યાની ઝૈલસીંઘ[/m]
	[m1]Сингх, Заил[/m]

રાહુલ બોસ
Бозе, Рахул
	[m1]રાહુલ બોસ[/m]
	[m1]Бозе, Рахул[/m]

રાજા રામમોહનરાય
Рам Мохан Рой
	[m1]રાજા રામમોહનરાય[/m]
	[m1]Рам Мохан Рой[/m]

ગીર રાષ્ટ્રીય ઉદ્યાન અને અભયારણ્ય
Гирский лес
	[m1]ગીર રાષ્ટ્રીય ઉદ્યાન અને અભયારણ્ય[/m]
	[m1]Гирский лес[/m]

રજપુત
Раджпуты
	[m1]રજપુત[/m]
	[m1]Раджпуты[/m]

દિવેલ
Касторовое масло
	[m1]દિવેલ[/m]
	[m1]Касторовое масло[/m]

ગુરુદ્વારા
Гурдвара
	[m1]ગુરુદ્વારા[/m]
	[m1]Гурдвара[/m]

ઉત્તર ૨૪ પરગણા જિલ્લો
Северные 24 парганы
	[m1]ઉત્તર ૨૪ પરગણા જિલ્લો[/m]
	[m1]Северные 24 парганы[/m]

નોબેલ પારિતોષિક વડે સન્માનીત મહાનુભાવો
Нобелевские премии по году вручения
	[m1]નોબેલ પારિતોષિક વડે સન્માનીત મહાનુભાવો[/m]
	[m1]Нобелевские премии по году вручения[/m]

સમય વ્યવસ્થાપન
Управление временем
	[m1]સમય વ્યવસ્થાપન[/m]
	[m1]Управление временем[/m]

આદિવાસી
Адиваси
	[m1]આદિવાસી[/m]
	[m1]Адиваси[/m]

અડદ
Урд
	[m1]અડદ[/m]
	[m1]Урд[/m]

સયૌં થુંગા ફુલકા
Гимн Непала
	[m1]સયૌં થુંગા ફુલકા[/m]
	[m1]Гимн Непала[/m]

ક્રેડિટ સૂઈસ
Credit Suisse
	[m1]ક્રેડિટ સૂઈસ[/m]
	[m1]Credit Suisse[/m]

કૃત્રિમ પેસમેકર
Электрокардиостимулятор
	[m1]કૃત્રિમ પેસમેકર[/m]
	[m1]Электрокардиостимулятор[/m]

રાયપુર (છત્તીસગઢ)
Райпур
	[m1]રાયપુર (છત્તીસગઢ)[/m]
	[m1]Райпур[/m]

ચિત્તાગોંગ
Читтагонг
	[m1]ચિત્તાગોંગ[/m]
	[m1]Читтагонг[/m]

દિલીપ કુમાર
Дилип Кумар
	[m1]દિલીપ કુમાર[/m]
	[m1]Дилип Кумар[/m]

ભગત સિંહ
Сингх, Бхагат
	[m1]ભગત સિંહ[/m]
	[m1]Сингх, Бхагат[/m]

મેઘનાદ સહા
Саха, Мегнад
	[m1]મેઘનાદ સહા[/m]
	[m1]Саха, Мегнад[/m]

સી રાજગોપાલાચારી
Чакраварти Раджгопалачария
	[m1]સી રાજગોપાલાચારી[/m]
	[m1]Чакраварти Раджгопалачария[/m]

કરૌલી
Караули
	[m1]કરૌલી[/m]
	[m1]Караули[/m]

ધર્મેન્દ્ર
Дхармендра
	[m1]ધર્મેન્દ્ર[/m]
	[m1]Дхармендра[/m]

થાઇલેન્ડનો ઇતિહાસ
История Таиланда
	[m1]થાઇલેન્ડનો ઇતિહાસ[/m]
	[m1]История Таиланда[/m]

મીથુન ચક્રવર્તી
Чакраборти, Митхун
	[m1]મીથુન ચક્રવર્તી[/m]
	[m1]Чакраборти, Митхун[/m]

રાજધાની એક્ષપ્રેસ
Rajdhani Express
	[m1]રાજધાની એક્ષપ્રેસ[/m]
	[m1]Rajdhani Express[/m]

ક્રિયાવિશેષણ
Наречие
	[m1]ક્રિયાવિશેષણ[/m]
	[m1]Наречие[/m]

મોતીલાલ નહેરૂ
Неру, Мотилал
	[m1]મોતીલાલ નહેરૂ[/m]
	[m1]Неру, Мотилал[/m]

માર્કો કાસાગ્રાન્ડ
Касагранде, Марко
	[m1]માર્કો કાસાગ્રાન્ડ[/m]
	[m1]Касагранде, Марко[/m]

અઝીમ પ્રેમજી
Премжи, Азим
	[m1]અઝીમ પ્રેમજી[/m]
	[m1]Премжи, Азим[/m]

ઊર્જા બચત
Энергосбережение
	[m1]ઊર્જા બચત[/m]
	[m1]Энергосбережение[/m]

વિડિયો કેસેટ રેકોર્ડર (વીસીઆર)
Видеомагнитофон
	[m1]વિડિયો કેસેટ રેકોર્ડર (વીસીઆર)[/m]
	[m1]Видеомагнитофон[/m]

કાર્તિકેય
Сканда
	[m1]કાર્તિકેય[/m]
	[m1]Сканда[/m]

મોલિનીઊ સ્ટેડિયમ
Молинью (стадион)
	[m1]મોલિનીઊ સ્ટેડિયમ[/m]
	[m1]Молинью (стадион)[/m]

સોજી
Манная крупа
	[m1]સોજી[/m]
	[m1]Манная крупа[/m]

અનિલ અંબાણી
Амбани, Анил
	[m1]અનિલ અંબાણી[/m]
	[m1]Амбани, Анил[/m]

અગસ્ત્ય
Агастья
	[m1]અગસ્ત્ય[/m]
	[m1]Агастья[/m]

યુઇએફએ યૂરો ૨૦૧૨ સમયક્રમ
Чемпионат Европы по футболу 2012. Плей-офф
	[m1]યુઇએફએ યૂરો ૨૦૧૨ સમયક્રમ[/m]
	[m1]Чемпионат Европы по футболу 2012. Плей-офф[/m]

માથ્થીની લખેલી સુવાર્તા
Евангелие от Матфея
	[m1]માથ્થીની લખેલી સુવાર્તા[/m]
	[m1]Евангелие от Матфея[/m]

કૌસ્તુભ
Каустубха
	[m1]કૌસ્તુભ[/m]
	[m1]Каустубха[/m]

અગ્નિ
Агни
	[m1]અગ્નિ[/m]
	[m1]Агни[/m]

માગશર
Маргаширша
	[m1]માગશર[/m]
	[m1]Маргаширша[/m]

અમદાવાદ જિલ્લો
Ахмадабад (округ)
	[m1]અમદાવાદ જિલ્લો[/m]
	[m1]Ахмадабад (округ)[/m]

સરદાર વલ્લભભાઈ પટેલ આંતરરાષ્ટ્રીય હવાઈ મથક
Международный аэропорт имени Сардара Валлабхай Пателя
	[m1]સરદાર વલ્લભભાઈ પટેલ આંતરરાષ્ટ્રીય હવાઈ મથક[/m]
	[m1]Международный аэропорт имени Сардара Валлабхай Пателя[/m]

અહમદનગર જિલ્લો
Ахмеднагар (округ)
	[m1]અહમદનગર જિલ્લો[/m]
	[m1]Ахмеднагар (округ)[/m]

કારગિલ યુદ્ધ
Каргильская война
	[m1]કારગિલ યુદ્ધ[/m]
	[m1]Каргильская война[/m]

ડાર્ટ (પ્રોગ્રામિંગ ભાષા)
Dart
	[m1]ડાર્ટ (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Dart[/m]

એર ઈન્ડિયા ફ્લાઇટ ૧૮૨
Взрыв Boeing 747 над Атлантикой
	[m1]એર ઈન્ડિયા ફ્લાઇટ ૧૮૨[/m]
	[m1]Взрыв Boeing 747 над Атлантикой[/m]

એર ઇન્ડિયા એક્સપ્રેસ
Air-India Express
	[m1]એર ઇન્ડિયા એક્સપ્રેસ[/m]
	[m1]Air-India Express[/m]

અજમેર જિલ્લો
Аджмер (округ)
	[m1]અજમેર જિલ્લો[/m]
	[m1]Аджмер (округ)[/m]

અજમો
Ажгон
	[m1]અજમો[/m]
	[m1]Ажгон[/m]

કારેલું
Момордика харанция
	[m1]કારેલું[/m]
	[m1]Момордика харанция[/m]

સાંગલી
Сангли
	[m1]સાંગલી[/m]
	[m1]Сангли[/m]

જન્માષ્ટમી
Кришна-джанмаштами
	[m1]જન્માષ્ટમી[/m]
	[m1]Кришна-джанмаштами[/m]

જલ (બેન્ડ)
Jal
	[m1]જલ (બેન્ડ)[/m]
	[m1]Jal[/m]

લોપકચિહ્ન
Апостроф
	[m1]લોપકચિહ્ન[/m]
	[m1]Апостроф[/m]

સુવર્ણ મંદિર
Золотой храм
	[m1]સુવર્ણ મંદિર[/m]
	[m1]Золотой храм[/m]

અલવાર જિલ્લો
Алвар (округ)
	[m1]અલવાર જિલ્લો[/m]
	[m1]Алвар (округ)[/m]

અમરનાથ (તીર્થધામ)
Амарнатх
	[m1]અમરનાથ (તીર્થધામ)[/m]
	[m1]Амарнатх[/m]

આંબેડકર નગર જિલ્લો
Амбедкарнагар
	[m1]આંબેડકર નગર જિલ્લો[/m]
	[m1]Амбедкарнагар[/m]

આમેરનો કિલ્લો
Амбер (Индия)
	[m1]આમેરનો કિલ્લો[/m]
	[m1]Амбер (Индия)[/m]

ઝિટ્ટારા
TAR-21
	[m1]ઝિટ્ટારા[/m]
	[m1]TAR-21[/m]

ફેડએક્સ
FedEx
	[m1]ફેડએક્સ[/m]
	[m1]FedEx[/m]

હસ્તિનાપુર
Хастинапур
	[m1]હસ્તિનાપુર[/m]
	[m1]Хастинапур[/m]

સોલન
Солан
	[m1]સોલન[/m]
	[m1]Солан[/m]

દમણ
Даман (город)
	[m1]દમણ[/m]
	[m1]Даман (город)[/m]

નિલગીરી માઉન્ટેઇન રેલ્વે
Горная железная дорога Нилгири
	[m1]નિલગીરી માઉન્ટેઇન રેલ્વે[/m]
	[m1]Горная железная дорога Нилгири[/m]

દાર્જીલીંગ હિમાલયન રેલ્વે
Дарджилингская железная дорога
	[m1]દાર્જીલીંગ હિમાલયન રેલ્વે[/m]
	[m1]Дарджилингская железная дорога[/m]

સાયના નેહવાલ
Нехвал, Саина
	[m1]સાયના નેહવાલ[/m]
	[m1]Нехвал, Саина[/m]

પૂર્વ ઘાટ
Восточные Гаты
	[m1]પૂર્વ ઘાટ[/m]
	[m1]Восточные Гаты[/m]

મીરા નાયર
Наир, Мира
	[m1]મીરા નાયર[/m]
	[m1]Наир, Мира[/m]

મીરાંબાઈ
Мирабай
	[m1]મીરાંબાઈ[/m]
	[m1]Мирабай[/m]

મહાદેવી વર્મા
Махадеви Варма
	[m1]મહાદેવી વર્મા[/m]
	[m1]Махадеви Варма[/m]

અલકા યાજ્ઞિક
Ягник, Алка
	[m1]અલકા યાજ્ઞિક[/m]
	[m1]Ягник, Алка[/m]

ગુરુ હરકિશન
Гуру Хар Кришан
	[m1]ગુરુ હરકિશન[/m]
	[m1]Гуру Хар Кришан[/m]

કેન્દ્રશાસિત પ્રદેશ
Союзные территории Индии
	[m1]કેન્દ્રશાસિત પ્રદેશ[/m]
	[m1]Союзные территории Индии[/m]

વેરાઇઝન કમ્યુનિકેશન્સ
Verizon Communications
	[m1]વેરાઇઝન કમ્યુનિકેશન્સ[/m]
	[m1]Verizon Communications[/m]

જીમ કોર્બેટ
Корбетт, Джим
	[m1]જીમ કોર્બેટ[/m]
	[m1]Корбетт, Джим[/m]

સંત તુકારામ
Тукарам
	[m1]સંત તુકારામ[/m]
	[m1]Тукарам[/m]

ધીરુભાઈ અંબાણી
Амбани, Дхирубхай
	[m1]ધીરુભાઈ અંબાણી[/m]
	[m1]Амбани, Дхирубхай[/m]

ચેસ્ટર કાર્લસન
Карлсон, Честер
	[m1]ચેસ્ટર કાર્લસન[/m]
	[m1]Карлсон, Честер[/m]

તાનસેન
Тансен Миян
	[m1]તાનસેન[/m]
	[m1]Тансен Миян[/m]

રામફળ
Кремовое яблоко
	[m1]રામફળ[/m]
	[m1]Кремовое яблоко[/m]

બળદ
Вол
	[m1]બળદ[/m]
	[m1]Вол[/m]

કારતક
Картика
	[m1]કારતક[/m]
	[m1]Картика[/m]

કલ્કિ
Калки
	[m1]કલ્કિ[/m]
	[m1]Калки[/m]

વિશ્વકર્મા
Вишвакарман
	[m1]વિશ્વકર્મા[/m]
	[m1]Вишвакарман[/m]

ભારતનું બંધારણ
Конституция Индии
	[m1]ભારતનું બંધારણ[/m]
	[m1]Конституция Индии[/m]

નવરોઝ
Новруз
	[m1]નવરોઝ[/m]
	[m1]Новруз[/m]

શૈલી
Жанр
	[m1]શૈલી[/m]
	[m1]Жанр[/m]

એશિયાઈ રમતોત્સવ
Азиатские игры
	[m1]એશિયાઈ રમતોત્સવ[/m]
	[m1]Азиатские игры[/m]

એલન શીયરર
Ширер, Алан
	[m1]એલન શીયરર[/m]
	[m1]Ширер, Алан[/m]

અનુકૂલન
Адаптация (биология)
	[m1]અનુકૂલન[/m]
	[m1]Адаптация (биология)[/m]

એલિસ ઇન ચેઇન્સ
Alice in Chains
	[m1]એલિસ ઇન ચેઇન્સ[/m]
	[m1]Alice in Chains[/m]

ગુરુ
Гуру
	[m1]ગુરુ[/m]
	[m1]Гуру[/m]

એન્ડ્રુ કાર્નેગી
Карнеги, Эндрю
	[m1]એન્ડ્રુ કાર્નેગી[/m]
	[m1]Карнеги, Эндрю[/m]

મગ
Маш
	[m1]મગ[/m]
	[m1]Маш[/m]

ઇ-કોમર્સ
Электронная коммерция
	[m1]ઇ-કોમર્સ[/m]
	[m1]Электронная коммерция[/m]

ઔરંગઝેબ
Аурангзеб
	[m1]ઔરંગઝેબ[/m]
	[m1]Аурангзеб[/m]

રાની મુખર્જી
Мукерджи, Рани
	[m1]રાની મુખર્જી[/m]
	[m1]Мукерджи, Рани[/m]

આણંદ જિલ્લો
Ананд (округ)
	[m1]આણંદ જિલ્લો[/m]
	[m1]Ананд (округ)[/m]

હુમાયુ
Хумаюн
	[m1]હુમાયુ[/m]
	[m1]Хумаюн[/m]

દુનિયાની પ્રાચીન સાત અજાયબીઓ
Семь чудес света
	[m1]દુનિયાની પ્રાચીન સાત અજાયબીઓ[/m]
	[m1]Семь чудес света[/m]

ગંગાનગર
Шри-Ганганагар
	[m1]ગંગાનગર[/m]
	[m1]Шри-Ганганагар[/m]

સમોસા
Самса
	[m1]સમોસા[/m]
	[m1]Самса[/m]

મઊ
Мау (Уттар-Прадеш)
	[m1]મઊ[/m]
	[m1]Мау (Уттар-Прадеш)[/m]

ડી. ડબલ્યુ. સ્ટેડિયમ
Ди-дабл-ю
	[m1]ડી. ડબલ્યુ. સ્ટેડિયમ[/m]
	[m1]Ди-дабл-ю[/m]

ચોળા
Коровий горох
	[m1]ચોળા[/m]
	[m1]Коровий горох[/m]

કાલિમપોંગ
Калимпонг
	[m1]કાલિમપોંગ[/m]
	[m1]Калимпонг[/m]

બ્રિટાનિયા સ્ટેડિયમ
Британия (стадион)
	[m1]બ્રિટાનિયા સ્ટેડિયમ[/m]
	[m1]Британия (стадион)[/m]

ઋષિકેશ
Ришикеш
	[m1]ઋષિકેશ[/m]
	[m1]Ришикеш[/m]

વર્ણકોષાશય
Хроматофор
	[m1]વર્ણકોષાશય[/m]
	[m1]Хроматофор[/m]

રાયડો
Горчица сарептская
	[m1]રાયડો[/m]
	[m1]Горчица сарептская[/m]

માનસ રાષ્ટ્રીય ઉદ્યાન
Манас (национальный парк, Индия)
	[m1]માનસ રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]Манас (национальный парк, Индия)[/m]

ઇલેક્ટ્રોમાયોગ્રાફી
Электромиография
	[m1]ઇલેક્ટ્રોમાયોગ્રાફી[/m]
	[m1]Электромиография[/m]

દેશી કાગડો
Блестящий ворон
	[m1]દેશી કાગડો[/m]
	[m1]Блестящий ворон[/m]

જંતર મંતર
Джантар-Мантар
	[m1]જંતર મંતર[/m]
	[m1]Джантар-Мантар[/m]

મણિપુરી નૃત્ય
Манипури (танец)
	[m1]મણિપુરી નૃત્ય[/m]
	[m1]Манипури (танец)[/m]

કવ્વાલી
Каввали
	[m1]કવ્વાલી[/m]
	[m1]Каввали[/m]

બકરી ઈદ
Курбан-байрам
	[m1]બકરી ઈદ[/m]
	[m1]Курбан-байрам[/m]

પેરેન જિલ્લો
Перен (округ)
	[m1]પેરેન જિલ્લો[/m]
	[m1]Перен (округ)[/m]

વિશ્વ ક્ષય દિન
Всемирный день борьбы против туберкулёза
	[m1]વિશ્વ ક્ષય દિન[/m]
	[m1]Всемирный день борьбы против туберкулёза[/m]

અલોંગ
Алонг
	[m1]અલોંગ[/m]
	[m1]Алонг[/m]

અકોલા જિલ્લો
Акола (округ)
	[m1]અકોલા જિલ્લો[/m]
	[m1]Акола (округ)[/m]

ગડગ
Гадаг-Бетигери
	[m1]ગડગ[/m]
	[m1]Гадаг-Бетигери[/m]

આંકડો (વનસ્પતિ)
Калотропис гигантский
	[m1]આંકડો (વનસ્પતિ)[/m]
	[m1]Калотропис гигантский[/m]

સિરસા જિલ્લો
Сирса (округ)
	[m1]સિરસા જિલ્લો[/m]
	[m1]Сирса (округ)[/m]

આઝમગઢ
Азамгарх
	[m1]આઝમગઢ[/m]
	[m1]Азамгарх[/m]

રીવા જિલ્લો
Рева (округ)
	[m1]રીવા જિલ્લો[/m]
	[m1]Рева (округ)[/m]

ગુલાબી પેણ
Розовоспинный пеликан
	[m1]ગુલાબી પેણ[/m]
	[m1]Розовоспинный пеликан[/m]

રોનાલ્ડો
Роналдо
	[m1]રોનાલ્ડો[/m]
	[m1]Роналдо[/m]

સુંદરવન
Сундарбан (национальный парк)
	[m1]સુંદરવન[/m]
	[m1]Сундарбан (национальный парк)[/m]

બાવળ
Гуммиарабик
	[m1]બાવળ[/m]
	[m1]Гуммиарабик[/m]

ઝાલાવાડ
Джхалавар
	[m1]ઝાલાવાડ[/m]
	[m1]Джхалавар[/m]

અંગિરસ
Ангирас
	[m1]અંગિરસ[/m]
	[m1]Ангирас[/m]

રાજૌરી જિલ્લો
Раджоури (округ)
	[m1]રાજૌરી જિલ્લો[/m]
	[m1]Раджоури (округ)[/m]

લિમ્બો(પ્રોગ્રામિંગ ભાષા)
Limbo
	[m1]લિમ્બો(પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Limbo[/m]

ઉધઈ
Термиты
	[m1]ઉધઈ[/m]
	[m1]Термиты[/m]

હુગલી જિલ્લો
Хугли (округ)
	[m1]હુગલી જિલ્લો[/m]
	[m1]Хугли (округ)[/m]

નાશ પામેલા કપોત
Дронтовые
	[m1]નાશ પામેલા કપોત[/m]
	[m1]Дронтовые[/m]

સારાવાક ગુફા
Грот Саравак
	[m1]સારાવાક ગુફા[/m]
	[m1]Грот Саравак[/m]

જનરલ સામ માણેકશા
Манекшоу, Сэм
	[m1]જનરલ સામ માણેકશા[/m]
	[m1]Манекшоу, Сэм[/m]

ભરતપુર
Бхаратпур (Индия)
	[m1]ભરતપુર[/m]
	[m1]Бхаратпур (Индия)[/m]

વિશ્વ મહાસાગરો દિવસ
Всемирный день океанов
	[m1]વિશ્વ મહાસાગરો દિવસ[/m]
	[m1]Всемирный день океанов[/m]

ચિત્તરંજનદાસ
Дас, Читтаранджан
	[m1]ચિત્તરંજનદાસ[/m]
	[m1]Дас, Читтаранджан[/m]

સેન્ટ મેરી સ્ટેડિયમ
Сент-Мэрис (стадион)
	[m1]સેન્ટ મેરી સ્ટેડિયમ[/m]
	[m1]Сент-Мэрис (стадион)[/m]

દૂધરાજ
Райская мухоловка
	[m1]દૂધરાજ[/m]
	[m1]Райская мухоловка[/m]

કદંબ
Neolamarckia cadamba
	[m1]કદંબ[/m]
	[m1]Neolamarckia cadamba[/m]

કપિલ
Капила
	[m1]કપિલ[/m]
	[m1]Капила[/m]

વડોદરા જિલ્લો
Вадодара (округ)
	[m1]વડોદરા જિલ્લો[/m]
	[m1]Вадодара (округ)[/m]

ઉત્તર કન્નડ જિલ્લો
Северная Каннада
	[m1]ઉત્તર કન્નડ જિલ્લો[/m]
	[m1]Северная Каннада[/m]

પાટણ
Патан (город, Гуджарат)
	[m1]પાટણ[/m]
	[m1]Патан (город, Гуджарат)[/m]

ગોલપારા
Гоалпара
	[m1]ગોલપારા[/m]
	[m1]Гоалпара[/m]

લિબર્ટી સ્ટેડિયમ
Либерти (стадион)
	[m1]લિબર્ટી સ્ટેડિયમ[/m]
	[m1]Либерти (стадион)[/m]

સાતારા
Сатара
	[m1]સાતારા[/m]
	[m1]Сатара[/m]

શીખ
Сикхи (народ)
	[m1]શીખ[/m]
	[m1]Сикхи (народ)[/m]

ઔરૈયા
Аурайя
	[m1]ઔરૈયા[/m]
	[m1]Аурайя[/m]

અકબરપુર
Акбарпур (Рамабайнагар)
	[m1]અકબરપુર[/m]
	[m1]Акбарпур (Рамабайнагар)[/m]

ઉડ્ડપી
Удипи
	[m1]ઉડ્ડપી[/m]
	[m1]Удипи[/m]

એલેપ્પી
Аллеппи
	[m1]એલેપ્પી[/m]
	[m1]Аллеппи[/m]

નયાગઢ
Наягарх
	[m1]નયાગઢ[/m]
	[m1]Наягарх[/m]

અરાહ
Аррах (Индия)
	[m1]અરાહ[/m]
	[m1]Аррах (Индия)[/m]

બદ્રીનાથ
Бадринатх
	[m1]બદ્રીનાથ[/m]
	[m1]Бадринатх[/m]

અલમોડા
Алмора
	[m1]અલમોડા[/m]
	[m1]Алмора[/m]

અરિયાલુર
Ариялур
	[m1]અરિયાલુર[/m]
	[m1]Ариялур[/m]

અમરેલી
Амрели
	[m1]અમરેલી[/m]
	[m1]Амрели[/m]

ઔરંગાબાદ, બિહાર
Аурангабад (город, Бихар)
	[m1]ઔરંગાબાદ, બિહાર[/m]
	[m1]Аурангабад (город, Бихар)[/m]

ફેક જિલ્લો
Пхек (округ)
	[m1]ફેક જિલ્લો[/m]
	[m1]Пхек (округ)[/m]

મૈસૂર જિલ્લો
Майсур (округ)
	[m1]મૈસૂર જિલ્લો[/m]
	[m1]Майсур (округ)[/m]

ઔરંગાબાદ જિલ્લો
Аурангабад (округ, Махараштра)
	[m1]ઔરંગાબાદ જિલ્લો[/m]
	[m1]Аурангабад (округ, Махараштра)[/m]

બુરહાનપુર
Бурханпур
	[m1]બુરહાનપુર[/m]
	[m1]Бурханпур[/m]

કુરુક્ષેત્ર
Курукшетра
	[m1]કુરુક્ષેત્ર[/m]
	[m1]Курукшетра[/m]

સિટી ગ્રાઉન્ડ
Сити Граунд
	[m1]સિટી ગ્રાઉન્ડ[/m]
	[m1]Сити Граунд[/m]

પીલ ડિસ્ટ્રિક્ટ સ્કૂલ બોર્ડ
Школьный совет Района Пил (Онтарио, Канада)
	[m1]પીલ ડિસ્ટ્રિક્ટ સ્કૂલ બોર્ડ[/m]
	[m1]Школьный совет Района Пил (Онтарио, Канада)[/m]

રાજસમન્દ જિલ્લો
Раджсаманд (округ)
	[m1]રાજસમન્દ જિલ્લો[/m]
	[m1]Раджсаманд (округ)[/m]

ખીલ (રોગ)
Пустула
	[m1]ખીલ (રોગ)[/m]
	[m1]Пустула[/m]

સરસ્વતી લિપિ
Письменность долины Инда
	[m1]સરસ્વતી લિપિ[/m]
	[m1]Письменность долины Инда[/m]

શ્યામમુખ વાઘોમડા
Голуболицая олуша
	[m1]શ્યામમુખ વાઘોમડા[/m]
	[m1]Голуболицая олуша[/m]

મધિયો
Хохлатый осоед
	[m1]મધિયો[/m]
	[m1]Хохлатый осоед[/m]

વેલી ઓફ ફ્લાવર્સ રાષ્ટ્રીય ઉદ્યાન
Долина Цветов
	[m1]વેલી ઓફ ફ્લાવર્સ રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]Долина Цветов[/m]

હિતોપદેશ
Хитопадеша
	[m1]હિતોપદેશ[/m]
	[m1]Хитопадеша[/m]

આગ્રા જિલ્લો
Агра (округ)
	[m1]આગ્રા જિલ્લો[/m]
	[m1]Агра (округ)[/m]

સોનભદ્ર જિલ્લો
Сонбхадра
	[m1]સોનભદ્ર જિલ્લો[/m]
	[m1]Сонбхадра[/m]

કરનાલ જિલ્લો
Карнал (округ)
	[m1]કરનાલ જિલ્લો[/m]
	[m1]Карнал (округ)[/m]

તિરુવલ્લુર
Тируваллур
	[m1]તિરુવલ્લુર[/m]
	[m1]Тируваллур[/m]

કાંકેર
Канкер
	[m1]કાંકેર[/m]
	[m1]Канкер[/m]

કાનપુર દેહાત જિલ્લો
Рамабайнагар
	[m1]કાનપુર દેહાત જિલ્લો[/m]
	[m1]Рамабайнагар[/m]

પશ્ચિમ સિક્કિમ જિલ્લો
Западный Сикким
	[m1]પશ્ચિમ સિક્કિમ જિલ્લો[/m]
	[m1]Западный Сикким[/m]

વૈષ્ણોદેવી (જમ્મુ અને કાશ્મીર)
Вайшно-деви
	[m1]વૈષ્ણોદેવી (જમ્મુ અને કાશ્મીર)[/m]
	[m1]Вайшно-деви[/m]

કૈથલ જિલ્લો
Кайтхал (округ)
	[m1]કૈથલ જિલ્લો[/m]
	[m1]Кайтхал (округ)[/m]

કન્નોજ
Каннаудж
	[m1]કન્નોજ[/m]
	[m1]Каннаудж[/m]

સોનાક્ષી સિંહા
Синха, Сонакши
	[m1]સોનાક્ષી સિંહા[/m]
	[m1]Синха, Сонакши[/m]

જનમેજય
Джанамеджая
	[m1]જનમેજય[/m]
	[m1]Джанамеджая[/m]

એલેન્ડ રોડ
Элланд Роуд
	[m1]એલેન્ડ રોડ[/m]
	[m1]Элланд Роуд[/m]

કિંગ પાવર સ્ટેડિયમ
Кинг Пауэр (стадион)
	[m1]કિંગ પાવર સ્ટેડિયમ[/m]
	[m1]Кинг Пауэр (стадион)[/m]

શ્યોપુર જિલ્લો
Шеопур (округ)
	[m1]શ્યોપુર જિલ્લો[/m]
	[m1]Шеопур (округ)[/m]

ઉમરિયા જિલ્લો
Умария (округ)
	[m1]ઉમરિયા જિલ્લો[/m]
	[m1]Умария (округ)[/m]

હોશંગાબાદ જિલ્લો
Хошангабад (округ)
	[m1]હોશંગાબાદ જિલ્લો[/m]
	[m1]Хошангабад (округ)[/m]

દહીં
Калье
	[m1]દહીં[/m]
	[m1]Калье[/m]

પ્રિફર્ડ સ્ટોક
Привилегированная акция
	[m1]પ્રિફર્ડ સ્ટોક[/m]
	[m1]Привилегированная акция[/m]

બાગપત
Багхпат
	[m1]બાગપત[/m]
	[m1]Багхпат[/m]

ઓનલાઈન વિજ્ઞાપન
Интернет-реклама
	[m1]ઓનલાઈન વિજ્ઞાપન[/m]
	[m1]Интернет-реклама[/m]

અરવલ્લી
Аравали
	[m1]અરવલ્લી[/m]
	[m1]Аравали[/m]

કન્નોજ જિલ્લો
Каннаудж (округ)
	[m1]કન્નોજ જિલ્લો[/m]
	[m1]Каннаудж (округ)[/m]

કે સી સ્ટેડિયમ
Кей Си (стадион)
	[m1]કે સી સ્ટેડિયમ[/m]
	[m1]Кей Си (стадион)[/m]

સાબરમતી નદી
Сабармати
	[m1]સાબરમતી નદી[/m]
	[m1]Сабармати[/m]

જબલપુર જિલ્લો
Джабалпур (округ)
	[m1]જબલપુર જિલ્લો[/m]
	[m1]Джабалпур (округ)[/m]

તુવેર
Голубиный горох
	[m1]તુવેર[/m]
	[m1]Голубиный горох[/m]

બલાંગીર
Балангир
	[m1]બલાંગીર[/m]
	[m1]Балангир[/m]

વાંસવાડા
Бансвара
	[m1]વાંસવાડા[/m]
	[m1]Бансвара[/m]

દીમાપૂર જિલ્લો
Димапур (округ)
	[m1]દીમાપૂર જિલ્લો[/m]
	[m1]Димапур (округ)[/m]

અરમાની
Giorgio Armani
	[m1]અરમાની[/m]
	[m1]Giorgio Armani[/m]

ડેરી
Молочное хозяйство
	[m1]ડેરી[/m]
	[m1]Молочное хозяйство[/m]

બહરૈચ
Бахрайч
	[m1]બહરૈચ[/m]
	[m1]Бахрайч[/m]

ગોડ્ડા જિલ્લો
Годда (округ)
	[m1]ગોડ્ડા જિલ્લો[/m]
	[m1]Годда (округ)[/m]

માહે જીલ્લો
Маэ (округ)
	[m1]માહે જીલ્લો[/m]
	[m1]Маэ (округ)[/m]

અર્ધનારીશ્વર
Ардханари
	[m1]અર્ધનારીશ્વર[/m]
	[m1]Ардханари[/m]

ઓરાઇ
Орай (город)
	[m1]ઓરાઇ[/m]
	[m1]Орай (город)[/m]

બાલેશ્વર
Баласор
	[m1]બાલેશ્વર[/m]
	[m1]Баласор[/m]

આસો
Ашвина
	[m1]આસો[/m]
	[m1]Ашвина[/m]

હિલ્સબોરો સ્ટેડિયમ
Хиллсборо (стадион)
	[m1]હિલ્સબોરો સ્ટેડિયમ[/m]
	[m1]Хиллсборо (стадион)[/m]

ઉજળો ગીધ
Снежный гриф
	[m1]ઉજળો ગીધ[/m]
	[m1]Снежный гриф[/m]

માઇક્રોસોફ્ટ ઓફિસ ૨૦૦૭
Microsoft Office 2007
	[m1]માઇક્રોસોફ્ટ ઓફિસ ૨૦૦૭[/m]
	[m1]Microsoft Office 2007[/m]

ભિવંડી
Бхиванди
	[m1]ભિવંડી[/m]
	[m1]Бхиванди[/m]

એલિફન્ટાની ગુફાઓ
Элефанта
	[m1]એલિફન્ટાની ગુફાઓ[/m]
	[m1]Элефанта[/m]

રતલામ
Ратлам
	[m1]રતલામ[/m]
	[m1]Ратлам[/m]

ખંભાતનો અખાત
Камбейский залив
	[m1]ખંભાતનો અખાત[/m]
	[m1]Камбейский залив[/m]

સિરમૌર જિલ્લો
Сирмур (округ)
	[m1]સિરમૌર જિલ્લો[/m]
	[m1]Сирмур (округ)[/m]

બાજરો
Африканское просо
	[m1]બાજરો[/m]
	[m1]Африканское просо[/m]

સિમ્બાદ (SIMBAD)
SIMBAD
	[m1]સિમ્બાદ (SIMBAD)[/m]
	[m1]SIMBAD[/m]

સાધુ
Садху
	[m1]સાધુ[/m]
	[m1]Садху[/m]

છત્રપુર
Чхатрапур
	[m1]છત્રપુર[/m]
	[m1]Чхатрапур[/m]

અપરિગ્રહ
Апариграха
	[m1]અપરિગ્રહ[/m]
	[m1]Апариграха[/m]

કોટ્ટયમ
Коттаям
	[m1]કોટ્ટયમ[/m]
	[m1]Коттаям[/m]

હીજડા
Хиджра (каста)
	[m1]હીજડા[/m]
	[m1]Хиджра (каста)[/m]

ખોર્ધા જિલ્લો
Кхурда (округ)
	[m1]ખોર્ધા જિલ્લો[/m]
	[m1]Кхурда (округ)[/m]

ઝીરો, અરુણાચલ પ્રદેશ
Зиро
	[m1]ઝીરો, અરુણાચલ પ્રદેશ[/m]
	[m1]Зиро[/m]

મહિષાસુર
Махишасура
	[m1]મહિષાસુર[/m]
	[m1]Махишасура[/m]

મસૂરી
Массури
	[m1]મસૂરી[/m]
	[m1]Массури[/m]

તાપી જિલ્લો
Тапи (округ)
	[m1]તાપી જિલ્લો[/m]
	[m1]Тапи (округ)[/m]

ઘંટી
Жёрнов
	[m1]ઘંટી[/m]
	[m1]Жёрнов[/m]

શ્રીકાકુલમ
Шрикакулам
	[m1]શ્રીકાકુલમ[/m]
	[m1]Шрикакулам[/m]

પદ્મવિભૂષણ
Падма Вибхушан
	[m1]પદ્મવિભૂષણ[/m]
	[m1]Падма Вибхушан[/m]

સ્વિસ બેંક
Банковская система Швейцарии
	[m1]સ્વિસ બેંક[/m]
	[m1]Банковская система Швейцарии[/m]

માચુ પીચુ
Мачу-Пикчу
	[m1]માચુ પીચુ[/m]
	[m1]Мачу-Пикчу[/m]

વિપશ્યના
Випассана
	[m1]વિપશ્યના[/m]
	[m1]Випассана[/m]

તેલંગાણા
Телангана
	[m1]તેલંગાણા[/m]
	[m1]Телангана[/m]

ટ્રાન્સપોર્ટ ફોર લંડન
Transport for London
	[m1]ટ્રાન્સપોર્ટ ફોર લંડન[/m]
	[m1]Transport for London[/m]

શ્રીમદ્ ભાગવતમ્
Бхагавата-пурана
	[m1]શ્રીમદ્ ભાગવતમ્[/m]
	[m1]Бхагавата-пурана[/m]

ટર્ફ મૂરે
Терф Мур
	[m1]ટર્ફ મૂરે[/m]
	[m1]Терф Мур[/m]

મહેન્દ્રગઢ જિલ્લો
Махендрагарх (округ)
	[m1]મહેન્દ્રગઢ જિલ્લો[/m]
	[m1]Махендрагарх (округ)[/m]

પક્ષી અવલોકન
Наблюдение за птицами
	[m1]પક્ષી અવલોકન[/m]
	[m1]Наблюдение за птицами[/m]

ભદ્રક જિલ્લો
Бхадрак (округ)
	[m1]ભદ્રક જિલ્લો[/m]
	[m1]Бхадрак (округ)[/m]

વૃંદાવન
Вриндавана
	[m1]વૃંદાવન[/m]
	[m1]Вриндавана[/m]

ભારદ્વાજ
Бхарадваджа
	[m1]ભારદ્વાજ[/m]
	[m1]Бхарадваджа[/m]

રિંગટોન
Рингтон
	[m1]રિંગટોન[/m]
	[m1]Рингтон[/m]

માઉન્ટ આબુ
Маунт Абу
	[m1]માઉન્ટ આબુ[/m]
	[m1]Маунт Абу[/m]

ચોલામંડલમ
Храмы Чола
	[m1]ચોલામંડલમ[/m]
	[m1]Храмы Чола[/m]

ભારતીય સંસદ
Парламент Индии
	[m1]ભારતીય સંસદ[/m]
	[m1]Парламент Индии[/m]

તાપી નદી
Тапти (река)
	[m1]તાપી નદી[/m]
	[m1]Тапти (река)[/m]

વર્ધમાન
Бардхаман
	[m1]વર્ધમાન[/m]
	[m1]Бардхаман[/m]

બારિપદા
Барипада
	[m1]બારિપદા[/m]
	[m1]Барипада[/m]

બરગઢ
Баргарх
	[m1]બરગઢ[/m]
	[m1]Баргарх[/m]

બસ્તી
Басти (округ)
	[m1]બસ્તી[/m]
	[m1]Басти (округ)[/m]

એશિયાના દેશોની સૂચિ
Список государств и зависимых территорий Азии
	[m1]એશિયાના દેશોની સૂચિ[/m]
	[m1]Список государств и зависимых территорий Азии[/m]

૧૦૨ (અંક)
102 (число)
	[m1]૧૦૨ (અંક)[/m]
	[m1]102 (число)[/m]

વાલ્મીકિ
Вальмики
	[m1]વાલ્મીકિ[/m]
	[m1]Вальмики[/m]

લેડો રોડ
Дорога Ледо
	[m1]લેડો રોડ[/m]
	[m1]Дорога Ледо[/m]

આર્ય સમાજ
Арья-самадж
	[m1]આર્ય સમાજ[/m]
	[m1]Арья-самадж[/m]

વાંદરું
Гульманы
	[m1]વાંદરું[/m]
	[m1]Гульманы[/m]

કાંગડા જિલ્લો
Кангра (округ)
	[m1]કાંગડા જિલ્લો[/m]
	[m1]Кангра (округ)[/m]

ઋગ્વેદ
Ригведа
	[m1]ઋગ્વેદ[/m]
	[m1]Ригведа[/m]

ગાયત્રી
Гаятри-мантра
	[m1]ગાયત્રી[/m]
	[m1]Гаятри-мантра[/m]

દેવરિયા જિલ્લો
Деория (округ)
	[m1]દેવરિયા જિલ્લો[/m]
	[m1]Деория (округ)[/m]

ગુજરાતી લિપિ
Гуджарати (письмо)
	[m1]ગુજરાતી લિપિ[/m]
	[m1]Гуджарати (письмо)[/m]

હઠ યોગ
Хатха-йога
	[m1]હઠ યોગ[/m]
	[m1]Хатха-йога[/m]

વેરિસાઇન
Verisign
	[m1]વેરિસાઇન[/m]
	[m1]Verisign[/m]

વીંજ
Малая цивета
	[m1]વીંજ[/m]
	[m1]Малая цивета[/m]

જયપ્રકાશ નારાયણ
Нараян, Джаяпракаш
	[m1]જયપ્રકાશ નારાયણ[/m]
	[m1]Нараян, Джаяпракаш[/m]

વિશ્વ સંભાષણ અક્ષમતા જાણકારી દિન
Всемирный день распространения информации о проблеме аутизма
	[m1]વિશ્વ સંભાષણ અક્ષમતા જાણકારી દિન[/m]
	[m1]Всемирный день распространения информации о проблеме аутизма[/m]

યેઘીશે ચારેન્ત્સ
Егише Чаренц
	[m1]યેઘીશે ચારેન્ત્સ[/m]
	[m1]Егише Чаренц[/m]

હુગલી નદી
Хугли (река)
	[m1]હુગલી નદી[/m]
	[m1]Хугли (река)[/m]

ગ્લોક પિસ્તોલ
Глок (пистолет)
	[m1]ગ્લોક પિસ્તોલ[/m]
	[m1]Глок (пистолет)[/m]

કેદારનાથ
Кедарнатх
	[m1]કેદારનાથ[/m]
	[m1]Кедарнатх[/m]

ભારતીય જ્યોતિષવિદ્યા
Джьотиша
	[m1]ભારતીય જ્યોતિષવિદ્યા[/m]
	[m1]Джьотиша[/m]

ડુંગરપુર
Дунгарпур
	[m1]ડુંગરપુર[/m]
	[m1]Дунгарпур[/m]

ઇન્દૌર જિલ્લો
Индор (округ)
	[m1]ઇન્દૌર જિલ્લો[/m]
	[m1]Индор (округ)[/m]

ચિકમંગલૂર જિલ્લો
Чикмагалур (округ)
	[m1]ચિકમંગલૂર જિલ્લો[/m]
	[m1]Чикмагалур (округ)[/m]

વેક્યૂમ પંપ
Вакуумный насос
	[m1]વેક્યૂમ પંપ[/m]
	[m1]Вакуумный насос[/m]

કટની જિલ્લો
Катни (округ)
	[m1]કટની જિલ્લો[/m]
	[m1]Катни (округ)[/m]

પુષ્કર
Пушкар
	[m1]પુષ્કર[/m]
	[m1]Пушкар[/m]

કાળો જળ કાગડો
Индийский баклан
	[m1]કાળો જળ કાગડો[/m]
	[m1]Индийский баклан[/m]

પાપલેટ માછલી
Морские лещи
	[m1]પાપલેટ માછલી[/m]
	[m1]Морские лещи[/m]

મમિત જિલ્લો
Мамит (округ)
	[m1]મમિત જિલ્લો[/m]
	[m1]Мамит (округ)[/m]

કોણાર્ક સૂર્ય મંદિર
Храм солнца в Конараке
	[m1]કોણાર્ક સૂર્ય મંદિર[/m]
	[m1]Храм солнца в Конараке[/m]

જળ માર્જર
Гладкошёрстная выдра
	[m1]જળ માર્જર[/m]
	[m1]Гладкошёрстная выдра[/m]

તાંગ્ગુલા રેલ્વે સ્ટેશન (તિબેટ)
Танг-Ла (железнодорожная станция)
	[m1]તાંગ્ગુલા રેલ્વે સ્ટેશન (તિબેટ)[/m]
	[m1]Танг-Ла (железнодорожная станция)[/m]

વિશ્વ સાક્ષરતા દિન
Международный день грамотности
	[m1]વિશ્વ સાક્ષરતા દિન[/m]
	[m1]Международный день грамотности[/m]

અશોક (વનસ્પતિ)
Ашока (растение)
	[m1]અશોક (વનસ્પતિ)[/m]
	[m1]Ашока (растение)[/m]

માલદિવ્સ ના ટાપુઓ
Мальдивский архипелаг
	[m1]માલદિવ્સ ના ટાપુઓ[/m]
	[m1]Мальдивский архипелаг[/m]

અત્રિ
Атри (индуизм)
	[m1]અત્રિ[/m]
	[m1]Атри (индуизм)[/m]

ભવાનીપટના
Бхаванипатна
	[m1]ભવાનીપટના[/m]
	[m1]Бхаванипатна[/m]

ભદ્રક
Бхадрак
	[m1]ભદ્રક[/m]
	[m1]Бхадрак[/m]

ભિલવાડા
Бхилвара
	[m1]ભિલવાડા[/m]
	[m1]Бхилвара[/m]

ભરૂચ
Бхаруч
	[m1]ભરૂચ[/m]
	[m1]Бхаруч[/m]

ભાગલપુર
Бхагалпур
	[m1]ભાગલપુર[/m]
	[m1]Бхагалпур[/m]

ધ્રુવ હેલીકોપ્ટર
HAL Dhruv
	[m1]ધ્રુવ હેલીકોપ્ટર[/m]
	[m1]HAL Dhruv[/m]

હાવેરી જિલ્લો
Хавери (округ)
	[m1]હાવેરી જિલ્લો[/m]
	[m1]Хавери (округ)[/m]

અલીગઢ જિલ્લો
Алигарх (округ)
	[m1]અલીગઢ જિલ્લો[/m]
	[m1]Алигарх (округ)[/m]

સાહિબગંજ જિલ્લો
Сахибгандж (округ)
	[m1]સાહિબગંજ જિલ્લો[/m]
	[m1]Сахибгандж (округ)[/m]

સિંધુદુર્ગ જિલ્લો
Синдхудург (округ)
	[m1]સિંધુદુર્ગ જિલ્લો[/m]
	[m1]Синдхудург (округ)[/m]

દક્ષિણ એશિયા
Южная Азия
	[m1]દક્ષિણ એશિયા[/m]
	[m1]Южная Азия[/m]

નૈનિતાલ
Найнитал
	[m1]નૈનિતાલ[/m]
	[m1]Найнитал[/m]

રામનાથપુરમ
Раманатхапурам
	[m1]રામનાથપુરમ[/m]
	[m1]Раманатхапурам[/m]

ખેડા
Кхеда
	[m1]ખેડા[/m]
	[m1]Кхеда[/m]

ગંજામ જિલ્લો
Ганджам (округ)
	[m1]ગંજામ જિલ્લો[/m]
	[m1]Ганджам (округ)[/m]

વિલિયમ વિલ્સન(તરણશાસ્ત્રી)
Уилсон, Уильям
	[m1]વિલિયમ વિલ્સન(તરણશાસ્ત્રી)[/m]
	[m1]Уилсон, Уильям[/m]

કપૂરથલા
Капуртхала
	[m1]કપૂરથલા[/m]
	[m1]Капуртхала[/m]

સ્વલૈંગિકૌત્તેજના
Нарциссизм (сексология)
	[m1]સ્વલૈંગિકૌત્તેજના[/m]
	[m1]Нарциссизм (сексология)[/m]

કંપની (કાયદો)
Коммерческая организация
	[m1]કંપની (કાયદો)[/m]
	[m1]Коммерческая организация[/m]

પૂજા ભટ્ટ
Бхатт, Пуджа
	[m1]પૂજા ભટ્ટ[/m]
	[m1]Бхатт, Пуджа[/m]

આઝમગઢ જિલ્લો
Азамгарх (округ)
	[m1]આઝમગઢ જિલ્લો[/m]
	[m1]Азамгарх (округ)[/m]

અઝટેક ચિત્રલિપિ
Астекское письмо
	[m1]અઝટેક ચિત્રલિપિ[/m]
	[m1]Астекское письмо[/m]

ટાટા ટી
Tata Tea Limited
	[m1]ટાટા ટી[/m]
	[m1]Tata Tea Limited[/m]

બિજનૌર
Биджнор
	[m1]બિજનૌર[/m]
	[m1]Биджнор[/m]

કાઠમંડુ જિલ્લો, નેપાળ
Катманду (район)
	[m1]કાઠમંડુ જિલ્લો, નેપાળ[/m]
	[m1]Катманду (район)[/m]

બાબર
Бабур
	[m1]બાબર[/m]
	[m1]Бабур[/m]

ભુજ
Бхудж
	[m1]ભુજ[/m]
	[m1]Бхудж[/m]

કોયલ
Коэль
	[m1]કોયલ[/m]
	[m1]Коэль[/m]

બદૌન
Бадаюн
	[m1]બદૌન[/m]
	[m1]Бадаюн[/m]

બલાંગીર જિલ્લો
Балангир (округ)
	[m1]બલાંગીર જિલ્લો[/m]
	[m1]Балангир (округ)[/m]

બનારસ હિંદુ યુનિવર્સિટી
Бенаресский индуистский университет
	[m1]બનારસ હિંદુ યુનિવર્સિટી[/m]
	[m1]Бенаресский индуистский университет[/m]

બનાસકાંઠા જિલ્લો
Банаскантха
	[m1]બનાસકાંઠા જિલ્લો[/m]
	[m1]Банаскантха[/m]

વાંસવાડા જિલ્લો
Бансвара (округ)
	[m1]વાંસવાડા જિલ્લો[/m]
	[m1]Бансвара (округ)[/m]

વર્ધમાન જિલ્લો
Бардхаман (округ)
	[m1]વર્ધમાન જિલ્લો[/m]
	[m1]Бардхаман (округ)[/m]

બરગઢ જિલ્લો
Баргарх (округ)
	[m1]બરગઢ જિલ્લો[/m]
	[m1]Баргарх (округ)[/m]

શિન્તો
Синтоизм
	[m1]શિન્તો[/m]
	[m1]Синтоизм[/m]

સમઘન
Куб
	[m1]સમઘન[/m]
	[m1]Куб[/m]

બીડ
Бид (город)
	[m1]બીડ[/m]
	[m1]Бид (город)[/m]

બીડ જિલ્લો
Бид (округ)
	[m1]બીડ જિલ્લો[/m]
	[m1]Бид (округ)[/m]

બેલગામ જિલ્લો
Белгаум (округ)
	[m1]બેલગામ જિલ્લો[/m]
	[m1]Белгаум (округ)[/m]

કરુર
Карур
	[m1]કરુર[/m]
	[m1]Карур[/m]

સામાજિક સાહસિકતા
Социальное предпринимательство
	[m1]સામાજિક સાહસિકતા[/m]
	[m1]Социальное предпринимательство[/m]

દ્વારકા
Дварка
	[m1]દ્વારકા[/m]
	[m1]Дварка[/m]

પત્તાદકલ
Паттадакал
	[m1]પત્તાદકલ[/m]
	[m1]Паттадакал[/m]

તાલુકો
Техсил
	[m1]તાલુકો[/m]
	[m1]Техсил[/m]

ગંગોત્રી
Ганготри
	[m1]ગંગોત્રી[/m]
	[m1]Ганготри[/m]

સેન્ટ એન્ડ્રુ સ્ટેડિયમ
Сент-Эндрюс (стадион)
	[m1]સેન્ટ એન્ડ્રુ સ્ટેડિયમ[/m]
	[m1]Сент-Эндрюс (стадион)[/m]

ભારતીય રેલ
Indian Railways
	[m1]ભારતીય રેલ[/m]
	[m1]Indian Railways[/m]

બ્રાહ્મણ ગ્રંથો
Брахманы (книги)
	[m1]બ્રાહ્મણ ગ્રંથો[/m]
	[m1]Брахманы (книги)[/m]

અરુણાચલ પ્રદેશના મુખ્યમંત્રીઓ
Список главных министров Аруначал-Прадеш
	[m1]અરુણાચલ પ્રદેશના મુખ્યમંત્રીઓ[/m]
	[m1]Список главных министров Аруначал-Прадеш[/m]

પરશુરામ
Парашурама
	[m1]પરશુરામ[/m]
	[m1]Парашурама[/m]

વેબ ઓન્ટોલોજિ ભાષા
Web Ontology Language
	[m1]વેબ ઓન્ટોલોજિ ભાષા[/m]
	[m1]Web Ontology Language[/m]

નાનો કરકરીયો
Индийская камышовка
	[m1]નાનો કરકરીયો[/m]
	[m1]Индийская камышовка[/m]

હવા મહેલ
Хава-Махал
	[m1]હવા મહેલ[/m]
	[m1]Хава-Махал[/m]

લાહૌલ અને સ્પીતી જિલ્લો
Лахул и Спити
	[m1]લાહૌલ અને સ્પીતી જિલ્લો[/m]
	[m1]Лахул и Спити[/m]

કથકલી
Катхакали
	[m1]કથકલી[/m]
	[m1]Катхакали[/m]

સ્મૃતિ
Смрити
	[m1]સ્મૃતિ[/m]
	[m1]Смрити[/m]

પુરુષનું પ્રજનનતંત્ર
Мужская половая система
	[m1]પુરુષનું પ્રજનનતંત્ર[/m]
	[m1]Мужская половая система[/m]

એસ્કેરિયાસિસ
Аскаридоз
	[m1]એસ્કેરિયાસિસ[/m]
	[m1]Аскаридоз[/m]

ડાંગર
Заливное поле
	[m1]ડાંગર[/m]
	[m1]Заливное поле[/m]

નારદ મુનિ
Нарада
	[m1]નારદ મુનિ[/m]
	[m1]Нарада[/m]

કુંતી
Кунти
	[m1]કુંતી[/m]
	[m1]Кунти[/m]

કચ્છનો અખાત
Качский залив
	[m1]કચ્છનો અખાત[/m]
	[m1]Качский залив[/m]

મછલીપટનમ
Мачилипатнам
	[m1]મછલીપટનમ[/m]
	[m1]Мачилипатнам[/m]

ભારતીય તારક કાચબો
Звёздчатая черепаха
	[m1]ભારતીય તારક કાચબો[/m]
	[m1]Звёздчатая черепаха[/m]

શરણાઈ
Шахнай
	[m1]શરણાઈ[/m]
	[m1]Шахнай[/m]

શિવરાત્રિ
Махашиваратри
	[m1]શિવરાત્રિ[/m]
	[m1]Махашиваратри[/m]

ચંદ્રગુપ્ત પ્રથમ
Чандрагупта I
	[m1]ચંદ્રગુપ્ત પ્રથમ[/m]
	[m1]Чандрагупта I[/m]

ધોતીયું
Дхоти
	[m1]ધોતીયું[/m]
	[m1]Дхоти[/m]

દત્તાત્રેય
Даттатрея
	[m1]દત્તાત્રેય[/m]
	[m1]Даттатрея[/m]

બુંદેલખંડ
Бунделкханд
	[m1]બુંદેલખંડ[/m]
	[m1]Бунделкханд[/m]

વીઝેડ ૫૮
CZ SA Vz.58
	[m1]વીઝેડ ૫૮[/m]
	[m1]CZ SA Vz.58[/m]

ભગવદ્ ગીતા તેના મૂળ રૂપે
Бхагавад-гита как она есть
	[m1]ભગવદ્ ગીતા તેના મૂળ રૂપે[/m]
	[m1]Бхагавад-гита как она есть[/m]

કાલ ભૈરવ
Бхайрава
	[m1]કાલ ભૈરવ[/m]
	[m1]Бхайрава[/m]

ભજન
Бхаджан
	[m1]ભજન[/m]
	[m1]Бхаджан[/m]

ભરતપુર જિલ્લો
Бхаратпур (округ)
	[m1]ભરતપુર જિલ્લો[/m]
	[m1]Бхаратпур (округ)[/m]

ભરૂચ જિલ્લો
Бхаруч (округ)
	[m1]ભરૂચ જિલ્લો[/m]
	[m1]Бхаруч (округ)[/m]

ભાવનગર જિલ્લો
Бхавнагар (округ)
	[m1]ભાવનગર જિલ્લો[/m]
	[m1]Бхавнагар (округ)[/m]

ભૃગુ
Бхригу
	[m1]ભૃગુ[/m]
	[m1]Бхригу[/m]

વિશ્વ જનસંખ્યા દિન
Всемирный день народонаселения
	[m1]વિશ્વ જનસંખ્યા દિન[/m]
	[m1]Всемирный день народонаселения[/m]

રુદ્ર
Рудра
	[m1]રુદ્ર[/m]
	[m1]Рудра[/m]

ઝભ્ભો
Курта (одежда)
	[m1]ઝભ્ભો[/m]
	[m1]Курта (одежда)[/m]

વરૂ
Азиатский волк
	[m1]વરૂ[/m]
	[m1]Азиатский волк[/m]

આંતરરાષ્ટ્રીય નૃત્ય દિવસ
Международный день танца
	[m1]આંતરરાષ્ટ્રીય નૃત્ય દિવસ[/m]
	[m1]Международный день танца[/m]

પાંડુ
Панду
	[m1]પાંડુ[/m]
	[m1]Панду[/m]

વરાહમિહિર
Варахамихира
	[m1]વરાહમિહિર[/m]
	[m1]Варахамихира[/m]

ચંપાવત
Чампават
	[m1]ચંપાવત[/m]
	[m1]Чампават[/m]

ચંદ્રપૂર
Чандрапур
	[m1]ચંદ્રપૂર[/m]
	[m1]Чандрапур[/m]

બુંદી
Бунди
	[m1]બુંદી[/m]
	[m1]Бунди[/m]

ચામરાજનગર જિલ્લો
Чамраджнагар (округ)
	[m1]ચામરાજનગર જિલ્લો[/m]
	[m1]Чамраджнагар (округ)[/m]

રાજગીર
Раджгир
	[m1]રાજગીર[/m]
	[m1]Раджгир[/m]

ઘોરાડ
Индийская большая дрофа
	[m1]ઘોરાડ[/m]
	[m1]Индийская большая дрофа[/m]

ભારતનું પ્રવેશદ્વાર
Ворота в Индию
	[m1]ભારતનું પ્રવેશદ્વાર[/m]
	[m1]Ворота в Индию[/m]

નોબેલ પારિતોષિક વડે સન્માનીત મહિલાઓ
Список женщин — лауреатов Нобелевской премии
	[m1]નોબેલ પારિતોષિક વડે સન્માનીત મહિલાઓ[/m]
	[m1]Список женщин — лауреатов Нобелевской премии[/m]

કેદારનાથ જ્યોતિર્લિંગ
Храм Кедарнатха
	[m1]કેદારનાથ જ્યોતિર્લિંગ[/m]
	[m1]Храм Кедарнатха[/m]

કાર્ડિફ સિટી સ્ટેડિયમ
Кардифф Сити (стадион)
	[m1]કાર્ડિફ સિટી સ્ટેડિયમ[/m]
	[m1]Кардифф Сити (стадион)[/m]

ટ્વેન્ટી20
Twenty20
	[m1]ટ્વેન્ટી20[/m]
	[m1]Twenty20[/m]

ચૈતન્ય મહાપ્રભુ
Чайтанья
	[m1]ચૈતન્ય મહાપ્રભુ[/m]
	[m1]Чайтанья[/m]

સંબલપુર
Самбалпур
	[m1]સંબલપુર[/m]
	[m1]Самбалпур[/m]

ઈટાવા
Этавах
	[m1]ઈટાવા[/m]
	[m1]Этавах[/m]

વેળાવદર કાળિયાર રાષ્ટ્રીય ઉદ્યાન
Велавадар (национальный парк)
	[m1]વેળાવદર કાળિયાર રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]Велавадар (национальный парк)[/m]

ચેંગલોન્ગ
Чангланг
	[m1]ચેંગલોન્ગ[/m]
	[m1]Чангланг[/m]

વસુદેવ
Васудева
	[m1]વસુદેવ[/m]
	[m1]Васудева[/m]

દ્રોણ
Дрона
	[m1]દ્રોણ[/m]
	[m1]Дрона[/m]

કાંશીરામ નગર જિલ્લો
Канширамнагар
	[m1]કાંશીરામ નગર જિલ્લો[/m]
	[m1]Канширамнагар[/m]

ઉજ્જૈન જિલ્લો
Удджайн (округ)
	[m1]ઉજ્જૈન જિલ્લો[/m]
	[m1]Удджайн (округ)[/m]

બ્રહ્મોસમાજ
Брахмо-самадж
	[m1]બ્રહ્મોસમાજ[/m]
	[m1]Брахмо-самадж[/m]

તુમકુર
Тумкур
	[m1]તુમકુર[/m]
	[m1]Тумкур[/m]

ખનીજ તેલનું ઉત્પાદન કરતા દેશોની યાદી
Список стран по добыче нефти
	[m1]ખનીજ તેલનું ઉત્પાદન કરતા દેશોની યાદી[/m]
	[m1]Список стран по добыче нефти[/m]

દક્ષિણ અમેરિકાના દેશોની યાદી
Список государств и зависимых территорий Южной Америки
	[m1]દક્ષિણ અમેરિકાના દેશોની યાદી[/m]
	[m1]Список государств и зависимых территорий Южной Америки[/m]

હૈલાકાંડી
Хайлаканди
	[m1]હૈલાકાંડી[/m]
	[m1]Хайлаканди[/m]

ટોંક જિલ્લો
Тонк (округ)
	[m1]ટોંક જિલ્લો[/m]
	[m1]Тонк (округ)[/m]

જ્ઞાનપીઠ એવોર્ડ
Джнянпитх
	[m1]જ્ઞાનપીઠ એવોર્ડ[/m]
	[m1]Джнянпитх[/m]

રાયચૂર
Райчур
	[m1]રાયચૂર[/m]
	[m1]Райчур[/m]

વેદાંગ
Веданга
	[m1]વેદાંગ[/m]
	[m1]Веданга[/m]

લક્ષ્મણ
Лакшмана
	[m1]લક્ષ્મણ[/m]
	[m1]Лакшмана[/m]

પાપડ
Пападам
	[m1]પાપડ[/m]
	[m1]Пападам[/m]

ઢોસા
Доса
	[m1]ઢોસા[/m]
	[m1]Доса[/m]

લોહરદગ્ગા
Лохардага
	[m1]લોહરદગ્ગા[/m]
	[m1]Лохардага[/m]

સીતાપુર
Ситапур
	[m1]સીતાપુર[/m]
	[m1]Ситапур[/m]

બિન-નિવાસી ભારતીય અને ભારતીય મૂળની વ્યક્તિ
Индийская диаспора
	[m1]બિન-નિવાસી ભારતીય અને ભારતીય મૂળની વ્યક્તિ[/m]
	[m1]Индийская диаспора[/m]

લઘુ ધિરાણ
Микрофинансирование
	[m1]લઘુ ધિરાણ[/m]
	[m1]Микрофинансирование[/m]

અરડૂસી
Юстиция сосудистая
	[m1]અરડૂસી[/m]
	[m1]Юстиция сосудистая[/m]

હોશિયારપુર
Хошиарпур
	[m1]હોશિયારપુર[/m]
	[m1]Хошиарпур[/m]

એલેપ્પી જિલ્લો
Аллеппи (округ)
	[m1]એલેપ્પી જિલ્લો[/m]
	[m1]Аллеппи (округ)[/m]

ગણેશ ચતુર્થી
Ганеша-чатуртхи
	[m1]ગણેશ ચતુર્થી[/m]
	[m1]Ганеша-чатуртхи[/m]

ગુના જિલ્લો
Гуна (округ)
	[m1]ગુના જિલ્લો[/m]
	[m1]Гуна (округ)[/m]

વિશ્વ રક્તદાન દિવસ
Всемирный день донора крови
	[m1]વિશ્વ રક્તદાન દિવસ[/m]
	[m1]Всемирный день донора крови[/m]

સ્વામિનારાયણ
Сахаджананда Свами
	[m1]સ્વામિનારાયણ[/m]
	[m1]Сахаджананда Свами[/m]

નાગલી
Дагусса
	[m1]નાગલી[/m]
	[m1]Дагусса[/m]

પદ્મભૂષણ
Падма Бхушан
	[m1]પદ્મભૂષણ[/m]
	[m1]Падма Бхушан[/m]

શિંગોડા (ફળ)
Болотница сладкая
	[m1]શિંગોડા (ફળ)[/m]
	[m1]Болотница сладкая[/m]

વિષ્ણુપુર જિલ્લો
Вишнупур (округ)
	[m1]વિષ્ણુપુર જિલ્લો[/m]
	[m1]Вишнупур (округ)[/m]

ઉન્નાવ
Уннао
	[m1]ઉન્નાવ[/m]
	[m1]Уннао[/m]

સિરોહી
Сирохи
	[m1]સિરોહી[/m]
	[m1]Сирохи[/m]

લોટસ ટેમ્પલ, દિલ્હી
Храм Лотоса
	[m1]લોટસ ટેમ્પલ, દિલ્હી[/m]
	[m1]Храм Лотоса[/m]

મોહિનીયટ્ટમ
Мохини-аттам
	[m1]મોહિનીયટ્ટમ[/m]
	[m1]Мохини-аттам[/m]

ખાખરો
Бутея односемянная
	[m1]ખાખરો[/m]
	[m1]Бутея односемянная[/m]

થાણા જિલ્લો
Тхане (округ)
	[m1]થાણા જિલ્લો[/m]
	[m1]Тхане (округ)[/m]

ભારતીય રિઝર્વ બેંક
Резервный банк Индии
	[m1]ભારતીય રિઝર્વ બેંક[/m]
	[m1]Резервный банк Индии[/m]

સિલચર
Силчар
	[m1]સિલચર[/m]
	[m1]Силчар[/m]

પહાડી ભાષા
Пахари (языки)
	[m1]પહાડી ભાષા[/m]
	[m1]Пахари (языки)[/m]

સવાઇ માધોપુર
Савай-Мадхопур
	[m1]સવાઇ માધોપુર[/m]
	[m1]Савай-Мадхопур[/m]

વિષ્ણુ સહસ્રનામ
Вишну-сахасранама
	[m1]વિષ્ણુ સહસ્રનામ[/m]
	[m1]Вишну-сахасранама[/m]

ભારતીય વિજ્ઞાન સંસ્થા
Индийский научный институт
	[m1]ભારતીય વિજ્ઞાન સંસ્થા[/m]
	[m1]Индийский научный институт[/m]

પદ્મશ્રી
Падма Шри
	[m1]પદ્મશ્રી[/m]
	[m1]Падма Шри[/m]

શોલે
Месть и закон
	[m1]શોલે[/m]
	[m1]Месть и закон[/m]

લાખ
Лакх
	[m1]લાખ[/m]
	[m1]Лакх[/m]

કથક
Катхак
	[m1]કથક[/m]
	[m1]Катхак[/m]

જીમ કોર્બેટ રાષ્ટ્રીય ઉદ્યાન
Корбетт (национальный парк)
	[m1]જીમ કોર્બેટ રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]Корбетт (национальный парк)[/m]

પાલનપુર
Паланпур
	[m1]પાલનપુર[/m]
	[m1]Паланпур[/m]

ગોરડ
Акация сенегальская
	[m1]ગોરડ[/m]
	[m1]Акация сенегальская[/m]

કોહિમા જિલ્લો
Кохима (округ)
	[m1]કોહિમા જિલ્લો[/m]
	[m1]Кохима (округ)[/m]

મિર્જાપુર
Мирзапур (город, Индия)
	[m1]મિર્જાપુર[/m]
	[m1]Мирзапур (город, Индия)[/m]

કોપ્પલ જિલ્લો
Коппал (округ)
	[m1]કોપ્પલ જિલ્લો[/m]
	[m1]Коппал (округ)[/m]

ફોર્બ્સ
Forbes
	[m1]ફોર્બ્સ[/m]
	[m1]Forbes[/m]

ઈડલી
Идли
	[m1]ઈડલી[/m]
	[m1]Идли[/m]

હસન જિલ્લો
Хассан (округ)
	[m1]હસન જિલ્લો[/m]
	[m1]Хассан (округ)[/m]

મલપ્પુરમ
Малаппурам
	[m1]મલપ્પુરમ[/m]
	[m1]Малаппурам[/m]

વીણા
Вина (музыкальный инструмент)
	[m1]વીણા[/m]
	[m1]Вина (музыкальный инструмент)[/m]

તુલસી
Туласи
	[m1]તુલસી[/m]
	[m1]Туласи[/m]

વાંસળી
Бансури
	[m1]વાંસળી[/m]
	[m1]Бансури[/m]

મારુતિ સુઝુકી
Maruti Suzuki India Ltd
	[m1]મારુતિ સુઝુકી[/m]
	[m1]Maruti Suzuki India Ltd[/m]

રોહતક જિલ્લો
Рохтак (округ)
	[m1]રોહતક જિલ્લો[/m]
	[m1]Рохтак (округ)[/m]

ગૂડિસન પાર્ક
Гудисон Парк
	[m1]ગૂડિસન પાર્ક[/m]
	[m1]Гудисон Парк[/m]

જગતસિંહપુર જિલ્લો
Джагатсингхпур (округ)
	[m1]જગતસિંહપુર જિલ્લો[/m]
	[m1]Джагатсингхпур (округ)[/m]

યમનોત્રી
Ямунотри
	[m1]યમનોત્રી[/m]
	[m1]Ямунотри[/m]

કુરુક્ષેત્ર જિલ્લો
Курукшетра (округ)
	[m1]કુરુક્ષેત્ર જિલ્લો[/m]
	[m1]Курукшетра (округ)[/m]

વર્ધા જિલ્લો
Вардха (округ)
	[m1]વર્ધા જિલ્લો[/m]
	[m1]Вардха (округ)[/m]

ચિકમંગલુર
Чикмагалур
	[m1]ચિકમંગલુર[/m]
	[m1]Чикмагалур[/m]

ફઇ ઝીઓ-તોગ
Фэй Сяотун
	[m1]ફઇ ઝીઓ-તોગ[/m]
	[m1]Фэй Сяотун[/m]

મૃણાલ સેન
Сен, Мринал
	[m1]મૃણાલ સેન[/m]
	[m1]Сен, Мринал[/m]

યુધિષ્ઠિર
Юдхиштхира
	[m1]યુધિષ્ઠિર[/m]
	[m1]Юдхиштхира[/m]

ગોરખનાથ
Горакшанатх
	[m1]ગોરખનાથ[/m]
	[m1]Горакшанатх[/m]

છિન્દવાડા
Чхиндвара
	[m1]છિન્દવાડા[/m]
	[m1]Чхиндвара[/m]

કોટા જિલ્લો
Кота (округ)
	[m1]કોટા જિલ્લો[/m]
	[m1]Кота (округ)[/m]

રાયબરેલી
Рай-Барели
	[m1]રાયબરેલી[/m]
	[m1]Рай-Барели[/m]

રીવા
Рева (Индия)
	[m1]રીવા[/m]
	[m1]Рева (Индия)[/m]

ટોંક
Тонк
	[m1]ટોંક[/m]
	[m1]Тонк[/m]

વરૂણ
Варуна
	[m1]વરૂણ[/m]
	[m1]Варуна[/m]

એલુર
Элуру
	[m1]એલુર[/m]
	[m1]Элуру[/m]

પલક્કડ
Палаккад
	[m1]પલક્કડ[/m]
	[m1]Палаккад[/m]

હુગલી ચુચુરા
Чинсура
	[m1]હુગલી ચુચુરા[/m]
	[m1]Чинсура[/m]

મેદિનીપુર
Мидинипур
	[m1]મેદિનીપુર[/m]
	[m1]Мидинипур[/m]

તવાંગ
Таванг (город)
	[m1]તવાંગ[/m]
	[m1]Таванг (город)[/m]

માંડ્યા
Мандья
	[m1]માંડ્યા[/m]
	[m1]Мандья[/m]

ઝુનઝુનુન
Джхунджхуну
	[m1]ઝુનઝુનુન[/m]
	[m1]Джхунджхуну[/m]

સાગર
Сагар (Мадхья-Прадеш)
	[m1]સાગર[/m]
	[m1]Сагар (Мадхья-Прадеш)[/m]

જગદાલપુર
Джагдалпур
	[m1]જગદાલપુર[/m]
	[m1]Джагдалпур[/m]

કૃષ્ણાગિરિ
Кришнагири
	[m1]કૃષ્ણાગિરિ[/m]
	[m1]Кришнагири[/m]

સુલ્તાનપુર
Султанпур (город)
	[m1]સુલ્તાનપુર[/m]
	[m1]Султанпур (город)[/m]

હજારીબાગ
Хазарибагх
	[m1]હજારીબાગ[/m]
	[m1]Хазарибагх[/m]

લલિતપુર
Лалитпур (Индия)
	[m1]લલિતપુર[/m]
	[m1]Лалитпур (Индия)[/m]

શિવગંગાઇ
Шиваганга
	[m1]શિવગંગાઇ[/m]
	[m1]Шиваганга[/m]

એર્નાકુલમ
Эрнакулам
	[m1]એર્નાકુલમ[/m]
	[m1]Эрнакулам[/m]

જૌનપુર
Джаунпур
	[m1]જૌનપુર[/m]
	[m1]Джаунпур[/m]

મહારાજગંજ
Махараджгандж
	[m1]મહારાજગંજ[/m]
	[m1]Махараджгандж[/m]

શ્રવણબેલગોડા
Шраванабелагола
	[m1]શ્રવણબેલગોડા[/m]
	[m1]Шраванабелагола[/m]

સુવર્ણપુર
Сонепур
	[m1]સુવર્ણપુર[/m]
	[m1]Сонепур[/m]

હાવેરી
Хавери
	[m1]હાવેરી[/m]
	[m1]Хавери[/m]

પ્રતાપગઢ
Пратапгарх (Уттар-Прадеш)
	[m1]પ્રતાપગઢ[/m]
	[m1]Пратапгарх (Уттар-Прадеш)[/m]

મલપ્પુરમ જિલ્લો
Малаппурам (округ)
	[m1]મલપ્પુરમ જિલ્લો[/m]
	[m1]Малаппурам (округ)[/m]

હેલ બેરી
Берри, Хэлли
	[m1]હેલ બેરી[/m]
	[m1]Берри, Хэлли[/m]

જ્ઞાનેશ્વર
Днянешвар
	[m1]જ્ઞાનેશ્વર[/m]
	[m1]Днянешвар[/m]

કરમદાં
Каранда
	[m1]કરમદાં[/m]
	[m1]Каранда[/m]

જેટકનેક્ટ
JetLite
	[m1]જેટકનેક્ટ[/m]
	[m1]JetLite[/m]

વિશ્વ બૌદ્ધિક સંપદા દિન
Международный день интеллектуальной собственности
	[m1]વિશ્વ બૌદ્ધિક સંપદા દિન[/m]
	[m1]Международный день интеллектуальной собственности[/m]

દ્રૌપદી
Драупади
	[m1]દ્રૌપદી[/m]
	[m1]Драупади[/m]

દરિયાઈ પ્રદૂષણ
Загрязнение океанов
	[m1]દરિયાઈ પ્રદૂષણ[/m]
	[m1]Загрязнение океанов[/m]

ચંબા જિલ્લો
Чамба (округ)
	[m1]ચંબા જિલ્લો[/m]
	[m1]Чамба (округ)[/m]

ચંબલ નદી
Чамбал
	[m1]ચંબલ નદી[/m]
	[m1]Чамбал[/m]

ચામુંડા
Чамунда
	[m1]ચામુંડા[/m]
	[m1]Чамунда[/m]

બલરામ
Баларама
	[m1]બલરામ[/m]
	[m1]Баларама[/m]

કચ્છ જિલ્લો
Кач (округ)
	[m1]કચ્છ જિલ્લો[/m]
	[m1]Кач (округ)[/m]

આંતરરાષ્ટ્રીય યુવાદિન
Международный день молодёжи
	[m1]આંતરરાષ્ટ્રીય યુવાદિન[/m]
	[m1]Международный день молодёжи[/m]

સેલહર્સ્ટ પાર્ક
Селхерст Парк
	[m1]સેલહર્સ્ટ પાર્ક[/m]
	[m1]Селхерст Парк[/m]

યોગસૂત્ર
Йога-сутры
	[m1]યોગસૂત્ર[/m]
	[m1]Йога-сутры[/m]

સૌરાષ્ટ્ર
Саураштра
	[m1]સૌરાષ્ટ્ર[/m]
	[m1]Саураштра[/m]

ફિંગર ઇલેવન
Finger Eleven
	[m1]ફિંગર ઇલેવન[/m]
	[m1]Finger Eleven[/m]

કયામત
Исламская эсхатология
	[m1]કયામત[/m]
	[m1]Исламская эсхатология[/m]

ચીપકો આંદોલન
Чипко
	[m1]ચીપકો આંદોલન[/m]
	[m1]Чипко[/m]

ચિત્તોડગઢ જિલ્લો
Читторгарх (округ)
	[m1]ચિત્તોડગઢ જિલ્લો[/m]
	[m1]Читторгарх (округ)[/m]

વાલ
Лобия
	[m1]વાલ[/m]
	[m1]Лобия[/m]

તીર્થંકર
Тиртханкара
	[m1]તીર્થંકર[/m]
	[m1]Тиртханкара[/m]

નવગ્રહ
Наваграха
	[m1]નવગ્રહ[/m]
	[m1]Наваграха[/m]

દર્શન
Философия индуизма
	[m1]દર્શન[/m]
	[m1]Философия индуизма[/m]

અગન ચંડુલ
Яванский жаворонок
	[m1]અગન ચંડુલ[/m]
	[m1]Яванский жаворонок[/m]

શિરાજી કાબર
Береговая майна
	[m1]શિરાજી કાબર[/m]
	[m1]Береговая майна[/m]

નાગેશ્વર
Нагешвара
	[m1]નાગેશ્વર[/m]
	[m1]Нагешвара[/m]

ચુરુ જિલ્લો
Чуру (округ)
	[m1]ચુરુ જિલ્લો[/m]
	[m1]Чуру (округ)[/m]

ભારતનો સ્વાતંત્ર્ય સંગ્રામ
Индийское национально-освободительное движение
	[m1]ભારતનો સ્વાતંત્ર્ય સંગ્રામ[/m]
	[m1]Индийское национально-освободительное движение[/m]

ભીમાશંકર
Бхимашанкар
	[m1]ભીમાશંકર[/m]
	[m1]Бхимашанкар[/m]

ઓમકારેશ્વર
Омкарешвар
	[m1]ઓમકારેશ્વર[/m]
	[m1]Омкарешвар[/m]

કેમ્પર્સ નેટવર્ક
Campus Area Network
	[m1]કેમ્પર્સ નેટવર્ક[/m]
	[m1]Campus Area Network[/m]

અષાઢ
Ашадха
	[m1]અષાઢ[/m]
	[m1]Ашадха[/m]

લલિતપુર જિલ્લો, નેપાળ
Лалитпур (район)
	[m1]લલિતપુર જિલ્લો, નેપાળ[/m]
	[m1]Лалитпур (район)[/m]

કચ્છનું મોટું રણ
Большой Качский Ранн
	[m1]કચ્છનું મોટું રણ[/m]
	[m1]Большой Качский Ранн[/m]

જેકુઝી
Джакузи
	[m1]જેકુઝી[/m]
	[m1]Джакузи[/m]

લીડ્ઝ યુનાઈટેડ ફૂટબૉલ ક્લબ
Лидс Юнайтед
	[m1]લીડ્ઝ યુનાઈટેડ ફૂટબૉલ ક્લબ[/m]
	[m1]Лидс Юнайтед[/m]

લિવરપૂલ ફૂટબોલ ક્લબ
Ливерпуль (футбольный клуб)
	[m1]લિવરપૂલ ફૂટબોલ ક્લબ[/m]
	[m1]Ливерпуль (футбольный клуб)[/m]

જયપુર જિલ્લો
Джайпур (округ)
	[m1]જયપુર જિલ્લો[/m]
	[m1]Джайпур (округ)[/m]

સાતારા જિલ્લો
Сатара (округ)
	[m1]સાતારા જિલ્લો[/m]
	[m1]Сатара (округ)[/m]

ડાંગ જિલ્લો
Данг
	[m1]ડાંગ જિલ્લો[/m]
	[m1]Данг[/m]

ઈન્સીડ
INSEAD
	[m1]ઈન્સીડ[/m]
	[m1]INSEAD[/m]

કરોડ
Крор
	[m1]કરોડ[/m]
	[m1]Крор[/m]

સૂર્યનમસ્કાર
Сурья-намаскара
	[m1]સૂર્યનમસ્કાર[/m]
	[m1]Сурья-намаскара[/m]

દાળ
Дал (блюдо)
	[m1]દાળ[/m]
	[m1]Дал (блюдо)[/m]

પ્રજાસત્તાક દિન (ભારત)
День республики (Индия)
	[m1]પ્રજાસત્તાક દિન (ભારત)[/m]
	[m1]День республики (Индия)[/m]

કોઝીક્કોડ જિલ્લો
Кожикоде (округ)
	[m1]કોઝીક્કોડ જિલ્લો[/m]
	[m1]Кожикоде (округ)[/m]

આંતરરાષ્ટ્રીય દાયણ દિવસ
Международный день акушерки
	[m1]આંતરરાષ્ટ્રીય દાયણ દિવસ[/m]
	[m1]Международный день акушерки[/m]

નદિયા જિલ્લો
Надия
	[m1]નદિયા જિલ્લો[/m]
	[m1]Надия[/m]

સોમનાથ
Сомнатх
	[m1]સોમનાથ[/m]
	[m1]Сомнатх[/m]

મિર્જાપુર જિલ્લો
Мирзапур (округ)
	[m1]મિર્જાપુર જિલ્લો[/m]
	[m1]Мирзапур (округ)[/m]

ગોરખપુર જિલ્લો
Горакхпур (округ)
	[m1]ગોરખપુર જિલ્લો[/m]
	[m1]Горакхпур (округ)[/m]

હઠયોગ પ્રદીપિકા
Хатха-йога-прадипика
	[m1]હઠયોગ પ્રદીપિકા[/m]
	[m1]Хатха-йога-прадипика[/m]

આંતરરાષ્ટ્રીય પરીચારિકા દિવસ
Международный день медицинской сестры
	[m1]આંતરરાષ્ટ્રીય પરીચારિકા દિવસ[/m]
	[m1]Международный день медицинской сестры[/m]

ગૌડીય વૈષ્ણવ સંપ્રદાય
Гаудия-вайшнавизм
	[m1]ગૌડીય વૈષ્ણવ સંપ્રદાય[/m]
	[m1]Гаудия-вайшнавизм[/m]

ટાટા ઇન્ડિકા
Tata Indica
	[m1]ટાટા ઇન્ડિકા[/m]
	[m1]Tata Indica[/m]

સાતપુડા પર્વતમાળા
Сатпура
	[m1]સાતપુડા પર્વતમાળા[/m]
	[m1]Сатпура[/m]

કુચિપુડી નૃત્ય
Кучипуди
	[m1]કુચિપુડી નૃત્ય[/m]
	[m1]Кучипуди[/m]

ઈન્ટરનેટ એક્ટીવિઝમ (ચળવળ)
Интернет-активизм
	[m1]ઈન્ટરનેટ એક્ટીવિઝમ (ચળવળ)[/m]
	[m1]Интернет-активизм[/m]

દમણ જિલ્લો
Даман (округ)
	[m1]દમણ જિલ્લો[/m]
	[m1]Даман (округ)[/m]

વાઇસ સિટી
Вайс-Сити
	[m1]વાઇસ સિટી[/m]
	[m1]Вайс-Сити[/m]

દીક્ષાભૂમિ
Дикшабхуми
	[m1]દીક્ષાભૂમિ[/m]
	[m1]Дикшабхуми[/m]

ડાકોર
Дакор
	[m1]ડાકોર[/m]
	[m1]Дакор[/m]

ચિત્રકૂટ ધામ
Читракута
	[m1]ચિત્રકૂટ ધામ[/m]
	[m1]Читракута[/m]

ચુરુ
Чуру (город)
	[m1]ચુરુ[/m]
	[m1]Чуру (город)[/m]

દેવગઢ
Деогарх
	[m1]દેવગઢ[/m]
	[m1]Деогарх[/m]

સાંપ્રદાયિક ગ્રંથો
Литература индуизма
	[m1]સાંપ્રદાયિક ગ્રંથો[/m]
	[m1]Литература индуизма[/m]

અશોક ચક્ર (પુરસ્કાર)
Ашока Чакра (орден)
	[m1]અશોક ચક્ર (પુરસ્કાર)[/m]
	[m1]Ашока Чакра (орден)[/m]

અગિયારશ
Экадаши
	[m1]અગિયારશ[/m]
	[m1]Экадаши[/m]

વિશ્વની સાત મોટી ભૂલો
Семь мировых ошибок
	[m1]વિશ્વની સાત મોટી ભૂલો[/m]
	[m1]Семь мировых ошибок[/m]

સિગ પ્રો
SIG-Sauer Pro
	[m1]સિગ પ્રો[/m]
	[m1]SIG-Sauer Pro[/m]

પંજાબ (સંદિગ્ધ)
Пенджаб (значения)
	[m1]પંજાબ (સંદિગ્ધ)[/m]
	[m1]Пенджаб (значения)[/m]

આહાર સુરક્ષા
Продовольственная безопасность
	[m1]આહાર સુરક્ષા[/m]
	[m1]Продовольственная безопасность[/m]

સી.એન.આર.રાવ
Рао, Чинтамани Нагеса Рамачандра
	[m1]સી.એન.આર.રાવ[/m]
	[m1]Рао, Чинтамани Нагеса Рамачандра[/m]

મીન રાશી
Рыбы (знак зодиака)
	[m1]મીન રાશી[/m]
	[m1]Рыбы (знак зодиака)[/m]

પંચશીલના સિદ્ધાંતો
Пять принципов мирного сосуществования
	[m1]પંચશીલના સિદ્ધાંતો[/m]
	[m1]Пять принципов мирного сосуществования[/m]

નાયર
Наиры
	[m1]નાયર[/m]
	[m1]Наиры[/m]

સિંધી લોકો
Синдхи (народ)
	[m1]સિંધી લોકો[/m]
	[m1]Синдхи (народ)[/m]

વન કાબર
Бурая майна
	[m1]વન કાબર[/m]
	[m1]Бурая майна[/m]

ડોડા
Дода (Индия)
	[m1]ડોડા[/m]
	[m1]Дода (Индия)[/m]

ધોલપુર
Дхолпур
	[m1]ધોલપુર[/m]
	[m1]Дхолпур[/m]

મરાઠી લોકો
Маратхи (народ)
	[m1]મરાઠી લોકો[/m]
	[m1]Маратхи (народ)[/m]

ડુંગરપુર જિલ્લો
Дунгарпур (округ)
	[m1]ડુંગરપુર જિલ્લો[/m]
	[m1]Дунгарпур (округ)[/m]

દેવાસ
Девас
	[m1]દેવાસ[/m]
	[m1]Девас[/m]

સંબલપુર જિલ્લો
Самбалпур (округ)
	[m1]સંબલપુર જિલ્લો[/m]
	[m1]Самбалпур (округ)[/m]

દ્વાપરયુગ
Двапара-юга
	[m1]દ્વાપરયુગ[/m]
	[m1]Двапара-юга[/m]

વિક્રમાદિત્ય
Викрамадитья
	[m1]વિક્રમાદિત્ય[/m]
	[m1]Викрамадитья[/m]

દૂધી
Лагенария обыкновенная
	[m1]દૂધી[/m]
	[m1]Лагенария обыкновенная[/m]

ગુજરાતી
Гуджаратцы
	[m1]ગુજરાતી[/m]
	[m1]Гуджаратцы[/m]

જમદગ્નિ
Джамадагни
	[m1]જમદગ્નિ[/m]
	[m1]Джамадагни[/m]

શનિદેવ
Шани
	[m1]શનિદેવ[/m]
	[m1]Шани[/m]

કમ્પ્યુટર નેટવર્ક
Компьютерная сеть
	[m1]કમ્પ્યુટર નેટવર્ક[/m]
	[m1]Компьютерная сеть[/m]

તુમકુર જિલ્લો
Тумкур (округ)
	[m1]તુમકુર જિલ્લો[/m]
	[m1]Тумкур (округ)[/m]

રામકૃષ્ણ મિશન
Общество Рамакришны
	[m1]રામકૃષ્ણ મિશન[/m]
	[m1]Общество Рамакришны[/m]

આકાશવાણી
Всеиндийское радио
	[m1]આકાશવાણી[/m]
	[m1]Всеиндийское радио[/m]

સમય માપવાનાં સાધનોનો ઇતિહાસ
История часов
	[m1]સમય માપવાનાં સાધનોનો ઇતિહાસ[/m]
	[m1]История часов[/m]

વારાણસી જિલ્લો
Варанаси (округ)
	[m1]વારાણસી જિલ્લો[/m]
	[m1]Варанаси (округ)[/m]

હરે કૃષ્ણ મંત્ર
Харе Кришна
	[m1]હરે કૃષ્ણ મંત્ર[/m]
	[m1]Харе Кришна[/m]

રાયબરેલી જિલ્લો
Рай-Барели (округ)
	[m1]રાયબરેલી જિલ્લો[/m]
	[m1]Рай-Барели (округ)[/m]

ત્રિપિટક
Трипитака
	[m1]ત્રિપિટક[/m]
	[m1]Трипитака[/m]

ઉદયપુર જિલ્લો
Удайпур (округ)
	[m1]ઉદયપુર જિલ્લો[/m]
	[m1]Удайпур (округ)[/m]

અંડ કોષ
Яйцеклетка
	[m1]અંડ કોષ[/m]
	[m1]Яйцеклетка[/m]

જટાયુ
Джатаю
	[m1]જટાયુ[/m]
	[m1]Джатаю[/m]

હોમ નેટવર્ક
Домовая сеть
	[m1]હોમ નેટવર્ક[/m]
	[m1]Домовая сеть[/m]

સૂરદાસ
Сурдас
	[m1]સૂરદાસ[/m]
	[m1]Сурдас[/m]

વિલુપ્પુરમ
Виллупурам
	[m1]વિલુપ્પુરમ[/m]
	[m1]Виллупурам[/m]

જપમાળા
Джапа-мала
	[m1]જપમાળા[/m]
	[m1]Джапа-мала[/m]

કાજળ
Кайал
	[m1]કાજળ[/m]
	[m1]Кайал[/m]

જ્યોતિર્લિંગ
Джьотирлингам
	[m1]જ્યોતિર્લિંગ[/m]
	[m1]Джьотирлингам[/m]

સંન્યાસ
Санньяса
	[m1]સંન્યાસ[/m]
	[m1]Санньяса[/m]

મુરાદાબાદ જિલ્લો
Морадабад (округ)
	[m1]મુરાદાબાદ જિલ્લો[/m]
	[m1]Морадабад (округ)[/m]

ગોએર
GoAir
	[m1]ગોએર[/m]
	[m1]GoAir[/m]

જલપાઈગુડી જિલ્લો
Джалпайгури (округ)
	[m1]જલપાઈગુડી જિલ્લો[/m]
	[m1]Джалпайгури (округ)[/m]

આચાર્ય
Ачарья
	[m1]આચાર્ય[/m]
	[m1]Ачарья[/m]

કોટ્ટયમ જિલ્લો
Коттаям (округ)
	[m1]કોટ્ટયમ જિલ્લો[/m]
	[m1]Коттаям (округ)[/m]

જૌનપુર જિલ્લો
Джаунпур (округ)
	[m1]જૌનપુર જિલ્લો[/m]
	[m1]Джаунпур (округ)[/m]

ઇન્સાસ
INSAS
	[m1]ઇન્સાસ[/m]
	[m1]INSAS[/m]

એર્નાકુલમ જિલ્લો
Эрнакулам (округ)
	[m1]એર્નાકુલમ જિલ્લો[/m]
	[m1]Эрнакулам (округ)[/m]

હનુમાનગઢ જિલ્લો
Ханумангарх (округ)
	[m1]હનુમાનગઢ જિલ્લો[/m]
	[m1]Ханумангарх (округ)[/m]

કોલ્લમ જિલ્લો
Коллам (округ)
	[m1]કોલ્લમ જિલ્લો[/m]
	[m1]Коллам (округ)[/m]

મહારાજગંજ જિલ્લો
Махараджгандж (округ)
	[m1]મહારાજગંજ જિલ્લો[/m]
	[m1]Махараджгандж (округ)[/m]

સુલ્તાનપુર જિલ્લો
Султанпур (округ)
	[m1]સુલ્તાનપુર જિલ્લો[/m]
	[m1]Султанпур (округ)[/m]

તેહરી ગઢવાલ જિલ્લો
Тихри-Гархвал
	[m1]તેહરી ગઢવાલ જિલ્લો[/m]
	[m1]Тихри-Гархвал[/m]

માંકેવી વયંસેવ
Агнес Моника
	[m1]માંકેવી વયંસેવ[/m]
	[m1]Агнес Моника[/m]

વયનાડ જિલ્લો
Ваянад
	[m1]વયનાડ જિલ્લો[/m]
	[m1]Ваянад[/m]

વિક્રમ સંવત
Викрам-самват
	[m1]વિક્રમ સંવત[/m]
	[m1]Викрам-самват[/m]

ભારતીય ઇસ્પાત પ્રાધિકરણ લિમિટેડ
Steel Authority of India Limited
	[m1]ભારતીય ઇસ્પાત પ્રાધિકરણ લિમિટેડ[/m]
	[m1]Steel Authority of India Limited[/m]

ભારતીય ઓલિમ્પિક સંઘ
Олимпийский комитет Индии
	[m1]ભારતીય ઓલિમ્પિક સંઘ[/m]
	[m1]Олимпийский комитет Индии[/m]

ભારતના ચારધામ
Чар-дхам
	[m1]ભારતના ચારધામ[/m]
	[m1]Чар-дхам[/m]

લાલા લાજપતરાય
Лала Ладжпат Рай
	[m1]લાલા લાજપતરાય[/m]
	[m1]Лала Ладжпат Рай[/m]

સુઝલોન
Suzlon Energy
	[m1]સુઝલોન[/m]
	[m1]Suzlon Energy[/m]

ભીષ્મ
Бхишма
	[m1]ભીષ્મ[/m]
	[m1]Бхишма[/m]

દુર્યોધન
Дурьодхана
	[m1]દુર્યોધન[/m]
	[m1]Дурьодхана[/m]

મધર ઇન્ડિયા
Мать Индия
	[m1]મધર ઇન્ડિયા[/m]
	[m1]Мать Индия[/m]

ફિલ્મફેર સર્વોત્તમ અભિનેતા પુરસ્કાર
Filmfare Award за лучшую мужскую роль
	[m1]ફિલ્મફેર સર્વોત્તમ અભિનેતા પુરસ્કાર[/m]
	[m1]Filmfare Award за лучшую мужскую роль[/m]

રેડક્લિફ રેખા
Линия Рэдклиффа
	[m1]રેડક્લિફ રેખા[/m]
	[m1]Линия Рэдклиффа[/m]

કરૌલી જિલ્લો
Караули (округ)
	[m1]કરૌલી જિલ્લો[/m]
	[m1]Караули (округ)[/m]

ગંગાનગર જિલ્લો
Шри-Ганганагар (округ)
	[m1]ગંગાનગર જિલ્લો[/m]
	[m1]Шри-Ганганагар (округ)[/m]

કાસરગોડ જિલ્લો
Касарагод (округ)
	[m1]કાસરગોડ જિલ્લો[/m]
	[m1]Касарагод (округ)[/m]

જેસલમેર જિલ્લો
Джайсалмер (округ)
	[m1]જેસલમેર જિલ્લો[/m]
	[m1]Джайсалмер (округ)[/m]

સિકર જિલ્લો
Сикар (округ)
	[m1]સિકર જિલ્લો[/m]
	[m1]Сикар (округ)[/m]

અલકનંદા નદી
Алакнанда
	[m1]અલકનંદા નદી[/m]
	[m1]Алакнанда[/m]

યાજ્ઞવલ્કય
Яджнавалкья
	[m1]યાજ્ઞવલ્કય[/m]
	[m1]Яджнавалкья[/m]

સાંગલી જિલ્લો
Сангли (округ)
	[m1]સાંગલી જિલ્લો[/m]
	[m1]Сангли (округ)[/m]

લોન્ગલેન્ગ જિલ્લો
Лонгленг (округ)
	[m1]લોન્ગલેન્ગ જિલ્લો[/m]
	[m1]Лонгленг (округ)[/m]

મંદોદરી
Мандодари
	[m1]મંદોદરી[/m]
	[m1]Мандодари[/m]

રાયચૂર જિલ્લો
Райчур (округ)
	[m1]રાયચૂર જિલ્લો[/m]
	[m1]Райчур (округ)[/m]

કુશોક બાકુલા રિન્પોચે વિમાનમથક
Лех Кушок Бакула Римпочи
	[m1]કુશોક બાકુલા રિન્પોચે વિમાનમથક[/m]
	[m1]Лех Кушок Бакула Римпочи[/m]

ઝીંગા ઉછેર
Креветочная ферма
	[m1]ઝીંગા ઉછેર[/m]
	[m1]Креветочная ферма[/m]

જોધપુર જિલ્લો
Джодхпур (округ)
	[m1]જોધપુર જિલ્લો[/m]
	[m1]Джодхпур (округ)[/m]

રામેશ્વરમ
Рамешварам
	[m1]રામેશ્વરમ[/m]
	[m1]Рамешварам[/m]

ક્ષત્રિય
Кшатрии
	[m1]ક્ષત્રિય[/m]
	[m1]Кшатрии[/m]

ઓરસ
Орос (Индия)
	[m1]ઓરસ[/m]
	[m1]Орос (Индия)[/m]

તાલિબાનનું મહિલાઓ માટે વર્તન
Права женщин в Исламском Эмирате Афганистан
	[m1]તાલિબાનનું મહિલાઓ માટે વર્તન[/m]
	[m1]Права женщин в Исламском Эмирате Афганистан[/m]

રોહતક
Рохтак
	[m1]રોહતક[/m]
	[m1]Рохтак[/m]

મુજફ્ફરપુર
Музаффарпур
	[m1]મુજફ્ફરપુર[/m]
	[m1]Музаффарпур[/m]

આપત્તિ સજ્જતા
Предупреждение и ликвидация чрезвычайных ситуаций
	[m1]આપત્તિ સજ્જતા[/m]
	[m1]Предупреждение и ликвидация чрезвычайных ситуаций[/m]

જળ શુદ્ધિકરણ
Водоочистка
	[m1]જળ શુદ્ધિકરણ[/m]
	[m1]Водоочистка[/m]

ઝાલાવાડ જિલ્લો
Джхалавар (округ)
	[m1]ઝાલાવાડ જિલ્લો[/m]
	[m1]Джхалавар (округ)[/m]

ઝુનઝુનુન જિલ્લો
Джхунджхуну (округ)
	[m1]ઝુનઝુનુન જિલ્લો[/m]
	[m1]Джхунджхуну (округ)[/m]

સોનપુર જિલ્લો
Субарнапур (округ)
	[m1]સોનપુર જિલ્લો[/m]
	[m1]Субарнапур (округ)[/m]

પ્રતાપગઢ જિલ્લો
Пратапгарх (округ, Уттар-Прадеш)
	[m1]પ્રતાપગઢ જિલ્લો[/m]
	[m1]Пратапгарх (округ, Уттар-Прадеш)[/m]

પદ્મનાભસ્વામી મંદિર
Храм Падманабхасвами
	[m1]પદ્મનાભસ્વામી મંદિર[/m]
	[m1]Храм Падманабхасвами[/m]

સ્ટર્લિંગ સબ મશીનગન
Sterling L2
	[m1]સ્ટર્લિંગ સબ મશીનગન[/m]
	[m1]Sterling L2[/m]

અથાણાં
Индийские пикули
	[m1]અથાણાં[/m]
	[m1]Индийские пикули[/m]

હાવડા જિલ્લો
Хаура (округ)
	[m1]હાવડા જિલ્લો[/m]
	[m1]Хаура (округ)[/m]

બિલાસપુર જિલ્લો, હિમાચલ પ્રદેશ
Биласпур (округ, Химачал-Прадеш)
	[m1]બિલાસપુર જિલ્લો, હિમાચલ પ્રદેશ[/m]
	[m1]Биласпур (округ, Химачал-Прадеш)[/m]

અસહકારની ચળવળ
Движение несотрудничества
	[m1]અસહકારની ચળવળ[/m]
	[m1]Движение несотрудничества[/m]

કોરોનરિ એન્જિયોગ્રાફિ
Коронарография
	[m1]કોરોનરિ એન્જિયોગ્રાફિ[/m]
	[m1]Коронарография[/m]

મેહરાનગઢ કિલ્લો
Мехрангарх
	[m1]મેહરાનગઢ કિલ્લો[/m]
	[m1]Мехрангарх[/m]

ઉડ્ડપી જિલ્લો
Удипи (округ)
	[m1]ઉડ્ડપી જિલ્લો[/m]
	[m1]Удипи (округ)[/m]

રામપુર
Рампур
	[m1]રામપુર[/m]
	[m1]Рампур[/m]

ગૌતમ
Гаутама (индуизм)
	[m1]ગૌતમ[/m]
	[m1]Гаутама (индуизм)[/m]

જનક
Джанака
	[m1]જનક[/m]
	[m1]Джанака[/m]

શ્રીનગર જિલ્લો
Шринагар (округ)
	[m1]શ્રીનગર જિલ્લો[/m]
	[m1]Шринагар (округ)[/m]

સવાઇ માધોપુર જિલ્લો
Савай-Мадхопур (округ)
	[m1]સવાઇ માધોપુર જિલ્લો[/m]
	[m1]Савай-Мадхопур (округ)[/m]

હિમાચલ પ્રદેશના મુખ્યમંત્રીઓ
Список главных министров Химачал-Прадеш
	[m1]હિમાચલ પ્રદેશના મુખ્યમંત્રીઓ[/m]
	[m1]Список главных министров Химачал-Прадеш[/m]

કશ્યપ
Кашьяпа (индуизм)
	[m1]કશ્યપ[/m]
	[m1]Кашьяпа (индуизм)[/m]

વ્યાપાર વિશ્લેષણ
Бизнес-анализ
	[m1]વ્યાપાર વિશ્લેષણ[/m]
	[m1]Бизнес-анализ[/m]

મઊ જિલ્લો
Мау (округ)
	[m1]મઊ જિલ્લો[/m]
	[m1]Мау (округ)[/m]

ઘેરંડ સંહિતા
Гхеранда-самхита
	[m1]ઘેરંડ સંહિતા[/m]
	[m1]Гхеранда-самхита[/m]

ઇંગ્લીશ બાઝાર
Малда (город)
	[m1]ઇંગ્લીશ બાઝાર[/m]
	[m1]Малда (город)[/m]

ગડચિરોલી
Гадчироли
	[m1]ગડચિરોલી[/m]
	[m1]Гадчироли[/m]

એટા
Этах
	[m1]એટા[/m]
	[m1]Этах[/m]

પલક્કડ જિલ્લો
Палаккад (округ)
	[m1]પલક્કડ જિલ્લો[/m]
	[m1]Палаккад (округ)[/m]

સોલંકી
Соланки
	[m1]સોલંકી[/m]
	[m1]Соланки[/m]

પેશી ઇજનેરી
Выращивание органов
	[m1]પેશી ઇજનેરી[/m]
	[m1]Выращивание органов[/m]

મુર્શિદાબાદ જિલ્લો
Муршидабад (округ)
	[m1]મુર્શિદાબાદ જિલ્લો[/m]
	[m1]Муршидабад (округ)[/m]

કોડાગુ જિલ્લો
Кодагу
	[m1]કોડાગુ જિલ્લો[/m]
	[m1]Кодагу[/m]

ગુલાબ જાંબુ
Гулабджамун
	[m1]ગુલાબ જાંબુ[/m]
	[m1]Гулабджамун[/m]

એન્ટાર્કટીકા
Антарктика
	[m1]એન્ટાર્કટીકા[/m]
	[m1]Антарктика[/m]

જ્ઞાનપુર
Гьянпур
	[m1]જ્ઞાનપુર[/m]
	[m1]Гьянпур[/m]

તિલક
Тилака
	[m1]તિલક[/m]
	[m1]Тилака[/m]

૨૦૧૨ દિલ્હી બળાત્કાર ઘટના
Дело о групповом изнасиловании в Дели (2012)
	[m1]૨૦૧૨ દિલ્હી બળાત્કાર ઘટના[/m]
	[m1]Дело о групповом изнасиловании в Дели (2012)[/m]

પ્રતાપગઢ જિલ્લો, રાજસ્થાન
Пратапгарх (округ, Раджастхан)
	[m1]પ્રતાપગઢ જિલ્લો, રાજસ્થાન[/m]
	[m1]Пратапгарх (округ, Раджастхан)[/m]

દેવચકલી
Индийский чекан
	[m1]દેવચકલી[/m]
	[m1]Индийский чекан[/m]

મેરા નામ જોકર
Моё имя Клоун
	[m1]મેરા નામ જોકર[/m]
	[m1]Моё имя Клоун[/m]

ધન પ્રકાશાનુવર્તન
Гелиотропизм
	[m1]ધન પ્રકાશાનુવર્તન[/m]
	[m1]Гелиотропизм[/m]

હિંદુસ્તાન એમ્બેસેડર
Hindustan Ambassador
	[m1]હિંદુસ્તાન એમ્બેસેડર[/m]
	[m1]Hindustan Ambassador[/m]

હિસ્ટરી (ટીવી ચેનલ)
History Channel
	[m1]હિસ્ટરી (ટીવી ચેનલ)[/m]
	[m1]History Channel[/m]

સત્યયુગ
Сатья-юга
	[m1]સત્યયુગ[/m]
	[m1]Сатья-юга[/m]

નંદરબાર જિલ્લો
Нандурбар (округ)
	[m1]નંદરબાર જિલ્લો[/m]
	[m1]Нандурбар (округ)[/m]

સંસ્કાર
Санскары
	[m1]સંસ્કાર[/m]
	[m1]Санскары[/m]

વિદિશા
Видиша
	[m1]વિદિશા[/m]
	[m1]Видиша[/m]

થાળી
Тхали
	[m1]થાળી[/m]
	[m1]Тхали[/m]

યુગ
Юга
	[m1]યુગ[/m]
	[m1]Юга[/m]

ઉસ્માનાબાદ જિલ્લો
Османабад (округ)
	[m1]ઉસ્માનાબાદ જિલ્લો[/m]
	[m1]Османабад (округ)[/m]

નંદાદેવી રાષ્ટ્રીય ઉદ્યાન
Нанда-Деви (национальный парк)
	[m1]નંદાદેવી રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]Нанда-Деви (национальный парк)[/m]

રુદ્રાક્ષ
Рудракша
	[m1]રુદ્રાક્ષ[/m]
	[m1]Рудракша[/m]

કૌરવ
Кауравы
	[m1]કૌરવ[/m]
	[m1]Кауравы[/m]

સિમ્બા (ડિઝની વર્લ્ડ)
Симба
	[m1]સિમ્બા (ડિઝની વર્લ્ડ)[/m]
	[m1]Симба[/m]

પરમવીર ચક્ર
Парам Вир Чакра
	[m1]પરમવીર ચક્ર[/m]
	[m1]Парам Вир Чакра[/m]

કારગિલ જિલ્લો
Каргил (округ)
	[m1]કારગિલ જિલ્લો[/m]
	[m1]Каргил (округ)[/m]

બોર
Финики
	[m1]બોર[/m]
	[m1]Финики[/m]

મુખ્ય મંત્રી
Главный министр
	[m1]મુખ્ય મંત્રી[/m]
	[m1]Главный министр[/m]

હિમાલયના ચારધામ
Чота-чар-дхам
	[m1]હિમાલયના ચારધામ[/m]
	[m1]Чота-чар-дхам[/m]

અમૃતા પ્રિતમ
Амрита Притам
	[m1]અમૃતા પ્રિતમ[/m]
	[m1]Амрита Притам[/m]

કોંકણ રેલ્વે
Конканские железные дороги
	[m1]કોંકણ રેલ્વે[/m]
	[m1]Конканские железные дороги[/m]

હનુમાનગઢ
Ханумангарх
	[m1]હનુમાનગઢ[/m]
	[m1]Ханумангарх[/m]

ગોધરા
Годхра
	[m1]ગોધરા[/m]
	[m1]Годхра[/m]

હરદૌઈ
Хардой
	[m1]હરદૌઈ[/m]
	[m1]Хардой[/m]

હિંમતનગર
Химатнагар
	[m1]હિંમતનગર[/m]
	[m1]Химатнагар[/m]

હિંગોલી
Хинголи
	[m1]હિંગોલી[/m]
	[m1]Хинголи[/m]

નાયબ વડાપ્રધાન
Заместитель премьер-министра Индии
	[m1]નાયબ વડાપ્રધાન[/m]
	[m1]Заместитель премьер-министра Индии[/m]

રોબર્ટસગંજ
Робертсгандж
	[m1]રોબર્ટસગંજ[/m]
	[m1]Робертсгандж[/m]

હાથરસ
Хатхрас
	[m1]હાથરસ[/m]
	[m1]Хатхрас[/m]

કરીમગંજ
Каримгандж (город, Индия)
	[m1]કરીમગંજ[/m]
	[m1]Каримгандж (город, Индия)[/m]

કાકરાપાર અણુ શક્તિ મથક
АЭС Какрапар
	[m1]કાકરાપાર અણુ શક્તિ મથક[/m]
	[m1]АЭС Какрапар[/m]

અનેકાંતવાદ
Анеканта-вада
	[m1]અનેકાંતવાદ[/m]
	[m1]Анеканта-вада[/m]

૨૦૦૨ ગુજરાત હિંસા
Гуджаратский погром
	[m1]૨૦૦૨ ગુજરાત હિંસા[/m]
	[m1]Гуджаратский погром[/m]

બુલન્દ શહેર જિલ્લો
Буландшахр (округ)
	[m1]બુલન્દ શહેર જિલ્લો[/m]
	[m1]Буландшахр (округ)[/m]

નિયમ
Нияма
	[m1]નિયમ[/m]
	[m1]Нияма[/m]

લખિમપુર ખેરી જિલ્લો
Лакхимпур-Кхери
	[m1]લખિમપુર ખેરી જિલ્લો[/m]
	[m1]Лакхимпур-Кхери[/m]

ખેડા જિલ્લો
Кхеда (округ)
	[m1]ખેડા જિલ્લો[/m]
	[m1]Кхеда (округ)[/m]

લાડુ
Ладду
	[m1]લાડુ[/m]
	[m1]Ладду[/m]

રાજતરંગિણી
Раджатарангини
	[m1]રાજતરંગિણી[/m]
	[m1]Раджатарангини[/m]

દૂરદર્શન
Doordarshan
	[m1]દૂરદર્શન[/m]
	[m1]Doordarshan[/m]

યજ્ઞ
Яджна
	[m1]યજ્ઞ[/m]
	[m1]Яджна[/m]

મેરઠ જિલ્લો
Мератх (округ)
	[m1]મેરઠ જિલ્લો[/m]
	[m1]Мератх (округ)[/m]

માદ્રી
Мадри
	[m1]માદ્રી[/m]
	[m1]Мадри[/m]

રામનવમી
Рамнавами
	[m1]રામનવમી[/m]
	[m1]Рамнавами[/m]

રત્નાગિરી જિલ્લો
Ратнагири (округ)
	[m1]રત્નાગિરી જિલ્લો[/m]
	[m1]Ратнагири (округ)[/m]

અમરાવતી જિલ્લો
Амравати (округ)
	[m1]અમરાવતી જિલ્લો[/m]
	[m1]Амравати (округ)[/m]

અનુગુલ જિલ્લો
Ангул (округ)
	[m1]અનુગુલ જિલ્લો[/m]
	[m1]Ангул (округ)[/m]

ત્રેતાયુગ
Трета-юга
	[m1]ત્રેતાયુગ[/m]
	[m1]Трета-юга[/m]

પોરબંદર જિલ્લો
Порбандар (округ)
	[m1]પોરબંદર જિલ્લો[/m]
	[m1]Порбандар (округ)[/m]

વર્ધા
Вардха
	[m1]વર્ધા[/m]
	[m1]Вардха[/m]

હરદોઇ જિલ્લો
Хардой (округ)
	[m1]હરદોઇ જિલ્લો[/m]
	[m1]Хардой (округ)[/m]

હિસાર
Хисар (город)
	[m1]હિસાર[/m]
	[m1]Хисар (город)[/m]

પૂર્વ સિક્કિમ જિલ્લો
Восточный Сикким
	[m1]પૂર્વ સિક્કિમ જિલ્લો[/m]
	[m1]Восточный Сикким[/m]

સાબરકાંઠા જિલ્લો
Сабаркантха
	[m1]સાબરકાંઠા જિલ્લો[/m]
	[m1]Сабаркантха[/m]

ગાંધીનગર જિલ્લો
Гандинагар (округ)
	[m1]ગાંધીનગર જિલ્લો[/m]
	[m1]Гандинагар (округ)[/m]

લખનૌ જિલ્લો
Лакхнау (округ)
	[m1]લખનૌ જિલ્લો[/m]
	[m1]Лакхнау (округ)[/m]

મથુરા જિલ્લો
Матхура (округ)
	[m1]મથુરા જિલ્લો[/m]
	[m1]Матхура (округ)[/m]

અલ્હાબાદ જિલ્લો
Аллахабад (округ)
	[m1]અલ્હાબાદ જિલ્લો[/m]
	[m1]Аллахабад (округ)[/m]

એટા જિલ્લો
Этах (округ)
	[m1]એટા જિલ્લો[/m]
	[m1]Этах (округ)[/m]

ઉત્તરકાશી જિલ્લો
Уттаркаши (округ)
	[m1]ઉત્તરકાશી જિલ્લો[/m]
	[m1]Уттаркаши (округ)[/m]

ગાજિયાબાદ જિલ્લો
Газиабад (округ)
	[m1]ગાજિયાબાદ જિલ્લો[/m]
	[m1]Газиабад (округ)[/m]

મોતિહારી
Мотихари
	[m1]મોતિહારી[/m]
	[m1]Мотихари[/m]

રુથ
Руфь
	[m1]રુથ[/m]
	[m1]Руфь[/m]

મૂર્તિ
Мурти
	[m1]મૂર્તિ[/m]
	[m1]Мурти[/m]

પંચમહાલ જિલ્લો
Панчмахал
	[m1]પંચમહાલ જિલ્લો[/m]
	[m1]Панчмахал[/m]

કોંગ્રેસ
Конгресс
	[m1]કોંગ્રેસ[/m]
	[m1]Конгресс[/m]

નુહ
Нух
	[m1]નુહ[/m]
	[m1]Нух[/m]

ઉત્તર સિક્કિમ જિલ્લો
Северный Сикким
	[m1]ઉત્તર સિક્કિમ જિલ્લો[/m]
	[m1]Северный Сикким[/m]

મુરૈના
Морена (Индия)
	[m1]મુરૈના[/m]
	[m1]Морена (Индия)[/m]

ગૌતમ બુદ્ધ નગર જિલ્લો
Гаутамбудхнагар
	[m1]ગૌતમ બુદ્ધ નગર જિલ્લો[/m]
	[m1]Гаутамбудхнагар[/m]

આત્માની ઊંઘ
Бессмертие души
	[m1]આત્માની ઊંઘ[/m]
	[m1]Бессмертие души[/m]

નર્મદા જિલ્લો
Нармада (округ)
	[m1]નર્મદા જિલ્લો[/m]
	[m1]Нармада (округ)[/m]

ભોપાલ જિલ્લો
Бхопал (округ)
	[m1]ભોપાલ જિલ્લો[/m]
	[m1]Бхопал (округ)[/m]

પલામૂ જિલ્લો
Паламу
	[m1]પલામૂ જિલ્લો[/m]
	[m1]Паламу[/m]

સોલાપૂર જિલ્લો
Солапур (округ)
	[m1]સોલાપૂર જિલ્લો[/m]
	[m1]Солапур (округ)[/m]

ચંદ્રપૂર જિલ્લો
Чандрапур (округ)
	[m1]ચંદ્રપૂર જિલ્લો[/m]
	[m1]Чандрапур (округ)[/m]

જલગાંવ જિલ્લો
Джалгаон (округ)
	[m1]જલગાંવ જિલ્લો[/m]
	[m1]Джалгаон (округ)[/m]

નૈનિતાલ જિલ્લો
Найнитал (округ)
	[m1]નૈનિતાલ જિલ્લો[/m]
	[m1]Найнитал (округ)[/m]

કોલ્હાપૂર જિલ્લો
Колхапур (округ)
	[m1]કોલ્હાપૂર જિલ્લો[/m]
	[m1]Колхапур (округ)[/m]

સુરત જિલ્લો
Сурат (округ)
	[m1]સુરત જિલ્લો[/m]
	[m1]Сурат (округ)[/m]

સહરાનપુર જિલ્લો
Сахаранпур (округ)
	[m1]સહરાનપુર જિલ્લો[/m]
	[m1]Сахаранпур (округ)[/m]

પુના જિલ્લો
Пуна (округ)
	[m1]પુના જિલ્લો[/m]
	[m1]Пуна (округ)[/m]

જુનાગઢ જિલ્લો
Джунагадх (округ)
	[m1]જુનાગઢ જિલ્લો[/m]
	[m1]Джунагадх (округ)[/m]

નવસારી જિલ્લો
Навсари (округ)
	[m1]નવસારી જિલ્લો[/m]
	[m1]Навсари (округ)[/m]

બાગપત જિલ્લો
Багхпат (округ)
	[m1]બાગપત જિલ્લો[/m]
	[m1]Багхпат (округ)[/m]

ચમોલી જિલ્લો
Чамоли
	[m1]ચમોલી જિલ્લો[/m]
	[m1]Чамоли[/m]

બરેલી જિલ્લો
Барели (округ)
	[m1]બરેલી જિલ્લો[/m]
	[m1]Барели (округ)[/m]

ધુલિયા જિલ્લો
Дхулия (округ)
	[m1]ધુલિયા જિલ્લો[/m]
	[m1]Дхулия (округ)[/m]

આણંદ
Ананд (город, Гуджарат)
	[m1]આણંદ[/m]
	[m1]Ананд (город, Гуджарат)[/m]

ગડચિરોલી જિલ્લો
Гадчироли (округ)
	[m1]ગડચિરોલી જિલ્લો[/m]
	[m1]Гадчироли (округ)[/m]

યવતમાળ જિલ્લો
Яватмал (округ)
	[m1]યવતમાળ જિલ્લો[/m]
	[m1]Яватмал (округ)[/m]

વાશીમ જિલ્લો
Вашим (округ)
	[m1]વાશીમ જિલ્લો[/m]
	[m1]Вашим (округ)[/m]

જાલના જિલ્લો
Джална (округ)
	[m1]જાલના જિલ્લો[/m]
	[m1]Джална (округ)[/m]

દક્ષિણ સિક્કિમ જિલ્લો
Южный Сикким
	[m1]દક્ષિણ સિક્કિમ જિલ્લો[/m]
	[m1]Южный Сикким[/m]

રુદ્રપ્રયાગ જિલ્લો
Рудрапраяг (округ)
	[m1]રુદ્રપ્રયાગ જિલ્લો[/m]
	[m1]Рудрапраяг (округ)[/m]

અલમોડા જિલ્લો
Алмора (округ)
	[m1]અલમોડા જિલ્લો[/m]
	[m1]Алмора (округ)[/m]

સરગુજા જિલ્લો
Сургуджа
	[m1]સરગુજા જિલ્લો[/m]
	[m1]Сургуджа[/m]

ઉધમસિંગ નગર જિલ્લો
Удхам-Сингх-Нагар
	[m1]ઉધમસિંગ નગર જિલ્લો[/m]
	[m1]Удхам-Сингх-Нагар[/m]

નુઆપડા
Нуапада (округ)
	[m1]નુઆપડા[/m]
	[m1]Нуапада (округ)[/m]

ઔરૈયા જિલ્લો
Аурайя (округ)
	[m1]ઔરૈયા જિલ્લો[/m]
	[m1]Аурайя (округ)[/m]

સીતાપુર જિલ્લો
Ситапур (округ)
	[m1]સીતાપુર જિલ્લો[/m]
	[m1]Ситапур (округ)[/m]

બહરૈચ જિલ્લો
Бахрайч (округ)
	[m1]બહરૈચ જિલ્લો[/m]
	[m1]Бахрайч (округ)[/m]

શાહજહાંપુર જિલ્લો
Шахджаханпур (округ)
	[m1]શાહજહાંપુર જિલ્લો[/m]
	[m1]Шахджаханпур (округ)[/m]

મહોબા
Махоба
	[m1]મહોબા[/m]
	[m1]Махоба[/m]

મહામયાનગર જિલ્લો
Махамаянагар
	[m1]મહામયાનગર જિલ્લો[/m]
	[m1]Махамаянагар[/m]

રાયસેન જિલ્લો
Райсен (округ)
	[m1]રાયસેન જિલ્લો[/m]
	[m1]Райсен (округ)[/m]

રાજકોટ જિલ્લો
Раджкот (округ)
	[m1]રાજકોટ જિલ્લો[/m]
	[m1]Раджкот (округ)[/m]

વિદિશા જિલ્લો
Видиша (округ)
	[m1]વિદિશા જિલ્લો[/m]
	[m1]Видиша (округ)[/m]

પાટણ જિલ્લો
Патан (округ)
	[m1]પાટણ જિલ્લો[/m]
	[m1]Патан (округ)[/m]

ઇટાવા જિલ્લો
Этавах (округ)
	[m1]ઇટાવા જિલ્લો[/m]
	[m1]Этавах (округ)[/m]

બાગેશ્વર જિલ્લો
Багешвар (округ)
	[m1]બાગેશ્વર જિલ્લો[/m]
	[m1]Багешвар (округ)[/m]

મહોબા જિલ્લો
Махоба (округ)
	[m1]મહોબા જિલ્લો[/m]
	[m1]Махоба (округ)[/m]

રામપુર જિલ્લો
Рампур (округ)
	[m1]રામપુર જિલ્લો[/m]
	[m1]Рампур (округ)[/m]

સિદ્ધાર્થનગર જિલ્લો
Сиддхартханагар
	[m1]સિદ્ધાર્થનગર જિલ્લો[/m]
	[m1]Сиддхартханагар[/m]

દેહરાદૂન જિલ્લો
Дехрадун (округ)
	[m1]દેહરાદૂન જિલ્લો[/m]
	[m1]Дехрадун (округ)[/m]

ગુડગાંવ જિલ્લો
Гургаон (округ)
	[m1]ગુડગાંવ જિલ્લો[/m]
	[m1]Гургаон (округ)[/m]

હિસાર જિલ્લો
Хисар (округ)
	[m1]હિસાર જિલ્લો[/m]
	[m1]Хисар (округ)[/m]

મૈનપુરી જિલ્લો
Майнпури (округ)
	[m1]મૈનપુરી જિલ્લો[/m]
	[m1]Майнпури (округ)[/m]

શ્રીહરિકોટા
Шрихарикота
	[m1]શ્રીહરિકોટા[/m]
	[m1]Шрихарикота[/m]

રાજપીપલા
Раджпипла
	[m1]રાજપીપલા[/m]
	[m1]Раджпипла[/m]

પુરી જિલ્લો
Пури (округ)
	[m1]પુરી જિલ્લો[/m]
	[m1]Пури (округ)[/m]

જલંધર જિલ્લો
Джаландхар (округ)
	[m1]જલંધર જિલ્લો[/m]
	[m1]Джаландхар (округ)[/m]

નિશાન-એ-પાકિસ્તાન
Орден «Нишан-е-Пакистан»
	[m1]નિશાન-એ-પાકિસ્તાન[/m]
	[m1]Орден «Нишан-е-Пакистан»[/m]

સઇહા જિલ્લો
Сайха (округ)
	[m1]સઇહા જિલ્લો[/m]
	[m1]Сайха (округ)[/m]

ઇમ્ફાલ પશ્ચિમ જિલ્લો
Западный Импхал
	[m1]ઇમ્ફાલ પશ્ચિમ જિલ્લો[/m]
	[m1]Западный Импхал[/m]

રાજગઢ જિલ્લો
Раджгарх (округ)
	[m1]રાજગઢ જિલ્લો[/m]
	[m1]Раджгарх (округ)[/m]

કુશીનગર જિલ્લો
Кушинагар (округ)
	[m1]કુશીનગર જિલ્લો[/m]
	[m1]Кушинагар (округ)[/m]

અક્ષરધામ (દિલ્હી)
Акшардхам
	[m1]અક્ષરધામ (દિલ્હી)[/m]
	[m1]Акшардхам[/m]

ભિવાની જિલ્લો
Бхивани (округ)
	[m1]ભિવાની જિલ્લો[/m]
	[m1]Бхивани (округ)[/m]

કીર્તિ ચક્ર (પુરસ્કાર)
Орден Кирти Чакра
	[m1]કીર્તિ ચક્ર (પુરસ્કાર)[/m]
	[m1]Орден Кирти Чакра[/m]

અનિદ્રા
Бессонница
	[m1]અનિદ્રા[/m]
	[m1]Бессонница[/m]

મંદસૌર જિલ્લો
Мандсаур (округ)
	[m1]મંદસૌર જિલ્લો[/m]
	[m1]Мандсаур (округ)[/m]

યમુનાનગર જિલ્લો
Ямунанагар (округ)
	[m1]યમુનાનગર જિલ્લો[/m]
	[m1]Ямунанагар (округ)[/m]

રી ભોઇ જિલ્લો
Ри-Бхои
	[m1]રી ભોઇ જિલ્લો[/m]
	[m1]Ри-Бхои[/m]

અમરોહા જિલ્લો
Джьотибапхуленагар
	[m1]અમરોહા જિલ્લો[/m]
	[m1]Джьотибапхуленагар[/m]

મંડી જિલ્લો
Манди (округ)
	[m1]મંડી જિલ્લો[/m]
	[m1]Манди (округ)[/m]

ફાર્રુખાબાદ જિલ્લો
Фаррукхабад (округ)
	[m1]ફાર્રુખાબાદ જિલ્લો[/m]
	[m1]Фаррукхабад (округ)[/m]

પંચકુલા જિલ્લો
Панчкула (округ)
	[m1]પંચકુલા જિલ્લો[/m]
	[m1]Панчкула (округ)[/m]

બારામૂલા જિલ્લો
Барамулла (округ)
	[m1]બારામૂલા જિલ્લો[/m]
	[m1]Барамулла (округ)[/m]

મયુરભંજ જિલ્લો
Маюрбхандж
	[m1]મયુરભંજ જિલ્લો[/m]
	[m1]Маюрбхандж[/m]

સિંગાપુરી ચેરી
Мунтингия
	[m1]સિંગાપુરી ચેરી[/m]
	[m1]Мунтингия[/m]

શાલીગ્રામ
Шалаграма-шила
	[m1]શાલીગ્રામ[/m]
	[m1]Шалаграма-шила[/m]

ઓંગોલે
Онголе
	[m1]ઓંગોલે[/m]
	[m1]Онголе[/m]

જયંતિયા હિલ્સ જિલ્લો
Горы Джайнтия (округ)
	[m1]જયંતિયા હિલ્સ જિલ્લો[/m]
	[m1]Горы Джайнтия (округ)[/m]

લેહ જિલ્લો
Лех (округ)
	[m1]લેહ જિલ્લો[/m]
	[m1]Лех (округ)[/m]

શિમલા જિલ્લો
Шимла (округ)
	[m1]શિમલા જિલ્લો[/m]
	[m1]Шимла (округ)[/m]

નવસારી
Навсари
	[m1]નવસારી[/m]
	[m1]Навсари[/m]

રાયગઢ
Райгарх
	[m1]રાયગઢ[/m]
	[m1]Райгарх[/m]

રત્નાગિરી
Ратнагири
	[m1]રત્નાગિરી[/m]
	[m1]Ратнагири[/m]

મહેસાણા
Мехсана
	[m1]મહેસાણા[/m]
	[m1]Мехсана[/m]

રાણીખેત
Раникхет
	[m1]રાણીખેત[/m]
	[m1]Раникхет[/m]

સમસ્તીપુર
Самастипур
	[m1]સમસ્તીપુર[/m]
	[m1]Самастипур[/m]

લખીસરાય
Лакхисарай
	[m1]લખીસરાય[/m]
	[m1]Лакхисарай[/m]

જોરહટ જિલ્લો
Джорхат
	[m1]જોરહટ જિલ્લો[/m]
	[m1]Джорхат[/m]

ગોંડા જિલ્લો
Гонда (округ)
	[m1]ગોંડા જિલ્લો[/m]
	[m1]Гонда (округ)[/m]

ઉન્નાવ જિલ્લો
Уннао (округ)
	[m1]ઉન્નાવ જિલ્લો[/m]
	[m1]Уннао (округ)[/m]

ઝાંસી જિલ્લો
Джханси (округ)
	[m1]ઝાંસી જિલ્લો[/m]
	[m1]Джханси (округ)[/m]

ઉધમપુર
Удхампур
	[m1]ઉધમપુર[/m]
	[m1]Удхампур[/m]

હજારીબાગ જિલ્લો
Хазарибагх (округ)
	[m1]હજારીબાગ જિલ્લો[/m]
	[m1]Хазарибагх (округ)[/m]

પિથોરગઢ જિલ્લો
Питхорагарх (округ)
	[m1]પિથોરગઢ જિલ્લો[/m]
	[m1]Питхорагарх (округ)[/m]

સંત કબીર નગર જિલ્લો
Санткабирнагар
	[m1]સંત કબીર નગર જિલ્લો[/m]
	[m1]Санткабирнагар[/m]

શ્રાવસ્તી જિલ્લો
Шравасти (округ)
	[m1]શ્રાવસ્તી જિલ્લો[/m]
	[m1]Шравасти (округ)[/m]

સંગરુર જિલ્લો
Сангрур (округ)
	[m1]સંગરુર જિલ્લો[/m]
	[m1]Сангрур (округ)[/m]

વલસાડ જિલ્લો
Валсад (округ)
	[m1]વલસાડ જિલ્લો[/m]
	[m1]Валсад (округ)[/m]

મોગા જિલ્લો
Мога (округ)
	[m1]મોગા જિલ્લો[/m]
	[m1]Мога (округ)[/m]

કૌશમ્બી જિલ્લો
Каушамби
	[m1]કૌશમ્બી જિલ્લો[/m]
	[m1]Каушамби[/m]

ગજપતિ જિલ્લો
Гаджапати
	[m1]ગજપતિ જિલ્લો[/m]
	[m1]Гаджапати[/m]

ઉધમપુર જિલ્લો
Удхампур (округ)
	[m1]ઉધમપુર જિલ્લો[/m]
	[m1]Удхампур (округ)[/m]

ઐઝવાલ જિલ્લો
Аиджал (округ)
	[m1]ઐઝવાલ જિલ્લો[/m]
	[m1]Аиджал (округ)[/m]

લલિતપુર જિલ્લો
Лалитпур (округ, Уттар-Прадеш)
	[m1]લલિતપુર જિલ્લો[/m]
	[m1]Лалитпур (округ, Уттар-Прадеш)[/m]

કોલાસિબ જિલ્લો
Коласиб (округ)
	[m1]કોલાસિબ જિલ્લો[/m]
	[m1]Коласиб (округ)[/m]

લુન્ગલેઇ જિલ્લો
Лунглеи (округ)
	[m1]લુન્ગલેઇ જિલ્લો[/m]
	[m1]Лунглеи (округ)[/m]

મુક્તસર જિલ્લો
Муктсар (округ)
	[m1]મુક્તસર જિલ્લો[/m]
	[m1]Муктсар (округ)[/m]

જમ્મુ જિલ્લો
Джамму (округ)
	[m1]જમ્મુ જિલ્લો[/m]
	[m1]Джамму (округ)[/m]

રાંચી જિલ્લો
Ранчи (округ)
	[m1]રાંચી જિલ્લો[/m]
	[m1]Ранчи (округ)[/m]

ઝાજ્જર જિલ્લો
Джаджар (округ)
	[m1]ઝાજ્જર જિલ્લો[/m]
	[m1]Джаджар (округ)[/m]

લોહરદગ્ગા જિલ્લો
Лохардага (округ)
	[m1]લોહરદગ્ગા જિલ્લો[/m]
	[m1]Лохардага (округ)[/m]

લાતૂર જિલ્લો
Латур (округ)
	[m1]લાતૂર જિલ્લો[/m]
	[m1]Латур (округ)[/m]

મોહાલી
Мохали
	[m1]મોહાલી[/m]
	[m1]Мохали[/m]

કુપવાડા
Купвара
	[m1]કુપવાડા[/m]
	[m1]Купвара[/m]

ઉત્તરકાશી
Уттаркаши
	[m1]ઉત્તરકાશી[/m]
	[m1]Уттаркаши[/m]

દૌસા
Дауса
	[m1]દૌસા[/m]
	[m1]Дауса[/m]

રાજૌરી
Раджаури
	[m1]રાજૌરી[/m]
	[m1]Раджаури[/m]

હાજીપુર
Хаджипур
	[m1]હાજીપુર[/m]
	[m1]Хаджипур[/m]

સાસારામ
Сасарам
	[m1]સાસારામ[/m]
	[m1]Сасарам[/m]

સહરસા
Сахарса
	[m1]સહરસા[/m]
	[m1]Сахарса[/m]

પશ્ચિમી સિંહભૂમ જિલ્લો
Западный Сингхбхум
	[m1]પશ્ચિમી સિંહભૂમ જિલ્લો[/m]
	[m1]Западный Сингхбхум[/m]

ભગવદ્ દર્શન
Back to Godhead
	[m1]ભગવદ્ દર્શન[/m]
	[m1]Back to Godhead[/m]

આહવા
Ахва
	[m1]આહવા[/m]
	[m1]Ахва[/m]

વ્યારા
Вьяра
	[m1]વ્યારા[/m]
	[m1]Вьяра[/m]

ચમ્ફાઇ જિલ્લો
Чампхай (округ)
	[m1]ચમ્ફાઇ જિલ્લો[/m]
	[m1]Чампхай (округ)[/m]

ઓણમ
Онам
	[m1]ઓણમ[/m]
	[m1]Онам[/m]

દામોદર નદી
Дамодар (река)
	[m1]દામોદર નદી[/m]
	[m1]Дамодар (река)[/m]

સ્તોત્ર
Стотра
	[m1]સ્તોત્ર[/m]
	[m1]Стотра[/m]

શાંતનુ
Шантану
	[m1]શાંતનુ[/m]
	[m1]Шантану[/m]

સંજીવ કુમાર
Санджив Кумар
	[m1]સંજીવ કુમાર[/m]
	[m1]Санджив Кумар[/m]

ભારતનાં વિશ્વ ધરોહર સ્થળો
Список объектов всемирного наследия ЮНЕСКО в Индии
	[m1]ભારતનાં વિશ્વ ધરોહર સ્થળો[/m]
	[m1]Список объектов всемирного наследия ЮНЕСКО в Индии[/m]

ઇન્દ્રપ્રસ્થ
Индрапрастха
	[m1]ઇન્દ્રપ્રસ્થ[/m]
	[m1]Индрапрастха[/m]

ઘટોત્કચ
Гхатоткача
	[m1]ઘટોત્કચ[/m]
	[m1]Гхатоткача[/m]

નકુળ
Накула
	[m1]નકુળ[/m]
	[m1]Накула[/m]

ભરત
Бхарата (Рамаяна)
	[m1]ભરત[/m]
	[m1]Бхарата (Рамаяна)[/m]

ચતરા જિલ્લો
Чатра (округ)
	[m1]ચતરા જિલ્લો[/m]
	[m1]Чатра (округ)[/m]

સુભદ્રા
Субхадра
	[m1]સુભદ્રા[/m]
	[m1]Субхадра[/m]

બહેડો (વૃક્ષ)
Бибхитаки
	[m1]બહેડો (વૃક્ષ)[/m]
	[m1]Бибхитаки[/m]

છિન્દવાડા જિલ્લો
Чхиндвара (округ)
	[m1]છિન્દવાડા જિલ્લો[/m]
	[m1]Чхиндвара (округ)[/m]

વિચિત્રવિર્ય
Вичитравирья
	[m1]વિચિત્રવિર્ય[/m]
	[m1]Вичитравирья[/m]

કુંભકર્ણ
Кумбхакарна
	[m1]કુંભકર્ણ[/m]
	[m1]Кумбхакарна[/m]

સુગ્રીવ
Сугрива
	[m1]સુગ્રીવ[/m]
	[m1]Сугрива[/m]

એકલવ્ય
Экалавья
	[m1]એકલવ્ય[/m]
	[m1]Экалавья[/m]

ચાડિયો
Пугало
	[m1]ચાડિયો[/m]
	[m1]Пугало[/m]

શકુની
Шакуни
	[m1]શકુની[/m]
	[m1]Шакуни[/m]

ભારત છોડો આંદોલન
Августовское движение
	[m1]ભારત છોડો આંદોલન[/m]
	[m1]Августовское движение[/m]

ચિત્રાંગદ
Читрангада
	[m1]ચિત્રાંગદ[/m]
	[m1]Читрангада[/m]

અંબાલિકા
Амбалика
	[m1]અંબાલિકા[/m]
	[m1]Амбалика[/m]

દશરથ
Дашаратха
	[m1]દશરથ[/m]
	[m1]Дашаратха[/m]

ફાલસા (વનસ્પતિ)
Фалса
	[m1]ફાલસા (વનસ્પતિ)[/m]
	[m1]Фалса[/m]

રોહિણી
Рохини
	[m1]રોહિણી[/m]
	[m1]Рохини[/m]

વિદુર
Видура
	[m1]વિદુર[/m]
	[m1]Видура[/m]

કોરબા
Корба (город)
	[m1]કોરબા[/m]
	[m1]Корба (город)[/m]

ઓડિસી નૃત્ય
Одисси
	[m1]ઓડિસી નૃત્ય[/m]
	[m1]Одисси[/m]

ભાસ
Бхаса
	[m1]ભાસ[/m]
	[m1]Бхаса[/m]

કોકિલાકાર
Каштановогрудая кустарниковая кукушка
	[m1]કોકિલાકાર[/m]
	[m1]Каштановогрудая кустарниковая кукушка[/m]

રાયગડ જિલ્લો
Райгад (округ)
	[m1]રાયગડ જિલ્લો[/m]
	[m1]Райгад (округ)[/m]

મહેસાણા જિલ્લો
Мехсана (округ)
	[m1]મહેસાણા જિલ્લો[/m]
	[m1]Мехсана (округ)[/m]

હમીરપુર જિલ્લો, ઉત્તર પ્રદેશ
Хамирпур (округ, Уттар-Прадеш)
	[m1]હમીરપુર જિલ્લો, ઉત્તર પ્રદેશ[/m]
	[m1]Хамирпур (округ, Уттар-Прадеш)[/m]

ઉત્તર દિનાજપુર જિલ્લો
Северный Динаджпур
	[m1]ઉત્તર દિનાજપુર જિલ્લો[/m]
	[m1]Северный Динаджпур[/m]

બાલેશ્વર જિલ્લો
Баласор (округ)
	[m1]બાલેશ્વર જિલ્લો[/m]
	[m1]Баласор (округ)[/m]

દેવાસ જિલ્લો
Девас (округ)
	[m1]દેવાસ જિલ્લો[/m]
	[m1]Девас (округ)[/m]

દેવધર જિલ્લો
Деогарх (округ, Джаркханд)
	[m1]દેવધર જિલ્લો[/m]
	[m1]Деогарх (округ, Джаркханд)[/m]

સીદીસૈયદની જાળી
Мечеть Сиди Саййед
	[m1]સીદીસૈયદની જાળી[/m]
	[m1]Мечеть Сиди Саййед[/m]

શિવપુરી
Шивпури
	[m1]શિવપુરી[/m]
	[m1]Шивпури[/m]

મોહાલી જિલ્લો
Мохали (округ)
	[m1]મોહાલી જિલ્લો[/m]
	[m1]Мохали (округ)[/m]

ઇન્દ્રજીત
Индраджит
	[m1]ઇન્દ્રજીત[/m]
	[m1]Индраджит[/m]

ગુરુ પૂર્ણિમા
Гуру-пурнима
	[m1]ગુરુ પૂર્ણિમા[/m]
	[m1]Гуру-пурнима[/m]

ત્યાગરાજ
Тьягараджа
	[m1]ત્યાગરાજ[/m]
	[m1]Тьягараджа[/m]

અશ્વત્થામા
Ашваттхама
	[m1]અશ્વત્થામા[/m]
	[m1]Ашваттхама[/m]

અંબિકા
Амбика
	[m1]અંબિકા[/m]
	[m1]Амбика[/m]

સહદેવ
Сахадева
	[m1]સહદેવ[/m]
	[m1]Сахадева[/m]

દુશાસન
Духшасана
	[m1]દુશાસન[/m]
	[m1]Духшасана[/m]

સત્યવતી
Сатьявати
	[m1]સત્યવતી[/m]
	[m1]Сатьявати[/m]

ઇરવન
Ираван (Махабхарата)
	[m1]ઇરવન[/m]
	[m1]Ираван (Махабхарата)[/m]

કૃપ
Крипа
	[m1]કૃપ[/m]
	[m1]Крипа[/m]

પંચામૃત
Панчамрита
	[m1]પંચામૃત[/m]
	[m1]Панчамрита[/m]

કૌશલ્યા
Каушалья
	[m1]કૌશલ્યા[/m]
	[m1]Каушалья[/m]

પરિક્ષિત
Парикшит
	[m1]પરિક્ષિત[/m]
	[m1]Парикшит[/m]

કૈકેયી
Кайкейи
	[m1]કૈકેયી[/m]
	[m1]Кайкейи[/m]

સુમિત્રા
Сумитра
	[m1]સુમિત્રા[/m]
	[m1]Сумитра[/m]

માલદહ જિલ્લો
Малда (округ)
	[m1]માલદહ જિલ્લો[/m]
	[m1]Малда (округ)[/m]

પટેલ
Патель
	[m1]પટેલ[/m]
	[m1]Патель[/m]

ભારતમાં પરીવહન
Транспорт в Индии
	[m1]ભારતમાં પરીવહન[/m]
	[m1]Транспорт в Индии[/m]

કેન્દ્રાપડા
Кендрапара
	[m1]કેન્દ્રાપડા[/m]
	[m1]Кендрапара[/m]

ગ્વાલિયર જિલ્લો
Гвалиор (округ)
	[m1]ગ્વાલિયર જિલ્લો[/m]
	[m1]Гвалиор (округ)[/m]

નબરંગપુર
Набарангпур
	[m1]નબરંગપુર[/m]
	[m1]Набарангпур[/m]

પહલગામ
Пахалгам
	[m1]પહલગામ[/m]
	[m1]Пахалгам[/m]

ઝાબુઆ જિલ્લો
Джхабуа (округ)
	[m1]ઝાબુઆ જિલ્લો[/m]
	[m1]Джхабуа (округ)[/m]

મુંબઈ ઉપનગરી જિલ્લો
Пригородный округ Мумбаи
	[m1]મુંબઈ ઉપનગરી જિલ્લો[/m]
	[m1]Пригородный округ Мумбаи[/m]

સાગર જિલ્લો
Сагар (округ)
	[m1]સાગર જિલ્લો[/m]
	[m1]Сагар (округ)[/m]

ખંડવા જિલ્લો
Кхандва (округ)
	[m1]ખંડવા જિલ્લો[/m]
	[m1]Кхандва (округ)[/m]

શાહડોલ જિલ્લો
Шахдол (округ)
	[m1]શાહડોલ જિલ્લો[/m]
	[m1]Шахдол (округ)[/m]

પૌડી ગઢવાલ જિલ્લો
Паури-Гархвал
	[m1]પૌડી ગઢવાલ જિલ્લો[/m]
	[m1]Паури-Гархвал[/m]

કોડરમા જિલ્લો
Кодерма (округ)
	[m1]કોડરમા જિલ્લો[/m]
	[m1]Кодерма (округ)[/m]

પાનીપત જિલ્લો
Панипат (округ)
	[m1]પાનીપત જિલ્લો[/m]
	[m1]Панипат (округ)[/m]

ફરીદાબાદ જિલ્લો
Фаридабад (округ)
	[m1]ફરીદાબાદ જિલ્લો[/m]
	[m1]Фаридабад (округ)[/m]

હમીરપુર જિલ્લો
Хамирпур (округ, Химачал-Прадеш)
	[m1]હમીરપુર જિલ્લો[/m]
	[m1]Хамирпур (округ, Химачал-Прадеш)[/m]

સેરછિપ જિલ્લો
Серчхип (округ)
	[m1]સેરછિપ જિલ્લો[/m]
	[m1]Серчхип (округ)[/m]

થૌબલ જિલ્લો
Тхоубал (округ)
	[m1]થૌબલ જિલ્લો[/m]
	[m1]Тхоубал (округ)[/m]

લોન્ગતલાઇ જિલ્લો
Лавнгтлай (округ)
	[m1]લોન્ગતલાઇ જિલ્લો[/m]
	[m1]Лавнгтлай (округ)[/m]

અંબાલા જિલ્લો
Амбала (округ)
	[m1]અંબાલા જિલ્લો[/m]
	[m1]Амбала (округ)[/m]

ચુંબકીય ટેકરીઓ
Гравитационный холм
	[m1]ચુંબકીય ટેકરીઓ[/m]
	[m1]Гравитационный холм[/m]

રુદ્રપ્રયાગ
Рудрапраяг
	[m1]રુદ્રપ્રયાગ[/m]
	[m1]Рудрапраяг[/m]

નંદરબાર
Нандурбар
	[m1]નંદરબાર[/m]
	[m1]Нандурбар[/m]

હિંગોલી જિલ્લો
Хинголи (округ)
	[m1]હિંગોલી જિલ્લો[/m]
	[m1]Хинголи (округ)[/m]

મોરબી
Морви
	[m1]મોરબી[/m]
	[m1]Морви[/m]

જાજપુર જિલ્લો
Джаджпур (округ)
	[m1]જાજપુર જિલ્લો[/m]
	[m1]Джаджпур (округ)[/m]

કારગિલ
Каргил
	[m1]કારગિલ[/m]
	[m1]Каргил[/m]

બીરભૂમ જિલ્લો
Бирбхум (округ)
	[m1]બીરભૂમ જિલ્લો[/m]
	[m1]Бирбхум (округ)[/m]

બાંકુડા જિલ્લો
Банкура (округ)
	[m1]બાંકુડા જિલ્લો[/m]
	[m1]Банкура (округ)[/m]

ઝારસુગડા
Джхарсугуда
	[m1]ઝારસુગડા[/m]
	[m1]Джхарсугуда[/m]

કોલકાતા જિલ્લો
Колката (округ)
	[m1]કોલકાતા જિલ્લો[/m]
	[m1]Колката (округ)[/m]

ચિત્રકૂટ જિલ્લો
Читракут (округ)
	[m1]ચિત્રકૂટ જિલ્લો[/m]
	[m1]Читракут (округ)[/m]

કાનપુર નગર જિલ્લો
Канпур (округ)
	[m1]કાનપુર નગર જિલ્લો[/m]
	[m1]Канпур (округ)[/m]

કોરાપુટ
Корапут
	[m1]કોરાપુટ[/m]
	[m1]Корапут[/m]

યયાતિ
Яяти
	[m1]યયાતિ[/m]
	[m1]Яяти[/m]

કંસ
Камса
	[m1]કંસ[/m]
	[m1]Камса[/m]

ગરુડ
Орлиные
	[m1]ગરુડ[/m]
	[m1]Орлиные[/m]

સ્વદેશી
Свадеши
	[m1]સ્વદેશી[/m]
	[m1]Свадеши[/m]

ગાજીપુર જિલ્લો
Газипур (округ)
	[m1]ગાજીપુર જિલ્લો[/m]
	[m1]Газипур (округ)[/m]

કાલી નદી (ઉત્તરાંચલ)
Сарда
	[m1]કાલી નદી (ઉત્તરાંચલ)[/m]
	[m1]Сарда[/m]

કોકમ
Гарциния индийская
	[m1]કોકમ[/m]
	[m1]Гарциния индийская[/m]

રાત્રિ સ્ખલન
Поллюция
	[m1]રાત્રિ સ્ખલન[/m]
	[m1]Поллюция[/m]

બુરહાનપુર જિલ્લો
Бурханпур (округ)
	[m1]બુરહાનપુર જિલ્લો[/m]
	[m1]Бурханпур (округ)[/m]

કેન્દુઝર
Кендуджхар
	[m1]કેન્દુઝર[/m]
	[m1]Кендуджхар[/m]

હરદા જિલ્લો
Харда (округ)
	[m1]હરદા જિલ્લો[/m]
	[m1]Харда (округ)[/m]

મોકોક્ચુન્ગ જિલ્લો
Мококчунг (округ)
	[m1]મોકોક્ચુન્ગ જિલ્લો[/m]
	[m1]Мококчунг (округ)[/m]

પોષ
Пауша
	[m1]પોષ[/m]
	[m1]Пауша[/m]

ધનુ રાશી
Стрелец (знак зодиака)
	[m1]ધનુ રાશી[/m]
	[m1]Стрелец (знак зодиака)[/m]

કૂકડો
Петух
	[m1]કૂકડો[/m]
	[m1]Петух[/m]

મેવાત જિલ્લો
Меват (округ)
	[m1]મેવાત જિલ્લો[/m]
	[m1]Меват (округ)[/m]

સિવની જિલ્લો
Сеони (округ)
	[m1]સિવની જિલ્લો[/m]
	[m1]Сеони (округ)[/m]

સિપા
Сеппа
	[m1]સિપા[/m]
	[m1]Сеппа[/m]

સીવાન
Сиван (город)
	[m1]સીવાન[/m]
	[m1]Сиван (город)[/m]

મહાસમન્દ
Махасамунд
	[m1]મહાસમન્દ[/m]
	[m1]Махасамунд[/m]

ધનબાદ જિલ્લો
Дханбад (округ)
	[m1]ધનબાદ જિલ્લો[/m]
	[m1]Дханбад (округ)[/m]

સોનીપત જિલ્લો
Сонипат (округ)
	[m1]સોનીપત જિલ્લો[/m]
	[m1]Сонипат (округ)[/m]

લાતેહાર જિલ્લો
Латехар (округ)
	[m1]લાતેહાર જિલ્લો[/m]
	[m1]Латехар (округ)[/m]

અશોકનગર જિલ્લો
Ашокнагар (округ)
	[m1]અશોકનગર જિલ્લો[/m]
	[m1]Ашокнагар (округ)[/m]

ગ્રામિણ કામરુપ જિલ્લો
Камруп
	[m1]ગ્રામિણ કામરુપ જિલ્લો[/m]
	[m1]Камруп[/m]

પૌડી
Паури
	[m1]પૌડી[/m]
	[m1]Паури[/m]

શ્રાવણ
Шравана
	[m1]શ્રાવણ[/m]
	[m1]Шравана[/m]

ભારતીય રૂપિયા ચિહ્ન
Символ рупии
	[m1]ભારતીય રૂપિયા ચિહ્ન[/m]
	[m1]Символ рупии[/m]

હરદ્વાર જિલ્લો
Хардвар (округ)
	[m1]હરદ્વાર જિલ્લો[/m]
	[m1]Хардвар (округ)[/m]

ચાંદ વાવડી
Чанд Баори
	[m1]ચાંદ વાવડી[/m]
	[m1]Чанд Баори[/m]

ખરગોન જિલ્લો
Кхаргон (округ)
	[m1]ખરગોન જિલ્લો[/m]
	[m1]Кхаргон (округ)[/m]

રાયગઢ જિલ્લો
Райгарх (округ)
	[m1]રાયગઢ જિલ્લો[/m]
	[m1]Райгарх (округ)[/m]

મૈનપુરી
Майнпури
	[m1]મૈનપુરી[/m]
	[m1]Майнпури[/m]

કિન્નોર જિલ્લો
Киннаур
	[m1]કિન્નોર જિલ્લો[/m]
	[m1]Киннаур[/m]

ગુમલા જિલ્લો
Гумла (округ)
	[m1]ગુમલા જિલ્લો[/m]
	[m1]Гумла (округ)[/m]

કોરિયા જિલ્લો
Кория (округ)
	[m1]કોરિયા જિલ્લો[/m]
	[m1]Кория (округ)[/m]

રાયપુર જિલ્લો
Райпур (округ)
	[m1]રાયપુર જિલ્લો[/m]
	[m1]Райпур (округ)[/m]

બોકારો જિલ્લો
Бокаро (округ)
	[m1]બોકારો જિલ્લો[/m]
	[m1]Бокаро (округ)[/m]

પાકુડ જિલ્લો
Пакур (округ)
	[m1]પાકુડ જિલ્લો[/m]
	[m1]Пакур (округ)[/m]

ફુલબાણી
Пхулбани
	[m1]ફુલબાણી[/m]
	[m1]Пхулбани[/m]

સુન્દરગઢ જિલ્લો
Сундаргарх (округ)
	[m1]સુન્દરગઢ જિલ્લો[/m]
	[m1]Сундаргарх (округ)[/m]

કુપવાડા જિલ્લો
Купвара (округ)
	[m1]કુપવાડા જિલ્લો[/m]
	[m1]Купвара (округ)[/m]

ડોડા જિલ્લો
Дода (округ)
	[m1]ડોડા જિલ્લો[/m]
	[m1]Дода (округ)[/m]

વાશીમ
Вашим
	[m1]વાશીમ[/m]
	[m1]Вашим[/m]

સિહોર જિલ્લો, મધ્ય પ્રદેશ
Сехор (округ)
	[m1]સિહોર જિલ્લો, મધ્ય પ્રદેશ[/m]
	[m1]Сехор (округ)[/m]

શિવપુરી જિલ્લો
Шивпури (округ)
	[m1]શિવપુરી જિલ્લો[/m]
	[m1]Шивпури (округ)[/m]

અનૂપપુર જિલ્લો
Ануппур (округ)
	[m1]અનૂપપુર જિલ્લો[/m]
	[m1]Ануппур (округ)[/m]

કોરબા જિલ્લો
Корба (округ)
	[m1]કોરબા જિલ્લો[/m]
	[m1]Корба (округ)[/m]

રતલામ જિલ્લો
Ратлам (округ)
	[m1]રતલામ જિલ્લો[/m]
	[m1]Ратлам (округ)[/m]

સેનાપતિ જિલ્લો
Сенапати (округ)
	[m1]સેનાપતિ જિલ્લો[/m]
	[m1]Сенапати (округ)[/m]

તમેન્ગલોન્ગ જિલ્લો
Таменглонг (округ)
	[m1]તમેન્ગલોન્ગ જિલ્લો[/m]
	[m1]Таменглонг (округ)[/m]

ઉના જિલ્લો
Уна (округ)
	[m1]ઉના જિલ્લો[/m]
	[m1]Уна (округ)[/m]

રેવાડી જિલ્લો
Ревари (округ)
	[m1]રેવાડી જિલ્લો[/m]
	[m1]Ревари (округ)[/m]

ચંડેલ જિલ્લો
Чандел (округ)
	[m1]ચંડેલ જિલ્લો[/m]
	[m1]Чандел (округ)[/m]

ગિરીડીહ જિલ્લો
Гиридих (округ)
	[m1]ગિરીડીહ જિલ્લો[/m]
	[m1]Гиридих (округ)[/m]

ગઢવા જિલ્લો
Гархва (округ)
	[m1]ગઢવા જિલ્લો[/m]
	[m1]Гархва (округ)[/m]

રાયગંજ
Райгандж
	[m1]રાયગંજ[/m]
	[m1]Райгандж[/m]

ઉમેદ ભવન મહેલ
Умайд-Бхаван
	[m1]ઉમેદ ભવન મહેલ[/m]
	[m1]Умайд-Бхаван[/m]

દક્ષિણ ૨૪ પરગણા જિલ્લો
Южные 24 парганы
	[m1]દક્ષિણ ૨૪ પરગણા જિલ્લો[/m]
	[m1]Южные 24 парганы[/m]

સિંધી
Синдхи
	[m1]સિંધી[/m]
	[m1]Синдхи[/m]

કાંકેર જિલ્લો
Канкер (округ)
	[m1]કાંકેર જિલ્લો[/m]
	[m1]Канкер (округ)[/m]

બરાન જિલ્લો
Баран (округ)
	[m1]બરાન જિલ્લો[/m]
	[m1]Баран (округ)[/m]

રુદ્રપુર
Рудрапур
	[m1]રુદ્રપુર[/m]
	[m1]Рудрапур[/m]

મોન જિલ્લો
Мон (округ)
	[m1]મોન જિલ્લો[/m]
	[m1]Мон (округ)[/m]

સાંગરેડ્ડી
Сангаредди
	[m1]સાંગરેડ્ડી[/m]
	[m1]Сангаредди[/m]

પદરૌના
Падарауна
	[m1]પદરૌના[/m]
	[m1]Падарауна[/m]

સાહિબગંજ
Сахибгандж
	[m1]સાહિબગંજ[/m]
	[m1]Сахибгандж[/m]

મુરૈના જિલ્લો
Морена (округ)
	[m1]મુરૈના જિલ્લો[/m]
	[m1]Морена (округ)[/m]

પન્ના જિલ્લો
Панна (округ)
	[m1]પન્ના જિલ્લો[/m]
	[m1]Панна (округ)[/m]

મુંબઈ શહેરી જિલ્લો
Мумбаи-Сити
	[m1]મુંબઈ શહેરી જિલ્લો[/m]
	[m1]Мумбаи-Сити[/m]

મંડલા જિલ્લો
Мандла (округ)
	[m1]મંડલા જિલ્લો[/m]
	[m1]Мандла (округ)[/m]

ભિંડ જિલ્લો
Бхинд (округ)
	[m1]ભિંડ જિલ્લો[/m]
	[m1]Бхинд (округ)[/m]

નીમચ જિલ્લો
Нимуч (округ)
	[m1]નીમચ જિલ્લો[/m]
	[m1]Нимуч (округ)[/m]

શેખપુરા
Шейхпура
	[m1]શેખપુરા[/m]
	[m1]Шейхпура[/m]

અલીપોર
Алипур
	[m1]અલીપોર[/m]
	[m1]Алипур[/m]

રાજનાંદગાંવ જિલ્લો
Раджнандгаон (округ)
	[m1]રાજનાંદગાંવ જિલ્લો[/m]
	[m1]Раджнандгаон (округ)[/m]

રુપનગર (પંજાબ)
Рупнагар
	[m1]રુપનગર (પંજાબ)[/m]
	[m1]Рупнагар[/m]

સુપૌલ
Супаул
	[m1]સુપૌલ[/m]
	[m1]Супаул[/m]

ઇન્દિરા પોઇન્ટ
Индира (мыс)
	[m1]ઇન્દિરા પોઇન્ટ[/m]
	[m1]Индира (мыс)[/m]

વલ્લભાચાર્ય
Валлабха
	[m1]વલ્લભાચાર્ય[/m]
	[m1]Валлабха[/m]

મહેશ ભટ્ટ
Бхатт, Махеш
	[m1]મહેશ ભટ્ટ[/m]
	[m1]Бхатт, Махеш[/m]

અદ્વૈત વેદાંત
Адвайта-веданта
	[m1]અદ્વૈત વેદાંત[/m]
	[m1]Адвайта-веданта[/m]

સુન્દરગઢ
Сундаргарх
	[m1]સુન્દરગઢ[/m]
	[m1]Сундаргарх[/m]

બરનાલા જિલ્લો
Барнала (округ)
	[m1]બરનાલા જિલ્લો[/m]
	[m1]Барнала (округ)[/m]

અક્ષૌહિણી
Акшаухини
	[m1]અક્ષૌહિણી[/m]
	[m1]Акшаухини[/m]

ગડગ જિલ્લો
Гадаг (округ)
	[m1]ગડગ જિલ્લો[/m]
	[m1]Гадаг (округ)[/m]

ભાદરવો
Бхадрапада
	[m1]ભાદરવો[/m]
	[m1]Бхадрапада[/m]

મત્સ્ય પુરાણ
Матсья-пурана
	[m1]મત્સ્ય પુરાણ[/m]
	[m1]Матсья-пурана[/m]

બઘેલી ભાષા
Багхели
	[m1]બઘેલી ભાષા[/m]
	[m1]Багхели[/m]

શિખંડી
Шикханди
	[m1]શિખંડી[/m]
	[m1]Шикханди[/m]

ધૃષ્ટદ્યુમ્ન
Дхриштадьюмна
	[m1]ધૃષ્ટદ્યુમ્ન[/m]
	[m1]Дхриштадьюмна[/m]

ગીતાંજલિ
Гитанджали
	[m1]ગીતાંજલિ[/m]
	[m1]Гитанджали[/m]

બક્સા જિલ્લો
Бакса (округ)
	[m1]બક્સા જિલ્લો[/m]
	[m1]Бакса (округ)[/m]

પ્રહલાદ
Прахлада
	[m1]પ્રહલાદ[/m]
	[m1]Прахлада[/m]

ધોબી
Дхоби
	[m1]ધોબી[/m]
	[m1]Дхоби[/m]

દુર્વાસા
Дурваса
	[m1]દુર્વાસા[/m]
	[m1]Дурваса[/m]

પાતાળ
Патала
	[m1]પાતાળ[/m]
	[m1]Патала[/m]

સરાઇકેલા ખરસાવાં જિલ્લો
Серайкела-Кхарсаван
	[m1]સરાઇકેલા ખરસાવાં જિલ્લો[/m]
	[m1]Серайкела-Кхарсаван[/m]

પરિસ્થિતિ-જળ વિજ્ઞાન (ઈકોહાઈડ્રોલૉજી)
Экологическая гидрология
	[m1]પરિસ્થિતિ-જળ વિજ્ઞાન (ઈકોહાઈડ્રોલૉજી)[/m]
	[m1]Экологическая гидрология[/m]

બૌઢ જિલ્લો
Баудх (округ)
	[m1]બૌઢ જિલ્લો[/m]
	[m1]Баудх (округ)[/m]

ચૈત્ર
Чайтра
	[m1]ચૈત્ર[/m]
	[m1]Чайтра[/m]

લિંગરાજ મંદિર, ભુવનેશ્વર
Храм Лингараджа
	[m1]લિંગરાજ મંદિર, ભુવનેશ્વર[/m]
	[m1]Храм Лингараджа[/m]

મુજફ્ફરનગર જિલ્લો
Музаффарнагар (округ)
	[m1]મુજફ્ફરનગર જિલ્લો[/m]
	[m1]Музаффарнагар (округ)[/m]

મલ્કાનગિરિ જિલ્લો
Малкангири
	[m1]મલ્કાનગિરિ જિલ્લો[/m]
	[m1]Малкангири[/m]

ચિત્રાંગદા
Читрангада (жена Арджуны)
	[m1]ચિત્રાંગદા[/m]
	[m1]Читрангада (жена Арджуны)[/m]

મુકેશ
Мукеш
	[m1]મુકેશ[/m]
	[m1]Мукеш[/m]

શલ્ય
Шалья
	[m1]શલ્ય[/m]
	[m1]Шалья[/m]

જયદ્રથ
Джаядратха
	[m1]જયદ્રથ[/m]
	[m1]Джаядратха[/m]

સાત્યકિ
Сатьяки
	[m1]સાત્યકિ[/m]
	[m1]Сатьяки[/m]

કિંચક
Кичака
	[m1]કિંચક[/m]
	[m1]Кичака[/m]

તૌરાત
Таурат
	[m1]તૌરાત[/m]
	[m1]Таурат[/m]

યશોદા
Яшода
	[m1]યશોદા[/m]
	[m1]Яшода[/m]

દ્રુપદ
Друпада
	[m1]દ્રુપદ[/m]
	[m1]Друпада[/m]

ઉત્તરા
Уттара
	[m1]ઉત્તરા[/m]
	[m1]Уттара[/m]

સંજય
Санджая
	[m1]સંજય[/m]
	[m1]Санджая[/m]

યુયુત્સુ
Юютсу
	[m1]યુયુત્સુ[/m]
	[m1]Юютсу[/m]

જેઠ
Джьештха
	[m1]જેઠ[/m]
	[m1]Джьештха[/m]

બાહુબલી
Бахубали
	[m1]બાહુબલી[/m]
	[m1]Бахубали[/m]

ડિંડોરી જિલ્લો
Диндори (округ)
	[m1]ડિંડોરી જિલ્લો[/m]
	[m1]Диндори (округ)[/m]

ગોંડા
Гонда (Индия)
	[m1]ગોંડા[/m]
	[m1]Гонда (Индия)[/m]

સાર્વભૌમ દેશોના રાષ્ટ્રધ્વજોની ચિત્રગેલેરી
Флаги независимых государств
	[m1]સાર્વભૌમ દેશોના રાષ્ટ્રધ્વજોની ચિત્રગેલેરી[/m]
	[m1]Флаги независимых государств[/m]

રાજસમન્દ
Раджсаманд
	[m1]રાજસમન્દ[/m]
	[m1]Раджсаманд[/m]

સંગરુર (પંજાબ)
Сангрур
	[m1]સંગરુર (પંજાબ)[/m]
	[m1]Сангрур[/m]

કુરુંગ કુમે જિલ્લો
Курунг-Кумей
	[m1]કુરુંગ કુમે જિલ્લો[/m]
	[m1]Курунг-Кумей[/m]

ટીકમગઢ જિલ્લો
Тикамгарх (округ)
	[m1]ટીકમગઢ જિલ્લો[/m]
	[m1]Тикамгарх (округ)[/m]

સીધી જિલ્લો
Сидхи (округ)
	[m1]સીધી જિલ્લો[/m]
	[m1]Сидхи (округ)[/m]

શાજાપુર જિલ્લો
Шаджапур (округ)
	[m1]શાજાપુર જિલ્લો[/m]
	[m1]Шаджапур (округ)[/m]

મહાસમન્દ જિલ્લો
Махасамунд (округ)
	[m1]મહાસમન્દ જિલ્લો[/m]
	[m1]Махасамунд (округ)[/m]

કવર્ધા જિલ્લો
Кабирдхам
	[m1]કવર્ધા જિલ્લો[/m]
	[m1]Кабирдхам[/m]

શિવ સંહિતા
Шива-самхита
	[m1]શિવ સંહિતા[/m]
	[m1]Шива-самхита[/m]

ગુજરાતના જિલ્લાઓ
Список округов Гуджарата
	[m1]ગુજરાતના જિલ્લાઓ[/m]
	[m1]Список округов Гуджарата[/m]

પૂર્વીય સિંહભૂમ જિલ્લો
Восточный Сингхбхум
	[m1]પૂર્વીય સિંહભૂમ જિલ્લો[/m]
	[m1]Восточный Сингхбхум[/m]

પાઘડી
Тюрбан
	[m1]પાઘડી[/m]
	[m1]Тюрбан[/m]

ઉસ્માનાબાદ
Османабад
	[m1]ઉસ્માનાબાદ[/m]
	[m1]Османабад[/m]

સંપ્રદાય
Сампрадая
	[m1]સંપ્રદાય[/m]
	[m1]Сампрадая[/m]

શહેરી કામરુપ જિલ્લો
Городской округ Камруп
	[m1]શહેરી કામરુપ જિલ્લો[/m]
	[m1]Городской округ Камруп[/m]

અધિરથ
Адхиратха
	[m1]અધિરથ[/m]
	[m1]Адхиратха[/m]

બભ્રુવાહન
Бабрувахана
	[m1]બભ્રુવાહન[/m]
	[m1]Бабрувахана[/m]

શ્રાવસ્તી
Шравасти
	[m1]શ્રાવસ્તી[/m]
	[m1]Шравасти[/m]

ભક્તિવેદાંત બુક ટ્રસ્ટ
Бхактиведанта Бук Траст
	[m1]ભક્તિવેદાંત બુક ટ્રસ્ટ[/m]
	[m1]Бхактиведанта Бук Траст[/m]

હરિવંશ
Харивамша
	[m1]હરિવંશ[/m]
	[m1]Харивамша[/m]

ખીચડી
Кичари
	[m1]ખીચડી[/m]
	[m1]Кичари[/m]

દામોહ જિલ્લો
Дамох (округ)
	[m1]દામોહ જિલ્લો[/m]
	[m1]Дамох (округ)[/m]

ખલિલાબાદ
Кхалилабад
	[m1]ખલિલાબાદ[/m]
	[m1]Кхалилабад[/m]

રોઇન્ગ
Роинг
	[m1]રોઇન્ગ[/m]
	[m1]Роинг[/m]

સીધી
Сидхи (город)
	[m1]સીધી[/m]
	[m1]Сидхи (город)[/m]

સિમડેગા
Симдега
	[m1]સિમડેગા[/m]
	[m1]Симдега[/m]

દ્વિજ
Двиджа
	[m1]દ્વિજ[/m]
	[m1]Двиджа[/m]

આંતરરાષ્ટ્રીય ગુલામ વ્યાપાર અને તેના અંતની યાદગીરીનો દિવસ
Международный день памяти жертв работорговли и её ликвидации
	[m1]આંતરરાષ્ટ્રીય ગુલામ વ્યાપાર અને તેના અંતની યાદગીરીનો દિવસ[/m]
	[m1]Международный день памяти жертв работорговли и её ликвидации[/m]

માડવી
Мандави
	[m1]માડવી[/m]
	[m1]Мандави[/m]

કોલાર જિલ્લો
Колар (округ)
	[m1]કોલાર જિલ્લો[/m]
	[m1]Колар (округ)[/m]

ક્રીપ્સ મિશન
Миссия Криппса
	[m1]ક્રીપ્સ મિશન[/m]
	[m1]Миссия Криппса[/m]

અસ્તેય
Астея
	[m1]અસ્તેય[/m]
	[m1]Астея[/m]

દીવ જિલ્લો
Диу (округ)
	[m1]દીવ જિલ્લો[/m]
	[m1]Диу (округ)[/m]

મરિયમ ઝીણા
Джинна, Марьям
	[m1]મરિયમ ઝીણા[/m]
	[m1]Джинна, Марьям[/m]

ટ્વેનસાંગ જિલ્લો
Туенсанг (округ)
	[m1]ટ્વેનસાંગ જિલ્લો[/m]
	[m1]Туенсанг (округ)[/m]

શ્રીનાથજી
Шринатхджи
	[m1]શ્રીનાથજી[/m]
	[m1]Шринатхджи[/m]

અનીની
Анини
	[m1]અનીની[/m]
	[m1]Анини[/m]

માનસા (પંજાબ)
Манса (город, Индия)
	[m1]માનસા (પંજાબ)[/m]
	[m1]Манса (город, Индия)[/m]

બાંદા
Банда (город)
	[m1]બાંદા[/m]
	[m1]Банда (город)[/m]

જાંજગીર-ચમ્પા જિલ્લો
Джанджгир-Чампа
	[m1]જાંજગીર-ચમ્પા જિલ્લો[/m]
	[m1]Джанджгир-Чампа[/m]

હમીરપુર
Хамирпур (город, Химачал-Прадеш)
	[m1]હમીરપુર[/m]
	[m1]Хамирпур (город, Химачал-Прадеш)[/m]

ધેંકનાલ
Дхенканал
	[m1]ધેંકનાલ[/m]
	[m1]Дхенканал[/m]

ચુરાચાંદપુર જિલ્લો
Чурачандпур (округ)
	[m1]ચુરાચાંદપુર જિલ્લો[/m]
	[m1]Чурачандпур (округ)[/m]

જશપુર જિલ્લો
Джашпур (округ)
	[m1]જશપુર જિલ્લો[/m]
	[m1]Джашпур (округ)[/m]

દુમકા જિલ્લો
Думка (округ)
	[m1]દુમકા જિલ્લો[/m]
	[m1]Думка (округ)[/m]

સતના જિલ્લો
Сатна (округ)
	[m1]સતના જિલ્લો[/m]
	[m1]Сатна (округ)[/m]

રાયગઢા જિલ્લો
Раягада (округ)
	[m1]રાયગઢા જિલ્લો[/m]
	[m1]Раягада (округ)[/m]

જાદવપુર યુનિવર્સિટી
Джадавпурский университет
	[m1]જાદવપુર યુનિવર્સિટી[/m]
	[m1]Джадавпурский университет[/m]

એકનાથ
Экнатх
	[m1]એકનાથ[/m]
	[m1]Экнатх[/m]

સિમડેગા જિલ્લો
Симдега (округ)
	[m1]સિમડેગા જિલ્લો[/m]
	[m1]Симдега (округ)[/m]

કઠુઆ
Катхуа
	[m1]કઠુઆ[/m]
	[m1]Катхуа[/m]

કૈફાઇર જિલ્લો
Кипхире (округ)
	[m1]કૈફાઇર જિલ્લો[/m]
	[m1]Кипхире (округ)[/m]

આંધળી ચાકણ
Индийский удавчик
	[m1]આંધળી ચાકણ[/m]
	[m1]Индийский удавчик[/m]

નામદેવ
Намдев
	[m1]નામદેવ[/m]
	[m1]Намдев[/m]

હિન્દુધર્મના ઉત્સવો
Праздники индуизма
	[m1]હિન્દુધર્મના ઉત્સવો[/m]
	[m1]Праздники индуизма[/m]

ભક્તિસિદ્ધાંત સરસ્વતી
Бхактисиддханта Сарасвати
	[m1]ભક્તિસિદ્ધાંત સરસ્વતી[/m]
	[m1]Бхактисиддханта Сарасвати[/m]

સુરેન્દ્રનગર
Сурендранагар
	[m1]સુરેન્દ્રનગર[/m]
	[m1]Сурендранагар[/m]

ગાયકવાડ રાજવંશ
Гаеквад
	[m1]ગાયકવાડ રાજવંશ[/m]
	[m1]Гаеквад[/m]

મહારાજા સયાજીરાવ ગાયકવાડ ત્રીજા
Саяджирао Гаеквад III
	[m1]મહારાજા સયાજીરાવ ગાયકવાડ ત્રીજા[/m]
	[m1]Саяджирао Гаеквад III[/m]

સંત રવિદાસ
Равидас
	[m1]સંત રવિદાસ[/m]
	[m1]Равидас[/m]

શ્રી સ્વામિનારાયણ મંદિર, કરાચી
Шри Сваминараян Мандир (Карачи)
	[m1]શ્રી સ્વામિનારાયણ મંદિર, કરાચી[/m]
	[m1]Шри Сваминараян Мандир (Карачи)[/m]

ચૈતન્ય ચરિતામૃત
Чайтанья-чаритамрита
	[m1]ચૈતન્ય ચરિતામૃત[/m]
	[m1]Чайтанья-чаритамрита[/m]

આયોજન પંચ
Комиссия по планированию (Индия)
	[m1]આયોજન પંચ[/m]
	[m1]Комиссия по планированию (Индия)[/m]

અમાસ
Амавасья
	[m1]અમાસ[/m]
	[m1]Амавасья[/m]

અભંગ
Абханг
	[m1]અભંગ[/m]
	[m1]Абханг[/m]

ગુલબર્ગ જિલ્લો
Гулбарга (округ)
	[m1]ગુલબર્ગ જિલ્લો[/m]
	[m1]Гулбарга (округ)[/m]

હનુમાન ચાલીસા
Хануман-чалиса
	[m1]હનુમાન ચાલીસા[/m]
	[m1]Хануман-чалиса[/m]

અલીરાજપુર જિલ્લો
Алираджпур (округ)
	[m1]અલીરાજપુર જિલ્લો[/m]
	[m1]Алираджпур (округ)[/m]

સુરી
Сури (город)
	[m1]સુરી[/m]
	[m1]Сури (город)[/m]

કટરા
Катра (Джамму и Кашмир)
	[m1]કટરા[/m]
	[m1]Катра (Джамму и Кашмир)[/m]

કળશ
Калаша (индуизм)
	[m1]કળશ[/m]
	[m1]Калаша (индуизм)[/m]

સિંગરૌલી જિલ્લો
Синграули (округ)
	[m1]સિંગરૌલી જિલ્લો[/m]
	[m1]Синграули (округ)[/m]

પંચ પ્રયાગ
Панч-праяг
	[m1]પંચ પ્રયાગ[/m]
	[m1]Панч-праяг[/m]

ઝૂલતા મિનારા
Мечеть Сиди-Башир
	[m1]ઝૂલતા મિનારા[/m]
	[m1]Мечеть Сиди-Башир[/m]

ગૌરીકુંડ (ઉત્તરાંચલ)
Гаурикунд
	[m1]ગૌરીકુંડ (ઉત્તરાંચલ)[/m]
	[m1]Гаурикунд[/m]

રામનગર, ઉત્તરાંચલ
Рамнагар (Уттаракханд)
	[m1]રામનગર, ઉત્તરાંચલ[/m]
	[m1]Рамнагар (Уттаракханд)[/m]

વાંસદા રાષ્ટ્રીય ઉદ્યાન
Вансда (национальный парк)
	[m1]વાંસદા રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]Вансда (национальный парк)[/m]

કૃતવર્મા
Критаварма
	[m1]કૃતવર્મા[/m]
	[m1]Критаварма[/m]

માય ઓપેરા
My Opera
	[m1]માય ઓપેરા[/m]
	[m1]My Opera[/m]

નવદુર્ગા
Навадурга
	[m1]નવદુર્ગા[/m]
	[m1]Навадурга[/m]

બેટમેન (ચિત્રકથા)
Бэтмен
	[m1]બેટમેન (ચિત્રકથા)[/m]
	[m1]Бэтмен[/m]

રક્તચંદન
Красный сандал
	[m1]રક્તચંદન[/m]
	[m1]Красный сандал[/m]

મહુડો
Мадука длиннолистная
	[m1]મહુડો[/m]
	[m1]Мадука длиннолистная[/m]

સુહાસી ધામી
Дхами, Сухаши
	[m1]સુહાસી ધામી[/m]
	[m1]Дхами, Сухаши[/m]

અંબા
Амба (Махабхарата)
	[m1]અંબા[/m]
	[m1]Амба (Махабхарата)[/m]

વિરસા મુંડા
Бирса Мунда
	[m1]વિરસા મુંડા[/m]
	[m1]Бирса Мунда[/m]

અનુક્રમણી
Анукрамани
	[m1]અનુક્રમણી[/m]
	[m1]Анукрамани[/m]

ગોપાલ કૃષ્ણ ગોસ્વામી
Гопал Кришна Госвами
	[m1]ગોપાલ કૃષ્ણ ગોસ્વામી[/m]
	[m1]Гопал Кришна Госвами[/m]

લોકનાથ સ્વામી મહારાજ
Локанатха Свами
	[m1]લોકનાથ સ્વામી મહારાજ[/m]
	[m1]Локанатха Свами[/m]

રાધાનાથ સ્વામી
Радханатх Свами
	[m1]રાધાનાથ સ્વામી[/m]
	[m1]Радханатх Свами[/m]

ગીતા પ્રેસ
Gita Press
	[m1]ગીતા પ્રેસ[/m]
	[m1]Gita Press[/m]

ખાંડવપ્રસ્થ
Кхандавапрастха
	[m1]ખાંડવપ્રસ્થ[/m]
	[m1]Кхандавапрастха[/m]

જયપતાકા સ્વામી
Джаяпатака Свами
	[m1]જયપતાકા સ્વામી[/m]
	[m1]Джаяпатака Свами[/m]

યજ્ઞોપવીત
Упанаяна
	[m1]યજ્ઞોપવીત[/m]
	[m1]Упанаяна[/m]

ડી. ડી. કૌશામ્બી
Косамби, Дамодар Дхармананд
	[m1]ડી. ડી. કૌશામ્બી[/m]
	[m1]Косамби, Дамодар Дхармананд[/m]

અરનાથજી દેવ
Аранатха
	[m1]અરનાથજી દેવ[/m]
	[m1]Аранатха[/m]

કૃષ્ણદાસ કવિરાજ
Кришнадаса Кавираджа
	[m1]કૃષ્ણદાસ કવિરાજ[/m]
	[m1]Кришнадаса Кавираджа[/m]

વૈશાખ
Вайшакха
	[m1]વૈશાખ[/m]
	[m1]Вайшакха[/m]

અહિલ્યાબાઈ હોળકર
Ахилия Бай
	[m1]અહિલ્યાબાઈ હોળકર[/m]
	[m1]Ахилия Бай[/m]

અલવાર
Алвар
	[m1]અલવાર[/m]
	[m1]Алвар[/m]

મહારાણા પ્રતાપ
Махарана Пратап
	[m1]મહારાણા પ્રતાપ[/m]
	[m1]Махарана Пратап[/m]

અષ્ટાવક્ર
Аштавакра
	[m1]અષ્ટાવક્ર[/m]
	[m1]Аштавакра[/m]

દુશલા
Духшала
	[m1]દુશલા[/m]
	[m1]Духшала[/m]

મયાસુર
Майясура
	[m1]મયાસુર[/m]
	[m1]Майясура[/m]

જરાસંધ
Джарасандха
	[m1]જરાસંધ[/m]
	[m1]Джарасандха[/m]

ઉલૂપી
Улупи
	[m1]ઉલૂપી[/m]
	[m1]Улупи[/m]

સુદર્શન ચક્ર
Сударшана
	[m1]સુદર્શન ચક્ર[/m]
	[m1]Сударшана[/m]

નિત્યાનંદ પ્રભુ
Нитьянанда
	[m1]નિત્યાનંદ પ્રભુ[/m]
	[m1]Нитьянанда[/m]

વિશ્વ માનવતા દિવસ
Всемирный день гуманитарной помощи
	[m1]વિશ્વ માનવતા દિવસ[/m]
	[m1]Всемирный день гуманитарной помощи[/m]

મુવિટોન ધ્વનિ પ્રણાલી
Мувитон (кинематограф)
	[m1]મુવિટોન ધ્વનિ પ્રણાલી[/m]
	[m1]Мувитон (кинематограф)[/m]

ચરક સંહિતા
Чарака-самхита
	[m1]ચરક સંહિતા[/m]
	[m1]Чарака-самхита[/m]

બજરંગ દળ
Баджранг дал
	[m1]બજરંગ દળ[/m]
	[m1]Баджранг дал[/m]

શ્રી રામ ચરિત માનસ
Рамачаритаманаса
	[m1]શ્રી રામ ચરિત માનસ[/m]
	[m1]Рамачаритаманаса[/m]

સ્યાદવાદ
Сьядвада
	[m1]સ્યાદવાદ[/m]
	[m1]Сьядвада[/m]

ભક્તિ વિકાસ સ્વામી
Бхакти Викаша Свами
	[m1]ભક્તિ વિકાસ સ્વામી[/m]
	[m1]Бхакти Викаша Свами[/m]

પલવલ જિલ્લો
Палвал (округ)
	[m1]પલવલ જિલ્લો[/m]
	[m1]Палвал (округ)[/m]

ફાગણ
Пхальгуна
	[m1]ફાગણ[/m]
	[m1]Пхальгуна[/m]

પંચગવ્ય
Панчагавья
	[m1]પંચગવ્ય[/m]
	[m1]Панчагавья[/m]

ઉપ પુરાણ
Упапураны
	[m1]ઉપ પુરાણ[/m]
	[m1]Упапураны[/m]

કટોકટી કાળ (ભારત)
Чрезвычайное положение в Индии (1975—1977)
	[m1]કટોકટી કાળ (ભારત)[/m]
	[m1]Чрезвычайное положение в Индии (1975—1977)[/m]

કર્ણ
Карна
	[m1]કર્ણ[/m]
	[m1]Карна[/m]

કારવાર
Карвар
	[m1]કારવાર[/m]
	[m1]Карвар[/m]

કૂચબિહાર જિલ્લો
Куч-Бихар (округ)
	[m1]કૂચબિહાર જિલ્લો[/m]
	[m1]Куч-Бихар (округ)[/m]

કૃતજ્ઞતા
Благодарность
	[m1]કૃતજ્ઞતા[/m]
	[m1]Благодарность[/m]

કોકરાઝાર
Кокраджхар
	[m1]કોકરાઝાર[/m]
	[m1]Кокраджхар[/m]

ચન્દૌલી
Чандаули
	[m1]ચન્દૌલી[/m]
	[m1]Чандаули[/m]

ચન્દૌલી જિલ્લો
Чандаули (округ)
	[m1]ચન્દૌલી જિલ્લો[/m]
	[m1]Чандаули (округ)[/m]

હમીરપુર, ઉત્તર પ્રદેશ
Хамирпур (город, Уттар-Прадеш)
	[m1]હમીરપુર, ઉત્તર પ્રદેશ[/m]
	[m1]Хамирпур (город, Уттар-Прадеш)[/m]

ચામરાજનગર
Чамраджнагар
	[m1]ચામરાજનગર[/m]
	[m1]Чамраджнагар[/m]

જૈમિનિ
Джаймини
	[m1]જૈમિનિ[/m]
	[m1]Джаймини[/m]

દક્ષિણા
Дакшина
	[m1]દક્ષિણા[/m]
	[m1]Дакшина[/m]

નિરુપા રોય
Рой, Нирупа
	[m1]નિરુપા રોય[/m]
	[m1]Рой, Нирупа[/m]

તલ
Кунжут индийский
	[m1]તલ[/m]
	[m1]Кунжут индийский[/m]

મધુબની
Мадхубани
	[m1]મધુબની[/m]
	[m1]Мадхубани[/m]

મહેબૂબનગર
Махбубнагар
	[m1]મહેબૂબનગર[/m]
	[m1]Махбубнагар[/m]

માંડ્યા જિલ્લો
Мандья (округ)
	[m1]માંડ્યા જિલ્લો[/m]
	[m1]Мандья (округ)[/m]

વિશ્વામિત્ર
Вишвамитра
	[m1]વિશ્વામિત્ર[/m]
	[m1]Вишвамитра[/m]

જમ્મુ
Джамму
	[m1]જમ્મુ[/m]
	[m1]Джамму[/m]

બાદિયાન
Бадьян настоящий
	[m1]બાદિયાન[/m]
	[m1]Бадьян настоящий[/m]

વિરાટ
Вирата (Махабхарата)
	[m1]વિરાટ[/m]
	[m1]Вирата (Махабхарата)[/m]

શિશુપાલ
Шишупала
	[m1]શિશુપાલ[/m]
	[m1]Шишупала[/m]

હનુમાન જયંતી
Хануман-джаянти
	[m1]હનુમાન જયંતી[/m]
	[m1]Хануман-джаянти[/m]

કણ્ણૂર જિલ્લો
Каннур (округ)
	[m1]કણ્ણૂર જિલ્લો[/m]
	[m1]Каннур (округ)[/m]

કુલ્લૂ જિલ્લો
Куллу (округ)
	[m1]કુલ્લૂ જિલ્લો[/m]
	[m1]Куллу (округ)[/m]

સોલન જિલ્લો
Солан (округ)
	[m1]સોલન જિલ્લો[/m]
	[m1]Солан (округ)[/m]

જામતાડા જિલ્લો
Джамтара (округ)
	[m1]જામતાડા જિલ્લો[/m]
	[m1]Джамтара (округ)[/m]

શિમોગા જિલ્લો
Шимога (округ)
	[m1]શિમોગા જિલ્લો[/m]
	[m1]Шимога (округ)[/m]

જામનગર જિલ્લો
Джамнагар (округ)
	[m1]જામનગર જિલ્લો[/m]
	[m1]Джамнагар (округ)[/m]

અનંતનાગ જિલ્લો
Анантнаг (округ)
	[m1]અનંતનાગ જિલ્લો[/m]
	[m1]Анантнаг (округ)[/m]

વડાપાવ
Вада пав
	[m1]વડાપાવ[/m]
	[m1]Вада пав[/m]

પીપળો
Фикус священный
	[m1]પીપળો[/m]
	[m1]Фикус священный[/m]

પ્રાણ (અભિનેતા)
Пран
	[m1]પ્રાણ (અભિનેતા)[/m]
	[m1]Пран[/m]

આજનું અવતરણ
Quote of the day
	[m1]આજનું અવતરણ[/m]
	[m1]Quote of the day[/m]

પટ્ટાઈ
Луневые
	[m1]પટ્ટાઈ[/m]
	[m1]Луневые[/m]

આચાર્ય જગદીશચંદ્ર બોઝ ભારતીય વનસ્પતિ ઉદ્યાન
Индийский ботанический сад
	[m1]આચાર્ય જગદીશચંદ્ર બોઝ ભારતીય વનસ્પતિ ઉદ્યાન[/m]
	[m1]Индийский ботанический сад[/m]

બોંગાઇગાંવ
Бонгайгаон
	[m1]બોંગાઇગાંવ[/m]
	[m1]Бонгайгаон[/m]

કૈલાશ સત્યાર્થી
Сатьяртхи, Кайлаш
	[m1]કૈલાશ સત્યાર્થી[/m]
	[m1]Сатьяртхи, Кайлаш[/m]

તારા
Тара (Рамаяна)
	[m1]તારા[/m]
	[m1]Тара (Рамаяна)[/m]

ત્રિશૂલ
Тришула
	[m1]ત્રિશૂલ[/m]
	[m1]Тришула[/m]

ભારતીય સામાન્ય ચૂંટણી, ૨૦૧૪
Парламентские выборы в Индии (2014)
	[m1]ભારતીય સામાન્ય ચૂંટણી, ૨૦૧૪[/m]
	[m1]Парламентские выборы в Индии (2014)[/m]

વિજયનગર
Визианагарам
	[m1]વિજયનગર[/m]
	[m1]Визианагарам[/m]

તુંગનાથ
Тунгнатх
	[m1]તુંગનાથ[/m]
	[m1]Тунгнатх[/m]

ભીમ
Бхима
	[m1]ભીમ[/m]
	[m1]Бхима[/m]

અશોક કુમાર
Ашок Кумар
	[m1]અશોક કુમાર[/m]
	[m1]Ашок Кумар[/m]

સલગમ
Турнепс
	[m1]સલગમ[/m]
	[m1]Турнепс[/m]

કેરી
Манго индийское
	[m1]કેરી[/m]
	[m1]Манго индийское[/m]

સર્જિયો માત્તારેલા
Маттарелла, Серджо
	[m1]સર્જિયો માત્તારેલા[/m]
	[m1]Маттарелла, Серджо[/m]

ઇજિપ્ત
Египет
	[m1]ઇજિપ્ત[/m]
	[m1]Египет[/m]

વિશ્વ હિમોફિલિયા દિવસ
Всемирный день гемофилии
	[m1]વિશ્વ હિમોફિલિયા દિવસ[/m]
	[m1]Всемирный день гемофилии[/m]

બારપેટા
Барпета
	[m1]બારપેટા[/m]
	[m1]Барпета[/m]

રવીન્દ્ર પ્રભાત
Равиндрой Прабхата
	[m1]રવીન્દ્ર પ્રભાત[/m]
	[m1]Равиндрой Прабхата[/m]

દ્રષ્ટિ ધામી
Дхами, Драшти
	[m1]દ્રષ્ટિ ધામી[/m]
	[m1]Дхами, Драшти[/m]

કેનેડા
Канада
	[m1]કેનેડા[/m]
	[m1]Канада[/m]

રાજસ્થાની
Раджастханцы
	[m1]રાજસ્થાની[/m]
	[m1]Раджастханцы[/m]

વાલી
Вали (Рамаяна)
	[m1]વાલી[/m]
	[m1]Вали (Рамаяна)[/m]

એક્યુપ્રેસર
Акупрессура
	[m1]એક્યુપ્રેસર[/m]
	[m1]Акупрессура[/m]

ચારણ
Чаран
	[m1]ચારણ[/m]
	[m1]Чаран[/m]

શ્રાદ્ધ
Шраддха
	[m1]શ્રાદ્ધ[/m]
	[m1]Шраддха[/m]

અરરિયા
Арария
	[m1]અરરિયા[/m]
	[m1]Арария[/m]

આલિયા ભટ્ટ
Бхатт, Алия
	[m1]આલિયા ભટ્ટ[/m]
	[m1]Бхатт, Алия[/m]

ગાય
Крупный рогатый скот
	[m1]ગાય[/m]
	[m1]Крупный рогатый скот[/m]

કણ્ણૂર
Каннур
	[m1]કણ્ણૂર[/m]
	[m1]Каннур[/m]

ન્યાયશાસ્ત્ર
Юриспруденция
	[m1]ન્યાયશાસ્ત્ર[/m]
	[m1]Юриспруденция[/m]

કાંગારુ
Кенгуру
	[m1]કાંગારુ[/m]
	[m1]Кенгуру[/m]

ઢાંચો:Pp-template
MediaWiki:Protectedpagetext
	[m1]ઢાંચો:Pp-template[/m]
	[m1]MediaWiki:Protectedpagetext[/m]

ઇસ પ્યાર કો ક્યા નામ દું?
Как назвать эту любовь?
	[m1]ઇસ પ્યાર કો ક્યા નામ દું?[/m]
	[m1]Как назвать эту любовь?[/m]

ઉપનિષદ
Упанишады
	[m1]ઉપનિષદ[/m]
	[m1]Упанишады[/m]

પોરબંદર
Порбандар
	[m1]પોરબંદર[/m]
	[m1]Порбандар[/m]

અર્થીંગ
Заземление
	[m1]અર્થીંગ[/m]
	[m1]Заземление[/m]

પાલી
Пали (Раджастхан)
	[m1]પાલી[/m]
	[m1]Пали (Раджастхан)[/m]

મંડિયાલી
Мандеали
	[m1]મંડિયાલી[/m]
	[m1]Мандеали[/m]

કાલકા-શિમલા રેલ્વે
Железная дорога Калка-Шимла
	[m1]કાલકા-શિમલા રેલ્વે[/m]
	[m1]Железная дорога Калка-Шимла[/m]

બલિયા
Баллия
	[m1]બલિયા[/m]
	[m1]Баллия[/m]

ધૂમ્રપાન
Курение табака
	[m1]ધૂમ્રપાન[/m]
	[m1]Курение табака[/m]

ધ પ્રોડિજિ
The Prodigy
	[m1]ધ પ્રોડિજિ[/m]
	[m1]The Prodigy[/m]

રાણકી વાવ
Рани-ки-Вав
	[m1]રાણકી વાવ[/m]
	[m1]Рани-ки-Вав[/m]

વર્ણવ્યવસ્થા
Варны
	[m1]વર્ણવ્યવસ્થા[/m]
	[m1]Варны[/m]

વિશ્વ વન દિવસ
Международный день лесов
	[m1]વિશ્વ વન દિવસ[/m]
	[m1]Международный день лесов[/m]

કેળ
Банан (род)
	[m1]કેળ[/m]
	[m1]Банан (род)[/m]

લાતેહાર
Латехар
	[m1]લાતેહાર[/m]
	[m1]Латехар[/m]

તિરુપતિ બાલાજી
Храм Тирумалы Венкатешвары
	[m1]તિરુપતિ બાલાજી[/m]
	[m1]Храм Тирумалы Венкатешвары[/m]

ટાટા ઈન્ડિગો
Tata Indigo
	[m1]ટાટા ઈન્ડિગો[/m]
	[m1]Tata Indigo[/m]

ઢાંચો:User મુસ્લિમ
Участник:Box/Мусульманин
	[m1]ઢાંચો:User મુસ્લિમ[/m]
	[m1]Участник:Box/Мусульманин[/m]

ઢાંચો:User UK
Участник:Box/Участник из Великобритании
	[m1]ઢાંચો:User UK[/m]
	[m1]Участник:Box/Участник из Великобритании[/m]

ઢાંચો:સભ્ય સાઉથ આફ્રિકા
Участник:Box/Участник из ЮАР
	[m1]ઢાંચો:સભ્ય સાઉથ આફ્રિકા[/m]
	[m1]Участник:Box/Участник из ЮАР[/m]

હાપુર
Хапур
	[m1]હાપુર[/m]
	[m1]Хапур[/m]

ચિત્તૂર
Читтур
	[m1]ચિત્તૂર[/m]
	[m1]Читтур[/m]

અનંતનાગ
Анантнаг
	[m1]અનંતનાગ[/m]
	[m1]Анантнаг[/m]

મદદ:IPA for English
Таблица МФА для английского языка
	[m1]મદદ:IPA for English[/m]
	[m1]Таблица МФА для английского языка[/m]

બસ્તી જિલ્લો
Басти (Уттар-Прадеш)
	[m1]બસ્તી જિલ્લો[/m]
	[m1]Басти (Уттар-Прадеш)[/m]

વીર્ય સ્ખલન
Эякуляция
	[m1]વીર્ય સ્ખલન[/m]
	[m1]Эякуляция[/m]

આદુ
Имбирь (пряность)
	[m1]આદુ[/m]
	[m1]Имбирь (пряность)[/m]

અપભ્રંશ
Апабхранша
	[m1]અપભ્રંશ[/m]
	[m1]Апабхранша[/m]

