#NAME "km-ru Wikidict"
#INDEX_LANGUAGE "Khmer"
#CONTENTS_LANGUAGE "Russian"

អាហ្វ្រិក
Африка
	[m1]អាហ្វ្រិក[/m]
	[m1]Африка[/m]

ជប៉ុន
Япония
	[m1]ជប៉ុន[/m]
	[m1]Япония[/m]

អង់គ្លេស
Англия
	[m1]អង់គ្លេស[/m]
	[m1]Англия[/m]

ស្កុតឡែន
Шотландия
	[m1]ស្កុតឡែន[/m]
	[m1]Шотландия[/m]

វ៉ែល
Уэльс
	[m1]វ៉ែល[/m]
	[m1]Уэльс[/m]

អៀរឡង់ខាងជើង
Северная Ирландия
	[m1]អៀរឡង់ខាងជើង[/m]
	[m1]Северная Ирландия[/m]

សាធារណរដ្ឋអៀរឡង់
Ирландия
	[m1]សាធារណរដ្ឋអៀរឡង់[/m]
	[m1]Ирландия[/m]

ប្រទេសហុងគ្រី
Венгрия
	[m1]ប្រទេសហុងគ្រី[/m]
	[m1]Венгрия[/m]

អេស្ប៉ាញ
Испания
	[m1]អេស្ប៉ាញ[/m]
	[m1]Испания[/m]

សហរដ្ឋអាមេរិក
Соединённые Штаты Америки
	[m1]សហរដ្ឋអាមេរិក[/m]
	[m1]Соединённые Штаты Америки[/m]

ផែនដី
Земля
	[m1]ផែនដី[/m]
	[m1]Земля[/m]

ប៊ឺណឺស លី
Бернерс-Ли, Тим
	[m1]ប៊ឺណឺស លី[/m]
	[m1]Бернерс-Ли, Тим[/m]

ស៊ុយអែត
Швеция
	[m1]ស៊ុយអែត[/m]
	[m1]Швеция[/m]

ប្រទេសប៉ូឡូញ
Польша
	[m1]ប្រទេសប៉ូឡូញ[/m]
	[m1]Польша[/m]

អ៊ីតាលី
Италия
	[m1]អ៊ីតាលី[/m]
	[m1]Италия[/m]

ព័រទុយហ្គាល់
Португалия
	[m1]ព័រទុយហ្គាល់[/m]
	[m1]Португалия[/m]

អឺរ៉ុប
Европа
	[m1]អឺរ៉ុប[/m]
	[m1]Европа[/m]

អាស៊ី
Азия
	[m1]អាស៊ី[/m]
	[m1]Азия[/m]

វិគីភីឌា
Википедия
	[m1]វិគីភីឌា[/m]
	[m1]Википедия[/m]

ភីអេចភី
PHP
	[m1]ភីអេចភី[/m]
	[m1]PHP[/m]

ទីក្រុងញូវយ៉ក
Нью-Йорк
	[m1]ទីក្រុងញូវយ៉ក[/m]
	[m1]Нью-Йорк[/m]

កុំព្យូទ័រ
Компьютер
	[m1]កុំព្យូទ័រ[/m]
	[m1]Компьютер[/m]

អ៊ីនធើណេត
Интернет
	[m1]អ៊ីនធើណេត[/m]
	[m1]Интернет[/m]

បារ៉ាក់ អូបាម៉ា
Обама, Барак
	[m1]បារ៉ាក់ អូបាម៉ា[/m]
	[m1]Обама, Барак[/m]

ប៉ារីស
Париж
	[m1]ប៉ារីស[/m]
	[m1]Париж[/m]

អាប្រាហាម លីនខូន
Линкольн, Авраам
	[m1]អាប្រាហាម លីនខូន[/m]
	[m1]Линкольн, Авраам[/m]

ប្រព័ន្ធប្រតិបត្តការ Android
Android
	[m1]ប្រព័ន្ធប្រតិបត្តការ Android[/m]
	[m1]Android[/m]

Google ស្វែងរក
Google (компания)
	[m1]Google ស្វែងរក[/m]
	[m1]Google (компания)[/m]

ម៉ិកស៊ិក
Мексика
	[m1]ម៉ិកស៊ិក[/m]
	[m1]Мексика[/m]

មហាសមុទ្រអាត្លង់ទិក
Атлантический океан
	[m1]មហាសមុទ្រអាត្លង់ទិក[/m]
	[m1]Атлантический океан[/m]

មហាសមុទ្រប៉ាស៊ីហ្វិក
Тихий океан
	[m1]មហាសមុទ្រប៉ាស៊ីហ្វិក[/m]
	[m1]Тихий океан[/m]

ថ្ងៃច័ន្ទ
Понедельник
	[m1]ថ្ងៃច័ន្ទ[/m]
	[m1]Понедельник[/m]

ខែមករា
Январь
	[m1]ខែមករា[/m]
	[m1]Январь[/m]

ខែកុម្ភៈ
Февраль
	[m1]ខែកុម្ភៈ[/m]
	[m1]Февраль[/m]

ខែមីនា
Март
	[m1]ខែមីនា[/m]
	[m1]Март[/m]

ភពអង្គារ
Марс
	[m1]ភពអង្គារ[/m]
	[m1]Марс[/m]

ខែមេសា
Апрель
	[m1]ខែមេសា[/m]
	[m1]Апрель[/m]

ខែឧសភា
Май
	[m1]ខែឧសភា[/m]
	[m1]Май[/m]

ខែមិថុនា
Июнь
	[m1]ខែមិថុនា[/m]
	[m1]Июнь[/m]

ខែកក្កដា
Июль
	[m1]ខែកក្កដា[/m]
	[m1]Июль[/m]

ខែសីហា
Август
	[m1]ខែសីហា[/m]
	[m1]Август[/m]

ខែកញ្ញា
Сентябрь
	[m1]ខែកញ្ញា[/m]
	[m1]Сентябрь[/m]

ខែតុលា
Октябрь
	[m1]ខែតុលា[/m]
	[m1]Октябрь[/m]

ខែវិច្ឆិកា
Ноябрь
	[m1]ខែវិច្ឆិកា[/m]
	[m1]Ноябрь[/m]

ខែធ្នូ
Декабрь
	[m1]ខែធ្នូ[/m]
	[m1]Декабрь[/m]

អង្គារ
Вторник
	[m1]អង្គារ[/m]
	[m1]Вторник[/m]

ថ្ងៃពុធ
Среда
	[m1]ថ្ងៃពុធ[/m]
	[m1]Среда[/m]

ថ្ងៃព្រហស្បតិ៍
Четверг
	[m1]ថ្ងៃព្រហស្បតិ៍[/m]
	[m1]Четверг[/m]

ថ្ងៃសុក្រ
Пятница
	[m1]ថ្ងៃសុក្រ[/m]
	[m1]Пятница[/m]

ថ្ងៃសៅរ៍
Суббота
	[m1]ថ្ងៃសៅរ៍[/m]
	[m1]Суббота[/m]

ថ្ងៃអាទិត្យ
Воскресенье
	[m1]ថ្ងៃអាទិត្យ[/m]
	[m1]Воскресенье[/m]

សេះ (​អុក​)
Конь (шахматы)
	[m1]សេះ (​អុក​)[/m]
	[m1]Конь (шахматы)[/m]

បារាំង
Франция
	[m1]បារាំង[/m]
	[m1]Франция[/m]

សត្វឆ្កែ
Собака
	[m1]សត្វឆ្កែ[/m]
	[m1]Собака[/m]

រាជាណាចក្ររួម
Великобритания
	[m1]រាជាណាចក្ររួម[/m]
	[m1]Великобритания[/m]

ឆ្មា
Кошка
	[m1]ឆ្មា[/m]
	[m1]Кошка[/m]

ភាសាបារាំង
Французский язык
	[m1]ភាសាបារាំង[/m]
	[m1]Французский язык[/m]

ប្រេស៊ីល
Бразилия
	[m1]ប្រេស៊ីល[/m]
	[m1]Бразилия[/m]

រុស្ស៊ី
Россия
	[m1]រុស្ស៊ី[/m]
	[m1]Россия[/m]

ការ៉េ
Квадрат
	[m1]ការ៉េ[/m]
	[m1]Квадрат[/m]

សមុទ្រ
Море
	[m1]សមុទ្រ[/m]
	[m1]Море[/m]

អាល្លឺម៉ង់
Германия
	[m1]អាល្លឺម៉ង់[/m]
	[m1]Германия[/m]

ភាសាអាល្លឺម៉ង់
Немецкий язык
	[m1]ភាសាអាល្លឺម៉ង់[/m]
	[m1]Немецкий язык[/m]

ប្រទេសអាយឡែន
Исландия
	[m1]ប្រទេសអាយឡែន[/m]
	[m1]Исландия[/m]

ភពសៅរ៍
Сатурн
	[m1]ភពសៅរ៍[/m]
	[m1]Сатурн[/m]

១ (លេខ)
1 (число)
	[m1]១ (លេខ)[/m]
	[m1]1 (число)[/m]

២ (លេខ)
2 (число)
	[m1]២ (លេខ)[/m]
	[m1]2 (число)[/m]

៣ (លេខ)
3 (число)
	[m1]៣ (លេខ)[/m]
	[m1]3 (число)[/m]

៥
5 (число)
	[m1]៥[/m]
	[m1]5 (число)[/m]

ចតុកោណកែង
Прямоугольник
	[m1]ចតុកោណកែង[/m]
	[m1]Прямоугольник[/m]

មុំកែង
Прямой угол
	[m1]មុំកែង[/m]
	[m1]Прямой угол[/m]

អ៊ុយក្រែន
Украина
	[m1]អ៊ុយក្រែន[/m]
	[m1]Украина[/m]

ទីក្រុងរ៉ូម
Рим
	[m1]ទីក្រុងរ៉ូម[/m]
	[m1]Рим[/m]

អាល់បានី
Албания
	[m1]អាល់បានី[/m]
	[m1]Албания[/m]

អាស៊ែបៃហ្សង់
Азербайджан
	[m1]អាស៊ែបៃហ្សង់[/m]
	[m1]Азербайджан[/m]

អង់ដូរ៉ា
Андорра
	[m1]អង់ដូរ៉ា[/m]
	[m1]Андорра[/m]

សាធារណរដ្ឋកាហ្សាក់ស្ថាន
Казахстан
	[m1]សាធារណរដ្ឋកាហ្សាក់ស្ថាន[/m]
	[m1]Казахстан[/m]

បុរីវ៉ាទីកង់
Ватикан
	[m1]បុរីវ៉ាទីកង់[/m]
	[m1]Ватикан[/m]

គុយបា
Куба
	[m1]គុយបា[/m]
	[m1]Куба[/m]

ឥណ្ឌូនេស៊ី
Индонезия
	[m1]ឥណ្ឌូនេស៊ី[/m]
	[m1]Индонезия[/m]

អាហ្វ្រិកខាងត្បូង
Южно-Африканская Республика
	[m1]អាហ្វ្រិកខាងត្បូង[/m]
	[m1]Южно-Африканская Республика[/m]

ប្រវត្តិសង្ខេប ក្រុមតន្រ្តី រ៉ុក linkin park
Linkin Park
	[m1]ប្រវត្តិសង្ខេប ក្រុមតន្រ្តី រ៉ុក linkin park[/m]
	[m1]Linkin Park[/m]

ប្រទេសអាល់ហ្សេរី
Алжир
	[m1]ប្រទេសអាល់ហ្សេរី[/m]
	[m1]Алжир[/m]

ស្រា
Вино
	[m1]ស្រា[/m]
	[m1]Вино[/m]

ទឹក
Вода
	[m1]ទឹក[/m]
	[m1]Вода[/m]

ទូរទស្សន៏
Телевидение
	[m1]ទូរទស្សន៏[/m]
	[m1]Телевидение[/m]

ភាសាអាយឡែន
Исландский язык
	[m1]ភាសាអាយឡែន[/m]
	[m1]Исландский язык[/m]

ឈីលី
Чили
	[m1]ឈីលី[/m]
	[m1]Чили[/m]

ព្រះយេស៊ូវ គ្រីស្ទ
Иисус Христос
	[m1]ព្រះយេស៊ូវ គ្រីស្ទ[/m]
	[m1]Иисус Христос[/m]

ភពពុធ
Меркурий
	[m1]ភពពុធ[/m]
	[m1]Меркурий[/m]

ប្រវត្តិសាស្ត្រ
История
	[m1]ប្រវត្តិសាស្ត្រ[/m]
	[m1]История[/m]

ភពសុក្រ
Венера
	[m1]ភពសុក្រ[/m]
	[m1]Венера[/m]

ភាសា
Язык
	[m1]ភាសា[/m]
	[m1]Язык[/m]

ភពព្រហស្បតិ៍
Юпитер
	[m1]ភពព្រហស្បតិ៍[/m]
	[m1]Юпитер[/m]

ភពអ៊ុយរ៉ានុស
Уран (планета)
	[m1]ភពអ៊ុយរ៉ានុស[/m]
	[m1]Уран (планета)[/m]

វិគីភីឌាភាសាអង់គ្លេស
Английская Википедия
	[m1]វិគីភីឌាភាសាអង់គ្លេស[/m]
	[m1]Английская Википедия[/m]

ភពណិបទូន
Нептун
	[m1]ភពណិបទូន[/m]
	[m1]Нептун[/m]

សិង្ហបុរី
Сингапур
	[m1]សិង្ហបុរី[/m]
	[m1]Сингапур[/m]

ភ្លុយតុង
Плутон
	[m1]ភ្លុយតុង[/m]
	[m1]Плутон[/m]

ហ្វេសប៊ុក
Facebook
	[m1]ហ្វេសប៊ុក[/m]
	[m1]Facebook[/m]

សង្គ្រាមលោកលើកទីមួយ
Первая мировая война
	[m1]សង្គ្រាមលោកលើកទីមួយ[/m]
	[m1]Первая мировая война[/m]

សង្គ្រាមលោកលើកទី២
Вторая мировая война
	[m1]សង្គ្រាមលោកលើកទី២[/m]
	[m1]Вторая мировая война[/m]

ទំព័រគំរូ:Corruption
Коррупция
	[m1]ទំព័រគំរូ:Corruption[/m]
	[m1]Коррупция[/m]

Ubuntu
Ubuntu
	[m1]Ubuntu[/m]
	[m1]Ubuntu[/m]

លីនុច
Linux
	[m1]លីនុច[/m]
	[m1]Linux[/m]

គណិតវិទ្យា
Математика
	[m1]គណិតវិទ្យា[/m]
	[m1]Математика[/m]

បារ៉ែន
Бахрейн
	[m1]បារ៉ែន[/m]
	[m1]Бахрейн[/m]

ព្រះចន្ទ
Луна
	[m1]ព្រះចន្ទ[/m]
	[m1]Луна[/m]

អូស្ត្រាលី
Австралия
	[m1]អូស្ត្រាលី[/m]
	[m1]Австралия[/m]

រូបវិទ្យា
Физика
	[m1]រូបវិទ្យា[/m]
	[m1]Физика[/m]

ជីវវិទ្យា
Биология
	[m1]ជីវវិទ្យា[/m]
	[m1]Биология[/m]

កូរ៉េខាងជើង
Корейская Народно-Демократическая Республика
	[m1]កូរ៉េខាងជើង[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

ព្រះរាជាណាចក្រកម្ពុជា
Камбоджа
	[m1]ព្រះរាជាណាចក្រកម្ពុជា[/m]
	[m1]Камбоджа[/m]

ឌីណូស័រ
Динозавры
	[m1]ឌីណូស័រ[/m]
	[m1]Динозавры[/m]

សាសនាឥស្លាម
Ислам
	[m1]សាសនាឥស្លាម[/m]
	[m1]Ислам[/m]

សេរីភាព
Мир (отсутствие войны)
	[m1]សេរីភាព[/m]
	[m1]Мир (отсутствие войны)[/m]

សហភាពអឺរ៉ុប
Европейский союз
	[m1]សហភាពអឺរ៉ុប[/m]
	[m1]Европейский союз[/m]

ចេក
Банан
	[m1]ចេក[/m]
	[m1]Банан[/m]

ណាប៉ូលេអុងបូណាប៉ារត៍
Наполеон I
	[m1]ណាប៉ូលេអុងបូណាប៉ារត៍[/m]
	[m1]Наполеон I[/m]

ព្រះអាទិត្យ
Солнце
	[m1]ព្រះអាទិត្យ[/m]
	[m1]Солнце[/m]

ឆ្នាំពន្លឺ
Световой год
	[m1]ឆ្នាំពន្លឺ[/m]
	[m1]Световой год[/m]

អូសេអានី
Океания
	[m1]អូសេអានី[/m]
	[m1]Океания[/m]

ប្រព័ន្ធព្រះអាទិត្យ
Солнечная система
	[m1]ប្រព័ន្ធព្រះអាទិត្យ[/m]
	[m1]Солнечная система[/m]

អុីដ្រូសែន
Водород
	[m1]អុីដ្រូសែន[/m]
	[m1]Водород[/m]

ទីម័រខាងកើត
Восточный Тимор
	[m1]ទីម័រខាងកើត[/m]
	[m1]Восточный Тимор[/m]

ម៉ុង ប្លុង
Монблан
	[m1]ម៉ុង ប្លុង[/m]
	[m1]Монблан[/m]

សឺរេស
Церера
	[m1]សឺរេស[/m]
	[m1]Церера[/m]

អៀរីស
Эрида
	[m1]អៀរីស[/m]
	[m1]Эрида[/m]

ភព
Планета
	[m1]ភព[/m]
	[m1]Планета[/m]

តន្ត្រី
Музыка
	[m1]តន្ត្រី[/m]
	[m1]Музыка[/m]

ភាសាអ៊ីតាលី
Итальянский язык
	[m1]ភាសាអ៊ីតាលី[/m]
	[m1]Итальянский язык[/m]

អាលុយមីញ៉ូម
Алюминий
	[m1]អាលុយមីញ៉ូម[/m]
	[m1]Алюминий[/m]

នូវែលសេឡង់
Новая Зеландия
	[m1]នូវែលសេឡង់[/m]
	[m1]Новая Зеландия[/m]

ឥណ្ឌា
Индия
	[m1]ឥណ្ឌា[/m]
	[m1]Индия[/m]

អង់ដ្រេ ម៉ារី អំពែរ
Ампер, Андре-Мари
	[m1]អង់ដ្រេ ម៉ារី អំពែរ[/m]
	[m1]Ампер, Андре-Мари[/m]

វីលីម ហ្សេកស្ពែរ
Шекспир, Уильям
	[m1]វីលីម ហ្សេកស្ពែរ[/m]
	[m1]Шекспир, Уильям[/m]

ប៉ាឡាវ
Палау
	[m1]ប៉ាឡាវ[/m]
	[m1]Палау[/m]

ម៉ុងហ្គោលី
Монголия
	[m1]ម៉ុងហ្គោលី[/m]
	[m1]Монголия[/m]

ជេនហ្គិស ខាន់
Чингисхан
	[m1]ជេនហ្គិស ខាន់[/m]
	[m1]Чингисхан[/m]

កូឡុំប៊ី
Колумбия
	[m1]កូឡុំប៊ី[/m]
	[m1]Колумбия[/m]

ព្រះពុទ្ធសាសនា
Буддизм
	[m1]ព្រះពុទ្ធសាសនា[/m]
	[m1]Буддизм[/m]

ហ្គាតេម៉ាឡា
Гватемала
	[m1]ហ្គាតេម៉ាឡា[/m]
	[m1]Гватемала[/m]

មហាសមុទ្រអាកទិក
Северный Ледовитый океан
	[m1]មហាសមុទ្រអាកទិក[/m]
	[m1]Северный Ледовитый океан[/m]

អ៊ីរ៉ង់
Иран
	[m1]អ៊ីរ៉ង់[/m]
	[m1]Иран[/m]

ភាសាប៉ូឡូញ
Польский язык
	[m1]ភាសាប៉ូឡូញ[/m]
	[m1]Польский язык[/m]

ហ្សកដង់
Иордания
	[m1]ហ្សកដង់[/m]
	[m1]Иордания[/m]

កៀហ៊្សីស៊ីស្ថាន
Киргизия
	[m1]កៀហ៊្សីស៊ីស្ថាន[/m]
	[m1]Киргизия[/m]

គុយវ៉ែត
Кувейт
	[m1]គុយវ៉ែត[/m]
	[m1]Кувейт[/m]

ឡាវ
Лаос
	[m1]ឡាវ[/m]
	[m1]Лаос[/m]

លីបង់
Ливан
	[m1]លីបង់[/m]
	[m1]Ливан[/m]

ទ្វីបអាមេរិក
Америка
	[m1]ទ្វីបអាមេរិក[/m]
	[m1]Америка[/m]

ម៉ាឡេស៊ី
Малайзия
	[m1]ម៉ាឡេស៊ី[/m]
	[m1]Малайзия[/m]

មីយ៉ាន់ម៉ា
Мьянма
	[m1]មីយ៉ាន់ម៉ា[/m]
	[m1]Мьянма[/m]

នេប៉ាល់
Непал
	[m1]នេប៉ាល់[/m]
	[m1]Непал[/m]

ប៉ាគីស្ថាន
Пакистан
	[m1]ប៉ាគីស្ថាន[/m]
	[m1]Пакистан[/m]

MySQL
MySQL
	[m1]MySQL[/m]
	[m1]MySQL[/m]

អារ៉ាប៊ីសាអូឌីត
Саудовская Аравия
	[m1]អារ៉ាប៊ីសាអូឌីត[/m]
	[m1]Саудовская Аравия[/m]

ស្រីលង្កា
Шри-Ланка
	[m1]ស្រីលង្កា[/m]
	[m1]Шри-Ланка[/m]

ផ្លាតូ
Платон
	[m1]ផ្លាតូ[/m]
	[m1]Платон[/m]

តាជីគីស្ថាន
Таджикистан
	[m1]តាជីគីស្ថាន[/m]
	[m1]Таджикистан[/m]

YouTube
YouTube
	[m1]YouTube[/m]
	[m1]YouTube[/m]

អារីស្តូត
Аристотель
	[m1]អារីស្តូត[/m]
	[m1]Аристотель[/m]

ថៃ
Таиланд
	[m1]ថៃ[/m]
	[m1]Таиланд[/m]

វិទ្យុ
Радио
	[m1]វិទ្យុ[/m]
	[m1]Радио[/m]

តួរមិនីស្ថាន
Туркмения
	[m1]តួរមិនីស្ថាន[/m]
	[m1]Туркмения[/m]

វៀតណាម
Вьетнам
	[m1]វៀតណាម[/m]
	[m1]Вьетнам[/m]

កូរ៉េខាងត្បូង
Республика Корея
	[m1]កូរ៉េខាងត្បូង[/m]
	[m1]Республика Корея[/m]

សាធារណរដ្ឋឥស្លាមអាហ្វហ្កានីស្ថាន
Афганистан
	[m1]សាធារណរដ្ឋឥស្លាមអាហ្វហ្កានីស្ថាន[/m]
	[m1]Афганистан[/m]

ព្រែកជីកស៊ុយអែស
Суэцкий канал
	[m1]ព្រែកជីកស៊ុយអែស[/m]
	[m1]Суэцкий канал[/m]

បង់ក្លាដែស្ស
Бангладеш
	[m1]បង់ក្លាដែស្ស[/m]
	[m1]Бангладеш[/m]

សូក្រាត
Сократ
	[m1]សូក្រាត[/m]
	[m1]Сократ[/m]

ធ្វិតថឺរ
Твиттер
	[m1]ធ្វិតថឺរ[/m]
	[m1]Твиттер[/m]

ប៊្រុយណេ
Бруней
	[m1]ប៊្រុយណេ[/m]
	[m1]Бруней[/m]

ហ្វីលីពីន
Филиппины
	[m1]ហ្វីលីពីន[/m]
	[m1]Филиппины[/m]

អ៊ីសាក់ ញូតុន
Ньютон, Исаак
	[m1]អ៊ីសាក់ ញូតុន[/m]
	[m1]Ньютон, Исаак[/m]

OpenStreetMap
OpenStreetMap
	[m1]OpenStreetMap[/m]
	[m1]OpenStreetMap[/m]

អាល់បឺត អែងស្តែង
Эйнштейн, Альберт
	[m1]អាល់បឺត អែងស្តែង[/m]
	[m1]Эйнштейн, Альберт[/m]

ប្រទេសហ្សំប៊ី
Замбия
	[m1]ប្រទេសហ្សំប៊ី[/m]
	[m1]Замбия[/m]

ប៉េកាំង
Пекин
	[m1]ប៉េកាំង[/m]
	[m1]Пекин[/m]

មហាត្មះគន្ធី
Махатма Ганди
	[m1]មហាត្មះគន្ធី[/m]
	[m1]Махатма Ганди[/m]

ឆាលែស ដាវីន
Дарвин, Чарлз
	[m1]ឆាលែស ដាវីន[/m]
	[m1]Дарвин, Чарлз[/m]

ជូលីស៍ សេសារ
Гай Юлий Цезарь
	[m1]ជូលីស៍ សេសារ[/m]
	[m1]Гай Юлий Цезарь[/m]

ឥន្ទធនូ
Радуга
	[m1]ឥន្ទធនូ[/m]
	[m1]Радуга[/m]

អង្គការសហប្រជាជាតិ
Организация Объединённых Наций
	[m1]អង្គការសហប្រជាជាតិ[/m]
	[m1]Организация Объединённых Наций[/m]

ភូមិវិទ្យា
География
	[m1]ភូមិវិទ្យា[/m]
	[m1]География[/m]

ទីក្រុងប្រាក
Прага
	[m1]ទីក្រុងប្រាក[/m]
	[m1]Прага[/m]

បន្ទុកអគ្គីសនី
Электрический заряд
	[m1]បន្ទុកអគ្គីសនី[/m]
	[m1]Электрический заряд[/m]

ខេត្តជើងភ្នំ (ប្រទេសអ៊ីតាលី)
Пьемонт
	[m1]ខេត្តជើងភ្នំ (ប្រទេសអ៊ីតាលី)[/m]
	[m1]Пьемонт[/m]

មហាសមុទ្រឥណ្ឌា
Индийский океан
	[m1]មហាសមុទ្រឥណ្ឌា[/m]
	[m1]Индийский океан[/m]

អូសាម៉ា ប៊ីន ឡាឌែន
Усама бен Ладен
	[m1]អូសាម៉ា ប៊ីន ឡាឌែន[/m]
	[m1]Усама бен Ладен[/m]

ភាសាអេស្ប៉ាញ
Испанский язык
	[m1]ភាសាអេស្ប៉ាញ[/m]
	[m1]Испанский язык[/m]

ភីឡាដេលផ្យា
Филадельфия
	[m1]ភីឡាដេលផ្យា[/m]
	[m1]Филадельфия[/m]

ញូវយ៉ក
Нью-Йорк (штат)
	[m1]ញូវយ៉ក[/m]
	[m1]Нью-Йорк (штат)[/m]

វ្លាឌីមៀរ អ៊ីលីច លេនីន
Ленин, Владимир Ильич
	[m1]វ្លាឌីមៀរ អ៊ីលីច លេនីន[/m]
	[m1]Ленин, Владимир Ильич[/m]

អូហ្គុសទុស
Октавиан Август
	[m1]អូហ្គុសទុស[/m]
	[m1]Октавиан Август[/m]

លោកកៃយុសសេសារ
Калигула
	[m1]លោកកៃយុសសេសារ[/m]
	[m1]Калигула[/m]

ត្រាហ្សាន
Траян
	[m1]ត្រាហ្សាន[/m]
	[m1]Траян[/m]

Kde
KDE
	[m1]Kde[/m]
	[m1]KDE[/m]

កូរ៉ាស៊ូន អាគីណូ
Акино, Корасон
	[m1]កូរ៉ាស៊ូន អាគីណូ[/m]
	[m1]Акино, Корасон[/m]

ទីក្រុងតូខ្យូ
Токио
	[m1]ទីក្រុងតូខ្យូ[/m]
	[m1]Токио[/m]

ហ្វឺឌីណាន់ដ៏ ម៉ាហ្សេឡង់
Магеллан, Фернан
	[m1]ហ្វឺឌីណាន់ដ៏ ម៉ាហ្សេឡង់[/m]
	[m1]Магеллан, Фернан[/m]

ស៊ីសេរ៉ូ
Марк Туллий Цицерон
	[m1]ស៊ីសេរ៉ូ[/m]
	[m1]Марк Туллий Цицерон[/m]

ភ្នំពេញ
Пномпень
	[m1]ភ្នំពេញ[/m]
	[m1]Пномпень[/m]

ទីក្រុងព្រៃនគរ
Хошимин
	[m1]ទីក្រុងព្រៃនគរ[/m]
	[m1]Хошимин[/m]

ទីក្រុងហានូយ
Ханой
	[m1]ទីក្រុងហានូយ[/m]
	[m1]Ханой[/m]

គ្រិស្តសាសនា
Церковь истинного Иисуса
	[m1]គ្រិស្តសាសនា[/m]
	[m1]Церковь истинного Иисуса[/m]

ភាសាអង់គ្លេស
Английский язык
	[m1]ភាសាអង់គ្លេស[/m]
	[m1]Английский язык[/m]

គូឡាឡាំពួ
Куала-Лумпур
	[m1]គូឡាឡាំពួ[/m]
	[m1]Куала-Лумпур[/m]

២០០១
2001 год
	[m1]២០០១[/m]
	[m1]2001 год[/m]

JavaScript
JavaScript
	[m1]JavaScript[/m]
	[m1]JavaScript[/m]

HTML5
HTML5
	[m1]HTML5[/m]
	[m1]HTML5[/m]

ល្បឿនពន្លឺ
Скорость света
	[m1]ល្បឿនពន្លឺ[/m]
	[m1]Скорость света[/m]

JPEG
JPEG
	[m1]JPEG[/m]
	[m1]JPEG[/m]

អេឡិចត្រុង
Электрон
	[m1]អេឡិចត្រុង[/m]
	[m1]Электрон[/m]

ចក្រភព រ៉ូម
Римская империя
	[m1]ចក្រភព រ៉ូម[/m]
	[m1]Римская империя[/m]

Microsoft
Microsoft
	[m1]Microsoft[/m]
	[m1]Microsoft[/m]

គីមីវិទ្យា
Химия
	[m1]គីមីវិទ្យា[/m]
	[m1]Химия[/m]

ស៊ីទ្រុងជ្រូក
C Sharp
	[m1]ស៊ីទ្រុងជ្រូក[/m]
	[m1]C Sharp[/m]

បេណេឌីកទី១៦
Бенедикт XVI
	[m1]បេណេឌីកទី១៦[/m]
	[m1]Бенедикт XVI[/m]

៧ កក្កដា
7 июля
	[m1]៧ កក្កដា[/m]
	[m1]7 июля[/m]

បាល់ទាត់
Футбол
	[m1]បាល់ទាត់[/m]
	[m1]Футбол[/m]

ទីក្រុងបូកូតា
Богота
	[m1]ទីក្រុងបូកូតា[/m]
	[m1]Богота[/m]

ថ្ងៃទី៣១ខែធ្នូ
31 декабря
	[m1]ថ្ងៃទី៣១ខែធ្នូ[/m]
	[m1]31 декабря[/m]

រិសថា
(4) Веста
	[m1]រិសថា[/m]
	[m1](4) Веста[/m]

ស៊ីដនីយ៏
Сидней
	[m1]ស៊ីដនីយ៏[/m]
	[m1]Сидней[/m]

ភ្លើង
Огонь
	[m1]ភ្លើង[/m]
	[m1]Огонь[/m]

ខ្យល់
Атмосфера Земли
	[m1]ខ្យល់[/m]
	[m1]Атмосфера Земли[/m]

កោះស៊ូម៉ាត្រា
Суматра
	[m1]កោះស៊ូម៉ាត្រា[/m]
	[m1]Суматра[/m]

ចាការតា
Джакарта
	[m1]ចាការតា[/m]
	[m1]Джакарта[/m]

កោះជ្វា
Ява
	[m1]កោះជ្វា[/m]
	[m1]Ява[/m]

កាលីម៉ាន់តាន់
Индонезийский Калимантан
	[m1]កាលីម៉ាន់តាន់[/m]
	[m1]Индонезийский Калимантан[/m]

ខេត្តបន្ទាយមានជ័យ
Бантеаймеантьей
	[m1]ខេត្តបន្ទាយមានជ័យ[/m]
	[m1]Бантеаймеантьей[/m]

អាកាសយានដ្ឋាន ដុង ហ៊យ
Донгхой (аэропорт)
	[m1]អាកាសយានដ្ឋាន ដុង ហ៊យ[/m]
	[m1]Донгхой (аэропорт)[/m]

អាន់ ហ្វ្រែង
Франк, Анна
	[m1]អាន់ ហ្វ្រែង[/m]
	[m1]Франк, Анна[/m]

ខុង ជឺ
Конфуций
	[m1]ខុង ជឺ[/m]
	[m1]Конфуций[/m]

ម៉ារីលីន ម៉ុនរ៉ូ
Мэрилин Монро
	[m1]ម៉ារីលីន ម៉ុនរ៉ូ[/m]
	[m1]Мэрилин Монро[/m]

សមុទ្រ មេឌីទែរ៉ានេ
Средиземное море
	[m1]សមុទ្រ មេឌីទែរ៉ានេ[/m]
	[m1]Средиземное море[/m]

វីនដូអេច
Windows 8
	[m1]វីនដូអេច[/m]
	[m1]Windows 8[/m]

ទន្លេហ្គារ៉ូន
Гаронна
	[m1]ទន្លេហ្គារ៉ូន[/m]
	[m1]Гаронна[/m]

ស៊ីតថល
Сиэтл
	[m1]ស៊ីតថល[/m]
	[m1]Сиэтл[/m]

ជញ្ជាំង ប៊ែរឡាំង
Берлинская стена
	[m1]ជញ្ជាំង ប៊ែរឡាំង[/m]
	[m1]Берлинская стена[/m]

ស្រូវ
Рис (продукт питания)
	[m1]ស្រូវ[/m]
	[m1]Рис (продукт питания)[/m]

ប៊ីល ហ្គេត
Гейтс, Билл
	[m1]ប៊ីល ហ្គេត[/m]
	[m1]Гейтс, Билл[/m]

ភាសាជប៉ុន
Японский язык
	[m1]ភាសាជប៉ុន[/m]
	[m1]Японский язык[/m]

ប្រជុំវីជ្ជា
Энциклопедия
	[m1]ប្រជុំវីជ្ជា[/m]
	[m1]Энциклопедия[/m]

ឌីវីឌី
DVD
	[m1]ឌីវីឌី[/m]
	[m1]DVD[/m]

ទំព័រដើម
Заглавная страница
	[m1]ទំព័រដើម[/m]
	[m1]Заглавная страница[/m]

Central processing unit
Процессор
	[m1]Central processing unit[/m]
	[m1]Процессор[/m]

រេស៊ីស្ទ័រ
Резистор
	[m1]រេស៊ីស្ទ័រ[/m]
	[m1]Резистор[/m]

កីឡាអូឡាំពិក
Олимпийские игры
	[m1]កីឡាអូឡាំពិក[/m]
	[m1]Олимпийские игры[/m]

សមុទ្រ កាសព្យែន
Каспийское море
	[m1]សមុទ្រ កាសព្យែន[/m]
	[m1]Каспийское море[/m]

ឈី ហ្គីវ៉ារ៉ា
Че Гевара, Эрнесто
	[m1]ឈី ហ្គីវ៉ារ៉ា[/m]
	[m1]Че Гевара, Эрнесто[/m]

ទីក្រុងកាបូល
Кабул
	[m1]ទីក្រុងកាបូល[/m]
	[m1]Кабул[/m]

ហ្គ្រាប្រីអ៊ែល ហ្រ្គារ៉ាស្សៀ ម៉ារ៉ាហ្គេស
Гарсиа Маркес, Габриэль
	[m1]ហ្គ្រាប្រីអ៊ែល ហ្រ្គារ៉ាស្សៀ ម៉ារ៉ាហ្គេស[/m]
	[m1]Гарсиа Маркес, Габриэль[/m]

ទស្សនវិជ្ជា
Философия
	[m1]ទស្សនវិជ្ជា[/m]
	[m1]Философия[/m]

លិទ្ធិកុម្មុយនិស្ត
Коммунизм
	[m1]លិទ្ធិកុម្មុយនិស្ត[/m]
	[m1]Коммунизм[/m]

ហ៊ីលឡារី រូដហេម គ្លីនតុន
Клинтон, Хиллари
	[m1]ហ៊ីលឡារី រូដហេម គ្លីនតុន[/m]
	[m1]Клинтон, Хиллари[/m]

Boeing 737
Boeing 737
	[m1]Boeing 737[/m]
	[m1]Boeing 737[/m]

អាហារនៅប្រទេសបារំាង និង របៀបធ្វើ
Французская кухня
	[m1]អាហារនៅប្រទេសបារំាង និង របៀបធ្វើ[/m]
	[m1]Французская кухня[/m]

មណ្ឌលម៉ាញេតូ
Магнитосфера
	[m1]មណ្ឌលម៉ាញេតូ[/m]
	[m1]Магнитосфера[/m]

UTC+7
UTC+07:00
	[m1]UTC+7[/m]
	[m1]UTC+07:00[/m]

ភាសាកាតាឡាន
Каталанский язык
	[m1]ភាសាកាតាឡាន[/m]
	[m1]Каталанский язык[/m]

បណ្ណាល័យ
Библиотека
	[m1]បណ្ណាល័យ[/m]
	[m1]Библиотека[/m]

នីល ហេនរីក ដេវីដ ប៊័រ
Бор, Нильс
	[m1]នីល ហេនរីក ដេវីដ ប៊័រ[/m]
	[m1]Бор, Нильс[/m]

និវេសនវិទ្យា
Экология
	[m1]និវេសនវិទ្យា[/m]
	[m1]Экология[/m]

ក្លឹបបាល់ទាត់បារសេឡូណា
Барселона (футбольный клуб)
	[m1]ក្លឹបបាល់ទាត់បារសេឡូណា[/m]
	[m1]Барселона (футбольный клуб)[/m]

នយោបាយ
Политика
	[m1]នយោបាយ[/m]
	[m1]Политика[/m]

ធនាគារពិភពលោក
Всемирный банк
	[m1]ធនាគារពិភពលោក[/m]
	[m1]Всемирный банк[/m]

ប្រជាធិបតេយ្យ
Демократия
	[m1]ប្រជាធិបតេយ្យ[/m]
	[m1]Демократия[/m]

អង្គការសន្ធិសញ្ញាអាត្លង់ទិកខាងជើង
Организация Североатлантического договора
	[m1]អង្គការសន្ធិសញ្ញាអាត្លង់ទិកខាងជើង[/m]
	[m1]Организация Североатлантического договора[/m]

ម៉ារី ស្កូដូស្កា គុយរី
Склодовская-Кюри, Мария
	[m1]ម៉ារី ស្កូដូស្កា គុយរី[/m]
	[m1]Склодовская-Кюри, Мария[/m]

រង្វាន់ណូបែល
Нобелевская премия
	[m1]រង្វាន់ណូបែល[/m]
	[m1]Нобелевская премия[/m]

មជ្ឈិមបូព៌ា
Средний Восток
	[m1]មជ្ឈិមបូព៌ា[/m]
	[m1]Средний Восток[/m]

រាជវង្សហាន
Хань (династия)
	[m1]រាជវង្សហាន[/m]
	[m1]Хань (династия)[/m]

ប្រទេស
Государство
	[m1]ប្រទេស[/m]
	[m1]Государство[/m]

គ្រឹស្តុបផើ កូឡំបូស (Christopher Columbus)
Колумб, Христофор
	[m1]គ្រឹស្តុបផើ កូឡំបូស (Christopher Columbus)[/m]
	[m1]Колумб, Христофор[/m]

ព្រែកជីកប៉ាណាម៉ា
Панамский канал
	[m1]ព្រែកជីកប៉ាណាម៉ា[/m]
	[m1]Панамский канал[/m]

មហាសមុទ្រខាងត្បូង
Южный океан
	[m1]មហាសមុទ្រខាងត្បូង[/m]
	[m1]Южный океан[/m]

ត្រីផ្សោតនៅកម្ពុជា
Дельфины
	[m1]ត្រីផ្សោតនៅកម្ពុជា[/m]
	[m1]Дельфины[/m]

ក្មេង
Ребёнок
	[m1]ក្មេង[/m]
	[m1]Ребёнок[/m]

លេអុនហាដ អយល័រ
Эйлер, Леонард
	[m1]លេអុនហាដ អយល័រ[/m]
	[m1]Эйлер, Леонард[/m]

ណាប៉ូលេអុងទី៣
Наполеон III
	[m1]ណាប៉ូលេអុងទី៣[/m]
	[m1]Наполеон III[/m]

ភាសារុស្ស៊ី
Русский язык
	[m1]ភាសារុស្ស៊ី[/m]
	[m1]Русский язык[/m]

ល្វី ដ៏អស្ចារ្យ
Людовик XIV
	[m1]ល្វី ដ៏អស្ចារ្យ[/m]
	[m1]Людовик XIV[/m]

សមាគមប្រជាជាតិអាស៊ីអាគ្នេយ៍
Ассоциация государств Юго-Восточной Азии
	[m1]សមាគមប្រជាជាតិអាស៊ីអាគ្នេយ៍[/m]
	[m1]Ассоциация государств Юго-Восточной Азии[/m]

ប្រវត្តិសាស្ត្របារាំង
История Франции
	[m1]ប្រវត្តិសាស្ត្របារាំង[/m]
	[m1]История Франции[/m]

តុលាការយុត្តិធម៌អន្តរជាតិ
Международный суд ООН
	[m1]តុលាការយុត្តិធម៌អន្តរជាតិ[/m]
	[m1]Международный суд ООН[/m]

យូណេស្កូ
ЮНЕСКО
	[m1]យូណេស្កូ[/m]
	[m1]ЮНЕСКО[/m]

អង្គការសុខភាពពិភពលោក
Всемирная организация здравоохранения
	[m1]អង្គការសុខភាពពិភពលោក[/m]
	[m1]Всемирная организация здравоохранения[/m]

អង្គការពាណិជ្ជកម្មពិភពលោក
Всемирная торговая организация
	[m1]អង្គការពាណិជ្ជកម្មពិភពលោក[/m]
	[m1]Всемирная торговая организация[/m]

ភាសាចិន
Китайский язык
	[m1]ភាសាចិន[/m]
	[m1]Китайский язык[/m]

ធម្មជាតិ
Природа
	[m1]ធម្មជាតិ[/m]
	[m1]Природа[/m]

ឈាម
Кровь
	[m1]ឈាម[/m]
	[m1]Кровь[/m]

រញ្ជួយផែនដី
Землетрясение
	[m1]រញ្ជួយផែនដី[/m]
	[m1]Землетрясение[/m]

សមុទ្រឡាប់តែវ
Море Лаптевых
	[m1]សមុទ្រឡាប់តែវ[/m]
	[m1]Море Лаптевых[/m]

ភ្លើងចរាចរ
Светофор
	[m1]ភ្លើងចរាចរ[/m]
	[m1]Светофор[/m]

ម៉ាទីន ឡូតធឺរ ឃីង
Кинг, Мартин Лютер
	[m1]ម៉ាទីន ឡូតធឺរ ឃីង[/m]
	[m1]Кинг, Мартин Лютер[/m]

ត្រីកោណមាត្រ
Тригонометрия
	[m1]ត្រីកោណមាត្រ[/m]
	[m1]Тригонометрия[/m]

ធរណីមាត្រ
Геометрия
	[m1]ធរណីមាត្រ[/m]
	[m1]Геометрия[/m]

វេយ្យាករណ៍
Грамматика
	[m1]វេយ្យាករណ៍[/m]
	[m1]Грамматика[/m]

សេដ្ឋកិច្ច
Экономика (наука)
	[m1]សេដ្ឋកិច្ច[/m]
	[m1]Экономика (наука)[/m]

អក្សរក្រិច
Греческий алфавит
	[m1]អក្សរក្រិច[/m]
	[m1]Греческий алфавит[/m]

អក្សរឡាតាំង
Латинский алфавит
	[m1]អក្សរឡាតាំង[/m]
	[m1]Латинский алфавит[/m]

រឿងមហាភារតយុទ្ធ
Махабхарата
	[m1]រឿងមហាភារតយុទ្ធ[/m]
	[m1]Махабхарата[/m]

ការិយាល័យសហព័ន្ធស៊ើបអង្កេត
Федеральное бюро расследований
	[m1]ការិយាល័យសហព័ន្ធស៊ើបអង្កេត[/m]
	[m1]Федеральное бюро расследований[/m]

វីយោឡុង
Скрипка
	[m1]វីយោឡុង[/m]
	[m1]Скрипка[/m]

ឃឹម
Цимбалы
	[m1]ឃឹម[/m]
	[m1]Цимбалы[/m]

អេឡិចសាន់ដឺ ដឹ ហ្គារ៉ែត
Александр Македонский
	[m1]អេឡិចសាន់ដឺ ដឹ ហ្គារ៉ែត[/m]
	[m1]Александр Македонский[/m]

សង្គម
Общество
	[m1]សង្គម[/m]
	[m1]Общество[/m]

ការអប់រំ
Образование
	[m1]ការអប់រំ[/m]
	[m1]Образование[/m]

មនុស្សប្រុស
Мужчина
	[m1]មនុស្សប្រុស[/m]
	[m1]Мужчина[/m]

វិគីភីឌាភាសាអេស៉្បាញ
Испанская Википедия
	[m1]វិគីភីឌាភាសាអេស៉្បាញ[/m]
	[m1]Испанская Википедия[/m]

សិទ្ធិមនុស្ស
Права человека
	[m1]សិទ្ធិមនុស្ស[/m]
	[m1]Права человека[/m]

ទាសភាព
Рабство
	[m1]ទាសភាព[/m]
	[m1]Рабство[/m]

សង្គ្រាមស៊ីវិល
Гражданская война
	[m1]សង្គ្រាមស៊ីវិល[/m]
	[m1]Гражданская война[/m]

ភ្នំ
Гора
	[m1]ភ្នំ[/m]
	[m1]Гора[/m]

ហុងកុង
Гонконг
	[m1]ហុងកុង[/m]
	[m1]Гонконг[/m]

សង្គ្រាមត្រជាក់
Холодная война
	[m1]សង្គ្រាមត្រជាក់[/m]
	[m1]Холодная война[/m]

សេអ៊ូល
Сеул
	[m1]សេអ៊ូល[/m]
	[m1]Сеул[/m]

សង្គ្រាមវៀតណាម
Война во Вьетнаме
	[m1]សង្គ្រាមវៀតណាម[/m]
	[m1]Война во Вьетнаме[/m]

ម៉ៃឃើល ហ្វារ៉ាដេយ
Фарадей, Майкл
	[m1]ម៉ៃឃើល ហ្វារ៉ាដេយ[/m]
	[m1]Фарадей, Майкл[/m]

អង់រីកូ ហ្វែរមី
Ферми, Энрико
	[m1]អង់រីកូ ហ្វែរមី[/m]
	[m1]Ферми, Энрико[/m]

ភាសាអ៊ុយក្រែន
Украинский язык
	[m1]ភាសាអ៊ុយក្រែន[/m]
	[m1]Украинский язык[/m]

HTML
HTML
	[m1]HTML[/m]
	[m1]HTML[/m]

ច្យូហានេស គូទេនបឺគ
Гутенберг, Иоганн
	[m1]ច្យូហានេស គូទេនបឺគ[/m]
	[m1]Гутенберг, Иоганн[/m]

ភាសាដាណឺម៉ាក
Датский язык
	[m1]ភាសាដាណឺម៉ាក[/m]
	[m1]Датский язык[/m]

ភាសាអេស្តូនី
Эстонский язык
	[m1]ភាសាអេស្តូនី[/m]
	[m1]Эстонский язык[/m]

ហិណ្ឌូសាសនា
Индуизм
	[m1]ហិណ្ឌូសាសនា[/m]
	[m1]Индуизм[/m]

ភាសាពែក
Персидский язык
	[m1]ភាសាពែក[/m]
	[m1]Персидский язык[/m]

សាសនា
Религия
	[m1]សាសនា[/m]
	[m1]Религия[/m]

ភាសាកូរ៉េ
Корейский язык
	[m1]ភាសាកូរ៉េ[/m]
	[m1]Корейский язык[/m]

ភាសាខ្មែរ
Кхмерский язык
	[m1]ភាសាខ្មែរ[/m]
	[m1]Кхмерский язык[/m]

ហ្រ្គេតស៊ីងមួន
Фрейд, Зигмунд
	[m1]ហ្រ្គេតស៊ីងមួន[/m]
	[m1]Фрейд, Зигмунд[/m]

ភាសាថៃ
Тайский язык
	[m1]ភាសាថៃ[/m]
	[m1]Тайский язык[/m]

ភាសាម៉ាឡេ
Малайский язык
	[m1]ភាសាម៉ាឡេ[/m]
	[m1]Малайский язык[/m]

ភាសាឥណ្ឌូនេស៊ី
Индонезийский язык
	[m1]ភាសាឥណ្ឌូនេស៊ី[/m]
	[m1]Индонезийский язык[/m]

ភាសាហេប្រ៊ូ
Иврит
	[m1]ភាសាហេប្រ៊ូ[/m]
	[m1]Иврит[/m]

ចន ឡុក
Локк, Джон
	[m1]ចន ឡុក[/m]
	[m1]Локк, Джон[/m]

ថ្លើម
Печень
	[m1]ថ្លើម[/m]
	[m1]Печень[/m]

ចិត្តវិទ្យា
Психология
	[m1]ចិត្តវិទ្យា[/m]
	[m1]Психология[/m]

មហាសមុទ្រ
Океан
	[m1]មហាសមុទ្រ[/m]
	[m1]Океан[/m]

ពុទ្ធប្រវត្តិសង្ខេប
Будда Шакьямуни
	[m1]ពុទ្ធប្រវត្តិសង្ខេប[/m]
	[m1]Будда Шакьямуни[/m]

ចរិយាមារយាទ
Этика
	[m1]ចរិយាមារយាទ[/m]
	[m1]Этика[/m]

សារជីវកម្មផ្សព្វផ្សាយព័ត៌មានរបស់ចក្រភពអង់គ្លេស(BBC)
Би-би-си
	[m1]សារជីវកម្មផ្សព្វផ្សាយព័ត៌មានរបស់ចក្រភពអង់គ្លេស(BBC)[/m]
	[m1]Би-би-си[/m]

ក្លិបបាល់ទាត់ឆេលស៊ី
Челси (футбольный клуб)
	[m1]ក្លិបបាល់ទាត់ឆេលស៊ី[/m]
	[m1]Челси (футбольный клуб)[/m]

គ្រោងឆ្អឹងមនុស្ស
Скелет человека
	[m1]គ្រោងឆ្អឹងមនុស្ស[/m]
	[m1]Скелет человека[/m]

ក (អវយវៈ)
Шея
	[m1]ក (អវយវៈ)[/m]
	[m1]Шея[/m]

រាជវង្សថាង
Тан (династия)
	[m1]រាជវង្សថាង[/m]
	[m1]Тан (династия)[/m]

John F. Kennedy
Кеннеди, Джон Фицджеральд
	[m1]John F. Kennedy[/m]
	[m1]Кеннеди, Джон Фицджеральд[/m]

LibreOffice
LibreOffice
	[m1]LibreOffice[/m]
	[m1]LibreOffice[/m]

ផ្លូវរូងដីក្រោមសមុទ្រ
Евротоннель
	[m1]ផ្លូវរូងដីក្រោមសមុទ្រ[/m]
	[m1]Евротоннель[/m]

តារាងខួបនៃធាតុគីមី
Периодическая система химических элементов
	[m1]តារាងខួបនៃធាតុគីមី[/m]
	[m1]Периодическая система химических элементов[/m]

ប្រូម៉ាស
Сыр
	[m1]ប្រូម៉ាស[/m]
	[m1]Сыр[/m]

ទំពាំងបាយជូរ
Виноград (ягода)
	[m1]ទំពាំងបាយជូរ[/m]
	[m1]Виноград (ягода)[/m]

បន្លែ
Овощи
	[m1]បន្លែ[/m]
	[m1]Овощи[/m]

បច្ចេកវិទ្យា
Технология
	[m1]បច្ចេកវិទ្យា[/m]
	[m1]Технология[/m]

វិស្វកម្ម
Инженерное дело
	[m1]វិស្វកម្ម[/m]
	[m1]Инженерное дело[/m]

ទំនាក់ទំនង
Общение
	[m1]ទំនាក់ទំនង[/m]
	[m1]Общение[/m]

វិជ្ជាជីវៈខាងសារព័ត៌មាន
Журналистика
	[m1]វិជ្ជាជីវៈខាងសារព័ត៌មាន[/m]
	[m1]Журналистика[/m]

កាសែត
Газета
	[m1]កាសែត[/m]
	[m1]Газета[/m]

ទូរស័ព្ទ
Телефон
	[m1]ទូរស័ព្ទ[/m]
	[m1]Телефон[/m]

វប្បធម៌
Культура
	[m1]វប្បធម៌[/m]
	[m1]Культура[/m]

សំស្ក្រឹត
Санскрит
	[m1]សំស្ក្រឹត[/m]
	[m1]Санскрит[/m]

ប្រដាប់របត់ឈាម
Кровообращение
	[m1]ប្រដាប់របត់ឈាម[/m]
	[m1]Кровообращение[/m]

The Guardian
The Guardian
	[m1]The Guardian[/m]
	[m1]The Guardian[/m]

សមីការឌីផេរ៉ង់ស្យែល
Дифференциальное уравнение
	[m1]សមីការឌីផេរ៉ង់ស្យែល[/m]
	[m1]Дифференциальное уравнение[/m]

មៃក្រូសូហ្វអ៊ិសេល
Microsoft Excel
	[m1]មៃក្រូសូហ្វអ៊ិសេល[/m]
	[m1]Microsoft Excel[/m]

មុំ
Угол
	[m1]មុំ[/m]
	[m1]Угол[/m]

សំទុះ
Ускорение
	[m1]សំទុះ[/m]
	[m1]Ускорение[/m]

ព្រះសិវៈ
Шива
	[m1]ព្រះសិវៈ[/m]
	[m1]Шива[/m]

ព្រះវិស្ណុ
Вишну
	[m1]ព្រះវិស្ណុ[/m]
	[m1]Вишну[/m]

Local Area Network
Локальная вычислительная сеть
	[m1]Local Area Network[/m]
	[m1]Локальная вычислительная сеть[/m]

Wide Area Network
Глобальная компьютерная сеть
	[m1]Wide Area Network[/m]
	[m1]Глобальная компьютерная сеть[/m]

ព្រះព្រហ្ម
Брахма
	[m1]ព្រះព្រហ្ម[/m]
	[m1]Брахма[/m]

កម្លាំង
Сила
	[m1]កម្លាំង[/m]
	[m1]Сила[/m]

កសិកម្ម
Сельское хозяйство
	[m1]កសិកម្ម[/m]
	[m1]Сельское хозяйство[/m]

សំលៀកបំពាក់
Одежда
	[m1]សំលៀកបំពាក់[/m]
	[m1]Одежда[/m]

ល្បឿន
Скорость
	[m1]ល្បឿន[/m]
	[m1]Скорость[/m]

ក្រដាស
Бумага
	[m1]ក្រដាស[/m]
	[m1]Бумага[/m]

សុញ្ញកាស
Вакуум
	[m1]សុញ្ញកាស[/m]
	[m1]Вакуум[/m]

ស៊ីនេម៉ាទិច
Кинематика точки
	[m1]ស៊ីនេម៉ាទិច[/m]
	[m1]Кинематика точки[/m]

ក្រលាផ្ទៃ
Площадь
	[m1]ក្រលាផ្ទៃ[/m]
	[m1]Площадь[/m]

ទ្រឹស្តីបទពីតាករ
Теорема Пифагора
	[m1]ទ្រឹស្តីបទពីតាករ[/m]
	[m1]Теорема Пифагора[/m]

ចំនួនកុំផ្លិច
Комплексное число
	[m1]ចំនួនកុំផ្លិច[/m]
	[m1]Комплексное число[/m]

Cristiano Ronaldo
Криштиану Роналду
	[m1]Cristiano Ronaldo[/m]
	[m1]Криштиану Роналду[/m]

អ្នកថតរូប
Фотография
	[m1]អ្នកថតរូប[/m]
	[m1]Фотография[/m]

ល្ខោន
Театр
	[m1]ល្ខោន[/m]
	[m1]Театр[/m]

គ្រឿងអេឡិចត្រូនិច
Электронные компоненты
	[m1]គ្រឿងអេឡិចត្រូនិច[/m]
	[m1]Электронные компоненты[/m]

ព័ត៌មានវិទ្យា
Информационные технологии
	[m1]ព័ត៌មានវិទ្យា[/m]
	[m1]Информационные технологии[/m]

អាស៊ីអាគ្នេយ៍
Юго-Восточная Азия
	[m1]អាស៊ីអាគ្នេយ៍[/m]
	[m1]Юго-Восточная Азия[/m]

ក្រុងសៀមរាប
Сиемреап (город)
	[m1]ក្រុងសៀមរាប[/m]
	[m1]Сиемреап (город)[/m]

បញ្ជីរាយនាម ប្រទេស
Алфавитный список стран и территорий
	[m1]បញ្ជីរាយនាម ប្រទេស[/m]
	[m1]Алфавитный список стран и территорий[/m]

វិគីភីឌាភាសាព័រទុយហ្គាល់
Португальская Википедия
	[m1]វិគីភីឌាភាសាព័រទុយហ្គាល់[/m]
	[m1]Португальская Википедия[/m]

ប្រដាប់រំលាយអាហារ
Пищеварение
	[m1]ប្រដាប់រំលាយអាហារ[/m]
	[m1]Пищеварение[/m]

កីឡាចាក់សាប
Фехтование
	[m1]កីឡាចាក់សាប[/m]
	[m1]Фехтование[/m]

រោគផ្ដាសាយធម្មតា
Назофарингит
	[m1]រោគផ្ដាសាយធម្មតា[/m]
	[m1]Назофарингит[/m]

រោគសរសៃប្រសាទ
Психическое расстройство
	[m1]រោគសរសៃប្រសាទ[/m]
	[m1]Психическое расстройство[/m]

ប្រតិទិន ក្រេកូរី
Григорианский календарь
	[m1]ប្រតិទិន ក្រេកូរី[/m]
	[m1]Григорианский календарь[/m]

សុខភាព
Здоровье
	[m1]សុខភាព[/m]
	[m1]Здоровье[/m]

ជម្ងឺរលាកទងសួត
Пневмония
	[m1]ជម្ងឺរលាកទងសួត[/m]
	[m1]Пневмония[/m]

ជំងឺអេដស៍
ВИЧ-инфекция
	[m1]ជំងឺអេដស៍[/m]
	[m1]ВИЧ-инфекция[/m]

កូដ QR
QR-код
	[m1]កូដ QR[/m]
	[m1]QR-код[/m]

ជំងឺទឹកនោមផ្អែម
Сахарный диабет
	[m1]ជំងឺទឹកនោមផ្អែម[/m]
	[m1]Сахарный диабет[/m]

ញូតុន
Ньютон (единица измерения)
	[m1]ញូតុន[/m]
	[m1]Ньютон (единица измерения)[/m]

ចក្រភព អូតូម៉ង់
Османская империя
	[m1]ចក្រភព អូតូម៉ង់[/m]
	[m1]Османская империя[/m]

ម៉ាស៊ីនចំហេះក្នុង
Двигатель внутреннего сгорания
	[m1]ម៉ាស៊ីនចំហេះក្នុង[/m]
	[m1]Двигатель внутреннего сгорания[/m]

ក្បាច់គិតលេខ
Абак
	[m1]ក្បាច់គិតលេខ[/m]
	[m1]Абак[/m]

វឺតប្រែស
WordPress
	[m1]វឺតប្រែស[/m]
	[m1]WordPress[/m]

Joomla!
Joomla!
	[m1]Joomla![/m]
	[m1]Joomla![/m]

ដើមដូង
Кокосовая пальма
	[m1]ដើមដូង[/m]
	[m1]Кокосовая пальма[/m]

ភាសាណាវ៉ាថ្ល៍
Астекские языки
	[m1]ភាសាណាវ៉ាថ្ល៍[/m]
	[m1]Астекские языки[/m]

ភាសាម៉ាយ៉ាយូកាតិក
Юкатекский язык
	[m1]ភាសាម៉ាយ៉ាយូកាតិក[/m]
	[m1]Юкатекский язык[/m]

អែនជេលីណា ចូលី
Джоли, Анджелина
	[m1]អែនជេលីណា ចូលី[/m]
	[m1]Джоли, Анджелина[/m]

អ៊ីលដឺហ្រ្វែន
Иль-де-Франс
	[m1]អ៊ីលដឺហ្រ្វែន[/m]
	[m1]Иль-де-Франс[/m]

ភាសាអារ៉ាប់
Арабский язык
	[m1]ភាសាអារ៉ាប់[/m]
	[m1]Арабский язык[/m]

Thanksgiving
День благодарения
	[m1]Thanksgiving[/m]
	[m1]День благодарения[/m]

តំបន់ឃ្ជឺស្សឺ
Кюсю
	[m1]តំបន់ឃ្ជឺស្សឺ[/m]
	[m1]Кюсю[/m]

តំបន់ស៊ីកុគឹ
Сикоку
	[m1]តំបន់ស៊ីកុគឹ[/m]
	[m1]Сикоку[/m]

នាយករដ្ឋមន្ត្រី
Премьер-министр
	[m1]នាយករដ្ឋមន្ត្រី[/m]
	[m1]Премьер-министр[/m]

ទង់ជាតិ
Флаг
	[m1]ទង់ជាតិ[/m]
	[m1]Флаг[/m]

ខ្មៅដៃ
Карандаш
	[m1]ខ្មៅដៃ[/m]
	[m1]Карандаш[/m]

សហភាពសូវៀត
Союз Советских Социалистических Республик
	[m1]សហភាពសូវៀត[/m]
	[m1]Союз Советских Социалистических Республик[/m]

ចំណុចរលាយ
Температура плавления
	[m1]ចំណុចរលាយ[/m]
	[m1]Температура плавления[/m]

កាមេរ៉ា
Фотоаппарат
	[m1]កាមេរ៉ា[/m]
	[m1]Фотоаппарат[/m]

កម្មវិធីទូរទស្សន៍
Телевизионная программа
	[m1]កម្មវិធីទូរទស្សន៍[/m]
	[m1]Телевизионная программа[/m]

ខេត្តខាហ្គុស៊ីម៉ា
Кагосима (префектура)
	[m1]ខេត្តខាហ្គុស៊ីម៉ា[/m]
	[m1]Кагосима (префектура)[/m]

ភាសាស៊ី
Си (язык программирования)
	[m1]ភាសាស៊ី[/m]
	[m1]Си (язык программирования)[/m]

ម៉ង់តេរីយើ
Монтескьё, Шарль-Луи де Секонда
	[m1]ម៉ង់តេរីយើ[/m]
	[m1]Монтескьё, Шарль-Луи де Секонда[/m]

ពិភពលោក
Мир (Земля)
	[m1]ពិភពលោក[/m]
	[m1]Мир (Земля)[/m]

ឈូក
Лотос орехоносный
	[m1]ឈូក[/m]
	[m1]Лотос орехоносный[/m]

ឡងប៊ិច (កាលីផ្វនញ៉ា)
Лонг-Бич
	[m1]ឡងប៊ិច (កាលីផ្វនញ៉ា)[/m]
	[m1]Лонг-Бич[/m]

រង្វង់
Окружность
	[m1]រង្វង់[/m]
	[m1]Окружность[/m]

ប្លង់
Плоскость (геометрия)
	[m1]ប្លង់[/m]
	[m1]Плоскость (геометрия)[/m]

វិគីភីឌាភាសាកូរ៉េ
Корейская Википедия
	[m1]វិគីភីឌាភាសាកូរ៉េ[/m]
	[m1]Корейская Википедия[/m]

ទៀបកោះម៉ាឡេ
Малакка (полуостров)
	[m1]ទៀបកោះម៉ាឡេ[/m]
	[m1]Малакка (полуостров)[/m]

អេប៉ុងហ្ស៍ (ពពុះទឹក)
Губки
	[m1]អេប៉ុងហ្ស៍ (ពពុះទឹក)[/m]
	[m1]Губки[/m]

មធ្យមនព្វន្ធ
Среднее арифметическое
	[m1]មធ្យមនព្វន្ធ[/m]
	[m1]Среднее арифметическое[/m]

World Cup
Чемпионат мира по футболу
	[m1]World Cup[/m]
	[m1]Чемпионат мира по футболу[/m]

សម្ដេចប៉ាប
Папство
	[m1]សម្ដេចប៉ាប[/m]
	[m1]Папство[/m]

IATA
Международная ассоциация воздушного транспорта
	[m1]IATA[/m]
	[m1]Международная ассоциация воздушного транспорта[/m]

បុណ្យណូអែល
Рождество Христово
	[m1]បុណ្យណូអែល[/m]
	[m1]Рождество Христово[/m]

ត្រីកោណ
Треугольник
	[m1]ត្រីកោណ[/m]
	[m1]Треугольник[/m]

លោកអេលីសេ រីខ្លាស
Реклю, Элизе
	[m1]លោកអេលីសេ រីខ្លាស[/m]
	[m1]Реклю, Элизе[/m]

អ្នកប្រើប្រាស់:អេង ឡុង/សង្គមវិទ្យាមូលដ្ឋាន
Социология
	[m1]អ្នកប្រើប្រាស់:អេង ឡុង/សង្គមវិទ្យាមូលដ្ឋាន[/m]
	[m1]Социология[/m]

សញ្ញាសំលេងអន្តរជាតិ
Международный фонетический алфавит
	[m1]សញ្ញាសំលេងអន្តរជាតិ[/m]
	[m1]Международный фонетический алфавит[/m]

តៃវ៉ាន់
Тайвань
	[m1]តៃវ៉ាន់[/m]
	[m1]Тайвань[/m]

Friedrich Schiller
Шиллер, Фридрих
	[m1]Friedrich Schiller[/m]
	[m1]Шиллер, Фридрих[/m]

ជំនឿបាហៃ
Бахаи
	[m1]ជំនឿបាហៃ[/m]
	[m1]Бахаи[/m]

១
1 год
	[m1]១[/m]
	[m1]1 год[/m]

អាប្រាហាម ម៉ាស្លូ
Маслоу, Абрахам Харольд
	[m1]អាប្រាហាម ម៉ាស្លូ[/m]
	[m1]Маслоу, Абрахам Харольд[/m]

ខ្ទឹមស
Чеснок
	[m1]ខ្ទឹមស[/m]
	[m1]Чеснок[/m]

អ៊ូលេនបាធរ
Улан-Батор
	[m1]អ៊ូលេនបាធរ[/m]
	[m1]Улан-Батор[/m]

កោះ
Остров
	[m1]កោះ[/m]
	[m1]Остров[/m]

ភាសាផ្លូវការ
Официальный язык
	[m1]ភាសាផ្លូវការ[/m]
	[m1]Официальный язык[/m]

ខ្សែអេក្វាទ័រ
Экватор
	[m1]ខ្សែអេក្វាទ័រ[/m]
	[m1]Экватор[/m]

ទិស
Стороны света
	[m1]ទិស[/m]
	[m1]Стороны света[/m]

លេខអាតូម
Зарядовое число
	[m1]លេខអាតូម[/m]
	[m1]Зарядовое число[/m]

អាល់ហ្វ្រិដ ណូបែល
Нобель, Альфред
	[m1]អាល់ហ្វ្រិដ ណូបែល[/m]
	[m1]Нобель, Альфред[/m]

សម្ដេចប៉ាប យូហាន ទី២៣
Иоанн XXIII
	[m1]សម្ដេចប៉ាប យូហាន ទី២៣[/m]
	[m1]Иоанн XXIII[/m]

រមណីយដ្ឋានទឹកធ្លាក់ក្បាលឆាយ
Кбал Чхай
	[m1]រមណីយដ្ឋានទឹកធ្លាក់ក្បាលឆាយ[/m]
	[m1]Кбал Чхай[/m]

កិរិយាសព្ទ
Глагол
	[m1]កិរិយាសព្ទ[/m]
	[m1]Глагол[/m]

ទីតានិច
Титаник
	[m1]ទីតានិច[/m]
	[m1]Титаник[/m]

សត្វឆ្អឹងកង
Позвоночные
	[m1]សត្វឆ្អឹងកង[/m]
	[m1]Позвоночные[/m]

បាគូ
Удод
	[m1]បាគូ[/m]
	[m1]Удод[/m]

អំពែរ
Ампер
	[m1]អំពែរ[/m]
	[m1]Ампер[/m]

ISO 3166-1
ISO 3166-1
	[m1]ISO 3166-1[/m]
	[m1]ISO 3166-1[/m]

១ មុនគ.ស
1 год до н. э.
	[m1]១ មុនគ.ស[/m]
	[m1]1 год до н. э.[/m]

ម៉ែត្រការ៉េ
Квадратный метр
	[m1]ម៉ែត្រការ៉េ[/m]
	[m1]Квадратный метр[/m]

ជំនួយ:Interlanguage links
Планктон
	[m1]ជំនួយ:Interlanguage links[/m]
	[m1]Планктон[/m]

សហស្សវត្សរ៍ទី២
2-е тысячелетие
	[m1]សហស្សវត្សរ៍ទី២[/m]
	[m1]2-е тысячелетие[/m]

ខេត្តកំពង់គោ
Лонган
	[m1]ខេត្តកំពង់គោ[/m]
	[m1]Лонган[/m]

ទ្រឹស្តីបទទ្វេធា
Бином Ньютона
	[m1]ទ្រឹស្តីបទទ្វេធា[/m]
	[m1]Бином Ньютона[/m]

សមុទ្រជប៉ុន
Японское море
	[m1]សមុទ្រជប៉ុន[/m]
	[m1]Японское море[/m]

អាស៊ីខាងកើត
Восточная Азия
	[m1]អាស៊ីខាងកើត[/m]
	[m1]Восточная Азия[/m]

អាមេរិក កណ្ដាល
Центральная Америка
	[m1]អាមេរិក កណ្ដាល[/m]
	[m1]Центральная Америка[/m]

គ្រីស្ទអឌែលហ្វៀន
Христадельфиане
	[m1]គ្រីស្ទអឌែលហ្វៀន[/m]
	[m1]Христадельфиане[/m]

បរិមាត្រ
Периметр
	[m1]បរិមាត្រ[/m]
	[m1]Периметр[/m]

ចក្រភព អូទ្រីស-ហុងគ្រី
Австро-Венгрия
	[m1]ចក្រភព អូទ្រីស-ហុងគ្រី[/m]
	[m1]Австро-Венгрия[/m]

ផាយថុន
Python
	[m1]ផាយថុន[/m]
	[m1]Python[/m]

អានន្ទ
Ананда
	[m1]អានន្ទ[/m]
	[m1]Ананда[/m]

អាស៊ីហ្គេមឆ្នាំ១៩៥១
Летние Азиатские игры 1951
	[m1]អាស៊ីហ្គេមឆ្នាំ១៩៥១[/m]
	[m1]Летние Азиатские игры 1951[/m]

បាកាន
Паган
	[m1]បាកាន[/m]
	[m1]Паган[/m]

ចិន
Китайская цивилизация
	[m1]ចិន[/m]
	[m1]Китайская цивилизация[/m]

សំទុះទំនាញដី
Ускорение свободного падения
	[m1]សំទុះទំនាញដី[/m]
	[m1]Ускорение свободного падения[/m]

ច្បាប់ធម្មតា
Общее право
	[m1]ច្បាប់ធម្មតា[/m]
	[m1]Общее право[/m]

អ្នកម្តាយ តេរេសា​ (Mother Teresa)
Мать Тереза
	[m1]អ្នកម្តាយ តេរេសា​ (Mother Teresa)[/m]
	[m1]Мать Тереза[/m]

ប្លូក
Блог
	[m1]ប្លូក[/m]
	[m1]Блог[/m]

រោគគ្រុនចាញ់
Лихорадка денге
	[m1]រោគគ្រុនចាញ់[/m]
	[m1]Лихорадка денге[/m]

ដុល្លារហុងកុង
Гонконгский доллар
	[m1]ដុល្លារហុងកុង[/m]
	[m1]Гонконгский доллар[/m]

Xian JH-7
Xian JH-7
	[m1]Xian JH-7[/m]
	[m1]Xian JH-7[/m]

ខ្សែបណ្ដោយ
Меридиан
	[m1]ខ្សែបណ្ដោយ[/m]
	[m1]Меридиан[/m]

ខេត្តឃ្លាំង
Шокчанг (провинция)
	[m1]ខេត្តឃ្លាំង[/m]
	[m1]Шокчанг (провинция)[/m]

ខេត្តទឹកខ្មៅ
Камау (провинция)
	[m1]ខេត្តទឹកខ្មៅ[/m]
	[m1]Камау (провинция)[/m]

សមុទ្រខារ៉ា
Карское море
	[m1]សមុទ្រខារ៉ា[/m]
	[m1]Карское море[/m]

ផ្លេតបន្ទោរ
Молния
	[m1]ផ្លេតបន្ទោរ[/m]
	[m1]Молния[/m]

កំរងកោះ
Архипелаг
	[m1]កំរងកោះ[/m]
	[m1]Архипелаг[/m]

តួប្រុស
Актёр
	[m1]តួប្រុស[/m]
	[m1]Актёр[/m]

អំបូរភាសាយូតូអាហ្សតិក
Юто-ацтекские языки
	[m1]អំបូរភាសាយូតូអាហ្សតិក[/m]
	[m1]Юто-ацтекские языки[/m]

ចាស្ទីន ពីពេ្រ
Бибер, Джастин
	[m1]ចាស្ទីន ពីពេ្រ[/m]
	[m1]Бибер, Джастин[/m]

ក្រុម​ភាសា​ថៃកៈដៃ
Тай-кадайские языки
	[m1]ក្រុម​ភាសា​ថៃកៈដៃ[/m]
	[m1]Тай-кадайские языки[/m]

ចក្រភព រុស្ស៊ី
Российская империя
	[m1]ចក្រភព រុស្ស៊ី[/m]
	[m1]Российская империя[/m]

មឞវជ
Мошовце
	[m1]មឞវជ[/m]
	[m1]Мошовце[/m]

បេណាហ្សៀរ ប៊ូតូ
Бхутто, Беназир
	[m1]បេណាហ្សៀរ ប៊ូតូ[/m]
	[m1]Бхутто, Беназир[/m]

ស៊ីឌី
Компакт-диск
	[m1]ស៊ីឌី[/m]
	[m1]Компакт-диск[/m]

ឧទ្ធម្ភាគចក្រ
Вертолёт
	[m1]ឧទ្ធម្ភាគចក្រ[/m]
	[m1]Вертолёт[/m]

គុណនាម
Имя прилагательное
	[m1]គុណនាម[/m]
	[m1]Имя прилагательное[/m]

វីតាមីន
Витамины
	[m1]វីតាមីន[/m]
	[m1]Витамины[/m]

វែបសាយ
Сайт
	[m1]វែបសាយ[/m]
	[m1]Сайт[/m]

តំបន់ហុកកៃដូ
Хоккайдо
	[m1]តំបន់ហុកកៃដូ[/m]
	[m1]Хоккайдо[/m]

រូបមន្តសមមូលម៉ាស់-ថាមពល
Эквивалентность массы и энергии
	[m1]រូបមន្តសមមូលម៉ាស់-ថាមពល[/m]
	[m1]Эквивалентность массы и энергии[/m]

សមុទ្រ អារ៉ាល់
Аральское море
	[m1]សមុទ្រ អារ៉ាល់[/m]
	[m1]Аральское море[/m]

ហូ ជីមិញ
Хо Ши Мин
	[m1]ហូ ជីមិញ[/m]
	[m1]Хо Ши Мин[/m]

ម៉ាក ហ្សុកឃឺបឺក
Цукерберг, Марк
	[m1]ម៉ាក ហ្សុកឃឺបឺក[/m]
	[m1]Цукерберг, Марк[/m]

ប្រតិកម្មគីមី
Химическая реакция
	[m1]ប្រតិកម្មគីមី[/m]
	[m1]Химическая реакция[/m]

ខេត្តក្រមួនស
Кьензянг
	[m1]ខេត្តក្រមួនស[/m]
	[m1]Кьензянг[/m]

ខេត្តមាត់ជ្រូក
Анзянг
	[m1]ខេត្តមាត់ជ្រូក[/m]
	[m1]Анзянг[/m]

ខេត្តរោងដំរី
Тэйнинь (провинция)
	[m1]ខេត្តរោងដំរី[/m]
	[m1]Тэйнинь (провинция)[/m]

ខេត្តព្រះត្រពាំង
Чавинь
	[m1]ខេត្តព្រះត្រពាំង[/m]
	[m1]Чавинь[/m]

Binomial nomenclature
Биноминальная номенклатура
	[m1]Binomial nomenclature[/m]
	[m1]Биноминальная номенклатура[/m]

ខេត្តពលលាវ
Бакльеу (провинция)
	[m1]ខេត្តពលលាវ[/m]
	[m1]Бакльеу (провинция)[/m]

ខេត្តផ្សារដែក
Донгтхап
	[m1]ខេត្តផ្សារដែក[/m]
	[m1]Донгтхап[/m]

វ៉ែសបែង
Западный берег реки Иордан
	[m1]វ៉ែសបែង[/m]
	[m1]Западный берег реки Иордан[/m]

ភាសាបាលី
Пали
	[m1]ភាសាបាលី[/m]
	[m1]Пали[/m]

គេហទំព័រ
Веб-страница
	[m1]គេហទំព័រ[/m]
	[m1]Веб-страница[/m]

ចតុកោណ
Четырёхугольник
	[m1]ចតុកោណ[/m]
	[m1]Четырёхугольник[/m]

ឈិន ឡុង
Чан, Джеки
	[m1]ឈិន ឡុង[/m]
	[m1]Чан, Джеки[/m]

ទិវាកុមារអន្តរជាតិ
Всемирный день ребёнка
	[m1]ទិវាកុមារអន្តរជាតិ[/m]
	[m1]Всемирный день ребёнка[/m]

Yahoo!
Yahoo!
	[m1]Yahoo![/m]
	[m1]Yahoo![/m]

បន្ទាត់
Прямая
	[m1]បន្ទាត់[/m]
	[m1]Прямая[/m]

ហ្មរិឩពឡ
Мариуполь
	[m1]ហ្មរិឩពឡ[/m]
	[m1]Мариуполь[/m]

G8
Большая восьмёрка
	[m1]G8[/m]
	[m1]Большая восьмёрка[/m]

អង្កត់ផ្ចិត
Диаметр
	[m1]អង្កត់ផ្ចិត[/m]
	[m1]Диаметр[/m]

គ្រូបង្រៀន
Учитель
	[m1]គ្រូបង្រៀន[/m]
	[m1]Учитель[/m]

ស្នាដៃនៃបុព្វបុរសខ្មែរ
Письмо (письменность)
	[m1]ស្នាដៃនៃបុព្វបុរសខ្មែរ[/m]
	[m1]Письмо (письменность)[/m]

ស្ដេចប៉ាប យ៉ូហាន ប៉ូលទី១
Иоанн Павел I
	[m1]ស្ដេចប៉ាប យ៉ូហាន ប៉ូលទី១[/m]
	[m1]Иоанн Павел I[/m]

ណៃពិដោ
Нейпьидо
	[m1]ណៃពិដោ[/m]
	[m1]Нейпьидо[/m]

ISO 4217
ISO 4217
	[m1]ISO 4217[/m]
	[m1]ISO 4217[/m]

ព្យែរ គុយរី
Кюри, Пьер
	[m1]ព្យែរ គុយរី[/m]
	[m1]Кюри, Пьер[/m]

ក្រុមប្រឹក្សាសន្តិសុខ អង្គការសហប្រជាជាតិ
Совет Безопасности ООН
	[m1]ក្រុមប្រឹក្សាសន្តិសុខ អង្គការសហប្រជាជាតិ[/m]
	[m1]Совет Безопасности ООН[/m]

ពហុកោណ
Многоугольник
	[m1]ពហុកោណ[/m]
	[m1]Многоугольник[/m]

ទិវានៃក្ដីស្រលាញ់
День святого Валентина
	[m1]ទិវានៃក្ដីស្រលាញ់[/m]
	[m1]День святого Валентина[/m]

ហ្គូហ្គល
Рынок
	[m1]ហ្គូហ្គល[/m]
	[m1]Рынок[/m]

សមុទ្រចិនខាងត្បូង
Южно-Китайское море
	[m1]សមុទ្រចិនខាងត្បូង[/m]
	[m1]Южно-Китайское море[/m]

និវេសនប្រព័ន្ធ
Экосистема
	[m1]និវេសនប្រព័ន្ធ[/m]
	[m1]Экосистема[/m]

សមុទ្រលឿង
Жёлтое море
	[m1]សមុទ្រលឿង[/m]
	[m1]Жёлтое море[/m]

យ៉ាំងហ្គូន
Янгон
	[m1]យ៉ាំងហ្គូន[/m]
	[m1]Янгон[/m]

សូរព្យញ្ជនៈ
Согласные
	[m1]សូរព្យញ្ជនៈ[/m]
	[m1]Согласные[/m]

ច្បាប់ចលនារបស់ញូតុន
Законы Ньютона
	[m1]ច្បាប់ចលនារបស់ញូតុន[/m]
	[m1]Законы Ньютона[/m]

ឈូងសមុទ្របេងហ្គាល់
Бенгальский залив
	[m1]ឈូងសមុទ្របេងហ្គាល់[/m]
	[m1]Бенгальский залив[/m]

ទិវានារីអន្តរជាតិ
Международный женский день
	[m1]ទិវានារីអន្តរជាតិ[/m]
	[m1]Международный женский день[/m]

.jp
.jp
	[m1].jp[/m]
	[m1].jp[/m]

ភ្នំហ្វឹជី
Фудзияма
	[m1]ភ្នំហ្វឹជី[/m]
	[m1]Фудзияма[/m]

ប៉ុលពត
Пол Пот
	[m1]ប៉ុលពត[/m]
	[m1]Пол Пот[/m]

Xian H-6
Xian H-6
	[m1]Xian H-6[/m]
	[m1]Xian H-6[/m]

Chengdu J-7
Chengdu J-7
	[m1]Chengdu J-7[/m]
	[m1]Chengdu J-7[/m]

Shenyang J-8
Shenyang J-8
	[m1]Shenyang J-8[/m]
	[m1]Shenyang J-8[/m]

ភ្នំភ្លើង អ៊ីស៊ាឡឺក
Эйяфьядлайёкюдль
	[m1]ភ្នំភ្លើង អ៊ីស៊ាឡឺក[/m]
	[m1]Эйяфьядлайёкюдль[/m]

ម៉ាក្រូសេដ្ឋកិច្ច
Макроэкономика
	[m1]ម៉ាក្រូសេដ្ឋកិច្ច[/m]
	[m1]Макроэкономика[/m]

Harbin SH-5
Harbin SH-5
	[m1]Harbin SH-5[/m]
	[m1]Harbin SH-5[/m]

ដីជ្រោយហ្គាស្សា
Сектор Газа
	[m1]ដីជ្រោយហ្គាស្សា[/m]
	[m1]Сектор Газа[/m]

អេលីប
Эллипс
	[m1]អេលីប[/m]
	[m1]Эллипс[/m]

វិទ្យុអាស៊ីសេរី
Свободная Азия
	[m1]វិទ្យុអាស៊ីសេរី[/m]
	[m1]Свободная Азия[/m]

សមាគមន៍សារព័ត៌មាន
Ассошиэйтед Пресс
	[m1]សមាគមន៍សារព័ត៌មាន[/m]
	[m1]Ассошиэйтед Пресс[/m]

អធិដ្ឋាន
Молитва
	[m1]អធិដ្ឋាន[/m]
	[m1]Молитва[/m]

គណៈកម្មាធិការអូឡាំពិកអន្តរជាតិ
Международный олимпийский комитет
	[m1]គណៈកម្មាធិការអូឡាំពិកអន្តរជាតិ[/m]
	[m1]Международный олимпийский комитет[/m]

Skype
Skype
	[m1]Skype[/m]
	[m1]Skype[/m]

ចតុកោណស្មើ
Ромб
	[m1]ចតុកោណស្មើ[/m]
	[m1]Ромб[/m]

ទន្លេមេគង្គ
Меконг
	[m1]ទន្លេមេគង្គ[/m]
	[m1]Меконг[/m]

មេកានិច
Механика
	[m1]មេកានិច[/m]
	[m1]Механика[/m]

វិចិត្រសាលវលញ្ឆករប្រទេស
Список государственных гербов
	[m1]វិចិត្រសាលវលញ្ឆករប្រទេស[/m]
	[m1]Список государственных гербов[/m]

ហែងរីហ ហឺត
Герц, Генрих Рудольф
	[m1]ហែងរីហ ហឺត[/m]
	[m1]Герц, Генрих Рудольф[/m]

អង់រី បិកកឺរ៉ែល
Беккерель, Антуан Анри
	[m1]អង់រី បិកកឺរ៉ែល[/m]
	[m1]Беккерель, Антуан Анри[/m]

ទស្សនាវដ្ដី
Журнал
	[m1]ទស្សនាវដ្ដី[/m]
	[m1]Журнал[/m]

សមីការដឺក្រេទី២
Квадратное уравнение
	[m1]សមីការដឺក្រេទី២[/m]
	[m1]Квадратное уравнение[/m]

រូពីឥណ្ឌូនេស៊ី
Индонезийская рупия
	[m1]រូពីឥណ្ឌូនេស៊ី[/m]
	[m1]Индонезийская рупия[/m]

សមុទ្រអុកហុតស្គ៍
Охотское море
	[m1]សមុទ្រអុកហុតស្គ៍[/m]
	[m1]Охотское море[/m]

ចិត្តវិភាគ
Психоанализ
	[m1]ចិត្តវិភាគ[/m]
	[m1]Психоанализ[/m]

ខ្មែរម៉ាស្ទើ
Веб-мастер
	[m1]ខ្មែរម៉ាស្ទើ[/m]
	[m1]Веб-мастер[/m]

URL
URL
	[m1]URL[/m]
	[m1]URL[/m]

ក្រុមបាល់ទាត់ជម្រើសជាតិ អេស្ប៉ាញ
Сборная Испании по футболу
	[m1]ក្រុមបាល់ទាត់ជម្រើសជាតិ អេស្ប៉ាញ[/m]
	[m1]Сборная Испании по футболу[/m]

Google Earth
Google Планета Земля
	[m1]Google Earth[/m]
	[m1]Google Планета Земля[/m]

ប៊ែនហាដ រីម៉ាន
Риман, Бернхард
	[m1]ប៊ែនហាដ រីម៉ាន[/m]
	[m1]Риман, Бернхард[/m]

កោន
Конус
	[m1]កោន[/m]
	[m1]Конус[/m]

អាតុល
Атолл
	[m1]អាតុល[/m]
	[m1]Атолл[/m]

ទិន្នន័យ
Данные
	[m1]ទិន្នន័យ[/m]
	[m1]Данные[/m]

ខ្លែង
Воздушный змей
	[m1]ខ្លែង[/m]
	[m1]Воздушный змей[/m]

ស្ថាបត្យករ
Архитектор
	[m1]ស្ថាបត្យករ[/m]
	[m1]Архитектор[/m]

មហាអំណាច អាប់ស៊ីស
Страны «оси» и их союзники
	[m1]មហាអំណាច អាប់ស៊ីស[/m]
	[m1]Страны «оси» и их союзники[/m]

.th
.th
	[m1].th[/m]
	[m1].th[/m]

ចក្រភព អាល្លឺម៉ង់
Германская империя
	[m1]ចក្រភព អាល្លឺម៉ង់[/m]
	[m1]Германская империя[/m]

ក្រុមបាល់ទាត់ជម្រើសជាតិ អាល្លឺម៉ង់
Сборная Германии по футболу
	[m1]ក្រុមបាល់ទាត់ជម្រើសជាតិ អាល្លឺម៉ង់[/m]
	[m1]Сборная Германии по футболу[/m]

ហេរី ផោតធ័រ និង សិលាទេព
Гарри Поттер и философский камень
	[m1]ហេរី ផោតធ័រ និង សិលាទេព[/m]
	[m1]Гарри Поттер и философский камень[/m]

អង្គការ Creative Commons
Creative Commons
	[m1]អង្គការ Creative Commons[/m]
	[m1]Creative Commons[/m]

ឥណ្ឌូចិន
Индокитай
	[m1]ឥណ្ឌូចិន[/m]
	[m1]Индокитай[/m]

ប្រាសាទអង្គរវត្ត
Ангкор-Ват
	[m1]ប្រាសាទអង្គរវត្ត[/m]
	[m1]Ангкор-Ват[/m]

ទ្រឹស្ដីរ៉ឺឡាទីវីតេ
Теория относительности
	[m1]ទ្រឹស្ដីរ៉ឺឡាទីវីតេ[/m]
	[m1]Теория относительности[/m]

ប្រុស
Самец
	[m1]ប្រុស[/m]
	[m1]Самец[/m]

Toulon
Тулон
	[m1]Toulon[/m]
	[m1]Тулон[/m]

ប៉ាស្កាល់
Паскаль (единица измерения)
	[m1]ប៉ាស្កាល់[/m]
	[m1]Паскаль (единица измерения)[/m]

ទ្រឹស្ដីល្បែង
Теория игр
	[m1]ទ្រឹស្ដីល្បែង[/m]
	[m1]Теория игр[/m]

នីតិរដ្ឋ
Верховенство права
	[m1]នីតិរដ្ឋ[/m]
	[m1]Верховенство права[/m]

សមុទ្រចិនខាងកើត
Восточно-Китайское море
	[m1]សមុទ្រចិនខាងកើត[/m]
	[m1]Восточно-Китайское море[/m]

ខ្នុរ
Джекфрут
	[m1]ខ្នុរ[/m]
	[m1]Джекфрут[/m]

ប្រលេឡូក្រាម
Параллелограмм
	[m1]ប្រលេឡូក្រាម[/m]
	[m1]Параллелограмм[/m]

ប្រាសាទព្រះវិហារ
Прэахвихеа
	[m1]ប្រាសាទព្រះវិហារ[/m]
	[m1]Прэахвихеа[/m]

ចតុកោណព្នាយ
Трапеция
	[m1]ចតុកោណព្នាយ[/m]
	[m1]Трапеция[/m]

ស៊ូស៊ី
Суши
	[m1]ស៊ូស៊ី[/m]
	[m1]Суши[/m]

រូប៊ិក ខ្យូប
Кубик Рубика
	[m1]រូប៊ិក ខ្យូប[/m]
	[m1]Кубик Рубика[/m]

កាល
Плавт
	[m1]កាល[/m]
	[m1]Плавт[/m]

ចង្រិត
Настоящие сверчки
	[m1]ចង្រិត[/m]
	[m1]Настоящие сверчки[/m]

ទិវាពលកម្មអន្ដរជាតិ
Первое мая (праздник)
	[m1]ទិវាពលកម្មអន្ដរជាតិ[/m]
	[m1]Первое мая (праздник)[/m]

ស្ទឹង
Ручей
	[m1]ស្ទឹង[/m]
	[m1]Ручей[/m]

សមុទ្រអង់ដាម៉ង់
Андаманское море
	[m1]សមុទ្រអង់ដាម៉ង់[/m]
	[m1]Андаманское море[/m]

ប៉ិបស៊ី
Пепси
	[m1]ប៉ិបស៊ី[/m]
	[m1]Пепси[/m]

ក្រុមបាល់ទាត់ជម្រើសជាតិ អង់គ្លេស
Сборная Англии по футболу
	[m1]ក្រុមបាល់ទាត់ជម្រើសជាតិ អង់គ្លេស[/m]
	[m1]Сборная Англии по футболу[/m]

ក្រុមបាល់ទាត់ជម្រើសជាតិ បារាំង
Сборная Франции по футболу
	[m1]ក្រុមបាល់ទាត់ជម្រើសជាតិ បារាំង[/m]
	[m1]Сборная Франции по футболу[/m]

វិគីភីឌាភាសាអាល្លឺម៉ង់
Немецкая Википедия
	[m1]វិគីភីឌាភាសាអាល្លឺម៉ង់[/m]
	[m1]Немецкая Википедия[/m]

អាស៊ីខាងលិច
Ближний Восток
	[m1]អាស៊ីខាងលិច[/m]
	[m1]Ближний Восток[/m]

យេនឌ័រ
Гендерная идентичность
	[m1]យេនឌ័រ[/m]
	[m1]Гендерная идентичность[/m]

អង្គការសហភាពអន្តរជាតិដើម្បីអភិរក្សធម្មជាតិ
Международный союз охраны природы
	[m1]អង្គការសហភាពអន្តរជាតិដើម្បីអភិរក្សធម្មជាតិ[/m]
	[m1]Международный союз охраны природы[/m]

ទីក្រុងមេឌេយីណ
Медельин
	[m1]ទីក្រុងមេឌេយីណ[/m]
	[m1]Медельин[/m]

ប៉ារ៉ាបូល
Парабола
	[m1]ប៉ារ៉ាបូល[/m]
	[m1]Парабола[/m]

ខេត្តអ៊ីវ៉ាតិ
Иватэ (префектура)
	[m1]ខេត្តអ៊ីវ៉ាតិ[/m]
	[m1]Иватэ (префектура)[/m]

ទ្វារសមុទ្រមលក្កា
Малаккский пролив
	[m1]ទ្វារសមុទ្រមលក្កា[/m]
	[m1]Малаккский пролив[/m]

មហាយាន
Махаяна
	[m1]មហាយាន[/m]
	[m1]Махаяна[/m]

ប្រព័ន្ធប្រតិបត្តការ iOS
IOS
	[m1]ប្រព័ន្ធប្រតិបត្តការ iOS[/m]
	[m1]IOS[/m]

ចំនួនបឋម
Простое число
	[m1]ចំនួនបឋម[/m]
	[m1]Простое число[/m]

សង្គ្រាម ប្រាំមួយ ថ្ងៃ
Шестидневная война
	[m1]សង្គ្រាម ប្រាំមួយ ថ្ងៃ[/m]
	[m1]Шестидневная война[/m]

ក្រុងឡូវែល រដ្ឋម៉ាស្សាឈូស៊ែត
Лоуэлл (Массачусетс)
	[m1]ក្រុងឡូវែល រដ្ឋម៉ាស្សាឈូស៊ែត[/m]
	[m1]Лоуэлл (Массачусетс)[/m]

សមុទ្រជ្វា
Яванское море
	[m1]សមុទ្រជ្វា[/m]
	[m1]Яванское море[/m]

សិប្បកម្មខ្ញុំ
Minecraft
	[m1]សិប្បកម្មខ្ញុំ[/m]
	[m1]Minecraft[/m]

ច្រកសមុទ្រធ្ងន់ធ្ងរ
Dire Straits
	[m1]ច្រកសមុទ្រធ្ងន់ធ្ងរ[/m]
	[m1]Dire Straits[/m]

វីហ្សួលបេហ៊្សិក.ណេត
Visual Basic .NET
	[m1]វីហ្សួលបេហ៊្សិក.ណេត[/m]
	[m1]Visual Basic .NET[/m]

បំណែងចែករដ្ឋបាលនៃកម្ពុជា
Административное деление Камбоджи
	[m1]បំណែងចែករដ្ឋបាលនៃកម្ពុជា[/m]
	[m1]Административное деление Камбоджи[/m]

អនុគមន៍ដឺក្រេទី២
Квадратичная функция
	[m1]អនុគមន៍ដឺក្រេទី២[/m]
	[m1]Квадратичная функция[/m]

ច្បាប់អំពែរ
Теорема о циркуляции магнитного поля
	[m1]ច្បាប់អំពែរ[/m]
	[m1]Теорема о циркуляции магнитного поля[/m]

ជំងឺអ៊ីបូឡា
Геморрагическая лихорадка Эбола
	[m1]ជំងឺអ៊ីបូឡា[/m]
	[m1]Геморрагическая лихорадка Эбола[/m]

ច្រកកូរ៉េ
Корейский пролив
	[m1]ច្រកកូរ៉េ[/m]
	[m1]Корейский пролив[/m]

ឆកសមុទ្រកូរ៉េ
Западно-Корейский залив
	[m1]ឆកសមុទ្រកូរ៉េ[/m]
	[m1]Западно-Корейский залив[/m]

កង្កែប
Бесхвостые
	[m1]កង្កែប[/m]
	[m1]Бесхвостые[/m]

ខ្សែទឹកឃឹរ៉ុស៊ីអុ
Куросио
	[m1]ខ្សែទឹកឃឹរ៉ុស៊ីអុ[/m]
	[m1]Куросио[/m]

ទន្លេយ៉ាលូ
Ялуцзян
	[m1]ទន្លេយ៉ាលូ[/m]
	[m1]Ялуцзян[/m]

មីហ្គេល អ៊ីដាលហ្គោ អ៊ី កុស្ទីយ៉ា
Идальго-и-Костилья, Мигель
	[m1]មីហ្គេល អ៊ីដាលហ្គោ អ៊ី កុស្ទីយ៉ា[/m]
	[m1]Идальго-и-Костилья, Мигель[/m]

នរោត្តម សីហមុនី
Нородом Сиамони
	[m1]នរោត្តម សីហមុនី[/m]
	[m1]Нородом Сиамони[/m]

ហ៊ុន សែន
Хун Сен
	[m1]ហ៊ុន សែន[/m]
	[m1]Хун Сен[/m]

តូក្យូស្កាយទ្រី
Tokyo Skytree
	[m1]តូក្យូស្កាយទ្រី[/m]
	[m1]Tokyo Skytree[/m]

ភាសាប៉ាស្តូ
Пушту
	[m1]ភាសាប៉ាស្តូ[/m]
	[m1]Пушту[/m]

កំណែទម្រង់រូបិយវត្ថុ
Денежная реформа
	[m1]កំណែទម្រង់រូបិយវត្ថុ[/m]
	[m1]Денежная реформа[/m]

ធនាគារកណ្ដាល
Центральный банк
	[m1]ធនាគារកណ្ដាល[/m]
	[m1]Центральный банк[/m]

Pidgin
Pidgin
	[m1]Pidgin[/m]
	[m1]Pidgin[/m]

​វិលហែម វុឌ
Вундт, Вильгельм
	[m1]​វិលហែម វុឌ[/m]
	[m1]Вундт, Вильгельм[/m]

យិដា តាដូ
Таро, Герда
	[m1]យិដា តាដូ[/m]
	[m1]Таро, Герда[/m]

មនុស្សពីងពាង
Человек-паук
	[m1]មនុស្សពីងពាង[/m]
	[m1]Человек-паук[/m]

សារធាតុគីមី
Вещество
	[m1]សារធាតុគីមី[/m]
	[m1]Вещество[/m]

ចលនានៅក្នុងរូបវិទ្យា
Механическое движение
	[m1]ចលនានៅក្នុងរូបវិទ្យា[/m]
	[m1]Механическое движение[/m]

ជម្ងឺកញ្ជ្រឹល
Корь
	[m1]ជម្ងឺកញ្ជ្រឹល[/m]
	[m1]Корь[/m]

ក្រុមបាល់ទាត់ជម្រើសជាតិ អាហ្សង់ទីន
Сборная Аргентины по футболу
	[m1]ក្រុមបាល់ទាត់ជម្រើសជាតិ អាហ្សង់ទីន[/m]
	[m1]Сборная Аргентины по футболу[/m]

ខ្យល់ព្រះអាទិត្យ
Солнечный ветер
	[m1]ខ្យល់ព្រះអាទិត្យ[/m]
	[m1]Солнечный ветер[/m]

បាល់ទាត់ពិភពលោក ២០១៤
Чемпионат мира по футболу 2014
	[m1]បាល់ទាត់ពិភពលោក ២០១៤[/m]
	[m1]Чемпионат мира по футболу 2014[/m]

ម៉ូបាល (អាល់ឡាបាម៉ា)
Мобил (Алабама)
	[m1]ម៉ូបាល (អាល់ឡាបាម៉ា)[/m]
	[m1]Мобил (Алабама)[/m]

កុំព្យូទ័រផ្រូក្រាមមីង(Computer programming)
Программирование
	[m1]កុំព្យូទ័រផ្រូក្រាមមីង(Computer programming)[/m]
	[m1]Программирование[/m]

ខេត្តឈីបា
Тиба (префектура)
	[m1]ខេត្តឈីបា[/m]
	[m1]Тиба (префектура)[/m]

អាំងតេក្រាល
Интеграл
	[m1]អាំងតេក្រាល[/m]
	[m1]Интеграл[/m]

ខេត្តអៃឈិ
Айти
	[m1]ខេត្តអៃឈិ[/m]
	[m1]Айти[/m]

វិបត្តិសេដ្ឋកិច្ចឆ្នាំ ១៩៩៧
Азиатский финансовый кризис
	[m1]វិបត្តិសេដ្ឋកិច្ចឆ្នាំ ១៩៩៧[/m]
	[m1]Азиатский финансовый кризис[/m]

ខ្មែរ
Взрослый
	[m1]ខ្មែរ[/m]
	[m1]Взрослый[/m]

សិល្បៈប្រើវោហារបង្ហូរគំនិត
Риторика
	[m1]សិល្បៈប្រើវោហារបង្ហូរគំនិត[/m]
	[m1]Риторика[/m]

ឃីមីហ្គាយ៉ុ
Гимн Японии
	[m1]ឃីមីហ្គាយ៉ុ[/m]
	[m1]Гимн Японии[/m]

សាល អូហ្គុស្ទីន ដឺ គូឡុំ
Кулон, Шарль Огюстен де
	[m1]សាល អូហ្គុស្ទីន ដឺ គូឡុំ[/m]
	[m1]Кулон, Шарль Огюстен де[/m]

ខេត្តអាគីតា
Акита (префектура)
	[m1]ខេត្តអាគីតា[/m]
	[m1]Акита (префектура)[/m]

ថ្នាក់ពាក្យ
Часть речи
	[m1]ថ្នាក់ពាក្យ[/m]
	[m1]Часть речи[/m]

ស្ថានភាពអភិរក្ស
Охранный статус
	[m1]ស្ថានភាពអភិរក្ស[/m]
	[m1]Охранный статус[/m]

កាន់ជិ
Кандзи
	[m1]កាន់ជិ[/m]
	[m1]Кандзи[/m]

នាម
Имя
	[m1]នាម[/m]
	[m1]Имя[/m]

ប្រវត្តិសាស្ត្រចិន
История Китая
	[m1]ប្រវត្តិសាស្ត្រចិន[/m]
	[m1]История Китая[/m]

អវតារ
Аватара
	[m1]អវតារ[/m]
	[m1]Аватара[/m]

ច្បាប់គូឡុំ
Закон Кулона
	[m1]ច្បាប់គូឡុំ[/m]
	[m1]Закон Кулона[/m]

រឿង រ៉ូមេអូ និង ហ្ស៊ុយលីយេ
Ромео и Джульетта
	[m1]រឿង រ៉ូមេអូ និង ហ្ស៊ុយលីយេ[/m]
	[m1]Ромео и Джульетта[/m]

សាលីណា កូមាស់
Гомес, Селена
	[m1]សាលីណា កូមាស់[/m]
	[m1]Гомес, Селена[/m]

ក្រុម (តារាងខួបនៃធាតុគីមី)
Группа периодической системы
	[m1]ក្រុម (តារាងខួបនៃធាតុគីមី)[/m]
	[m1]Группа периодической системы[/m]

ក្រុមបាល់ទាត់ជម្រើសជាតិ ប្រេស៊ីល
Сборная Бразилии по футболу
	[m1]ក្រុមបាល់ទាត់ជម្រើសជាតិ ប្រេស៊ីល[/m]
	[m1]Сборная Бразилии по футболу[/m]

កាល ឡែមស្ដែនណឺ
Ландштейнер, Карл
	[m1]កាល ឡែមស្ដែនណឺ[/m]
	[m1]Ландштейнер, Карл[/m]

បាល់ប៉ូឡូញ
Polandball
	[m1]បាល់ប៉ូឡូញ[/m]
	[m1]Polandball[/m]

ឯកសារភាពយន្ត
Документальное кино
	[m1]ឯកសារភាពយន្ត[/m]
	[m1]Документальное кино[/m]

អនុគមន៍ត្រីកោណមាត្រ
Тригонометрические функции
	[m1]អនុគមន៍ត្រីកោណមាត្រ[/m]
	[m1]Тригонометрические функции[/m]

ហ្រាន្ដកូស ហ្វីឡុន
Фийон, Франсуа
	[m1]ហ្រាន្ដកូស ហ្វីឡុន[/m]
	[m1]Фийон, Франсуа[/m]

ខួប (តារាងខួបនៃធាតុគីមី)
Период периодической системы
	[m1]ខួប (តារាងខួបនៃធាតុគីមី)[/m]
	[m1]Период периодической системы[/m]

ល្បែងទាញព្រ័ត្រ
Перетягивание каната
	[m1]ល្បែងទាញព្រ័ត្រ[/m]
	[m1]Перетягивание каната[/m]

Article (grammar)
Артикль
	[m1]Article (grammar)[/m]
	[m1]Артикль[/m]

មេដ្យានទ័រ
Циркуль
	[m1]មេដ្យានទ័រ[/m]
	[m1]Циркуль[/m]

Rfid
RFID
	[m1]Rfid[/m]
	[m1]RFID[/m]

អ៊ីប៉ូតេនុស
Гипотенуза
	[m1]អ៊ីប៉ូតេនុស[/m]
	[m1]Гипотенуза[/m]

ហិចហ្វាន់
Хедж-фонд
	[m1]ហិចហ្វាន់[/m]
	[m1]Хедж-фонд[/m]

ISO 3166
ISO 3166
	[m1]ISO 3166[/m]
	[m1]ISO 3166[/m]

សញ្ញាជាតិកូរ៉េខាងជើង
Герб Корейской Народно-Демократической Республики
	[m1]សញ្ញាជាតិកូរ៉េខាងជើង[/m]
	[m1]Герб Корейской Народно-Демократической Республики[/m]

មេហ្គា
Мега-
	[m1]មេហ្គា[/m]
	[m1]Мега-[/m]

គីឡូ
Кило-
	[m1]គីឡូ[/m]
	[m1]Кило-[/m]

ការតាំងសមាធិ
Медитация
	[m1]ការតាំងសមាធិ[/m]
	[m1]Медитация[/m]

ប៉េតា
Пета-
	[m1]ប៉េតា[/m]
	[m1]Пета-[/m]

យ៉ុតតា
Иотта-
	[m1]យ៉ុតតា[/m]
	[m1]Иотта-[/m]

សង់ទី
Санти-
	[m1]សង់ទី[/m]
	[m1]Санти-[/m]

ហ្គីហ្គា
Гига-
	[m1]ហ្គីហ្គា[/m]
	[m1]Гига-[/m]

តេរ៉ា
Тера-
	[m1]តេរ៉ា[/m]
	[m1]Тера-[/m]

ហ្វង់តូ
Фемто-
	[m1]ហ្វង់តូ[/m]
	[m1]Фемто-[/m]

ហ្សិតតា
Зетта-
	[m1]ហ្សិតតា[/m]
	[m1]Зетта-[/m]

ច្រកតារតារី
Татарский пролив
	[m1]ច្រកតារតារី[/m]
	[m1]Татарский пролив[/m]

ហ្សិបតូ
Зепто-
	[m1]ហ្សិបតូ[/m]
	[m1]Зепто-[/m]

កាតែត
Катет
	[m1]កាតែត[/m]
	[m1]Катет[/m]

អាត់តូ
Атто-
	[m1]អាត់តូ[/m]
	[m1]Атто-[/m]

យ៉ុកតូ
Иокто-
	[m1]យ៉ុកតូ[/m]
	[m1]Иокто-[/m]

ដេស៊ី
Деци-
	[m1]ដេស៊ី[/m]
	[m1]Деци-[/m]

ចំណែករដ្ឋបាលនៃម៉ិចស៊ិក
Административное деление Мексики
	[m1]ចំណែករដ្ឋបាលនៃម៉ិចស៊ិក[/m]
	[m1]Административное деление Мексики[/m]

ម៉ាស៊ីនស្វែងរក
Метапоисковая система
	[m1]ម៉ាស៊ីនស្វែងរក[/m]
	[m1]Метапоисковая система[/m]

អាំងតេក្រាលមិនកំនត់
Первообразная
	[m1]អាំងតេក្រាលមិនកំនត់[/m]
	[m1]Первообразная[/m]

Shenyang J-15
Shenyang J-15
	[m1]Shenyang J-15[/m]
	[m1]Shenyang J-15[/m]

ខេត្តក្យូតុ
Киото (префектура)
	[m1]ខេត្តក្យូតុ[/m]
	[m1]Киото (префектура)[/m]

តំលៃដាច់ខាត
Абсолютная величина
	[m1]តំលៃដាច់ខាត[/m]
	[m1]Абсолютная величина[/m]

ហេដ្ឋារចនាសម្ព័ន្ធ
Инфраструктура
	[m1]ហេដ្ឋារចនាសម្ព័ន្ធ[/m]
	[m1]Инфраструктура[/m]

សាស្ត្រាចារ្យ
Профессор
	[m1]សាស្ត្រាចារ្យ[/m]
	[m1]Профессор[/m]

តេគីឡា
Текила
	[m1]តេគីឡា[/m]
	[m1]Текила[/m]

សន្ធិសញ្ញាប្រេស្ត-លីតូវស្ក
Брестский мир
	[m1]សន្ធិសញ្ញាប្រេស្ត-លីតូវស្ក[/m]
	[m1]Брестский мир[/m]

William Thomson, 1st Baron Kelvin
Томсон, Уильям (лорд Кельвин)
	[m1]William Thomson, 1st Baron Kelvin[/m]
	[m1]Томсон, Уильям (лорд Кельвин)[/m]

អាណាខេត្តអូសាកា
Осака (префектура)
	[m1]អាណាខេត្តអូសាកា[/m]
	[m1]Осака (префектура)[/m]

ខេត្តអិហ៊ីមិ
Эхимэ
	[m1]ខេត្តអិហ៊ីមិ[/m]
	[m1]Эхимэ[/m]

វាំងននដែក
Железный занавес
	[m1]វាំងននដែក[/m]
	[m1]Железный занавес[/m]

Kara (band)
Kara
	[m1]Kara (band)[/m]
	[m1]Kara[/m]

វីលៀម ជែម
Джемс, Уильям
	[m1]វីលៀម ជែម[/m]
	[m1]Джемс, Уильям[/m]

ខេត្តយ៉ាម៉ាកាតា
Ямагата (префектура)
	[m1]ខេត្តយ៉ាម៉ាកាតា[/m]
	[m1]Ямагата (префектура)[/m]

ច្រកតៃវ៉ាន់
Тайваньский пролив
	[m1]ច្រកតៃវ៉ាន់[/m]
	[m1]Тайваньский пролив[/m]

គំរោងម៉ាន់ហាត់ថាន់
Манхэттенский проект
	[m1]គំរោងម៉ាន់ហាត់ថាន់[/m]
	[m1]Манхэттенский проект[/m]

ខេត្តយ៉ាម៉ាហ្គឹឈិ
Ямагути (префектура)
	[m1]ខេត្តយ៉ាម៉ាហ្គឹឈិ[/m]
	[m1]Ямагути (префектура)[/m]

ខេត្តខាន់ណាហ្គាវ៉ា
Канагава
	[m1]ខេត្តខាន់ណាហ្គាវ៉ា[/m]
	[m1]Канагава[/m]

បញ្ចកោណ
Пятиугольник
	[m1]បញ្ចកោណ[/m]
	[m1]Пятиугольник[/m]

តំបន់ជឺហ្គុកឹ
Тюгоку
	[m1]តំបន់ជឺហ្គុកឹ[/m]
	[m1]Тюгоку[/m]

ខេត្តណាហ្គាណុ
Нагано (префектура)
	[m1]ខេត្តណាហ្គាណុ[/m]
	[m1]Нагано (префектура)[/m]

ខេត្តសៃតាម៉ា
Сайтама (префектура)
	[m1]ខេត្តសៃតាម៉ា[/m]
	[m1]Сайтама (префектура)[/m]

ខេត្តមីអិ
Миэ
	[m1]ខេត្តមីអិ[/m]
	[m1]Миэ[/m]

ណុត
Узел (единица измерения)
	[m1]ណុត[/m]
	[m1]Узел (единица измерения)[/m]

តំបន់តុហុកកឹ
Тохоку
	[m1]តំបន់តុហុកកឹ[/m]
	[m1]Тохоку[/m]

ខេត្តហ្គឺនម៉ា
Гумма (префектура)
	[m1]ខេត្តហ្គឺនម៉ា[/m]
	[m1]Гумма (префектура)[/m]

ជ្រូកទឹក
Дюгонь
	[m1]ជ្រូកទឹក[/m]
	[m1]Дюгонь[/m]

ខ្សែទឹកមហាសមុទ្រ
Морские течения
	[m1]ខ្សែទឹកមហាសមុទ្រ[/m]
	[m1]Морские течения[/m]

ខេត្តមីយ៉ាសាគី
Миядзаки (префектура)
	[m1]ខេត្តមីយ៉ាសាគី[/m]
	[m1]Миядзаки (префектура)[/m]

ខេត្តឃឹម៉ាម៉ុតុ
Кумамото (префектура)
	[m1]ខេត្តឃឹម៉ាម៉ុតុ[/m]
	[m1]Кумамото (префектура)[/m]

មូលដ្ឋានូបនីយកម្មភាសា
Языковая локализация
	[m1]មូលដ្ឋានូបនីយកម្មភាសា[/m]
	[m1]Языковая локализация[/m]

Mikoyan MiG-29
МиГ-29
	[m1]Mikoyan MiG-29[/m]
	[m1]МиГ-29[/m]

សប្ដាហ៏ពិសិដ្ឋ
Страстная седмица
	[m1]សប្ដាហ៏ពិសិដ្ឋ[/m]
	[m1]Страстная седмица[/m]

ឈូងសមុទ្រថៃ
Сиамский залив
	[m1]ឈូងសមុទ្រថៃ[/m]
	[m1]Сиамский залив[/m]

អ៊ីមម៉ាជីន និងផូស៊ី
Живопись и поэзия
	[m1]អ៊ីមម៉ាជីន និងផូស៊ី[/m]
	[m1]Живопись и поэзия[/m]

លី ក្វាន់យូ
Ли Куан Ю
	[m1]លី ក្វាន់យូ[/m]
	[m1]Ли Куан Ю[/m]

កម្មសិទ្ធិបញ្ញា
Интеллектуальная собственность
	[m1]កម្មសិទ្ធិបញ្ញា[/m]
	[m1]Интеллектуальная собственность[/m]

អាណាខេត្តណារ៉ា
Нара (префектура)
	[m1]អាណាខេត្តណារ៉ា[/m]
	[m1]Нара (префектура)[/m]

បុព្វបទនៅក្នុងប្រព័ន្ធខ្នាតអន្តរជាតិ
Приставки СИ
	[m1]បុព្វបទនៅក្នុងប្រព័ន្ធខ្នាតអន្តរជាតិ[/m]
	[m1]Приставки СИ[/m]

យន្តហោះប៉ូឡូញកំទេចឆ្នាំ២០១០
Катастрофа Ту-154 в Смоленске
	[m1]យន្តហោះប៉ូឡូញកំទេចឆ្នាំ២០១០[/m]
	[m1]Катастрофа Ту-154 в Смоленске[/m]

ជនភៀសខ្លួន
Беженцы
	[m1]ជនភៀសខ្លួន[/m]
	[m1]Беженцы[/m]

ហង់រី កាវិនឌីស
Кавендиш, Генри
	[m1]ហង់រី កាវិនឌីស[/m]
	[m1]Кавендиш, Генри[/m]

បុណ្យចូលឆ្នាំចិន
Китайский Новый год
	[m1]បុណ្យចូលឆ្នាំចិន[/m]
	[m1]Китайский Новый год[/m]

ថេរវាទ
Тхеравада
	[m1]ថេរវាទ[/m]
	[m1]Тхеравада[/m]

តំបន់ខាន់តូ
Канто (регион)
	[m1]តំបន់ខាន់តូ[/m]
	[m1]Канто (регион)[/m]

ខេត្តនីហ្គាតាក់
Ниигата (префектура)
	[m1]ខេត្តនីហ្គាតាក់[/m]
	[m1]Ниигата (префектура)[/m]

ខេត្តយ៉ាម៉ាណាស៊ី
Яманаси (префектура)
	[m1]ខេត្តយ៉ាម៉ាណាស៊ី[/m]
	[m1]Яманаси (префектура)[/m]

ខេត្តស៊ីម៉ាណិ
Симанэ
	[m1]ខេត្តស៊ីម៉ាណិ[/m]
	[m1]Симанэ[/m]

ខេត្តតុយ៉ាម៉ា
Тояма (префектура)
	[m1]ខេត្តតុយ៉ាម៉ា[/m]
	[m1]Тояма (префектура)[/m]

ខេត្តអូកាយ៉ាម៉ា
Окаяма (префектура)
	[m1]ខេត្តអូកាយ៉ាម៉ា[/m]
	[m1]Окаяма (префектура)[/m]

ISO 3166-2
ISO 3166-2
	[m1]ISO 3166-2[/m]
	[m1]ISO 3166-2[/m]

ខេត្តអយតាក់
Оита (префектура)
	[m1]ខេត្តអយតាក់[/m]
	[m1]Оита (префектура)[/m]

ខេត្តខូឈិ
Коти (префектура)
	[m1]ខេត្តខូឈិ[/m]
	[m1]Коти (префектура)[/m]

អង្គការអន្តរជាតិនៃនយោបាយរបស់បារាំង
Франкофония
	[m1]អង្គការអន្តរជាតិនៃនយោបាយរបស់បារាំង[/m]
	[m1]Франкофония[/m]

ភ្នំមេរ៉ាពី
Мерапи (Ява)
	[m1]ភ្នំមេរ៉ាពី[/m]
	[m1]Мерапи (Ява)[/m]

ព្រះធម៌
Дхарма
	[m1]ព្រះធម៌[/m]
	[m1]Дхарма[/m]

តំបន់ឈឺប៊ឹ
Тюбу
	[m1]តំបន់ឈឺប៊ឹ[/m]
	[m1]Тюбу[/m]

វ៉ាក់សាំង
Вакцина
	[m1]វ៉ាក់សាំង[/m]
	[m1]Вакцина[/m]

រោគក្អកមាន់
Коклюш
	[m1]រោគក្អកមាន់[/m]
	[m1]Коклюш[/m]

គន្ថនិទ្ទេស
Библиография
	[m1]គន្ថនិទ្ទេស[/m]
	[m1]Библиография[/m]

កម្ពុជា នៅកីឡាអូឡាំពិករដូវក្ដៅ ២០០៨
Камбоджа на летних Олимпийских играх 2008
	[m1]កម្ពុជា នៅកីឡាអូឡាំពិករដូវក្ដៅ ២០០៨[/m]
	[m1]Камбоджа на летних Олимпийских играх 2008[/m]

គីមឈី
Кимчхи
	[m1]គីមឈី[/m]
	[m1]Кимчхи[/m]

ខេត្តកំពង់ចាម
Кампонгтям
	[m1]ខេត្តកំពង់ចាម[/m]
	[m1]Кампонгтям[/m]

ខ្សែទឹកហ្គ្រីនលែនខាងកើត
Восточно-Гренландское течение
	[m1]ខ្សែទឹកហ្គ្រីនលែនខាងកើត[/m]
	[m1]Восточно-Гренландское течение[/m]

ខ្សែទឹកប៉ាស៊ីហ្វិកខាងជើង
Северное Тихоокеанское течение
	[m1]ខ្សែទឹកប៉ាស៊ីហ្វិកខាងជើង[/m]
	[m1]Северное Тихоокеанское течение[/m]

ខ្សែទឹកហាំបុល
Перуанское течение
	[m1]ខ្សែទឹកហាំបុល[/m]
	[m1]Перуанское течение[/m]

ខ្សែទឹកអូស្ត្រាលីខាងកើត
Восточно-Австралийское течение
	[m1]ខ្សែទឹកអូស្ត្រាលីខាងកើត[/m]
	[m1]Восточно-Австралийское течение[/m]

ជ័រទឹក
Смола
	[m1]ជ័រទឹក[/m]
	[m1]Смола[/m]

ដុនបូស្កូ
Боско, Иоанн
	[m1]ដុនបូស្កូ[/m]
	[m1]Боско, Иоанн[/m]

ធ្នូរង្វង់
Дуга окружности
	[m1]ធ្នូរង្វង់[/m]
	[m1]Дуга окружности[/m]

អប្សរា
Апсара
	[m1]អប្សរា[/m]
	[m1]Апсара[/m]

ស្រុក
Дистрикт
	[m1]ស្រុក[/m]
	[m1]Дистрикт[/m]

រាជវង្សចោឡា
Чола (государство)
	[m1]រាជវង្សចោឡា[/m]
	[m1]Чола (государство)[/m]

ខ្លារខិន ២ (រថក្រោះ)
Леопард 2
	[m1]ខ្លារខិន ២ (រថក្រោះ)[/m]
	[m1]Леопард 2[/m]

មហាអំណាច កណ្ដាល
Центральные державы
	[m1]មហាអំណាច កណ្ដាល[/m]
	[m1]Центральные державы[/m]

អិចសា
Экса-
	[m1]អិចសា[/m]
	[m1]Экса-[/m]

ហិកតូ
Гекто-
	[m1]ហិកតូ[/m]
	[m1]Гекто-[/m]

ដេកា
Дека-
	[m1]ដេកា[/m]
	[m1]Дека-[/m]

រ៉ូបឺតកាប៉ា
Капа, Роберт
	[m1]រ៉ូបឺតកាប៉ា[/m]
	[m1]Капа, Роберт[/m]

មីល្លី
Милли-
	[m1]មីល្លី[/m]
	[m1]Милли-[/m]

មីក្រូ
Микро-
	[m1]មីក្រូ[/m]
	[m1]Микро-[/m]

ពីកូ
Пико-
	[m1]ពីកូ[/m]
	[m1]Пико-[/m]

ណាណូ
Нано-
	[m1]ណាណូ[/m]
	[m1]Нано-[/m]

លីប៉ូល ស៊ីដាស៊ាងហ័រ
Сенгор, Леопольд Седар
	[m1]លីប៉ូល ស៊ីដាស៊ាងហ័រ[/m]
	[m1]Сенгор, Леопольд Седар[/m]

វិគីភីឌាភាសាឥណ្ឌូនេស៊ី
Индонезийская Википедия
	[m1]វិគីភីឌាភាសាឥណ្ឌូនេស៊ី[/m]
	[m1]Индонезийская Википедия[/m]

ទន្ដគោម
Агава
	[m1]ទន្ដគោម[/m]
	[m1]Агава[/m]

ប្រវតិ្តBoney M
Boney M.
	[m1]ប្រវតិ្តBoney M[/m]
	[m1]Boney M.[/m]

វីមេអូ
Vimeo
	[m1]វីមេអូ[/m]
	[m1]Vimeo[/m]

អំពើអនិត្យានុកូល
Домашнее насилие
	[m1]អំពើអនិត្យានុកូល[/m]
	[m1]Домашнее насилие[/m]

ហង់រី ការចេរ ប្រេស្សុង
Картье-Брессон, Анри
	[m1]ហង់រី ការចេរ ប្រេស្សុង[/m]
	[m1]Картье-Брессон, Анри[/m]

ត្រីកោណសម័ង្ស
Правильный треугольник
	[m1]ត្រីកោណសម័ង្ស[/m]
	[m1]Правильный треугольник[/m]

ម៉ាក់ណូលា
Магнолия
	[m1]ម៉ាក់ណូលា[/m]
	[m1]Магнолия[/m]

ចូសេហ្វ ហិនរី
Генри, Джозеф
	[m1]ចូសេហ្វ ហិនរី[/m]
	[m1]Генри, Джозеф[/m]

មន ស
Шелковица белая
	[m1]មន ស[/m]
	[m1]Шелковица белая[/m]

ពិធីបញ្ជាប់ពាក្យ
Обручение
	[m1]ពិធីបញ្ជាប់ពាក្យ[/m]
	[m1]Обручение[/m]

ត្រីកោណកែង
Прямоугольный треугольник
	[m1]ត្រីកោណកែង[/m]
	[m1]Прямоугольный треугольник[/m]

សមុទ្រហ្វីលីពីន
Филиппинское море
	[m1]សមុទ្រហ្វីលីពីន[/m]
	[m1]Филиппинское море[/m]

ប្រព័ន្ធកូអ័រដោណេភូមិសាស្ត្រ
Геополитика
	[m1]ប្រព័ន្ធកូអ័រដោណេភូមិសាស្ត្រ[/m]
	[m1]Геополитика[/m]

Eurocopter Tiger
Eurocopter Tiger
	[m1]Eurocopter Tiger[/m]
	[m1]Eurocopter Tiger[/m]

តេត្រាអែត
Тетраэдр
	[m1]តេត្រាអែត[/m]
	[m1]Тетраэдр[/m]

សឺន សាន
Сон Санн
	[m1]សឺន សាន[/m]
	[m1]Сон Санн[/m]

ម៉ោងផែនដី
Час Земли
	[m1]ម៉ោងផែនដី[/m]
	[m1]Час Земли[/m]

នរោត្ដម សីហនុ
Нородом Сианук
	[m1]នរោត្ដម សីហនុ[/m]
	[m1]Нородом Сианук[/m]

ទន្លេរីយ៉ូហ្គ្រែនដេ
Рио-Гранде (река, впадает в Мексиканский залив)
	[m1]ទន្លេរីយ៉ូហ្គ្រែនដេ[/m]
	[m1]Рио-Гранде (река, впадает в Мексиканский залив)[/m]

សំព័រ
Артокарпус
	[m1]សំព័រ[/m]
	[m1]Артокарпус[/m]

កម្មវិធីអភិវឌ្ឍន៍សហប្រជាជាតិ
Программа развития ООН
	[m1]កម្មវិធីអភិវឌ្ឍន៍សហប្រជាជាតិ[/m]
	[m1]Программа развития ООН[/m]

ម៉ាស៊ីនថត លេកា
Leica Camera
	[m1]ម៉ាស៊ីនថត លេកា[/m]
	[m1]Leica Camera[/m]

មេគុណជីនី
Коэффициент Джини
	[m1]មេគុណជីនី[/m]
	[m1]Коэффициент Джини[/m]

នីត្រូគ្លីសេរីន
Нитроглицерин
	[m1]នីត្រូគ្លីសេរីន[/m]
	[m1]Нитроглицерин[/m]

វណ្ណយុត្តិ
Диакритические знаки
	[m1]វណ្ណយុត្តិ[/m]
	[m1]Диакритические знаки[/m]

ទង់ជាតិកម្ពុជា
Флаг Камбоджи
	[m1]ទង់ជាតិកម្ពុជា[/m]
	[m1]Флаг Камбоджи[/m]

ក្រុងអង្គរ
Ангкор
	[m1]ក្រុងអង្គរ[/m]
	[m1]Ангкор[/m]

ក្រពេញទីមុស
Тимус
	[m1]ក្រពេញទីមុស[/m]
	[m1]Тимус[/m]

ទ្រឹស្តីបទកូស៊ីនុស
Теорема косинусов
	[m1]ទ្រឹស្តីបទកូស៊ីនុស[/m]
	[m1]Теорема косинусов[/m]

ទក្សិណ ជិនវ័ត្រ
Чиннават, Таксин
	[m1]ទក្សិណ ជិនវ័ត្រ[/m]
	[m1]Чиннават, Таксин[/m]

ប្រធាន
Подлежащее
	[m1]ប្រធាន[/m]
	[m1]Подлежащее[/m]

ហិនរី រ៉េម៉ុន
Реймонд, Генри Джарвис
	[m1]ហិនរី រ៉េម៉ុន[/m]
	[m1]Реймонд, Генри Джарвис[/m]

អ៊ែង​ហ្គ្រី បឺដ
Angry Birds
	[m1]អ៊ែង​ហ្គ្រី បឺដ[/m]
	[m1]Angry Birds[/m]

អ៊ីពែបូល
Гипербола (математика)
	[m1]អ៊ីពែបូល[/m]
	[m1]Гипербола (математика)[/m]

វិសមភាពស្វ័យគុណ
Неравенство
	[m1]វិសមភាពស្វ័យគុណ[/m]
	[m1]Неравенство[/m]

ប៊ិច
Ручка (канцелярия)
	[m1]ប៊ិច[/m]
	[m1]Ручка (канцелярия)[/m]

ចេក​
Плантан
	[m1]ចេក​[/m]
	[m1]Плантан[/m]

XHTML
XHTML
	[m1]XHTML[/m]
	[m1]XHTML[/m]

ចម្ប៉ាក្រហម
Магнолия чампака
	[m1]ចម្ប៉ាក្រហម[/m]
	[m1]Магнолия чампака[/m]

គ្រោះទុរ្ភិក្ស
Массовый голод
	[m1]គ្រោះទុរ្ភិក្ស[/m]
	[m1]Массовый голод[/m]

អរិយសច្ច៤
Четыре благородные истины
	[m1]អរិយសច្ច៤[/m]
	[m1]Четыре благородные истины[/m]

ស្តាទិច
Статика
	[m1]ស្តាទិច[/m]
	[m1]Статика[/m]

ខេត្តណាហ្គាសាគី
Нагасаки (префектура)
	[m1]ខេត្តណាហ្គាសាគី[/m]
	[m1]Нагасаки (префектура)[/m]

វិគីភីឌាភាសាស្វីស
Шведская Википедия
	[m1]វិគីភីឌាភាសាស្វីស[/m]
	[m1]Шведская Википедия[/m]

ភ្លើងឆេះព្រៃ
Лесной пожар
	[m1]ភ្លើងឆេះព្រៃ[/m]
	[m1]Лесной пожар[/m]

ទ្រឹស្តីបទស៊ីនុស
Теорема синусов
	[m1]ទ្រឹស្តីបទស៊ីនុស[/m]
	[m1]Теорема синусов[/m]

ច្បាប់ហ៊ូក
Закон Гука
	[m1]ច្បាប់ហ៊ូក[/m]
	[m1]Закон Гука[/m]

ក្រុមបាល់ទាត់ជម្រើសជាតិ ជប៉ុន
Сборная Японии по футболу
	[m1]ក្រុមបាល់ទាត់ជម្រើសជាតិ ជប៉ុន[/m]
	[m1]Сборная Японии по футболу[/m]

រោគឈឺចាប់ក្នុងសន្លាក់ឆ្អឹង
Артрит
	[m1]រោគឈឺចាប់ក្នុងសន្លាក់ឆ្អឹង[/m]
	[m1]Артрит[/m]

ប្លុកហ្គឺ (Blogger)
Blogger
	[m1]ប្លុកហ្គឺ (Blogger)[/m]
	[m1]Blogger[/m]

ធម្មនុញ្ញនៃអង្គការសហប្រជាជាតិ
Устав ООН
	[m1]ធម្មនុញ្ញនៃអង្គការសហប្រជាជាតិ[/m]
	[m1]Устав ООН[/m]

Boeing AH-64 Apache
McDonnell Douglas AH-64 Apache
	[m1]Boeing AH-64 Apache[/m]
	[m1]McDonnell Douglas AH-64 Apache[/m]

រោគហើមសួត
Бронхит
	[m1]រោគហើមសួត[/m]
	[m1]Бронхит[/m]

អេមីល្យូ ហ្គីណូ សេហ្គ្រែ
Сегре, Эмилио Джино
	[m1]អេមីល្យូ ហ្គីណូ សេហ្គ្រែ[/m]
	[m1]Сегре, Эмилио Джино[/m]

Sukhoi Su-27
Су-27
	[m1]Sukhoi Su-27[/m]
	[m1]Су-27[/m]

ម៉ាស៊ីនត្រជាក់
Кондиционирование воздуха
	[m1]ម៉ាស៊ីនត្រជាក់[/m]
	[m1]Кондиционирование воздуха[/m]

កាំ
Радиус
	[m1]កាំ[/m]
	[m1]Радиус[/m]

អភិសិទ្ធិ វេជ្ជាជីវៈ
Ветчачива, Апхисит
	[m1]អភិសិទ្ធិ វេជ្ជាជីវៈ[/m]
	[m1]Ветчачива, Апхисит[/m]

HAL Tejas
HAL Tejas
	[m1]HAL Tejas[/m]
	[m1]HAL Tejas[/m]

លីមីត
Предел (математика)
	[m1]លីមីត[/m]
	[m1]Предел (математика)[/m]

អ៊ីដ្រូស្តាទិច
Гидростатика
	[m1]អ៊ីដ្រូស្តាទិច[/m]
	[m1]Гидростатика[/m]

វិគីភីឌាភាសាជប៉ុន
Японская Википедия
	[m1]វិគីភីឌាភាសាជប៉ុន[/m]
	[m1]Японская Википедия[/m]

គោលនយោបាយរូបិយវត្ថុ
Денежно-кредитная политика государства
	[m1]គោលនយោបាយរូបិយវត្ថុ[/m]
	[m1]Денежно-кредитная политика государства[/m]

យានដឹកជញ្ជូនសាធារណៈ
Общественный транспорт
	[m1]យានដឹកជញ្ជូនសាធារណៈ[/m]
	[m1]Общественный транспорт[/m]

ការសំភាសន៏
Интервью
	[m1]ការសំភាសន៏[/m]
	[m1]Интервью[/m]

ពាណិជ្ជកម្មអន្តរជាតិ
Международная торговля
	[m1]ពាណិជ្ជកម្មអន្តរជាតិ[/m]
	[m1]Международная торговля[/m]

ចក្រភពអាណានិគមបារាំង
Колонии Франции
	[m1]ចក្រភពអាណានិគមបារាំង[/m]
	[m1]Колонии Франции[/m]

ពន្ធលើប្រាក់ចំណូល
Подоходный налог
	[m1]ពន្ធលើប្រាក់ចំណូល[/m]
	[m1]Подоходный налог[/m]

HTML tag
Элементы HTML
	[m1]HTML tag[/m]
	[m1]Элементы HTML[/m]

រូបចំលាក់
Статуя
	[m1]រូបចំលាក់[/m]
	[m1]Статуя[/m]

នាឡិកាខ្សាច់
Песочные часы
	[m1]នាឡិកាខ្សាច់[/m]
	[m1]Песочные часы[/m]

ពុយមីស
Пемза
	[m1]ពុយមីស[/m]
	[m1]Пемза[/m]

FM
Частотная модуляция
	[m1]FM[/m]
	[m1]Частотная модуляция[/m]

សង្គមស៊ីវិល
Гражданское общество
	[m1]សង្គមស៊ីវិល[/m]
	[m1]Гражданское общество[/m]

សមុទ្របូហៃ
Бохайский залив
	[m1]សមុទ្របូហៃ[/m]
	[m1]Бохайский залив[/m]

ការិយាល័យ
Офис
	[m1]ការិយាល័យ[/m]
	[m1]Офис[/m]

ការបង្រៀនដែនដីបរិសុទ្ធ
Электронное обучение
	[m1]ការបង្រៀនដែនដីបរិសុទ្ធ[/m]
	[m1]Электронное обучение[/m]

ម៉ែត្រក្នុងមួយវិនាទី
Метр в секунду
	[m1]ម៉ែត្រក្នុងមួយវិនាទី[/m]
	[m1]Метр в секунду[/m]

រូបមន្តហេរុង
Формула Герона
	[m1]រូបមន្តហេរុង[/m]
	[m1]Формула Герона[/m]

ទន្សោង
Бантенг
	[m1]ទន្សោង[/m]
	[m1]Бантенг[/m]

វីតាមីន B
Витамины группы B
	[m1]វីតាមីន B[/m]
	[m1]Витамины группы B[/m]

គណៈកម្មាធិការជាតិអូឡាំពិក
Национальный олимпийский комитет
	[m1]គណៈកម្មាធិការជាតិអូឡាំពិក[/m]
	[m1]Национальный олимпийский комитет[/m]

ប៉មតូក្យូ
Телевизионная башня Токио
	[m1]ប៉មតូក្យូ[/m]
	[m1]Телевизионная башня Токио[/m]

ទិវាទឹកអន្តរជាតិ
Всемирный день водных ресурсов
	[m1]ទិវាទឹកអន្តរជាតិ[/m]
	[m1]Всемирный день водных ресурсов[/m]

រូបមន្តអយល័រ
Формула Эйлера
	[m1]រូបមន្តអយល័រ[/m]
	[m1]Формула Эйлера[/m]

ស៊ីយ៉ាញួរ
Цианиды
	[m1]ស៊ីយ៉ាញួរ[/m]
	[m1]Цианиды[/m]

អរិយដ្ឋង្គិកមគ្គ
Восьмеричный Путь
	[m1]អរិយដ្ឋង្គិកមគ្គ[/m]
	[m1]Восьмеричный Путь[/m]

សហភាពឥណ្ឌូចិន
Французский Индокитай
	[m1]សហភាពឥណ្ឌូចិន[/m]
	[m1]Французский Индокитай[/m]

ចន្ទគតិ
Лунный календарь
	[m1]ចន្ទគតិ[/m]
	[m1]Лунный календарь[/m]

ការវិភាគតាមអ៊ីនធើណែត
Уникальный посетитель
	[m1]ការវិភាគតាមអ៊ីនធើណែត[/m]
	[m1]Уникальный посетитель[/m]

សំទុះមុំ
Угловое ускорение
	[m1]សំទុះមុំ[/m]
	[m1]Угловое ускорение[/m]

កាលប្បវត្តិព្រះពុទ្ធសាសនា
Буддийская хронология
	[m1]កាលប្បវត្តិព្រះពុទ្ធសាសនា[/m]
	[m1]Буддийская хронология[/m]

គោលនយោបាយសារពើពន្ធ
Фискальная политика
	[m1]គោលនយោបាយសារពើពន្ធ[/m]
	[m1]Фискальная политика[/m]

ឡាហ្គូន
Лагуна
	[m1]ឡាហ្គូន[/m]
	[m1]Лагуна[/m]

Mathew Brady
Брэди, Мэттью
	[m1]Mathew Brady[/m]
	[m1]Брэди, Мэттью[/m]

អប់សិន (ហិរញ្ញវត្ថុ)
Опцион
	[m1]អប់សិន (ហិរញ្ញវត្ថុ)[/m]
	[m1]Опцион[/m]

អង្កត់ធ្នូ
Хорда (геометрия)
	[m1]អង្កត់ធ្នូ[/m]
	[m1]Хорда (геометрия)[/m]

អាយុសង្ឃឹម
Ожидаемая продолжительность жизни
	[m1]អាយុសង្ឃឹម[/m]
	[m1]Ожидаемая продолжительность жизни[/m]

ខុទ្ទកាល័យ
Совет директоров
	[m1]ខុទ្ទកាល័យ[/m]
	[m1]Совет директоров[/m]

សីដក់
Сепактакрау
	[m1]សីដក់[/m]
	[m1]Сепактакрау[/m]

ធនាគារអភិវឌ្ឍន៍អាស៊ី
Азиатский банк развития
	[m1]ធនាគារអភិវឌ្ឍន៍អាស៊ី[/m]
	[m1]Азиатский банк развития[/m]

បញ្ជីរដ្ឋមានអាវុធនុយក្លេអ៊ែរ
Ядерный клуб
	[m1]បញ្ជីរដ្ឋមានអាវុធនុយក្លេអ៊ែរ[/m]
	[m1]Ядерный клуб[/m]

ទីផ្សារអ៊ីធើណែត
Интернет-маркетинг
	[m1]ទីផ្សារអ៊ីធើណែត[/m]
	[m1]Интернет-маркетинг[/m]

សៀវភៅ
Книга джунглей
	[m1]សៀវភៅ[/m]
	[m1]Книга джунглей[/m]

បារីអេឡិចត្រូនិច
Электронная сигарета
	[m1]បារីអេឡិចត្រូនិច[/m]
	[m1]Электронная сигарета[/m]

Eagles (ក្រុមភ្លេង)
Eagles
	[m1]Eagles (ក្រុមភ្លេង)[/m]
	[m1]Eagles[/m]

កំណើនសេដ្ឋកិច្ច
Экономический рост
	[m1]កំណើនសេដ្ឋកិច្ច[/m]
	[m1]Экономический рост[/m]

យន្តសាស្រ្តរថយន្ត
Автомобильная промышленность
	[m1]យន្តសាស្រ្តរថយន្ត[/m]
	[m1]Автомобильная промышленность[/m]

អាឌាម លេមបឺត
Ламберт, Адам
	[m1]អាឌាម លេមបឺត[/m]
	[m1]Ламберт, Адам[/m]

រូបមន្តដឺម័រ
Формула Муавра
	[m1]រូបមន្តដឺម័រ[/m]
	[m1]Формула Муавра[/m]

អនុគមន៍ហ្គាំម៉ា
Гамма-функция
	[m1]អនុគមន៍ហ្គាំម៉ា[/m]
	[m1]Гамма-функция[/m]

ច្បាប់ប៉ាស្កាល់
Закон Паскаля
	[m1]ច្បាប់ប៉ាស្កាល់[/m]
	[m1]Закон Паскаля[/m]

សញ្ញាជាតិបង់ក្លាដែស្ស
Герб Бангладеш
	[m1]សញ្ញាជាតិបង់ក្លាដែស្ស[/m]
	[m1]Герб Бангладеш[/m]

នាង​សីតា
Сита
	[m1]នាង​សីតា[/m]
	[m1]Сита[/m]

សូរ (​ភាសាសាស្ត្រ​)
Тон (лингвистика)
	[m1]សូរ (​ភាសាសាស្ត្រ​)[/m]
	[m1]Тон (лингвистика)[/m]

ខ្មែរក្រហម
Красные кхмеры
	[m1]ខ្មែរក្រហម[/m]
	[m1]Красные кхмеры[/m]

ម៉ូឌុល​យ៉ាំង
Модуль Юнга
	[m1]ម៉ូឌុល​យ៉ាំង[/m]
	[m1]Модуль Юнга[/m]

យុន ជីមិ-ហូ
Юн Чхи Хо
	[m1]យុន ជីមិ-ហូ[/m]
	[m1]Юн Чхи Хо[/m]

កែវម៉ាស៊ីនថត
Объектив
	[m1]កែវម៉ាស៊ីនថត[/m]
	[m1]Объектив[/m]

ទីភ្នាក់ងារសារព័ត៌មាន
Информационное агентство
	[m1]ទីភ្នាក់ងារសារព័ត៌មាន[/m]
	[m1]Информационное агентство[/m]

វិគីភីឌាភាសាស្លូវ៉ាគី
Словацкая Википедия
	[m1]វិគីភីឌាភាសាស្លូវ៉ាគី[/m]
	[m1]Словацкая Википедия[/m]

ថេរហ្វារ៉ាដេយ
Постоянная Фарадея
	[m1]ថេរហ្វារ៉ាដេយ[/m]
	[m1]Постоянная Фарадея[/m]

ប្រវត្តិអ៊ីនធើណេត
История Интернета
	[m1]ប្រវត្តិអ៊ីនធើណេត[/m]
	[m1]История Интернета[/m]

សមភាពគួរកត់សំគាល់
Бином
	[m1]សមភាពគួរកត់សំគាល់[/m]
	[m1]Бином[/m]

ខូប្រា
Копра
	[m1]ខូប្រា[/m]
	[m1]Копра[/m]

ទ្រឹស្តីបទមេនេឡូស
Теорема Менелая
	[m1]ទ្រឹស្តីបទមេនេឡូស[/m]
	[m1]Теорема Менелая[/m]

អត្ថបទ(ប្រើបា្រស់ភាសា)
Контекст
	[m1]អត្ថបទ(ប្រើបា្រស់ភាសា)[/m]
	[m1]Контекст[/m]

ជូគ័រលាង
Чжугэ Лян
	[m1]ជូគ័រលាង[/m]
	[m1]Чжугэ Лян[/m]

បំលែងឡាប្លាស
Преобразование Лапласа
	[m1]បំលែងឡាប្លាស[/m]
	[m1]Преобразование Лапласа[/m]

សញ្ញាជាតិតួរគី
Эмблемы Турции
	[m1]សញ្ញាជាតិតួរគី[/m]
	[m1]Эмблемы Турции[/m]

បឹងទន្លេសាប
Тонлесап (озеро)
	[m1]បឹងទន្លេសាប[/m]
	[m1]Тонлесап (озеро)[/m]

Dassault Mirage 2000
Dassault Mirage 2000
	[m1]Dassault Mirage 2000[/m]
	[m1]Dassault Mirage 2000[/m]

ចំនួនអវិជ្ជមាន
Отрицательное число
	[m1]ចំនួនអវិជ្ជមាន[/m]
	[m1]Отрицательное число[/m]

វិសុទ្ធិមគ្គ
Висуддхимагга
	[m1]វិសុទ្ធិមគ្គ[/m]
	[m1]Висуддхимагга[/m]

សញ្ញាជាតិវៀតណាម
Герб Вьетнама
	[m1]សញ្ញាជាតិវៀតណាម[/m]
	[m1]Герб Вьетнама[/m]

ខ្មែរ (ជនជាតិ)
Кхмеры
	[m1]ខ្មែរ (ជនជាតិ)[/m]
	[m1]Кхмеры[/m]

សញ្ញាជាតិកូរ៉េខាងត្បូង
Эмблема Республики Корея
	[m1]សញ្ញាជាតិកូរ៉េខាងត្បូង[/m]
	[m1]Эмблема Республики Корея[/m]

សញ្ញាជាតិឡាវ
Герб Лаоса
	[m1]សញ្ញាជាតិឡាវ[/m]
	[m1]Герб Лаоса[/m]

សញ្ញាជាតិប៉ាគីស្ថាន
Эмблема Пакистана
	[m1]សញ្ញាជាតិប៉ាគីស្ថាន[/m]
	[m1]Эмблема Пакистана[/m]

Tigranes the Great
Тигран II
	[m1]Tigranes the Great[/m]
	[m1]Тигран II[/m]

អាណាចក្រខ្មែរ
Камбуджадеша
	[m1]អាណាចក្រខ្មែរ[/m]
	[m1]Камбуджадеша[/m]

ត្រីពណ៌
Триколор
	[m1]ត្រីពណ៌[/m]
	[m1]Триколор[/m]

សញ្ញាជាតិប៊្រុយណេ
Эмблема Брунея
	[m1]សញ្ញាជាតិប៊្រុយណេ[/m]
	[m1]Эмблема Брунея[/m]

រង្វង់ត្រីកោណមាត្រ
Единичная окружность
	[m1]រង្វង់ត្រីកោណមាត្រ[/m]
	[m1]Единичная окружность[/m]

ចំរៀករង្វង់
Сектор (геометрия)
	[m1]ចំរៀករង្វង់[/m]
	[m1]Сектор (геометрия)[/m]

អនុគមន៍ដឺក្រេទី៣
Кубическое уравнение
	[m1]អនុគមន៍ដឺក្រេទី៣[/m]
	[m1]Кубическое уравнение[/m]

អនុគមន៍អ៊ីពែបូលីក
Гиперболические функции
	[m1]អនុគមន៍អ៊ីពែបូលីក[/m]
	[m1]Гиперболические функции[/m]

ឆាវ ឆាវ
Цао Цао
	[m1]ឆាវ ឆាវ[/m]
	[m1]Цао Цао[/m]

Sukhoi Su-30
Су-30
	[m1]Sukhoi Su-30[/m]
	[m1]Су-30[/m]

កម្មវិធីស្បៀងអាហារពិភពលោក
Всемирная продовольственная программа
	[m1]កម្មវិធីស្បៀងអាហារពិភពលោក[/m]
	[m1]Всемирная продовольственная программа[/m]

រៀល
Камбоджийский риель
	[m1]រៀល[/m]
	[m1]Камбоджийский риель[/m]

សមុទ្រស្ទើរបិទ
Окраинное море
	[m1]សមុទ្រស្ទើរបិទ[/m]
	[m1]Окраинное море[/m]

ច្រកសិង្ហបុរី
Сингапурский пролив
	[m1]ច្រកសិង្ហបុរី[/m]
	[m1]Сингапурский пролив[/m]

វិគីភីឌាភាសារុស្ស៊ី
Русская Википедия
	[m1]វិគីភីឌាភាសារុស្ស៊ី[/m]
	[m1]Русская Википедия[/m]

សញ្ញាជាតិអូម៉ង់
Эмблема Омана
	[m1]សញ្ញាជាតិអូម៉ង់[/m]
	[m1]Эмблема Омана[/m]

ភាសាកម្មវិធី Lua
Lua
	[m1]ភាសាកម្មវិធី Lua[/m]
	[m1]Lua[/m]

សញ្ញាជាតិប៊ូតាន
Эмблема Бутана
	[m1]សញ្ញាជាតិប៊ូតាន[/m]
	[m1]Эмблема Бутана[/m]

ភ្លេងជាតិថៃ
Гимн Таиланда
	[m1]ភ្លេងជាតិថៃ[/m]
	[m1]Гимн Таиланда[/m]

ព្រះរតនត្រ័យ
Триратна
	[m1]ព្រះរតនត្រ័យ[/m]
	[m1]Триратна[/m]

អាហារនៅប្រទេសម៉ិចស៊ិក
Мексиканская кухня
	[m1]អាហារនៅប្រទេសម៉ិចស៊ិក[/m]
	[m1]Мексиканская кухня[/m]

ច្រកឡាប៉េរូស
Пролив Лаперуза
	[m1]ច្រកឡាប៉េរូស[/m]
	[m1]Пролив Лаперуза[/m]

ខ្នាតកំលាយនៅក្នុងប្រព័ន្ធខ្នាតអន្តរជាតិ
Производные единицы СИ
	[m1]ខ្នាតកំលាយនៅក្នុងប្រព័ន្ធខ្នាតអន្តរជាតិ[/m]
	[m1]Производные единицы СИ[/m]

ផ្សារហិរញ្ញវត្ថុ
Финансовый рынок
	[m1]ផ្សារហិរញ្ញវត្ថុ[/m]
	[m1]Финансовый рынок[/m]

ញ៉ែ
Флирт
	[m1]ញ៉ែ[/m]
	[m1]Флирт[/m]

ព្រះឆាយាល័ក្ខកម្ពុជា
Герб Камбоджи
	[m1]ព្រះឆាយាល័ក្ខកម្ពុជា[/m]
	[m1]Герб Камбоджи[/m]

ទិវាអង្គការសហប្រជាជាតិ
День Организации Объединённых Наций
	[m1]ទិវាអង្គការសហប្រជាជាតិ[/m]
	[m1]День Организации Объединённых Наций[/m]

ខ្សែទឹកអាត្លង់ទិកខាងជើង
Северо-Атлантическое течение
	[m1]ខ្សែទឹកអាត្លង់ទិកខាងជើង[/m]
	[m1]Северо-Атлантическое течение[/m]

ប្រវត្តិសាស្ត្រវៀតណាម
История Вьетнама
	[m1]ប្រវត្តិសាស្ត្រវៀតណាម[/m]
	[m1]История Вьетнама[/m]

ខ្សែទឹកខាណារី
Канарское течение
	[m1]ខ្សែទឹកខាណារី[/m]
	[m1]Канарское течение[/m]

ទ្រឹស្តីបទឆិវ៉ា
Теорема Чевы
	[m1]ទ្រឹស្តីបទឆិវ៉ា[/m]
	[m1]Теорема Чевы[/m]

LinkedIn
LinkedIn
	[m1]LinkedIn[/m]
	[m1]LinkedIn[/m]

ព្រះត្រៃបិដក
Палийский канон
	[m1]ព្រះត្រៃបិដក[/m]
	[m1]Палийский канон[/m]

បុណ្យវិសាខបូជា
Весак
	[m1]បុណ្យវិសាខបូជា[/m]
	[m1]Весак[/m]

ទីក្រុងព្រែកឫស្សី
Кантхо
	[m1]ទីក្រុងព្រែកឫស្សី[/m]
	[m1]Кантхо[/m]

ជនជាតិចាម
Тямпа
	[m1]ជនជាតិចាម[/m]
	[m1]Тямпа[/m]

រីស្ស៉ាត កាពុសស៊ីនស្គី
Капущинский, Рышард
	[m1]រីស្ស៉ាត កាពុសស៊ីនស្គី[/m]
	[m1]Капущинский, Рышард[/m]

ប្រវត្តិសាស្ត្រភូមា
История Мьянмы
	[m1]ប្រវត្តិសាស្ត្រភូមា[/m]
	[m1]История Мьянмы[/m]

ស៊ាន ឃីងស្តន
Шон Кингстон
	[m1]ស៊ាន ឃីងស្តន[/m]
	[m1]Шон Кингстон[/m]

កងទ័ពជើងទឹកបារាំង
Военно-морские силы Франции
	[m1]កងទ័ពជើងទឹកបារាំង[/m]
	[m1]Военно-морские силы Франции[/m]

ចំប៉ី
Плюмерия
	[m1]ចំប៉ី[/m]
	[m1]Плюмерия[/m]

ពហុកីឡាដ្ឋានសុផាចាឡាសៃ
Супхачаласай
	[m1]ពហុកីឡាដ្ឋានសុផាចាឡាសៃ[/m]
	[m1]Супхачаласай[/m]

អនុគមន៍បេសែ្សល
Функции Бесселя
	[m1]អនុគមន៍បេសែ្សល[/m]
	[m1]Функции Бесселя[/m]

លោក អាប់ឌូ ឌីអោហ្វ
Диуф, Абду
	[m1]លោក អាប់ឌូ ឌីអោហ្វ[/m]
	[m1]Диуф, Абду[/m]

វិធីហ្វៃណៃថ៍អ៊េលម៉ិន
Метод конечных элементов
	[m1]វិធីហ្វៃណៃថ៍អ៊េលម៉ិន[/m]
	[m1]Метод конечных элементов[/m]

ច្បាប់អគ្គីសនីវិភាគរបស់ហ្វារ៉ាដេយ
Законы электролиза Фарадея
	[m1]ច្បាប់អគ្គីសនីវិភាគរបស់ហ្វារ៉ាដេយ[/m]
	[m1]Законы электролиза Фарадея[/m]

ខេត្តព្រះសីហនុ
Кампонгсаом
	[m1]ខេត្តព្រះសីហនុ[/m]
	[m1]Кампонгсаом[/m]

មានប្រ
Анггун
	[m1]មានប្រ[/m]
	[m1]Анггун[/m]

និកាយនៃព្រះពុទ្ធសាសនា
Школы буддизма
	[m1]និកាយនៃព្រះពុទ្ធសាសនា[/m]
	[m1]Школы буддизма[/m]

ដុនបូស្កូសាឡេស៊ាន្ត
Салезианцы Дона Боско
	[m1]ដុនបូស្កូសាឡេស៊ាន្ត[/m]
	[m1]Салезианцы Дона Боско[/m]

ខ្នាតគោលនៅក្នុងប្រព័ន្ធខ្នាតអន្តរជាតិ
Основные единицы СИ
	[m1]ខ្នាតគោលនៅក្នុងប្រព័ន្ធខ្នាតអន្តរជាតិ[/m]
	[m1]Основные единицы СИ[/m]

អង្គរធំ
Ангкор-Тхом
	[m1]អង្គរធំ[/m]
	[m1]Ангкор-Тхом[/m]

Kara
Кара (значения)
	[m1]Kara[/m]
	[m1]Кара (значения)[/m]

១៤១
141 (число)
	[m1]១៤១[/m]
	[m1]141 (число)[/m]

ប្រទេសនៅអឺរ៉ុប
Список государств и зависимых территорий Европы
	[m1]ប្រទេសនៅអឺរ៉ុប[/m]
	[m1]Список государств и зависимых территорий Европы[/m]

វិទ្យុសម្លេងសហរដ្ឋអាមេរិក
Голос Америки
	[m1]វិទ្យុសម្លេងសហរដ្ឋអាមេរិក[/m]
	[m1]Голос Америки[/m]

ជេឃ្វីរី
JQuery
	[m1]ជេឃ្វីរី[/m]
	[m1]JQuery[/m]

ទិវាពិភពលោកគ្មានថ្នាំជក់
Всемирный день без табака
	[m1]ទិវាពិភពលោកគ្មានថ្នាំជក់[/m]
	[m1]Всемирный день без табака[/m]

គម្ពីរបញ្ចតន្ត្រ
Панчатантра
	[m1]គម្ពីរបញ្ចតន្ត្រ[/m]
	[m1]Панчатантра[/m]

មេដ្យាន
Медиана треугольника
	[m1]មេដ្យាន[/m]
	[m1]Медиана треугольника[/m]

T-80
Т-80
	[m1]T-80[/m]
	[m1]Т-80[/m]

សញ្ញាជាតិកាតារ
Герб Катара
	[m1]សញ្ញាជាតិកាតារ[/m]
	[m1]Герб Катара[/m]

សញ្ញាយ៉ាកូប៊ី
Символ Якоби
	[m1]សញ្ញាយ៉ាកូប៊ី[/m]
	[m1]Символ Якоби[/m]

ភាសាចាម
Чамский язык
	[m1]ភាសាចាម[/m]
	[m1]Чамский язык[/m]

មីហ៊្គោ
MeeGo
	[m1]មីហ៊្គោ[/m]
	[m1]MeeGo[/m]

វិភាគចិត្តវិទ្យា
Аналитическая психология
	[m1]វិភាគចិត្តវិទ្យា[/m]
	[m1]Аналитическая психология[/m]

លីវ ប៉ី
Лю Бэй
	[m1]លីវ ប៉ី[/m]
	[m1]Лю Бэй[/m]

ម៉ាត្សឹស៊ីតា ខូណុស្កិ
Мацусита, Коносукэ
	[m1]ម៉ាត្សឹស៊ីតា ខូណុស្កិ[/m]
	[m1]Мацусита, Коносукэ[/m]

សង្គ្រាមគ្រីមៀ
Крымская война
	[m1]សង្គ្រាមគ្រីមៀ[/m]
	[m1]Крымская война[/m]

ក្ងោកបៃតង
Зелёный павлин
	[m1]ក្ងោកបៃតង[/m]
	[m1]Зелёный павлин[/m]

នាវាចរណ៏
Штурман
	[m1]នាវាចរណ៏[/m]
	[m1]Штурман[/m]

Pinterest
Pinterest
	[m1]Pinterest[/m]
	[m1]Pinterest[/m]

អាស៊ីហ្គេមឆ្នាំ១៩៦២
Летние Азиатские игры 1962
	[m1]អាស៊ីហ្គេមឆ្នាំ១៩៦២[/m]
	[m1]Летние Азиатские игры 1962[/m]

ទ្រឹស្តីបទទ្វេធាអាបែល
Биномиальная теорема Абеля
	[m1]ទ្រឹស្តីបទទ្វេធាអាបែល[/m]
	[m1]Биномиальная теорема Абеля[/m]

អៀង ធីរិទ្ធ
Иенг Тирит
	[m1]អៀង ធីរិទ្ធ[/m]
	[m1]Иенг Тирит[/m]

ភ្នំសេមេរូ
Семеру
	[m1]ភ្នំសេមេរូ[/m]
	[m1]Семеру[/m]

កោះសមុយ
Самуй
	[m1]កោះសមុយ[/m]
	[m1]Самуй[/m]

ថវិការដ្ឋាភិបាល
Государственный бюджет
	[m1]ថវិការដ្ឋាភិបាល[/m]
	[m1]Государственный бюджет[/m]

អាំងតេក្រាលដោយផ្នែក
Интегрирование по частям
	[m1]អាំងតេក្រាលដោយផ្នែក[/m]
	[m1]Интегрирование по частям[/m]

ផ្សោតក្បាលត្រឡោក
Иравадийский дельфин
	[m1]ផ្សោតក្បាលត្រឡោក[/m]
	[m1]Иравадийский дельфин[/m]

Near Field Communication
Near Field Communication
	[m1]Near Field Communication[/m]
	[m1]Near Field Communication[/m]

ខៀវ ពណ្ណារី
Кхиеу Поннари
	[m1]ខៀវ ពណ្ណារី[/m]
	[m1]Кхиеу Поннари[/m]

ហិរញ្ញវត្ថុសាធារណៈ
Публичные финансы
	[m1]ហិរញ្ញវត្ថុសាធារណៈ[/m]
	[m1]Публичные финансы[/m]

កប៉ាល់ ជួង
Рында (колокол)
	[m1]កប៉ាល់ ជួង[/m]
	[m1]Рында (колокол)[/m]

សាលាសំណាក់
Павильон
	[m1]សាលាសំណាក់[/m]
	[m1]Павильон[/m]

ជយវម៌្មទី១
Джаяварман I
	[m1]ជយវម៌្មទី១[/m]
	[m1]Джаяварман I[/m]

ខ្សែទឹកកាលីហ្វរនៀ
Калифорнийское течение
	[m1]ខ្សែទឹកកាលីហ្វរនៀ[/m]
	[m1]Калифорнийское течение[/m]

រូបមន្តអយល័រ-ម៉ាក្លូរីន
Формула Эйлера — Маклорена
	[m1]រូបមន្តអយល័រ-ម៉ាក្លូរីន[/m]
	[m1]Формула Эйлера — Маклорена[/m]

១៤៨
148 (число)
	[m1]១៤៨[/m]
	[m1]148 (число)[/m]

ធនាគារជាតិនៃកម្ពុជា
Национальный банк Камбоджи
	[m1]ធនាគារជាតិនៃកម្ពុជា[/m]
	[m1]Национальный банк Камбоджи[/m]

នគរឆាវ
Цао (царство)
	[m1]នគរឆាវ[/m]
	[m1]Цао (царство)[/m]

AIDC F-CK-1 Ching-kuo
AIDC F-CK-1
	[m1]AIDC F-CK-1 Ching-kuo[/m]
	[m1]AIDC F-CK-1[/m]

ខេត្តសាឡៈវ៉ាន់
Сараван (провинция)
	[m1]ខេត្តសាឡៈវ៉ាន់[/m]
	[m1]Сараван (провинция)[/m]

ទិន្នន័យបើកចំហ
Открытые данные
	[m1]ទិន្នន័យបើកចំហ[/m]
	[m1]Открытые данные[/m]

ទិន ហ្វី
Чоу, Стивен
	[m1]ទិន ហ្វី[/m]
	[m1]Чоу, Стивен[/m]

ចម្ប៉ាខែក
Магнолия буроватая
	[m1]ចម្ប៉ាខែក[/m]
	[m1]Магнолия буроватая[/m]

ហាំង ង៉ោ
Хенг Сомнанг Нгор
	[m1]ហាំង ង៉ោ[/m]
	[m1]Хенг Сомнанг Нгор[/m]

ព្រះបាទសូរ្យវរ្ម័នទី២
Сурьяварман II
	[m1]ព្រះបាទសូរ្យវរ្ម័នទី២[/m]
	[m1]Сурьяварман II[/m]

ហ្គោស ចុកតុង
Го Чок Тонг
	[m1]ហ្គោស ចុកតុង[/m]
	[m1]Го Чок Тонг[/m]

ហិនរី វីលសុន
Уилсон, Генри
	[m1]ហិនរី វីលសុន[/m]
	[m1]Уилсон, Генри[/m]

ហុងដា សូអ៊ិជិរ៉ូ
Хонда, Соитиро
	[m1]ហុងដា សូអ៊ិជិរ៉ូ[/m]
	[m1]Хонда, Соитиро[/m]

ស៊ុន ឈាន
Сунь Цюань
	[m1]ស៊ុន ឈាន[/m]
	[m1]Сунь Цюань[/m]

ឆាវ ភី
Цао Пэй
	[m1]ឆាវ ភី[/m]
	[m1]Цао Пэй[/m]

ម៉ាស៊ីនថតវីឌីអូ
Видеокамера
	[m1]ម៉ាស៊ីនថតវីឌីអូ[/m]
	[m1]Видеокамера[/m]

សមុទ្រកូរ៉ូ
Море Коро
	[m1]សមុទ្រកូរ៉ូ[/m]
	[m1]Море Коро[/m]

ពិម្ពិសារ
Бимбисара
	[m1]ពិម្ពិសារ[/m]
	[m1]Бимбисара[/m]

ដូមីនិក សាវីយ៉ូ
Савио, Доминик
	[m1]ដូមីនិក សាវីយ៉ូ[/m]
	[m1]Савио, Доминик[/m]

ក្រុមបាល់ទាត់ជម្រើសជាតិកម្ពុជា
Сборная Камбоджи по футболу
	[m1]ក្រុមបាល់ទាត់ជម្រើសជាតិកម្ពុជា[/m]
	[m1]Сборная Камбоджи по футболу[/m]

Seo Jae-pil
Со Джэпхиль
	[m1]Seo Jae-pil[/m]
	[m1]Со Джэпхиль[/m]

ព្រះសារីបុត្រ
Шарипутра
	[m1]ព្រះសារីបុត្រ[/m]
	[m1]Шарипутра[/m]

ទ្រឹស្តីបទគ្រីន
Теорема Грина
	[m1]ទ្រឹស្តីបទគ្រីន[/m]
	[m1]Теорема Грина[/m]

ប្រាសាទអូសាកា
Замок в Осаке
	[m1]ប្រាសាទអូសាកា[/m]
	[m1]Замок в Осаке[/m]

ការប្រើប្រាស់ភាសា
Прикладная лингвистика
	[m1]ការប្រើប្រាស់ភាសា[/m]
	[m1]Прикладная лингвистика[/m]

គោព្រៃ
Купрей
	[m1]គោព្រៃ[/m]
	[m1]Купрей[/m]

VCD
Video CD
	[m1]VCD[/m]
	[m1]Video CD[/m]

ថ្ងៃបាស់ស្ទីល
День взятия Бастилии
	[m1]ថ្ងៃបាស់ស្ទីល[/m]
	[m1]День взятия Бастилии[/m]

កម្ពុជាប្រជាធិបតេយ្យ
Демократическая Кампучия
	[m1]កម្ពុជាប្រជាធិបតេយ្យ[/m]
	[m1]Демократическая Кампучия[/m]

សាលាក្ដីខ្មែរក្រហម
Чрезвычайные палаты в судах Камбоджи
	[m1]សាលាក្ដីខ្មែរក្រហម[/m]
	[m1]Чрезвычайные палаты в судах Камбоджи[/m]

ណាសសែរ អាល់ មូហាមមេដ អាល់ អាហ៍មេដ អាល់ អាបាហ៍
Насер аль-Мухаммед аль-Ахмед ас-Сабах
	[m1]ណាសសែរ អាល់ មូហាមមេដ អាល់ អាហ៍មេដ អាល់ អាបាហ៍[/m]
	[m1]Насер аль-Мухаммед аль-Ахмед ас-Сабах[/m]

ស៊ុនធិ បុណ្យ រ័តក្លិន
Буньяратглин, Сонтхи
	[m1]ស៊ុនធិ បុណ្យ រ័តក្លិន[/m]
	[m1]Буньяратглин, Сонтхи[/m]

ខេត្តផុងសាលី
Пхонгсали (провинция)
	[m1]ខេត្តផុងសាលី[/m]
	[m1]Пхонгсали (провинция)[/m]

ខេត្តបកែវ
Бокэу
	[m1]ខេត្តបកែវ[/m]
	[m1]Бокэу[/m]

ខេត្តចំប៉ាសក្តិ
Тямпасак (провинция)
	[m1]ខេត្តចំប៉ាសក្តិ[/m]
	[m1]Тямпасак (провинция)[/m]

កិលេស
Страсть (чувство)
	[m1]កិលេស[/m]
	[m1]Страсть (чувство)[/m]

ព្រះបាទជ័យវរ្ម័នទី៧
Джаяварман VII
	[m1]ព្រះបាទជ័យវរ្ម័នទី៧[/m]
	[m1]Джаяварман VII[/m]

កស្សបៈ
Махакашьяпа
	[m1]កស្សបៈ[/m]
	[m1]Махакашьяпа[/m]

កាំង ហ្កិច អ៊ាវ
Канг Кек Иеу
	[m1]កាំង ហ្កិច អ៊ាវ[/m]
	[m1]Канг Кек Иеу[/m]

កំពស់ត្រីកោណ
Высота треугольника
	[m1]កំពស់ត្រីកោណ[/m]
	[m1]Высота треугольника[/m]

អាយតនៈ
Двенадцать Аятана
	[m1]អាយតនៈ[/m]
	[m1]Двенадцать Аятана[/m]

ស៊ឺ ម៉ាអ៉ី
Сыма И
	[m1]ស៊ឺ ម៉ាអ៉ី[/m]
	[m1]Сыма И[/m]

ចំនុចហ្គែរហ្គោន
Вписанная окружность
	[m1]ចំនុចហ្គែរហ្គោន[/m]
	[m1]Вписанная окружность[/m]

សឺង ង៉ុកថាញ់
Сон Нгок Тхань
	[m1]សឺង ង៉ុកថាញ់[/m]
	[m1]Сон Нгок Тхань[/m]

ក្រុមហ៊ុនអាកាសចរណ៍ជាតិ កម្ពុជាអង្គរអ៊ែរ
Cambodia Angkor Air
	[m1]ក្រុមហ៊ុនអាកាសចរណ៍ជាតិ កម្ពុជាអង្គរអ៊ែរ[/m]
	[m1]Cambodia Angkor Air[/m]

កីឡាឧបទ្វីបអាស៊ីអាគ្នេយ៍លើកទី៥
Игры полуострова Юго-Восточной Азии 1969
	[m1]កីឡាឧបទ្វីបអាស៊ីអាគ្នេយ៍លើកទី៥[/m]
	[m1]Игры полуострова Юго-Восточной Азии 1969[/m]

ទ្រឹស្តីបទមេអំបៅ
Теорема о бабочке
	[m1]ទ្រឹស្តីបទមេអំបៅ[/m]
	[m1]Теорема о бабочке[/m]

កន្ថឹក
Малайская тупайя
	[m1]កន្ថឹក[/m]
	[m1]Малайская тупайя[/m]

ហេង សំរិន
Хенг Самрин
	[m1]ហេង សំរិន[/m]
	[m1]Хенг Самрин[/m]

ខៀវ សំផន
Кхиеу Сампхан
	[m1]ខៀវ សំផន[/m]
	[m1]Кхиеу Сампхан[/m]

ជេកខប រីស
Риис, Якоб Август
	[m1]ជេកខប រីស[/m]
	[m1]Риис, Якоб Август[/m]

ព្យែរ វ៉ារីញ៉ុង
Вариньон, Пьер
	[m1]ព្យែរ វ៉ារីញ៉ុង[/m]
	[m1]Вариньон, Пьер[/m]

នួន ជា
Нуон Чеа
	[m1]នួន ជា[/m]
	[m1]Нуон Чеа[/m]

អៀង សារី
Иенг Сари
	[m1]អៀង សារី[/m]
	[m1]Иенг Сари[/m]

ជយវម៌្មទី៣
Джаяварман II
	[m1]ជយវម៌្មទី៣[/m]
	[m1]Джаяварман II[/m]

បន្ទាត់អយល័រ
Прямая Эйлера
	[m1]បន្ទាត់អយល័រ[/m]
	[m1]Прямая Эйлера[/m]

ប្រវត្តិសាស្ត្រថៃ
История Таиланда
	[m1]ប្រវត្តិសាស្ត្រថៃ[/m]
	[m1]История Таиланда[/m]

បុណ្យសែនព្រះខែ
Праздник середины осени
	[m1]បុណ្យសែនព្រះខែ[/m]
	[m1]Праздник середины осени[/m]

មហាមោគ្គលាន
Маудгальяяна
	[m1]មហាមោគ្គលាន[/m]
	[m1]Маудгальяяна[/m]

ប្រេម ទីនសូឡានុន្ទ
Тинсуланон, Прем
	[m1]ប្រេម ទីនសូឡានុន្ទ[/m]
	[m1]Тинсуланон, Прем[/m]

គុណកិរិយា
Наречие
	[m1]គុណកិរិយា[/m]
	[m1]Наречие[/m]

ឌីណាមិក HTML
DHTML
	[m1]ឌីណាមិក HTML[/m]
	[m1]DHTML[/m]

នូហាក់ ភូមសៈវ៉ាន់
Пхумсаван, Нухак
	[m1]នូហាក់ ភូមសៈវ៉ាន់[/m]
	[m1]Пхумсаван, Нухак[/m]

សាសនានៅប្រទេសកម្ពុជា
Религия в Камбодже
	[m1]សាសនានៅប្រទេសកម្ពុជា[/m]
	[m1]Религия в Камбодже[/m]

គោលនយោបាយកសិកម្ម
Аграрная политика
	[m1]គោលនយោបាយកសិកម្ម[/m]
	[m1]Аграрная политика[/m]

ហង់រី មូហូ
Муо, Анри
	[m1]ហង់រី មូហូ[/m]
	[m1]Муо, Анри[/m]

ប្រវត្តិសាស្ត្រលាវ
История Лаоса
	[m1]ប្រវត្តិសាស្ត្រលាវ[/m]
	[m1]История Лаоса[/m]

ព្រះបរមរាជវាំង
Королевский дворец в Пномпене
	[m1]ព្រះបរមរាជវាំង[/m]
	[m1]Королевский дворец в Пномпене[/m]

តារាងអាំងតេក្រាល
Список интегралов элементарных функций
	[m1]តារាងអាំងតេក្រាល[/m]
	[m1]Список интегралов элементарных функций[/m]

បន្ទាត់សេកង់
Секущая прямая
	[m1]បន្ទាត់សេកង់[/m]
	[m1]Секущая прямая[/m]

ពហុកោណស្មើ
Равносторонний многоугольник
	[m1]ពហុកោណស្មើ[/m]
	[m1]Равносторонний многоугольник[/m]

ប្រាសាទតាកែវ
Та Кео
	[m1]ប្រាសាទតាកែវ[/m]
	[m1]Та Кео[/m]

សម្ដេចប៉ាបហ្វ្រង់សូ័រ
Франциск (папа римский)
	[m1]សម្ដេចប៉ាបហ្វ្រង់សូ័រ[/m]
	[m1]Франциск (папа римский)[/m]

ទ្រឹស្តីបទតូលេមី
Неравенство Птолемея
	[m1]ទ្រឹស្តីបទតូលេមី[/m]
	[m1]Неравенство Птолемея[/m]

Regional Internet registry
Региональный интернет-регистратор
	[m1]Regional Internet registry[/m]
	[m1]Региональный интернет-регистратор[/m]

ខ្វែងជ័យបុរី
Сайнябули (провинция)
	[m1]ខ្វែងជ័យបុរី[/m]
	[m1]Сайнябули (провинция)[/m]

ខ្វែងជើងខ្វែង
Сиангкхуанг
	[m1]ខ្វែងជើងខ្វែង[/m]
	[m1]Сиангкхуанг[/m]

ខេត្តឧត្តមជ័យ
Удомсай
	[m1]ខេត្តឧត្តមជ័យ[/m]
	[m1]Удомсай[/m]

ខេត្តកោះកុង
Кохконг
	[m1]ខេត្តកោះកុង[/m]
	[m1]Кохконг[/m]

ខេត្តកណ្ដាល
Кандаль
	[m1]ខេត្តកណ្ដាល[/m]
	[m1]Кандаль[/m]

ម៉ារី ដូមីនិក ម៉ាសារីលូ
Мадзарелло, Мария
	[m1]ម៉ារី ដូមីនិក ម៉ាសារីលូ[/m]
	[m1]Мадзарелло, Мария[/m]

ព្រះនាងយសោធរា
Яшодхара
	[m1]ព្រះនាងយសោធរា[/m]
	[m1]Яшодхара[/m]

អនុគមន៍បែតា
Бета-функция
	[m1]អនុគមន៍បែតា[/m]
	[m1]Бета-функция[/m]

ទ្រឹស្តីបទតង់សង់
Теорема тангенсов
	[m1]ទ្រឹស្តីបទតង់សង់[/m]
	[m1]Теорема тангенсов[/m]

លិង្គ
Лингам
	[m1]លិង្គ[/m]
	[m1]Лингам[/m]

កូម៌ៈ
Курма
	[m1]កូម៌ៈ[/m]
	[m1]Курма[/m]

អាស៊ីហ្គេមឆ្នាំ១៩៧៤
Летние Азиатские игры 1974
	[m1]អាស៊ីហ្គេមឆ្នាំ១៩៧៤[/m]
	[m1]Летние Азиатские игры 1974[/m]

អាកាសយានដ្ឋានអន្តរជាតិតានសូនណាត្ត
Таншоннят
	[m1]អាកាសយានដ្ឋានអន្តរជាតិតានសូនណាត្ត[/m]
	[m1]Таншоннят[/m]

KAI T-50 Golden Eagle
KAI T-50 Golden Eagle
	[m1]KAI T-50 Golden Eagle[/m]
	[m1]KAI T-50 Golden Eagle[/m]

ឧបទ្វីបកូរ៉េ
Корейский полуостров
	[m1]ឧបទ្វីបកូរ៉េ[/m]
	[m1]Корейский полуостров[/m]

វីគីប្រជុំ
Викимания
	[m1]វីគីប្រជុំ[/m]
	[m1]Викимания[/m]

អាស៊ីហ្គេម
Азиатские игры
	[m1]អាស៊ីហ្គេម[/m]
	[m1]Азиатские игры[/m]

ទង់ជាតិសិង្ហបុរី
Флаг Сингапура
	[m1]ទង់ជាតិសិង្ហបុរី[/m]
	[m1]Флаг Сингапура[/m]

បង្អួចឆ្នាំ 2000
Windows 2000
	[m1]បង្អួចឆ្នាំ 2000[/m]
	[m1]Windows 2000[/m]

តារាងអាំងតេក្រាលនៃអនុគមន៍សនិទាន
Список интегралов от рациональных функций
	[m1]តារាងអាំងតេក្រាលនៃអនុគមន៍សនិទាន[/m]
	[m1]Список интегралов от рациональных функций[/m]

តារាងអាំងតេក្រាលនៃអនុគមន៍អ៊ីពែបូលីក
Список интегралов от гиперболических функций
	[m1]តារាងអាំងតេក្រាលនៃអនុគមន៍អ៊ីពែបូលីក[/m]
	[m1]Список интегралов от гиперболических функций[/m]

សមីការដឺក្រេទី១
Линейное уравнение
	[m1]សមីការដឺក្រេទី១[/m]
	[m1]Линейное уравнение[/m]

តារាងអាំងតេក្រាលនៃអនុគមន៍ច្រាស់អ៊ីពែបូលីក
Список интегралов от обратных гиперболических функций
	[m1]តារាងអាំងតេក្រាលនៃអនុគមន៍ច្រាស់អ៊ីពែបូលីក[/m]
	[m1]Список интегралов от обратных гиперболических функций[/m]

សញ្ញាជាតិអាហ្វហ្គានីស្ថាន
Герб Афганистана
	[m1]សញ្ញាជាតិអាហ្វហ្គានីស្ថាន[/m]
	[m1]Герб Афганистана[/m]

E-commerce
Электронная коммерция
	[m1]E-commerce[/m]
	[m1]Электронная коммерция[/m]

Sukhoi Superjet 100
Sukhoi Superjet 100
	[m1]Sukhoi Superjet 100[/m]
	[m1]Sukhoi Superjet 100[/m]

អ្នក​មាន​ជាង​គេ​លើ​ពិភពលោក
Список миллиардеров
	[m1]អ្នក​មាន​ជាង​គេ​លើ​ពិភពលោក[/m]
	[m1]Список миллиардеров[/m]

គណកម្មាធិការអូឡាំពិកកូរ៉េ
Олимпийский комитет Республики Корея
	[m1]គណកម្មាធិការអូឡាំពិកកូរ៉េ[/m]
	[m1]Олимпийский комитет Республики Корея[/m]

អាស៊ីហ្គេមឆ្នាំ២០០២
Летние Азиатские игры 2002
	[m1]អាស៊ីហ្គេមឆ្នាំ២០០២[/m]
	[m1]Летние Азиатские игры 2002[/m]

ឆកសមុទ្រលាវតុង
Ляодунский залив
	[m1]ឆកសមុទ្រលាវតុង[/m]
	[m1]Ляодунский залив[/m]

T-ARA
T-ara
	[m1]T-ARA[/m]
	[m1]T-ara[/m]

អាស៊ីហ្គេមឆ្នាំ១៩៨៦
Летние Азиатские игры 1986
	[m1]អាស៊ីហ្គេមឆ្នាំ១៩៨៦[/m]
	[m1]Летние Азиатские игры 1986[/m]

អាណាស្រុកម៉ូបាល (អាល់ឡាបាម៉ា)
Мобил (округ)
	[m1]អាណាស្រុកម៉ូបាល (អាល់ឡាបាម៉ា)[/m]
	[m1]Мобил (округ)[/m]

កូរ៉េ
Образование в Республике Корея
	[m1]កូរ៉េ[/m]
	[m1]Образование в Республике Корея[/m]

ម្កាក់
Амбарелла
	[m1]ម្កាក់[/m]
	[m1]Амбарелла[/m]

បារខែម
BarCamp
	[m1]បារខែម[/m]
	[m1]BarCamp[/m]

ដើមត្នោត
Пальмировая пальма
	[m1]ដើមត្នោត[/m]
	[m1]Пальмировая пальма[/m]

ព្រះបាទសូរ្យវរ្ម័នទី១
Сурьяварман I
	[m1]ព្រះបាទសូរ្យវរ្ម័នទី១[/m]
	[m1]Сурьяварман I[/m]

ខេត្តកំពង់ធំ
Кампонгтхом
	[m1]ខេត្តកំពង់ធំ[/m]
	[m1]Кампонгтхом[/m]

ខេត្តព្រះវិហារ
Прэахвихеа (провинция)
	[m1]ខេត្តព្រះវិហារ[/m]
	[m1]Прэахвихеа (провинция)[/m]

ខេត្ត ហួ ផាន់
Хуапхан
	[m1]ខេត្ត ហួ ផាន់[/m]
	[m1]Хуапхан[/m]

ខ្វែងអាចម៍ក្រពើ
Аттапы
	[m1]ខ្វែងអាចម៍ក្រពើ[/m]
	[m1]Аттапы[/m]

បញ្ជីទីក្រុងនិងទីប្រជុំជននៅកម្ពុជា
Города Камбоджи
	[m1]បញ្ជីទីក្រុងនិងទីប្រជុំជននៅកម្ពុជា[/m]
	[m1]Города Камбоджи[/m]

ខេត្តខាំមួន
Кхаммуан
	[m1]ខេត្តខាំមួន[/m]
	[m1]Кхаммуан[/m]

ខេត្តប៉ៃលិន
Пайлин
	[m1]ខេត្តប៉ៃលិន[/m]
	[m1]Пайлин[/m]

ឆាយាលក្សសារព័ត៌មាន
Фотожурналистика
	[m1]ឆាយាលក្សសារព័ត៌មាន[/m]
	[m1]Фотожурналистика[/m]

ឧទ្យានជាតិភ្នំគូលែន
Пном Кулен (национальный парк)
	[m1]ឧទ្យានជាតិភ្នំគូលែន[/m]
	[m1]Пном Кулен (национальный парк)[/m]

ស៊ីសុវត្ថិ មុនីវង្ស
Сисоват Монивонг
	[m1]ស៊ីសុវត្ថិ មុនីវង្ស[/m]
	[m1]Сисоват Монивонг[/m]

អង្គឌួង
Анг Дуонг
	[m1]អង្គឌួង[/m]
	[m1]Анг Дуонг[/m]

រូបមន្តប្រេឆ្នៃដឺ
Соотношение Бретшнайдера
	[m1]រូបមន្តប្រេឆ្នៃដឺ[/m]
	[m1]Соотношение Бретшнайдера[/m]

ក្រុមបាល់ទាត់ជម្រើសជាតិ កូរ៉េខាងត្បូង
Сборная Республики Корея по футболу
	[m1]ក្រុមបាល់ទាត់ជម្រើសជាតិ កូរ៉េខាងត្បូង[/m]
	[m1]Сборная Республики Корея по футболу[/m]

សុញ្ញតា
Шуньята
	[m1]សុញ្ញតា[/m]
	[m1]Шуньята[/m]

Xian MA60
Xian MA60
	[m1]Xian MA60[/m]
	[m1]Xian MA60[/m]

ប្រមា
Малайский дикобраз
	[m1]ប្រមា[/m]
	[m1]Малайский дикобраз[/m]

ភូមិសាស្រ្ដនៃប្រទេសកម្ពុជា
География Камбоджи
	[m1]ភូមិសាស្រ្ដនៃប្រទេសកម្ពុជា[/m]
	[m1]География Камбоджи[/m]

ស្រុកអន្លង់វែង
Анлонгвэнг
	[m1]ស្រុកអន្លង់វែង[/m]
	[m1]Анлонгвэнг[/m]

នរោត្តម
Нородом I
	[m1]នរោត្តម[/m]
	[m1]Нородом I[/m]

ម៉ាសែលលីន ចាមប៉ាញេត
Шампаньят, Марселлин
	[m1]ម៉ាសែលលីន ចាមប៉ាញេត[/m]
	[m1]Шампаньят, Марселлин[/m]

ព្រះបាទយសោវរ្ម័នទី១
Яшоварман I
	[m1]ព្រះបាទយសោវរ្ម័នទី១[/m]
	[m1]Яшоварман I[/m]

អេដូអារដូ អាម៉ាល់ឌី
Амальди, Эдоардо
	[m1]អេដូអារដូ អាម៉ាល់ឌី[/m]
	[m1]Амальди, Эдоардо[/m]

Chengdu J-20
Chengdu J-20
	[m1]Chengdu J-20[/m]
	[m1]Chengdu J-20[/m]

វេយ្យាករណ៍អង់គ្លេស
Морфология английского языка
	[m1]វេយ្យាករណ៍អង់គ្លេស[/m]
	[m1]Морфология английского языка[/m]

ព្រះបាទឥន្រ្ទវរ្ម័នទី១
Индраварман I
	[m1]ព្រះបាទឥន្រ្ទវរ្ម័នទី១[/m]
	[m1]Индраварман I[/m]

ស៊ីឡាត
Силат
	[m1]ស៊ីឡាត[/m]
	[m1]Силат[/m]

ទ្រឹស្តីបទវ្យែត
Формулы Виета
	[m1]ទ្រឹស្តីបទវ្យែត[/m]
	[m1]Формулы Виета[/m]

តារាងអាំងតេក្រាលនៃអនុគមន៍អិចស្ប៉ូណង់ស្យែល
Список интегралов от экспоненциальных функций
	[m1]តារាងអាំងតេក្រាលនៃអនុគមន៍អិចស្ប៉ូណង់ស្យែល[/m]
	[m1]Список интегралов от экспоненциальных функций[/m]

តារាងអាំងតេក្រាលនៃអនុគមន៍អសនិទាន
Список интегралов от иррациональных функций
	[m1]តារាងអាំងតេក្រាលនៃអនុគមន៍អសនិទាន[/m]
	[m1]Список интегралов от иррациональных функций[/m]

តារាងអាំងតេក្រាលនៃអនុគមន៍លោការីត
Список интегралов от логарифмических функций
	[m1]តារាងអាំងតេក្រាលនៃអនុគមន៍លោការីត[/m]
	[m1]Список интегралов от логарифмических функций[/m]

អាំងតេក្រាលហ្វ្រេនែល
Интегралы Френеля
	[m1]អាំងតេក្រាលហ្វ្រេនែល[/m]
	[m1]Интегралы Френеля[/m]

គោលនយោបាយសេដ្ឋកិច្ច
Экономическая политика
	[m1]គោលនយោបាយសេដ្ឋកិច្ច[/m]
	[m1]Экономическая политика[/m]

ប្រាសាទភិមានអាកាស
Пхимеанакас
	[m1]ប្រាសាទភិមានអាកាស[/m]
	[m1]Пхимеанакас[/m]

Baskin​-Robbins បាន
Baskin-Robbins
	[m1]Baskin​-Robbins បាន[/m]
	[m1]Baskin-Robbins[/m]

ទិវាសេរីភាពសារព័ត៌មានពិភពលោក
Всемирный день свободы печати
	[m1]ទិវាសេរីភាពសារព័ត៌មានពិភពលោក[/m]
	[m1]Всемирный день свободы печати[/m]

ប្រាសាទតាព្រហ្ម
Та Прохм
	[m1]ប្រាសាទតាព្រហ្ម[/m]
	[m1]Та Прохм[/m]

ប្រាសាទធម្មនន្ទ
Тхомманон
	[m1]ប្រាសាទធម្មនន្ទ[/m]
	[m1]Тхомманон[/m]

អាំងតេក្រាលផ្ទៃ
Поверхностные интегралы
	[m1]អាំងតេក្រាលផ្ទៃ[/m]
	[m1]Поверхностные интегралы[/m]

ប្រាសាទមេបុណ្យខាងលិច
Западный Мебон
	[m1]ប្រាសាទមេបុណ្យខាងលិច[/m]
	[m1]Западный Мебон[/m]

ប្រាសាទបន្ទាយក្តី
Бантай Кдей
	[m1]ប្រាសាទបន្ទាយក្តី[/m]
	[m1]Бантай Кдей[/m]

ក្រុងសំរោង
Самроунг
	[m1]ក្រុងសំរោង[/m]
	[m1]Самроунг[/m]

មជ្ឈិមនិកាយ
Мадджхима-никая
	[m1]មជ្ឈិមនិកាយ[/m]
	[m1]Мадджхима-никая[/m]

ស្រះស្រង់
Сра Сранг
	[m1]ស្រះស្រង់[/m]
	[m1]Сра Сранг[/m]

ខេត្តតាកែវ
Такео (провинция)
	[m1]ខេត្តតាកែវ[/m]
	[m1]Такео (провинция)[/m]

បជាបតិគោតមី
Махападжапати Готами
	[m1]បជាបតិគោតមី[/m]
	[m1]Махападжапати Готами[/m]

លានស្តេចគំលង់
Терраса Прокажённого короля
	[m1]លានស្តេចគំលង់[/m]
	[m1]Терраса Прокажённого короля[/m]

ខេត្តហ៊ីរ៉ូស៊ីម៉ា
Хиросима (префектура)
	[m1]ខេត្តហ៊ីរ៉ូស៊ីម៉ា[/m]
	[m1]Хиросима (префектура)[/m]

ព្រះសហគមន៏កាតូលិកភូមិភាគភ្នំពេញ
Апостольский викариат Пномпеня
	[m1]ព្រះសហគមន៏កាតូលិកភូមិភាគភ្នំពេញ[/m]
	[m1]Апостольский викариат Пномпеня[/m]

បន្ទប់រៀន
Класс (комната)
	[m1]បន្ទប់រៀន[/m]
	[m1]Класс (комната)[/m]

សេដ្ឋកិច្ចកម្ពុជា
Экономика Камбоджи
	[m1]សេដ្ឋកិច្ចកម្ពុជា[/m]
	[m1]Экономика Камбоджи[/m]

ហ្គូតហ្គោល
Сайты Google
	[m1]ហ្គូតហ្គោល[/m]
	[m1]Сайты Google[/m]

ខេត្តឧត្ដរមានជ័យ
Оддармеантьей
	[m1]ខេត្តឧត្ដរមានជ័យ[/m]
	[m1]Оддармеантьей[/m]

ប្រភេទស្រាទំពាំងបាយជូរពីប្រទេសបារាំង
Виноделие во Франции
	[m1]ប្រភេទស្រាទំពាំងបាយជូរពីប្រទេសបារាំង[/m]
	[m1]Виноделие во Франции[/m]

អុក
Макрук
	[m1]អុក[/m]
	[m1]Макрук[/m]

បទនគររាជ
Гимн Камбоджи
	[m1]បទនគររាជ[/m]
	[m1]Гимн Камбоджи[/m]

នគររាជសីមា
Накхонратчасима
	[m1]នគររាជសីមា[/m]
	[m1]Накхонратчасима[/m]

ចំនួនអាកស៊ីម៉ែដ
Число Архимеда
	[m1]ចំនួនអាកស៊ីម៉ែដ[/m]
	[m1]Число Архимеда[/m]

សង្គ្រាមកម្ពុជា-វៀតណាម
Кампучийско-вьетнамский конфликт
	[m1]សង្គ្រាមកម្ពុជា-វៀតណាម[/m]
	[m1]Кампучийско-вьетнамский конфликт[/m]

តំលៃលើការចាប់អារម្មណ៍
CPT (реклама)
	[m1]តំលៃលើការចាប់អារម្មណ៍[/m]
	[m1]CPT (реклама)[/m]

អនុគមន៍អ៊ីពែបូលីកច្រាស់
Обратные гиперболические функции
	[m1]អនុគមន៍អ៊ីពែបូលីកច្រាស់[/m]
	[m1]Обратные гиперболические функции[/m]

កីឡាចុងបូព៌ាឆ្នាំ១៩២៥
Дальневосточные игры 1925
	[m1]កីឡាចុងបូព៌ាឆ្នាំ១៩២៥[/m]
	[m1]Дальневосточные игры 1925[/m]

បញ្ជីរាយនាម ជ័យលាភីរង្វាន់ណូបែលសន្តិភាព
Список лауреатов Нобелевской премии мира
	[m1]បញ្ជីរាយនាម ជ័យលាភីរង្វាន់ណូបែលសន្តិភាព[/m]
	[m1]Список лауреатов Нобелевской премии мира[/m]

១៥០
150 (число)
	[m1]១៥០[/m]
	[m1]150 (число)[/m]

ស្ទឹងស៊ីលីវូង
Чиливунг
	[m1]ស្ទឹងស៊ីលីវូង[/m]
	[m1]Чиливунг[/m]

ISO 3166-2:KH
ISO 3166-2:KH
	[m1]ISO 3166-2:KH[/m]
	[m1]ISO 3166-2:KH[/m]

ទ្រឹស្តីបទពីក
Формула Пика
	[m1]ទ្រឹស្តីបទពីក[/m]
	[m1]Формула Пика[/m]

ខេត្តសៀមរាប
Сиемреап
	[m1]ខេត្តសៀមរាប[/m]
	[m1]Сиемреап[/m]

ខេត្តមណ្ឌលគិរី
Мондолькири
	[m1]ខេត្តមណ្ឌលគិរី[/m]
	[m1]Мондолькири[/m]

ខេត្តកំពង់ស្ពឺ
Кампонгспы
	[m1]ខេត្តកំពង់ស្ពឺ[/m]
	[m1]Кампонгспы[/m]

ប្រាសាទបាយ័ន
Байон
	[m1]ប្រាសាទបាយ័ន[/m]
	[m1]Байон[/m]

អុនសេន
Онсэн
	[m1]អុនសេន[/m]
	[m1]Онсэн[/m]

ឧត្តមស្នងការអង្គការសហប្រជាជាតិទទួលបន្ទុកសិទ្ធិមនុស្ស
Управление Верховного комиссара ООН по правам человека
	[m1]ឧត្តមស្នងការអង្គការសហប្រជាជាតិទទួលបន្ទុកសិទ្ធិមនុស្ស[/m]
	[m1]Управление Верховного комиссара ООН по правам человека[/m]

សម រង្ស៊ី
Сам Раинси
	[m1]សម រង្ស៊ី[/m]
	[m1]Сам Раинси[/m]

ជាតក
Джатаки
	[m1]ជាតក[/m]
	[m1]Джатаки[/m]

ក្រុងហាកុណិ (ខេត្តកាណាហ្គាវ៉ា)
Хаконе (посёлок)
	[m1]ក្រុងហាកុណិ (ខេត្តកាណាហ្គាវ៉ា)[/m]
	[m1]Хаконе (посёлок)[/m]

អនុគមន៍ត្រីកោណមាត្រច្រាស់
Обратные тригонометрические функции
	[m1]អនុគមន៍ត្រីកោណមាត្រច្រាស់[/m]
	[m1]Обратные тригонометрические функции[/m]

ប្រវត្តិសាស្ត្រខ្មែរ
История Камбоджи
	[m1]ប្រវត្តិសាស្ត្រខ្មែរ[/m]
	[m1]История Камбоджи[/m]

ម៉ាជូ ពីជូ
Мачу-Пикчу
	[m1]ម៉ាជូ ពីជូ[/m]
	[m1]Мачу-Пикчу[/m]

គណនីធនាគារ
Банковский счёт
	[m1]គណនីធនាគារ[/m]
	[m1]Банковский счёт[/m]

ខ្សែទឹកប្រេស៊ីល
Бразильское течение
	[m1]ខ្សែទឹកប្រេស៊ីល[/m]
	[m1]Бразильское течение[/m]

ក្រុមអសនិក (អាកាសចរណ៍)
Эскадрилья
	[m1]ក្រុមអសនិក (អាកាសចរណ៍)[/m]
	[m1]Эскадрилья[/m]

ត្រកៀតប៉ោង
Эйхорния отличная
	[m1]ត្រកៀតប៉ោង[/m]
	[m1]Эйхорния отличная[/m]

ជ្រោយណុតុ
Ното (полуостров)
	[m1]ជ្រោយណុតុ[/m]
	[m1]Ното (полуостров)[/m]

១៣៨
138 (число)
	[m1]១៣៨[/m]
	[m1]138 (число)[/m]

គីឡូម៉ែត្រការ៉េ
Квадратный километр
	[m1]គីឡូម៉ែត្រការ៉េ[/m]
	[m1]Квадратный километр[/m]

ចេននី រីវឺរ៉ា
Ривера, Дженни
	[m1]ចេននី រីវឺរ៉ា[/m]
	[m1]Ривера, Дженни[/m]

ពហុកោណនិយ័ត
Правильный многоугольник
	[m1]ពហុកោណនិយ័ត[/m]
	[m1]Правильный многоугольник[/m]

ប្រទេសនៅអាស៊ី
Список государств и зависимых территорий Азии
	[m1]ប្រទេសនៅអាស៊ី[/m]
	[m1]Список государств и зависимых территорий Азии[/m]

១៤៤
144 (число)
	[m1]១៤៤[/m]
	[m1]144 (число)[/m]

ឆកសមុទ្រឡៃចូ
Лайчжоувань
	[m1]ឆកសមុទ្រឡៃចូ[/m]
	[m1]Лайчжоувань[/m]

១៤០
140 (число)
	[m1]១៤០[/m]
	[m1]140 (число)[/m]

១៤៣
143 (число)
	[m1]១៤៣[/m]
	[m1]143 (число)[/m]

១៤៧
147 (число)
	[m1]១៤៧[/m]
	[m1]147 (число)[/m]

១៤៦
146 (число)
	[m1]១៤៦[/m]
	[m1]146 (число)[/m]

១៤៩
149 (число)
	[m1]១៤៩[/m]
	[m1]149 (число)[/m]

១៤២
142 (число)
	[m1]១៤២[/m]
	[m1]142 (число)[/m]

១៣៩
139 (число)
	[m1]១៣៩[/m]
	[m1]139 (число)[/m]

១៤៥
145 (число)
	[m1]១៤៥[/m]
	[m1]145 (число)[/m]

ប្រទេសមួយ ប្រព័ន្ធពីរ
Одна страна, две системы
	[m1]ប្រទេសមួយ ប្រព័ន្ធពីរ[/m]
	[m1]Одна страна, две системы[/m]

ត្រកៀត
Понтедериевые
	[m1]ត្រកៀត[/m]
	[m1]Понтедериевые[/m]

បណ្តាញផ្លូវហាយវេអាស៊ី
Международная азиатская сеть
	[m1]បណ្តាញផ្លូវហាយវេអាស៊ី[/m]
	[m1]Международная азиатская сеть[/m]

អាស៊ីហ្គេមឆ្នាំ១៩៥៤
Летние Азиатские игры 1954
	[m1]អាស៊ីហ្គេមឆ្នាំ១៩៥៤[/m]
	[m1]Летние Азиатские игры 1954[/m]

អាស៊ីហ្គេមឆ្នាំ១៩៥៨
Летние Азиатские игры 1958
	[m1]អាស៊ីហ្គេមឆ្នាំ១៩៥៨[/m]
	[m1]Летние Азиатские игры 1958[/m]

អាស៊ីហ្គេមឆ្នាំ១៩៧៨
Летние Азиатские игры 1978
	[m1]អាស៊ីហ្គេមឆ្នាំ១៩៧៨[/m]
	[m1]Летние Азиатские игры 1978[/m]

អាស៊ីហ្គេមឆ្នាំ១៩៨២
Летние Азиатские игры 1982
	[m1]អាស៊ីហ្គេមឆ្នាំ១៩៨២[/m]
	[m1]Летние Азиатские игры 1982[/m]

អាស៊ីហ្គេមឆ្នាំ១៩៩០
Летние Азиатские игры 1990
	[m1]អាស៊ីហ្គេមឆ្នាំ១៩៩០[/m]
	[m1]Летние Азиатские игры 1990[/m]

អាស៊ីហ្គេមឆ្នាំ១៩៩៤
Летние Азиатские игры 1994
	[m1]អាស៊ីហ្គេមឆ្នាំ១៩៩៤[/m]
	[m1]Летние Азиатские игры 1994[/m]

អាស៊ីហ្គេមឆ្នាំ១៩៩៨
Летние Азиатские игры 1998
	[m1]អាស៊ីហ្គេមឆ្នាំ១៩៩៨[/m]
	[m1]Летние Азиатские игры 1998[/m]

Hongdu JL-8
Hongdu JL-8
	[m1]Hongdu JL-8[/m]
	[m1]Hongdu JL-8[/m]

ច្រកចូហរ
Джохорский пролив
	[m1]ច្រកចូហរ[/m]
	[m1]Джохорский пролив[/m]

ព្រះសង្ឃ
Монах
	[m1]ព្រះសង្ឃ[/m]
	[m1]Монах[/m]

នគរលូ
Лу (княжество)
	[m1]នគរលូ[/m]
	[m1]Лу (княжество)[/m]

ត្រីរាជ
Гигантский шильбовый сом
	[m1]ត្រីរាជ[/m]
	[m1]Гигантский шильбовый сом[/m]

ទ្រឹស្តីបទស្តេអាត
Теорема Стюарта
	[m1]ទ្រឹស្តីបទស្តេអាត[/m]
	[m1]Теорема Стюарта[/m]

Yeghishe Charents
Егише Чаренц
	[m1]Yeghishe Charents[/m]
	[m1]Егише Чаренц[/m]

Hongdu L-15
Hongdu L-15
	[m1]Hongdu L-15[/m]
	[m1]Hongdu L-15[/m]

CAC/PAC JF-17 Thunder
Chengdu FC-1 Xiaolong
	[m1]CAC/PAC JF-17 Thunder[/m]
	[m1]Chengdu FC-1 Xiaolong[/m]

ខេត្តរតនគិរី
Ратанакири
	[m1]ខេត្តរតនគិរី[/m]
	[m1]Ратанакири[/m]

បញ្ចក្ខន្ធ
Пять скандх
	[m1]បញ្ចក្ខន្ធ[/m]
	[m1]Пять скандх[/m]

Gloomy Sunday
Мрачное воскресенье
	[m1]Gloomy Sunday[/m]
	[m1]Мрачное воскресенье[/m]

ខេត្តហ្លួងព្រះបាង
Луангпхабанг (провинция)
	[m1]ខេត្តហ្លួងព្រះបាង[/m]
	[m1]Луангпхабанг (провинция)[/m]

ខេត្តកំពត
Кампот
	[m1]ខេត្តកំពត[/m]
	[m1]Кампот[/m]

សង្គ្រាមឥណ្ឌូចិនលើកទី១
Индокитайская война
	[m1]សង្គ្រាមឥណ្ឌូចិនលើកទី១[/m]
	[m1]Индокитайская война[/m]

ខេត្តស្វាយរៀង
Свайриенг
	[m1]ខេត្តស្វាយរៀង[/m]
	[m1]Свайриенг[/m]

សង្គាយនា
Буддийские соборы
	[m1]សង្គាយនា[/m]
	[m1]Буддийские соборы[/m]

ISO 9362
ISO 9362
	[m1]ISO 9362[/m]
	[m1]ISO 9362[/m]

ប៉ាកាយ៉ា
Пакая
	[m1]ប៉ាកាយ៉ា[/m]
	[m1]Пакая[/m]

ខ្លែងប្រម៉ង់
Красноногий карликовый сокол
	[m1]ខ្លែងប្រម៉ង់[/m]
	[m1]Красноногий карликовый сокол[/m]

ទិវាអក្ខរកម្មអន្តរជាតិ
Международный день грамотности
	[m1]ទិវាអក្ខរកម្មអន្តរជាតិ[/m]
	[m1]Международный день грамотности[/m]

ទ្រឹស្ដីបទការ៉េទាំង៤របស់ឡាហ្គ្រង់
Теорема Лагранжа о сумме четырёх квадратов
	[m1]ទ្រឹស្ដីបទការ៉េទាំង៤របស់ឡាហ្គ្រង់[/m]
	[m1]Теорема Лагранжа о сумме четырёх квадратов[/m]

សុត្តន្តបិដក
Сутта-питака
	[m1]សុត្តន្តបិដក[/m]
	[m1]Сутта-питака[/m]

ខេត្តអូគីណាវ៉ា
Окинава (префектура)
	[m1]ខេត្តអូគីណាវ៉ា[/m]
	[m1]Окинава (префектура)[/m]

លានជល់ដំរី
Слоновая терраса
	[m1]លានជល់ដំរី[/m]
	[m1]Слоновая терраса[/m]

អាស៊ីខាងត្បូង
Южная Азия
	[m1]អាស៊ីខាងត្បូង[/m]
	[m1]Южная Азия[/m]

កំណាត់រង្វង់
Сегмент (геометрия)
	[m1]កំណាត់រង្វង់[/m]
	[m1]Сегмент (геометрия)[/m]

ខេត្តក្រចេះ
Кратьэх
	[m1]ខេត្តក្រចេះ[/m]
	[m1]Кратьэх[/m]

ប្រាសាទបាគង
Баконг
	[m1]ប្រាសាទបាគង[/m]
	[m1]Баконг[/m]

ប្រាសាទបន្ទាយស្រី
Бантеайсрей
	[m1]ប្រាសាទបន្ទាយស្រី[/m]
	[m1]Бантеайсрей[/m]

ប្រាសាទបាពួន
Бапуон
	[m1]ប្រាសាទបាពួន[/m]
	[m1]Бапуон[/m]

សមីការឌីផេរ៉ង់ស្យែលប៊ែរនូយី
Дифференциальное уравнение Бернулли
	[m1]សមីការឌីផេរ៉ង់ស្យែលប៊ែរនូយី[/m]
	[m1]Дифференциальное уравнение Бернулли[/m]

ឃុំបន្ទាយឆ្មារ
Бантеайчма
	[m1]ឃុំបន្ទាយឆ្មារ[/m]
	[m1]Бантеайчма[/m]

ខេត្តបាត់ដំបង
Баттамбанг
	[m1]ខេត្តបាត់ដំបង[/m]
	[m1]Баттамбанг[/m]

តំបន់ត្រីកោណមាស
Золотой треугольник
	[m1]តំបន់ត្រីកោណមាស[/m]
	[m1]Золотой треугольник[/m]

ប្រាសាទបឹងមាលា
Бэнгмеалеа
	[m1]ប្រាសាទបឹងមាលា[/m]
	[m1]Бэнгмеалеа[/m]

សង្គ្រាមផ្ទៃក្នុងកម្ពុជា
Гражданская война в Камбодже
	[m1]សង្គ្រាមផ្ទៃក្នុងកម្ពុជា[/m]
	[m1]Гражданская война в Камбодже[/m]

ESET
ESET
	[m1]ESET[/m]
	[m1]ESET[/m]

អាស៊ីហ្គេមរដូវរងារ
Зимние Азиатские игры
	[m1]អាស៊ីហ្គេមរដូវរងារ[/m]
	[m1]Зимние Азиатские игры[/m]

ក្រុងយ៉ាណៃ
Янаи
	[m1]ក្រុងយ៉ាណៃ[/m]
	[m1]Янаи[/m]

កុសិនារា
Кушинагар
	[m1]កុសិនារា[/m]
	[m1]Кушинагар[/m]

KM
Километр
	[m1]KM[/m]
	[m1]Километр[/m]

បញ្ជីព្រះមហាក្សត្រកម្ពុជា
Короли Камбоджи
	[m1]បញ្ជីព្រះមហាក្សត្រកម្ពុជា[/m]
	[m1]Короли Камбоджи[/m]

ផ្លូវកណ្ដាល
Срединный путь
	[m1]ផ្លូវកណ្ដាល[/m]
	[m1]Срединный путь[/m]

ជម្រើសអ្នកប្រើប្រាស់
Теория потребления
	[m1]ជម្រើសអ្នកប្រើប្រាស់[/m]
	[m1]Теория потребления[/m]

ខេត្តពោធិ៍សាត់
Поусат
	[m1]ខេត្តពោធិ៍សាត់[/m]
	[m1]Поусат[/m]

វិស័យអប់រំនៅប្រទេសជប៉ុន
Образование в Японии
	[m1]វិស័យអប់រំនៅប្រទេសជប៉ុន[/m]
	[m1]Образование в Японии[/m]

ខេត្តស្ទឹងត្រែង
Стынгтраенг
	[m1]ខេត្តស្ទឹងត្រែង[/m]
	[m1]Стынгтраенг[/m]

ក្រុមប្រឹក្សាអូឡាំពិកអាស៊ី
Олимпийский совет Азии
	[m1]ក្រុមប្រឹក្សាអូឡាំពិកអាស៊ី[/m]
	[m1]Олимпийский совет Азии[/m]

McDonnell Douglas F-15E Strike Eagle
McDonnell Douglas F-15E Strike Eagle
	[m1]McDonnell Douglas F-15E Strike Eagle[/m]
	[m1]McDonnell Douglas F-15E Strike Eagle[/m]

២៤២
242 (число)
	[m1]២៤២[/m]
	[m1]242 (число)[/m]

តារាងអាំងតេក្រាលនៃអនុគមន៍ត្រីកោណមាត្រ
Список интегралов от тригонометрических функций
	[m1]តារាងអាំងតេក្រាលនៃអនុគមន៍ត្រីកោណមាត្រ[/m]
	[m1]Список интегралов от тригонометрических функций[/m]

ច្រកកាលីម៉ាតា
Каримата
	[m1]ច្រកកាលីម៉ាតា[/m]
	[m1]Каримата[/m]

បញ្ជី ប្រទេស មានចំនួនអ្នកអានសៀវភៅ
Список стран по уровню грамотности
	[m1]បញ្ជី ប្រទេស មានចំនួនអ្នកអានសៀវភៅ[/m]
	[m1]Список стран по уровню грамотности[/m]

សារមន្ទីរទួលស្លែង
Туол Сленг
	[m1]សារមន្ទីរទួលស្លែង[/m]
	[m1]Туол Сленг[/m]

ខេត្តកែប
Каеп
	[m1]ខេត្តកែប[/m]
	[m1]Каеп[/m]

ទ្រឹស្តីបទវីវីអានី
Теорема Вивиани
	[m1]ទ្រឹស្តីបទវីវីអានី[/m]
	[m1]Теорема Вивиани[/m]

បញ្ជីអ្នកទទួលបានជ័យលាភីណូបែលខាងរូបវិទ្យា
Список лауреатов Нобелевской премии по физике
	[m1]បញ្ជីអ្នកទទួលបានជ័យលាភីណូបែលខាងរូបវិទ្យា[/m]
	[m1]Список лауреатов Нобелевской премии по физике[/m]

VietJet Air
VietJet Air
	[m1]VietJet Air[/m]
	[m1]VietJet Air[/m]

ភវវម៌្មទី១
Бхававарман I
	[m1]ភវវម៌្មទី១[/m]
	[m1]Бхававарман I[/m]

ក្រុងសិរីសោភ័ណ
Сисопхон
	[m1]ក្រុងសិរីសោភ័ណ[/m]
	[m1]Сисопхон[/m]

ក្រុងកំពង់ចាម
Кампонгтям (город)
	[m1]ក្រុងកំពង់ចាម[/m]
	[m1]Кампонгтям (город)[/m]

អនុគមន៍ស៊ីនុសកាឌីណាល់
Sinc
	[m1]អនុគមន៍ស៊ីនុសកាឌីណាល់[/m]
	[m1]Sinc[/m]

ខេត្តព្រៃវែង
Прейвэнг
	[m1]ខេត្តព្រៃវែង[/m]
	[m1]Прейвэнг[/m]

បញ្ជីរាយនាម សេដ្ឋវិទូ
Проект:Экономика/Список экономистов
	[m1]បញ្ជីរាយនាម សេដ្ឋវិទូ[/m]
	[m1]Проект:Экономика/Список экономистов[/m]

អនុគមន៍ពហុហ្គាំម៉ា
Полигамма-функция
	[m1]អនុគមន៍ពហុហ្គាំម៉ា[/m]
	[m1]Полигамма-функция[/m]

គណៈកម្មាធិការជាតិអូឡាំពិកកម្ពុជា
Олимпийский комитет Камбоджи
	[m1]គណៈកម្មាធិការជាតិអូឡាំពិកកម្ពុជា[/m]
	[m1]Олимпийский комитет Камбоджи[/m]

កប្ប
Кальпа
	[m1]កប្ប[/m]
	[m1]Кальпа[/m]

ខ្សែទឹកអេក្វាទ័រខាងជើង
Североэкваториальное течение
	[m1]ខ្សែទឹកអេក្វាទ័រខាងជើង[/m]
	[m1]Североэкваториальное течение[/m]

សាធារណរដ្ឋប្រជាមានិតកម្ពុជា
Народная Республика Кампучия
	[m1]សាធារណរដ្ឋប្រជាមានិតកម្ពុជា[/m]
	[m1]Народная Республика Кампучия[/m]

នគរវ្នំ
Бапном
	[m1]នគរវ្នំ[/m]
	[m1]Бапном[/m]

ក្រុងកំពត
Кампот (город)
	[m1]ក្រុងកំពត[/m]
	[m1]Кампот (город)[/m]

ខេត្តកំពង់ឆ្នាំង
Кампонгчнанг
	[m1]ខេត្តកំពង់ឆ្នាំង[/m]
	[m1]Кампонгчнанг[/m]

ស៊ីហ្គេម
Игры Юго-Восточной Азии
	[m1]ស៊ីហ្គេម[/m]
	[m1]Игры Юго-Восточной Азии[/m]

ទ្រឹស្តីបទមេដ្យាន
Теорема Аполлония
	[m1]ទ្រឹស្តីបទមេដ្យាន[/m]
	[m1]Теорема Аполлония[/m]

ISO 3166-3
ISO 3166-3
	[m1]ISO 3166-3[/m]
	[m1]ISO 3166-3[/m]

ព្រះបាទជ័យវរ្ម័នទី៣
Джаяварман III
	[m1]ព្រះបាទជ័យវរ្ម័នទី៣[/m]
	[m1]Джаяварман III[/m]

ស៊ីសុវត្ថិ
Сисоват I
	[m1]ស៊ីសុវត្ថិ[/m]
	[m1]Сисоват I[/m]

បាល់ទាត់កញ្ចុំផ្កាយ
Галактический футбол
	[m1]បាល់ទាត់កញ្ចុំផ្កាយ[/m]
	[m1]Галактический футбол[/m]

វីគីភីឌាភាសាខ្មែរ
Летучие органические вещества
	[m1]វីគីភីឌាភាសាខ្មែរ[/m]
	[m1]Летучие органические вещества[/m]

ប្រទេសនៅអាមេរិកខាងត្បូង
Список государств и зависимых территорий Южной Америки
	[m1]ប្រទេសនៅអាមេរិកខាងត្បូង[/m]
	[m1]Список государств и зависимых территорий Южной Америки[/m]

ចំប៉ីសៀម
Адениум
	[m1]ចំប៉ីសៀម[/m]
	[m1]Адениум[/m]

ទ្រឹស្តីបទកន្លះបន្ទាត់ពុះមុំ
Теорема о биссектрисе
	[m1]ទ្រឹស្តីបទកន្លះបន្ទាត់ពុះមុំ[/m]
	[m1]Теорема о биссектрисе[/m]

ភ្នំភ្លើងអ៊ីស៊ាឡឺកធ្វើអោយខកខានការហោះហើរនៅអឺរ៉ុប
Влияние извержения вулкана Эйяфьядлайёкюдль на международное авиасообщение
	[m1]ភ្នំភ្លើងអ៊ីស៊ាឡឺកធ្វើអោយខកខានការហោះហើរនៅអឺរ៉ុប[/m]
	[m1]Влияние извержения вулкана Эйяфьядлайёкюдль на международное авиасообщение[/m]

ព្រៃវែង
Прейвэнг (город)
	[m1]ព្រៃវែង[/m]
	[m1]Прейвэнг (город)[/m]

ខ្សែទឹកអៀមីងហ្គើរ
Течение Ирмингера
	[m1]ខ្សែទឹកអៀមីងហ្គើរ[/m]
	[m1]Течение Ирмингера[/m]

ជួរភ្នំដងរែក
Дангрэк
	[m1]ជួរភ្នំដងរែក[/m]
	[m1]Дангрэк[/m]

កបិលវត្ថុ
Капилавасту
	[m1]កបិលវត្ថុ[/m]
	[m1]Капилавасту[/m]

ភ្នំគូលេន
Кулен (плато)
	[m1]ភ្នំគូលេន[/m]
	[m1]Кулен (плато)[/m]

ស្វាកន្ទុយស
Черноногий тонкотел
	[m1]ស្វាកន្ទុយស[/m]
	[m1]Черноногий тонкотел[/m]

ប្រាសាទភ្នំក្រោម
Пном Краом
	[m1]ប្រាសាទភ្នំក្រោម[/m]
	[m1]Пном Краом[/m]

Nanchang Q-5
Nanchang Q-5
	[m1]Nanchang Q-5[/m]
	[m1]Nanchang Q-5[/m]

រាត្រីមួយក្រោយសង្គ្រាម
Однажды вечером, после войны
	[m1]រាត្រីមួយក្រោយសង្គ្រាម[/m]
	[m1]Однажды вечером, после войны[/m]

ពិធីបុណ្យមាឃបូជា
Макха Буча
	[m1]ពិធីបុណ្យមាឃបូជា[/m]
	[m1]Макха Буча[/m]

សុន សេន
Сон Сен
	[m1]សុន សេន[/m]
	[m1]Сон Сен[/m]

គណកម្មាធិការអូឡាំពិកជប៉ុន
Олимпийский комитет Японии
	[m1]គណកម្មាធិការអូឡាំពិកជប៉ុន[/m]
	[m1]Олимпийский комитет Японии[/m]

ចំនួនតេត្រាអែក
Тетраэдрические числа
	[m1]ចំនួនតេត្រាអែក[/m]
	[m1]Тетраэдрические числа[/m]

ក្រុងកំពង់ធំ
Кампонгтхом (город)
	[m1]ក្រុងកំពង់ធំ[/m]
	[m1]Кампонгтхом (город)[/m]

អង់រីកូ ពែរស៊ីកូ
Персико, Энрико
	[m1]អង់រីកូ ពែរស៊ីកូ[/m]
	[m1]Персико, Энрико[/m]

ឧបាលិ
Упали
	[m1]ឧបាលិ[/m]
	[m1]Упали[/m]

ព្រះពុទ្ធសាសនា​នៅ​ស្រីលង្កា
Буддизм в Шри-Ланке
	[m1]ព្រះពុទ្ធសាសនា​នៅ​ស្រីលង្កា[/m]
	[m1]Буддизм в Шри-Ланке[/m]

ចំណុចរំពុះ
Температура кипения
	[m1]ចំណុចរំពុះ[/m]
	[m1]Температура кипения[/m]

ក្រុងប៉ោយប៉ែត
Пойпет
	[m1]ក្រុងប៉ោយប៉ែត[/m]
	[m1]Пойпет[/m]

តារាងលីមីត
Список пределов
	[m1]តារាងលីមីត[/m]
	[m1]Список пределов[/m]

វិសមភាពភីដូ
Неравенство Пидо
	[m1]វិសមភាពភីដូ[/m]
	[m1]Неравенство Пидо[/m]

ក្រុងកំពង់ឆ្នាំង
Кампонгчнанг (город)
	[m1]ក្រុងកំពង់ឆ្នាំង[/m]
	[m1]Кампонгчнанг (город)[/m]

តារាងអាំងតេក្រាលនៃអនុគមន៍ច្រាស់ត្រីកោណមាត្រ
Список интегралов от обратных тригонометрических функций
	[m1]តារាងអាំងតេក្រាលនៃអនុគមន៍ច្រាស់ត្រីកោណមាត្រ[/m]
	[m1]Список интегралов от обратных тригонометрических функций[/m]

គណកម្មាធិការអូឡាំពិកជាតិសិង្ហបុរី
Олимпийский комитет Сингапура
	[m1]គណកម្មាធិការអូឡាំពិកជាតិសិង្ហបុរី[/m]
	[m1]Олимпийский комитет Сингапура[/m]

អាកាសយានដ្ឋានអន្តរជាតិភ្នំពេញ
Пномпень (аэропорт)
	[m1]អាកាសយានដ្ឋានអន្តរជាតិភ្នំពេញ[/m]
	[m1]Пномпень (аэропорт)[/m]

ព្រះនិព្វាន៤ថ្នាក់
Четыре стадии просветления
	[m1]ព្រះនិព្វាន៤ថ្នាក់[/m]
	[m1]Четыре стадии просветления[/m]

សាធារណរដ្ឋខ្មែរ
Кхмерская Республика
	[m1]សាធារណរដ្ឋខ្មែរ[/m]
	[m1]Кхмерская Республика[/m]

អក្សរខ្មែរ
Кхмерское письмо
	[m1]អក្សរខ្មែរ[/m]
	[m1]Кхмерское письмо[/m]

អាកាសយានដ្ឋានអន្តរជាតិសៀមរាបអង្គរ
Сиемреап (аэропорт)
	[m1]អាកាសយានដ្ឋានអន្តរជាតិសៀមរាបអង្គរ[/m]
	[m1]Сиемреап (аэропорт)[/m]

បច្ចេកវិទ្យាសារពត៌មាន
Интернет-журналистика
	[m1]បច្ចេកវិទ្យាសារពត៌មាន[/m]
	[m1]Интернет-журналистика[/m]

ក្មេងទំនើង
Ювенальный суд
	[m1]ក្មេងទំនើង[/m]
	[m1]Ювенальный суд[/m]

ចេនឡា
Ченла
	[m1]ចេនឡា[/m]
	[m1]Ченла[/m]

ស្ដេចចក្រពត្តិ
Чакравартин
	[m1]ស្ដេចចក្រពត្តិ[/m]
	[m1]Чакравартин[/m]

តថាគត
Татхагата
	[m1]តថាគត[/m]
	[m1]Татхагата[/m]

វិភង្គ
Вибханга
	[m1]វិភង្គ[/m]
	[m1]Вибханга[/m]

បុគ្គលបញ្ញត្តិ
Пуггалапаннатти
	[m1]បុគ្គលបញ្ញត្តិ[/m]
	[m1]Пуггалапаннатти[/m]

ប្រាសាទនាគព័ន្ធ
Неакпеан
	[m1]ប្រាសាទនាគព័ន្ធ[/m]
	[m1]Неакпеан[/m]

នគរឆឹន
Чэнь (царство)
	[m1]នគរឆឹន[/m]
	[m1]Чэнь (царство)[/m]

ប្រព័ន្ធផ្សព្វផ្សាយសុក្រិត្យ
Оптимизация сайта под социальные сети
	[m1]ប្រព័ន្ធផ្សព្វផ្សាយសុក្រិត្យ[/m]
	[m1]Оптимизация сайта под социальные сети[/m]

កម្មវីធីសូនីវីហ្គាស
Sony Vegas
	[m1]កម្មវីធីសូនីវីហ្គាស[/m]
	[m1]Sony Vegas[/m]

ស៊ីហ្គេមលើកទី២៥
Игры Юго-Восточной Азии 2009
	[m1]ស៊ីហ្គេមលើកទី២៥[/m]
	[m1]Игры Юго-Восточной Азии 2009[/m]

ខ្សែទឹកអេក្វាទ័រខាងត្បូង
Южное Пассатное течение
	[m1]ខ្សែទឹកអេក្វាទ័រខាងត្បូង[/m]
	[m1]Южное Пассатное течение[/m]

សិក្ខាបទ៥
Пять священных заповедей
	[m1]សិក្ខាបទ៥[/m]
	[m1]Пять священных заповедей[/m]

ការប្រកួតកីឡាជើងឯកចុងបូព៌ា
Дальневосточные игры-чемпионат
	[m1]ការប្រកួតកីឡាជើងឯកចុងបូព៌ា[/m]
	[m1]Дальневосточные игры-чемпионат[/m]

កងទ័ពអេហ្ស៊ីប
Египетские вооружённые силы
	[m1]កងទ័ពអេហ្ស៊ីប[/m]
	[m1]Египетские вооружённые силы[/m]

ប្រាសាទប្រែរូប
Пре Руп
	[m1]ប្រាសាទប្រែរូប[/m]
	[m1]Пре Руп[/m]

តារាងដេរីវេ
Таблица производных
	[m1]តារាងដេរីវេ[/m]
	[m1]Таблица производных[/m]

មេកានិច​សូលីដ
Механика твёрдого деформируемого тела
	[m1]មេកានិច​សូលីដ[/m]
	[m1]Механика твёрдого деформируемого тела[/m]

ការប្រកួតកីឡា កម្ពុជា
Чемпионат Камбоджи по футболу
	[m1]ការប្រកួតកីឡា កម្ពុជា[/m]
	[m1]Чемпионат Камбоджи по футболу[/m]

ប្រាសាទលលៃ
Лолей
	[m1]ប្រាសាទលលៃ[/m]
	[m1]Лолей[/m]

ក្បាលស្ពាន
Кбальспеан
	[m1]ក្បាលស្ពាន[/m]
	[m1]Кбальспеан[/m]

ប្រាសាទតាសោម
Та Сом
	[m1]ប្រាសាទតាសោម[/m]
	[m1]Та Сом[/m]

អនុគមន៍ស្ករ៉ឺ
Функции Скорера
	[m1]អនុគមន៍ស្ករ៉ឺ[/m]
	[m1]Функции Скорера[/m]

CAIC Z-10
CAIC WZ-10
	[m1]CAIC Z-10[/m]
	[m1]CAIC WZ-10[/m]

អាំងតេក្រាលត្រីកោណមាត្រ
Интегральный косинус
	[m1]អាំងតេក្រាលត្រីកោណមាត្រ[/m]
	[m1]Интегральный косинус[/m]

សមីការឌីផេរ៉ងស្យែលក្លែរ៉ូ
Дифференциальные уравнения Лагранжа и Клеро
	[m1]សមីការឌីផេរ៉ងស្យែលក្លែរ៉ូ[/m]
	[m1]Дифференциальные уравнения Лагранжа и Клеро[/m]

សាសនា សកល
Религиозные символы
	[m1]សាសនា សកល[/m]
	[m1]Религиозные символы[/m]

រូបមន្តបេយ៉ា
Формула Беллара
	[m1]រូបមន្តបេយ៉ា[/m]
	[m1]Формула Беллара[/m]

វិមានឯករាជ្យ
Монумент независимости (Пномпень)
	[m1]វិមានឯករាជ្យ[/m]
	[m1]Монумент независимости (Пномпень)[/m]

ប្រតិទិនឈប់សំរាកប្រចាំឆ្នាំ២០០៨
Праздники Камбоджи
	[m1]ប្រតិទិនឈប់សំរាកប្រចាំឆ្នាំ២០០៨[/m]
	[m1]Праздники Камбоджи[/m]

ខ្សែទឹកណរវេយ
Норвежское течение
	[m1]ខ្សែទឹកណរវេយ[/m]
	[m1]Норвежское течение[/m]

ទង់ព្រះពុទ្ធសាសនា
Буддийский флаг
	[m1]ទង់ព្រះពុទ្ធសាសនា[/m]
	[m1]Буддийский флаг[/m]

មករ
Макара
	[m1]មករ[/m]
	[m1]Макара[/m]

តំបន់អឌ្ឍច័ន្ទមាស
Золотой полумесяц
	[m1]តំបន់អឌ្ឍច័ន្ទមាស[/m]
	[m1]Золотой полумесяц[/m]

អាស៊ីហ្គេមលើឆ្នេរខ្សាច់
Пляжные Азиатские игры
	[m1]អាស៊ីហ្គេមលើឆ្នេរខ្សាច់[/m]
	[m1]Пляжные Азиатские игры[/m]

បណ្ឌិត្យ​សភា​នីតិ​អន្តរជាតិ​នៃ​ទីក្រុង​ឡាអេ
Академия международного права
	[m1]បណ្ឌិត្យ​សភា​នីតិ​អន្តរជាតិ​នៃ​ទីក្រុង​ឡាអេ[/m]
	[m1]Академия международного права[/m]

ស៊ីហ្គេមលើកទី២៦
Игры Юго-Восточной Азии 2011
	[m1]ស៊ីហ្គេមលើកទី២៦[/m]
	[m1]Игры Юго-Восточной Азии 2011[/m]

ប្រពលវប្បកម្ម
Интенсивное сельское хозяйство
	[m1]ប្រពលវប្បកម្ម[/m]
	[m1]Интенсивное сельское хозяйство[/m]

សមភាពការ៉េទាំង៤របស់អឺលែរ
Тождество четырёх квадратов
	[m1]សមភាពការ៉េទាំង៤របស់អឺលែរ[/m]
	[m1]Тождество четырёх квадратов[/m]

ស៊េរីត្រីកោណមាត្រ
Тригонометрический ряд
	[m1]ស៊េរីត្រីកោណមាត្រ[/m]
	[m1]Тригонометрический ряд[/m]

រូបមន្តប្រាម៉ាហ្គឹបតា
Формула Брахмагупты
	[m1]រូបមន្តប្រាម៉ាហ្គឹបតា[/m]
	[m1]Формула Брахмагупты[/m]

មហាភូតរូប
Махабхута
	[m1]មហាភូតរូប[/m]
	[m1]Махабхута[/m]

Shenyang J-11
Shenyang J-11
	[m1]Shenyang J-11[/m]
	[m1]Shenyang J-11[/m]

ផលបូក រីម៉ាន
Сумма Римана
	[m1]ផលបូក រីម៉ាន[/m]
	[m1]Сумма Римана[/m]

សមីការហ៊ីល
Уравнение Хилла
	[m1]សមីការហ៊ីល[/m]
	[m1]Уравнение Хилла[/m]

កីឡាអាស៊ីខាងកើតឆ្នាំ១៩៩៣
Восточноазиатские игры 1993
	[m1]កីឡាអាស៊ីខាងកើតឆ្នាំ១៩៩៣[/m]
	[m1]Восточноазиатские игры 1993[/m]

កីឡាចុងបូព៌ាឆ្នាំ១៩៣៨
Дальневосточные игры 1938
	[m1]កីឡាចុងបូព៌ាឆ្នាំ១៩៣៨[/m]
	[m1]Дальневосточные игры 1938[/m]

សមភាពការ៉េទាំង៨របស់ដេហ្គេន
Тождество восьми квадратов
	[m1]សមភាពការ៉េទាំង៨របស់ដេហ្គេន[/m]
	[m1]Тождество восьми квадратов[/m]

រូប
Рупа (философия)
	[m1]រូប[/m]
	[m1]Рупа (философия)[/m]

Kawasaki OH-1
Kawasaki OH-1 Ninja
	[m1]Kawasaki OH-1[/m]
	[m1]Kawasaki OH-1 Ninja[/m]

កីឡាអាស៊ីខាងកើត
Восточноазиатские игры
	[m1]កីឡាអាស៊ីខាងកើត[/m]
	[m1]Восточноазиатские игры[/m]

ស៊ីហ្គេមលើកទី២០
Игры Юго-Восточной Азии 1999
	[m1]ស៊ីហ្គេមលើកទី២០[/m]
	[m1]Игры Юго-Восточной Азии 1999[/m]

បុណ្យ តារា
Танабата
	[m1]បុណ្យ តារា[/m]
	[m1]Танабата[/m]

ស្ពានឃីងតៃ
Кинтай
	[m1]ស្ពានឃីងតៃ[/m]
	[m1]Кинтай[/m]

សមីការកូស៊ី-អយល័រ
Уравнение Коши — Эйлера
	[m1]សមីការកូស៊ី-អយល័រ[/m]
	[m1]Уравнение Коши — Эйлера[/m]

ស្ពានខាន់ម៉ុងក្យូ
Каммон (мост)
	[m1]ស្ពានខាន់ម៉ុងក្យូ[/m]
	[m1]Каммон (мост)[/m]

កីឡាអាស៊ីខាងត្បូង
Южноазиатские игры
	[m1]កីឡាអាស៊ីខាងត្បូង[/m]
	[m1]Южноазиатские игры[/m]

Bottleneck
Узкое место
	[m1]Bottleneck[/m]
	[m1]Узкое место[/m]

ប្រៃសណីយ៍ភ័ណ្ឌ
Посылка
	[m1]ប្រៃសណីយ៍ភ័ណ្ឌ[/m]
	[m1]Посылка[/m]

ស៊ីហ្គេមលើកទី១៩
Игры Юго-Восточной Азии 1997
	[m1]ស៊ីហ្គេមលើកទី១៩[/m]
	[m1]Игры Юго-Восточной Азии 1997[/m]

ស៊ីហ្គេមលើកទី២៧
Игры Юго-Восточной Азии 2013
	[m1]ស៊ីហ្គេមលើកទី២៧[/m]
	[m1]Игры Юго-Восточной Азии 2013[/m]

ស៊ីហ្គេមលើកទី១៧
Игры Юго-Восточной Азии 1993
	[m1]ស៊ីហ្គេមលើកទី១៧[/m]
	[m1]Игры Юго-Восточной Азии 1993[/m]

ស៊ីហ្គេមលើកទី១០
Игры Юго-Восточной Азии 1979
	[m1]ស៊ីហ្គេមលើកទី១០[/m]
	[m1]Игры Юго-Восточной Азии 1979[/m]

រាជវង្សហុងបាង
Династия Хонг-банг
	[m1]រាជវង្សហុងបាង[/m]
	[m1]Династия Хонг-банг[/m]

ស៊ីហ្គេមលើកទី១៤
Игры Юго-Восточной Азии 1987
	[m1]ស៊ីហ្គេមលើកទី១៤[/m]
	[m1]Игры Юго-Восточной Азии 1987[/m]

កីឡាចុងបូព៌ាឆ្នាំ១៩១៧
Дальневосточные игры 1917
	[m1]កីឡាចុងបូព៌ាឆ្នាំ១៩១៧[/m]
	[m1]Дальневосточные игры 1917[/m]

ទីឃនិកាយ
Дигха-никая
	[m1]ទីឃនិកាយ[/m]
	[m1]Дигха-никая[/m]

អនុគមន៍ទ្រីហ្គាំម៉ា
Тригамма-функция
	[m1]អនុគមន៍ទ្រីហ្គាំម៉ា[/m]
	[m1]Тригамма-функция[/m]

ខ្សែទឹករង្វល់របស់មហាសមុទ្រ
Общая циркуляция океана
	[m1]ខ្សែទឹករង្វល់របស់មហាសមុទ្រ[/m]
	[m1]Общая циркуляция океана[/m]

វ៉ន វេត
Ворн Вет
	[m1]វ៉ន វេត[/m]
	[m1]Ворн Вет[/m]

បញ្ជីរាយនាម កោះនៅកម្ពុជា
Список островов Камбоджи
	[m1]បញ្ជីរាយនាម កោះនៅកម្ពុជា[/m]
	[m1]Список островов Камбоджи[/m]

ខ្សែទឹកហ្គ្រីនលែនខាងលិច
Западно-Гренландское течение
	[m1]ខ្សែទឹកហ្គ្រីនលែនខាងលិច[/m]
	[m1]Западно-Гренландское течение[/m]

អាន ដ្យឿង វឿង
Ан Зыонг-выонг
	[m1]អាន ដ្យឿង វឿង[/m]
	[m1]Ан Зыонг-выонг[/m]

ខ្មែរលើ
Горные кхмеры
	[m1]ខ្មែរលើ[/m]
	[m1]Горные кхмеры[/m]

គមនាគមន៍កម្ពុជា
Транспорт в Камбодже
	[m1]គមនាគមន៍កម្ពុជា[/m]
	[m1]Транспорт в Камбодже[/m]

អនុគមន៍ហ្គុឌែរម៉ាន់
Функция Гудермана
	[m1]អនុគមន៍ហ្គុឌែរម៉ាន់[/m]
	[m1]Функция Гудермана[/m]

អភិបាលកិច្ចល្អ
Качество государственного управления
	[m1]អភិបាលកិច្ចល្អ[/m]
	[m1]Качество государственного управления[/m]

ឃុនបរម
Кхун Бором
	[m1]ឃុនបរម[/m]
	[m1]Кхун Бором[/m]

មួយម៉ូនីកា
Агнес Моника
	[m1]មួយម៉ូនីកា[/m]
	[m1]Агнес Моника[/m]

Candies
Candies
	[m1]Candies[/m]
	[m1]Candies[/m]

កីឡាអាស៊ីកណ្ដាល
Центральноазиатские игры
	[m1]កីឡាអាស៊ីកណ្ដាល[/m]
	[m1]Центральноазиатские игры[/m]

កីឡាឧបទ្វីបអាស៊ីអាគ្នេយ៍លើកទី២
Игры полуострова Юго-Восточной Азии 1961
	[m1]កីឡាឧបទ្វីបអាស៊ីអាគ្នេយ៍លើកទី២[/m]
	[m1]Игры полуострова Юго-Восточной Азии 1961[/m]

កីឡាឧបទ្វីបអាស៊ីអាគ្នេយ៍លើកទី៧
Игры полуострова Юго-Восточной Азии 1973
	[m1]កីឡាឧបទ្វីបអាស៊ីអាគ្នេយ៍លើកទី៧[/m]
	[m1]Игры полуострова Юго-Восточной Азии 1973[/m]

កីឡាអាស៊ីខាងកើតឆ្នាំ២០០១
Восточноазиатские игры 2001
	[m1]កីឡាអាស៊ីខាងកើតឆ្នាំ២០០១[/m]
	[m1]Восточноазиатские игры 2001[/m]

ខ្មែរក្រោម
Кхмер-кром
	[m1]ខ្មែរក្រោម[/m]
	[m1]Кхмер-кром[/m]

ស៊ីហ្គេមលើកទី១២
Игры Юго-Восточной Азии 1983
	[m1]ស៊ីហ្គេមលើកទី១២[/m]
	[m1]Игры Юго-Восточной Азии 1983[/m]

សមាគមអូឡាំពិកឥណ្ឌា
Олимпийский комитет Индии
	[m1]សមាគមអូឡាំពិកឥណ្ឌា[/m]
	[m1]Олимпийский комитет Индии[/m]

កីឡាចុងបូព៌ាឆ្នាំ១៩១៥
Дальневосточные игры 1915
	[m1]កីឡាចុងបូព៌ាឆ្នាំ១៩១៥[/m]
	[m1]Дальневосточные игры 1915[/m]

កីឡាចុងបូព៌ាឆ្នាំ១៩១៣
Дальневосточные игры 1913
	[m1]កីឡាចុងបូព៌ាឆ្នាំ១៩១៣[/m]
	[m1]Дальневосточные игры 1913[/m]

ប្រាសាទព្រះប៉ាលីឡៃ
Преах Палилай
	[m1]ប្រាសាទព្រះប៉ាលីឡៃ[/m]
	[m1]Преах Палилай[/m]

ESET NOD32 Antivirus
ESET NOD32
	[m1]ESET NOD32 Antivirus[/m]
	[m1]ESET NOD32[/m]

បុណ្យ
Пунья
	[m1]បុណ្យ[/m]
	[m1]Пунья[/m]

ទ្រឹស្តីបទប្រាម៉ាហ្គឹបតា
Теорема Брахмагупты
	[m1]ទ្រឹស្តីបទប្រាម៉ាហ្គឹបតា[/m]
	[m1]Теорема Брахмагупты[/m]

ចេមនិងផ្លែប៉ែសយក្ស
Джеймс и гигантский персик
	[m1]ចេមនិងផ្លែប៉ែសយក្ស[/m]
	[m1]Джеймс и гигантский персик[/m]

បន្ទប់សារពត៌មាន
Ньюсрум
	[m1]បន្ទប់សារពត៌មាន[/m]
	[m1]Ньюсрум[/m]

ប្រជាមតិទាក់ទងនឹងឯករាជភាពរបស់ស្កុតឡែនឆ្នំា២០១៤
Референдум о независимости Шотландии
	[m1]ប្រជាមតិទាក់ទងនឹងឯករាជភាពរបស់ស្កុតឡែនឆ្នំា២០១៤[/m]
	[m1]Референдум о независимости Шотландии[/m]

សំយុត្តនិកាយ
Самъютта-никая
	[m1]សំយុត្តនិកាយ[/m]
	[m1]Самъютта-никая[/m]

ចំនួនហ្គាលីលេ
Число Галилея
	[m1]ចំនួនហ្គាលីលេ[/m]
	[m1]Число Галилея[/m]

ត្រីគល់រាំង
Гигантский усач
	[m1]ត្រីគល់រាំង[/m]
	[m1]Гигантский усач[/m]

ប្រវត្តិច្បាប់រក្សាសិទ្ធ
История авторского права
	[m1]ប្រវត្តិច្បាប់រក្សាសិទ្ធ[/m]
	[m1]История авторского права[/m]

Honda HA-420 HondaJet
Honda HA-420 HondaJet
	[m1]Honda HA-420 HondaJet[/m]
	[m1]Honda HA-420 HondaJet[/m]

នើនដូ
Steinberg Nuendo
	[m1]នើនដូ[/m]
	[m1]Steinberg Nuendo[/m]

Guizhou JL-9
Guizhou JL-9
	[m1]Guizhou JL-9[/m]
	[m1]Guizhou JL-9[/m]

ប្រាសាទភ្នំជីសូរ
Пном Тьисор
	[m1]ប្រាសាទភ្នំជីសូរ[/m]
	[m1]Пном Тьисор[/m]

កោះរុង
Кох Ронг
	[m1]កោះរុង[/m]
	[m1]Кох Ронг[/m]

ខុទ្ទកនិកាយ
Кхуддака-никая
	[m1]ខុទ្ទកនិកាយ[/m]
	[m1]Кхуддака-никая[/m]

ប៉ាន់ រិទ្ធី
Ритхи Пань
	[m1]ប៉ាន់ រិទ្ធី[/m]
	[m1]Ритхи Пань[/m]

វិសមភាព កុលហ្គោម៉ូរ៉ូវ
Неравенство Колмогорова
	[m1]វិសមភាព កុលហ្គោម៉ូរ៉ូវ[/m]
	[m1]Неравенство Колмогорова[/m]

ទីក្រុងរ៉ូមបុរាណ
Древний Рим
	[m1]ទីក្រុងរ៉ូមបុរាណ[/m]
	[m1]Древний Рим[/m]

រឹសគូប
Кубический корень
	[m1]រឹសគូប[/m]
	[m1]Кубический корень[/m]

ប្រាសាទកោះកេរ
Кох Кер
	[m1]ប្រាសាទកោះកេរ[/m]
	[m1]Кох Кер[/m]

នរោត្ដម សុរាម្រិត
Нородом Сурамарит
	[m1]នរោត្ដម សុរាម្រិត[/m]
	[m1]Нородом Сурамарит[/m]

អាស៊ីហ្គេមអ៊ីនដរ
Азиатские игры в помещениях
	[m1]អាស៊ីហ្គេមអ៊ីនដរ[/m]
	[m1]Азиатские игры в помещениях[/m]

Airbus A318
Airbus A318
	[m1]Airbus A318[/m]
	[m1]Airbus A318[/m]

ការវាយប្រហារដែនអាកាសនៅទីក្រុងបេកដាត ថ្ងៃទី ១២ កក្តដា ២០០៧
Багдадский авиаудар 12 июля 2007 года
	[m1]ការវាយប្រហារដែនអាកាសនៅទីក្រុងបេកដាត ថ្ងៃទី ១២ កក្តដា ២០០៧[/m]
	[m1]Багдадский авиаудар 12 июля 2007 года[/m]

ក្លឹបបាល់ទាត់ ភ្នំពេញក្រោន
Пномпень Краун
	[m1]ក្លឹបបាល់ទាត់ ភ្នំពេញក្រោន[/m]
	[m1]Пномпень Краун[/m]

វត្តភ្នំ
Ват Пном
	[m1]វត្តភ្នំ[/m]
	[m1]Ват Пном[/m]

ប្រាសាទសំបូរព្រៃគុក
Самборпрейкук
	[m1]ប្រាសាទសំបូរព្រៃគុក[/m]
	[m1]Самборпрейкук[/m]

កោះត្រឡាច
Пуло-Кондор
	[m1]កោះត្រឡាច[/m]
	[m1]Пуло-Кондор[/m]

អាគីតា
Акита
	[m1]អាគីតា[/m]
	[m1]Акита[/m]

ទ្រឹស្ដីបទវ៉ារីញ៉ុង
Теорема Вариньона (геометрия)
	[m1]ទ្រឹស្ដីបទវ៉ារីញ៉ុង[/m]
	[m1]Теорема Вариньона (геометрия)[/m]

ចំណាយរដ្ឋាភិបាល
Государственные расходы
	[m1]ចំណាយរដ្ឋាភិបាល[/m]
	[m1]Государственные расходы[/m]

ប្រវត្តិសាស្ត្រខ្មែរដំបូង
Древняя история Камбоджи
	[m1]ប្រវត្តិសាស្ត្រខ្មែរដំបូង[/m]
	[m1]Древняя история Камбоджи[/m]

ឧទ្យានជាតិព្រះសុរាម្រិតកុសុមៈគិរីរម្យ
Национальный парк Кириром
	[m1]ឧទ្យានជាតិព្រះសុរាម្រិតកុសុមៈគិរីរម្យ[/m]
	[m1]Национальный парк Кириром[/m]

ប៉ែន សុវណ្ណ
Пен Сован
	[m1]ប៉ែន សុវណ្ណ[/m]
	[m1]Пен Сован[/m]

ក្រុងតាខ្មៅ
Такмау
	[m1]ក្រុងតាខ្មៅ[/m]
	[m1]Такмау[/m]

វប្បធម៍បារាំង
Культура Франции
	[m1]វប្បធម៍បារាំង[/m]
	[m1]Культура Франции[/m]

ប្រទេសនៅអាមេរិកខាងជើង
Список государств и зависимых территорий Северной Америки
	[m1]ប្រទេសនៅអាមេរិកខាងជើង[/m]
	[m1]Список государств и зависимых территорий Северной Америки[/m]

បញ្ជីឈ្មោះអនុគមន៍គណិតវិទ្យា
Проект:Математика/Списки/Список математических функций
	[m1]បញ្ជីឈ្មោះអនុគមន៍គណិតវិទ្យា[/m]
	[m1]Проект:Математика/Списки/Список математических функций[/m]

ស្ថានីយទូរទស្សន៍
Телевизионный канал
	[m1]ស្ថានីយទូរទស្សន៍[/m]
	[m1]Телевизионный канал[/m]

ព្រះពុទ្ធសាសនានៅប្រទេសបារាំង
Буддизм во Франции
	[m1]ព្រះពុទ្ធសាសនានៅប្រទេសបារាំង[/m]
	[m1]Буддизм во Франции[/m]

ឈិង
Чинг (музыкальный инструмент)
	[m1]ឈិង[/m]
	[m1]Чинг (музыкальный инструмент)[/m]

ជំងឺរលាកបំពង់ក
Фарингит
	[m1]ជំងឺរលាកបំពង់ក[/m]
	[m1]Фарингит[/m]

ទេសចរបារាំង
Туризм во Франции
	[m1]ទេសចរបារាំង[/m]
	[m1]Туризм во Франции[/m]

អាកាសយានដ្ឋានអន្តរជាតិក្រុងព្រះសីហនុ
Сиануквиль (аэропорт)
	[m1]អាកាសយានដ្ឋានអន្តរជាតិក្រុងព្រះសីហនុ[/m]
	[m1]Сиануквиль (аэропорт)[/m]

ការដឹងគ្រប់គ្រាន់នៃវិធីដកដង្ហើម១៦យ៉ាង
Анапанасати
	[m1]ការដឹងគ្រប់គ្រាន់នៃវិធីដកដង្ហើម១៦យ៉ាង[/m]
	[m1]Анапанасати[/m]

ស្រុកមេមត់
Мемот
	[m1]ស្រុកមេមត់[/m]
	[m1]Мемот[/m]

ចំនួនអូតូម៉ហ្វីស
Автоморфное число
	[m1]ចំនួនអូតូម៉ហ្វីស[/m]
	[m1]Автоморфное число[/m]

ពហុធាប៊ែរនូយី
Многочлены Бернулли
	[m1]ពហុធាប៊ែរនូយី[/m]
	[m1]Многочлены Бернулли[/m]

ច្បាប់កំលាំងរបស់អំពែរ
Закон Ампера
	[m1]ច្បាប់កំលាំងរបស់អំពែរ[/m]
	[m1]Закон Ампера[/m]

ព្រះធម្មចក្កប្បវត្តនសូត្រ
Дхармачакра-правартана-сутра
	[m1]ព្រះធម្មចក្កប្បវត្តនសូត្រ[/m]
	[m1]Дхармачакра-правартана-сутра[/m]

សមីការឌីផេរ៉ង់ស្យែល -អាំងតេក្រាល
Интегро-дифференциальные уравнения
	[m1]សមីការឌីផេរ៉ង់ស្យែល -អាំងតេក្រាល[/m]
	[m1]Интегро-дифференциальные уравнения[/m]

ការផ្សាយពាណិជ្ជកម្ម
Медийная реклама
	[m1]ការផ្សាយពាណិជ្ជកម្ម[/m]
	[m1]Медийная реклама[/m]

ឃុំរលួស (ស្រុកស្វាយចេក)
Ролуох
	[m1]ឃុំរលួស (ស្រុកស្វាយចេក)[/m]
	[m1]Ролуох[/m]

ខេត្តបលិខាំសៃ
Боликхамсай
	[m1]ខេត្តបលិខាំសៃ[/m]
	[m1]Боликхамсай[/m]

ខណ្ឌរដ្ឋបាលសាលាភីឡាដេលផ្យា
Филадельфийский школьный округ
	[m1]ខណ្ឌរដ្ឋបាលសាលាភីឡាដេលផ្យា[/m]
	[m1]Филадельфийский школьный округ[/m]

ភ្នំឧដុង្គ
Удонг
	[m1]ភ្នំឧដុង្គ[/m]
	[m1]Удонг[/m]

ទ្រឹស្តីបទមីកេល
Точка Микеля
	[m1]ទ្រឹស្តីបទមីកេល[/m]
	[m1]Точка Микеля[/m]

វិសាខា
Вишакха
	[m1]វិសាខា[/m]
	[m1]Вишакха[/m]

ជនជាតិចារាយ(ខ្មែរលើ)
Зярай
	[m1]ជនជាតិចារាយ(ខ្មែរលើ)[/m]
	[m1]Зярай[/m]

អនុស័យ​
Анасуя
	[m1]អនុស័យ​[/m]
	[m1]Анасуя[/m]

ធម្មសង្គណី
Дхаммасангани
	[m1]ធម្មសង្គណី[/m]
	[m1]Дхаммасангани[/m]

ចៅ​សែន​ កុសល​ឈុំ
Чау Сен Коксал Чхум
	[m1]ចៅ​សែន​ កុសល​ឈុំ[/m]
	[m1]Чау Сен Коксал Чхум[/m]

ចំណូលរដ្ឋាភិបាល
Государственные доходы
	[m1]ចំណូលរដ្ឋាភិបាល[/m]
	[m1]Государственные доходы[/m]

បដ្ឋាន
Паттхана
	[m1]បដ្ឋាន[/m]
	[m1]Паттхана[/m]

កថាវត្ថុ
Катхаваттху
	[m1]កថាវត្ថុ[/m]
	[m1]Катхаваттху[/m]

ធាតុកថា
Дхатукатха
	[m1]ធាតុកថា[/m]
	[m1]Дхатукатха[/m]

ម៉ោងនៅឥណ្ឌូនេស៊ី
Время в Индонезии
	[m1]ម៉ោងនៅឥណ្ឌូនេស៊ី[/m]
	[m1]Время в Индонезии[/m]

យមក
Ямака
	[m1]យមក[/m]
	[m1]Ямака[/m]

ជញ្ជាំងក្រហម
Воин Рэдволла
	[m1]ជញ្ជាំងក្រហម[/m]
	[m1]Воин Рэдволла[/m]

វត្តព្រះកែវមរកត
Серебряная пагода
	[m1]វត្តព្រះកែវមរកត[/m]
	[m1]Серебряная пагода[/m]

រូបមន្តតង់សង់កន្លះមុំ
Формула тангенса половинного угла
	[m1]រូបមន្តតង់សង់កន្លះមុំ[/m]
	[m1]Формула тангенса половинного угла[/m]

ដប់ប្រាំពីរមេសាជោគជ័យ
17 апреля (гимн)
	[m1]ដប់ប្រាំពីរមេសាជោគជ័យ[/m]
	[m1]17 апреля (гимн)[/m]

មហេន្ទ្រវម៌្មទី១
Махендраварман
	[m1]មហេន្ទ្រវម៌្មទី១[/m]
	[m1]Махендраварман[/m]

សមីការតូរីចេល្លី
Формула Торричелли (кинематика)
	[m1]សមីការតូរីចេល្លី[/m]
	[m1]Формула Торричелли (кинематика)[/m]

កីឡាចុងបូព៌ាឆ្នាំ១៩១៩
Дальневосточные игры 1919
	[m1]កីឡាចុងបូព៌ាឆ្នាំ១៩១៩[/m]
	[m1]Дальневосточные игры 1919[/m]

បណ្តុំកន្សោមរ៉ាឌីកាល់
Вложенные радикалы
	[m1]បណ្តុំកន្សោមរ៉ាឌីកាល់[/m]
	[m1]Вложенные радикалы[/m]

កីឡាចុងបូព៌ាឆ្នាំ១៩២១
Дальневосточные игры 1921
	[m1]កីឡាចុងបូព៌ាឆ្នាំ១៩២១[/m]
	[m1]Дальневосточные игры 1921[/m]

កីឡាចុងបូព៌ាឆ្នាំ១៩៣០
Дальневосточные игры 1930
	[m1]កីឡាចុងបូព៌ាឆ្នាំ១៩៣០[/m]
	[m1]Дальневосточные игры 1930[/m]

កីឡាចុងបូព៌ាឆ្នាំ១៩២៧
Дальневосточные игры 1927
	[m1]កីឡាចុងបូព៌ាឆ្នាំ១៩២៧[/m]
	[m1]Дальневосточные игры 1927[/m]

កីឡាចុងបូព៌ាឆ្នាំ១៩២៣
Дальневосточные игры 1923
	[m1]កីឡាចុងបូព៌ាឆ្នាំ១៩២៣[/m]
	[m1]Дальневосточные игры 1923[/m]

កីឡាចុងបូព៌ាឆ្នាំ១៩៣៤
Дальневосточные игры 1934
	[m1]កីឡាចុងបូព៌ាឆ្នាំ១៩៣៤[/m]
	[m1]Дальневосточные игры 1934[/m]

ស៊ីនុសអាំងតេក្រាល
Интегральный синус
	[m1]ស៊ីនុសអាំងតេក្រាល[/m]
	[m1]Интегральный синус[/m]

អ្នកស្រែ
Рисовые люди
	[m1]អ្នកស្រែ[/m]
	[m1]Рисовые люди[/m]

ពិធីបុណ្យចូលឆ្នាំខ្មែរ
Новый год в Камбодже
	[m1]ពិធីបុណ្យចូលឆ្នាំខ្មែរ[/m]
	[m1]Новый год в Камбодже[/m]

កីឡាឧបទ្វីបអាស៊ីអាគ្នេយ៍ដែលគ្រងនឹងធ្វើនៅឆ្នាំ១៩៦៣
Игры полуострова Юго-Восточной Азии 1963
	[m1]កីឡាឧបទ្វីបអាស៊ីអាគ្នេយ៍ដែលគ្រងនឹងធ្វើនៅឆ្នាំ១៩៦៣[/m]
	[m1]Игры полуострова Юго-Восточной Азии 1963[/m]

រស់ សេរីសុទ្ធា
Рос Серейсотея
	[m1]រស់ សេរីសុទ្ធា[/m]
	[m1]Рос Серейсотея[/m]

យុទ្ធនាការកម្ពុជា
Камбоджийская кампания
	[m1]យុទ្ធនាការកម្ពុជា[/m]
	[m1]Камбоджийская кампания[/m]

អនុគមន៍ដសុន
Функция Доусона
	[m1]អនុគមន៍ដសុន[/m]
	[m1]Функция Доусона[/m]

ជយទេវីទី១
Джаядеви
	[m1]ជយទេវីទី១[/m]
	[m1]Джаядеви[/m]

ទុង សៀន
Дун Сянь
	[m1]ទុង សៀន[/m]
	[m1]Дун Сянь[/m]

ពីរ៉ាមីត
Пирамида (геометрия)
	[m1]ពីរ៉ាមីត[/m]
	[m1]Пирамида (геометрия)[/m]

ពន្ធតែមប្រិ៍
Гербовая марка
	[m1]ពន្ធតែមប្រិ៍[/m]
	[m1]Гербовая марка[/m]

ខុជ្ជុត្តរា
Кхудджуттара
	[m1]ខុជ្ជុត្តរា[/m]
	[m1]Кхудджуттара[/m]

ការបោះឆ្នោតជ្រើសតាំងតំណាងរាស្ត្រ នីតិកាលទី៥ ឆ្នាំ២០១៣
Парламентские выборы в Камбодже (2013)
	[m1]ការបោះឆ្នោតជ្រើសតាំងតំណាងរាស្ត្រ នីតិកាលទី៥ ឆ្នាំ២០១៣[/m]
	[m1]Парламентские выборы в Камбодже (2013)[/m]

គ្រោះមហន្តរាយ
Катастрофа
	[m1]គ្រោះមហន្តរាយ[/m]
	[m1]Катастрофа[/m]

សមីការឌីផេរ៉ង់ស្យែលទ្វេធា
Биномиальное дифференциальное уравнение
	[m1]សមីការឌីផេរ៉ង់ស្យែលទ្វេធា[/m]
	[m1]Биномиальное дифференциальное уравнение[/m]

ទេវតា
Дэва (буддизм)
	[m1]ទេវតា[/m]
	[m1]Дэва (буддизм)[/m]

ក្រលាផ្ទៃរង្វង់
Площадь круга
	[m1]ក្រលាផ្ទៃរង្វង់[/m]
	[m1]Площадь круга[/m]

អេហ៊្សីប
Египет
	[m1]អេហ៊្សីប[/m]
	[m1]Египет[/m]

វេយ្យាករណ៍ភាសាខ្មែរ
Грамматика кхмерского языка
	[m1]វេយ្យាករណ៍ភាសាខ្មែរ[/m]
	[m1]Грамматика кхмерского языка[/m]

ឦសានវម៌្មទី១
Ишанаварман I
	[m1]ឦសានវម៌្មទី១[/m]
	[m1]Ишанаварман I[/m]

ខុទ្ទកបាឋ
Кхуддакапатха
	[m1]ខុទ្ទកបាឋ[/m]
	[m1]Кхуддакапатха[/m]

យីហ៊ុប
Магнолия коко
	[m1]យីហ៊ុប[/m]
	[m1]Магнолия коко[/m]

ក្រសួងការបរទេស និងសហប្រតិបត្តិការអន្តរជាតិ
Министерство иностранных дел и международного сотрудничества Камбоджи
	[m1]ក្រសួងការបរទេស និងសហប្រតិបត្តិការអន្តរជាតិ[/m]
	[m1]Министерство иностранных дел и международного сотрудничества Камбоджи[/m]

កាណាដា
Канада
	[m1]កាណាដា[/m]
	[m1]Канада[/m]

្ឞ្ញ ហ្សអិ-អិអៀ
Сон Джэги
	[m1]្ឞ្ញ ហ្សអិ-អិអៀ[/m]
	[m1]Сон Джэги[/m]

វិគីភីឌា:វិគីគម្រោង ជីវប្រវត្តិ
Проект:Персоналии
	[m1]វិគីភីឌា:វិគីគម្រោង ជីវប្រវត្តិ[/m]
	[m1]Проект:Персоналии[/m]

ការត្រួតត្រារបស់ជប៉ុននៅកម្ពុជា
Японская оккупация Камбоджи
	[m1]ការត្រួតត្រារបស់ជប៉ុននៅកម្ពុជា[/m]
	[m1]Японская оккупация Камбоджи[/m]

កូក្លេអូអ៊ីត
Кохлеоида
	[m1]កូក្លេអូអ៊ីត[/m]
	[m1]Кохлеоида[/m]

តំបន់ពាណិជ្ជកម្មសេរី
Зона свободной торговли
	[m1]តំបន់ពាណិជ្ជកម្មសេរី[/m]
	[m1]Зона свободной торговли[/m]

វិគីភីឌា:វិគីគម្រោង ទំព័រគំរូ
Проект:Шаблоны
	[m1]វិគីភីឌា:វិគីគម្រោង ទំព័រគំរូ[/m]
	[m1]Проект:Шаблоны[/m]

ទំព័រគំរូ:Userboxbottom
Участник:Box/Конец колонки
	[m1]ទំព័រគំរូ:Userboxbottom[/m]
	[m1]Участник:Box/Конец колонки[/m]

ទំព័រគំរូ:User browser:Firefox
Участник:Box/Пользователь Firefox
	[m1]ទំព័រគំរូ:User browser:Firefox[/m]
	[m1]Участник:Box/Пользователь Firefox[/m]

ទំព័រគំរូ:Pp-template
MediaWiki:Protectedpagetext
	[m1]ទំព័រគំរូ:Pp-template[/m]
	[m1]MediaWiki:Protectedpagetext[/m]

ទំព័រគំរូ:User wikipedia/Checkuser
Участник:Box/Чекъюзер
	[m1]ទំព័រគំរូ:User wikipedia/Checkuser[/m]
	[m1]Участник:Box/Чекъюзер[/m]

ទំព័រគំរូ:User Google
Участник:Box/Google
	[m1]ទំព័រគំរូ:User Google[/m]
	[m1]Участник:Box/Google[/m]

ទំព័រគំរូ:User wikipedia/Administrator
Участник:Box/Администратор
	[m1]ទំព័រគំរូ:User wikipedia/Administrator[/m]
	[m1]Участник:Box/Администратор[/m]

បញ្ជីរាយនាម ជ័យលាភីរង្វាន់ណូបែល ផ្នែកអក្សរសាស្ត្រ
Список лауреатов Нобелевской премии по литературе
	[m1]បញ្ជីរាយនាម ជ័យលាភីរង្វាន់ណូបែល ផ្នែកអក្សរសាស្ត្រ[/m]
	[m1]Список лауреатов Нобелевской премии по литературе[/m]

វិគីភីឌា:WikiProject Computing
Проект:Информационные технологии/Текущие задачи
	[m1]វិគីភីឌា:WikiProject Computing[/m]
	[m1]Проект:Информационные технологии/Текущие задачи[/m]

ឈាន
Дхьяна
	[m1]ឈាន[/m]
	[m1]Дхьяна[/m]

បញ្ជីរាយនាម នាយករដ្ឋមន្ត្រីកម្ពុជា
Список премьер-министров Камбоджи
	[m1]បញ្ជីរាយនាម នាយករដ្ឋមន្ត្រីកម្ពុជា[/m]
	[m1]Список премьер-министров Камбоджи[/m]

ទំព័រគំរូ:User wikipedia/autopatrolled
Участник:Box/Автопатрулируемый
	[m1]ទំព័រគំរូ:User wikipedia/autopatrolled[/m]
	[m1]Участник:Box/Автопатрулируемый[/m]

ពន្ធលើប្រាក់បៀវត្ស
Налог на заработную плату
	[m1]ពន្ធលើប្រាក់បៀវត្ស[/m]
	[m1]Налог на заработную плату[/m]

ខេត្តលង់ហោរ
Виньлонг (провинция)
	[m1]ខេត្តលង់ហោរ[/m]
	[m1]Виньлонг (провинция)[/m]

បញ្ជីរាយនាម ជ័យលាភីរង្វាន់ណូបែល ផ្នែកគីមីវិទ្យា
Список лауреатов Нобелевской премии по химии
	[m1]បញ្ជីរាយនាម ជ័យលាភីរង្វាន់ណូបែល ផ្នែកគីមីវិទ្យា[/m]
	[m1]Список лауреатов Нобелевской премии по химии[/m]

សិទ្ធិកុមារ
Права ребёнка
	[m1]សិទ្ធិកុមារ[/m]
	[m1]Права ребёнка[/m]

វិគីភីឌា:វិគីគម្រោងប្រវត្តិសាស្ត្រ
Проект:История
	[m1]វិគីភីឌា:វិគីគម្រោងប្រវត្តិសាស្ត្រ[/m]
	[m1]Проект:История[/m]

វិគីភីឌា:WikiProject Education
Проект:Образование
	[m1]វិគីភីឌា:WikiProject Education[/m]
	[m1]Проект:Образование[/m]

ចំណាត់ថ្នាក់ក្រុម:ការធ្វើសេចក្ដីរាយការណ៏ពត៌មាន
Доклад
	[m1]ចំណាត់ថ្នាក់ក្រុម:ការធ្វើសេចក្ដីរាយការណ៏ពត៌មាន[/m]
	[m1]Доклад[/m]

វិគីភីឌា:Version 1.0 Editorial Team
Проект:Издание Википедии
	[m1]វិគីភីឌា:Version 1.0 Editorial Team[/m]
	[m1]Проект:Издание Википедии[/m]

វិគីភីឌា:WikiProject Buddhism
Проект:Буддизм
	[m1]វិគីភីឌា:WikiProject Buddhism[/m]
	[m1]Проект:Буддизм[/m]

អាកាសចរណ៍ឡាវ ជើងហោះហើរ លេខ៣០១
Катастрофа ATR 72 под Паксе
	[m1]អាកាសចរណ៍ឡាវ ជើងហោះហើរ លេខ៣០១[/m]
	[m1]Катастрофа ATR 72 под Паксе[/m]

ព្យុះហៃយ៉ាន
Хайян (тайфун)
	[m1]ព្យុះហៃយ៉ាន[/m]
	[m1]Хайян (тайфун)[/m]

Call of Duty: Advanced Warfare
Call of Duty: Advanced Warfare
	[m1]Call of Duty: Advanced Warfare[/m]
	[m1]Call of Duty: Advanced Warfare[/m]

បញ្ជីនៃទង់ជាតិអង្គភាពរដ្ឋបាលរាជវង្សង្វៀនរបស់
Флаги административных единиц династии Нгуен
	[m1]បញ្ជីនៃទង់ជាតិអង្គភាពរដ្ឋបាលរាជវង្សង្វៀនរបស់[/m]
	[m1]Флаги административных единиц династии Нгуен[/m]

