#NAME "mn-ru Wikidict"
#INDEX_LANGUAGE "Mongolian"
#CONTENTS_LANGUAGE "Russian"

Африк
Африка
	[m1]Африк[/m]
	[m1]Африка[/m]

Япон
Япония
	[m1]Япон[/m]
	[m1]Япония[/m]

Өмнөд Америк
Южная Америка
	[m1]Өмнөд Америк[/m]
	[m1]Южная Америка[/m]

Норвеги
Норвегия
	[m1]Норвеги[/m]
	[m1]Норвегия[/m]

Англи
Англия
	[m1]Англи[/m]
	[m1]Англия[/m]

Шотланд
Шотландия
	[m1]Шотланд[/m]
	[m1]Шотландия[/m]

Уэльс
Уэльс
	[m1]Уэльс[/m]
	[m1]Уэльс[/m]

Умард Ирланд
Северная Ирландия
	[m1]Умард Ирланд[/m]
	[m1]Северная Ирландия[/m]

Ирланд
Ирландия
	[m1]Ирланд[/m]
	[m1]Ирландия[/m]

Унгар
Венгрия
	[m1]Унгар[/m]
	[m1]Венгрия[/m]

Испани
Испания
	[m1]Испани[/m]
	[m1]Испания[/m]

Америкийн Нэгдсэн Улс
Соединённые Штаты Америки
	[m1]Америкийн Нэгдсэн Улс[/m]
	[m1]Соединённые Штаты Америки[/m]

Бельги
Бельгия
	[m1]Бельги[/m]
	[m1]Бельгия[/m]

Люксембург
Люксембург
	[m1]Люксембург[/m]
	[m1]Люксембург[/m]

Орчлон
Вселенная
	[m1]Орчлон[/m]
	[m1]Вселенная[/m]

Дэлхий
Земля
	[m1]Дэлхий[/m]
	[m1]Земля[/m]

Амьдрал
Жизнь
	[m1]Амьдрал[/m]
	[m1]Жизнь[/m]

Үхэл
Смерть
	[m1]Үхэл[/m]
	[m1]Смерть[/m]

Хүн
Человек разумный
	[m1]Хүн[/m]
	[m1]Человек разумный[/m]

Жорж Вашингтон
Вашингтон, Джордж
	[m1]Жорж Вашингтон[/m]
	[m1]Вашингтон, Джордж[/m]

Тим Бернерс-Ли
Бернерс-Ли, Тим
	[m1]Тим Бернерс-Ли[/m]
	[m1]Бернерс-Ли, Тим[/m]

Стэнли Кубрик
Кубрик, Стэнли
	[m1]Стэнли Кубрик[/m]
	[m1]Кубрик, Стэнли[/m]

Финланд
Финляндия
	[m1]Финланд[/m]
	[m1]Финляндия[/m]

Швед
Швеция
	[m1]Швед[/m]
	[m1]Швеция[/m]

Дани
Дания
	[m1]Дани[/m]
	[m1]Дания[/m]

Польш
Польша
	[m1]Польш[/m]
	[m1]Польша[/m]

Литва
Литва
	[m1]Литва[/m]
	[m1]Литва[/m]

Итали
Италия
	[m1]Итали[/m]
	[m1]Италия[/m]

Швейцари
Швейцария
	[m1]Швейцари[/m]
	[m1]Швейцария[/m]

Австри
Австрия
	[m1]Австри[/m]
	[m1]Австрия[/m]

Грек
Греция
	[m1]Грек[/m]
	[m1]Греция[/m]

Турк
Турция
	[m1]Турк[/m]
	[m1]Турция[/m]

Шар айраг
Пиво
	[m1]Шар айраг[/m]
	[m1]Пиво[/m]

Португал улс
Португалия
	[m1]Португал улс[/m]
	[m1]Португалия[/m]

Европ
Европа
	[m1]Европ[/m]
	[m1]Европа[/m]

Ази
Азия
	[m1]Ази[/m]
	[m1]Азия[/m]

Хойд Америк
Северная Америка
	[m1]Хойд Америк[/m]
	[m1]Северная Америка[/m]

Антарктид
Антарктида
	[m1]Антарктид[/m]
	[m1]Антарктида[/m]

Википедиа
Википедия
	[m1]Википедиа[/m]
	[m1]Википедия[/m]

Нидерланд
Нидерланды
	[m1]Нидерланд[/m]
	[m1]Нидерланды[/m]

PHP
PHP
	[m1]PHP[/m]
	[m1]PHP[/m]

Нью-Йорк хот
Нью-Йорк
	[m1]Нью-Йорк хот[/m]
	[m1]Нью-Йорк[/m]

Вашингтон хот
Вашингтон (округ Колумбия)
	[m1]Вашингтон хот[/m]
	[m1]Вашингтон (округ Колумбия)[/m]

Сан-Франциско
Сан-Франциско
	[m1]Сан-Франциско[/m]
	[m1]Сан-Франциско[/m]

Берлин
Берлин
	[m1]Берлин[/m]
	[m1]Берлин[/m]

Лос-Анжелес
Лос-Анджелес
	[m1]Лос-Анжелес[/m]
	[m1]Лос-Анджелес[/m]

Боинг
Boeing
	[m1]Боинг[/m]
	[m1]Boeing[/m]

Компьютер
Компьютер
	[m1]Компьютер[/m]
	[m1]Компьютер[/m]

Берн
Берн
	[m1]Берн[/m]
	[m1]Берн[/m]

Женев
Женева
	[m1]Женев[/m]
	[m1]Женева[/m]

Цюрих хот
Цюрих
	[m1]Цюрих хот[/m]
	[m1]Цюрих[/m]

Интернэт
Интернет
	[m1]Интернэт[/m]
	[m1]Интернет[/m]

Барак Обама
Обама, Барак
	[m1]Барак Обама[/m]
	[m1]Обама, Барак[/m]

Уругвай
Уругвай
	[m1]Уругвай[/m]
	[m1]Уругвай[/m]

Базель хот
Базель
	[m1]Базель хот[/m]
	[m1]Базель[/m]

Хэвлүүр
Принтер
	[m1]Хэвлүүр[/m]
	[m1]Принтер[/m]

Лондон
Лондон
	[m1]Лондон[/m]
	[m1]Лондон[/m]

Каир
Каир
	[m1]Каир[/m]
	[m1]Каир[/m]

Александрия
Александрия
	[m1]Александрия[/m]
	[m1]Александрия[/m]

Алим
Яблоко
	[m1]Алим[/m]
	[m1]Яблоко[/m]

Парис
Париж
	[m1]Парис[/m]
	[m1]Париж[/m]

Абрахам Линкольн
Линкольн, Авраам
	[m1]Абрахам Линкольн[/m]
	[m1]Линкольн, Авраам[/m]

Андройд (үйлдлийн систем)
Android
	[m1]Андройд (үйлдлийн систем)[/m]
	[m1]Android[/m]

Google
Google (компания)
	[m1]Google[/m]
	[m1]Google (компания)[/m]

Мексик
Мексика
	[m1]Мексик[/m]
	[m1]Мексика[/m]

Атлантын далай
Атлантический океан
	[m1]Атлантын далай[/m]
	[m1]Атлантический океан[/m]

Номхон далай
Тихий океан
	[m1]Номхон далай[/m]
	[m1]Тихий океан[/m]

Калифорни
Калифорния
	[m1]Калифорни[/m]
	[m1]Калифорния[/m]

Даваа гараг
Понедельник
	[m1]Даваа гараг[/m]
	[m1]Понедельник[/m]

Огторгуй
Пространство
	[m1]Огторгуй[/m]
	[m1]Пространство[/m]

1 сар
Январь
	[m1]1 сар[/m]
	[m1]Январь[/m]

2 сар
Февраль
	[m1]2 сар[/m]
	[m1]Февраль[/m]

Ангараг
Марс
	[m1]Ангараг[/m]
	[m1]Марс[/m]

Кени
Кения
	[m1]Кени[/m]
	[m1]Кения[/m]

Этиоп
Эфиопия
	[m1]Этиоп[/m]
	[m1]Эфиопия[/m]

Ван
Монарх
	[m1]Ван[/m]
	[m1]Монарх[/m]

Гана
Гана
	[m1]Гана[/m]
	[m1]Гана[/m]

Мягмар гараг
Вторник
	[m1]Мягмар гараг[/m]
	[m1]Вторник[/m]

Лхагва гараг
Среда
	[m1]Лхагва гараг[/m]
	[m1]Среда[/m]

Баасан гараг
Пятница
	[m1]Баасан гараг[/m]
	[m1]Пятница[/m]

Бямба гараг
Суббота
	[m1]Бямба гараг[/m]
	[m1]Суббота[/m]

Ням гараг
Воскресенье
	[m1]Ням гараг[/m]
	[m1]Воскресенье[/m]

Тэмээ (шатар)
Слон (шахматы)
	[m1]Тэмээ (шатар)[/m]
	[m1]Слон (шахматы)[/m]

Хүү (шатар)
Пешка
	[m1]Хүү (шатар)[/m]
	[m1]Пешка[/m]

Морь (шатар)
Конь (шахматы)
	[m1]Морь (шатар)[/m]
	[m1]Конь (шахматы)[/m]

Тэрэг (шатар)
Ладья (шахматы)
	[m1]Тэрэг (шатар)[/m]
	[m1]Ладья (шахматы)[/m]

Ноён (шатар)
Король (шахматы)
	[m1]Ноён (шатар)[/m]
	[m1]Король (шахматы)[/m]

Бэрс
Ферзь
	[m1]Бэрс[/m]
	[m1]Ферзь[/m]

Арслан
Лев
	[m1]Арслан[/m]
	[m1]Лев[/m]

Франц
Франция
	[m1]Франц[/m]
	[m1]Франция[/m]

Эсперанто
Эсперанто
	[m1]Эсперанто[/m]
	[m1]Эсперанто[/m]

Нохой
Собака
	[m1]Нохой[/m]
	[m1]Собака[/m]

Их Британи
Великобритания
	[m1]Их Британи[/m]
	[m1]Великобритания[/m]

Муур
Кошка
	[m1]Муур[/m]
	[m1]Кошка[/m]

Бүгд Найрамдах Хятад Ард Улс
Китайская Народная Республика
	[m1]Бүгд Найрамдах Хятад Ард Улс[/m]
	[m1]Китайская Народная Республика[/m]

Франц хэл
Французский язык
	[m1]Франц хэл[/m]
	[m1]Французский язык[/m]

Этанол
Этанол
	[m1]Этанол[/m]
	[m1]Этанол[/m]

Бразил
Бразилия
	[m1]Бразил[/m]
	[m1]Бразилия[/m]

Оросын Холбооны Улс
Россия
	[m1]Оросын Холбооны Улс[/m]
	[m1]Россия[/m]

Халим
Китообразные
	[m1]Халим[/m]
	[m1]Китообразные[/m]

Квадрат
Квадрат
	[m1]Квадрат[/m]
	[m1]Квадрат[/m]

Тэнгис
Море
	[m1]Тэнгис[/m]
	[m1]Море[/m]

Хар тэнгис
Чёрное море
	[m1]Хар тэнгис[/m]
	[m1]Чёрное море[/m]

Пи
Пи (число)
	[m1]Пи[/m]
	[m1]Пи (число)[/m]

Вики
Вики
	[m1]Вики[/m]
	[m1]Вики[/m]

Торонто
Торонто
	[m1]Торонто[/m]
	[m1]Торонто[/m]

Алабама
Алабама
	[m1]Алабама[/m]
	[m1]Алабама[/m]

Сан-Паулу
Сан-Паулу
	[m1]Сан-Паулу[/m]
	[m1]Сан-Паулу[/m]

Сан-Паулу муж
Сан-Паулу (штат)
	[m1]Сан-Паулу муж[/m]
	[m1]Сан-Паулу (штат)[/m]

Кэбэк
Квебек
	[m1]Кэбэк[/m]
	[m1]Квебек[/m]

Пицца
Пицца
	[m1]Пицца[/m]
	[m1]Пицца[/m]

Жимми Уэйлс
Уэйлс, Джимми
	[m1]Жимми Уэйлс[/m]
	[m1]Уэйлс, Джимми[/m]

Герман
Германия
	[m1]Герман[/m]
	[m1]Германия[/m]

Беларусь
Белоруссия
	[m1]Беларусь[/m]
	[m1]Белоруссия[/m]

Герман хэл
Немецкий язык
	[m1]Герман хэл[/m]
	[m1]Немецкий язык[/m]

Исланд
Исландия
	[m1]Исланд[/m]
	[m1]Исландия[/m]

Бурхан
Бог
	[m1]Бурхан[/m]
	[m1]Бог[/m]

Эстон
Эстония
	[m1]Эстон[/m]
	[m1]Эстония[/m]

Дэвид Кэмерон
Кэмерон, Дэвид
	[m1]Дэвид Кэмерон[/m]
	[m1]Кэмерон, Дэвид[/m]

Санчир
Сатурн
	[m1]Санчир[/m]
	[m1]Сатурн[/m]

Шоколад
Шоколад
	[m1]Шоколад[/m]
	[m1]Шоколад[/m]

Интоор
Вишня (плод)
	[m1]Интоор[/m]
	[m1]Вишня (плод)[/m]

Нисэх онгоц
Самолёт
	[m1]Нисэх онгоц[/m]
	[m1]Самолёт[/m]

Дайн
Война
	[m1]Дайн[/m]
	[m1]Война[/m]

2 (тоо)
2 (число)
	[m1]2 (тоо)[/m]
	[m1]2 (число)[/m]

3 (тоо)
3 (число)
	[m1]3 (тоо)[/m]
	[m1]3 (число)[/m]

Хязгааргүй
Бесконечность
	[m1]Хязгааргүй[/m]
	[m1]Бесконечность[/m]

Стивен Харпер
Харпер, Стивен
	[m1]Стивен Харпер[/m]
	[m1]Харпер, Стивен[/m]

Жорж Уокер Буш
Буш, Джордж Уокер
	[m1]Жорж Уокер Буш[/m]
	[m1]Буш, Джордж Уокер[/m]

Латви
Латвия
	[m1]Латви[/m]
	[m1]Латвия[/m]

Украин
Украина
	[m1]Украин[/m]
	[m1]Украина[/m]

Чех
Чехия
	[m1]Чех[/m]
	[m1]Чехия[/m]

Словак
Словакия
	[m1]Словак[/m]
	[m1]Словакия[/m]

Словен
Словения
	[m1]Словен[/m]
	[m1]Словения[/m]

Молдав
Молдавия
	[m1]Молдав[/m]
	[m1]Молдавия[/m]

Румын
Румыния
	[m1]Румын[/m]
	[m1]Румыния[/m]

Болгар улс
Болгария
	[m1]Болгар улс[/m]
	[m1]Болгария[/m]

Ром
Рим
	[m1]Ром[/m]
	[m1]Рим[/m]

Бүгд Найрамдах Македон Улс
Республика Македония
	[m1]Бүгд Найрамдах Македон Улс[/m]
	[m1]Республика Македония[/m]

Албани
Албания
	[m1]Албани[/m]
	[m1]Албания[/m]

Гренланд
Гренландия (административная единица)
	[m1]Гренланд[/m]
	[m1]Гренландия (административная единица)[/m]

Хорват
Хорватия
	[m1]Хорват[/m]
	[m1]Хорватия[/m]

Босни ба Херцеговина
Босния и Герцеговина
	[m1]Босни ба Херцеговина[/m]
	[m1]Босния и Герцеговина[/m]

Нуук
Нуук
	[m1]Нуук[/m]
	[m1]Нуук[/m]

Азербайжан
Азербайджан
	[m1]Азербайжан[/m]
	[m1]Азербайджан[/m]

Андорра
Андорра
	[m1]Андорра[/m]
	[m1]Андорра[/m]

Кипр
Республика Кипр
	[m1]Кипр[/m]
	[m1]Республика Кипр[/m]

Гүрж
Грузия
	[m1]Гүрж[/m]
	[m1]Грузия[/m]

Казахстан
Казахстан
	[m1]Казахстан[/m]
	[m1]Казахстан[/m]

Мальт
Мальта
	[m1]Мальт[/m]
	[m1]Мальта[/m]

Монако
Монако
	[m1]Монако[/m]
	[m1]Монако[/m]

Ватикан
Ватикан
	[m1]Ватикан[/m]
	[m1]Ватикан[/m]

Сан-Марино
Сан-Марино
	[m1]Сан-Марино[/m]
	[m1]Сан-Марино[/m]

Брюссель
Брюссельский столичный регион
	[m1]Брюссель[/m]
	[m1]Брюссельский столичный регион[/m]

Куба
Куба
	[m1]Куба[/m]
	[m1]Куба[/m]

Белиз
Белиз
	[m1]Белиз[/m]
	[m1]Белиз[/m]

Эйфелийн цамхаг
Эйфелева башня
	[m1]Эйфелийн цамхаг[/m]
	[m1]Эйфелева башня[/m]

Барбадос
Барбадос
	[m1]Барбадос[/m]
	[m1]Барбадос[/m]

Intel
Intel
	[m1]Intel[/m]
	[m1]Intel[/m]

Компьютерийн гар
Компьютерная клавиатура
	[m1]Компьютерийн гар[/m]
	[m1]Компьютерная клавиатура[/m]

Java
Java
	[m1]Java[/m]
	[m1]Java[/m]

Индонез
Индонезия
	[m1]Индонез[/m]
	[m1]Индонезия[/m]

QWERTY
QWERTY
	[m1]QWERTY[/m]
	[m1]QWERTY[/m]

Вольфганг Амадей Моцарт
Моцарт, Вольфганг Амадей
	[m1]Вольфганг Амадей Моцарт[/m]
	[m1]Моцарт, Вольфганг Амадей[/m]

Людвиг ван Бетховен
Бетховен, Людвиг ван
	[m1]Людвиг ван Бетховен[/m]
	[m1]Бетховен, Людвиг ван[/m]

Түрк хэл бичиг
Турецкий язык
	[m1]Түрк хэл бичиг[/m]
	[m1]Турецкий язык[/m]

Өмнөд Африкийн Бүгд Найрамдах Улс
Южно-Африканская Республика
	[m1]Өмнөд Африкийн Бүгд Найрамдах Улс[/m]
	[m1]Южно-Африканская Республика[/m]

Линкин Парк
Linkin Park
	[m1]Линкин Парк[/m]
	[m1]Linkin Park[/m]

Алжир
Алжир
	[m1]Алжир[/m]
	[m1]Алжир[/m]

Узбек улс
Узбекистан
	[m1]Узбек улс[/m]
	[m1]Узбекистан[/m]

Ташкент
Ташкент
	[m1]Ташкент[/m]
	[m1]Ташкент[/m]

Варшав
Варшава
	[m1]Варшав[/m]
	[m1]Варшава[/m]

Модена
Модена
	[m1]Модена[/m]
	[m1]Модена[/m]

Дарс
Вино
	[m1]Дарс[/m]
	[m1]Вино[/m]

Ус
Вода
	[m1]Ус[/m]
	[m1]Вода[/m]

Коньяк
Коньяк
	[m1]Коньяк[/m]
	[m1]Коньяк[/m]

Телевиз
Телевидение
	[m1]Телевиз[/m]
	[m1]Телевидение[/m]

Диего Веласкес
Веласкес, Диего
	[m1]Диего Веласкес[/m]
	[m1]Веласкес, Диего[/m]

Чили
Чили
	[m1]Чили[/m]
	[m1]Чили[/m]

Есүс Христ
Иисус Христос
	[m1]Есүс Христ[/m]
	[m1]Иисус Христос[/m]

Элвис Пресли
Пресли, Элвис
	[m1]Элвис Пресли[/m]
	[m1]Пресли, Элвис[/m]

Галилео Галилей
Галилей, Галилео
	[m1]Галилео Галилей[/m]
	[m1]Галилей, Галилео[/m]

Буд
Меркурий
	[m1]Буд[/m]
	[m1]Меркурий[/m]

Түүх
История
	[m1]Түүх[/m]
	[m1]История[/m]

Apple компани
Apple
	[m1]Apple компани[/m]
	[m1]Apple[/m]

Сугар
Венера
	[m1]Сугар[/m]
	[m1]Венера[/m]

Хэл
Язык
	[m1]Хэл[/m]
	[m1]Язык[/m]

Хайр
Любовь
	[m1]Хайр[/m]
	[m1]Любовь[/m]

Дарангуйлал
Диктатура
	[m1]Дарангуйлал[/m]
	[m1]Диктатура[/m]

Галактик
Галактика
	[m1]Галактик[/m]
	[m1]Галактика[/m]

Бархасбадь
Юпитер
	[m1]Бархасбадь[/m]
	[m1]Юпитер[/m]

Тэнгэрийн заадас
Млечный Путь
	[m1]Тэнгэрийн заадас[/m]
	[m1]Млечный Путь[/m]

Их Тэсрэлт
Большой взрыв
	[m1]Их Тэсрэлт[/m]
	[m1]Большой взрыв[/m]

Тэнгэрийн ван
Уран (планета)
	[m1]Тэнгэрийн ван[/m]
	[m1]Уран (планета)[/m]

Англи Википедиа
Английская Википедия
	[m1]Англи Википедиа[/m]
	[m1]Английская Википедия[/m]

Николя Саркози
Саркози, Николя
	[m1]Николя Саркози[/m]
	[m1]Саркози, Николя[/m]

Далайн ван
Нептун
	[m1]Далайн ван[/m]
	[m1]Нептун[/m]

Одон орон
Астрономия
	[m1]Одон орон[/m]
	[m1]Астрономия[/m]

Сингапур
Сингапур
	[m1]Сингапур[/m]
	[m1]Сингапур[/m]

Шинжлэх ухаан
Наука
	[m1]Шинжлэх ухаан[/m]
	[m1]Наука[/m]

Космологи
Космология
	[m1]Космологи[/m]
	[m1]Космология[/m]

Дэлхийн ван
Плутон
	[m1]Дэлхийн ван[/m]
	[m1]Плутон[/m]

Лихтенштейн
Лихтенштейн
	[m1]Лихтенштейн[/m]
	[m1]Лихтенштейн[/m]

Спорт
Спорт
	[m1]Спорт[/m]
	[m1]Спорт[/m]

Адольф Гитлер
Гитлер, Адольф
	[m1]Адольф Гитлер[/m]
	[m1]Гитлер, Адольф[/m]

Facebook
Facebook
	[m1]Facebook[/m]
	[m1]Facebook[/m]

Дэлхийн нэгдүгээр дайн
Первая мировая война
	[m1]Дэлхийн нэгдүгээр дайн[/m]
	[m1]Первая мировая война[/m]

Дэлхийн хоёрдугаар дайн
Вторая мировая война
	[m1]Дэлхийн хоёрдугаар дайн[/m]
	[m1]Вторая мировая война[/m]

Кёльн
Кёльн
	[m1]Кёльн[/m]
	[m1]Кёльн[/m]

Аугусто Пиночет
Пиночет, Аугусто
	[m1]Аугусто Пиночет[/m]
	[m1]Пиночет, Аугусто[/m]

Үбүнтү
Ubuntu
	[m1]Үбүнтү[/m]
	[m1]Ubuntu[/m]

Линукс
Linux
	[m1]Линукс[/m]
	[m1]Linux[/m]

Боб Дилан
Боб Дилан
	[m1]Боб Дилан[/m]
	[m1]Боб Дилан[/m]

Математик
Математика
	[m1]Математик[/m]
	[m1]Математика[/m]

Латин хэл
Латинский язык
	[m1]Латин хэл[/m]
	[m1]Латинский язык[/m]

Бахрейн
Бахрейн
	[m1]Бахрейн[/m]
	[m1]Бахрейн[/m]

Армен
Армения
	[m1]Армен[/m]
	[m1]Армения[/m]

Хигсийн босон (цөмийн физик)
Бозон Хиггса
	[m1]Хигсийн босон (цөмийн физик)[/m]
	[m1]Бозон Хиггса[/m]

Серби
Сербия
	[m1]Серби[/m]
	[m1]Сербия[/m]

Сар
Луна
	[m1]Сар[/m]
	[m1]Луна[/m]

Стамбул / Истанбул
Стамбул
	[m1]Стамбул / Истанбул[/m]
	[m1]Стамбул[/m]

Австрали
Австралия
	[m1]Австрали[/m]
	[m1]Австралия[/m]

Физик
Физика
	[m1]Физик[/m]
	[m1]Физика[/m]

Аргентин
Аргентина
	[m1]Аргентин[/m]
	[m1]Аргентина[/m]

Перу
Перу
	[m1]Перу[/m]
	[m1]Перу[/m]

Биологи
Биология
	[m1]Биологи[/m]
	[m1]Биология[/m]

Умард Солонгос
Корейская Народно-Демократическая Республика
	[m1]Умард Солонгос[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

Камбож / Кампуч
Камбоджа
	[m1]Камбож / Кампуч[/m]
	[m1]Камбоджа[/m]

Үлэг гүрвэл
Динозавры
	[m1]Үлэг гүрвэл[/m]
	[m1]Динозавры[/m]

Ислам
Ислам
	[m1]Ислам[/m]
	[m1]Ислам[/m]

Лийр
Груша
	[m1]Лийр[/m]
	[m1]Груша[/m]

Люблян
Любляна
	[m1]Люблян[/m]
	[m1]Любляна[/m]

Сальвадор Альенде
Альенде, Сальвадор
	[m1]Сальвадор Альенде[/m]
	[m1]Альенде, Сальвадор[/m]

Ургамал судлал
Ботаника
	[m1]Ургамал судлал[/m]
	[m1]Ботаника[/m]

Европын Холбоо
Европейский союз
	[m1]Европын Холбоо[/m]
	[m1]Европейский союз[/m]

Пловдив
Пловдив
	[m1]Пловдив[/m]
	[m1]Пловдив[/m]

Оддын дайн
Звёздные войны
	[m1]Оддын дайн[/m]
	[m1]Звёздные войны[/m]

Рона-Альп
Рона — Альпы
	[m1]Рона-Альп[/m]
	[m1]Рона — Альпы[/m]

Дэлхий дахины веб
Всемирная паутина
	[m1]Дэлхий дахины веб[/m]
	[m1]Всемирная паутина[/m]

Эмэгтэй хүн
Женщина
	[m1]Эмэгтэй хүн[/m]
	[m1]Женщина[/m]

Софи
София
	[m1]Софи[/m]
	[m1]София[/m]

Шүлэг
Поэзия
	[m1]Шүлэг[/m]
	[m1]Поэзия[/m]

Компьютерын вирус
Компьютерный вирус
	[m1]Компьютерын вирус[/m]
	[m1]Компьютерный вирус[/m]

Чернобылийн осол
Авария на Чернобыльской АЭС
	[m1]Чернобылийн осол[/m]
	[m1]Авария на Чернобыльской АЭС[/m]

Милан
Милан
	[m1]Милан[/m]
	[m1]Милан[/m]

Артюр Рембо
Рембо, Артюр
	[m1]Артюр Рембо[/m]
	[m1]Рембо, Артюр[/m]

Турин
Турин
	[m1]Турин[/m]
	[m1]Турин[/m]

Нимбэг
Лимон
	[m1]Нимбэг[/m]
	[m1]Лимон[/m]

Гадил
Банан
	[m1]Гадил[/m]
	[m1]Банан[/m]

Марианы хонхор
Марианский жёлоб
	[m1]Марианы хонхор[/m]
	[m1]Марианский жёлоб[/m]

Владимир Высоцкий
Высоцкий, Владимир Семёнович
	[m1]Владимир Высоцкий[/m]
	[m1]Высоцкий, Владимир Семёнович[/m]

Жомолунгма
Джомолунгма
	[m1]Жомолунгма[/m]
	[m1]Джомолунгма[/m]

Хот
Город
	[m1]Хот[/m]
	[m1]Город[/m]

Наполеон I Бонапарт
Наполеон I
	[m1]Наполеон I Бонапарт[/m]
	[m1]Наполеон I[/m]

Од
Звезда
	[m1]Од[/m]
	[m1]Звезда[/m]

Нар
Солнце
	[m1]Нар[/m]
	[m1]Солнце[/m]

Луи Пастер
Пастер, Луи
	[m1]Луи Пастер[/m]
	[m1]Пастер, Луи[/m]

Гэрлийн жил
Световой год
	[m1]Гэрлийн жил[/m]
	[m1]Световой год[/m]

Виктор Гюго
Гюго, Виктор
	[m1]Виктор Гюго[/m]
	[m1]Гюго, Виктор[/m]

Нарны аймаг
Солнечная система
	[m1]Нарны аймаг[/m]
	[m1]Солнечная система[/m]

Балтын тэнгис
Балтийское море
	[m1]Балтын тэнгис[/m]
	[m1]Балтийское море[/m]

Висла мөрөн
Висла
	[m1]Висла мөрөн[/m]
	[m1]Висла[/m]

Устөрөгч
Водород
	[m1]Устөрөгч[/m]
	[m1]Водород[/m]

Викимедиа Коммонс
Викисклад
	[m1]Викимедиа Коммонс[/m]
	[m1]Викисклад[/m]

Ангела Меркель
Меркель, Ангела
	[m1]Ангела Меркель[/m]
	[m1]Меркель, Ангела[/m]

Ном
Книга
	[m1]Ном[/m]
	[m1]Книга[/m]

Хоног
Сутки
	[m1]Хоног[/m]
	[m1]Сутки[/m]

Зүүн Тимор
Восточный Тимор
	[m1]Зүүн Тимор[/m]
	[m1]Восточный Тимор[/m]

Шөнө
Ночь
	[m1]Шөнө[/m]
	[m1]Ночь[/m]

Жил
Год
	[m1]Жил[/m]
	[m1]Год[/m]

Зуун
Век
	[m1]Зуун[/m]
	[m1]Век[/m]

Лодзь
Лодзь
	[m1]Лодзь[/m]
	[m1]Лодзь[/m]

Рейн мөрөн
Рейн
	[m1]Рейн мөрөн[/m]
	[m1]Рейн[/m]

Осло
Осло
	[m1]Осло[/m]
	[m1]Осло[/m]

Бонн
Бонн
	[m1]Бонн[/m]
	[m1]Бонн[/m]

Хар нүх
Чёрная дыра
	[m1]Хар нүх[/m]
	[m1]Чёрная дыра[/m]

Луис Камоэнс
Камоэнс, Луис де
	[m1]Луис Камоэнс[/m]
	[m1]Камоэнс, Луис де[/m]

Гэй
Гей
	[m1]Гэй[/m]
	[m1]Гей[/m]

Церера
Церера
	[m1]Церера[/m]
	[m1]Церера[/m]

Лиссабон
Лиссабон
	[m1]Лиссабон[/m]
	[m1]Лиссабон[/m]

Хаумеа
Хаумеа
	[m1]Хаумеа[/m]
	[m1]Хаумеа[/m]

Макемаке
Макемаке
	[m1]Макемаке[/m]
	[m1]Макемаке[/m]

Эрида
Эрида
	[m1]Эрида[/m]
	[m1]Эрида[/m]

Дубай хот
Дубай (город)
	[m1]Дубай хот[/m]
	[m1]Дубай (город)[/m]

Лионель Месси
Месси, Лионель
	[m1]Лионель Месси[/m]
	[m1]Месси, Лионель[/m]

Николай Коперник
Коперник, Николай
	[m1]Николай Коперник[/m]
	[m1]Коперник, Николай[/m]

Нүүрстөрөгч
Углерод
	[m1]Нүүрстөрөгч[/m]
	[m1]Углерод[/m]

Алессандро Дель Пьеро
Дель Пьеро, Алессандро
	[m1]Алессандро Дель Пьеро[/m]
	[m1]Дель Пьеро, Алессандро[/m]

Ижил
Волга
	[m1]Ижил[/m]
	[m1]Волга[/m]

Азот
Азот
	[m1]Азот[/m]
	[m1]Азот[/m]

Хүчилтөрөгч
Кислород
	[m1]Хүчилтөрөгч[/m]
	[m1]Кислород[/m]

Интернационале
Интернационале
	[m1]Интернационале[/m]
	[m1]Интернационале[/m]

Гариг
Планета
	[m1]Гариг[/m]
	[m1]Планета[/m]

VII Клеопатра
Клеопатра
	[m1]VII Клеопатра[/m]
	[m1]Клеопатра[/m]

Хөгжим
Музыка
	[m1]Хөгжим[/m]
	[m1]Музыка[/m]

Венец
Венеция
	[m1]Венец[/m]
	[m1]Венеция[/m]

Нарүто
Наруто
	[m1]Нарүто[/m]
	[m1]Наруто[/m]

Нева мөрөн
Нева
	[m1]Нева мөрөн[/m]
	[m1]Нева[/m]

Москва
Москва
	[m1]Москва[/m]
	[m1]Москва[/m]

Фтор
Фтор
	[m1]Фтор[/m]
	[m1]Фтор[/m]

Итали хэл
Итальянский язык
	[m1]Итали хэл[/m]
	[m1]Итальянский язык[/m]

Санкт-Петербург
Санкт-Петербург
	[m1]Санкт-Петербург[/m]
	[m1]Санкт-Петербург[/m]

Натри
Натрий
	[m1]Натри[/m]
	[m1]Натрий[/m]

Магни
Магний
	[m1]Магни[/m]
	[m1]Магний[/m]

Хөнгөн цагаан
Алюминий
	[m1]Хөнгөн цагаан[/m]
	[m1]Алюминий[/m]

Шинэ Зеланд
Новая Зеландия
	[m1]Шинэ Зеланд[/m]
	[m1]Новая Зеландия[/m]

Энэтхэг
Индия
	[m1]Энэтхэг[/m]
	[m1]Индия[/m]

Цахиур
Кремний
	[m1]Цахиур[/m]
	[m1]Кремний[/m]

Тувалу
Тувалу
	[m1]Тувалу[/m]
	[m1]Тувалу[/m]

Уан Пийс
One Piece. Большой куш
	[m1]Уан Пийс[/m]
	[m1]One Piece. Большой куш[/m]

Фосфор (химийн элемент)
Фосфор
	[m1]Фосфор (химийн элемент)[/m]
	[m1]Фосфор[/m]

Андре Мари Ампер
Ампер, Андре-Мари
	[m1]Андре Мари Ампер[/m]
	[m1]Ампер, Андре-Мари[/m]

Хүүрнэл зохиол
Проза
	[m1]Хүүрнэл зохиол[/m]
	[m1]Проза[/m]

Төмөр (химийн элемент)
Железо
	[m1]Төмөр (химийн элемент)[/m]
	[m1]Железо[/m]

Тонга
Тонга
	[m1]Тонга[/m]
	[m1]Тонга[/m]

Хүхэр
Сера
	[m1]Хүхэр[/m]
	[m1]Сера[/m]

Дорно
Восток
	[m1]Дорно[/m]
	[m1]Восток[/m]

Вануату
Вануату
	[m1]Вануату[/m]
	[m1]Вануату[/m]

Мольер
Мольер
	[m1]Мольер[/m]
	[m1]Мольер[/m]

Уильям Шекспир
Шекспир, Уильям
	[m1]Уильям Шекспир[/m]
	[m1]Шекспир, Уильям[/m]

Өмнө Холланд
Южная Голландия
	[m1]Өмнө Холланд[/m]
	[m1]Южная Голландия[/m]

Палау
Палау
	[m1]Палау[/m]
	[m1]Палау[/m]

Аргон
Аргон
	[m1]Аргон[/m]
	[m1]Аргон[/m]

Науру
Науру
	[m1]Науру[/m]
	[m1]Науру[/m]

Умар Холланд
Северная Голландия
	[m1]Умар Холланд[/m]
	[m1]Северная Голландия[/m]

Микронезийн Холбооны Улс
Федеративные Штаты Микронезии
	[m1]Микронезийн Холбооны Улс[/m]
	[m1]Федеративные Штаты Микронезии[/m]

Лионы Олимпик
Олимпик Лион
	[m1]Лионы Олимпик[/m]
	[m1]Олимпик Лион[/m]

Кальци
Кальций
	[m1]Кальци[/m]
	[m1]Кальций[/m]

Хар тугалга
Свинец
	[m1]Хар тугалга[/m]
	[m1]Свинец[/m]

Маршаллын арлууд
Маршалловы Острова
	[m1]Маршаллын арлууд[/m]
	[m1]Маршалловы Острова[/m]

Кирибати
Кирибати
	[m1]Кирибати[/m]
	[m1]Кирибати[/m]

Монгол Улс
Монголия
	[m1]Монгол Улс[/m]
	[m1]Монголия[/m]

Фижи
Фиджи
	[m1]Фижи[/m]
	[m1]Фиджи[/m]

Венесуэл
Венесуэла
	[m1]Венесуэл[/m]
	[m1]Венесуэла[/m]

Шатар
Шахматы
	[m1]Шатар[/m]
	[m1]Шахматы[/m]

Чингис хаан
Чингисхан
	[m1]Чингис хаан[/m]
	[m1]Чингисхан[/m]

Мэн
Мэн (штат)
	[m1]Мэн[/m]
	[m1]Мэн (штат)[/m]

Хром
Хром
	[m1]Хром[/m]
	[m1]Хром[/m]

Адуу
Домашняя лошадь
	[m1]Адуу[/m]
	[m1]Домашняя лошадь[/m]

Амстердам
Амстердам
	[m1]Амстердам[/m]
	[m1]Амстердам[/m]

Амьтан
Животные
	[m1]Амьтан[/m]
	[m1]Животные[/m]

Суринам
Суринам
	[m1]Суринам[/m]
	[m1]Суринам[/m]

Манган
Марганец
	[m1]Манган[/m]
	[m1]Марганец[/m]

Парагвай
Парагвай
	[m1]Парагвай[/m]
	[m1]Парагвай[/m]

Гайана
Гайана
	[m1]Гайана[/m]
	[m1]Гайана[/m]

Урлаг
Искусство
	[m1]Урлаг[/m]
	[m1]Искусство[/m]

Эквадор
Эквадор
	[m1]Эквадор[/m]
	[m1]Эквадор[/m]

Рени
Рений
	[m1]Рени[/m]
	[m1]Рений[/m]

Колумб
Колумбия
	[m1]Колумб[/m]
	[m1]Колумбия[/m]

Кобальт
Кобальт
	[m1]Кобальт[/m]
	[m1]Кобальт[/m]

Гүзээлзгэнэ
Земляника
	[m1]Гүзээлзгэнэ[/m]
	[m1]Земляника[/m]

Буддын шашин
Буддизм
	[m1]Буддын шашин[/m]
	[m1]Буддизм[/m]

Гронинген хот
Гронинген (город)
	[m1]Гронинген хот[/m]
	[m1]Гронинген (город)[/m]

Боливи
Боливия
	[m1]Боливи[/m]
	[m1]Боливия[/m]

Зэс
Медь
	[m1]Зэс[/m]
	[m1]Медь[/m]

Тринидад ба Тобаго
Тринидад и Тобаго
	[m1]Тринидад ба Тобаго[/m]
	[m1]Тринидад и Тобаго[/m]

Ургамал
Растения
	[m1]Ургамал[/m]
	[m1]Растения[/m]

Цайр
Цинк
	[m1]Цайр[/m]
	[m1]Цинк[/m]

Нью-Хэмпшир
Нью-Гэмпшир
	[m1]Нью-Хэмпшир[/m]
	[m1]Нью-Гэмпшир[/m]

Леонардо да Винчи
Леонардо да Винчи
	[m1]Леонардо да Винчи[/m]
	[m1]Леонардо да Винчи[/m]

Сент-Китс ба Невис
Сент-Китс и Невис
	[m1]Сент-Китс ба Невис[/m]
	[m1]Сент-Китс и Невис[/m]

Ямайк
Ямайка
	[m1]Ямайк[/m]
	[m1]Ямайка[/m]

Гренад улс
Гренада
	[m1]Гренад улс[/m]
	[m1]Гренада[/m]

Массачусеттс
Массачусетс
	[m1]Массачусеттс[/m]
	[m1]Массачусетс[/m]

Гватемал
Гватемала
	[m1]Гватемал[/m]
	[m1]Гватемала[/m]

Гелдерланд
Гелдерланд
	[m1]Гелдерланд[/m]
	[m1]Гелдерланд[/m]

Коннектикут
Коннектикут
	[m1]Коннектикут[/m]
	[m1]Коннектикут[/m]

Хавай
Гавайи
	[m1]Хавай[/m]
	[m1]Гавайи[/m]

Гондурас
Гондурас
	[m1]Гондурас[/m]
	[m1]Гондурас[/m]

Умард мөсөн далай
Северный Ледовитый океан
	[m1]Умард мөсөн далай[/m]
	[m1]Северный Ледовитый океан[/m]

Гаити
Республика Гаити
	[m1]Гаити[/m]
	[m1]Республика Гаити[/m]

Иран улс
Иран
	[m1]Иран улс[/m]
	[m1]Иран[/m]

Ирак
Ирак
	[m1]Ирак[/m]
	[m1]Ирак[/m]

Аляска
Аляска
	[m1]Аляска[/m]
	[m1]Аляска[/m]

Коста-Рика
Коста-Рика
	[m1]Коста-Рика[/m]
	[m1]Коста-Рика[/m]

Израиль
Израиль
	[m1]Израиль[/m]
	[m1]Израиль[/m]

Утрехт хот
Утрехт
	[m1]Утрехт хот[/m]
	[m1]Утрехт[/m]

Панам
Панама
	[m1]Панам[/m]
	[m1]Панама[/m]

Йемен
Йемен
	[m1]Йемен[/m]
	[m1]Йемен[/m]

Вирус
Вирусы
	[m1]Вирус[/m]
	[m1]Вирусы[/m]

Польш хэл
Польский язык
	[m1]Польш хэл[/m]
	[m1]Польский язык[/m]

Иордан
Иордания
	[m1]Иордан[/m]
	[m1]Иордания[/m]

Никарагуа
Никарагуа
	[m1]Никарагуа[/m]
	[m1]Никарагуа[/m]

Флорида
Флорида
	[m1]Флорида[/m]
	[m1]Флорида[/m]

Кыргызстан
Киргизия
	[m1]Кыргызстан[/m]
	[m1]Киргизия[/m]

Аризона
Аризона
	[m1]Аризона[/m]
	[m1]Аризона[/m]

Кувейт
Кувейт
	[m1]Кувейт[/m]
	[m1]Кувейт[/m]

Лаос
Лаос
	[m1]Лаос[/m]
	[m1]Лаос[/m]

Ливан
Ливан
	[m1]Ливан[/m]
	[m1]Ливан[/m]

Орегон
Орегон
	[m1]Орегон[/m]
	[m1]Орегон[/m]

Мальдив
Мальдивы
	[m1]Мальдив[/m]
	[m1]Мальдивы[/m]

Америк тив
Америка
	[m1]Америк тив[/m]
	[m1]Америка[/m]

Юта
Юта
	[m1]Юта[/m]
	[m1]Юта[/m]

Малайз
Малайзия
	[m1]Малайз[/m]
	[m1]Малайзия[/m]

Михаил Булгаков
Булгаков, Михаил Афанасьевич
	[m1]Михаил Булгаков[/m]
	[m1]Булгаков, Михаил Афанасьевич[/m]

Мьянмар
Мьянма
	[m1]Мьянмар[/m]
	[m1]Мьянма[/m]

Балба
Непал
	[m1]Балба[/m]
	[m1]Непал[/m]

Оман
Оман
	[m1]Оман[/m]
	[m1]Оман[/m]

Пакистан
Пакистан
	[m1]Пакистан[/m]
	[m1]Пакистан[/m]

Катар
Катар
	[m1]Катар[/m]
	[m1]Катар[/m]

Теннис
Теннис
	[m1]Теннис[/m]
	[m1]Теннис[/m]

MySQL
MySQL
	[m1]MySQL[/m]
	[m1]MySQL[/m]

Саудын Араб
Саудовская Аравия
	[m1]Саудын Араб[/m]
	[m1]Саудовская Аравия[/m]

Шри-Ланка
Шри-Ланка
	[m1]Шри-Ланка[/m]
	[m1]Шри-Ланка[/m]

Иосиф Сталин
Сталин, Иосиф Виссарионович
	[m1]Иосиф Сталин[/m]
	[m1]Сталин, Иосиф Виссарионович[/m]

Шугаман код
Штриховой код
	[m1]Шугаман код[/m]
	[m1]Штриховой код[/m]

Сири
Сирия
	[m1]Сири[/m]
	[m1]Сирия[/m]

Платон
Платон
	[m1]Платон[/m]
	[m1]Платон[/m]

Тажик улс
Таджикистан
	[m1]Тажик улс[/m]
	[m1]Таджикистан[/m]

Бүгд Найрамдах Хятад Улс
Китайская Республика
	[m1]Бүгд Найрамдах Хятад Улс[/m]
	[m1]Китайская Республика[/m]

Германи
Германий
	[m1]Германи[/m]
	[m1]Германий[/m]

Аристотель
Аристотель
	[m1]Аристотель[/m]
	[m1]Аристотель[/m]

Тайланд
Таиланд
	[m1]Тайланд[/m]
	[m1]Таиланд[/m]

Галт тэрэг
Поезд
	[m1]Галт тэрэг[/m]
	[m1]Поезд[/m]

Радио
Радио
	[m1]Радио[/m]
	[m1]Радио[/m]

Мерил Стрип
Стрип, Мерил
	[m1]Мерил Стрип[/m]
	[m1]Стрип, Мерил[/m]

Туркменистан
Туркмения
	[m1]Туркменистан[/m]
	[m1]Туркмения[/m]

Абакан
Абакан
	[m1]Абакан[/m]
	[m1]Абакан[/m]

Арабын Нэгдсэн Эмирт Улс
Объединённые Арабские Эмираты
	[m1]Арабын Нэгдсэн Эмирт Улс[/m]
	[m1]Объединённые Арабские Эмираты[/m]

Вьетнам
Вьетнам
	[m1]Вьетнам[/m]
	[m1]Вьетнам[/m]

Чарльз Спенсер Чаплин
Чаплин, Чарльз
	[m1]Чарльз Спенсер Чаплин[/m]
	[m1]Чаплин, Чарльз[/m]

Новосибирск
Новосибирск
	[m1]Новосибирск[/m]
	[m1]Новосибирск[/m]

Өмнөд Солонгос
Республика Корея
	[m1]Өмнөд Солонгос[/m]
	[m1]Республика Корея[/m]

Екатеринбург
Екатеринбург
	[m1]Екатеринбург[/m]
	[m1]Екатеринбург[/m]

Афганистан
Афганистан
	[m1]Афганистан[/m]
	[m1]Афганистан[/m]

Доод Новгород
Нижний Новгород
	[m1]Доод Новгород[/m]
	[m1]Нижний Новгород[/m]

Жон Толкин
Толкин, Джон Рональд Руэл
	[m1]Жон Толкин[/m]
	[m1]Толкин, Джон Рональд Руэл[/m]

Самар хот
Самара
	[m1]Самар хот[/m]
	[m1]Самара[/m]

Алт
Золото
	[m1]Алт[/m]
	[m1]Золото[/m]

Омск
Омск
	[m1]Омск[/m]
	[m1]Омск[/m]

Суэцийн суваг
Суэцкий канал
	[m1]Суэцийн суваг[/m]
	[m1]Суэцкий канал[/m]

Казань
Казань
	[m1]Казань[/m]
	[m1]Казань[/m]

Бангладеш
Бангладеш
	[m1]Бангладеш[/m]
	[m1]Бангладеш[/m]

Блич
Блич
	[m1]Блич[/m]
	[m1]Блич[/m]

Франц Кафка
Кафка, Франц
	[m1]Франц Кафка[/m]
	[m1]Кафка, Франц[/m]

Челябинск
Челябинск
	[m1]Челябинск[/m]
	[m1]Челябинск[/m]

Донын Ростов
Ростов-на-Дону
	[m1]Донын Ростов[/m]
	[m1]Ростов-на-Дону[/m]

Уфа
Уфа
	[m1]Уфа[/m]
	[m1]Уфа[/m]

Мали
Мали
	[m1]Мали[/m]
	[m1]Мали[/m]

Сократ
Сократ
	[m1]Сократ[/m]
	[m1]Сократ[/m]

Волгоград
Волгоград
	[m1]Волгоград[/m]
	[m1]Волгоград[/m]

Ангол
Ангола
	[m1]Ангол[/m]
	[m1]Ангола[/m]

Пермь
Пермь
	[m1]Пермь[/m]
	[m1]Пермь[/m]

Бутан
Бутан
	[m1]Бутан[/m]
	[m1]Бутан[/m]

Твиттер
Твиттер
	[m1]Твиттер[/m]
	[m1]Твиттер[/m]

Красноярск
Красноярск
	[m1]Красноярск[/m]
	[m1]Красноярск[/m]

Бруней
Бруней
	[m1]Бруней[/m]
	[m1]Бруней[/m]

Танзани
Танзания
	[m1]Танзани[/m]
	[m1]Танзания[/m]

Мөнгөн ус
Ртуть
	[m1]Мөнгөн ус[/m]
	[m1]Ртуть[/m]

Филиппин
Филиппины
	[m1]Филиппин[/m]
	[m1]Филиппины[/m]

Үзүмаки Нарүто
Наруто Удзумаки
	[m1]Үзүмаки Нарүто[/m]
	[m1]Наруто Удзумаки[/m]

Өмнөд туйл
Южный полюс
	[m1]Өмнөд туйл[/m]
	[m1]Южный полюс[/m]

Умард туйл
Северный полюс
	[m1]Умард туйл[/m]
	[m1]Северный полюс[/m]

Исаак Ньютон
Ньютон, Исаак
	[m1]Исаак Ньютон[/m]
	[m1]Ньютон, Исаак[/m]

Альберт Эйнштейн
Эйнштейн, Альберт
	[m1]Альберт Эйнштейн[/m]
	[m1]Эйнштейн, Альберт[/m]

Иттри
Иттрий
	[m1]Иттри[/m]
	[m1]Иттрий[/m]

Висмут
Висмут
	[m1]Висмут[/m]
	[m1]Висмут[/m]

Квант механик
Квантовая механика
	[m1]Квант механик[/m]
	[m1]Квантовая механика[/m]

Дональд Туск
Туск, Дональд
	[m1]Дональд Туск[/m]
	[m1]Туск, Дональд[/m]

Тунис
Тунис
	[m1]Тунис[/m]
	[m1]Тунис[/m]

Жон Бардин
Бардин, Джон
	[m1]Жон Бардин[/m]
	[m1]Бардин, Джон[/m]

Замби
Замбия
	[m1]Замби[/m]
	[m1]Замбия[/m]

Зимбабве
Зимбабве
	[m1]Зимбабве[/m]
	[m1]Зимбабве[/m]

Бээжин
Пекин
	[m1]Бээжин[/m]
	[m1]Пекин[/m]

Владивосток
Владивосток
	[m1]Владивосток[/m]
	[m1]Владивосток[/m]

Бүгд Найрамдах Тува Улс
Тыва
	[m1]Бүгд Найрамдах Тува Улс[/m]
	[m1]Тыва[/m]

Бенин
Бенин
	[m1]Бенин[/m]
	[m1]Бенин[/m]

Ботсвана
Ботсвана
	[m1]Ботсвана[/m]
	[m1]Ботсвана[/m]

Бурунди
Бурунди
	[m1]Бурунди[/m]
	[m1]Бурунди[/m]

Бүгд Найрамдах Конго Улс
Республика Конго
	[m1]Бүгд Найрамдах Конго Улс[/m]
	[m1]Республика Конго[/m]

Обь
Обь
	[m1]Обь[/m]
	[m1]Обь[/m]

Бүгд Найрамдах Ардчилсан Конго Улс
Демократическая Республика Конго
	[m1]Бүгд Найрамдах Ардчилсан Конго Улс[/m]
	[m1]Демократическая Республика Конго[/m]

Полони
Полоний
	[m1]Полони[/m]
	[m1]Полоний[/m]

Бавар
Бавария
	[m1]Бавар[/m]
	[m1]Бавария[/m]

Баден-Вюртемберг
Баден-Вюртемберг
	[m1]Баден-Вюртемберг[/m]
	[m1]Баден-Вюртемберг[/m]

Эритрей
Эритрея
	[m1]Эритрей[/m]
	[m1]Эритрея[/m]

Шинэ Дели
Нью-Дели
	[m1]Шинэ Дели[/m]
	[m1]Нью-Дели[/m]

II Иоанн Павел
Иоанн Павел II
	[m1]II Иоанн Павел[/m]
	[m1]Иоанн Павел II[/m]

Нохойтой дөрвөн танкчин (цуврал кино)
Четыре танкиста и собака
	[m1]Нохойтой дөрвөн танкчин (цуврал кино)[/m]
	[m1]Четыре танкиста и собака[/m]

Фёдор Достоевский
Достоевский, Фёдор Михайлович
	[m1]Фёдор Достоевский[/m]
	[m1]Достоевский, Фёдор Михайлович[/m]

Камчаткын хойг
Камчатка
	[m1]Камчаткын хойг[/m]
	[m1]Камчатка[/m]

Тбилис
Тбилиси
	[m1]Тбилис[/m]
	[m1]Тбилиси[/m]

Андрей Сахаров
Сахаров, Андрей Дмитриевич
	[m1]Андрей Сахаров[/m]
	[m1]Сахаров, Андрей Дмитриевич[/m]

Астат
Астат
	[m1]Астат[/m]
	[m1]Астат[/m]

Габон
Габон
	[m1]Габон[/m]
	[m1]Габон[/m]

Махатма Ганди
Махатма Ганди
	[m1]Махатма Ганди[/m]
	[m1]Махатма Ганди[/m]

Чукотын хойг
Чукотский полуостров
	[m1]Чукотын хойг[/m]
	[m1]Чукотский полуостров[/m]

Комикс
Комикс
	[m1]Комикс[/m]
	[m1]Комикс[/m]

Гамби
Гамбия
	[m1]Гамби[/m]
	[m1]Гамбия[/m]

Гвиней
Гвинея
	[m1]Гвиней[/m]
	[m1]Гвинея[/m]

Кот д'Ивуар
Кот-д’Ивуар
	[m1]Кот д'Ивуар[/m]
	[m1]Кот-д’Ивуар[/m]

Камерун
Камерун
	[m1]Камерун[/m]
	[m1]Камерун[/m]

Лесото
Лесото
	[m1]Лесото[/m]
	[m1]Лесото[/m]

Ливи
Ливия
	[m1]Ливи[/m]
	[m1]Ливия[/m]

Ахен
Ахен
	[m1]Ахен[/m]
	[m1]Ахен[/m]

Мадагаскар
Мадагаскар
	[m1]Мадагаскар[/m]
	[m1]Мадагаскар[/m]

Малави
Малави
	[m1]Малави[/m]
	[m1]Малави[/m]

Штутгарт
Штутгарт
	[m1]Штутгарт[/m]
	[m1]Штутгарт[/m]

Мавритан
Мавритания
	[m1]Мавритан[/m]
	[m1]Мавритания[/m]

Марокко
Марокко
	[m1]Марокко[/m]
	[m1]Марокко[/m]

Мозамбик
Мозамбик
	[m1]Мозамбик[/m]
	[m1]Мозамбик[/m]

Намиби
Намибия
	[m1]Намиби[/m]
	[m1]Намибия[/m]

Нигер
Нигер
	[m1]Нигер[/m]
	[m1]Нигер[/m]

Нигери
Нигерия
	[m1]Нигери[/m]
	[m1]Нигерия[/m]

Чарльз Дарвин
Дарвин, Чарлз
	[m1]Чарльз Дарвин[/m]
	[m1]Дарвин, Чарлз[/m]

Уганда
Уганда
	[m1]Уганда[/m]
	[m1]Уганда[/m]

Руанда
Руанда
	[m1]Руанда[/m]
	[m1]Руанда[/m]

Циркони
Цирконий
	[m1]Циркони[/m]
	[m1]Цирконий[/m]

Карлсруэ
Карлсруэ
	[m1]Карлсруэ[/m]
	[m1]Карлсруэ[/m]

Сенегал
Сенегал
	[m1]Сенегал[/m]
	[m1]Сенегал[/m]

Карл Линней
Линней, Карл
	[m1]Карл Линней[/m]
	[m1]Линней, Карл[/m]

Сьерра-Леоне
Сьерра-Леоне
	[m1]Сьерра-Леоне[/m]
	[m1]Сьерра-Леоне[/m]

Сомали
Сомали
	[m1]Сомали[/m]
	[m1]Сомали[/m]

Жавахарлал Неру
Неру, Джавахарлал
	[m1]Жавахарлал Неру[/m]
	[m1]Неру, Джавахарлал[/m]

Юлий Цезарь
Гай Юлий Цезарь
	[m1]Юлий Цезарь[/m]
	[m1]Гай Юлий Цезарь[/m]

Судан
Судан
	[m1]Судан[/m]
	[m1]Судан[/m]

Свазиланд
Свазиленд
	[m1]Свазиланд[/m]
	[m1]Свазиленд[/m]

Солонго
Радуга
	[m1]Солонго[/m]
	[m1]Радуга[/m]

Молибден
Молибден
	[m1]Молибден[/m]
	[m1]Молибден[/m]

Бодисын солилцоо
Обмен веществ
	[m1]Бодисын солилцоо[/m]
	[m1]Обмен веществ[/m]

Онтарио нуур
Онтарио (озеро)
	[m1]Онтарио нуур[/m]
	[m1]Онтарио (озеро)[/m]

Эволюци
Эволюция
	[m1]Эволюци[/m]
	[m1]Эволюция[/m]

Нэгдсэн Үндэстний Байгууллага
Организация Объединённых Наций
	[m1]Нэгдсэн Үндэстний Байгууллага[/m]
	[m1]Организация Объединённых Наций[/m]

Данте Алигери
Данте Алигьери
	[m1]Данте Алигери[/m]
	[m1]Данте Алигьери[/m]

Геологи
Геология
	[m1]Геологи[/m]
	[m1]Геология[/m]

Ахмадабад
Ахмадабад
	[m1]Ахмадабад[/m]
	[m1]Ахмадабад[/m]

Газарзүй
География
	[m1]Газарзүй[/m]
	[m1]География[/m]

Зүрх
Сердце
	[m1]Зүрх[/m]
	[m1]Сердце[/m]

Тархи
Головной мозг
	[m1]Тархи[/m]
	[m1]Головной мозг[/m]

Арьс
Кожа
	[m1]Арьс[/m]
	[m1]Кожа[/m]

Өнгө
Цвет
	[m1]Өнгө[/m]
	[m1]Цвет[/m]

Нэр үг
Имя существительное
	[m1]Нэр үг[/m]
	[m1]Имя существительное[/m]

Прага
Прага
	[m1]Прага[/m]
	[m1]Прага[/m]

Роди
Родий
	[m1]Роди[/m]
	[m1]Родий[/m]

Мөнгө (химийн элемент)
Серебро
	[m1]Мөнгө (химийн элемент)[/m]
	[m1]Серебро[/m]

Уран (химийн элемент)
Уран (элемент)
	[m1]Уран (химийн элемент)[/m]
	[m1]Уран (элемент)[/m]

Умар Брабант
Северный Брабант
	[m1]Умар Брабант[/m]
	[m1]Северный Брабант[/m]

Плутони
Плутоний
	[m1]Плутони[/m]
	[m1]Плутоний[/m]

Анимэ
Аниме
	[m1]Анимэ[/m]
	[m1]Аниме[/m]

Цахилгаан цэнэг
Электрический заряд
	[m1]Цахилгаан цэнэг[/m]
	[m1]Электрический заряд[/m]

Бари
Барий
	[m1]Бари[/m]
	[m1]Барий[/m]

Тори
Торий
	[m1]Тори[/m]
	[m1]Торий[/m]

Актини
Актиний
	[m1]Актини[/m]
	[m1]Актиний[/m]

Билл Клинтон
Клинтон, Билл
	[m1]Билл Клинтон[/m]
	[m1]Клинтон, Билл[/m]

Индира Ганди
Ганди, Индира
	[m1]Индира Ганди[/m]
	[m1]Ганди, Индира[/m]

Гектор Берлиоз
Берлиоз, Гектор
	[m1]Гектор Берлиоз[/m]
	[m1]Берлиоз, Гектор[/m]

Мумбай
Мумбаи
	[m1]Мумбай[/m]
	[m1]Мумбаи[/m]

Андра Прадеш
Андхра-Прадеш
	[m1]Андра Прадеш[/m]
	[m1]Андхра-Прадеш[/m]

Бихар
Бихар
	[m1]Бихар[/m]
	[m1]Бихар[/m]

Мичиган
Мичиган
	[m1]Мичиган[/m]
	[m1]Мичиган[/m]

Аквитан муж
Аквитания (регион)
	[m1]Аквитан муж[/m]
	[m1]Аквитания (регион)[/m]

Жарканд
Джаркханд
	[m1]Жарканд[/m]
	[m1]Джаркханд[/m]

Карнатака
Карнатака
	[m1]Карнатака[/m]
	[m1]Карнатака[/m]

Мадхья-Прадеш
Мадхья-Прадеш
	[m1]Мадхья-Прадеш[/m]
	[m1]Мадхья-Прадеш[/m]

Усэйн Болт
Болт, Усэйн
	[m1]Усэйн Болт[/m]
	[m1]Болт, Усэйн[/m]

Лимузен
Лимузен (регион)
	[m1]Лимузен[/m]
	[m1]Лимузен (регион)[/m]

Махараштра
Махараштра
	[m1]Махараштра[/m]
	[m1]Махараштра[/m]

Мекленбург – Өрнө Померан
Мекленбург-Передняя Померания
	[m1]Мекленбург – Өрнө Померан[/m]
	[m1]Мекленбург-Передняя Померания[/m]

Доор Саксон
Нижняя Саксония
	[m1]Доор Саксон[/m]
	[m1]Нижняя Саксония[/m]

Хессен
Гессен
	[m1]Хессен[/m]
	[m1]Гессен[/m]

Жон Леннон
Леннон, Джон
	[m1]Жон Леннон[/m]
	[m1]Леннон, Джон[/m]

Иллиной
Иллинойс
	[m1]Иллиной[/m]
	[m1]Иллинойс[/m]

Саксон-Анхальт
Саксония-Анхальт
	[m1]Саксон-Анхальт[/m]
	[m1]Саксония-Анхальт[/m]

Хойд Дакота
Северная Дакота
	[m1]Хойд Дакота[/m]
	[m1]Северная Дакота[/m]

Бранденбург
Бранденбург
	[m1]Бранденбург[/m]
	[m1]Бранденбург[/m]

Бремен муж
Бремен (земля)
	[m1]Бремен муж[/m]
	[m1]Бремен (земля)[/m]

Ломбард муж
Ломбардия
	[m1]Ломбард муж[/m]
	[m1]Ломбардия[/m]

Өмнөд Дакота
Южная Дакота
	[m1]Өмнөд Дакота[/m]
	[m1]Южная Дакота[/m]

Вайоминг
Вайоминг
	[m1]Вайоминг[/m]
	[m1]Вайоминг[/m]

Иерусалим
Иерусалим
	[m1]Иерусалим[/m]
	[m1]Иерусалим[/m]

Жиоржио Наполитано
Наполитано, Джорджо
	[m1]Жиоржио Наполитано[/m]
	[m1]Наполитано, Джорджо[/m]

Айдахо
Айдахо
	[m1]Айдахо[/m]
	[m1]Айдахо[/m]

Вашингтон Муж Улс
Вашингтон (штат)
	[m1]Вашингтон Муж Улс[/m]
	[m1]Вашингтон (штат)[/m]

Невада
Невада
	[m1]Невада[/m]
	[m1]Невада[/m]

Энэтхэгийн далай
Индийский океан
	[m1]Энэтхэгийн далай[/m]
	[m1]Индийский океан[/m]

Энрико Де Никола
Никола, Энрико де
	[m1]Энрико Де Никола[/m]
	[m1]Никола, Энрико де[/m]

Косово
Республика Косово
	[m1]Косово[/m]
	[m1]Республика Косово[/m]

Карибын тэнгис
Карибское море
	[m1]Карибын тэнгис[/m]
	[m1]Карибское море[/m]

Хасси
Хассий
	[m1]Хасси[/m]
	[m1]Хассий[/m]

Кофи Аннан
Аннан, Кофи
	[m1]Кофи Аннан[/m]
	[m1]Аннан, Кофи[/m]

Колорадо
Колорадо
	[m1]Колорадо[/m]
	[m1]Колорадо[/m]

У Тант
У Тан
	[m1]У Тант[/m]
	[m1]У Тан[/m]

Колорадо мөрөн
Колорадо (река)
	[m1]Колорадо мөрөн[/m]
	[m1]Колорадо (река)[/m]

Даг Хаммаршёлд
Хаммаршёльд, Даг
	[m1]Даг Хаммаршёлд[/m]
	[m1]Хаммаршёльд, Даг[/m]

Фредерик Шопен
Шопен, Фредерик
	[m1]Фредерик Шопен[/m]
	[m1]Шопен, Фредерик[/m]

Леонард Коэн
Коэн, Леонард
	[m1]Леонард Коэн[/m]
	[m1]Коэн, Леонард[/m]

Лацио муж
Лацио
	[m1]Лацио муж[/m]
	[m1]Лацио[/m]

Альпийн нуруу
Альпы
	[m1]Альпийн нуруу[/m]
	[m1]Альпы[/m]

Блез Паскаль
Паскаль, Блез
	[m1]Блез Паскаль[/m]
	[m1]Паскаль, Блез[/m]

Зуун буудалт даам
Шашки
	[m1]Зуун буудалт даам[/m]
	[m1]Шашки[/m]

Дортмунд
Дортмунд
	[m1]Дортмунд[/m]
	[m1]Дортмунд[/m]

Гент
Гент
	[m1]Гент[/m]
	[m1]Гент[/m]

Чикаго
Чикаго
	[m1]Чикаго[/m]
	[m1]Чикаго[/m]

The Beatles
The Beatles
	[m1]The Beatles[/m]
	[m1]The Beatles[/m]

Маастрихт
Маастрихт
	[m1]Маастрихт[/m]
	[m1]Маастрихт[/m]

Арнем
Арнем
	[m1]Арнем[/m]
	[m1]Арнем[/m]

Өвөл
Зима
	[m1]Өвөл[/m]
	[m1]Зима[/m]

Зун
Лето
	[m1]Зун[/m]
	[m1]Лето[/m]

Осама бен Ладен
Усама бен Ладен
	[m1]Осама бен Ладен[/m]
	[m1]Усама бен Ладен[/m]

Испани хэл
Испанский язык
	[m1]Испани хэл[/m]
	[m1]Испанский язык[/m]

Фридрих Хаек
Хайек, Фридрих Август фон
	[m1]Фридрих Хаек[/m]
	[m1]Хайек, Фридрих Август фон[/m]

Иоганн Себастьян Бах
Бах, Иоганн Себастьян
	[m1]Иоганн Себастьян Бах[/m]
	[m1]Бах, Иоганн Себастьян[/m]

Антонио Вивальди
Вивальди, Антонио
	[m1]Антонио Вивальди[/m]
	[m1]Вивальди, Антонио[/m]

Тольятти
Тольятти
	[m1]Тольятти[/m]
	[m1]Тольятти[/m]

Дуурь
Опера
	[m1]Дуурь[/m]
	[m1]Опера[/m]

Филадельфия
Филадельфия
	[m1]Филадельфия[/m]
	[m1]Филадельфия[/m]

Калькутта
Калькутта
	[m1]Калькутта[/m]
	[m1]Калькутта[/m]

Ченнай
Ченнаи
	[m1]Ченнай[/m]
	[m1]Ченнаи[/m]

Дели
Дели
	[m1]Дели[/m]
	[m1]Дели[/m]

Дакка
Дакка
	[m1]Дакка[/m]
	[m1]Дакка[/m]

Үет хөлтөн
Членистоногие
	[m1]Үет хөлтөн[/m]
	[m1]Членистоногие[/m]

Исламабад
Исламабад
	[m1]Исламабад[/m]
	[m1]Исламабад[/m]

Трипура
Трипура
	[m1]Трипура[/m]
	[m1]Трипура[/m]

Жимс
Плод
	[m1]Жимс[/m]
	[m1]Плод[/m]

Сармагчин
Обезьяны
	[m1]Сармагчин[/m]
	[m1]Обезьяны[/m]

Мөнгө
Деньги
	[m1]Мөнгө[/m]
	[m1]Деньги[/m]

Виржини
Виргиния
	[m1]Виржини[/m]
	[m1]Виргиния[/m]

Баруун Виржини
Западная Виргиния
	[m1]Баруун Виржини[/m]
	[m1]Западная Виргиния[/m]

Нью-Йорк Муж Улс
Нью-Йорк (штат)
	[m1]Нью-Йорк Муж Улс[/m]
	[m1]Нью-Йорк (штат)[/m]

Рөүд-Айленд
Род-Айленд
	[m1]Рөүд-Айленд[/m]
	[m1]Род-Айленд[/m]

Шавьж
Насекомые
	[m1]Шавьж[/m]
	[m1]Насекомые[/m]

Мэрилэнд
Мэриленд
	[m1]Мэрилэнд[/m]
	[m1]Мэриленд[/m]

Делавар
Делавэр
	[m1]Делавар[/m]
	[m1]Делавэр[/m]

Владимир Ильич Ленин
Ленин, Владимир Ильич
	[m1]Владимир Ильич Ленин[/m]
	[m1]Ленин, Владимир Ильич[/m]

Охайо
Огайо
	[m1]Охайо[/m]
	[m1]Огайо[/m]

Вергилий
Вергилий
	[m1]Вергилий[/m]
	[m1]Вергилий[/m]

Пеннсилвани
Пенсильвания
	[m1]Пеннсилвани[/m]
	[m1]Пенсильвания[/m]

Итерзен
Итерзен
	[m1]Итерзен[/m]
	[m1]Итерзен[/m]

Август Цезарь
Октавиан Август
	[m1]Август Цезарь[/m]
	[m1]Октавиан Август[/m]

Windows
Windows
	[m1]Windows[/m]
	[m1]Windows[/m]

Тибериус
Тиберий
	[m1]Тибериус[/m]
	[m1]Тиберий[/m]

Калигула
Калигула
	[m1]Калигула[/m]
	[m1]Калигула[/m]

Гибралтар
Гибралтар
	[m1]Гибралтар[/m]
	[m1]Гибралтар[/m]

Клавдий
Клавдий
	[m1]Клавдий[/m]
	[m1]Клавдий[/m]

Индиана муж
Индиана
	[m1]Индиана муж[/m]
	[m1]Индиана[/m]

Автомашин
Автомобиль
	[m1]Автомашин[/m]
	[m1]Автомобиль[/m]

Ювентус
Ювентус
	[m1]Ювентус[/m]
	[m1]Ювентус[/m]

Траян
Траян
	[m1]Траян[/m]
	[m1]Траян[/m]

Рожер Федерер
Федерер, Роджер
	[m1]Рожер Федерер[/m]
	[m1]Федерер, Роджер[/m]

Жоржиа
Джорджия
	[m1]Жоржиа[/m]
	[m1]Джорджия[/m]

Антонини Пи
Антонин Пий
	[m1]Антонини Пи[/m]
	[m1]Антонин Пий[/m]

Марк Аврелий
Марк Аврелий
	[m1]Марк Аврелий[/m]
	[m1]Марк Аврелий[/m]

Загреб
Загреб
	[m1]Загреб[/m]
	[m1]Загреб[/m]

Техас
Техас
	[m1]Техас[/m]
	[m1]Техас[/m]

Каракалла
Каракалла
	[m1]Каракалла[/m]
	[m1]Каракалла[/m]

Генуя
Генуя
	[m1]Генуя[/m]
	[m1]Генуя[/m]

Зүлэгний хоккей
Хоккей на траве
	[m1]Зүлэгний хоккей[/m]
	[m1]Хоккей на траве[/m]

Дэлдэн зараа
Ушастый ёж
	[m1]Дэлдэн зараа[/m]
	[m1]Ушастый ёж[/m]

Манила (Манил)
Манила
	[m1]Манила (Манил)[/m]
	[m1]Манила[/m]

Себу
Себу (город)
	[m1]Себу[/m]
	[m1]Себу (город)[/m]

Давао
Давао
	[m1]Давао[/m]
	[m1]Давао[/m]

Кесон
Кесон-Сити
	[m1]Кесон[/m]
	[m1]Кесон-Сити[/m]

Калоокан
Калоокан
	[m1]Калоокан[/m]
	[m1]Калоокан[/m]

Корасон Акино
Акино, Корасон
	[m1]Корасон Акино[/m]
	[m1]Акино, Корасон[/m]

Буэнос-Айрес
Буэнос-Айрес
	[m1]Буэнос-Айрес[/m]
	[m1]Буэнос-Айрес[/m]

Мехико
Мехико
	[m1]Мехико[/m]
	[m1]Мехико[/m]

Токио
Токио
	[m1]Токио[/m]
	[m1]Токио[/m]

Барселон
Барселона
	[m1]Барселон[/m]
	[m1]Барселона[/m]

Хан боргоцой
Ананас крупнохохолковый
	[m1]Хан боргоцой[/m]
	[m1]Ананас крупнохохолковый[/m]

Миссиссиппи
Миссисипи (штат)
	[m1]Миссиссиппи[/m]
	[m1]Миссисипи (штат)[/m]

Фернан Магеллан
Магеллан, Фернан
	[m1]Фернан Магеллан[/m]
	[m1]Магеллан, Фернан[/m]

Миссисипи мөрөн
Миссисипи
	[m1]Миссисипи мөрөн[/m]
	[m1]Миссисипи[/m]

Уттар Прадеш
Уттар-Прадеш
	[m1]Уттар Прадеш[/m]
	[m1]Уттар-Прадеш[/m]

Теннесси
Теннесси
	[m1]Теннесси[/m]
	[m1]Теннесси[/m]

Рихард Вагнер
Вагнер, Рихард
	[m1]Рихард Вагнер[/m]
	[m1]Вагнер, Рихард[/m]

Абижан хот
Абиджан
	[m1]Абижан хот[/m]
	[m1]Абиджан[/m]

Абу-Даби хот
Абу-Даби
	[m1]Абу-Даби хот[/m]
	[m1]Абу-Даби[/m]

Астана
Астана
	[m1]Астана[/m]
	[m1]Астана[/m]

Нью-Мексико
Нью-Мексико
	[m1]Нью-Мексико[/m]
	[m1]Нью-Мексико[/m]

Афин
Афины
	[m1]Афин[/m]
	[m1]Афины[/m]

Миннесота
Миннесота
	[m1]Миннесота[/m]
	[m1]Миннесота[/m]

Багдад
Багдад
	[m1]Багдад[/m]
	[m1]Багдад[/m]

Каракас
Каракас
	[m1]Каракас[/m]
	[m1]Каракас[/m]

Висконсин
Висконсин
	[m1]Висконсин[/m]
	[m1]Висконсин[/m]

Милан (хөлбөмбөгийн баг)
Милан (футбольный клуб)
	[m1]Милан (хөлбөмбөгийн баг)[/m]
	[m1]Милан (футбольный клуб)[/m]

Айова
Айова
	[m1]Айова[/m]
	[m1]Айова[/m]

Небраска
Небраска
	[m1]Небраска[/m]
	[m1]Небраска[/m]

Канзас
Канзас
	[m1]Канзас[/m]
	[m1]Канзас[/m]

Гавана
Гавана
	[m1]Гавана[/m]
	[m1]Гавана[/m]

Хинди хэл
Хинди
	[m1]Хинди хэл[/m]
	[m1]Хинди[/m]

Янжуур
Сигарета
	[m1]Янжуур[/m]
	[m1]Сигарета[/m]

Миссури
Миссури (штат)
	[m1]Миссури[/m]
	[m1]Миссури (штат)[/m]

Георг Ом
Ом, Георг Симон
	[m1]Георг Ом[/m]
	[m1]Ом, Георг Симон[/m]

Луйзиана
Луизиана
	[m1]Луйзиана[/m]
	[m1]Луизиана[/m]

Кентакки
Кентукки
	[m1]Кентакки[/m]
	[m1]Кентукки[/m]

Арканзас
Арканзас
	[m1]Арканзас[/m]
	[m1]Арканзас[/m]

Нил Армстронг
Армстронг, Нил
	[m1]Нил Армстронг[/m]
	[m1]Армстронг, Нил[/m]

Урдү хэл
Урду
	[m1]Урдү хэл[/m]
	[m1]Урду[/m]

Чарльз Линдберг
Линдберг, Чарльз
	[m1]Чарльз Линдберг[/m]
	[m1]Линдберг, Чарльз[/m]

Замбоанга
Замбоанга
	[m1]Замбоанга[/m]
	[m1]Замбоанга[/m]

Антиполо
Антиполо
	[m1]Антиполо[/m]
	[m1]Антиполо[/m]

Тагиг
Тагиг
	[m1]Тагиг[/m]
	[m1]Тагиг[/m]

Оклахома
Оклахома
	[m1]Оклахома[/m]
	[m1]Оклахома[/m]

Иохан Блэйк
Блейк, Йохан
	[m1]Иохан Блэйк[/m]
	[m1]Блейк, Йохан[/m]

Жастин Гэтлин
Гэтлин, Джастин
	[m1]Жастин Гэтлин[/m]
	[m1]Гэтлин, Джастин[/m]

Дунай мөрөн
Дунай
	[m1]Дунай мөрөн[/m]
	[m1]Дунай[/m]

Уоррен Вейр
Уир, Уоррен
	[m1]Уоррен Вейр[/m]
	[m1]Уир, Уоррен[/m]

Кирани Жеймс
Джеймс, Кирани
	[m1]Кирани Жеймс[/m]
	[m1]Джеймс, Кирани[/m]

Лугелин Сантос
Сантос, Лугелин
	[m1]Лугелин Сантос[/m]
	[m1]Сантос, Лугелин[/m]

Найжел Амос
Амос, Найджел
	[m1]Найжел Амос[/m]
	[m1]Амос, Найджел[/m]

Тауфик Махлуфи
Махлуфи, Тауфик
	[m1]Тауфик Махлуфи[/m]
	[m1]Махлуфи, Тауфик[/m]

Мо Фарах
Фарах, Мохаммед
	[m1]Мо Фарах[/m]
	[m1]Фарах, Мохаммед[/m]

Эзекиль Кембой
Кембои, Эзекиль
	[m1]Эзекиль Кембой[/m]
	[m1]Кембои, Эзекиль[/m]

Жейсон Ричардсон
Ричардсон, Джейсон
	[m1]Жейсон Ричардсон[/m]
	[m1]Ричардсон, Джейсон[/m]

Хойд тэнгис
Северное море
	[m1]Хойд тэнгис[/m]
	[m1]Северное море[/m]

Москва муж
Московская область
	[m1]Москва муж[/m]
	[m1]Московская область[/m]

Неста Картер
Картер, Неста
	[m1]Неста Картер[/m]
	[m1]Картер, Неста[/m]

Стивен Кипротич
Кипротич, Стивен
	[m1]Стивен Кипротич[/m]
	[m1]Кипротич, Стивен[/m]

Подстам
Потсдам
	[m1]Подстам[/m]
	[m1]Потсдам[/m]

Ханновер
Ганновер
	[m1]Ханновер[/m]
	[m1]Ганновер[/m]

Висбаден
Висбаден
	[m1]Висбаден[/m]
	[m1]Висбаден[/m]

Мюнхен
Мюнхен
	[m1]Мюнхен[/m]
	[m1]Мюнхен[/m]

Жаред Таллент
Таллент, Джаред
	[m1]Жаред Таллент[/m]
	[m1]Таллент, Джаред[/m]

Дрезден
Дрезден
	[m1]Дрезден[/m]
	[m1]Дрезден[/m]

Волейбол
Волейбол
	[m1]Волейбол[/m]
	[m1]Волейбол[/m]

Инсбрук
Инсбрук
	[m1]Инсбрук[/m]
	[m1]Инсбрук[/m]

Мутаз Эсса Баршим
Баршим, Мутаз Эсса
	[m1]Мутаз Эсса Баршим[/m]
	[m1]Баршим, Мутаз Эсса[/m]

Вена
Вена
	[m1]Вена[/m]
	[m1]Вена[/m]

Рено Лавиллени
Лавиллени, Рено
	[m1]Рено Лавиллени[/m]
	[m1]Лавиллени, Рено[/m]

Бьёрн Отто
Отто, Бьёрн
	[m1]Бьёрн Отто[/m]
	[m1]Отто, Бьёрн[/m]

Мадонна (дуучин)
Мадонна (певица)
	[m1]Мадонна (дуучин)[/m]
	[m1]Мадонна (певица)[/m]

Копенхаген
Копенгаген
	[m1]Копенхаген[/m]
	[m1]Копенгаген[/m]

Калининград муж
Калининградская область
	[m1]Калининград муж[/m]
	[m1]Калининградская область[/m]

Уилл Клэй
Клэй, Уилл
	[m1]Уилл Клэй[/m]
	[m1]Клэй, Уилл[/m]

Стокгольм
Стокгольм
	[m1]Стокгольм[/m]
	[m1]Стокгольм[/m]

Давид Шторль
Шторль, Давид
	[m1]Давид Шторль[/m]
	[m1]Шторль, Давид[/m]

Мурманск муж
Мурманская область
	[m1]Мурманск муж[/m]
	[m1]Мурманская область[/m]

Дублин
Дублин
	[m1]Дублин[/m]
	[m1]Дублин[/m]

Рига
Рига
	[m1]Рига[/m]
	[m1]Рига[/m]

Герд Кантер
Кантер, Герд
	[m1]Герд Кантер[/m]
	[m1]Кантер, Герд[/m]

Кристиан Парш
Парш, Кристиан
	[m1]Кристиан Парш[/m]
	[m1]Парш, Кристиан[/m]

Братислав
Братислава
	[m1]Братислав[/m]
	[m1]Братислава[/m]

Будапешт
Будапешт
	[m1]Будапешт[/m]
	[m1]Будапешт[/m]

Эштон Итон
Итон, Эштон
	[m1]Эштон Итон[/m]
	[m1]Итон, Эштон[/m]

Майн дахь Франкфурт
Франкфурт-на-Майне
	[m1]Майн дахь Франкфурт[/m]
	[m1]Франкфурт-на-Майне[/m]

Вроцлав
Вроцлав
	[m1]Вроцлав[/m]
	[m1]Вроцлав[/m]

Одон орны нэгж
Астрономическая единица
	[m1]Одон орны нэгж[/m]
	[m1]Астрономическая единица[/m]

Аче
Ачех (провинция)
	[m1]Аче[/m]
	[m1]Ачех (провинция)[/m]

Калининград
Калининград
	[m1]Калининград[/m]
	[m1]Калининград[/m]

Зинедин Зидан
Зидан, Зинедин
	[m1]Зинедин Зидан[/m]
	[m1]Зидан, Зинедин[/m]

Католик
Католицизм
	[m1]Католик[/m]
	[m1]Католицизм[/m]

Люксембург (хот)
Люксембург (город)
	[m1]Люксембург (хот)[/m]
	[m1]Люксембург (город)[/m]

Вадуц
Вадуц
	[m1]Вадуц[/m]
	[m1]Вадуц[/m]

Библи
Библия
	[m1]Библи[/m]
	[m1]Библия[/m]

Пномпень
Пномпень
	[m1]Пномпень[/m]
	[m1]Пномпень[/m]

Архангельск
Архангельск
	[m1]Архангельск[/m]
	[m1]Архангельск[/m]

Хо Ши Мин хот
Хошимин
	[m1]Хо Ши Мин хот[/m]
	[m1]Хошимин[/m]

Иттерби
Иттербий
	[m1]Иттерби[/m]
	[m1]Иттербий[/m]

Ханой
Ханой
	[m1]Ханой[/m]
	[m1]Ханой[/m]

Есүс Христийн Жинхэнэ Сүм
Церковь истинного Иисуса
	[m1]Есүс Христийн Жинхэнэ Сүм[/m]
	[m1]Церковь истинного Иисуса[/m]

Англи хэл
Английский язык
	[m1]Англи хэл[/m]
	[m1]Английский язык[/m]

Бангкок
Бангкок
	[m1]Бангкок[/m]
	[m1]Бангкок[/m]

Андорра-ла-Велья
Андорра-ла-Велья
	[m1]Андорра-ла-Велья[/m]
	[m1]Андорра-ла-Велья[/m]

Куала Лумпур
Куала-Лумпур
	[m1]Куала Лумпур[/m]
	[m1]Куала-Лумпур[/m]

Тайбэй
Тайбэй
	[m1]Тайбэй[/m]
	[m1]Тайбэй[/m]

Америци
Америций
	[m1]Америци[/m]
	[m1]Америций[/m]

Одесс
Одесса
	[m1]Одесс[/m]
	[m1]Одесса[/m]

Архангельск муж
Архангельская область
	[m1]Архангельск муж[/m]
	[m1]Архангельская область[/m]

Донгхой
Донгхой
	[m1]Донгхой[/m]
	[m1]Донгхой[/m]

Консепшон
Консепсьон (город, Чили)
	[m1]Консепшон[/m]
	[m1]Консепсьон (город, Чили)[/m]

Беркли
Берклий
	[m1]Беркли[/m]
	[m1]Берклий[/m]

Мемфис Депай
Депай, Мемфис
	[m1]Мемфис Депай[/m]
	[m1]Депай, Мемфис[/m]

Петрозаводск
Петрозаводск
	[m1]Петрозаводск[/m]
	[m1]Петрозаводск[/m]

Кальяри
Кальяри
	[m1]Кальяри[/m]
	[m1]Кальяри[/m]

Киев
Киев
	[m1]Киев[/m]
	[m1]Киев[/m]

Онтарио
Онтарио
	[m1]Онтарио[/m]
	[m1]Онтарио[/m]

Уго Льорис
Льорис, Уго
	[m1]Уго Льорис[/m]
	[m1]Льорис, Уго[/m]

Матьё Дебюши
Дебюши, Матьё
	[m1]Матьё Дебюши[/m]
	[m1]Дебюши, Матьё[/m]

Адиль Рами
Рами, Адиль
	[m1]Адиль Рами[/m]
	[m1]Рами, Адиль[/m]

Йоан Кабай
Кабай, Йоан
	[m1]Йоан Кабай[/m]
	[m1]Кабай, Йоан[/m]

Оливье Жиру
Жиру, Оливье
	[m1]Оливье Жиру[/m]
	[m1]Жиру, Оливье[/m]

Карим Бензема
Бензема, Карим
	[m1]Карим Бензема[/m]
	[m1]Бензема, Карим[/m]

Флоран Малуда
Малуда, Флоран
	[m1]Флоран Малуда[/m]
	[m1]Малуда, Флоран[/m]

Бүгд Найрамдах Карель Улс
Республика Карелия
	[m1]Бүгд Найрамдах Карель Улс[/m]
	[m1]Республика Карелия[/m]

Лоран Косельни
Косельни, Лоран
	[m1]Лоран Косельни[/m]
	[m1]Косельни, Лоран[/m]

Патрис Эвра
Эвра, Патрис
	[m1]Патрис Эвра[/m]
	[m1]Эвра, Патрис[/m]

Филипп Мексес
Мексес, Филипп
	[m1]Филипп Мексес[/m]
	[m1]Мексес, Филипп[/m]

Фрэнк Рибери
Рибери, Франк
	[m1]Фрэнк Рибери[/m]
	[m1]Рибери, Франк[/m]

Матьё Вальбуэна
Вальбуэна, Матьё
	[m1]Матьё Вальбуэна[/m]
	[m1]Вальбуэна, Матьё[/m]

Самир Насри
Насри, Самир
	[m1]Самир Насри[/m]
	[m1]Насри, Самир[/m]

Блез Матюиди
Матюиди, Блез
	[m1]Блез Матюиди[/m]
	[m1]Матюиди, Блез[/m]

Антони Ревейер
Ревейер, Антони
	[m1]Антони Ревейер[/m]
	[m1]Ревейер, Антони[/m]

Жереми Менез
Менез, Жереми
	[m1]Жереми Менез[/m]
	[m1]Менез, Жереми[/m]

Стив Манданда
Манданда, Стив
	[m1]Стив Манданда[/m]
	[m1]Манданда, Стив[/m]

Хатем Бен Арфа
Бен Арфа, Хатем
	[m1]Хатем Бен Арфа[/m]
	[m1]Бен Арфа, Хатем[/m]

Гаэль Клиши
Клиши, Гаэль
	[m1]Гаэль Клиши[/m]
	[m1]Клиши, Гаэль[/m]

Оттава
Оттава
	[m1]Оттава[/m]
	[m1]Оттава[/m]

Эрик Абидаль
Абидаль, Эрик
	[m1]Эрик Абидаль[/m]
	[m1]Абидаль, Эрик[/m]

Жибриль Сиссе
Сиссе, Джибриль
	[m1]Жибриль Сиссе[/m]
	[m1]Сиссе, Джибриль[/m]

Вильям Галлас
Галлас, Вильям
	[m1]Вильям Галлас[/m]
	[m1]Галлас, Вильям[/m]

Бакари Санья
Санья, Бакари
	[m1]Бакари Санья[/m]
	[m1]Санья, Бакари[/m]

Андре-Пьер Жиньяк
Жиньяк, Андре-Пьер
	[m1]Андре-Пьер Жиньяк[/m]
	[m1]Жиньяк, Андре-Пьер[/m]

Себастьен Скиллачи
Скиллачи, Себастьен
	[m1]Себастьен Скиллачи[/m]
	[m1]Скиллачи, Себастьен[/m]

Абу Диаби
Диаби, Абу
	[m1]Абу Диаби[/m]
	[m1]Диаби, Абу[/m]

Жереми Тулалан
Тулалан, Жереми
	[m1]Жереми Тулалан[/m]
	[m1]Тулалан, Жереми[/m]

Жуба
Джуба
	[m1]Жуба[/m]
	[m1]Джуба[/m]

Манитоба
Манитоба
	[m1]Манитоба[/m]
	[m1]Манитоба[/m]

Альберта
Альберта
	[m1]Альберта[/m]
	[m1]Альберта[/m]

Нова Скоша
Новая Шотландия
	[m1]Нова Скоша[/m]
	[m1]Новая Шотландия[/m]

Ереван
Ереван
	[m1]Ереван[/m]
	[m1]Ереван[/m]

Вологда
Вологда
	[m1]Вологда[/m]
	[m1]Вологда[/m]

Фрэни Шнайдер
Шнайдер, Френи
	[m1]Фрэни Шнайдер[/m]
	[m1]Шнайдер, Френи[/m]

Консковол (хот)
Коньсковоля
	[m1]Консковол (хот)[/m]
	[m1]Коньсковоля[/m]

Нью-Брансвик
Нью-Брансуик
	[m1]Нью-Брансвик[/m]
	[m1]Нью-Брансуик[/m]

Бритиш Коламбиа
Британская Колумбия
	[m1]Бритиш Коламбиа[/m]
	[m1]Британская Колумбия[/m]

Принс Эдвардын Арал
Остров Принца Эдуарда
	[m1]Принс Эдвардын Арал[/m]
	[m1]Остров Принца Эдуарда[/m]

2000 он
2000 год
	[m1]2000 он[/m]
	[m1]2000 год[/m]

2003 он
2003 год
	[m1]2003 он[/m]
	[m1]2003 год[/m]

2002 он
2002 год
	[m1]2002 он[/m]
	[m1]2002 год[/m]

2001 он
2001 год
	[m1]2001 он[/m]
	[m1]2001 год[/m]

Саскачеван
Саскачеван
	[m1]Саскачеван[/m]
	[m1]Саскачеван[/m]

2012 он
2012 год
	[m1]2012 он[/m]
	[m1]2012 год[/m]

Кишимото Масаши
Кисимото, Масаси
	[m1]Кишимото Масаши[/m]
	[m1]Кисимото, Масаси[/m]

2011 он
2011 год
	[m1]2011 он[/m]
	[m1]2011 год[/m]

2010 он
2010 год
	[m1]2010 он[/m]
	[m1]2010 год[/m]

2009 он
2009 год
	[m1]2009 он[/m]
	[m1]2009 год[/m]

2013 он
2013 год
	[m1]2013 он[/m]
	[m1]2013 год[/m]

2014 он
2014 год
	[m1]2014 он[/m]
	[m1]2014 год[/m]

2015 он
2015 год
	[m1]2015 он[/m]
	[m1]2015 год[/m]

Ньюфаундленд ба Лабрадор
Ньюфаундленд и Лабрадор
	[m1]Ньюфаундленд ба Лабрадор[/m]
	[m1]Ньюфаундленд и Лабрадор[/m]

2008 он
2008 год
	[m1]2008 он[/m]
	[m1]2008 год[/m]

JavaScript
JavaScript
	[m1]JavaScript[/m]
	[m1]JavaScript[/m]

Баруун Хойд Нутаг Дэвсгэр
Северо-Западные территории
	[m1]Баруун Хойд Нутаг Дэвсгэр[/m]
	[m1]Северо-Западные территории[/m]

Юкон
Юкон (территория)
	[m1]Юкон[/m]
	[m1]Юкон (территория)[/m]

2004 он
2004 год
	[m1]2004 он[/m]
	[m1]2004 год[/m]

2005 он
2005 год
	[m1]2005 он[/m]
	[m1]2005 год[/m]

2006 он
2006 год
	[m1]2006 он[/m]
	[m1]2006 год[/m]

Нунавут
Нунавут
	[m1]Нунавут[/m]
	[m1]Нунавут[/m]

2007 он
2007 год
	[m1]2007 он[/m]
	[m1]2007 год[/m]

1900 он
1900 год
	[m1]1900 он[/m]
	[m1]1900 год[/m]

1901 он
1901 год
	[m1]1901 он[/m]
	[m1]1901 год[/m]

Шарль де Голль
Де Голль, Шарль
	[m1]Шарль де Голль[/m]
	[m1]Де Голль, Шарль[/m]

1902 он
1902 год
	[m1]1902 он[/m]
	[m1]1902 год[/m]

Флоренц
Флоренция
	[m1]Флоренц[/m]
	[m1]Флоренция[/m]

1903 он
1903 год
	[m1]1903 он[/m]
	[m1]1903 год[/m]

1904 он
1904 год
	[m1]1904 он[/m]
	[m1]1904 год[/m]

1905 он
1905 год
	[m1]1905 он[/m]
	[m1]1905 год[/m]

1907 он
1907 год
	[m1]1907 он[/m]
	[m1]1907 год[/m]

1906 он
1906 год
	[m1]1906 он[/m]
	[m1]1906 год[/m]

Жамби
Джамби (провинция)
	[m1]Жамби[/m]
	[m1]Джамби (провинция)[/m]

Фиорентина
Фиорентина
	[m1]Фиорентина[/m]
	[m1]Фиорентина[/m]

1908 он
1908 год
	[m1]1908 он[/m]
	[m1]1908 год[/m]

1909 он
1909 год
	[m1]1909 он[/m]
	[m1]1909 год[/m]

1992 он
1992 год
	[m1]1992 он[/m]
	[m1]1992 год[/m]

1991 он
1991 год
	[m1]1991 он[/m]
	[m1]1991 год[/m]

1990 он
1990 год
	[m1]1990 он[/m]
	[m1]1990 год[/m]

1993 он
1993 год
	[m1]1993 он[/m]
	[m1]1993 год[/m]

Эссен
Эссен
	[m1]Эссен[/m]
	[m1]Эссен[/m]

1994 он
1994 год
	[m1]1994 он[/m]
	[m1]1994 год[/m]

1995 он
1995 год
	[m1]1995 он[/m]
	[m1]1995 год[/m]

1996 он
1996 год
	[m1]1996 он[/m]
	[m1]1996 год[/m]

Дэвид Линч
Линч, Дэвид
	[m1]Дэвид Линч[/m]
	[m1]Линч, Дэвид[/m]

Коми
Республика Коми
	[m1]Коми[/m]
	[m1]Республика Коми[/m]

1910 он
1910 год
	[m1]1910 он[/m]
	[m1]1910 год[/m]

1911 он
1911 год
	[m1]1911 он[/m]
	[m1]1911 год[/m]

1912 он
1912 год
	[m1]1912 он[/m]
	[m1]1912 год[/m]

Лайпциг
Лейпциг
	[m1]Лайпциг[/m]
	[m1]Лейпциг[/m]

1913 он
1913 год
	[m1]1913 он[/m]
	[m1]1913 год[/m]

1914 он
1914 год
	[m1]1914 он[/m]
	[m1]1914 год[/m]

1915 он
1915 год
	[m1]1915 он[/m]
	[m1]1915 год[/m]

1916 он
1916 год
	[m1]1916 он[/m]
	[m1]1916 год[/m]

1997 он
1997 год
	[m1]1997 он[/m]
	[m1]1997 год[/m]

1998 он
1998 год
	[m1]1998 он[/m]
	[m1]1998 год[/m]

Нюрнберг
Нюрнберг
	[m1]Нюрнберг[/m]
	[m1]Нюрнберг[/m]

1999 он
1999 год
	[m1]1999 он[/m]
	[m1]1999 год[/m]

1917 он
1917 год
	[m1]1917 он[/m]
	[m1]1917 год[/m]

1918 он
1918 год
	[m1]1918 он[/m]
	[m1]1918 год[/m]

Хоол
Пища
	[m1]Хоол[/m]
	[m1]Пища[/m]

Дуйсбург
Дуйсбург
	[m1]Дуйсбург[/m]
	[m1]Дуйсбург[/m]

Бохум
Бохум
	[m1]Бохум[/m]
	[m1]Бохум[/m]

Вупперталь
Вупперталь
	[m1]Вупперталь[/m]
	[m1]Вупперталь[/m]

Лампун
Лампунг
	[m1]Лампун[/m]
	[m1]Лампунг[/m]

Гэрлийн хурд
Скорость света
	[m1]Гэрлийн хурд[/m]
	[m1]Скорость света[/m]

Билефельд
Билефельд
	[m1]Билефельд[/m]
	[m1]Билефельд[/m]

XML
XML
	[m1]XML[/m]
	[m1]XML[/m]

Манхайм
Мангейм
	[m1]Манхайм[/m]
	[m1]Мангейм[/m]

Боде Миллер
Миллер, Боде
	[m1]Боде Миллер[/m]
	[m1]Миллер, Боде[/m]

Умар Суматра
Северная Суматра
	[m1]Умар Суматра[/m]
	[m1]Северная Суматра[/m]

1 сарын 1
1 января
	[m1]1 сарын 1[/m]
	[m1]1 января[/m]

1 сарын 2
2 января
	[m1]1 сарын 2[/m]
	[m1]2 января[/m]

1920 он
1920 год
	[m1]1920 он[/m]
	[m1]1920 год[/m]

1 сарын 3
3 января
	[m1]1 сарын 3[/m]
	[m1]3 января[/m]

1919 он
1919 год
	[m1]1919 он[/m]
	[m1]1919 год[/m]

1921 он
1921 год
	[m1]1921 он[/m]
	[m1]1921 год[/m]

1922 он
1922 год
	[m1]1922 он[/m]
	[m1]1922 год[/m]

Лөнд
Лунд
	[m1]Лөнд[/m]
	[m1]Лунд[/m]

1 сарын 4
4 января
	[m1]1 сарын 4[/m]
	[m1]4 января[/m]

1923 он
1923 год
	[m1]1923 он[/m]
	[m1]1923 год[/m]

Лэнс Армстронг
Армстронг, Лэнс
	[m1]Лэнс Армстронг[/m]
	[m1]Армстронг, Лэнс[/m]

1924 он
1924 год
	[m1]1924 он[/m]
	[m1]1924 год[/m]

Риау
Риау
	[m1]Риау[/m]
	[m1]Риау[/m]

Ленинград муж
Ленинградская область
	[m1]Ленинград муж[/m]
	[m1]Ленинградская область[/m]

1 сарын 5
5 января
	[m1]1 сарын 5[/m]
	[m1]5 января[/m]

Мальмё
Мальмё
	[m1]Мальмё[/m]
	[m1]Мальмё[/m]

1 сарын 6
6 января
	[m1]1 сарын 6[/m]
	[m1]6 января[/m]

Риау арлуудын муж
Острова Риау
	[m1]Риау арлуудын муж[/m]
	[m1]Острова Риау[/m]

Электрон
Электрон
	[m1]Электрон[/m]
	[m1]Электрон[/m]

1 сарын 7
7 января
	[m1]1 сарын 7[/m]
	[m1]7 января[/m]

1 сарын 8
8 января
	[m1]1 сарын 8[/m]
	[m1]8 января[/m]

1 сарын 9
9 января
	[m1]1 сарын 9[/m]
	[m1]9 января[/m]

1 сарын 10
10 января
	[m1]1 сарын 10[/m]
	[m1]10 января[/m]

Нижегород муж
Нижегородская область
	[m1]Нижегород муж[/m]
	[m1]Нижегородская область[/m]

1 сарын 11
11 января
	[m1]1 сарын 11[/m]
	[m1]11 января[/m]

1 сарын 12
12 января
	[m1]1 сарын 12[/m]
	[m1]12 января[/m]

Колумб мөрөн
Колумбия (река)
	[m1]Колумб мөрөн[/m]
	[m1]Колумбия (река)[/m]

Африкийн Сципион
Публий Корнелий Сципион Африканский
	[m1]Африкийн Сципион[/m]
	[m1]Публий Корнелий Сципион Африканский[/m]

1 сарын 13
13 января
	[m1]1 сарын 13[/m]
	[m1]13 января[/m]

Бирмингем
Бирмингем
	[m1]Бирмингем[/m]
	[m1]Бирмингем[/m]

1 сарын 14
14 января
	[m1]1 сарын 14[/m]
	[m1]14 января[/m]

1 сарын 15
15 января
	[m1]1 сарын 15[/m]
	[m1]15 января[/m]

1 сарын 16
16 января
	[m1]1 сарын 16[/m]
	[m1]16 января[/m]

Том Хэнкс
Хэнкс, Том
	[m1]Том Хэнкс[/m]
	[m1]Хэнкс, Том[/m]

1 сарын 17
17 января
	[m1]1 сарын 17[/m]
	[m1]17 января[/m]

1 сарын 18
18 января
	[m1]1 сарын 18[/m]
	[m1]18 января[/m]

1 сарын 19
19 января
	[m1]1 сарын 19[/m]
	[m1]19 января[/m]

1 сарын 20
20 января
	[m1]1 сарын 20[/m]
	[m1]20 января[/m]

Аж үйлдвэрийн хувьсгал
Промышленная революция
	[m1]Аж үйлдвэрийн хувьсгал[/m]
	[m1]Промышленная революция[/m]

Өмнө Суматра
Южная Суматра
	[m1]Өмнө Суматра[/m]
	[m1]Южная Суматра[/m]

1 сарын 21
21 января
	[m1]1 сарын 21[/m]
	[m1]21 января[/m]

1 сарын 22
22 января
	[m1]1 сарын 22[/m]
	[m1]22 января[/m]

1 сарын 23
23 января
	[m1]1 сарын 23[/m]
	[m1]23 января[/m]

Ромын эзэнт гүрэн
Римская империя
	[m1]Ромын эзэнт гүрэн[/m]
	[m1]Римская империя[/m]

1 сарын 24
24 января
	[m1]1 сарын 24[/m]
	[m1]24 января[/m]

1 сарын 25
25 января
	[m1]1 сарын 25[/m]
	[m1]25 января[/m]

Минск
Минск
	[m1]Минск[/m]
	[m1]Минск[/m]

1 сарын 26
26 января
	[m1]1 сарын 26[/m]
	[m1]26 января[/m]

Microsoft
Microsoft
	[m1]Microsoft[/m]
	[m1]Microsoft[/m]

1 сарын 27
27 января
	[m1]1 сарын 27[/m]
	[m1]27 января[/m]

1 сарын 28
28 января
	[m1]1 сарын 28[/m]
	[m1]28 января[/m]

1 сарын 29
29 января
	[m1]1 сарын 29[/m]
	[m1]29 января[/m]

1 сарын 30
30 января
	[m1]1 сарын 30[/m]
	[m1]30 января[/m]

1 сарын 31
31 января
	[m1]1 сарын 31[/m]
	[m1]31 января[/m]

Тверь муж
Тверская область
	[m1]Тверь муж[/m]
	[m1]Тверская область[/m]

Протон
Протон
	[m1]Протон[/m]
	[m1]Протон[/m]

12 сарын 2
2 декабря
	[m1]12 сарын 2[/m]
	[m1]2 декабря[/m]

12 сарын 1
1 декабря
	[m1]12 сарын 1[/m]
	[m1]1 декабря[/m]

12 сарын 3
3 декабря
	[m1]12 сарын 3[/m]
	[m1]3 декабря[/m]

12 сарын 7
7 декабря
	[m1]12 сарын 7[/m]
	[m1]7 декабря[/m]

12 сарын 5
5 декабря
	[m1]12 сарын 5[/m]
	[m1]5 декабря[/m]

12 сарын 8
8 декабря
	[m1]12 сарын 8[/m]
	[m1]8 декабря[/m]

12 сарын 10
10 декабря
	[m1]12 сарын 10[/m]
	[m1]10 декабря[/m]

12 сарын 6
6 декабря
	[m1]12 сарын 6[/m]
	[m1]6 декабря[/m]

12 сарын 9
9 декабря
	[m1]12 сарын 9[/m]
	[m1]9 декабря[/m]

Пинк Флойд
Pink Floyd
	[m1]Пинк Флойд[/m]
	[m1]Pink Floyd[/m]

12 сарын 4
4 декабря
	[m1]12 сарын 4[/m]
	[m1]4 декабря[/m]

2 сарын 1
1 февраля
	[m1]2 сарын 1[/m]
	[m1]1 февраля[/m]

2 сарын 2
2 февраля
	[m1]2 сарын 2[/m]
	[m1]2 февраля[/m]

2 сарын 3
3 февраля
	[m1]2 сарын 3[/m]
	[m1]3 февраля[/m]

Куров
Курув
	[m1]Куров[/m]
	[m1]Курув[/m]

2 сарын 4
4 февраля
	[m1]2 сарын 4[/m]
	[m1]4 февраля[/m]

2 сарын 5
5 февраля
	[m1]2 сарын 5[/m]
	[m1]5 февраля[/m]

2 сарын 6
6 февраля
	[m1]2 сарын 6[/m]
	[m1]6 февраля[/m]

2 сарын 7
7 февраля
	[m1]2 сарын 7[/m]
	[m1]7 февраля[/m]

2 сарын 8
8 февраля
	[m1]2 сарын 8[/m]
	[m1]8 февраля[/m]

2 сарын 9
9 февраля
	[m1]2 сарын 9[/m]
	[m1]9 февраля[/m]

2 сарын 10
10 февраля
	[m1]2 сарын 10[/m]
	[m1]10 февраля[/m]

Хими
Химия
	[m1]Хими[/m]
	[m1]Химия[/m]

2 сарын 14
14 февраля
	[m1]2 сарын 14[/m]
	[m1]14 февраля[/m]

2 сарын 13
13 февраля
	[m1]2 сарын 13[/m]
	[m1]13 февраля[/m]

2 сарын 15
15 февраля
	[m1]2 сарын 15[/m]
	[m1]15 февраля[/m]

2 сарын 11
11 февраля
	[m1]2 сарын 11[/m]
	[m1]11 февраля[/m]

2 сарын 12
12 февраля
	[m1]2 сарын 12[/m]
	[m1]12 февраля[/m]

Робин ван Перси
Ван Перси, Робин
	[m1]Робин ван Перси[/m]
	[m1]Ван Перси, Робин[/m]

2 сарын 19
19 февраля
	[m1]2 сарын 19[/m]
	[m1]19 февраля[/m]

2 сарын 17
17 февраля
	[m1]2 сарын 17[/m]
	[m1]17 февраля[/m]

2 сарын 16
16 февраля
	[m1]2 сарын 16[/m]
	[m1]16 февраля[/m]

2 сарын 18
18 февраля
	[m1]2 сарын 18[/m]
	[m1]18 февраля[/m]

2 сарын 20
20 февраля
	[m1]2 сарын 20[/m]
	[m1]20 февраля[/m]

Нейтрон
Нейтрон
	[m1]Нейтрон[/m]
	[m1]Нейтрон[/m]

2 сарын 21
21 февраля
	[m1]2 сарын 21[/m]
	[m1]21 февраля[/m]

2 сарын 22
22 февраля
	[m1]2 сарын 22[/m]
	[m1]22 февраля[/m]

2 сарын 23
23 февраля
	[m1]2 сарын 23[/m]
	[m1]23 февраля[/m]

2 сарын 24
24 февраля
	[m1]2 сарын 24[/m]
	[m1]24 февраля[/m]

2 сарын 25
25 февраля
	[m1]2 сарын 25[/m]
	[m1]25 февраля[/m]

2 сарын 26
26 февраля
	[m1]2 сарын 26[/m]
	[m1]26 февраля[/m]

2 сарын 27
27 февраля
	[m1]2 сарын 27[/m]
	[m1]27 февраля[/m]

2 сарын 28
28 февраля
	[m1]2 сарын 28[/m]
	[m1]28 февраля[/m]

12 сарын 11
11 декабря
	[m1]12 сарын 11[/m]
	[m1]11 декабря[/m]

2 сарын 29
29 февраля
	[m1]2 сарын 29[/m]
	[m1]29 февраля[/m]

12 сарын 12
12 декабря
	[m1]12 сарын 12[/m]
	[m1]12 декабря[/m]

12 сарын 13
13 декабря
	[m1]12 сарын 13[/m]
	[m1]13 декабря[/m]

12 сарын 14
14 декабря
	[m1]12 сарын 14[/m]
	[m1]14 декабря[/m]

12 сарын 15
15 декабря
	[m1]12 сарын 15[/m]
	[m1]15 декабря[/m]

3 сарын 2
2 марта
	[m1]3 сарын 2[/m]
	[m1]2 марта[/m]

3 сарын 3
3 марта
	[m1]3 сарын 3[/m]
	[m1]3 марта[/m]

3 сарын 5
5 марта
	[m1]3 сарын 5[/m]
	[m1]5 марта[/m]

3 сарын 1
1 марта
	[m1]3 сарын 1[/m]
	[m1]1 марта[/m]

3 сарын 7
7 марта
	[m1]3 сарын 7[/m]
	[m1]7 марта[/m]

3 сарын 8
8 марта
	[m1]3 сарын 8[/m]
	[m1]8 марта[/m]

3 сарын 4
4 марта
	[m1]3 сарын 4[/m]
	[m1]4 марта[/m]

3 сарын 10
10 марта
	[m1]3 сарын 10[/m]
	[m1]10 марта[/m]

3 сарын 11
11 марта
	[m1]3 сарын 11[/m]
	[m1]11 марта[/m]

3 сарын 6
6 марта
	[m1]3 сарын 6[/m]
	[m1]6 марта[/m]

3 сарын 13
13 марта
	[m1]3 сарын 13[/m]
	[m1]13 марта[/m]

3 сарын 9
9 марта
	[m1]3 сарын 9[/m]
	[m1]9 марта[/m]

3 сарын 12
12 марта
	[m1]3 сарын 12[/m]
	[m1]12 марта[/m]

3 сарын 15
15 марта
	[m1]3 сарын 15[/m]
	[m1]15 марта[/m]

3 сарын 14
14 марта
	[m1]3 сарын 14[/m]
	[m1]14 марта[/m]

C++
C++
	[m1]C++[/m]
	[m1]C++[/m]

12 сарын 16
16 декабря
	[m1]12 сарын 16[/m]
	[m1]16 декабря[/m]

12 сарын 17
17 декабря
	[m1]12 сарын 17[/m]
	[m1]17 декабря[/m]

3 сарын 16
16 марта
	[m1]3 сарын 16[/m]
	[m1]16 марта[/m]

3 сарын 17
17 марта
	[m1]3 сарын 17[/m]
	[m1]17 марта[/m]

3 сарын 18
18 марта
	[m1]3 сарын 18[/m]
	[m1]18 марта[/m]

Ярославль
Ярославль
	[m1]Ярославль[/m]
	[m1]Ярославль[/m]

3 сарын 19
19 марта
	[m1]3 сарын 19[/m]
	[m1]19 марта[/m]

1989 он
1989 год
	[m1]1989 он[/m]
	[m1]1989 год[/m]

1988 он
1988 год
	[m1]1988 он[/m]
	[m1]1988 год[/m]

3 сарын 20
20 марта
	[m1]3 сарын 20[/m]
	[m1]20 марта[/m]

1987 он
1987 год
	[m1]1987 он[/m]
	[m1]1987 год[/m]

1986 он
1986 год
	[m1]1986 он[/m]
	[m1]1986 год[/m]

1985 он
1985 год
	[m1]1985 он[/m]
	[m1]1985 год[/m]

1984 он
1984 год
	[m1]1984 он[/m]
	[m1]1984 год[/m]

3 сарын 21
21 марта
	[m1]3 сарын 21[/m]
	[m1]21 марта[/m]

1983 он
1983 год
	[m1]1983 он[/m]
	[m1]1983 год[/m]

3 сарын 22
22 марта
	[m1]3 сарын 22[/m]
	[m1]22 марта[/m]

1982 он
1982 год
	[m1]1982 он[/m]
	[m1]1982 год[/m]

1981 он
1981 год
	[m1]1981 он[/m]
	[m1]1981 год[/m]

12 сарын 18
18 декабря
	[m1]12 сарын 18[/m]
	[m1]18 декабря[/m]

1980 он
1980 год
	[m1]1980 он[/m]
	[m1]1980 год[/m]

3 сарын 23
23 марта
	[m1]3 сарын 23[/m]
	[m1]23 марта[/m]

12 сарын 19
19 декабря
	[m1]12 сарын 19[/m]
	[m1]19 декабря[/m]

3 сарын 24
24 марта
	[m1]3 сарын 24[/m]
	[m1]24 марта[/m]

3 сарын 25
25 марта
	[m1]3 сарын 25[/m]
	[m1]25 марта[/m]

12 сарын 20
20 декабря
	[m1]12 сарын 20[/m]
	[m1]20 декабря[/m]

3 сарын 26
26 марта
	[m1]3 сарын 26[/m]
	[m1]26 марта[/m]

3 сарын 27
27 марта
	[m1]3 сарын 27[/m]
	[m1]27 марта[/m]

3 сарын 28
28 марта
	[m1]3 сарын 28[/m]
	[m1]28 марта[/m]

3 сарын 29
29 марта
	[m1]3 сарын 29[/m]
	[m1]29 марта[/m]

3 сарын 30
30 марта
	[m1]3 сарын 30[/m]
	[m1]30 марта[/m]

3 сарын 31
31 марта
	[m1]3 сарын 31[/m]
	[m1]31 марта[/m]

Адаг чуулганы галактик
Галактика Андромеды
	[m1]Адаг чуулганы галактик[/m]
	[m1]Галактика Андромеды[/m]

Санаа хот
Сана
	[m1]Санаа хот[/m]
	[m1]Сана[/m]

1970 он
1970 год
	[m1]1970 он[/m]
	[m1]1970 год[/m]

1971 он
1971 год
	[m1]1971 он[/m]
	[m1]1971 год[/m]

1972 он
1972 год
	[m1]1972 он[/m]
	[m1]1972 год[/m]

1973 он
1973 год
	[m1]1973 он[/m]
	[m1]1973 год[/m]

1974 он
1974 год
	[m1]1974 он[/m]
	[m1]1974 год[/m]

1975 он
1975 год
	[m1]1975 он[/m]
	[m1]1975 год[/m]

1976 он
1976 год
	[m1]1976 он[/m]
	[m1]1976 год[/m]

1977 он
1977 год
	[m1]1977 он[/m]
	[m1]1977 год[/m]

1978 он
1978 год
	[m1]1978 он[/m]
	[m1]1978 год[/m]

1979 он
1979 год
	[m1]1979 он[/m]
	[m1]1979 год[/m]

1969 он
1969 год
	[m1]1969 он[/m]
	[m1]1969 год[/m]

Мушгиа галактик
Спиральная галактика
	[m1]Мушгиа галактик[/m]
	[m1]Спиральная галактика[/m]

XVI Бенедикт
Бенедикт XVI
	[m1]XVI Бенедикт[/m]
	[m1]Бенедикт XVI[/m]

4 сарын 15
15 апреля
	[m1]4 сарын 15[/m]
	[m1]15 апреля[/m]

4 сарын 13
13 апреля
	[m1]4 сарын 13[/m]
	[m1]13 апреля[/m]

4 сарын 12
12 апреля
	[m1]4 сарын 12[/m]
	[m1]12 апреля[/m]

4 сарын 14
14 апреля
	[m1]4 сарын 14[/m]
	[m1]14 апреля[/m]

4 сарын 11
11 апреля
	[m1]4 сарын 11[/m]
	[m1]11 апреля[/m]

4 сарын 10
10 апреля
	[m1]4 сарын 10[/m]
	[m1]10 апреля[/m]

4 сарын 8
8 апреля
	[m1]4 сарын 8[/m]
	[m1]8 апреля[/m]

4 сарын 9
9 апреля
	[m1]4 сарын 9[/m]
	[m1]9 апреля[/m]

4 сарын 7
7 апреля
	[m1]4 сарын 7[/m]
	[m1]7 апреля[/m]

4 сарын 6
6 апреля
	[m1]4 сарын 6[/m]
	[m1]6 апреля[/m]

4 сарын 5
5 апреля
	[m1]4 сарын 5[/m]
	[m1]5 апреля[/m]

4 сарын 4
4 апреля
	[m1]4 сарын 4[/m]
	[m1]4 апреля[/m]

4 сарын 3
3 апреля
	[m1]4 сарын 3[/m]
	[m1]3 апреля[/m]

4 сарын 1
1 апреля
	[m1]4 сарын 1[/m]
	[m1]1 апреля[/m]

4 сарын 2
2 апреля
	[m1]4 сарын 2[/m]
	[m1]2 апреля[/m]

4 сарын 16
16 апреля
	[m1]4 сарын 16[/m]
	[m1]16 апреля[/m]

4 сарын 17
17 апреля
	[m1]4 сарын 17[/m]
	[m1]17 апреля[/m]

4 сарын 18
18 апреля
	[m1]4 сарын 18[/m]
	[m1]18 апреля[/m]

4 сарын 19
19 апреля
	[m1]4 сарын 19[/m]
	[m1]19 апреля[/m]

4 сарын 20
20 апреля
	[m1]4 сарын 20[/m]
	[m1]20 апреля[/m]

4 сарын 21
21 апреля
	[m1]4 сарын 21[/m]
	[m1]21 апреля[/m]

4 сарын 22
22 апреля
	[m1]4 сарын 22[/m]
	[m1]22 апреля[/m]

4 сарын 23
23 апреля
	[m1]4 сарын 23[/m]
	[m1]23 апреля[/m]

4 сарын 24
24 апреля
	[m1]4 сарын 24[/m]
	[m1]24 апреля[/m]

4 сарын 25
25 апреля
	[m1]4 сарын 25[/m]
	[m1]25 апреля[/m]

4 сарын 26
26 апреля
	[m1]4 сарын 26[/m]
	[m1]26 апреля[/m]

4 сарын 27
27 апреля
	[m1]4 сарын 27[/m]
	[m1]27 апреля[/m]

4 сарын 28
28 апреля
	[m1]4 сарын 28[/m]
	[m1]28 апреля[/m]

4 сарын 29
29 апреля
	[m1]4 сарын 29[/m]
	[m1]29 апреля[/m]

4 сарын 30
30 апреля
	[m1]4 сарын 30[/m]
	[m1]30 апреля[/m]

Хорст Көлэр
Кёлер, Хорст
	[m1]Хорст Көлэр[/m]
	[m1]Кёлер, Хорст[/m]

5 сарын 1
1 мая
	[m1]5 сарын 1[/m]
	[m1]1 мая[/m]

5 сарын 2
2 мая
	[m1]5 сарын 2[/m]
	[m1]2 мая[/m]

5 сарын 3
3 мая
	[m1]5 сарын 3[/m]
	[m1]3 мая[/m]

5 сарын 4
4 мая
	[m1]5 сарын 4[/m]
	[m1]4 мая[/m]

5 сарын 5
5 мая
	[m1]5 сарын 5[/m]
	[m1]5 мая[/m]

5 сарын 6
6 мая
	[m1]5 сарын 6[/m]
	[m1]6 мая[/m]

5 сарын 7
7 мая
	[m1]5 сарын 7[/m]
	[m1]7 мая[/m]

5 сарын 8
8 мая
	[m1]5 сарын 8[/m]
	[m1]8 мая[/m]

5 сарын 9
9 мая
	[m1]5 сарын 9[/m]
	[m1]9 мая[/m]

5 сарын 10
10 мая
	[m1]5 сарын 10[/m]
	[m1]10 мая[/m]

5 сарын 11
11 мая
	[m1]5 сарын 11[/m]
	[m1]11 мая[/m]

5 сарын 12
12 мая
	[m1]5 сарын 12[/m]
	[m1]12 мая[/m]

5 сарын 13
13 мая
	[m1]5 сарын 13[/m]
	[m1]13 мая[/m]

5 сарын 14
14 мая
	[m1]5 сарын 14[/m]
	[m1]14 мая[/m]

5 сарын 15
15 мая
	[m1]5 сарын 15[/m]
	[m1]15 мая[/m]

Титан (сар)
Титан (спутник)
	[m1]Титан (сар)[/m]
	[m1]Титан (спутник)[/m]

5 сарын 16
16 мая
	[m1]5 сарын 16[/m]
	[m1]16 мая[/m]

5 сарын 17
17 мая
	[m1]5 сарын 17[/m]
	[m1]17 мая[/m]

5 сарын 18
18 мая
	[m1]5 сарын 18[/m]
	[m1]18 мая[/m]

5 сарын 19
19 мая
	[m1]5 сарын 19[/m]
	[m1]19 мая[/m]

5 сарын 20
20 мая
	[m1]5 сарын 20[/m]
	[m1]20 мая[/m]

5 сарын 21
21 мая
	[m1]5 сарын 21[/m]
	[m1]21 мая[/m]

5 сарын 22
22 мая
	[m1]5 сарын 22[/m]
	[m1]22 мая[/m]

5 сарын 23
23 мая
	[m1]5 сарын 23[/m]
	[m1]23 мая[/m]

5 сарын 24
24 мая
	[m1]5 сарын 24[/m]
	[m1]24 мая[/m]

5 сарын 25
25 мая
	[m1]5 сарын 25[/m]
	[m1]25 мая[/m]

5 сарын 26
26 мая
	[m1]5 сарын 26[/m]
	[m1]26 мая[/m]

5 сарын 27
27 мая
	[m1]5 сарын 27[/m]
	[m1]27 мая[/m]

5 сарын 28
28 мая
	[m1]5 сарын 28[/m]
	[m1]28 мая[/m]

5 сарын 29
29 мая
	[m1]5 сарын 29[/m]
	[m1]29 мая[/m]

5 сарын 30
30 мая
	[m1]5 сарын 30[/m]
	[m1]30 мая[/m]

5 сарын 31
31 мая
	[m1]5 сарын 31[/m]
	[m1]31 мая[/m]

Пол Маккартни
Маккартни, Пол
	[m1]Пол Маккартни[/m]
	[m1]Маккартни, Пол[/m]

12 сарын 21
21 декабря
	[m1]12 сарын 21[/m]
	[m1]21 декабря[/m]

6 сарын 14
14 июня
	[m1]6 сарын 14[/m]
	[m1]14 июня[/m]

6 сарын 15
15 июня
	[m1]6 сарын 15[/m]
	[m1]15 июня[/m]

6 сарын 13
13 июня
	[m1]6 сарын 13[/m]
	[m1]13 июня[/m]

6 сарын 10
10 июня
	[m1]6 сарын 10[/m]
	[m1]10 июня[/m]

6 сарын 7
7 июня
	[m1]6 сарын 7[/m]
	[m1]7 июня[/m]

6 сарын 11
11 июня
	[m1]6 сарын 11[/m]
	[m1]11 июня[/m]

6 сарын 9
9 июня
	[m1]6 сарын 9[/m]
	[m1]9 июня[/m]

6 сарын 12
12 июня
	[m1]6 сарын 12[/m]
	[m1]12 июня[/m]

6 сарын 6
6 июня
	[m1]6 сарын 6[/m]
	[m1]6 июня[/m]

6 сарын 8
8 июня
	[m1]6 сарын 8[/m]
	[m1]8 июня[/m]

6 сарын 5
5 июня
	[m1]6 сарын 5[/m]
	[m1]5 июня[/m]

6 сарын 3
3 июня
	[m1]6 сарын 3[/m]
	[m1]3 июня[/m]

6 сарын 2
2 июня
	[m1]6 сарын 2[/m]
	[m1]2 июня[/m]

6 сарын 1
1 июня
	[m1]6 сарын 1[/m]
	[m1]1 июня[/m]

6 сарын 4
4 июня
	[m1]6 сарын 4[/m]
	[m1]4 июня[/m]

Вальтер Ульбрихт
Ульбрихт, Вальтер
	[m1]Вальтер Ульбрихт[/m]
	[m1]Ульбрихт, Вальтер[/m]

Иваново
Иваново
	[m1]Иваново[/m]
	[m1]Иваново[/m]

Ринго Старр
Ринго Старр
	[m1]Ринго Старр[/m]
	[m1]Ринго Старр[/m]

12 сарын 22
22 декабря
	[m1]12 сарын 22[/m]
	[m1]22 декабря[/m]

Жорж Харрисон
Харрисон, Джордж
	[m1]Жорж Харрисон[/m]
	[m1]Харрисон, Джордж[/m]

1968 он
1968 год
	[m1]1968 он[/m]
	[m1]1968 год[/m]

1967 он
1967 год
	[m1]1967 он[/m]
	[m1]1967 год[/m]

1966 он
1966 год
	[m1]1966 он[/m]
	[m1]1966 год[/m]

1965 он
1965 год
	[m1]1965 он[/m]
	[m1]1965 год[/m]

1964 он
1964 год
	[m1]1964 он[/m]
	[m1]1964 год[/m]

6 сарын 16
16 июня
	[m1]6 сарын 16[/m]
	[m1]16 июня[/m]

Иваново муж
Ивановская область
	[m1]Иваново муж[/m]
	[m1]Ивановская область[/m]

Палермо
Палермо
	[m1]Палермо[/m]
	[m1]Палермо[/m]

6 сарын 30
30 июня
	[m1]6 сарын 30[/m]
	[m1]30 июня[/m]

6 сарын 29
29 июня
	[m1]6 сарын 29[/m]
	[m1]29 июня[/m]

6 сарын 28
28 июня
	[m1]6 сарын 28[/m]
	[m1]28 июня[/m]

6 сарын 26
26 июня
	[m1]6 сарын 26[/m]
	[m1]26 июня[/m]

6 сарын 25
25 июня
	[m1]6 сарын 25[/m]
	[m1]25 июня[/m]

6 сарын 22
22 июня
	[m1]6 сарын 22[/m]
	[m1]22 июня[/m]

6 сарын 27
27 июня
	[m1]6 сарын 27[/m]
	[m1]27 июня[/m]

6 сарын 24
24 июня
	[m1]6 сарын 24[/m]
	[m1]24 июня[/m]

6 сарын 20
20 июня
	[m1]6 сарын 20[/m]
	[m1]20 июня[/m]

6 сарын 23
23 июня
	[m1]6 сарын 23[/m]
	[m1]23 июня[/m]

6 сарын 19
19 июня
	[m1]6 сарын 19[/m]
	[m1]19 июня[/m]

6 сарын 18
18 июня
	[m1]6 сарын 18[/m]
	[m1]18 июня[/m]

6 сарын 21
21 июня
	[m1]6 сарын 21[/m]
	[m1]21 июня[/m]

6 сарын 17
17 июня
	[m1]6 сарын 17[/m]
	[m1]17 июня[/m]

12 сарын 23
23 декабря
	[m1]12 сарын 23[/m]
	[m1]23 декабря[/m]

Брюс Уиллис
Уиллис, Брюс
	[m1]Брюс Уиллис[/m]
	[m1]Уиллис, Брюс[/m]

Владимир хот
Владимир (город)
	[m1]Владимир хот[/m]
	[m1]Владимир (город)[/m]

Арнольд Шварценеггер
Шварценеггер, Арнольд
	[m1]Арнольд Шварценеггер[/m]
	[m1]Шварценеггер, Арнольд[/m]

7 сарын 15
15 июля
	[m1]7 сарын 15[/m]
	[m1]15 июля[/m]

7 сарын 13
13 июля
	[m1]7 сарын 13[/m]
	[m1]13 июля[/m]

7 сарын 12
12 июля
	[m1]7 сарын 12[/m]
	[m1]12 июля[/m]

7 сарын 10
10 июля
	[m1]7 сарын 10[/m]
	[m1]10 июля[/m]

7 сарын 9
9 июля
	[m1]7 сарын 9[/m]
	[m1]9 июля[/m]

7 сарын 14
14 июля
	[m1]7 сарын 14[/m]
	[m1]14 июля[/m]

7 сарын 8
8 июля
	[m1]7 сарын 8[/m]
	[m1]8 июля[/m]

7 сарын 7
7 июля
	[m1]7 сарын 7[/m]
	[m1]7 июля[/m]

7 сарын 6
6 июля
	[m1]7 сарын 6[/m]
	[m1]6 июля[/m]

7 сарын 5
5 июля
	[m1]7 сарын 5[/m]
	[m1]5 июля[/m]

7 сарын 2
2 июля
	[m1]7 сарын 2[/m]
	[m1]2 июля[/m]

7 сарын 4
4 июля
	[m1]7 сарын 4[/m]
	[m1]4 июля[/m]

7 сарын 3
3 июля
	[m1]7 сарын 3[/m]
	[m1]3 июля[/m]

7 сарын 1
1 июля
	[m1]7 сарын 1[/m]
	[m1]1 июля[/m]

7 сарын 11
11 июля
	[m1]7 сарын 11[/m]
	[m1]11 июля[/m]

Владимир муж
Владимирская область
	[m1]Владимир муж[/m]
	[m1]Владимирская область[/m]

12 сарын 24
24 декабря
	[m1]12 сарын 24[/m]
	[m1]24 декабря[/m]

7 сарын 31
31 июля
	[m1]7 сарын 31[/m]
	[m1]31 июля[/m]

7 сарын 30
30 июля
	[m1]7 сарын 30[/m]
	[m1]30 июля[/m]

7 сарын 29
29 июля
	[m1]7 сарын 29[/m]
	[m1]29 июля[/m]

7 сарын 28
28 июля
	[m1]7 сарын 28[/m]
	[m1]28 июля[/m]

7 сарын 27
27 июля
	[m1]7 сарын 27[/m]
	[m1]27 июля[/m]

7 сарын 25
25 июля
	[m1]7 сарын 25[/m]
	[m1]25 июля[/m]

7 сарын 24
24 июля
	[m1]7 сарын 24[/m]
	[m1]24 июля[/m]

7 сарын 23
23 июля
	[m1]7 сарын 23[/m]
	[m1]23 июля[/m]

7 сарын 26
26 июля
	[m1]7 сарын 26[/m]
	[m1]26 июля[/m]

7 сарын 22
22 июля
	[m1]7 сарын 22[/m]
	[m1]22 июля[/m]

7 сарын 19
19 июля
	[m1]7 сарын 19[/m]
	[m1]19 июля[/m]

7 сарын 21
21 июля
	[m1]7 сарын 21[/m]
	[m1]21 июля[/m]

7 сарын 20
20 июля
	[m1]7 сарын 20[/m]
	[m1]20 июля[/m]

7 сарын 17
17 июля
	[m1]7 сарын 17[/m]
	[m1]17 июля[/m]

7 сарын 18
18 июля
	[m1]7 сарын 18[/m]
	[m1]18 июля[/m]

7 сарын 16
16 июля
	[m1]7 сарын 16[/m]
	[m1]16 июля[/m]

Хөлбөмбөг
Футбол
	[m1]Хөлбөмбөг[/m]
	[m1]Футбол[/m]

Луй де Фунес
Фюнес, Луи де
	[m1]Луй де Фунес[/m]
	[m1]Фюнес, Луи де[/m]

Мюнстер
Мюнстер
	[m1]Мюнстер[/m]
	[m1]Мюнстер[/m]

12 сарын 25
25 декабря
	[m1]12 сарын 25[/m]
	[m1]25 декабря[/m]

Рязань
Рязань
	[m1]Рязань[/m]
	[m1]Рязань[/m]

Аугсбург
Аугсбург
	[m1]Аугсбург[/m]
	[m1]Аугсбург[/m]

Рязань муж
Рязанская область
	[m1]Рязань муж[/m]
	[m1]Рязанская область[/m]

1963 он
1963 год
	[m1]1963 он[/m]
	[m1]1963 год[/m]

Лех Качински
Качиньский, Лех
	[m1]Лех Качински[/m]
	[m1]Качиньский, Лех[/m]

12 сарын 26
26 декабря
	[m1]12 сарын 26[/m]
	[m1]26 декабря[/m]

Холокост
Холокост
	[m1]Холокост[/m]
	[m1]Холокост[/m]

1962 он
1962 год
	[m1]1962 он[/m]
	[m1]1962 год[/m]

IPhone
IPhone
	[m1]IPhone[/m]
	[m1]IPhone[/m]

Тула
Тула
	[m1]Тула[/m]
	[m1]Тула[/m]

Өрнө Суматра
Западная Суматра
	[m1]Өрнө Суматра[/m]
	[m1]Западная Суматра[/m]

8 сарын 14
14 августа
	[m1]8 сарын 14[/m]
	[m1]14 августа[/m]

8 сарын 15
15 августа
	[m1]8 сарын 15[/m]
	[m1]15 августа[/m]

8 сарын 13
13 августа
	[m1]8 сарын 13[/m]
	[m1]13 августа[/m]

8 сарын 12
12 августа
	[m1]8 сарын 12[/m]
	[m1]12 августа[/m]

8 сарын 11
11 августа
	[m1]8 сарын 11[/m]
	[m1]11 августа[/m]

8 сарын 10
10 августа
	[m1]8 сарын 10[/m]
	[m1]10 августа[/m]

8 сарын 8
8 августа
	[m1]8 сарын 8[/m]
	[m1]8 августа[/m]

8 сарын 7
7 августа
	[m1]8 сарын 7[/m]
	[m1]7 августа[/m]

8 сарын 9
9 августа
	[m1]8 сарын 9[/m]
	[m1]9 августа[/m]

8 сарын 5
5 августа
	[m1]8 сарын 5[/m]
	[m1]5 августа[/m]

8 сарын 4
4 августа
	[m1]8 сарын 4[/m]
	[m1]4 августа[/m]

8 сарын 2
2 августа
	[m1]8 сарын 2[/m]
	[m1]2 августа[/m]

8 сарын 3
3 августа
	[m1]8 сарын 3[/m]
	[m1]3 августа[/m]

8 сарын 6
6 августа
	[m1]8 сарын 6[/m]
	[m1]6 августа[/m]

8 сарын 1
1 августа
	[m1]8 сарын 1[/m]
	[m1]1 августа[/m]

Тула муж
Тульская область
	[m1]Тула муж[/m]
	[m1]Тульская область[/m]

12 сарын 27
27 декабря
	[m1]12 сарын 27[/m]
	[m1]27 декабря[/m]

Мадрид
Мадрид
	[m1]Мадрид[/m]
	[m1]Мадрид[/m]

Брянск муж
Брянская область
	[m1]Брянск муж[/m]
	[m1]Брянская область[/m]

8 сарын 16
16 августа
	[m1]8 сарын 16[/m]
	[m1]16 августа[/m]

Кока-Кола
Кока-кола
	[m1]Кока-Кола[/m]
	[m1]Кока-кола[/m]

8 сарын 29
29 августа
	[m1]8 сарын 29[/m]
	[m1]29 августа[/m]

8 сарын 28
28 августа
	[m1]8 сарын 28[/m]
	[m1]28 августа[/m]

8 сарын 30
30 августа
	[m1]8 сарын 30[/m]
	[m1]30 августа[/m]

8 сарын 25
25 августа
	[m1]8 сарын 25[/m]
	[m1]25 августа[/m]

8 сарын 26
26 августа
	[m1]8 сарын 26[/m]
	[m1]26 августа[/m]

8 сарын 23
23 августа
	[m1]8 сарын 23[/m]
	[m1]23 августа[/m]

8 сарын 27
27 августа
	[m1]8 сарын 27[/m]
	[m1]27 августа[/m]

8 сарын 21
21 августа
	[m1]8 сарын 21[/m]
	[m1]21 августа[/m]

8 сарын 20
20 августа
	[m1]8 сарын 20[/m]
	[m1]20 августа[/m]

8 сарын 24
24 августа
	[m1]8 сарын 24[/m]
	[m1]24 августа[/m]

8 сарын 18
18 августа
	[m1]8 сарын 18[/m]
	[m1]18 августа[/m]

8 сарын 17
17 августа
	[m1]8 сарын 17[/m]
	[m1]17 августа[/m]

8 сарын 22
22 августа
	[m1]8 сарын 22[/m]
	[m1]22 августа[/m]

8 сарын 19
19 августа
	[m1]8 сарын 19[/m]
	[m1]19 августа[/m]

8 сарын 31
31 августа
	[m1]8 сарын 31[/m]
	[m1]31 августа[/m]

Майкл Жэксон
Джексон, Майкл
	[m1]Майкл Жэксон[/m]
	[m1]Джексон, Майкл[/m]

12 сарын 28
28 декабря
	[m1]12 сарын 28[/m]
	[m1]28 декабря[/m]

Фрайбург
Фрайбург-им-Брайсгау
	[m1]Фрайбург[/m]
	[m1]Фрайбург-им-Брайсгау[/m]

Калуга
Калуга
	[m1]Калуга[/m]
	[m1]Калуга[/m]

Богота
Богота
	[m1]Богота[/m]
	[m1]Богота[/m]

Бразилиа
Бразилиа
	[m1]Бразилиа[/m]
	[m1]Бразилиа[/m]

9 сарын 15
15 сентября
	[m1]9 сарын 15[/m]
	[m1]15 сентября[/m]

9 сарын 14
14 сентября
	[m1]9 сарын 14[/m]
	[m1]14 сентября[/m]

9 сарын 13
13 сентября
	[m1]9 сарын 13[/m]
	[m1]13 сентября[/m]

9 сарын 12
12 сентября
	[m1]9 сарын 12[/m]
	[m1]12 сентября[/m]

9 сарын 8
8 сентября
	[m1]9 сарын 8[/m]
	[m1]8 сентября[/m]

9 сарын 11
11 сентября
	[m1]9 сарын 11[/m]
	[m1]11 сентября[/m]

9 сарын 7
7 сентября
	[m1]9 сарын 7[/m]
	[m1]7 сентября[/m]

9 сарын 10
10 сентября
	[m1]9 сарын 10[/m]
	[m1]10 сентября[/m]

9 сарын 5
5 сентября
	[m1]9 сарын 5[/m]
	[m1]5 сентября[/m]

9 сарын 4
4 сентября
	[m1]9 сарын 4[/m]
	[m1]4 сентября[/m]

9 сарын 9
9 сентября
	[m1]9 сарын 9[/m]
	[m1]9 сентября[/m]

9 сарын 2
2 сентября
	[m1]9 сарын 2[/m]
	[m1]2 сентября[/m]

9 сарын 6
6 сентября
	[m1]9 сарын 6[/m]
	[m1]6 сентября[/m]

9 сарын 1
1 сентября
	[m1]9 сарын 1[/m]
	[m1]1 сентября[/m]

9 сарын 3
3 сентября
	[m1]9 сарын 3[/m]
	[m1]3 сентября[/m]

12 сарын 29
29 декабря
	[m1]12 сарын 29[/m]
	[m1]29 декабря[/m]

Александр Лукашенко
Лукашенко, Александр Григорьевич
	[m1]Александр Лукашенко[/m]
	[m1]Лукашенко, Александр Григорьевич[/m]

9 сарын 30
30 сентября
	[m1]9 сарын 30[/m]
	[m1]30 сентября[/m]

9 сарын 29
29 сентября
	[m1]9 сарын 29[/m]
	[m1]29 сентября[/m]

9 сарын 28
28 сентября
	[m1]9 сарын 28[/m]
	[m1]28 сентября[/m]

9 сарын 27
27 сентября
	[m1]9 сарын 27[/m]
	[m1]27 сентября[/m]

9 сарын 26
26 сентября
	[m1]9 сарын 26[/m]
	[m1]26 сентября[/m]

9 сарын 25
25 сентября
	[m1]9 сарын 25[/m]
	[m1]25 сентября[/m]

Сантъяго
Сантьяго
	[m1]Сантъяго[/m]
	[m1]Сантьяго[/m]

9 сарын 23
23 сентября
	[m1]9 сарын 23[/m]
	[m1]23 сентября[/m]

9 сарын 22
22 сентября
	[m1]9 сарын 22[/m]
	[m1]22 сентября[/m]

9 сарын 24
24 сентября
	[m1]9 сарын 24[/m]
	[m1]24 сентября[/m]

9 сарын 21
21 сентября
	[m1]9 сарын 21[/m]
	[m1]21 сентября[/m]

9 сарын 20
20 сентября
	[m1]9 сарын 20[/m]
	[m1]20 сентября[/m]

9 сарын 18
18 сентября
	[m1]9 сарын 18[/m]
	[m1]18 сентября[/m]

9 сарын 17
17 сентября
	[m1]9 сарын 17[/m]
	[m1]17 сентября[/m]

9 сарын 19
19 сентября
	[m1]9 сарын 19[/m]
	[m1]19 сентября[/m]

9 сарын 16
16 сентября
	[m1]9 сарын 16[/m]
	[m1]16 сентября[/m]

12 сарын 30
30 декабря
	[m1]12 сарын 30[/m]
	[m1]30 декабря[/m]

12 сарын 31
31 декабря
	[m1]12 сарын 31[/m]
	[m1]31 декабря[/m]

10 сарын 1
1 октября
	[m1]10 сарын 1[/m]
	[m1]1 октября[/m]

10 сарын 15
15 октября
	[m1]10 сарын 15[/m]
	[m1]15 октября[/m]

10 сарын 12
12 октября
	[m1]10 сарын 12[/m]
	[m1]12 октября[/m]

10 сарын 10
10 октября
	[m1]10 сарын 10[/m]
	[m1]10 октября[/m]

10 сарын 14
14 октября
	[m1]10 сарын 14[/m]
	[m1]14 октября[/m]

10 сарын 9
9 октября
	[m1]10 сарын 9[/m]
	[m1]9 октября[/m]

10 сарын 8
8 октября
	[m1]10 сарын 8[/m]
	[m1]8 октября[/m]

10 сарын 13
13 октября
	[m1]10 сарын 13[/m]
	[m1]13 октября[/m]

10 сарын 7
7 октября
	[m1]10 сарын 7[/m]
	[m1]7 октября[/m]

10 сарын 11
11 октября
	[m1]10 сарын 11[/m]
	[m1]11 октября[/m]

10 сарын 6
6 октября
	[m1]10 сарын 6[/m]
	[m1]6 октября[/m]

10 сарын 4
4 октября
	[m1]10 сарын 4[/m]
	[m1]4 октября[/m]

10 сарын 5
5 октября
	[m1]10 сарын 5[/m]
	[m1]5 октября[/m]

10 сарын 3
3 октября
	[m1]10 сарын 3[/m]
	[m1]3 октября[/m]

10 сарын 2
2 октября
	[m1]10 сарын 2[/m]
	[m1]2 октября[/m]

Ямаа
Коза домашняя
	[m1]Ямаа[/m]
	[m1]Коза домашняя[/m]

10 сарын 31
31 октября
	[m1]10 сарын 31[/m]
	[m1]31 октября[/m]

10 сарын 30
30 октября
	[m1]10 сарын 30[/m]
	[m1]30 октября[/m]

10 сарын 29
29 октября
	[m1]10 сарын 29[/m]
	[m1]29 октября[/m]

10 сарын 28
28 октября
	[m1]10 сарын 28[/m]
	[m1]28 октября[/m]

10 сарын 26
26 октября
	[m1]10 сарын 26[/m]
	[m1]26 октября[/m]

10 сарын 25
25 октября
	[m1]10 сарын 25[/m]
	[m1]25 октября[/m]

10 сарын 24
24 октября
	[m1]10 сарын 24[/m]
	[m1]24 октября[/m]

10 сарын 27
27 октября
	[m1]10 сарын 27[/m]
	[m1]27 октября[/m]

10 сарын 22
22 октября
	[m1]10 сарын 22[/m]
	[m1]22 октября[/m]

10 сарын 23
23 октября
	[m1]10 сарын 23[/m]
	[m1]23 октября[/m]

10 сарын 20
20 октября
	[m1]10 сарын 20[/m]
	[m1]20 октября[/m]

10 сарын 21
21 октября
	[m1]10 сарын 21[/m]
	[m1]21 октября[/m]

10 сарын 19
19 октября
	[m1]10 сарын 19[/m]
	[m1]19 октября[/m]

10 сарын 17
17 октября
	[m1]10 сарын 17[/m]
	[m1]17 октября[/m]

10 сарын 16
16 октября
	[m1]10 сарын 16[/m]
	[m1]16 октября[/m]

10 сарын 18
18 октября
	[m1]10 сарын 18[/m]
	[m1]18 октября[/m]

11 сарын 15
15 ноября
	[m1]11 сарын 15[/m]
	[m1]15 ноября[/m]

11 сарын 14
14 ноября
	[m1]11 сарын 14[/m]
	[m1]14 ноября[/m]

11 сарын 13
13 ноября
	[m1]11 сарын 13[/m]
	[m1]13 ноября[/m]

11 сарын 12
12 ноября
	[m1]11 сарын 12[/m]
	[m1]12 ноября[/m]

11 сарын 11
11 ноября
	[m1]11 сарын 11[/m]
	[m1]11 ноября[/m]

11 сарын 10
10 ноября
	[m1]11 сарын 10[/m]
	[m1]10 ноября[/m]

11 сарын 7
7 ноября
	[m1]11 сарын 7[/m]
	[m1]7 ноября[/m]

11 сарын 8
8 ноября
	[m1]11 сарын 8[/m]
	[m1]8 ноября[/m]

11 сарын 9
9 ноября
	[m1]11 сарын 9[/m]
	[m1]9 ноября[/m]

11 сарын 6
6 ноября
	[m1]11 сарын 6[/m]
	[m1]6 ноября[/m]

11 сарын 5
5 ноября
	[m1]11 сарын 5[/m]
	[m1]5 ноября[/m]

11 сарын 4
4 ноября
	[m1]11 сарын 4[/m]
	[m1]4 ноября[/m]

11 сарын 3
3 ноября
	[m1]11 сарын 3[/m]
	[m1]3 ноября[/m]

11 сарын 2
2 ноября
	[m1]11 сарын 2[/m]
	[m1]2 ноября[/m]

11 сарын 1
1 ноября
	[m1]11 сарын 1[/m]
	[m1]1 ноября[/m]

11 сарын 30
30 ноября
	[m1]11 сарын 30[/m]
	[m1]30 ноября[/m]

11 сарын 29
29 ноября
	[m1]11 сарын 29[/m]
	[m1]29 ноября[/m]

11 сарын 28
28 ноября
	[m1]11 сарын 28[/m]
	[m1]28 ноября[/m]

11 сарын 27
27 ноября
	[m1]11 сарын 27[/m]
	[m1]27 ноября[/m]

11 сарын 26
26 ноября
	[m1]11 сарын 26[/m]
	[m1]26 ноября[/m]

11 сарын 25
25 ноября
	[m1]11 сарын 25[/m]
	[m1]25 ноября[/m]

11 сарын 23
23 ноября
	[m1]11 сарын 23[/m]
	[m1]23 ноября[/m]

11 сарын 24
24 ноября
	[m1]11 сарын 24[/m]
	[m1]24 ноября[/m]

11 сарын 21
21 ноября
	[m1]11 сарын 21[/m]
	[m1]21 ноября[/m]

11 сарын 20
20 ноября
	[m1]11 сарын 20[/m]
	[m1]20 ноября[/m]

11 сарын 22
22 ноября
	[m1]11 сарын 22[/m]
	[m1]22 ноября[/m]

11 сарын 19
19 ноября
	[m1]11 сарын 19[/m]
	[m1]19 ноября[/m]

11 сарын 18
18 ноября
	[m1]11 сарын 18[/m]
	[m1]18 ноября[/m]

11 сарын 17
17 ноября
	[m1]11 сарын 17[/m]
	[m1]17 ноября[/m]

11 сарын 16
16 ноября
	[m1]11 сарын 16[/m]
	[m1]16 ноября[/m]

Катманду
Катманду
	[m1]Катманду[/m]
	[m1]Катманду[/m]

Их Карл
Карл Великий
	[m1]Их Карл[/m]
	[m1]Карл Великий[/m]

Канберра
Канберра
	[m1]Канберра[/m]
	[m1]Канберра[/m]

Ио (дагуул)
Ио (спутник)
	[m1]Ио (дагуул)[/m]
	[m1]Ио (спутник)[/m]

Орёл муж
Орловская область
	[m1]Орёл муж[/m]
	[m1]Орловская область[/m]

Сидней
Сидней
	[m1]Сидней[/m]
	[m1]Сидней[/m]

Мельбурн
Мельбурн
	[m1]Мельбурн[/m]
	[m1]Мельбурн[/m]

Улаан
Красный цвет
	[m1]Улаан[/m]
	[m1]Красный цвет[/m]

Перт
Перт (Австралия)
	[m1]Перт[/m]
	[m1]Перт (Австралия)[/m]

Гал
Огонь
	[m1]Гал[/m]
	[m1]Огонь[/m]

Баруун Австрали
Западная Австралия
	[m1]Баруун Австрали[/m]
	[m1]Западная Австралия[/m]

Од аймаг
Од (департамент)
	[m1]Од аймаг[/m]
	[m1]Од (департамент)[/m]

Шинэ Өмнөд Вэльс
Новый Южный Уэльс
	[m1]Шинэ Өмнөд Вэльс[/m]
	[m1]Новый Южный Уэльс[/m]

Позитрон
Позитрон
	[m1]Позитрон[/m]
	[m1]Позитрон[/m]

Агаар мандал
Атмосфера Земли
	[m1]Агаар мандал[/m]
	[m1]Атмосфера Земли[/m]

Хойд Нутаг Дэвсгэр
Северная территория
	[m1]Хойд Нутаг Дэвсгэр[/m]
	[m1]Северная территория[/m]

Австралийн Нийслэлийн Нутаг Дэвсгэр
Австралийская столичная территория
	[m1]Австралийн Нийслэлийн Нутаг Дэвсгэр[/m]
	[m1]Австралийская столичная территория[/m]

Виннипег нуур
Виннипег (озеро)
	[m1]Виннипег нуур[/m]
	[m1]Виннипег (озеро)[/m]

Манагуа
Манагуа
	[m1]Манагуа[/m]
	[m1]Манагуа[/m]

Энселадус
Энцелад (спутник)
	[m1]Энселадус[/m]
	[m1]Энцелад (спутник)[/m]

Белгород
Белгород
	[m1]Белгород[/m]
	[m1]Белгород[/m]

Жорж Орвелл
Джордж Оруэлл
	[m1]Жорж Орвелл[/m]
	[m1]Джордж Оруэлл[/m]

Антиох IV Эпифанес
Антиох IV Эпифан
	[m1]Антиох IV Эпифанес[/m]
	[m1]Антиох IV Эпифан[/m]

Аугаа Антиох
Антиох III Великий
	[m1]Аугаа Антиох[/m]
	[m1]Антиох III Великий[/m]

Нил мөрөн
Нил
	[m1]Нил мөрөн[/m]
	[m1]Нил[/m]

Циклид
Цихловые
	[m1]Циклид[/m]
	[m1]Цихловые[/m]

Воронеж
Воронеж
	[m1]Воронеж[/m]
	[m1]Воронеж[/m]

Воронеж муж
Воронежская область
	[m1]Воронеж муж[/m]
	[m1]Воронежская область[/m]

Липецк
Липецк
	[m1]Липецк[/m]
	[m1]Липецк[/m]

Конго мөрөн
Конго (река)
	[m1]Конго мөрөн[/m]
	[m1]Конго (река)[/m]

Бантен
Бантен
	[m1]Бантен[/m]
	[m1]Бантен[/m]

Нигер мөрөн
Нигер (река)
	[m1]Нигер мөрөн[/m]
	[m1]Нигер (река)[/m]

Төв Жава
Центральная Ява
	[m1]Төв Жава[/m]
	[m1]Центральная Ява[/m]

Алжир хот
Алжир (город)
	[m1]Алжир хот[/m]
	[m1]Алжир (город)[/m]

Тунис хот
Тунис (город)
	[m1]Тунис хот[/m]
	[m1]Тунис (город)[/m]

Ростов муж
Ростовская область
	[m1]Ростов муж[/m]
	[m1]Ростовская область[/m]

Триполи
Триполи
	[m1]Триполи[/m]
	[m1]Триполи[/m]

Дорно Жава
Восточная Ява
	[m1]Дорно Жава[/m]
	[m1]Восточная Ява[/m]

Антофагаста
Антофагаста
	[m1]Антофагаста[/m]
	[m1]Антофагаста[/m]

Тегеран
Тегеран
	[m1]Тегеран[/m]
	[m1]Тегеран[/m]

Аддис-Абеб хот
Аддис-Абеба
	[m1]Аддис-Абеб хот[/m]
	[m1]Аддис-Абеба[/m]

Жакарта
Джакарта
	[m1]Жакарта[/m]
	[m1]Джакарта[/m]

Анкара
Анкара
	[m1]Анкара[/m]
	[m1]Анкара[/m]

Асмара
Асмэра
	[m1]Асмара[/m]
	[m1]Асмэра[/m]

Краснодар
Краснодар
	[m1]Краснодар[/m]
	[m1]Краснодар[/m]

Краснодарын хязгаар
Краснодарский край
	[m1]Краснодарын хязгаар[/m]
	[m1]Краснодарский край[/m]

1961 он
1961 год
	[m1]1961 он[/m]
	[m1]1961 год[/m]

Белград
Белград
	[m1]Белград[/m]
	[m1]Белград[/m]

Өрнө Жава
Западная Ява
	[m1]Өрнө Жава[/m]
	[m1]Западная Ява[/m]

Адыгей
Адыгея
	[m1]Адыгей[/m]
	[m1]Адыгея[/m]

1960 он
1960 год
	[m1]1960 он[/m]
	[m1]1960 год[/m]

Жава
Ява
	[m1]Жава[/m]
	[m1]Ява[/m]

Дамаск
Дамаск
	[m1]Дамаск[/m]
	[m1]Дамаск[/m]

Ямусукро хот
Ямусукро
	[m1]Ямусукро хот[/m]
	[m1]Ямусукро[/m]

Квентин Тарантино
Тарантино, Квентин
	[m1]Квентин Тарантино[/m]
	[m1]Тарантино, Квентин[/m]

Амазон мөрөн
Амазонка
	[m1]Амазон мөрөн[/m]
	[m1]Амазонка[/m]

Абужа
Абуджа
	[m1]Абужа[/m]
	[m1]Абуджа[/m]

Бага Зондын арлууд
Малые Зондские острова
	[m1]Бага Зондын арлууд[/m]
	[m1]Малые Зондские острова[/m]

Амман
Амман
	[m1]Амман[/m]
	[m1]Амман[/m]

Бейрут
Бейрут
	[m1]Бейрут[/m]
	[m1]Бейрут[/m]

Маскат
Маскат
	[m1]Маскат[/m]
	[m1]Маскат[/m]

Бужумбура
Бужумбура
	[m1]Бужумбура[/m]
	[m1]Бужумбура[/m]

Доха
Доха
	[m1]Доха[/m]
	[m1]Доха[/m]

Найроби
Найроби
	[m1]Найроби[/m]
	[m1]Найроби[/m]

Лусака
Лусака
	[m1]Лусака[/m]
	[m1]Лусака[/m]

Манама
Манама
	[m1]Манама[/m]
	[m1]Манама[/m]

Нар хиртэлт
Солнечное затмение
	[m1]Нар хиртэлт[/m]
	[m1]Солнечное затмение[/m]

Төв Калимантан
Центральный Калимантан
	[m1]Төв Калимантан[/m]
	[m1]Центральный Калимантан[/m]

Морони
Морони
	[m1]Морони[/m]
	[m1]Морони[/m]

Өмнө Калимантан
Южный Калимантан
	[m1]Өмнө Калимантан[/m]
	[m1]Южный Калимантан[/m]

Монакогийн хунтайж II Альберт
Альбер II (князь Монако)
	[m1]Монакогийн хунтайж II Альберт[/m]
	[m1]Альбер II (князь Монако)[/m]

Хоёртын тооллын систем
Двоичная система счисления
	[m1]Хоёртын тооллын систем[/m]
	[m1]Двоичная система счисления[/m]

Антананариву
Антананариву
	[m1]Антананариву[/m]
	[m1]Антананариву[/m]

Өрнө Калимантан
Западный Калимантан
	[m1]Өрнө Калимантан[/m]
	[m1]Западный Калимантан[/m]

Хараре
Хараре
	[m1]Хараре[/m]
	[m1]Хараре[/m]

Астрахань
Астрахань
	[m1]Астрахань[/m]
	[m1]Астрахань[/m]

Ширээний теннис
Настольный теннис
	[m1]Ширээний теннис[/m]
	[m1]Настольный теннис[/m]

Астур муж
Астурия
	[m1]Астур муж[/m]
	[m1]Астурия[/m]

Виндхук
Виндхук
	[m1]Виндхук[/m]
	[m1]Виндхук[/m]

Бүгд Найрамдах Халимаг Улс
Калмыкия
	[m1]Бүгд Найрамдах Халимаг Улс[/m]
	[m1]Калмыкия[/m]

Элст
Элиста
	[m1]Элст[/m]
	[m1]Элиста[/m]

Баск орон
Страна Басков
	[m1]Баск орон[/m]
	[m1]Страна Басков[/m]

Газрын зураг
Географическая карта
	[m1]Газрын зураг[/m]
	[m1]Географическая карта[/m]

Гол мөрөн
Река
	[m1]Гол мөрөн[/m]
	[m1]Река[/m]

Озаску
Озаску
	[m1]Озаску[/m]
	[m1]Озаску[/m]

Арагон орон
Арагон
	[m1]Арагон орон[/m]
	[m1]Арагон[/m]

Аммиак
Аммиак
	[m1]Аммиак[/m]
	[m1]Аммиак[/m]

Донгхой нисэх онгоцны буудал
Донгхой (аэропорт)
	[m1]Донгхой нисэх онгоцны буудал[/m]
	[m1]Донгхой (аэропорт)[/m]

Майли Сайрус
Сайрус, Майли
	[m1]Майли Сайрус[/m]
	[m1]Сайрус, Майли[/m]

Мишель Платини
Платини, Мишель
	[m1]Мишель Платини[/m]
	[m1]Платини, Мишель[/m]

Арнаут Даниэль
Арнаут Даниэль
	[m1]Арнаут Даниэль[/m]
	[m1]Арнаут Даниэль[/m]

Куритиба
Куритиба
	[m1]Куритиба[/m]
	[m1]Куритиба[/m]

Өрнө Африк
Западная Африка
	[m1]Өрнө Африк[/m]
	[m1]Западная Африка[/m]

Хатуу диск
Жёсткий диск
	[m1]Хатуу диск[/m]
	[m1]Жёсткий диск[/m]

Эрик Бана
Бана, Эрик
	[m1]Эрик Бана[/m]
	[m1]Бана, Эрик[/m]

Хабаровск
Хабаровск
	[m1]Хабаровск[/m]
	[m1]Хабаровск[/m]

Йоахим Лёв
Лёв, Йоахим
	[m1]Йоахим Лёв[/m]
	[m1]Лёв, Йоахим[/m]

Пакистаны Панжаб
Пенджаб (Пакистан)
	[m1]Пакистаны Панжаб[/m]
	[m1]Пенджаб (Пакистан)[/m]

Анна Фэрис
Фэрис, Анна
	[m1]Анна Фэрис[/m]
	[m1]Фэрис, Анна[/m]

Котайк аймаг
Котайкская область
	[m1]Котайк аймаг[/m]
	[m1]Котайкская область[/m]

Як-130
Як-130
	[m1]Як-130[/m]
	[m1]Як-130[/m]

Лоренц үндэсний хүрээлэн
Лоренц (национальный парк)
	[m1]Лоренц үндэсний хүрээлэн[/m]
	[m1]Лоренц (национальный парк)[/m]

Бернард Кац
Кац, Бернард
	[m1]Бернард Кац[/m]
	[m1]Кац, Бернард[/m]

Нагш-и Жахан талбай
Площадь Имама
	[m1]Нагш-и Жахан талбай[/m]
	[m1]Площадь Имама[/m]

Комодо үндэсний хүрээлэн
Комодо (национальный парк)
	[m1]Комодо үндэсний хүрээлэн[/m]
	[m1]Комодо (национальный парк)[/m]

Суматра арлын халуун орны ойн сан
Девственные влажно-тропические леса Суматры
	[m1]Суматра арлын халуун орны ойн сан[/m]
	[m1]Девственные влажно-тропические леса Суматры[/m]

Ужунг Кулон үндэсний хүрээлэн
Уджунг-Кулон (национальный парк)
	[m1]Ужунг Кулон үндэсний хүрээлэн[/m]
	[m1]Уджунг-Кулон (национальный парк)[/m]

Чогха Занбиль
Дур-Унташ
	[m1]Чогха Занбиль[/m]
	[m1]Дур-Унташ[/m]

Сундарбанс
Сундарбан
	[m1]Сундарбанс[/m]
	[m1]Сундарбан[/m]

Солтаниех
Сольтание
	[m1]Солтаниех[/m]
	[m1]Сольтание[/m]

Аннэ Франк
Франк, Анна
	[m1]Аннэ Франк[/m]
	[m1]Франк, Анна[/m]

Рауль Альбиоль
Альбиоль, Рауль
	[m1]Рауль Альбиоль[/m]
	[m1]Альбиоль, Рауль[/m]

Күнз
Конфуций
	[m1]Күнз[/m]
	[m1]Конфуций[/m]

Сара Бернар
Бернар, Сара
	[m1]Сара Бернар[/m]
	[m1]Бернар, Сара[/m]

Марлен Дитрих
Дитрих, Марлен
	[m1]Марлен Дитрих[/m]
	[m1]Дитрих, Марлен[/m]

Мэрилин Монро
Мэрилин Монро
	[m1]Мэрилин Монро[/m]
	[m1]Мэрилин Монро[/m]

Корбин Блю
Блю, Корбин
	[m1]Корбин Блю[/m]
	[m1]Блю, Корбин[/m]

Фарерын арлууд
Фарерские острова
	[m1]Фарерын арлууд[/m]
	[m1]Фарерские острова[/m]

Бали арал
Бали
	[m1]Бали арал[/m]
	[m1]Бали[/m]

Юпитер
Юпитер (мифология)
	[m1]Юпитер[/m]
	[m1]Юпитер (мифология)[/m]

Сэргэн мандалт (ренессанс)
Возрождение
	[m1]Сэргэн мандалт (ренессанс)[/m]
	[m1]Возрождение[/m]

Баркисимето
Баркисимето
	[m1]Баркисимето[/m]
	[m1]Баркисимето[/m]

Ле Корбюзье
Ле Корбюзье
	[m1]Ле Корбюзье[/m]
	[m1]Ле Корбюзье[/m]

Мексик песо
Мексиканское песо
	[m1]Мексик песо[/m]
	[m1]Мексиканское песо[/m]

Тогоруу
Серый журавль
	[m1]Тогоруу[/m]
	[m1]Серый журавль[/m]

Евро
Евро
	[m1]Евро[/m]
	[m1]Евро[/m]

Америк доллар
Доллар США
	[m1]Америк доллар[/m]
	[m1]Доллар США[/m]

Газрын Дундад тэнгис
Средиземное море
	[m1]Газрын Дундад тэнгис[/m]
	[m1]Средиземное море[/m]

Хятан улс
Ляо
	[m1]Хятан улс[/m]
	[m1]Ляо[/m]

Ханжоу
Ханчжоу
	[m1]Ханжоу[/m]
	[m1]Ханчжоу[/m]

Христийн шашин
Христианство
	[m1]Христийн шашин[/m]
	[m1]Христианство[/m]

Төв Сулавеси
Центральный Сулавеси
	[m1]Төв Сулавеси[/m]
	[m1]Центральный Сулавеси[/m]

Алтан улс
Династия Цзинь (1115—1234)
	[m1]Алтан улс[/m]
	[m1]Династия Цзинь (1115—1234)[/m]

Умар Сулавеси
Северный Сулавеси
	[m1]Умар Сулавеси[/m]
	[m1]Северный Сулавеси[/m]

Өрнө Сулавеси
Западный Сулавеси
	[m1]Өрнө Сулавеси[/m]
	[m1]Западный Сулавеси[/m]

Ганга мөрөн
Ганг
	[m1]Ганга мөрөн[/m]
	[m1]Ганг[/m]

Тутарга
Рис (продукт питания)
	[m1]Тутарга[/m]
	[m1]Рис (продукт питания)[/m]

Селин Дион
Дион, Селин
	[m1]Селин Дион[/m]
	[m1]Дион, Селин[/m]

Тив
Континент
	[m1]Тив[/m]
	[m1]Континент[/m]

Аделаид хот
Аделаида
	[m1]Аделаид хот[/m]
	[m1]Аделаида[/m]

Шувуу
Птицы
	[m1]Шувуу[/m]
	[m1]Птицы[/m]

Дагестан
Дагестан
	[m1]Дагестан[/m]
	[m1]Дагестан[/m]

Нийслэл хот
Столица
	[m1]Нийслэл хот[/m]
	[m1]Столица[/m]

Монсон
Монсон
	[m1]Монсон[/m]
	[m1]Монсон[/m]

Португал хэл
Португальский язык
	[m1]Португал хэл[/m]
	[m1]Португальский язык[/m]

Сар (тоолол)
Месяц
	[m1]Сар (тоолол)[/m]
	[m1]Месяц[/m]

Мустафа Кемаль Ататюрк
Ататюрк, Мустафа Кемаль
	[m1]Мустафа Кемаль Ататюрк[/m]
	[m1]Ататюрк, Мустафа Кемаль[/m]

1948 он
1948 год
	[m1]1948 он[/m]
	[m1]1948 год[/m]

Махачкала
Махачкала
	[m1]Махачкала[/m]
	[m1]Махачкала[/m]

Чечень
Чечня
	[m1]Чечень[/m]
	[m1]Чечня[/m]

1949 он
1949 год
	[m1]1949 он[/m]
	[m1]1949 год[/m]

Грозный
Грозный
	[m1]Грозный[/m]
	[m1]Грозный[/m]

Алмазан (хот)
Альмасан
	[m1]Алмазан (хот)[/m]
	[m1]Альмасан[/m]

Ставрополь
Ставрополь
	[m1]Ставрополь[/m]
	[m1]Ставрополь[/m]

Ставрополийн хязгаар
Ставропольский край
	[m1]Ставрополийн хязгаар[/m]
	[m1]Ставропольский край[/m]

Хуан Сянфан
Хуан Сяньфань
	[m1]Хуан Сянфан[/m]
	[m1]Хуан Сяньфань[/m]

Ингушет
Ингушетия
	[m1]Ингушет[/m]
	[m1]Ингушетия[/m]

1956 он
1956 год
	[m1]1956 он[/m]
	[m1]1956 год[/m]

1206 он
1206 год
	[m1]1206 он[/m]
	[m1]1206 год[/m]

1941 он
1941 год
	[m1]1941 он[/m]
	[m1]1941 год[/m]

Хойд Осет-Алани
Северная Осетия
	[m1]Хойд Осет-Алани[/m]
	[m1]Северная Осетия[/m]

Владикавказ
Владикавказ
	[m1]Владикавказ[/m]
	[m1]Владикавказ[/m]

1945 он
1945 год
	[m1]1945 он[/m]
	[m1]1945 год[/m]

1958 он
1958 год
	[m1]1958 он[/m]
	[m1]1958 год[/m]

1926 он
1926 год
	[m1]1926 он[/m]
	[m1]1926 год[/m]

1947 он
1947 год
	[m1]1947 он[/m]
	[m1]1947 год[/m]

Хиппократэс
Гиппократ
	[m1]Хиппократэс[/m]
	[m1]Гиппократ[/m]

Нальчик
Нальчик
	[m1]Нальчик[/m]
	[m1]Нальчик[/m]

Кабардино-Балкар
Кабардино-Балкария
	[m1]Кабардино-Балкар[/m]
	[m1]Кабардино-Балкария[/m]

1944 он
1944 год
	[m1]1944 он[/m]
	[m1]1944 год[/m]

1952 он
1952 год
	[m1]1952 он[/m]
	[m1]1952 год[/m]

Алмааз
Алмаз
	[m1]Алмааз[/m]
	[m1]Алмаз[/m]

Билл Гэйтс
Гейтс, Билл
	[m1]Билл Гэйтс[/m]
	[m1]Гейтс, Билл[/m]

Япон хэл
Японский язык
	[m1]Япон хэл[/m]
	[m1]Японский язык[/m]

.NET Фрэймворк
.NET Framework
	[m1].NET Фрэймворк[/m]
	[m1].NET Framework[/m]

Компьютерийн дэлгэц
Монитор (устройство)
	[m1]Компьютерийн дэлгэц[/m]
	[m1]Монитор (устройство)[/m]

Нэвтэрхий толь
Энциклопедия
	[m1]Нэвтэрхий толь[/m]
	[m1]Энциклопедия[/m]

Нүүр хуудас
Заглавная страница
	[m1]Нүүр хуудас[/m]
	[m1]Заглавная страница[/m]

Төв процессор
Процессор
	[m1]Төв процессор[/m]
	[m1]Процессор[/m]

1959 он
1959 год
	[m1]1959 он[/m]
	[m1]1959 год[/m]

LaTeX
LaTeX
	[m1]LaTeX[/m]
	[m1]LaTeX[/m]

1957 он
1957 год
	[m1]1957 он[/m]
	[m1]1957 год[/m]

Рүүтэр
Маршрутизатор
	[m1]Рүүтэр[/m]
	[m1]Маршрутизатор[/m]

Резистор
Резистор
	[m1]Резистор[/m]
	[m1]Резистор[/m]

Конденсатор
Электрический конденсатор
	[m1]Конденсатор[/m]
	[m1]Электрический конденсатор[/m]

Индукцийн ороомог
Катушка индуктивности
	[m1]Индукцийн ороомог[/m]
	[m1]Катушка индуктивности[/m]

Черкесск
Черкесск
	[m1]Черкесск[/m]
	[m1]Черкесск[/m]

Карачай-Черкесс
Карачаево-Черкесия
	[m1]Карачай-Черкесс[/m]
	[m1]Карачаево-Черкесия[/m]

Саратов
Саратов
	[m1]Саратов[/m]
	[m1]Саратов[/m]

Оренбург
Оренбург
	[m1]Оренбург[/m]
	[m1]Оренбург[/m]

Оренбург муж
Оренбургская область
	[m1]Оренбург муж[/m]
	[m1]Оренбургская область[/m]

Транзистор
Транзистор
	[m1]Транзистор[/m]
	[m1]Транзистор[/m]

Мордова
Мордовия
	[m1]Мордова[/m]
	[m1]Мордовия[/m]

Бэйсбол
Бейсбол
	[m1]Бэйсбол[/m]
	[m1]Бейсбол[/m]

Сагсан бөмбөг
Баскетбол
	[m1]Сагсан бөмбөг[/m]
	[m1]Баскетбол[/m]

Гольф
Гольф
	[m1]Гольф[/m]
	[m1]Гольф[/m]

Киров муж
Кировская область
	[m1]Киров муж[/m]
	[m1]Кировская область[/m]

Олимпийн наадам
Олимпийские игры
	[m1]Олимпийн наадам[/m]
	[m1]Олимпийские игры[/m]

Еврази
Евразия
	[m1]Еврази[/m]
	[m1]Евразия[/m]

Хөх мөрөн
Янцзы
	[m1]Хөх мөрөн[/m]
	[m1]Янцзы[/m]

Удмурт
Удмуртия
	[m1]Удмурт[/m]
	[m1]Удмуртия[/m]

Ижевск
Ижевск
	[m1]Ижевск[/m]
	[m1]Ижевск[/m]

Сибирь
Сибирь
	[m1]Сибирь[/m]
	[m1]Сибирь[/m]

Франсиско Гойя
Гойя, Франсиско
	[m1]Франсиско Гойя[/m]
	[m1]Гойя, Франсиско[/m]

1242 он
1242 год
	[m1]1242 он[/m]
	[m1]1242 год[/m]

1246 он
1246 год
	[m1]1246 он[/m]
	[m1]1246 год[/m]

Мари Эл
Марий Эл
	[m1]Мари Эл[/m]
	[m1]Марий Эл[/m]

Йошкар-Ола
Йошкар-Ола
	[m1]Йошкар-Ола[/m]
	[m1]Йошкар-Ола[/m]

Гималай
Гималаи
	[m1]Гималай[/m]
	[m1]Гималаи[/m]

Андын нуруу
Анды
	[m1]Андын нуруу[/m]
	[m1]Анды[/m]

Хадат уул
Скалистые горы
	[m1]Хадат уул[/m]
	[m1]Скалистые горы[/m]

Кейптаун
Кейптаун
	[m1]Кейптаун[/m]
	[m1]Кейптаун[/m]

Чуваш
Чувашия
	[m1]Чуваш[/m]
	[m1]Чувашия[/m]

Тэнгэр Уул
Тянь-Шань
	[m1]Тэнгэр Уул[/m]
	[m1]Тянь-Шань[/m]

Татарстан
Татарстан
	[m1]Татарстан[/m]
	[m1]Татарстан[/m]

Каспийн тэнгис
Каспийское море
	[m1]Каспийн тэнгис[/m]
	[m1]Каспийское море[/m]

1252 он
1252 год
	[m1]1252 он[/m]
	[m1]1252 год[/m]

Москвагийн метро
Московский метрополитен
	[m1]Москвагийн метро[/m]
	[m1]Московский метрополитен[/m]

Метро
Метрополитен
	[m1]Метро[/m]
	[m1]Метрополитен[/m]

Виктория нуур
Виктория (озеро)
	[m1]Виктория нуур[/m]
	[m1]Виктория (озеро)[/m]

Танганьика нуур
Танганьика
	[m1]Танганьика нуур[/m]
	[m1]Танганьика[/m]

Байгал нуур
Байкал
	[m1]Байгал нуур[/m]
	[m1]Байкал[/m]

Их Баавгай нуур
Большое Медвежье озеро
	[m1]Их Баавгай нуур[/m]
	[m1]Большое Медвежье озеро[/m]

1279 он
1279 год
	[m1]1279 он[/m]
	[m1]1279 год[/m]

Пенза
Пенза
	[m1]Пенза[/m]
	[m1]Пенза[/m]

Сальвадор Дали
Дали, Сальвадор
	[m1]Сальвадор Дали[/m]
	[m1]Дали, Сальвадор[/m]

Альбрехт Дюрер
Дюрер, Альбрехт
	[m1]Альбрехт Дюрер[/m]
	[m1]Дюрер, Альбрехт[/m]

Винсент ван Гог
Ван Гог, Винсент
	[m1]Винсент ван Гог[/m]
	[m1]Ван Гог, Винсент[/m]

Фрида Кало
Кало, Фрида
	[m1]Фрида Кало[/m]
	[m1]Кало, Фрида[/m]

Анри Матисс
Матисс, Анри
	[m1]Анри Матисс[/m]
	[m1]Матисс, Анри[/m]

Микеланжело
Микеланджело
	[m1]Микеланжело[/m]
	[m1]Микеланджело[/m]

Пабло Пикассо
Пикассо, Пабло
	[m1]Пабло Пикассо[/m]
	[m1]Пикассо, Пабло[/m]

Рембрант
Рембрандт
	[m1]Рембрант[/m]
	[m1]Рембрандт[/m]

Энди Уорхол
Уорхол, Энди
	[m1]Энди Уорхол[/m]
	[m1]Уорхол, Энди[/m]

Фрэнк Ллойд Райт
Райт, Фрэнк Ллойд
	[m1]Фрэнк Ллойд Райт[/m]
	[m1]Райт, Фрэнк Ллойд[/m]

Модем
Модем
	[m1]Модем[/m]
	[m1]Модем[/m]

Эминэм
Эминем
	[m1]Эминэм[/m]
	[m1]Эминем[/m]

Ульяновск
Ульяновск
	[m1]Ульяновск[/m]
	[m1]Ульяновск[/m]

Ульяновск муж
Ульяновская область
	[m1]Ульяновск муж[/m]
	[m1]Ульяновская область[/m]

Автобус
Автобус
	[m1]Автобус[/m]
	[m1]Автобус[/m]

Троллейбус
Троллейбус
	[m1]Троллейбус[/m]
	[m1]Троллейбус[/m]

Абу Нувас
Абу Нувас
	[m1]Абу Нувас[/m]
	[m1]Абу Нувас[/m]

Ханс Христиан Андерсен
Андерсен, Ханс Кристиан
	[m1]Ханс Христиан Андерсен[/m]
	[m1]Андерсен, Ханс Кристиан[/m]

Мацүо Башо
Мацуо Басё
	[m1]Мацүо Башо[/m]
	[m1]Мацуо Басё[/m]

Жорж Гордон Байрон
Байрон, Джордж Гордон
	[m1]Жорж Гордон Байрон[/m]
	[m1]Байрон, Джордж Гордон[/m]

Мигель Сервантес
Сервантес, Мигель де
	[m1]Мигель Сервантес[/m]
	[m1]Сервантес, Мигель де[/m]

Жэфри Чосер
Чосер, Джефри
	[m1]Жэфри Чосер[/m]
	[m1]Чосер, Джефри[/m]

Антон Павлович Чехов
Чехов, Антон Павлович
	[m1]Антон Павлович Чехов[/m]
	[m1]Чехов, Антон Павлович[/m]

Чарльз Диккенс
Диккенс, Чарльз
	[m1]Чарльз Диккенс[/m]
	[m1]Диккенс, Чарльз[/m]

Каталон орон
Каталония
	[m1]Каталон орон[/m]
	[m1]Каталония[/m]

Башкортостан
Башкортостан
	[m1]Башкортостан[/m]
	[m1]Башкортостан[/m]

Челябинск муж
Челябинская область
	[m1]Челябинск муж[/m]
	[m1]Челябинская область[/m]

Курган муж
Курганская область
	[m1]Курган муж[/m]
	[m1]Курганская область[/m]

Самарканд
Самарканд
	[m1]Самарканд[/m]
	[m1]Самарканд[/m]

Бухар
Бухара
	[m1]Бухар[/m]
	[m1]Бухара[/m]

Балеарын арлууд
Балеарские острова
	[m1]Балеарын арлууд[/m]
	[m1]Балеарские острова[/m]

Андалус орон
Андалусия
	[m1]Андалус орон[/m]
	[m1]Андалусия[/m]

Петра
Петра
	[m1]Петра[/m]
	[m1]Петра[/m]

Шелли-Энн Фрейзер-Прайс
Фрейзер-Прайс, Шелли-Энн
	[m1]Шелли-Энн Фрейзер-Прайс[/m]
	[m1]Фрейзер-Прайс, Шелли-Энн[/m]

Эвертон (хөлбөмбөгийн баг)
Эвертон (футбольный клуб)
	[m1]Эвертон (хөлбөмбөгийн баг)[/m]
	[m1]Эвертон (футбольный клуб)[/m]

Кармелита Жетер
Джетер, Кармелита
	[m1]Кармелита Жетер[/m]
	[m1]Джетер, Кармелита[/m]

Кристин Охуруогу
Охуруогу, Кристин
	[m1]Кристин Охуруогу[/m]
	[m1]Охуруогу, Кристин[/m]

Мекка
Мекка
	[m1]Мекка[/m]
	[m1]Мекка[/m]

Че Гевара
Че Гевара, Эрнесто
	[m1]Че Гевара[/m]
	[m1]Че Гевара, Эрнесто[/m]

Новак Жокович
Джокович, Новак
	[m1]Новак Жокович[/m]
	[m1]Джокович, Новак[/m]

Тюмень хот
Тюмень
	[m1]Тюмень хот[/m]
	[m1]Тюмень[/m]

Мао Зэдун
Мао Цзэдун
	[m1]Мао Зэдун[/m]
	[m1]Мао Цзэдун[/m]

Шиань
Сиань
	[m1]Шиань[/m]
	[m1]Сиань[/m]

Кабул
Кабул
	[m1]Кабул[/m]
	[m1]Кабул[/m]

Чичен Ица
Чичен-Ица
	[m1]Чичен Ица[/m]
	[m1]Чичен-Ица[/m]

Лхас
Лхаса
	[m1]Лхас[/m]
	[m1]Лхаса[/m]

Габриель Гарсиа Маркес
Гарсиа Маркес, Габриэль
	[m1]Габриель Гарсиа Маркес[/m]
	[m1]Гарсиа Маркес, Габриэль[/m]

Иоханн Вольфганг фон Гёте
Гёте, Иоганн Вольфганг фон
	[m1]Иоханн Вольфганг фон Гёте[/m]
	[m1]Гёте, Иоганн Вольфганг фон[/m]

Философи
Философия
	[m1]Философи[/m]
	[m1]Философия[/m]

Family Guy
Гриффины
	[m1]Family Guy[/m]
	[m1]Гриффины[/m]

Алтайн хязгаар
Алтайский край
	[m1]Алтайн хязгаар[/m]
	[m1]Алтайский край[/m]

Алтайн нуруу
Алтайские горы
	[m1]Алтайн нуруу[/m]
	[m1]Алтайские горы[/m]

Больцманы тогтмол
Постоянная Больцмана
	[m1]Больцманы тогтмол[/m]
	[m1]Постоянная Больцмана[/m]

Алтайн Бүгд Найрамдах Улс
Республика Алтай
	[m1]Алтайн Бүгд Найрамдах Улс[/m]
	[m1]Республика Алтай[/m]

Барнаул
Барнаул
	[m1]Барнаул[/m]
	[m1]Барнаул[/m]

Кызыл
Кызыл
	[m1]Кызыл[/m]
	[m1]Кызыл[/m]

Кемерово хот
Кемерово
	[m1]Кемерово хот[/m]
	[m1]Кемерово[/m]

Кемерово муж
Кемеровская область
	[m1]Кемерово муж[/m]
	[m1]Кемеровская область[/m]

Наталья Антюх
Антюх, Наталья Николаевна
	[m1]Наталья Антюх[/m]
	[m1]Антюх, Наталья Николаевна[/m]

Цай
Чай
	[m1]Цай[/m]
	[m1]Чай[/m]

Марко Поло
Поло, Марко
	[m1]Марко Поло[/m]
	[m1]Поло, Марко[/m]

Хэбэ Камарго
Камарго, Эбе
	[m1]Хэбэ Камарго[/m]
	[m1]Камарго, Эбе[/m]

Тупак Шакур
Шакур, Тупак
	[m1]Тупак Шакур[/m]
	[m1]Шакур, Тупак[/m]

1500 он
1500 год
	[m1]1500 он[/m]
	[m1]1500 год[/m]

Коммунизм
Коммунизм
	[m1]Коммунизм[/m]
	[m1]Коммунизм[/m]

Гораций
Гораций
	[m1]Гораций[/m]
	[m1]Гораций[/m]

Анархизм
Анархизм
	[m1]Анархизм[/m]
	[m1]Анархизм[/m]

Капитализм
Капитализм
	[m1]Капитализм[/m]
	[m1]Капитализм[/m]

Фашизм
Фашизм
	[m1]Фашизм[/m]
	[m1]Фашизм[/m]

Национализм
Национализм
	[m1]Национализм[/m]
	[m1]Национализм[/m]

Баруун Сахар
Западная Сахара
	[m1]Баруун Сахар[/m]
	[m1]Западная Сахара[/m]

Үндэстэн
Нация
	[m1]Үндэстэн[/m]
	[m1]Нация[/m]

1519 он
1519 год
	[m1]1519 он[/m]
	[m1]1519 год[/m]

Хиллари Клинтон
Клинтон, Хиллари
	[m1]Хиллари Клинтон[/m]
	[m1]Клинтон, Хиллари[/m]

Анна Чичерова
Чичерова, Анна Владимировна
	[m1]Анна Чичерова[/m]
	[m1]Чичерова, Анна Владимировна[/m]

Брижитта Барретт
Барретт, Бриджитта
	[m1]Брижитта Барретт[/m]
	[m1]Барретт, Бриджитта[/m]

1525 он
1525 год
	[m1]1525 он[/m]
	[m1]1525 год[/m]

Елена Исинбаева
Исинбаева, Елена Гаджиевна
	[m1]Елена Исинбаева[/m]
	[m1]Исинбаева, Елена Гаджиевна[/m]

Бриттни Риз
Риз, Бриттни
	[m1]Бриттни Риз[/m]
	[m1]Риз, Бриттни[/m]

1526 он
1526 год
	[m1]1526 он[/m]
	[m1]1526 год[/m]

Индианаполис
Индианаполис
	[m1]Индианаполис[/m]
	[m1]Индианаполис[/m]

Валери Адамс
Адамс, Валери
	[m1]Валери Адамс[/m]
	[m1]Адамс, Валери[/m]

Цахим хөтөч
Браузер
	[m1]Цахим хөтөч[/m]
	[m1]Браузер[/m]

Сандра Перкович
Перкович, Сандра
	[m1]Сандра Перкович[/m]
	[m1]Перкович, Сандра[/m]

Балатон нуур
Балатон
	[m1]Балатон нуур[/m]
	[m1]Балатон[/m]

Татьяна Лысенко
Лысенко, Татьяна Викторовна
	[m1]Татьяна Лысенко[/m]
	[m1]Лысенко, Татьяна Викторовна[/m]

Анита Влодарчик
Влодарчик, Анита
	[m1]Анита Влодарчик[/m]
	[m1]Влодарчик, Анита[/m]

1527 он
1527 год
	[m1]1527 он[/m]
	[m1]1527 год[/m]

1528 он
1528 год
	[m1]1528 он[/m]
	[m1]1528 год[/m]

1529 он
1529 год
	[m1]1529 он[/m]
	[m1]1529 год[/m]

1452 он
1452 год
	[m1]1452 он[/m]
	[m1]1452 год[/m]

Варна хот
Варна
	[m1]Варна хот[/m]
	[m1]Варна[/m]

Бургас хот
Бургас
	[m1]Бургас хот[/m]
	[m1]Бургас[/m]

UTC-3
UTC−03:00
	[m1]UTC-3[/m]
	[m1]UTC−03:00[/m]

Жан Жак Руссо
Руссо, Жан-Жак
	[m1]Жан Жак Руссо[/m]
	[m1]Руссо, Жан-Жак[/m]

Францын хувьсгал
Великая французская революция
	[m1]Францын хувьсгал[/m]
	[m1]Великая французская революция[/m]

UTC-2
UTC−02:00
	[m1]UTC-2[/m]
	[m1]UTC−02:00[/m]

Хакас
Хакасия
	[m1]Хакас[/m]
	[m1]Хакасия[/m]

1547 он
1547 год
	[m1]1547 он[/m]
	[m1]1547 год[/m]

Красноярскийн хязгаар
Красноярский край
	[m1]Красноярскийн хязгаар[/m]
	[m1]Красноярский край[/m]

Эрхүү хот
Иркутск
	[m1]Эрхүү хот[/m]
	[m1]Иркутск[/m]

1471 он
1471 год
	[m1]1471 он[/m]
	[m1]1471 год[/m]

Сахарын цөл
Сахара
	[m1]Сахарын цөл[/m]
	[m1]Сахара[/m]

Эрхүү муж
Иркутская область
	[m1]Эрхүү муж[/m]
	[m1]Иркутская область[/m]

Саха
Якутия
	[m1]Саха[/m]
	[m1]Якутия[/m]

Гитар
Гитара
	[m1]Гитар[/m]
	[m1]Гитара[/m]

Якутск хот
Якутск
	[m1]Якутск хот[/m]
	[m1]Якутск[/m]

Гомосекс
Гомосексуальность
	[m1]Гомосекс[/m]
	[m1]Гомосексуальность[/m]

Покхара
Покхара
	[m1]Покхара[/m]
	[m1]Покхара[/m]

Патан хот
Лалитпур (Непал)
	[m1]Патан хот[/m]
	[m1]Лалитпур (Непал)[/m]

1569 он
1569 год
	[m1]1569 он[/m]
	[m1]1569 год[/m]

Хорват хэл
Хорватский язык
	[m1]Хорват хэл[/m]
	[m1]Хорватский язык[/m]

1490 он
1490 год
	[m1]1490 он[/m]
	[m1]1490 год[/m]

1575 он
1575 год
	[m1]1575 он[/m]
	[m1]1575 год[/m]

Хомер
Гомер
	[m1]Хомер[/m]
	[m1]Гомер[/m]

Александр фон Гумбольдт
Гумбольдт, Александр фон
	[m1]Александр фон Гумбольдт[/m]
	[m1]Гумбольдт, Александр фон[/m]

Кварк
Кварк
	[m1]Кварк[/m]
	[m1]Кварк[/m]

Карл Фридрих Гаусс
Гаусс, Карл Фридрих
	[m1]Карл Фридрих Гаусс[/m]
	[m1]Гаусс, Карл Фридрих[/m]

1591 он
1591 год
	[m1]1591 он[/m]
	[m1]1591 год[/m]

1592 он
1592 год
	[m1]1592 он[/m]
	[m1]1592 год[/m]

UTC+3:30
UTC+3:30
	[m1]UTC+3:30[/m]
	[m1]UTC+3:30[/m]

1594 он
1594 год
	[m1]1594 он[/m]
	[m1]1594 год[/m]

1616 он
1616 год
	[m1]1616 он[/m]
	[m1]1616 год[/m]

UTC+4:30
UTC+4:30
	[m1]UTC+4:30[/m]
	[m1]UTC+4:30[/m]

1618 он
1618 год
	[m1]1618 он[/m]
	[m1]1618 год[/m]

ГЦ+05:00
UTC+05:00
	[m1]ГЦ+05:00[/m]
	[m1]UTC+05:00[/m]

Буриад орон
Бурятия
	[m1]Буриад орон[/m]
	[m1]Бурятия[/m]

1622 он
1622 год
	[m1]1622 он[/m]
	[m1]1622 год[/m]

Улаан-Үд
Улан-Удэ
	[m1]Улаан-Үд[/m]
	[m1]Улан-Удэ[/m]

1623 он
1623 год
	[m1]1623 он[/m]
	[m1]1623 год[/m]

1626 он
1626 год
	[m1]1626 он[/m]
	[m1]1626 год[/m]

Өвөр Байгалын хязгаар
Забайкальский край
	[m1]Өвөр Байгалын хязгаар[/m]
	[m1]Забайкальский край[/m]

Элэгний B вирус
Вирус гепатита B
	[m1]Элэгний B вирус[/m]
	[m1]Вирус гепатита B[/m]

1631 он
1631 год
	[m1]1631 он[/m]
	[m1]1631 год[/m]

Амар мөрөн
Амур
	[m1]Амар мөрөн[/m]
	[m1]Амур[/m]

1634 он
1634 год
	[m1]1634 он[/m]
	[m1]1634 год[/m]

Олимпийн волейболын тэмцээн
Волейбол на Олимпийских играх
	[m1]Олимпийн волейболын тэмцээн[/m]
	[m1]Волейбол на Олимпийских играх[/m]

Жеймс Жойс
Джойс, Джеймс
	[m1]Жеймс Жойс[/m]
	[m1]Джойс, Джеймс[/m]

1636 он
1636 год
	[m1]1636 он[/m]
	[m1]1636 год[/m]

1640 он
1640 год
	[m1]1640 он[/m]
	[m1]1640 год[/m]

Аннэгийн өдрийн тэмдэглэл
Дневник Анны Франк
	[m1]Аннэгийн өдрийн тэмдэглэл[/m]
	[m1]Дневник Анны Франк[/m]

1643 он
1643 год
	[m1]1643 он[/m]
	[m1]1643 год[/m]

1644 он
1644 год
	[m1]1644 он[/m]
	[m1]1644 год[/m]

XX зуун
XX век
	[m1]XX зуун[/m]
	[m1]XX век[/m]

1646 он
1646 год
	[m1]1646 он[/m]
	[m1]1646 год[/m]

21-р зуун
XXI век
	[m1]21-р зуун[/m]
	[m1]XXI век[/m]

UTC+7
UTC+07:00
	[m1]UTC+7[/m]
	[m1]UTC+07:00[/m]

19-р зуун
XIX век
	[m1]19-р зуун[/m]
	[m1]XIX век[/m]

1819 он
1819 год
	[m1]1819 он[/m]
	[m1]1819 год[/m]

1820 он
1820 год
	[m1]1820 он[/m]
	[m1]1820 год[/m]

UTC+8
UTC+08:00
	[m1]UTC+8[/m]
	[m1]UTC+08:00[/m]

1739 он
1739 год
	[m1]1739 он[/m]
	[m1]1739 год[/m]

1740 он
1740 год
	[m1]1740 он[/m]
	[m1]1740 год[/m]

Галидаса
Калидаса
	[m1]Галидаса[/m]
	[m1]Калидаса[/m]

Солир
Метеороид
	[m1]Солир[/m]
	[m1]Метеороид[/m]

18-р зуун
XVIII век
	[m1]18-р зуун[/m]
	[m1]XVIII век[/m]

17-р зуун
XVII век
	[m1]17-р зуун[/m]
	[m1]XVII век[/m]

16-р зуун
XVI век
	[m1]16-р зуун[/m]
	[m1]XVI век[/m]

Каталан хэл
Каталанский язык
	[m1]Каталан хэл[/m]
	[m1]Каталанский язык[/m]

13-р зуун
XIII век
	[m1]13-р зуун[/m]
	[m1]XIII век[/m]

Атеизм
Атеизм
	[m1]Атеизм[/m]
	[m1]Атеизм[/m]

Ли Бай
Ли Бо
	[m1]Ли Бай[/m]
	[m1]Ли Бо[/m]

Номын сан
Библиотека
	[m1]Номын сан[/m]
	[m1]Библиотека[/m]

Нильс Бор
Бор, Нильс
	[m1]Нильс Бор[/m]
	[m1]Бор, Нильс[/m]

Эварист Галуа
Галуа, Эварист
	[m1]Эварист Галуа[/m]
	[m1]Галуа, Эварист[/m]

Биохими
Биохимия
	[m1]Биохими[/m]
	[m1]Биохимия[/m]

Биотехнологи
Биотехнология
	[m1]Биотехнологи[/m]
	[m1]Биотехнология[/m]

Эсийн биологи
Цитология
	[m1]Эсийн биологи[/m]
	[m1]Цитология[/m]

Экологи
Экология
	[m1]Экологи[/m]
	[m1]Экология[/m]

Барселона (хөлбөмбөгийн баг)
Барселона (футбольный клуб)
	[m1]Барселона (хөлбөмбөгийн баг)[/m]
	[m1]Барселона (футбольный клуб)[/m]

Генетик
Генетика
	[m1]Генетик[/m]
	[m1]Генетика[/m]

Улс төр
Политика
	[m1]Улс төр[/m]
	[m1]Политика[/m]

Дэлхийн Банк
Всемирный банк
	[m1]Дэлхийн Банк[/m]
	[m1]Всемирный банк[/m]

Арабын Барилдлага
Лига арабских государств
	[m1]Арабын Барилдлага[/m]
	[m1]Лига арабских государств[/m]

Ардчилал
Демократия
	[m1]Ардчилал[/m]
	[m1]Демократия[/m]

Нагиб Махфуз
Махфуз, Нагиб
	[m1]Нагиб Махфуз[/m]
	[m1]Махфуз, Нагиб[/m]

Олон Улсын Улаан Загалмай, Улаан Хавирган Сар Нийгэмлэг
Международное движение Красного Креста и Красного Полумесяца
	[m1]Олон Улсын Улаан Загалмай, Улаан Хавирган Сар Нийгэмлэг[/m]
	[m1]Международное движение Красного Креста и Красного Полумесяца[/m]

Цинь улс
Цинь (династия)
	[m1]Цинь улс[/m]
	[m1]Цинь (династия)[/m]

НАТО
Организация Североатлантического договора
	[m1]НАТО[/m]
	[m1]Организация Североатлантического договора[/m]

Мари Кюри
Склодовская-Кюри, Мария
	[m1]Мари Кюри[/m]
	[m1]Склодовская-Кюри, Мария[/m]

Ген
Ген
	[m1]Ген[/m]
	[m1]Ген[/m]

Засаглал
Правительство
	[m1]Засаглал[/m]
	[m1]Правительство[/m]

Нобелийн шагнал
Нобелевская премия
	[m1]Нобелийн шагнал[/m]
	[m1]Нобелевская премия[/m]

Цинь Ши Хуан
Цинь Шихуанди
	[m1]Цинь Ши Хуан[/m]
	[m1]Цинь Шихуанди[/m]

Симона де Бовуар
Бовуар, Симона де
	[m1]Симона де Бовуар[/m]
	[m1]Бовуар, Симона де[/m]

Овид
Овидий
	[m1]Овид[/m]
	[m1]Овидий[/m]

Марсел Пруст
Пруст, Марсель
	[m1]Марсел Пруст[/m]
	[m1]Пруст, Марсель[/m]

Александр Сергеевич Пушкин
Пушкин, Александр Сергеевич
	[m1]Александр Сергеевич Пушкин[/m]
	[m1]Пушкин, Александр Сергеевич[/m]

Ойрхи Дорнод
Средний Восток
	[m1]Ойрхи Дорнод[/m]
	[m1]Средний Восток[/m]

Палеонтологи
Палеонтология
	[m1]Палеонтологи[/m]
	[m1]Палеонтология[/m]

I Элизабет
Елизавета I
	[m1]I Элизабет[/m]
	[m1]Елизавета I[/m]

Хань улс
Хань (династия)
	[m1]Хань улс[/m]
	[m1]Хань (династия)[/m]

Софокл
Софокл
	[m1]Софокл[/m]
	[m1]Софокл[/m]

Рабиндранат Таагүр
Тагор, Рабиндранат
	[m1]Рабиндранат Таагүр[/m]
	[m1]Тагор, Рабиндранат[/m]

Лев Толстой
Толстой, Лев Николаевич
	[m1]Лев Толстой[/m]
	[m1]Толстой, Лев Николаевич[/m]

Марк Твен
Марк Твен
	[m1]Марк Твен[/m]
	[m1]Марк Твен[/m]

Алан Матисон Тюринг
Тьюринг, Алан
	[m1]Алан Матисон Тюринг[/m]
	[m1]Тьюринг, Алан[/m]

Аффэнпинчэр
Аффенпинчер
	[m1]Аффэнпинчэр[/m]
	[m1]Аффенпинчер[/m]

Марксизм
Марксизм
	[m1]Марксизм[/m]
	[m1]Марксизм[/m]

Хаант засаг
Монархия
	[m1]Хаант засаг[/m]
	[m1]Монархия[/m]

Бүгд найрамдах улс
Республика
	[m1]Бүгд найрамдах улс[/m]
	[m1]Республика[/m]

Улс
Государство
	[m1]Улс[/m]
	[m1]Государство[/m]

Улс төрийн нам
Политическая партия
	[m1]Улс төрийн нам[/m]
	[m1]Политическая партия[/m]

Бадминтон
Бадминтон
	[m1]Бадминтон[/m]
	[m1]Бадминтон[/m]

Иоханнес Роберт Брамс
Брамс, Иоганнес
	[m1]Иоханнес Роберт Брамс[/m]
	[m1]Брамс, Иоганнес[/m]

Килиманжаро
Килиманджаро
	[m1]Килиманжаро[/m]
	[m1]Килиманджаро[/m]

Антонин Дворжак
Дворжак, Антонин
	[m1]Антонин Дворжак[/m]
	[m1]Дворжак, Антонин[/m]

Георг Фридрих Хендэл
Гендель, Георг Фридрих
	[m1]Георг Фридрих Хендэл[/m]
	[m1]Гендель, Георг Фридрих[/m]

Жакомо Пуччини
Пуччини, Джакомо
	[m1]Жакомо Пуччини[/m]
	[m1]Пуччини, Джакомо[/m]

Франц Шуберт
Шуберт, Франц
	[m1]Франц Шуберт[/m]
	[m1]Шуберт, Франц[/m]

Юань улс
Юань (династия)
	[m1]Юань улс[/m]
	[m1]Юань (династия)[/m]

Игорь Стравинский
Стравинский, Игорь Фёдорович
	[m1]Игорь Стравинский[/m]
	[m1]Стравинский, Игорь Фёдорович[/m]

Пётр Чайковский
Чайковский, Пётр Ильич
	[m1]Пётр Чайковский[/m]
	[m1]Чайковский, Пётр Ильич[/m]

Жузеппе Верди
Верди, Джузеппе
	[m1]Жузеппе Верди[/m]
	[m1]Верди, Джузеппе[/m]

Нацист Герман
Третий рейх
	[m1]Нацист Герман[/m]
	[m1]Третий рейх[/m]

Жак Картье
Картье, Жак
	[m1]Жак Картье[/m]
	[m1]Картье, Жак[/m]

Христофер Колумб
Колумб, Христофор
	[m1]Христофер Колумб[/m]
	[m1]Колумб, Христофор[/m]

Жэймс Күүк
Кук, Джеймс
	[m1]Жэймс Күүк[/m]
	[m1]Кук, Джеймс[/m]

Еврей
Евреи
	[m1]Еврей[/m]
	[m1]Евреи[/m]

Эрнан Кортес
Кортес, Эрнан
	[m1]Эрнан Кортес[/m]
	[m1]Кортес, Эрнан[/m]

Юрий Гагарин
Гагарин, Юрий Алексеевич
	[m1]Юрий Гагарин[/m]
	[m1]Гагарин, Юрий Алексеевич[/m]

Васко да Гама
Васко да Гама
	[m1]Васко да Гама[/m]
	[m1]Васко да Гама[/m]

Чжэн Хэ
Чжэн Хэ
	[m1]Чжэн Хэ[/m]
	[m1]Чжэн Хэ[/m]

Их шүрэн далан
Большой Барьерный риф
	[m1]Их шүрэн далан[/m]
	[m1]Большой Барьерный риф[/m]

Их нуурууд
Великие озёра
	[m1]Их нуурууд[/m]
	[m1]Великие озёра[/m]

Инд мөрөн
Инд
	[m1]Инд мөрөн[/m]
	[m1]Инд[/m]

Панамын суваг
Панамский канал
	[m1]Панамын суваг[/m]
	[m1]Панамский канал[/m]

Роберт Шуман
Шуман, Роберт
	[m1]Роберт Шуман[/m]
	[m1]Шуман, Роберт[/m]

Өмнөд далай
Южный океан
	[m1]Өмнөд далай[/m]
	[m1]Южный океан[/m]

Шар мөрөн (Хатан гол)
Хуанхэ
	[m1]Шар мөрөн (Хатан гол)[/m]
	[m1]Хуанхэ[/m]

Чих
Ухо
	[m1]Чих[/m]
	[m1]Ухо[/m]

Нүд
Глаз
	[m1]Нүд[/m]
	[m1]Глаз[/m]

Булчин
Мышцы
	[m1]Булчин[/m]
	[m1]Мышцы[/m]

Хонь
Овца
	[m1]Хонь[/m]
	[m1]Овца[/m]

Аврага загас
Акулы
	[m1]Аврага загас[/m]
	[m1]Акулы[/m]

Альфред Хичкок
Хичкок, Альфред
	[m1]Альфред Хичкок[/m]
	[m1]Хичкок, Альфред[/m]

Тэмээ
Верблюды
	[m1]Тэмээ[/m]
	[m1]Верблюды[/m]

Хөхтөн
Млекопитающие
	[m1]Хөхтөн[/m]
	[m1]Млекопитающие[/m]

Заан
Слон
	[m1]Заан[/m]
	[m1]Слон[/m]

Шоргоолж
Муравьи
	[m1]Шоргоолж[/m]
	[m1]Муравьи[/m]

Балт зөгий
Пчёлы
	[m1]Балт зөгий[/m]
	[m1]Пчёлы[/m]

Програм хангамж
Программное обеспечение
	[m1]Програм хангамж[/m]
	[m1]Программное обеспечение[/m]

Маргарет Тэтчер
Тэтчер, Маргарет
	[m1]Маргарет Тэтчер[/m]
	[m1]Тэтчер, Маргарет[/m]

Суй Вен Ти
Вэнь-ди (династия Суй)
	[m1]Суй Вен Ти[/m]
	[m1]Вэнь-ди (династия Суй)[/m]

ДНХ
Дезоксирибонуклеиновая кислота
	[m1]ДНХ[/m]
	[m1]Дезоксирибонуклеиновая кислота[/m]

Зүйл
Биологический вид
	[m1]Зүйл[/m]
	[m1]Биологический вид[/m]

Ричард Столлман
Столлман, Ричард Мэттью
	[m1]Ричард Столлман[/m]
	[m1]Столлман, Ричард Мэттью[/m]

Сүн улс
Империя Сун
	[m1]Сүн улс[/m]
	[m1]Империя Сун[/m]

Тулуй
Толуй
	[m1]Тулуй[/m]
	[m1]Толуй[/m]

Өгэдэй хаан
Угэдэй
	[m1]Өгэдэй хаан[/m]
	[m1]Угэдэй[/m]

Гүюг хаан
Гуюк
	[m1]Гүюг хаан[/m]
	[m1]Гуюк[/m]

Мөнх хаан
Мунке
	[m1]Мөнх хаан[/m]
	[m1]Мунке[/m]

Хубилай хаан
Хубилай
	[m1]Хубилай хаан[/m]
	[m1]Хубилай[/m]

Севастополь
Севастополь
	[m1]Севастополь[/m]
	[m1]Севастополь[/m]

Ингмар Бэргман
Бергман, Ингмар
	[m1]Ингмар Бэргман[/m]
	[m1]Бергман, Ингмар[/m]

Луцк
Луцк
	[m1]Луцк[/m]
	[m1]Луцк[/m]

Цас
Снег
	[m1]Цас[/m]
	[m1]Снег[/m]

Хүүхэд
Ребёнок
	[m1]Хүүхэд[/m]
	[m1]Ребёнок[/m]

1835 он
1835 год
	[m1]1835 он[/m]
	[m1]1835 год[/m]

GNU GPL
GNU General Public License
	[m1]GNU GPL[/m]
	[m1]GNU General Public License[/m]

Леонард Эйлер
Эйлер, Леонард
	[m1]Леонард Эйлер[/m]
	[m1]Эйлер, Леонард[/m]

1670 он
1670 год
	[m1]1670 он[/m]
	[m1]1670 год[/m]

1841 он
1841 год
	[m1]1841 он[/m]
	[m1]1841 год[/m]

1675 он
1675 год
	[m1]1675 он[/m]
	[m1]1675 год[/m]

1844 он
1844 год
	[m1]1844 он[/m]
	[m1]1844 год[/m]

1847 он
1847 год
	[m1]1847 он[/m]
	[m1]1847 год[/m]

1848 он
1848 год
	[m1]1848 он[/m]
	[m1]1848 год[/m]

1851 он
1851 год
	[m1]1851 он[/m]
	[m1]1851 год[/m]

1853 он
1853 год
	[m1]1853 он[/m]
	[m1]1853 год[/m]

1860 он
1860 год
	[m1]1860 он[/m]
	[m1]1860 год[/m]

1864 он
1864 год
	[m1]1864 он[/m]
	[m1]1864 год[/m]

1867 он
1867 год
	[m1]1867 он[/m]
	[m1]1867 год[/m]

1781 он
1781 год
	[m1]1781 он[/m]
	[m1]1781 год[/m]

1869 он
1869 год
	[m1]1869 он[/m]
	[m1]1869 год[/m]

Минут
Минута
	[m1]Минут[/m]
	[m1]Минута[/m]

Усанд үсрэлт
Прыжки в воду
	[m1]Усанд үсрэлт[/m]
	[m1]Прыжки в воду[/m]

Орос хэл
Русский язык
	[m1]Орос хэл[/m]
	[m1]Русский язык[/m]

1782 он
1782 год
	[m1]1782 он[/m]
	[m1]1782 год[/m]

Людовик XIV
Людовик XIV
	[m1]Людовик XIV[/m]
	[m1]Людовик XIV[/m]

Владимир Путин
Путин, Владимир Владимирович
	[m1]Владимир Путин[/m]
	[m1]Путин, Владимир Владимирович[/m]

Рок-н-ролл
Рок-н-ролл
	[m1]Рок-н-ролл[/m]
	[m1]Рок-н-ролл[/m]

Жузеппе Арчимбольдо
Арчимбольдо, Джузеппе
	[m1]Жузеппе Арчимбольдо[/m]
	[m1]Арчимбольдо, Джузеппе[/m]

Үндсэн хууль
Конституция
	[m1]Үндсэн хууль[/m]
	[m1]Конституция[/m]

1875 он
1875 год
	[m1]1875 он[/m]
	[m1]1875 год[/m]

АСЕАН
Ассоциация государств Юго-Восточной Азии
	[m1]АСЕАН[/m]
	[m1]Ассоциация государств Юго-Восточной Азии[/m]

1878 он
1878 год
	[m1]1878 он[/m]
	[m1]1878 год[/m]

Тусгаар Улсуудын Хамтын Нөхөрлөл
Содружество Независимых Государств
	[m1]Тусгаар Улсуудын Хамтын Нөхөрлөл[/m]
	[m1]Содружество Независимых Государств[/m]

Үндэстнүүдийн Хамтын Нөхөрлөл
Содружество наций
	[m1]Үндэстнүүдийн Хамтын Нөхөрлөл[/m]
	[m1]Содружество наций[/m]

Хабаровскийн хязгаар
Хабаровский край
	[m1]Хабаровскийн хязгаар[/m]
	[m1]Хабаровский край[/m]

ОПЕК
Организация стран — экспортёров нефти
	[m1]ОПЕК[/m]
	[m1]Организация стран — экспортёров нефти[/m]

Сахалин муж
Сахалинская область
	[m1]Сахалин муж[/m]
	[m1]Сахалинская область[/m]

Олон улсын шүүх
Международный суд ООН
	[m1]Олон улсын шүүх[/m]
	[m1]Международный суд ООН[/m]

Талх
Хлеб
	[m1]Талх[/m]
	[m1]Хлеб[/m]

Олон Улсын Валютын Сан
Международный валютный фонд
	[m1]Олон Улсын Валютын Сан[/m]
	[m1]Международный валютный фонд[/m]

ЮНЕСКО
ЮНЕСКО
	[m1]ЮНЕСКО[/m]
	[m1]ЮНЕСКО[/m]

1882 он
1882 год
	[m1]1882 он[/m]
	[m1]1882 год[/m]

Хүний Эрхийн Түгээмэл Тунхаглал
Всеобщая декларация прав человека
	[m1]Хүний Эрхийн Түгээмэл Тунхаглал[/m]
	[m1]Всеобщая декларация прав человека[/m]

Дэлхийн Эрүүл Мэндийн Байгууллага
Всемирная организация здравоохранения
	[m1]Дэлхийн Эрүүл Мэндийн Байгууллага[/m]
	[m1]Всемирная организация здравоохранения[/m]

1887 он
1887 год
	[m1]1887 он[/m]
	[m1]1887 год[/m]

1888 он
1888 год
	[m1]1888 он[/m]
	[m1]1888 год[/m]

1889 он
1889 год
	[m1]1889 он[/m]
	[m1]1889 год[/m]

1890 он
1890 год
	[m1]1890 он[/m]
	[m1]1890 год[/m]

Крымын хойг
Крым
	[m1]Крымын хойг[/m]
	[m1]Крым[/m]

1891 он
1891 год
	[m1]1891 он[/m]
	[m1]1891 год[/m]

Свахили хэл
Суахили
	[m1]Свахили хэл[/m]
	[m1]Суахили[/m]

1892 он
1892 год
	[m1]1892 он[/m]
	[m1]1892 год[/m]

1894 он
1894 год
	[m1]1894 он[/m]
	[m1]1894 год[/m]

1895 он
1895 год
	[m1]1895 он[/m]
	[m1]1895 год[/m]

1896 он
1896 год
	[m1]1896 он[/m]
	[m1]1896 год[/m]

1897 он
1897 год
	[m1]1897 он[/m]
	[m1]1897 год[/m]

1898 он
1898 год
	[m1]1898 он[/m]
	[m1]1898 год[/m]

Хятад хэл
Китайский язык
	[m1]Хятад хэл[/m]
	[m1]Китайский язык[/m]

1899 он
1899 год
	[m1]1899 он[/m]
	[m1]1899 год[/m]

Байгаль
Природа
	[m1]Байгаль[/m]
	[m1]Природа[/m]

Эс
Клетка
	[m1]Эс[/m]
	[m1]Клетка[/m]

Цус
Кровь
	[m1]Цус[/m]
	[m1]Кровь[/m]

Компьютер тоглоом
Компьютерная игра
	[m1]Компьютер тоглоом[/m]
	[m1]Компьютерная игра[/m]

Болгар хэл
Болгарский язык
	[m1]Болгар хэл[/m]
	[m1]Болгарский язык[/m]

Бороо
Дождь
	[m1]Бороо[/m]
	[m1]Дождь[/m]

Уур амьсгал
Климат
	[m1]Уур амьсгал[/m]
	[m1]Климат[/m]

Эль Нино
Эль-Ниньо
	[m1]Эль Нино[/m]
	[m1]Эль-Ниньо[/m]

Дэлхийн дулаарал
Глобальное потепление
	[m1]Дэлхийн дулаарал[/m]
	[m1]Глобальное потепление[/m]

Газар хөдлөлт
Землетрясение
	[m1]Газар хөдлөлт[/m]
	[m1]Землетрясение[/m]

Эрдэс
Минерал
	[m1]Эрдэс[/m]
	[m1]Минерал[/m]

Үнэн
Истина
	[m1]Үнэн[/m]
	[m1]Истина[/m]

Тектоник хавтан
Тектоника плит
	[m1]Тектоник хавтан[/m]
	[m1]Тектоника плит[/m]

Зэн буддизм
Дзэн
	[m1]Зэн буддизм[/m]
	[m1]Дзэн[/m]

Магадан муж
Магаданская область
	[m1]Магадан муж[/m]
	[m1]Магаданская область[/m]

Олон Улсын Математикийн Олимпиад
Международная математическая олимпиада
	[m1]Олон Улсын Математикийн Олимпиад[/m]
	[m1]Международная математическая олимпиада[/m]

Компьютерийн хулгана
Компьютерная мышь
	[m1]Компьютерийн хулгана[/m]
	[m1]Компьютерная мышь[/m]

Лаптевын тэнгис
Море Лаптевых
	[m1]Лаптевын тэнгис[/m]
	[m1]Море Лаптевых[/m]

Байгалийн шинжлэх ухаан
Естествознание
	[m1]Байгалийн шинжлэх ухаан[/m]
	[m1]Естествознание[/m]

Күросава Акира
Куросава, Акира
	[m1]Күросава Акира[/m]
	[m1]Куросава, Акира[/m]

Франклин Рузвельт
Рузвельт, Франклин
	[m1]Франклин Рузвельт[/m]
	[m1]Рузвельт, Франклин[/m]

Дэлхий судлал
Науки о Земле
	[m1]Дэлхий судлал[/m]
	[m1]Науки о Земле[/m]

Авиценна
Ибн Сина
	[m1]Авиценна[/m]
	[m1]Ибн Сина[/m]

Уинстон Черчилль
Черчилль, Уинстон
	[m1]Уинстон Черчилль[/m]
	[m1]Черчилль, Уинстон[/m]

Амгалан Августин
Аврелий Августин
	[m1]Амгалан Августин[/m]
	[m1]Аврелий Августин[/m]

Нелсон Мандела
Мандела, Нельсон
	[m1]Нелсон Мандела[/m]
	[m1]Мандела, Нельсон[/m]

Мартин Лютер Кинг
Кинг, Мартин Лютер
	[m1]Мартин Лютер Кинг[/m]
	[m1]Кинг, Мартин Лютер[/m]

Фермент
Ферменты
	[m1]Фермент[/m]
	[m1]Ферменты[/m]

Уураг (молекул)
Белки
	[m1]Уураг (молекул)[/m]
	[m1]Белки[/m]

Чулуу
Горная порода
	[m1]Чулуу[/m]
	[m1]Горная порода[/m]

Байгалийн гамшиг
Стихийное бедствие
	[m1]Байгалийн гамшиг[/m]
	[m1]Стихийное бедствие[/m]

Үер
Наводнение
	[m1]Үер[/m]
	[m1]Наводнение[/m]

Цунами
Цунами
	[m1]Цунами[/m]
	[m1]Цунами[/m]

Галт уул
Вулкан
	[m1]Галт уул[/m]
	[m1]Вулкан[/m]

Үүл
Облака
	[m1]Үүл[/m]
	[m1]Облака[/m]

Зурагт
Телевизор
	[m1]Зурагт[/m]
	[m1]Телевизор[/m]

Логик
Логика
	[m1]Логик[/m]
	[m1]Логика[/m]

Афины олимп (1896 он)
Летние Олимпийские игры 1896
	[m1]Афины олимп (1896 он)[/m]
	[m1]Летние Олимпийские игры 1896[/m]

Геометр
Геометрия
	[m1]Геометр[/m]
	[m1]Геометрия[/m]

Парисын олимп (1900 он)
Летние Олимпийские игры 1900
	[m1]Парисын олимп (1900 он)[/m]
	[m1]Летние Олимпийские игры 1900[/m]

Тропикийн циклон
Тропический циклон
	[m1]Тропикийн циклон[/m]
	[m1]Тропический циклон[/m]

Салхи
Ветер
	[m1]Салхи[/m]
	[m1]Ветер[/m]

Телугу хэл
Телугу
	[m1]Телугу хэл[/m]
	[m1]Телугу[/m]

Сент-Луйсын олимп
Летние Олимпийские игры 1904
	[m1]Сент-Луйсын олимп[/m]
	[m1]Летние Олимпийские игры 1904[/m]

Гүрж хэл
Грузинский язык
	[m1]Гүрж хэл[/m]
	[m1]Грузинский язык[/m]

Лондоны олимп (1908 он)
Летние Олимпийские игры 1908
	[m1]Лондоны олимп (1908 он)[/m]
	[m1]Летние Олимпийские игры 1908[/m]

Стокхольмын олимп
Летние Олимпийские игры 1912
	[m1]Стокхольмын олимп[/m]
	[m1]Летние Олимпийские игры 1912[/m]

Берлиний олимп (1916 он)
Летние Олимпийские игры 1916
	[m1]Берлиний олимп (1916 он)[/m]
	[m1]Летние Олимпийские игры 1916[/m]

Антверпены олимп
Летние Олимпийские игры 1920
	[m1]Антверпены олимп[/m]
	[m1]Летние Олимпийские игры 1920[/m]

Парисын олимп (1924 он)
Летние Олимпийские игры 1924
	[m1]Парисын олимп (1924 он)[/m]
	[m1]Летние Олимпийские игры 1924[/m]

Эдийн засаг
Экономика (наука)
	[m1]Эдийн засаг[/m]
	[m1]Экономика (наука)[/m]

Амстердамын олимп
Летние Олимпийские игры 1928
	[m1]Амстердамын олимп[/m]
	[m1]Летние Олимпийские игры 1928[/m]

Мөнгөн тэмдэгт
Валюта
	[m1]Мөнгөн тэмдэгт[/m]
	[m1]Валюта[/m]

Лос-Анжелесын олимп (1932 он)
Летние Олимпийские игры 1932
	[m1]Лос-Анжелесын олимп (1932 он)[/m]
	[m1]Летние Олимпийские игры 1932[/m]

Иен
Японская иена
	[m1]Иен[/m]
	[m1]Японская иена[/m]

Берлиний олимп
Летние Олимпийские игры 1936
	[m1]Берлиний олимп[/m]
	[m1]Летние Олимпийские игры 1936[/m]

Татвар
Налог
	[m1]Татвар[/m]
	[m1]Налог[/m]

Араб үсэг
Арабское письмо
	[m1]Араб үсэг[/m]
	[m1]Арабское письмо[/m]

Кирил үсэг
Кириллица
	[m1]Кирил үсэг[/m]
	[m1]Кириллица[/m]

Утга зохиол
Литература
	[m1]Утга зохиол[/m]
	[m1]Литература[/m]

Гэнжийн туульс
Повесть о Гэндзи
	[m1]Гэнжийн туульс[/m]
	[m1]Повесть о Гэндзи[/m]

Манга
Манга
	[m1]Манга[/m]
	[m1]Манга[/m]

Илиада
Илиада
	[m1]Илиада[/m]
	[m1]Илиада[/m]

Махабхарата
Махабхарата
	[m1]Махабхарата[/m]
	[m1]Махабхарата[/m]

Дэвид Гетта
Гетта, Дэвид
	[m1]Дэвид Гетта[/m]
	[m1]Гетта, Дэвид[/m]

Улаан үнэг
Обыкновенная лисица
	[m1]Улаан үнэг[/m]
	[m1]Обыкновенная лисица[/m]

Харри Поттэр
Серия романов о Гарри Поттере
	[m1]Харри Поттэр[/m]
	[m1]Серия романов о Гарри Поттере[/m]

Бүрээ
Труба (музыкальный инструмент)
	[m1]Бүрээ[/m]
	[m1]Труба (музыкальный инструмент)[/m]

Хийл
Скрипка
	[m1]Хийл[/m]
	[m1]Скрипка[/m]

Вальядолид
Вальядолид
	[m1]Вальядолид[/m]
	[m1]Вальядолид[/m]

Алгоритм
Алгоритм
	[m1]Алгоритм[/m]
	[m1]Алгоритм[/m]

Морин хийл
Виолончель
	[m1]Морин хийл[/m]
	[m1]Виолончель[/m]

Лондоны олимп (1948 он)
Летние Олимпийские игры 1948
	[m1]Лондоны олимп (1948 он)[/m]
	[m1]Летние Олимпийские игры 1948[/m]

Хельсинкийн олимп
Летние Олимпийские игры 1952
	[m1]Хельсинкийн олимп[/m]
	[m1]Летние Олимпийские игры 1952[/m]

Македоны Александр
Александр Македонский
	[m1]Македоны Александр[/m]
	[m1]Александр Македонский[/m]

Мельбурны олимп
Летние Олимпийские игры 1956
	[m1]Мельбурны олимп[/m]
	[m1]Летние Олимпийские игры 1956[/m]

Ромын олимп
Летние Олимпийские игры 1960
	[m1]Ромын олимп[/m]
	[m1]Летние Олимпийские игры 1960[/m]

Токиогийн олимп (1964 он)
Летние Олимпийские игры 1964
	[m1]Токиогийн олимп (1964 он)[/m]
	[m1]Летние Олимпийские игры 1964[/m]

Нийгэм
Общество
	[m1]Нийгэм[/m]
	[m1]Общество[/m]

Мехикогийн олимп
Летние Олимпийские игры 1968
	[m1]Мехикогийн олимп[/m]
	[m1]Летние Олимпийские игры 1968[/m]

Соёл иргэншил
Цивилизация
	[m1]Соёл иргэншил[/m]
	[m1]Цивилизация[/m]

Боловсрол
Образование
	[m1]Боловсрол[/m]
	[m1]Образование[/m]

Гэр бүл
Семья
	[m1]Гэр бүл[/m]
	[m1]Семья[/m]

Мюнхений олимп
Летние Олимпийские игры 1972
	[m1]Мюнхений олимп[/m]
	[m1]Летние Олимпийские игры 1972[/m]

Эрэгтэй хүн
Мужчина
	[m1]Эрэгтэй хүн[/m]
	[m1]Мужчина[/m]

Отто фон Бисмарк
Бисмарк, Отто фон
	[m1]Отто фон Бисмарк[/m]
	[m1]Бисмарк, Отто фон[/m]

Монреалийн олимп
Летние Олимпийские игры 1976
	[m1]Монреалийн олимп[/m]
	[m1]Летние Олимпийские игры 1976[/m]

Курт Кобэйн
Кобейн, Курт
	[m1]Курт Кобэйн[/m]
	[m1]Кобейн, Курт[/m]

Франц Википедиа
Французская Википедия
	[m1]Франц Википедиа[/m]
	[m1]Французская Википедия[/m]

Москвагийн олимп
Летние Олимпийские игры 1980
	[m1]Москвагийн олимп[/m]
	[m1]Летние Олимпийские игры 1980[/m]

Цаазаар авах ял
Смертная казнь
	[m1]Цаазаар авах ял[/m]
	[m1]Смертная казнь[/m]

Лос-Анжелесын олимп (1984 он)
Летние Олимпийские игры 1984
	[m1]Лос-Анжелесын олимп (1984 он)[/m]
	[m1]Летние Олимпийские игры 1984[/m]

Доголон Төмөр
Тамерлан
	[m1]Доголон Төмөр[/m]
	[m1]Тамерлан[/m]

Боолчлол
Рабство
	[m1]Боолчлол[/m]
	[m1]Рабство[/m]

Иргэний дайн
Гражданская война
	[m1]Иргэний дайн[/m]
	[m1]Гражданская война[/m]

Өлзийт Төмөр хаан
Тэмур
	[m1]Өлзийт Төмөр хаан[/m]
	[m1]Тэмур[/m]

Сөүлийн олимп
Летние Олимпийские игры 1988
	[m1]Сөүлийн олимп[/m]
	[m1]Летние Олимпийские игры 1988[/m]

Цэрэг
Военное дело
	[m1]Цэрэг[/m]
	[m1]Военное дело[/m]

I Пётр
Пётр I
	[m1]I Пётр[/m]
	[m1]Пётр I[/m]

Кофе
Кофе
	[m1]Кофе[/m]
	[m1]Кофе[/m]

Барселоны олимп
Летние Олимпийские игры 1992
	[m1]Барселоны олимп[/m]
	[m1]Летние Олимпийские игры 1992[/m]

Амударья
Амударья
	[m1]Амударья[/m]
	[m1]Амударья[/m]

Сүү
Молоко
	[m1]Сүү[/m]
	[m1]Молоко[/m]

Уул
Гора
	[m1]Уул[/m]
	[m1]Гора[/m]

Өгөгдлийн сан
База данных
	[m1]Өгөгдлийн сан[/m]
	[m1]База данных[/m]

Цөл
Пустыня
	[m1]Цөл[/m]
	[m1]Пустыня[/m]

Атлантын олимп
Летние Олимпийские игры 1996
	[m1]Атлантын олимп[/m]
	[m1]Летние Олимпийские игры 1996[/m]

Хайсан Хүлэг хаан
Хайсан
	[m1]Хайсан Хүлэг хаан[/m]
	[m1]Хайсан[/m]

Аюурбарбад буянт хаан
Аюрбарибада
	[m1]Аюурбарбад буянт хаан[/m]
	[m1]Аюрбарибада[/m]

Сиднейн олимп
Летние Олимпийские игры 2000
	[m1]Сиднейн олимп[/m]
	[m1]Летние Олимпийские игры 2000[/m]

Шадбал гэгээн хаан
Шидэбала
	[m1]Шадбал гэгээн хаан[/m]
	[m1]Шидэбала[/m]

Афины олимп (2004 он)
Летние Олимпийские игры 2004
	[m1]Афины олимп (2004 он)[/m]
	[m1]Летние Олимпийские игры 2004[/m]

Есөнтөмөр хаан
Есун-Тэмур
	[m1]Есөнтөмөр хаан[/m]
	[m1]Есун-Тэмур[/m]

Бээжингийн олимп
Летние Олимпийские игры 2008
	[m1]Бээжингийн олимп[/m]
	[m1]Летние Олимпийские игры 2008[/m]

Сун Ятсэн
Сунь Ятсен
	[m1]Сун Ятсэн[/m]
	[m1]Сунь Ятсен[/m]

Лондоны олимп (2012 он)
Летние Олимпийские игры 2012
	[m1]Лондоны олимп (2012 он)[/m]
	[m1]Летние Олимпийские игры 2012[/m]

Саладин
Салах ад-Дин
	[m1]Саладин[/m]
	[m1]Салах ад-Дин[/m]

Акбар
Акбар I Великий
	[m1]Акбар[/m]
	[m1]Акбар I Великий[/m]

Симон Боливар
Боливар, Симон
	[m1]Симон Боливар[/m]
	[m1]Боливар, Симон[/m]

Рио-де-Жанейрогийн олимп
Летние Олимпийские игры 2016
	[m1]Рио-де-Жанейрогийн олимп[/m]
	[m1]Летние Олимпийские игры 2016[/m]

Хонконг
Гонконг
	[m1]Хонконг[/m]
	[m1]Гонконг[/m]

Ашидхэв хаан
Раджапика
	[m1]Ашидхэв хаан[/m]
	[m1]Раджапика[/m]

Төвтөмөр хаан
Туг-Тэмур
	[m1]Төвтөмөр хаан[/m]
	[m1]Туг-Тэмур[/m]

Хүслэн хаан
Хошила
	[m1]Хүслэн хаан[/m]
	[m1]Хошила[/m]

Карачи
Карачи
	[m1]Карачи[/m]
	[m1]Карачи[/m]

Солонгосын дайн
Корейская война
	[m1]Солонгосын дайн[/m]
	[m1]Корейская война[/m]

Ринчинбал хаан
Иринджибал
	[m1]Ринчинбал хаан[/m]
	[m1]Иринджибал[/m]

Тогоонтөмөр хаан
Тогон-Тэмур
	[m1]Тогоонтөмөр хаан[/m]
	[m1]Тогон-Тэмур[/m]

Америкийн иргэний дайн
Гражданская война в США
	[m1]Америкийн иргэний дайн[/m]
	[m1]Гражданская война в США[/m]

Рио-де-Жанейро
Рио-де-Жанейро
	[m1]Рио-де-Жанейро[/m]
	[m1]Рио-де-Жанейро[/m]

Британийн эзэнт гүрэн
Британская империя
	[m1]Британийн эзэнт гүрэн[/m]
	[m1]Британская империя[/m]

Реал Мадрид
Реал Мадрид (футбольный клуб)
	[m1]Реал Мадрид[/m]
	[m1]Реал Мадрид (футбольный клуб)[/m]

Хүйтэн дайн
Холодная война
	[m1]Хүйтэн дайн[/m]
	[m1]Холодная война[/m]

Сөүл
Сеул
	[m1]Сөүл[/m]
	[m1]Сеул[/m]

Шанхай
Шанхай
	[m1]Шанхай[/m]
	[m1]Шанхай[/m]

Бильбао
Бильбао
	[m1]Бильбао[/m]
	[m1]Бильбао[/m]

Их хямрал
Великая депрессия
	[m1]Их хямрал[/m]
	[m1]Великая депрессия[/m]

Уолт Дисней
Дисней, Уолт
	[m1]Уолт Дисней[/m]
	[m1]Дисней, Уолт[/m]

Манж улс
Империя Цин
	[m1]Манж улс[/m]
	[m1]Империя Цин[/m]

Версалийн гэрээ
Версальский договор
	[m1]Версалийн гэрээ[/m]
	[m1]Версальский договор[/m]

Архимед
Архимед
	[m1]Архимед[/m]
	[m1]Архимед[/m]

Вьетнамын дайн
Война во Вьетнаме
	[m1]Вьетнамын дайн[/m]
	[m1]Война во Вьетнаме[/m]

Томас Альва Эдисон
Эдисон, Томас Алва
	[m1]Томас Альва Эдисон[/m]
	[m1]Эдисон, Томас Алва[/m]

Евклид
Евклид
	[m1]Евклид[/m]
	[m1]Евклид[/m]

Майкл Фарадей
Фарадей, Майкл
	[m1]Майкл Фарадей[/m]
	[m1]Фарадей, Майкл[/m]

Энрико Ферми
Ферми, Энрико
	[m1]Энрико Ферми[/m]
	[m1]Ферми, Энрико[/m]

Фибоначчи
Фибоначчи
	[m1]Фибоначчи[/m]
	[m1]Фибоначчи[/m]

Хенри Форд
Форд, Генри
	[m1]Хенри Форд[/m]
	[m1]Форд, Генри[/m]

Жан Батист Жозеф Фурье
Фурье, Жан Батист Жозеф
	[m1]Жан Батист Жозеф Фурье[/m]
	[m1]Фурье, Жан Батист Жозеф[/m]

Криптограф
Криптография
	[m1]Криптограф[/m]
	[m1]Криптография[/m]

Internet Protocol
IP
	[m1]Internet Protocol[/m]
	[m1]IP[/m]

Украйн хэл
Украинский язык
	[m1]Украйн хэл[/m]
	[m1]Украинский язык[/m]

Transmission Control Protocol
TCP
	[m1]Transmission Control Protocol[/m]
	[m1]TCP[/m]

Бит
Бит
	[m1]Бит[/m]
	[m1]Бит[/m]

HTML
HTML
	[m1]HTML[/m]
	[m1]HTML[/m]

ASCII
ASCII
	[m1]ASCII[/m]
	[m1]ASCII[/m]

Валенсиа
Валенсия
	[m1]Валенсиа[/m]
	[m1]Валенсия[/m]

Юникод
Юникод
	[m1]Юникод[/m]
	[m1]Юникод[/m]

Мальорка (хөлбөмбөгийн баг)
Мальорка (футбольный клуб)
	[m1]Мальорка (хөлбөмбөгийн баг)[/m]
	[m1]Мальорка (футбольный клуб)[/m]

Малага (хөлбөмбөгийн баг)
Малага (футбольный клуб)
	[m1]Малага (хөлбөмбөгийн баг)[/m]
	[m1]Малага (футбольный клуб)[/m]

Стивен Спилберг
Спилберг, Стивен
	[m1]Стивен Спилберг[/m]
	[m1]Спилберг, Стивен[/m]

Аюушридар хаан
Билигту-хан
	[m1]Аюушридар хаан[/m]
	[m1]Билигту-хан[/m]

Марион Котийяр
Котийяр, Марион
	[m1]Марион Котийяр[/m]
	[m1]Котийяр, Марион[/m]

Төгстөмөр хаан
Усхал-хан
	[m1]Төгстөмөр хаан[/m]
	[m1]Усхал-хан[/m]

Иоханнэс Гутэнбэрг
Гутенберг, Иоганн
	[m1]Иоханнэс Гутэнбэрг[/m]
	[m1]Гутенберг, Иоганн[/m]

Бутралын үеийн Монгол
Северная Юань
	[m1]Бутралын үеийн Монгол[/m]
	[m1]Северная Юань[/m]

Жэймс Прэскотт Жоуль
Джоуль, Джеймс
	[m1]Жэймс Прэскотт Жоуль[/m]
	[m1]Джоуль, Джеймс[/m]

Иоханнэс Кеплер
Кеплер, Иоганн
	[m1]Иоханнэс Кеплер[/m]
	[m1]Кеплер, Иоганн[/m]

Зоригт хаан
Дзоригту-хан
	[m1]Зоригт хаан[/m]
	[m1]Дзоригту-хан[/m]

Макс Планк
Планк, Макс
	[m1]Макс Планк[/m]
	[m1]Планк, Макс[/m]

Швед хэл
Шведский язык
	[m1]Швед хэл[/m]
	[m1]Шведский язык[/m]

Никола Тесла
Тесла, Никола
	[m1]Никола Тесла[/m]
	[m1]Тесла, Никола[/m]

Аль-Хорезми
Аль-Хорезми
	[m1]Аль-Хорезми[/m]
	[m1]Аль-Хорезми[/m]

Жэймс Ватт
Уатт, Джеймс
	[m1]Жэймс Ватт[/m]
	[m1]Уатт, Джеймс[/m]

Готфрид Вильгельм Лейбниц
Лейбниц, Готфрид Вильгельм
	[m1]Готфрид Вильгельм Лейбниц[/m]
	[m1]Лейбниц, Готфрид Вильгельм[/m]

Чех хэл
Чешский язык
	[m1]Чех хэл[/m]
	[m1]Чешский язык[/m]

Словак хэл
Словацкий язык
	[m1]Словак хэл[/m]
	[m1]Словацкий язык[/m]

Карл Маркс
Маркс, Карл
	[m1]Карл Маркс[/m]
	[m1]Маркс, Карл[/m]

Уолтер Дикс
Дикс, Уолтер
	[m1]Уолтер Дикс[/m]
	[m1]Дикс, Уолтер[/m]

Унгар/Мажар хэл
Венгерский язык
	[m1]Унгар/Мажар хэл[/m]
	[m1]Венгерский язык[/m]

Вольтер
Вольтер
	[m1]Вольтер[/m]
	[m1]Вольтер[/m]

Эстон хэл
Эстонский язык
	[m1]Эстон хэл[/m]
	[m1]Эстонский язык[/m]

Мосе
Моисей
	[m1]Мосе[/m]
	[m1]Моисей[/m]

Лашон Мерритт
Мерритт, Лашон
	[m1]Лашон Мерритт[/m]
	[m1]Мерритт, Лашон[/m]

Литва хэл
Литовский язык
	[m1]Литва хэл[/m]
	[m1]Литовский язык[/m]

Хиндү шашин
Индуизм
	[m1]Хиндү шашин[/m]
	[m1]Индуизм[/m]

Беларусь хэл
Белорусский язык
	[m1]Беларусь хэл[/m]
	[m1]Белорусский язык[/m]

Жеймс Клерк Максвелл
Максвелл, Джеймс Клерк
	[m1]Жеймс Клерк Максвелл[/m]
	[m1]Максвелл, Джеймс Клерк[/m]

Дмитрий Менделеев
Менделеев, Дмитрий Иванович
	[m1]Дмитрий Менделеев[/m]
	[m1]Менделеев, Дмитрий Иванович[/m]

Асбель Кипроп
Кипроп, Асбель
	[m1]Асбель Кипроп[/m]
	[m1]Кипроп, Асбель[/m]

Кенениса Бекеле
Кенениса Бекеле
	[m1]Кенениса Бекеле[/m]
	[m1]Кенениса Бекеле[/m]

Атом
Атом
	[m1]Атом[/m]
	[m1]Атом[/m]

Эрнест Резерфорд
Резерфорд, Эрнест
	[m1]Эрнест Резерфорд[/m]
	[m1]Резерфорд, Эрнест[/m]

Гэрэл
Свет
	[m1]Гэрэл[/m]
	[m1]Свет[/m]

Грек хэл
Греческий язык
	[m1]Грек хэл[/m]
	[m1]Греческий язык[/m]

Эрвин Шрёдингер
Шрёдингер, Эрвин
	[m1]Эрвин Шрёдингер[/m]
	[m1]Шрёдингер, Эрвин[/m]

Домог үлгэр
Мифология
	[m1]Домог үлгэр[/m]
	[m1]Мифология[/m]

Үйлдлийн систем
Операционная система
	[m1]Үйлдлийн систем[/m]
	[m1]Операционная система[/m]

Браймин Кипруто
Кипруто, Бримин
	[m1]Браймин Кипруто[/m]
	[m1]Кипруто, Бримин[/m]

Таж Махал
Тадж-Махал
	[m1]Таж Махал[/m]
	[m1]Тадж-Махал[/m]

Програмчлалын хэл
Язык программирования
	[m1]Програмчлалын хэл[/m]
	[m1]Язык программирования[/m]

Оцон шувуу
Пингвиновые
	[m1]Оцон шувуу[/m]
	[m1]Пингвиновые[/m]

Цахим шуудан
Электронная почта
	[m1]Цахим шуудан[/m]
	[m1]Электронная почта[/m]

Монотеизм
Монотеизм
	[m1]Монотеизм[/m]
	[m1]Монотеизм[/m]

Перс хэл
Персидский язык
	[m1]Перс хэл[/m]
	[m1]Персидский язык[/m]

Элбэг нигүүлсэгч хаан
Элбэг Нигулэсугчи-хан
	[m1]Элбэг нигүүлсэгч хаан[/m]
	[m1]Элбэг Нигулэсугчи-хан[/m]

Шашин
Религия
	[m1]Шашин[/m]
	[m1]Религия[/m]

Солонгос хэл
Корейский язык
	[m1]Солонгос хэл[/m]
	[m1]Корейский язык[/m]

Абрахам
Авраам
	[m1]Абрахам[/m]
	[m1]Авраам[/m]

Эхлэл
Книга Бытия
	[m1]Эхлэл[/m]
	[m1]Книга Бытия[/m]

Эмпайр-Стейт-Билдинг
Эмпайр-стейт-билдинг
	[m1]Эмпайр-Стейт-Билдинг[/m]
	[m1]Эмпайр-стейт-билдинг[/m]

Египетээс гарсан нь
Книга Исход
	[m1]Египетээс гарсан нь[/m]
	[m1]Книга Исход[/m]

Рене Декарт
Декарт, Рене
	[m1]Рене Декарт[/m]
	[m1]Декарт, Рене[/m]

Вьетнам хэл
Вьетнамский язык
	[m1]Вьетнам хэл[/m]
	[m1]Вьетнамский язык[/m]

Паул
Апостол Павел
	[m1]Паул[/m]
	[m1]Апостол Павел[/m]

Эрх чөлөөний хөшөө
Статуя Свободы
	[m1]Эрх чөлөөний хөшөө[/m]
	[m1]Статуя Свободы[/m]

Лаос хэл
Лаосский язык
	[m1]Лаос хэл[/m]
	[m1]Лаосский язык[/m]

Зигмунд Фрейд
Фрейд, Зигмунд
	[m1]Зигмунд Фрейд[/m]
	[m1]Фрейд, Зигмунд[/m]

Гүнтөмөр хаан
Гун Тэмур-хан
	[m1]Гүнтөмөр хаан[/m]
	[m1]Гун Тэмур-хан[/m]

Үгч хашха хаан
Оруг Тэмур-хан
	[m1]Үгч хашха хаан[/m]
	[m1]Оруг Тэмур-хан[/m]

Өлзийтөмөр хаан
Олдзей Тэмур-хан
	[m1]Өлзийтөмөр хаан[/m]
	[m1]Олдзей Тэмур-хан[/m]

Жайнизм
Джайнизм
	[m1]Жайнизм[/m]
	[m1]Джайнизм[/m]

Дэлбэг хаан
Дэлбэг
	[m1]Дэлбэг хаан[/m]
	[m1]Дэлбэг[/m]

Монгол хэл бичиг
Монгольский язык
	[m1]Монгол хэл бичиг[/m]
	[m1]Монгольский язык[/m]

Адай хаан
Адай-хан
	[m1]Адай хаан[/m]
	[m1]Адай-хан[/m]

Баку
Баку
	[m1]Баку[/m]
	[m1]Баку[/m]

Тайсун хаан
Тайсун-хан
	[m1]Тайсун хаан[/m]
	[m1]Тайсун-хан[/m]

Казак хэл бичиг
Казахский язык
	[m1]Казак хэл бичиг[/m]
	[m1]Казахский язык[/m]

Хиргис хэл бичиг
Киргизский язык
	[m1]Хиргис хэл бичиг[/m]
	[m1]Киргизский язык[/m]

Агваржин хаан
Агбарджин-джинон
	[m1]Агваржин хаан[/m]
	[m1]Агбарджин-джинон[/m]

Дэлхийн өв
Всемирное наследие
	[m1]Дэлхийн өв[/m]
	[m1]Всемирное наследие[/m]

Эсэн тайш
Эсэн-тайши
	[m1]Эсэн тайш[/m]
	[m1]Эсэн-тайши[/m]

Узбек хэл
Узбекский язык
	[m1]Узбек хэл[/m]
	[m1]Узбекский язык[/m]

Түркмен хэл
Туркменский язык
	[m1]Түркмен хэл[/m]
	[m1]Туркменский язык[/m]

Иудаизм
Иудаизм
	[m1]Иудаизм[/m]
	[m1]Иудаизм[/m]

Тхимпху
Тхимпху
	[m1]Тхимпху[/m]
	[m1]Тхимпху[/m]

Бандар Сери Бегаван
Бандар-Сери-Бегаван
	[m1]Бандар Сери Бегаван[/m]
	[m1]Бандар-Сери-Бегаван[/m]

Махагүргис хаан
Махагургис-хан
	[m1]Махагүргис хаан[/m]
	[m1]Махагургис-хан[/m]

Еврей хэл
Иврит
	[m1]Еврей хэл[/m]
	[m1]Иврит[/m]

Азербайжан хэл
Азербайджанский язык
	[m1]Азербайжан хэл[/m]
	[m1]Азербайджанский язык[/m]

Молон хаан
Молон-хан
	[m1]Молон хаан[/m]
	[m1]Молон-хан[/m]

Мандуул хаан
Мандуул-хан
	[m1]Мандуул хаан[/m]
	[m1]Мандуул-хан[/m]

Македон хэл
Македонский язык
	[m1]Македон хэл[/m]
	[m1]Македонский язык[/m]

Серб хэл
Сербский язык
	[m1]Серб хэл[/m]
	[m1]Сербский язык[/m]

Батмөнх Даян хаан
Даян-хан
	[m1]Батмөнх Даян хаан[/m]
	[m1]Даян-хан[/m]

Барсболд хаан
Барсболод-джинон
	[m1]Барсболд хаан[/m]
	[m1]Барсболод-джинон[/m]

Дили хот
Дили
	[m1]Дили хот[/m]
	[m1]Дили[/m]

Иммануил Кант
Кант, Иммануил
	[m1]Иммануил Кант[/m]
	[m1]Кант, Иммануил[/m]

Жон Мейнард Кейнс
Кейнс, Джон Мейнард
	[m1]Жон Мейнард Кейнс[/m]
	[m1]Кейнс, Джон Мейнард[/m]

Боди Алаг хаан
Боди-Алаг-хан
	[m1]Боди Алаг хаан[/m]
	[m1]Боди-Алаг-хан[/m]

Вьентьян
Вьентьян
	[m1]Вьентьян[/m]
	[m1]Вьентьян[/m]

Дарайсүн гүдэн хаан
Дарайсун-Годэн-хан
	[m1]Дарайсүн гүдэн хаан[/m]
	[m1]Дарайсун-Годэн-хан[/m]

Лао-цзы
Лао-цзы
	[m1]Лао-цзы[/m]
	[m1]Лао-цзы[/m]

Түмэн засагт хаан
Тумэн-Дзасагту-хан
	[m1]Түмэн засагт хаан[/m]
	[m1]Тумэн-Дзасагту-хан[/m]

Буян сэцэн хаан
Буян-Сэцэн-хан
	[m1]Буян сэцэн хаан[/m]
	[m1]Буян-Сэцэн-хан[/m]

Лигдэн хаан
Лигдэн-хан
	[m1]Лигдэн хаан[/m]
	[m1]Лигдэн-хан[/m]

Эжэй хаан
Эджей-хан
	[m1]Эжэй хаан[/m]
	[m1]Эджей-хан[/m]

Мале
Мале
	[m1]Мале[/m]
	[m1]Мале[/m]

Жон Локк
Локк, Джон
	[m1]Жон Локк[/m]
	[m1]Локк, Джон[/m]

Фридрих Ницше
Ницше, Фридрих
	[m1]Фридрих Ницше[/m]
	[m1]Ницше, Фридрих[/m]

Бишкек
Бишкек
	[m1]Бишкек[/m]
	[m1]Бишкек[/m]

Жан Пол Сартр
Сартр, Жан-Поль
	[m1]Жан Пол Сартр[/m]
	[m1]Сартр, Жан-Поль[/m]

Душанбе
Душанбе
	[m1]Душанбе[/m]
	[m1]Душанбе[/m]

Мэргэн Самбуу
Google
	[m1]Мэргэн Самбуу[/m]
	[m1]Google[/m]

Элэг
Печень
	[m1]Элэг[/m]
	[m1]Печень[/m]

Адам Смит
Смит, Адам
	[m1]Адам Смит[/m]
	[m1]Смит, Адам[/m]

Мэдрэлийн систем
Нервная система
	[m1]Мэдрэлийн систем[/m]
	[m1]Нервная система[/m]

Сэтгэл судлал
Психология
	[m1]Сэтгэл судлал[/m]
	[m1]Психология[/m]

Далай
Океан
	[m1]Далай[/m]
	[m1]Океан[/m]

Аквины Фома
Фома Аквинский
	[m1]Аквины Фома[/m]
	[m1]Фома Аквинский[/m]

Гаутама Будда
Будда Шакьямуни
	[m1]Гаутама Будда[/m]
	[m1]Будда Шакьямуни[/m]

Английн Премьер лиг
Английская Премьер-лига
	[m1]Английн Премьер лиг[/m]
	[m1]Английская Премьер-лига[/m]

Мухамэд
Мухаммед
	[m1]Мухамэд[/m]
	[m1]Мухаммед[/m]

Ёс зүй
Этика
	[m1]Ёс зүй[/m]
	[m1]Этика[/m]

Английн хөлбөмбөгийн холбоо
Футбольная ассоциация Англии
	[m1]Английн хөлбөмбөгийн холбоо[/m]
	[m1]Футбольная ассоциация Англии[/m]

Шахрух Хан
Хан, Шахрух
	[m1]Шахрух Хан[/m]
	[m1]Хан, Шахрух[/m]

Тони Блэр
Блэр, Тони
	[m1]Тони Блэр[/m]
	[m1]Блэр, Тони[/m]

Жон Мейжор
Мейджор, Джон
	[m1]Жон Мейжор[/m]
	[m1]Мейджор, Джон[/m]

Шамонигийн олимп
Зимние Олимпийские игры 1924
	[m1]Шамонигийн олимп[/m]
	[m1]Зимние Олимпийские игры 1924[/m]

Аннемари Мозер-Прёлл
Мозер-Прёль, Аннемари
	[m1]Аннемари Мозер-Прёлл[/m]
	[m1]Мозер-Прёль, Аннемари[/m]

Сан-Морицын олимп (1928 он)
Зимние Олимпийские игры 1928
	[m1]Сан-Морицын олимп (1928 он)[/m]
	[m1]Зимние Олимпийские игры 1928[/m]

Католик сүм
Римско-католическая церковь
	[m1]Католик сүм[/m]
	[m1]Римско-католическая церковь[/m]

Лэйк-Плэсидийн олимп (1932 он)
Зимние Олимпийские игры 1932
	[m1]Лэйк-Плэсидийн олимп (1932 он)[/m]
	[m1]Зимние Олимпийские игры 1932[/m]

Гармиш-Партенкирхены олимп
Зимние Олимпийские игры 1936
	[m1]Гармиш-Партенкирхены олимп[/m]
	[m1]Зимние Олимпийские игры 1936[/m]

Вена (анатоми)
Вена (анатомия)
	[m1]Вена (анатоми)[/m]
	[m1]Вена (анатомия)[/m]

Бенгал хэл
Бенгальский язык
	[m1]Бенгал хэл[/m]
	[m1]Бенгальский язык[/m]

Сан-Морицын олимп (1948 он)
Зимние Олимпийские игры 1948
	[m1]Сан-Морицын олимп (1948 он)[/m]
	[m1]Зимние Олимпийские игры 1948[/m]

Челси (хөлбөмбөгийн баг)
Челси (футбольный клуб)
	[m1]Челси (хөлбөмбөгийн баг)[/m]
	[m1]Челси (футбольный клуб)[/m]

Арсенал (хөлбөмбөгийн баг)
Арсенал (футбольный клуб, Лондон)
	[m1]Арсенал (хөлбөмбөгийн баг)[/m]
	[m1]Арсенал (футбольный клуб, Лондон)[/m]

Нойр булчирхай
Поджелудочная железа
	[m1]Нойр булчирхай[/m]
	[m1]Поджелудочная железа[/m]

Ослогийн олимп
Зимние Олимпийские игры 1952
	[m1]Ослогийн олимп[/m]
	[m1]Зимние Олимпийские игры 1952[/m]

Түрүү булчирхай
Предстательная железа
	[m1]Түрүү булчирхай[/m]
	[m1]Предстательная железа[/m]

Кортина д'Ампеццогийн олимп
Зимние Олимпийские игры 1956
	[m1]Кортина д'Ампеццогийн олимп[/m]
	[m1]Зимние Олимпийские игры 1956[/m]

Ско-Валлигийн олимп
Зимние Олимпийские игры 1960
	[m1]Ско-Валлигийн олимп[/m]
	[m1]Зимние Олимпийские игры 1960[/m]

Инсбрукийн олимп (1964 он)
Зимние Олимпийские игры 1964
	[m1]Инсбрукийн олимп (1964 он)[/m]
	[m1]Зимние Олимпийские игры 1964[/m]

Греноблийн олимп
Зимние Олимпийские игры 1968
	[m1]Греноблийн олимп[/m]
	[m1]Зимние Олимпийские игры 1968[/m]

Саппорогийн олимп
Зимние Олимпийские игры 1972
	[m1]Саппорогийн олимп[/m]
	[m1]Зимние Олимпийские игры 1972[/m]

Инсбрукийн олимп (1976 он)
Зимние Олимпийские игры 1976
	[m1]Инсбрукийн олимп (1976 он)[/m]
	[m1]Зимние Олимпийские игры 1976[/m]

Лэйк-Плэсидийн олимп (1980 он)
Зимние Олимпийские игры 1980
	[m1]Лэйк-Плэсидийн олимп (1980 он)[/m]
	[m1]Зимние Олимпийские игры 1980[/m]

Сараевогийн олимп
Зимние Олимпийские игры 1984
	[m1]Сараевогийн олимп[/m]
	[m1]Зимние Олимпийские игры 1984[/m]

Калгарийн олимп
Зимние Олимпийские игры 1988
	[m1]Калгарийн олимп[/m]
	[m1]Зимние Олимпийские игры 1988[/m]

Альбервиллийн олимп
Зимние Олимпийские игры 1992
	[m1]Альбервиллийн олимп[/m]
	[m1]Зимние Олимпийские игры 1992[/m]

Лиллехаммерын олимп
Зимние Олимпийские игры 1994
	[m1]Лиллехаммерын олимп[/m]
	[m1]Зимние Олимпийские игры 1994[/m]

Наганогийн олимп
Зимние Олимпийские игры 1998
	[m1]Наганогийн олимп[/m]
	[m1]Зимние Олимпийские игры 1998[/m]

Солт-Лэйк Ситийн олимп
Зимние Олимпийские игры 2002
	[m1]Солт-Лэйк Ситийн олимп[/m]
	[m1]Зимние Олимпийские игры 2002[/m]

Турины олимп
Зимние Олимпийские игры 2006
	[m1]Турины олимп[/m]
	[m1]Зимние Олимпийские игры 2006[/m]

Ванкуверын олимп
Зимние Олимпийские игры 2010
	[m1]Ванкуверын олимп[/m]
	[m1]Зимние Олимпийские игры 2010[/m]

Сочийн (Сочигийн) олимп
Зимние Олимпийские игры 2014
	[m1]Сочийн (Сочигийн) олимп[/m]
	[m1]Зимние Олимпийские игры 2014[/m]

Пёнчангийн олимп
Зимние Олимпийские игры 2018
	[m1]Пёнчангийн олимп[/m]
	[m1]Зимние Олимпийские игры 2018[/m]

II Элизабет
Елизавета II
	[m1]II Элизабет[/m]
	[m1]Елизавета II[/m]

Тан улс
Тан (династия)
	[m1]Тан улс[/m]
	[m1]Тан (династия)[/m]

Диана гүнж
Диана, принцесса Уэльская
	[m1]Диана гүнж[/m]
	[m1]Диана, принцесса Уэльская[/m]

Жон Фицжеральд Кеннеди
Кеннеди, Джон Фицджеральд
	[m1]Жон Фицжеральд Кеннеди[/m]
	[m1]Кеннеди, Джон Фицджеральд[/m]

Ханасан ураны сум
Обеднённый уран
	[m1]Ханасан ураны сум[/m]
	[m1]Обеднённый уран[/m]

Тан Гаозу
Гаоцзу (династия Тан)
	[m1]Тан Гаозу[/m]
	[m1]Гаоцзу (династия Тан)[/m]

Тан Тайзун
Тай-цзун (династия Тан)
	[m1]Тан Тайзун[/m]
	[m1]Тай-цзун (династия Тан)[/m]

Оноре де Бальзак
Бальзак, Оноре де
	[m1]Оноре де Бальзак[/m]
	[m1]Бальзак, Оноре де[/m]

Блюз
Блюз
	[m1]Блюз[/m]
	[m1]Блюз[/m]

Цагаан толгой
Алфавит
	[m1]Цагаан толгой[/m]
	[m1]Алфавит[/m]

Үсэг
Буква
	[m1]Үсэг[/m]
	[m1]Буква[/m]

Эйндховен хот
Эйндховен
	[m1]Эйндховен хот[/m]
	[m1]Эйндховен[/m]

Мин улс
Империя Мин
	[m1]Мин улс[/m]
	[m1]Империя Мин[/m]

Хаарлем
Харлем
	[m1]Хаарлем[/m]
	[m1]Харлем[/m]

Жу Юань Жан
Хунъу
	[m1]Жу Юань Жан[/m]
	[m1]Хунъу[/m]

Жэнтун
Чжэнтун
	[m1]Жэнтун[/m]
	[m1]Чжэнтун[/m]

Нидерланд Википедиа
Нидерландская Википедия
	[m1]Нидерланд Википедиа[/m]
	[m1]Нидерландская Википедия[/m]

Тина Мазе
Мазе, Тина
	[m1]Тина Мазе[/m]
	[m1]Мазе, Тина[/m]

Жулиа Манкусо
Манкусо, Джулия
	[m1]Жулиа Манкусо[/m]
	[m1]Манкусо, Джулия[/m]

Мариа Хёфль-Риш
Хёфль-Риш, Мария
	[m1]Мариа Хёфль-Риш[/m]
	[m1]Хёфль-Риш, Мария[/m]

Викториа Ребенсбург
Ребенсбург, Виктория
	[m1]Викториа Ребенсбург[/m]
	[m1]Ребенсбург, Виктория[/m]

Рафаэл Надал
Надаль, Рафаэль
	[m1]Рафаэл Надал[/m]
	[m1]Надаль, Рафаэль[/m]

Плазм (физик)
Плазма
	[m1]Плазм (физик)[/m]
	[m1]Плазма[/m]

Пифагор
Пифагор
	[m1]Пифагор[/m]
	[m1]Пифагор[/m]

Колизей
Колизей
	[m1]Колизей[/m]
	[m1]Колизей[/m]

Ядуурал
Бедность
	[m1]Ядуурал[/m]
	[m1]Бедность[/m]

Сан Себастьян
Доностия-Сан-Себастьян
	[m1]Сан Себастьян[/m]
	[m1]Доностия-Сан-Себастьян[/m]

Валенсиа (хөлбөмбөгийн баг)
Валенсия (футбольный клуб)
	[m1]Валенсиа (хөлбөмбөгийн баг)[/m]
	[m1]Валенсия (футбольный клуб)[/m]

Жон МакКэйн
Маккейн, Джон
	[m1]Жон МакКэйн[/m]
	[m1]Маккейн, Джон[/m]

Дэвид Бекхэм
Бекхэм, Дэвид
	[m1]Дэвид Бекхэм[/m]
	[m1]Бекхэм, Дэвид[/m]

Райан Гиггз
Гиггз, Райан
	[m1]Райан Гиггз[/m]
	[m1]Гиггз, Райан[/m]

Том Клеверли
Клеверли, Том
	[m1]Том Клеверли[/m]
	[m1]Клеверли, Том[/m]

Хонь (одны орд)
Овен (созвездие)
	[m1]Хонь (одны орд)[/m]
	[m1]Овен (созвездие)[/m]

Эшли Янг
Янг, Эшли
	[m1]Эшли Янг[/m]
	[m1]Янг, Эшли[/m]

Гордон Браун
Браун, Гордон
	[m1]Гордон Браун[/m]
	[m1]Браун, Гордон[/m]

Ким Жон Ил
Ким Чен Ир
	[m1]Ким Жон Ил[/m]
	[m1]Ким Чен Ир[/m]

SEGA Mega Drive
Sega Mega Drive
	[m1]SEGA Mega Drive[/m]
	[m1]Sega Mega Drive[/m]

PlayStation 3
PlayStation 3
	[m1]PlayStation 3[/m]
	[m1]PlayStation 3[/m]

Кардифф
Кардифф
	[m1]Кардифф[/m]
	[m1]Кардифф[/m]

Үелэх систем
Периодическая система химических элементов
	[m1]Үелэх систем[/m]
	[m1]Периодическая система химических элементов[/m]

Роберт Мугабе
Мугабе, Роберт
	[m1]Роберт Мугабе[/m]
	[m1]Мугабе, Роберт[/m]

Натаниэл Чалоба
Чалоба, Натаниэл
	[m1]Натаниэл Чалоба[/m]
	[m1]Чалоба, Натаниэл[/m]

Мэрэгч
Грызуны
	[m1]Мэрэгч[/m]
	[m1]Грызуны[/m]

Тагтаа
Голубиные
	[m1]Тагтаа[/m]
	[m1]Голубиные[/m]

Испанийн иргэний дайн
Гражданская война в Испании
	[m1]Испанийн иргэний дайн[/m]
	[m1]Гражданская война в Испании[/m]

Нян
Бактерии
	[m1]Нян[/m]
	[m1]Бактерии[/m]

Мод
Дерево
	[m1]Мод[/m]
	[m1]Дерево[/m]

Хөвчтөн
Хордовые
	[m1]Хөвчтөн[/m]
	[m1]Хордовые[/m]

Эмо
Эмо (музыкальный стиль)
	[m1]Эмо[/m]
	[m1]Эмо (музыкальный стиль)[/m]

Бяслаг
Сыр
	[m1]Бяслаг[/m]
	[m1]Сыр[/m]

Усан үзэм
Виноград (ягода)
	[m1]Усан үзэм[/m]
	[m1]Виноград (ягода)[/m]

Зөгийн бал
Мёд
	[m1]Зөгийн бал[/m]
	[m1]Мёд[/m]

Мах
Мясо
	[m1]Мах[/m]
	[m1]Мясо[/m]

Тайгер Вүдс
Вудс, Тайгер
	[m1]Тайгер Вүдс[/m]
	[m1]Вудс, Тайгер[/m]

Төмс
Картофель
	[m1]Төмс[/m]
	[m1]Картофель[/m]

Элсэн чихэр
Сахар
	[m1]Элсэн чихэр[/m]
	[m1]Сахар[/m]

Хүнсний ногоо
Овощи
	[m1]Хүнсний ногоо[/m]
	[m1]Овощи[/m]

Шар буурцаг
Соя
	[m1]Шар буурцаг[/m]
	[m1]Соя[/m]

Снукер биллиард
Снукер
	[m1]Снукер биллиард[/m]
	[m1]Снукер[/m]

Технологи
Технология
	[m1]Технологи[/m]
	[m1]Технология[/m]

Инженерчлэл
Инженерное дело
	[m1]Инженерчлэл[/m]
	[m1]Инженерное дело[/m]

Мэдээллийн харилцаа
Общение
	[m1]Мэдээллийн харилцаа[/m]
	[m1]Общение[/m]

Мэдээлэл
Информация
	[m1]Мэдээлэл[/m]
	[m1]Информация[/m]

Сэтгүүл зүй
Журналистика
	[m1]Сэтгүүл зүй[/m]
	[m1]Журналистика[/m]

Сонин
Газета
	[m1]Сонин[/m]
	[m1]Газета[/m]

Харилцуур утас
Телефон
	[m1]Харилцуур утас[/m]
	[m1]Телефон[/m]

Роллинг Стоунз
The Rolling Stones
	[m1]Роллинг Стоунз[/m]
	[m1]The Rolling Stones[/m]

Соёл
Культура
	[m1]Соёл[/m]
	[m1]Культура[/m]

РНХ
Рибонуклеиновая кислота
	[m1]РНХ[/m]
	[m1]Рибонуклеиновая кислота[/m]

Санскрит хэл
Санскрит
	[m1]Санскрит хэл[/m]
	[m1]Санскрит[/m]

Альцхаймерын өвчин
Болезнь Альцгеймера
	[m1]Альцхаймерын өвчин[/m]
	[m1]Болезнь Альцгеймера[/m]

Бүдүүн гэдэс
Толстая кишка
	[m1]Бүдүүн гэдэс[/m]
	[m1]Толстая кишка[/m]

IP хаяг
IP-адрес
	[m1]IP хаяг[/m]
	[m1]IP-адрес[/m]

User Datagram Protocol
UDP
	[m1]User Datagram Protocol[/m]
	[m1]UDP[/m]

Super Mario Bros.
Super Mario Bros.
	[m1]Super Mario Bros.[/m]
	[m1]Super Mario Bros.[/m]

Химийн холбоо
Химическое соединение
	[m1]Химийн холбоо[/m]
	[m1]Химическое соединение[/m]

NAT
NAT
	[m1]NAT[/m]
	[m1]NAT[/m]

Дэлхийн хүн ам
Население Земли
	[m1]Дэлхийн хүн ам[/m]
	[m1]Население Земли[/m]

Анагаах ухаан
Медицина
	[m1]Анагаах ухаан[/m]
	[m1]Медицина[/m]

Сараево
Сараево
	[m1]Сараево[/m]
	[m1]Сараево[/m]

Үндсэн хуулийн эрх зүй
Конституционное право
	[m1]Үндсэн хуулийн эрх зүй[/m]
	[m1]Конституционное право[/m]

Америкийн Нэгдсэн Улсын Зэвсэгт хүчин
Вооружённые силы США
	[m1]Америкийн Нэгдсэн Улсын Зэвсэгт хүчин[/m]
	[m1]Вооружённые силы США[/m]

Тоон анализ
Вычислительная математика
	[m1]Тоон анализ[/m]
	[m1]Вычислительная математика[/m]

Смайл
Смайлик
	[m1]Смайл[/m]
	[m1]Смайлик[/m]

Давс
Поваренная соль
	[m1]Давс[/m]
	[m1]Поваренная соль[/m]

Фидель Кастро
Кастро, Фидель
	[m1]Фидель Кастро[/m]
	[m1]Кастро, Фидель[/m]

Вэб сервер
Веб-сервер
	[m1]Вэб сервер[/m]
	[m1]Веб-сервер[/m]

Тэнгэр баганадсан байшин
Небоскрёб
	[m1]Тэнгэр баганадсан байшин[/m]
	[m1]Небоскрёб[/m]

Химийн элемент
Химический элемент
	[m1]Химийн элемент[/m]
	[m1]Химический элемент[/m]

Функц (математик)
Функция (математика)
	[m1]Функц (математик)[/m]
	[m1]Функция (математика)[/m]

Органик хими
Органическая химия
	[m1]Органик хими[/m]
	[m1]Органическая химия[/m]

Өнцөг (геометр)
Угол
	[m1]Өнцөг (геометр)[/m]
	[m1]Угол[/m]

Альтернатив рок
Альтернативный рок
	[m1]Альтернатив рок[/m]
	[m1]Альтернативный рок[/m]

Unix
UNIX
	[m1]Unix[/m]
	[m1]UNIX[/m]

Молекул
Молекула
	[m1]Молекул[/m]
	[m1]Молекула[/m]

Хурдатгал
Ускорение
	[m1]Хурдатгал[/m]
	[m1]Ускорение[/m]

Энерги
Энергия
	[m1]Энерги[/m]
	[m1]Энергия[/m]

Дотоод сүлжээ
Локальная вычислительная сеть
	[m1]Дотоод сүлжээ[/m]
	[m1]Локальная вычислительная сеть[/m]

Энерги хадгалагдах хууль
Закон сохранения энергии
	[m1]Энерги хадгалагдах хууль[/m]
	[m1]Закон сохранения энергии[/m]

Цахилгаан соронзон цацрал
Электромагнитное излучение
	[m1]Цахилгаан соронзон цацрал[/m]
	[m1]Электромагнитное излучение[/m]

Хэт улаан туяа
Инфракрасное излучение
	[m1]Хэт улаан туяа[/m]
	[m1]Инфракрасное излучение[/m]

Хэт ягаан туяа
Ультрафиолетовое излучение
	[m1]Хэт ягаан туяа[/m]
	[m1]Ультрафиолетовое излучение[/m]

Ховордсон зүйл
Вымирающие виды
	[m1]Ховордсон зүйл[/m]
	[m1]Вымирающие виды[/m]

Гэршүүлэлт
Одомашнивание
	[m1]Гэршүүлэлт[/m]
	[m1]Одомашнивание[/m]

Сонгодог механик
Классическая механика
	[m1]Сонгодог механик[/m]
	[m1]Классическая механика[/m]

Биологийн ангилал
Система органического мира
	[m1]Биологийн ангилал[/m]
	[m1]Система органического мира[/m]

Хүч
Сила
	[m1]Хүч[/m]
	[m1]Сила[/m]

Соронзон орон
Магнитное поле
	[m1]Соронзон орон[/m]
	[m1]Магнитное поле[/m]

Апартеид
Апартеид
	[m1]Апартеид[/m]
	[m1]Апартеид[/m]

Гравитаци
Гравитация
	[m1]Гравитаци[/m]
	[m1]Гравитация[/m]

Го
Го
	[m1]Го[/m]
	[m1]Го[/m]

Хүчтэй харилцан үйлчлэл
Сильное взаимодействие
	[m1]Хүчтэй харилцан үйлчлэл[/m]
	[m1]Сильное взаимодействие[/m]

Каратэ
Карате
	[m1]Каратэ[/m]
	[m1]Карате[/m]

Жүдо
Дзюдо
	[m1]Жүдо[/m]
	[m1]Дзюдо[/m]

Соронз
Магнит
	[m1]Соронз[/m]
	[m1]Магнит[/m]

Масс
Масса
	[m1]Масс[/m]
	[m1]Масса[/m]

Кино
Фильм
	[m1]Кино[/m]
	[m1]Фильм[/m]

Хөдөлгөөнт дүрс
Мультипликация
	[m1]Хөдөлгөөнт дүрс[/m]
	[m1]Мультипликация[/m]

Металл
Металлы
	[m1]Металл[/m]
	[m1]Металлы[/m]

Ган
Сталь
	[m1]Ган[/m]
	[m1]Сталь[/m]

Цөм задрах урвал
Деление ядра
	[m1]Цөм задрах урвал[/m]
	[m1]Деление ядра[/m]

Бодисын төлөв
Агрегатное состояние
	[m1]Бодисын төлөв[/m]
	[m1]Агрегатное состояние[/m]

Хий
Газ
	[m1]Хий[/m]
	[m1]Газ[/m]

Шингэн
Жидкость
	[m1]Шингэн[/m]
	[m1]Жидкость[/m]

Хатуу
Твёрдое тело
	[m1]Хатуу[/m]
	[m1]Твёрдое тело[/m]

Усан онгоц
Судно
	[m1]Усан онгоц[/m]
	[m1]Судно[/m]

Цацраг идэвхт задрал
Радиоактивный распад
	[m1]Цацраг идэвхт задрал[/m]
	[m1]Радиоактивный распад[/m]

Хөдөө аж ахуй
Сельское хозяйство
	[m1]Хөдөө аж ахуй[/m]
	[m1]Сельское хозяйство[/m]

Усжуулалт
Орошение
	[m1]Усжуулалт[/m]
	[m1]Орошение[/m]

Харьцангуйн тусгай онол
Специальная теория относительности
	[m1]Харьцангуйн тусгай онол[/m]
	[m1]Специальная теория относительности[/m]

Хагас дамжуулагч
Полупроводник
	[m1]Хагас дамжуулагч[/m]
	[m1]Полупроводник[/m]

Серена Виллиамс
Уильямс, Серена
	[m1]Серена Виллиамс[/m]
	[m1]Уильямс, Серена[/m]

Хувцас
Одежда
	[m1]Хувцас[/m]
	[m1]Одежда[/m]

Дуу
Звук
	[m1]Дуу[/m]
	[m1]Звук[/m]

Adobe Systems
Adobe Systems
	[m1]Adobe Systems[/m]
	[m1]Adobe Systems[/m]

Температур
Температура
	[m1]Температур[/m]
	[m1]Температура[/m]

Нанотехнологи
Нанотехнология
	[m1]Нанотехнологи[/m]
	[m1]Нанотехнология[/m]

Цаг хугацаа
Время
	[m1]Цаг хугацаа[/m]
	[m1]Время[/m]

Термодинамик
Термодинамика
	[m1]Термодинамик[/m]
	[m1]Термодинамика[/m]

Пифагорын теорем
Теорема Пифагора
	[m1]Пифагорын теорем[/m]
	[m1]Теорема Пифагора[/m]

Гамма цацраг
Гамма-излучение
	[m1]Гамма цацраг[/m]
	[m1]Гамма-излучение[/m]

Комплекс тоо
Комплексное число
	[m1]Комплекс тоо[/m]
	[m1]Комплексное число[/m]

Килограмм
Килограмм
	[m1]Килограмм[/m]
	[m1]Килограмм[/m]

Кристиано Рональдо
Криштиану Роналду
	[m1]Кристиано Рональдо[/m]
	[m1]Криштиану Роналду[/m]

Метр
Метр
	[m1]Метр[/m]
	[m1]Метр[/m]

Секунд
Секунда
	[m1]Секунд[/m]
	[m1]Секунда[/m]

Кельвин
Кельвин
	[m1]Кельвин[/m]
	[m1]Кельвин[/m]

Литр
Литр
	[m1]Литр[/m]
	[m1]Литр[/m]

Икер Касильяс
Касильяс, Икер
	[m1]Икер Касильяс[/m]
	[m1]Касильяс, Икер[/m]

Харри Трумэн
Трумэн, Гарри
	[m1]Харри Трумэн[/m]
	[m1]Трумэн, Гарри[/m]

Гэрэл зураг авалт
Фотография
	[m1]Гэрэл зураг авалт[/m]
	[m1]Фотография[/m]

Бүжиг
Танец
	[m1]Бүжиг[/m]
	[m1]Танец[/m]

Нирвана (хамтлаг)
Nirvana
	[m1]Нирвана (хамтлаг)[/m]
	[m1]Nirvana[/m]

Электроник
Электроника
	[m1]Электроник[/m]
	[m1]Электроника[/m]

Цахилгаан гүйдэл
Электрический ток
	[m1]Цахилгаан гүйдэл[/m]
	[m1]Электрический ток[/m]

Давтамж
Частота
	[m1]Давтамж[/m]
	[m1]Частота[/m]

Диод
Диод
	[m1]Диод[/m]
	[m1]Диод[/m]

Трансформатор
Трансформатор
	[m1]Трансформатор[/m]
	[m1]Трансформатор[/m]

Хиймэл оюун
Искусственный интеллект
	[m1]Хиймэл оюун[/m]
	[m1]Искусственный интеллект[/m]

Цаг агаар
Погода
	[m1]Цаг агаар[/m]
	[m1]Погода[/m]

Ким Клийстерс
Клейстерс, Ким
	[m1]Ким Клийстерс[/m]
	[m1]Клейстерс, Ким[/m]

Уолл Стрит
Уолл-стрит
	[m1]Уолл Стрит[/m]
	[m1]Уолл-стрит[/m]

Бонд
Облигация
	[m1]Бонд[/m]
	[m1]Облигация[/m]

Зүүн Өмнөд Ази
Юго-Восточная Азия
	[m1]Зүүн Өмнөд Ази[/m]
	[m1]Юго-Восточная Азия[/m]

Сиемреап
Сиемреап (город)
	[m1]Сиемреап[/m]
	[m1]Сиемреап (город)[/m]

Шэньян хот
Шэньян
	[m1]Шэньян хот[/m]
	[m1]Шэньян[/m]

Чунцин
Чунцин
	[m1]Чунцин[/m]
	[m1]Чунцин[/m]

Карл Реннер
Реннер, Карл
	[m1]Карл Реннер[/m]
	[m1]Реннер, Карл[/m]

Тяньжинь
Тяньцзинь
	[m1]Тяньжинь[/m]
	[m1]Тяньцзинь[/m]

Үхань
Ухань
	[m1]Үхань[/m]
	[m1]Ухань[/m]

Улс орнуудын жагсаалт
Алфавитный список стран и территорий
	[m1]Улс орнуудын жагсаалт[/m]
	[m1]Алфавитный список стран и территорий[/m]

Нагоя
Нагоя
	[m1]Нагоя[/m]
	[m1]Нагоя[/m]

Хайнц Фишер
Фишер, Хайнц
	[m1]Хайнц Фишер[/m]
	[m1]Фишер, Хайнц[/m]

Балар эртний үе
Первобытное общество
	[m1]Балар эртний үе[/m]
	[m1]Первобытное общество[/m]

Чулуун зэвсгийн үе
Каменный век
	[m1]Чулуун зэвсгийн үе[/m]
	[m1]Каменный век[/m]

Хүрэл зэвсгийн үе
Бронзовый век
	[m1]Хүрэл зэвсгийн үе[/m]
	[m1]Бронзовый век[/m]

Төмөр зэвсгийн үе
Железный век
	[m1]Төмөр зэвсгийн үе[/m]
	[m1]Железный век[/m]

Месопотам
Месопотамия
	[m1]Месопотам[/m]
	[m1]Месопотамия[/m]

Эртний Египет
Древний Египет
	[m1]Эртний Египет[/m]
	[m1]Древний Египет[/m]

Берингийн хоолой
Берингов пролив
	[m1]Берингийн хоолой[/m]
	[m1]Берингов пролив[/m]

Эртний Грек
Древняя Греция
	[m1]Эртний Грек[/m]
	[m1]Древняя Греция[/m]

Баавгай
Медвежьи
	[m1]Баавгай[/m]
	[m1]Медвежьи[/m]

Силвио Берлускони
Берлускони, Сильвио
	[m1]Силвио Берлускони[/m]
	[m1]Берлускони, Сильвио[/m]

Уиллиам Роуан Хэмилтон
Гамильтон, Уильям Роуэн
	[m1]Уиллиам Роуан Хэмилтон[/m]
	[m1]Гамильтон, Уильям Роуэн[/m]

Кевин Костнер
Костнер, Кевин
	[m1]Кевин Костнер[/m]
	[m1]Костнер, Кевин[/m]

Тим Матавж
Матавж, Тим
	[m1]Тим Матавж[/m]
	[m1]Матавж, Тим[/m]

Дрис Мертенс
Мертенс, Дрис
	[m1]Дрис Мертенс[/m]
	[m1]Мертенс, Дрис[/m]

Ола Тойвонен
Тойвонен, Ола
	[m1]Ола Тойвонен[/m]
	[m1]Тойвонен, Ола[/m]

Бафетимби Гомис
Гомис, Бафетимби
	[m1]Бафетимби Гомис[/m]
	[m1]Гомис, Бафетимби[/m]

Лас Пальмас
Лас-Пальмас-де-Гран-Канария
	[m1]Лас Пальмас[/m]
	[m1]Лас-Пальмас-де-Гран-Канария[/m]

Бритни Спирс
Спирс, Бритни
	[m1]Бритни Спирс[/m]
	[m1]Спирс, Бритни[/m]

Хоол боловсруулалт
Пищеварение
	[m1]Хоол боловсруулалт[/m]
	[m1]Пищеварение[/m]

Фотосинтез
Фотосинтез
	[m1]Фотосинтез[/m]
	[m1]Фотосинтез[/m]

Жирэмслэлт
Беременность человека
	[m1]Жирэмслэлт[/m]
	[m1]Беременность человека[/m]

Кайли Миноуг
Миноуг, Кайли
	[m1]Кайли Миноуг[/m]
	[m1]Миноуг, Кайли[/m]

Дэйв Грол
Грол, Дэйв
	[m1]Дэйв Грол[/m]
	[m1]Грол, Дэйв[/m]

Нарс
Сосна
	[m1]Нарс[/m]
	[m1]Сосна[/m]

Хорт хавдар
Злокачественная опухоль
	[m1]Хорт хавдар[/m]
	[m1]Злокачественная опухоль[/m]

Анри Дюнан
Дюнан, Анри
	[m1]Анри Дюнан[/m]
	[m1]Дюнан, Анри[/m]

Улаан буудай
Пшеница
	[m1]Улаан буудай[/m]
	[m1]Пшеница[/m]

Амуу
Зерновые культуры
	[m1]Амуу[/m]
	[m1]Зерновые культуры[/m]

Бретань муж
Бретань
	[m1]Бретань муж[/m]
	[m1]Бретань[/m]

Цагалбар
Календарь
	[m1]Цагалбар[/m]
	[m1]Календарь[/m]

Өвчин
Болезнь
	[m1]Өвчин[/m]
	[m1]Болезнь[/m]

Григорийн тоолол
Григорианский календарь
	[m1]Григорийн тоолол[/m]
	[m1]Григорианский календарь[/m]

Эм (ерөндөг)
Лекарственное средство
	[m1]Эм (ерөндөг)[/m]
	[m1]Лекарственное средство[/m]

Цагийн бүс
Часовой пояс
	[m1]Цагийн бүс[/m]
	[m1]Часовой пояс[/m]

Зүрхний шигдээс
Инфаркт миокарда
	[m1]Зүрхний шигдээс[/m]
	[m1]Инфаркт миокарда[/m]

Таргалалт
Ожирение
	[m1]Таргалалт[/m]
	[m1]Ожирение[/m]

Дархлалын олдмол хомсдол
ВИЧ-инфекция
	[m1]Дархлалын олдмол хомсдол[/m]
	[m1]ВИЧ-инфекция[/m]

Сүрьеэ
Туберкулёз
	[m1]Сүрьеэ[/m]
	[m1]Туберкулёз[/m]

Чихрийн шижин
Сахарный диабет
	[m1]Чихрийн шижин[/m]
	[m1]Сахарный диабет[/m]

Курд үндэстэн
Курды
	[m1]Курд үндэстэн[/m]
	[m1]Курды[/m]

Архитектур
Архитектура
	[m1]Архитектур[/m]
	[m1]Архитектура[/m]

Боомт
Плотина
	[m1]Боомт[/m]
	[m1]Плотина[/m]

Мона Лиза
Мона Лиза
	[m1]Мона Лиза[/m]
	[m1]Мона Лиза[/m]

Пиренейн уулс
Пиренеи
	[m1]Пиренейн уулс[/m]
	[m1]Пиренеи[/m]

Ньютон (нэгж)
Ньютон (единица измерения)
	[m1]Ньютон (нэгж)[/m]
	[m1]Ньютон (единица измерения)[/m]

Олон улсын нэгжийн систем
Международная система единиц
	[m1]Олон улсын нэгжийн систем[/m]
	[m1]Международная система единиц[/m]

Тооны онол
Теория чисел
	[m1]Тооны онол[/m]
	[m1]Теория чисел[/m]

Бурж Халифа
Бурдж-Халифа
	[m1]Бурж Халифа[/m]
	[m1]Бурдж-Халифа[/m]

Цагаан хэрэм
Великая Китайская стена
	[m1]Цагаан хэрэм[/m]
	[m1]Великая Китайская стена[/m]

Бүхэл тоо
Целое число
	[m1]Бүхэл тоо[/m]
	[m1]Целое число[/m]

Софийн цогчин дуган
Собор Святой Софии (Константинополь)
	[m1]Софийн цогчин дуган[/m]
	[m1]Собор Святой Софии (Константинополь)[/m]

Бөмбөлөг
Сфера
	[m1]Бөмбөлөг[/m]
	[m1]Сфера[/m]

Шат
Лестница
	[m1]Шат[/m]
	[m1]Лестница[/m]

Гар аймаг
Гар (департамент)
	[m1]Гар аймаг[/m]
	[m1]Гар (департамент)[/m]

Цамхаг
Башня
	[m1]Цамхаг[/m]
	[m1]Башня[/m]

Гэгээрлийн үе
Эпоха Просвещения
	[m1]Гэгээрлийн үе[/m]
	[m1]Эпоха Просвещения[/m]

Ацтек
Ацтеки
	[m1]Ацтек[/m]
	[m1]Ацтеки[/m]

Византын эзэнт гүрэн
Византийская империя
	[m1]Византын эзэнт гүрэн[/m]
	[m1]Византийская империя[/m]

Эро аймаг
Эро (департамент)
	[m1]Эро аймаг[/m]
	[m1]Эро (департамент)[/m]

Загалмайтны аян дайн
Крестовые походы
	[m1]Загалмайтны аян дайн[/m]
	[m1]Крестовые походы[/m]

Ариун Ромын эзэнт гүрэн
Священная Римская империя
	[m1]Ариун Ромын эзэнт гүрэн[/m]
	[m1]Священная Римская империя[/m]

Зуун жилийн дайн
Столетняя война
	[m1]Зуун жилийн дайн[/m]
	[m1]Столетняя война[/m]

Дундад зуун
Средние века
	[m1]Дундад зуун[/m]
	[m1]Средние века[/m]

Их Монгол улс
Монгольская империя
	[m1]Их Монгол улс[/m]
	[m1]Монгольская империя[/m]

Османы эзэнт гүрэн
Османская империя
	[m1]Османы эзэнт гүрэн[/m]
	[m1]Османская империя[/m]

Протестант шинэчлэл
Реформация
	[m1]Протестант шинэчлэл[/m]
	[m1]Реформация[/m]

Викингүүд
Викинги
	[m1]Викингүүд[/m]
	[m1]Викинги[/m]

Латин Америк
Латинская Америка
	[m1]Латин Америк[/m]
	[m1]Латинская Америка[/m]

Небухаднезар II
Навуходоносор II
	[m1]Небухаднезар II[/m]
	[m1]Навуходоносор II[/m]

Мексикийн булан
Мексиканский залив
	[m1]Мексикийн булан[/m]
	[m1]Мексиканский залив[/m]

Дотоодын нийт бүтээгдэхүүн
Валовой внутренний продукт
	[m1]Дотоодын нийт бүтээгдэхүүн[/m]
	[m1]Валовой внутренний продукт[/m]

Вильхелм Оствальд
Оствальд, Вильгельм Фридрих
	[m1]Вильхелм Оствальд[/m]
	[m1]Оствальд, Вильгельм Фридрих[/m]

Рудольф Дизель
Дизель, Рудольф
	[m1]Рудольф Дизель[/m]
	[m1]Дизель, Рудольф[/m]

Уран бичлэг
Каллиграфия
	[m1]Уран бичлэг[/m]
	[m1]Каллиграфия[/m]

Нитобэ Иназо
Нитобэ Инадзо
	[m1]Нитобэ Иназо[/m]
	[m1]Нитобэ Инадзо[/m]

Сэргээгдэх эрчим хүч
Возобновляемая энергия
	[m1]Сэргээгдэх эрчим хүч[/m]
	[m1]Возобновляемая энергия[/m]

Максим Горький
Максим Горький
	[m1]Максим Горький[/m]
	[m1]Максим Горький[/m]

Дорно Пиреней
Восточные Пиренеи
	[m1]Дорно Пиреней[/m]
	[m1]Восточные Пиренеи[/m]

Цөмийн эрчим хүч
Ядерная энергия
	[m1]Цөмийн эрчим хүч[/m]
	[m1]Ядерная энергия[/m]

Шатах ашигт малтмал
Ископаемое топливо
	[m1]Шатах ашигт малтмал[/m]
	[m1]Ископаемое топливо[/m]

Галт зэвсэг
Огнестрельное оружие
	[m1]Галт зэвсэг[/m]
	[m1]Огнестрельное оружие[/m]

Цөмийн зэвсэг
Ядерное оружие
	[m1]Цөмийн зэвсэг[/m]
	[m1]Ядерное оружие[/m]

Сампин
Абак
	[m1]Сампин[/m]
	[m1]Абак[/m]

Иберийн хойг
Пиренейский полуостров
	[m1]Иберийн хойг[/m]
	[m1]Пиренейский полуостров[/m]

Дарь
Дымный порох
	[m1]Дарь[/m]
	[m1]Дымный порох[/m]

Фаркаш Берталан
Фаркаш, Берталан
	[m1]Фаркаш Берталан[/m]
	[m1]Фаркаш, Берталан[/m]

Танк
Танк
	[m1]Танк[/m]
	[m1]Танк[/m]

Жорж Сорос
Сорос, Джордж
	[m1]Жорж Сорос[/m]
	[m1]Сорос, Джордж[/m]

Марин Ле Пен
Ле Пен, Марин
	[m1]Марин Ле Пен[/m]
	[m1]Ле Пен, Марин[/m]

Стид Мальбранк
Мальбранк, Стид
	[m1]Стид Мальбранк[/m]
	[m1]Мальбранк, Стид[/m]

Реми Веркутр
Веркутр, Реми
	[m1]Реми Веркутр[/m]
	[m1]Веркутр, Реми[/m]

Бенилюкс
Бенилюкс
	[m1]Бенилюкс[/m]
	[m1]Бенилюкс[/m]

Цэцэрлэгийн гүзээлзгэнэ
Земляника ананасная
	[m1]Цэцэрлэгийн гүзээлзгэнэ[/m]
	[m1]Земляника ананасная[/m]

WordPress
WordPress
	[m1]WordPress[/m]
	[m1]WordPress[/m]

Үхрийн нүд
Ежевика
	[m1]Үхрийн нүд[/m]
	[m1]Ежевика[/m]

Далдуу мод
Кокосовая пальма
	[m1]Далдуу мод[/m]
	[m1]Кокосовая пальма[/m]

Жүрж
Апельсин
	[m1]Жүрж[/m]
	[m1]Апельсин[/m]

Уйгур хэл
Уйгурский язык
	[m1]Уйгур хэл[/m]
	[m1]Уйгурский язык[/m]

Грац
Грац
	[m1]Грац[/m]
	[m1]Грац[/m]

Александр Ляказетт
Ляказетт, Александр
	[m1]Александр Ляказетт[/m]
	[m1]Ляказетт, Александр[/m]

Могол хэл
Могольский язык
	[m1]Могол хэл[/m]
	[m1]Могольский язык[/m]

Пиза
Пиза
	[m1]Пиза[/m]
	[m1]Пиза[/m]

Нью-Йоркийн хөрөнгийн бирж
Нью-Йоркская фондовая биржа
	[m1]Нью-Йоркийн хөрөнгийн бирж[/m]
	[m1]Нью-Йоркская фондовая биржа[/m]

Хиймэл арал
Искусственный остров
	[m1]Хиймэл арал[/m]
	[m1]Искусственный остров[/m]

Адиже гол
Адидже
	[m1]Адиже гол[/m]
	[m1]Адидже[/m]

Mезоамерик
Мезоамерика
	[m1]Mезоамерик[/m]
	[m1]Мезоамерика[/m]

Гаи Фоокс
Фокс, Гай
	[m1]Гаи Фоокс[/m]
	[m1]Фокс, Гай[/m]

Анжелина Жоли
Джоли, Анджелина
	[m1]Анжелина Жоли[/m]
	[m1]Джоли, Анджелина[/m]

Иль-де-Франс
Иль-де-Франс
	[m1]Иль-де-Франс[/m]
	[m1]Иль-де-Франс[/m]

Адриатын тэнгис
Адриатическое море
	[m1]Адриатын тэнгис[/m]
	[m1]Адриатическое море[/m]

Араб хэл
Арабский язык
	[m1]Араб хэл[/m]
	[m1]Арабский язык[/m]

Талархлын баяр
День благодарения
	[m1]Талархлын баяр[/m]
	[m1]День благодарения[/m]

Тарту
Тарту
	[m1]Тарту[/m]
	[m1]Тарту[/m]

Блүүмбэрг Телевиз
Bloomberg Television
	[m1]Блүүмбэрг Телевиз[/m]
	[m1]Bloomberg Television[/m]

Хоншүү
Хонсю
	[m1]Хоншүү[/m]
	[m1]Хонсю[/m]

Ян-Майен
Ян-Майен
	[m1]Ян-Майен[/m]
	[m1]Ян-Майен[/m]

Эрвин Роммель
Роммель, Эрвин
	[m1]Эрвин Роммель[/m]
	[m1]Роммель, Эрвин[/m]

Чөлөөт агуулга
Свободный контент
	[m1]Чөлөөт агуулга[/m]
	[m1]Свободный контент[/m]

Цээжнээс шахалт
Жим лёжа
	[m1]Цээжнээс шахалт[/m]
	[m1]Жим лёжа[/m]

Умар Солонгос улсын хөлбөмбөгийн шигшээ баг
Сборная КНДР по футболу
	[m1]Умар Солонгос улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная КНДР по футболу[/m]

Тахо гол
Тахо (река)
	[m1]Тахо гол[/m]
	[m1]Тахо (река)[/m]

Дуэро гол
Дуэро
	[m1]Дуэро гол[/m]
	[m1]Дуэро[/m]

Тэжун ван
Тхэджон
	[m1]Тэжун ван[/m]
	[m1]Тхэджон[/m]

Виториа-Гастейс
Витория-Гастейс
	[m1]Виториа-Гастейс[/m]
	[m1]Витория-Гастейс[/m]

Санта Круз де Тенерифе
Санта-Крус-де-Тенерифе
	[m1]Санта Круз де Тенерифе[/m]
	[m1]Санта-Крус-де-Тенерифе[/m]

Тираннозавр
Тираннозавр
	[m1]Тираннозавр[/m]
	[m1]Тираннозавр[/m]

Нохой зээх
Росомаха
	[m1]Нохой зээх[/m]
	[m1]Росомаха[/m]

И Мён-Бак
Ли Мён Бак
	[m1]И Мён-Бак[/m]
	[m1]Ли Мён Бак[/m]

Ну Мү-Хён
Но Му Хён
	[m1]Ну Мү-Хён[/m]
	[m1]Но Му Хён[/m]

Пак Жон-Хыи
Пак Чон Хи
	[m1]Пак Жон-Хыи[/m]
	[m1]Пак Чон Хи[/m]

Жон Дү-Хуан
Чон Ду Хван
	[m1]Жон Дү-Хуан[/m]
	[m1]Чон Ду Хван[/m]

Сава гол
Сава
	[m1]Сава гол[/m]
	[m1]Сава[/m]

Брахиозавр
Брахиозавр
	[m1]Брахиозавр[/m]
	[m1]Брахиозавр[/m]

Фиби Кэйтс
Кейтс, Фиби
	[m1]Фиби Кэйтс[/m]
	[m1]Кейтс, Фиби[/m]

Икике
Икике
	[m1]Икике[/m]
	[m1]Икике[/m]

Пасха арал
Остров Пасхи
	[m1]Пасха арал[/m]
	[m1]Остров Пасхи[/m]

Анатотитан
Анатотитан
	[m1]Анатотитан[/m]
	[m1]Анатотитан[/m]

Оптик
Оптика
	[m1]Оптик[/m]
	[m1]Оптика[/m]

Mach operating system
Mach
	[m1]Mach operating system[/m]
	[m1]Mach[/m]

Соларис (үйлдлийн систем)
Solaris
	[m1]Соларис (үйлдлийн систем)[/m]
	[m1]Solaris[/m]

Харандаа
Карандаш
	[m1]Харандаа[/m]
	[m1]Карандаш[/m]

Финийн булан
Финский залив
	[m1]Финийн булан[/m]
	[m1]Финский залив[/m]

Янне Хаппонен
Хаппонен, Янне
	[m1]Янне Хаппонен[/m]
	[m1]Хаппонен, Янне[/m]

Макао
Макао
	[m1]Макао[/m]
	[m1]Макао[/m]

Брно
Брно
	[m1]Брно[/m]
	[m1]Брно[/m]

Жюль Ренкин
Ранкен, Жюль
	[m1]Жюль Ренкин[/m]
	[m1]Ранкен, Жюль[/m]

Анааш
Жираф
	[m1]Анааш[/m]
	[m1]Жираф[/m]

Ром аймаг
Рим (провинция)
	[m1]Ром аймаг[/m]
	[m1]Рим (провинция)[/m]

Милан аймаг
Милан (провинция)
	[m1]Милан аймаг[/m]
	[m1]Милан (провинция)[/m]

Шэньжэнь
Шэньчжэнь
	[m1]Шэньжэнь[/m]
	[m1]Шэньчжэнь[/m]

Зөвлөлт Холбоот Улс
Союз Советских Социалистических Республик
	[m1]Зөвлөлт Холбоот Улс[/m]
	[m1]Союз Советских Социалистических Республик[/m]

Жек Уилшир
Уилшир, Джек
	[m1]Жек Уилшир[/m]
	[m1]Уилшир, Джек[/m]

Бөгжний эзэн
Властелин колец
	[m1]Бөгжний эзэн[/m]
	[m1]Властелин колец[/m]

Дэлхийн царцдас
Земная кора
	[m1]Дэлхийн царцдас[/m]
	[m1]Земная кора[/m]

Керрон Клемент
Клемент, Керрон
	[m1]Керрон Клемент[/m]
	[m1]Клемент, Керрон[/m]

Хонконгийн их сургууль
Гонконгский университет
	[m1]Хонконгийн их сургууль[/m]
	[m1]Гонконгский университет[/m]

Хонконгийн хятад их сургууль
Китайский университет Гонконга
	[m1]Хонконгийн хятад их сургууль[/m]
	[m1]Китайский университет Гонконга[/m]

Жервис Булангийн Нутаг Дэвсгэр
Территория Джервис-Бей
	[m1]Жервис Булангийн Нутаг Дэвсгэр[/m]
	[m1]Территория Джервис-Бей[/m]

Лил Уэйн
Лил Уэйн
	[m1]Лил Уэйн[/m]
	[m1]Лил Уэйн[/m]

Гэр
Юрта
	[m1]Гэр[/m]
	[m1]Юрта[/m]

Си хэл
Си (язык программирования)
	[m1]Си хэл[/m]
	[m1]Си (язык программирования)[/m]

Бавари Мюнхен
Бавария (футбольный клуб)
	[m1]Бавари Мюнхен[/m]
	[m1]Бавария (футбольный клуб)[/m]

Хосе Мануэл Барросо
Баррозу, Жозе Мануэл
	[m1]Хосе Мануэл Барросо[/m]
	[m1]Баррозу, Жозе Мануэл[/m]

Queen (хамтлаг)
Queen
	[m1]Queen (хамтлаг)[/m]
	[m1]Queen[/m]

Норманди
Нормандия
	[m1]Норманди[/m]
	[m1]Нормандия[/m]

Металлика
Metallica
	[m1]Металлика[/m]
	[m1]Metallica[/m]

Трбовле
Трбовле
	[m1]Трбовле[/m]
	[m1]Трбовле[/m]

Палермо аймаг
Палермо (провинция)
	[m1]Палермо аймаг[/m]
	[m1]Палермо (провинция)[/m]

Пеньярол (хөлбөмбөгийн баг)
Пеньяроль
	[m1]Пеньярол (хөлбөмбөгийн баг)[/m]
	[m1]Пеньяроль[/m]

Персональ компьютер
Персональный компьютер
	[m1]Персональ компьютер[/m]
	[m1]Персональный компьютер[/m]

XML Schema (W3C)
XML Schema
	[m1]XML Schema (W3C)[/m]
	[m1]XML Schema[/m]

Брюс Ли
Ли, Брюс
	[m1]Брюс Ли[/m]
	[m1]Ли, Брюс[/m]

Катрина хар салхи
Катрина (ураган)
	[m1]Катрина хар салхи[/m]
	[m1]Катрина (ураган)[/m]

Өдөр
День
	[m1]Өдөр[/m]
	[m1]День[/m]

Ертөнц
Мир (Земля)
	[m1]Ертөнц[/m]
	[m1]Мир (Земля)[/m]

Пүсань
Пусан
	[m1]Пүсань[/m]
	[m1]Пусан[/m]

Цацаргин
Лотос орехоносный
	[m1]Цацаргин[/m]
	[m1]Лотос орехоносный[/m]

South Park
Южный парк
	[m1]South Park[/m]
	[m1]Южный парк[/m]

Вермонт
Вермонт
	[m1]Вермонт[/m]
	[m1]Вермонт[/m]

Денвер
Денвер
	[m1]Денвер[/m]
	[m1]Денвер[/m]

Гуанжоу
Гуанчжоу
	[m1]Гуанжоу[/m]
	[m1]Гуанчжоу[/m]

Чан Кайши
Чан Кайши
	[m1]Чан Кайши[/m]
	[m1]Чан Кайши[/m]

Наньжин (Нанжин)
Нанкин
	[m1]Наньжин (Нанжин)[/m]
	[m1]Нанкин[/m]

Кейли Куоко
Куоко, Кейли
	[m1]Кейли Куоко[/m]
	[m1]Куоко, Кейли[/m]

Эдгар Аллан По
По, Эдгар Аллан
	[m1]Эдгар Аллан По[/m]
	[m1]По, Эдгар Аллан[/m]

Бээжингийн их сургууль
Пекинский университет
	[m1]Бээжингийн их сургууль[/m]
	[m1]Пекинский университет[/m]

Доор Норманд
Нижняя Нормандия
	[m1]Доор Норманд[/m]
	[m1]Нижняя Нормандия[/m]

Чинхуа их сургууль
Университет Цинхуа
	[m1]Чинхуа их сургууль[/m]
	[m1]Университет Цинхуа[/m]

Зүүн Герман
Германская Демократическая Республика
	[m1]Зүүн Герман[/m]
	[m1]Германская Демократическая Республика[/m]

Өрөмч хот
Урумчи
	[m1]Өрөмч хот[/m]
	[m1]Урумчи[/m]

Дээр Норманд
Верхняя Нормандия
	[m1]Дээр Норманд[/m]
	[m1]Верхняя Нормандия[/m]

Жянсү
Цзянсу
	[m1]Жянсү[/m]
	[m1]Цзянсу[/m]

Жөжян
Чжэцзян
	[m1]Жөжян[/m]
	[m1]Чжэцзян[/m]

Яни Сойнинен
Сойнинен, Яни
	[m1]Яни Сойнинен[/m]
	[m1]Сойнинен, Яни[/m]

Бэкстрит Бойз
Backstreet Boys
	[m1]Бэкстрит Бойз[/m]
	[m1]Backstreet Boys[/m]

Харви Милк
Милк, Харви
	[m1]Харви Милк[/m]
	[m1]Милк, Харви[/m]

Өндөг
Яйцо
	[m1]Өндөг[/m]
	[m1]Яйцо[/m]

Салоники
Салоники
	[m1]Салоники[/m]
	[m1]Салоники[/m]

Карлес Пуйоль
Пуйоль, Карлес
	[m1]Карлес Пуйоль[/m]
	[m1]Пуйоль, Карлес[/m]

Төвөд
Тибет
	[m1]Төвөд[/m]
	[m1]Тибет[/m]

Тойрог
Окружность
	[m1]Тойрог[/m]
	[m1]Окружность[/m]

Арван дөрөвдүгээр Далай лам
Далай-лама XIV
	[m1]Арван дөрөвдүгээр Далай лам[/m]
	[m1]Далай-лама XIV[/m]

Grand Theft Auto V
Grand Theft Auto V
	[m1]Grand Theft Auto V[/m]
	[m1]Grand Theft Auto V[/m]

Жон Фон Нейман
Нейман, Джон фон
	[m1]Жон Фон Нейман[/m]
	[m1]Нейман, Джон фон[/m]

Анциклопедиа
Uncyclopedia
	[m1]Анциклопедиа[/m]
	[m1]Uncyclopedia[/m]

Clube de Regatas do Flamengo
Фламенго
	[m1]Clube de Regatas do Flamengo[/m]
	[m1]Фламенго[/m]

Тиаго Алкантара
Алкантара, Тьяго
	[m1]Тиаго Алкантара[/m]
	[m1]Алкантара, Тьяго[/m]

Москвагийн Динамо
Динамо (футбольный клуб, Москва)
	[m1]Москвагийн Динамо[/m]
	[m1]Динамо (футбольный клуб, Москва)[/m]

Сеск Фабрегас
Фабрегас, Сеск
	[m1]Сеск Фабрегас[/m]
	[m1]Фабрегас, Сеск[/m]

Шави
Хави
	[m1]Шави[/m]
	[m1]Хави[/m]

Жерар Пике
Пике, Жерар
	[m1]Жерар Пике[/m]
	[m1]Пике, Жерар[/m]

Хосе Мануэль Пинто
Пинто, Хосе Мануэль
	[m1]Хосе Мануэль Пинто[/m]
	[m1]Пинто, Хосе Мануэль[/m]

Гар утас
Сотовый телефон
	[m1]Гар утас[/m]
	[m1]Сотовый телефон[/m]

Стивен Хокинг
Хокинг, Стивен Уильям
	[m1]Стивен Хокинг[/m]
	[m1]Хокинг, Стивен Уильям[/m]

Оскар Робертсон
Робертсон, Оскар
	[m1]Оскар Робертсон[/m]
	[m1]Робертсон, Оскар[/m]

Аксиом
Аксиома
	[m1]Аксиом[/m]
	[m1]Аксиома[/m]

Онол
Теория
	[m1]Онол[/m]
	[m1]Теория[/m]

Энх Амгалан хаан
Канси
	[m1]Энх Амгалан хаан[/m]
	[m1]Канси[/m]

Балларат
Балларат
	[m1]Балларат[/m]
	[m1]Балларат[/m]

ЛГБТ
ЛГБТ
	[m1]ЛГБТ[/m]
	[m1]ЛГБТ[/m]

Бэлгийн чиг хандлага
Сексуальная ориентация
	[m1]Бэлгийн чиг хандлага[/m]
	[m1]Сексуальная ориентация[/m]

Сапфо
Сапфо
	[m1]Сапфо[/m]
	[m1]Сапфо[/m]

Арагацотн аймаг
Арагацотнская область
	[m1]Арагацотн аймаг[/m]
	[m1]Арагацотнская область[/m]

Хонолулу
Гонолулу
	[m1]Хонолулу[/m]
	[m1]Гонолулу[/m]

Солонгос
Корея
	[m1]Солонгос[/m]
	[m1]Корея[/m]

1925 он
1925 год
	[m1]1925 он[/m]
	[m1]1925 год[/m]

1927 он
1927 год
	[m1]1927 он[/m]
	[m1]1927 год[/m]

Манчестер
Манчестер
	[m1]Манчестер[/m]
	[m1]Манчестер[/m]

Гао Шинжиэнь
Гао Синцзянь
	[m1]Гао Шинжиэнь[/m]
	[m1]Гао Синцзянь[/m]

АББА
ABBA
	[m1]АББА[/m]
	[m1]ABBA[/m]

Физик космологи
Физическая космология
	[m1]Физик космологи[/m]
	[m1]Физическая космология[/m]

Юн-Инь
Йонъин
	[m1]Юн-Инь[/m]
	[m1]Йонъин[/m]

Саарал чоно
Волк
	[m1]Саарал чоно[/m]
	[m1]Волк[/m]

Бөмбөг
Мяч
	[m1]Бөмбөг[/m]
	[m1]Мяч[/m]

1955 он
1955 год
	[m1]1955 он[/m]
	[m1]1955 год[/m]

1954 он
1954 год
	[m1]1954 он[/m]
	[m1]1954 год[/m]

1953 он
1953 год
	[m1]1953 он[/m]
	[m1]1953 год[/m]

1951 он
1951 год
	[m1]1951 он[/m]
	[m1]1951 год[/m]

Sony Computer Entertainment
Sony Computer Entertainment
	[m1]Sony Computer Entertainment[/m]
	[m1]Sony Computer Entertainment[/m]

1950 он
1950 год
	[m1]1950 он[/m]
	[m1]1950 год[/m]

1946 он
1946 год
	[m1]1946 он[/m]
	[m1]1946 год[/m]

1943 он
1943 год
	[m1]1943 он[/m]
	[m1]1943 год[/m]

1942 он
1942 год
	[m1]1942 он[/m]
	[m1]1942 год[/m]

1940 он
1940 год
	[m1]1940 он[/m]
	[m1]1940 год[/m]

1939 он
1939 год
	[m1]1939 он[/m]
	[m1]1939 год[/m]

1938 он
1938 год
	[m1]1938 он[/m]
	[m1]1938 год[/m]

1937 он
1937 год
	[m1]1937 он[/m]
	[m1]1937 год[/m]

1936 он
1936 год
	[m1]1936 он[/m]
	[m1]1936 год[/m]

Манчэстэр Юнайтэд
Манчестер Юнайтед
	[m1]Манчэстэр Юнайтэд[/m]
	[m1]Манчестер Юнайтед[/m]

1935 он
1935 год
	[m1]1935 он[/m]
	[m1]1935 год[/m]

Суонси Сити
Суонси Сити
	[m1]Суонси Сити[/m]
	[m1]Суонси Сити[/m]

Фулхэм (хөлбөмбөгийн баг)
Фулхэм (футбольный клуб)
	[m1]Фулхэм (хөлбөмбөгийн баг)[/m]
	[m1]Фулхэм (футбольный клуб)[/m]

Астон Вилла
Астон Вилла
	[m1]Астон Вилла[/m]
	[m1]Астон Вилла[/m]

1934 он
1934 год
	[m1]1934 он[/m]
	[m1]1934 год[/m]

Ньюкасл Юнайтед
Ньюкасл Юнайтед
	[m1]Ньюкасл Юнайтед[/m]
	[m1]Ньюкасл Юнайтед[/m]

Норвич Сити
Норвич Сити
	[m1]Норвич Сити[/m]
	[m1]Норвич Сити[/m]

Куинз Парк Рейнжерс
Куинз Парк Рейнджерс
	[m1]Куинз Парк Рейнжерс[/m]
	[m1]Куинз Парк Рейнджерс[/m]

1933 он
1933 год
	[m1]1933 он[/m]
	[m1]1933 год[/m]

Саутхемптон (хөлбөмбөгийн баг)
Саутгемптон (футбольный клуб)
	[m1]Саутхемптон (хөлбөмбөгийн баг)[/m]
	[m1]Саутгемптон (футбольный клуб)[/m]

Сток Сити
Сток Сити
	[m1]Сток Сити[/m]
	[m1]Сток Сити[/m]

Сандерлэнд (хөлбөмбөгийн баг)
Сандерленд (футбольный клуб)
	[m1]Сандерлэнд (хөлбөмбөгийн баг)[/m]
	[m1]Сандерленд (футбольный клуб)[/m]

Тоттенхэм Хотспур
Тоттенхэм Хотспур
	[m1]Тоттенхэм Хотспур[/m]
	[m1]Тоттенхэм Хотспур[/m]

1932 он
1932 год
	[m1]1932 он[/m]
	[m1]1932 год[/m]

Вест Бромвич Альбион
Вест Бромвич Альбион
	[m1]Вест Бромвич Альбион[/m]
	[m1]Вест Бромвич Альбион[/m]

Вест Хэм Юнайтед
Вест Хэм Юнайтед
	[m1]Вест Хэм Юнайтед[/m]
	[m1]Вест Хэм Юнайтед[/m]

Уиган Атлетик
Уиган Атлетик
	[m1]Уиган Атлетик[/m]
	[m1]Уиган Атлетик[/m]

УЕФА Аваргуудын Лиг
Лига чемпионов УЕФА
	[m1]УЕФА Аваргуудын Лиг[/m]
	[m1]Лига чемпионов УЕФА[/m]

УЕФА Европын лиг
Лига Европы УЕФА
	[m1]УЕФА Европын лиг[/m]
	[m1]Лига Европы УЕФА[/m]

Бурак Йылмаз
Йылмаз, Бурак
	[m1]Бурак Йылмаз[/m]
	[m1]Йылмаз, Бурак[/m]

1931 он
1931 год
	[m1]1931 он[/m]
	[m1]1931 год[/m]

1930 он
1930 год
	[m1]1930 он[/m]
	[m1]1930 год[/m]

1929 он
1929 год
	[m1]1929 он[/m]
	[m1]1929 год[/m]

Пхеньян (Пёнъян)
Пхеньян
	[m1]Пхеньян (Пёнъян)[/m]
	[m1]Пхеньян[/m]

Шинэ Гэрээ
Новый Завет
	[m1]Шинэ Гэрээ[/m]
	[m1]Новый Завет[/m]

GPS байршил тогтоох систем
GPS
	[m1]GPS байршил тогтоох систем[/m]
	[m1]GPS[/m]

Дархан-Уул
Дархан-Уул
	[m1]Дархан-Уул[/m]
	[m1]Дархан-Уул[/m]

Бахим амуулай
Чайконосая крачка
	[m1]Бахим амуулай[/m]
	[m1]Чайконосая крачка[/m]

Буурал сүвээцагаан
Тулес
	[m1]Буурал сүвээцагаан[/m]
	[m1]Тулес[/m]

Шугуйн хөгчүү
Фифи
	[m1]Шугуйн хөгчүү[/m]
	[m1]Фифи[/m]

Морин цууцал
Большой веретенник
	[m1]Морин цууцал[/m]
	[m1]Большой веретенник[/m]

Эгэл хайргын хөгчүү
Перевозчик (птица)
	[m1]Эгэл хайргын хөгчүү[/m]
	[m1]Перевозчик (птица)[/m]

Матигар хөгчүүлэг
Мородунка
	[m1]Матигар хөгчүүлэг[/m]
	[m1]Мородунка[/m]

Бэсрэг тутгалжин
Средний кроншнеп
	[m1]Бэсрэг тутгалжин[/m]
	[m1]Средний кроншнеп[/m]

Бразилын аврага яст мэлхий
Зубчатая черепаха
	[m1]Бразилын аврага яст мэлхий[/m]
	[m1]Зубчатая черепаха[/m]

Эгэл хараалай
Речная крачка
	[m1]Эгэл хараалай[/m]
	[m1]Речная крачка[/m]

Али Сиссоко
Сиссоко, Али
	[m1]Али Сиссоко[/m]
	[m1]Сиссоко, Али[/m]

Адриан Рабьо
Рабьо, Адриан
	[m1]Адриан Рабьо[/m]
	[m1]Рабьо, Адриан[/m]

Гүрж угсаатан
Грузины
	[m1]Гүрж угсаатан[/m]
	[m1]Грузины[/m]

Том Инс
Инс, Том
	[m1]Том Инс[/m]
	[m1]Инс, Том[/m]

Skrillex
Скриллекс
	[m1]Skrillex[/m]
	[m1]Скриллекс[/m]

Оскарын шагнал
Оскар (кинопремия)
	[m1]Оскарын шагнал[/m]
	[m1]Оскар (кинопремия)[/m]

2010-11 оны Ла Лиг
Чемпионат Испании по футболу 2010/2011
	[m1]2010-11 оны Ла Лиг[/m]
	[m1]Чемпионат Испании по футболу 2010/2011[/m]

Сванети
Сванетия
	[m1]Сванети[/m]
	[m1]Сванетия[/m]

Маме Бирам Диуф
Диуф, Маме Бирам
	[m1]Маме Бирам Диуф[/m]
	[m1]Диуф, Маме Бирам[/m]

Голын далайн гахай
Речные дельфины
	[m1]Голын далайн гахай[/m]
	[m1]Речные дельфины[/m]

Дэлхийн улсуудын дотоодын нийт бүтээгдэхүүний жагсаалт (нэрлэсэн үнэ)
Список стран по ВВП (номинал)
	[m1]Дэлхийн улсуудын дотоодын нийт бүтээгдэхүүний жагсаалт (нэрлэсэн үнэ)[/m]
	[m1]Список стран по ВВП (номинал)[/m]

Тэнгэр тэтгэгч хаан
Цяньлун
	[m1]Тэнгэр тэтгэгч хаан[/m]
	[m1]Цяньлун[/m]

Хармөрөн
Хэйлунцзян
	[m1]Хармөрөн[/m]
	[m1]Хэйлунцзян[/m]

Селебесийн тэнгис
Море Сулавеси
	[m1]Селебесийн тэнгис[/m]
	[m1]Море Сулавеси[/m]

Хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по футболу
	[m1]Хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по футболу[/m]

Карл Хенри
Хенри, Карл
	[m1]Карл Хенри[/m]
	[m1]Хенри, Карл[/m]

Даниэль Парехо
Парехо, Даниэль
	[m1]Даниэль Парехо[/m]
	[m1]Парехо, Даниэль[/m]

Эвер Банега
Банега, Эвер
	[m1]Эвер Банега[/m]
	[m1]Банега, Эвер[/m]

Хотон (шувуу)
Пеликаны
	[m1]Хотон (шувуу)[/m]
	[m1]Пеликаны[/m]

Серхио Каналес
Каналес, Серхио
	[m1]Серхио Каналес[/m]
	[m1]Каналес, Серхио[/m]

Бирмингем Сити
Бирмингем Сити
	[m1]Бирмингем Сити[/m]
	[m1]Бирмингем Сити[/m]

Блэкберн Роверс
Блэкберн Роверс
	[m1]Блэкберн Роверс[/m]
	[m1]Блэкберн Роверс[/m]

Блэкпүүл (хөлбөмбөгийн баг)
Блэкпул (футбольный клуб)
	[m1]Блэкпүүл (хөлбөмбөгийн баг)[/m]
	[m1]Блэкпул (футбольный клуб)[/m]

Болтон Уондерерс
Болтон Уондерерс
	[m1]Болтон Уондерерс[/m]
	[m1]Болтон Уондерерс[/m]

Чарльтон Атлетик
Чарльтон Атлетик
	[m1]Чарльтон Атлетик[/m]
	[m1]Чарльтон Атлетик[/m]

Сартаг
Сартак
	[m1]Сартаг[/m]
	[m1]Сартак[/m]

Нячанг
Нячанг
	[m1]Нячанг[/m]
	[m1]Нячанг[/m]

Оскар (1991 оны хөлбөмбөгчин)
Оскар (футболист, 1991)
	[m1]Оскар (1991 оны хөлбөмбөгчин)[/m]
	[m1]Оскар (футболист, 1991)[/m]

Вулверхэмптон Уондерерс
Вулверхэмптон Уондерерс
	[m1]Вулверхэмптон Уондерерс[/m]
	[m1]Вулверхэмптон Уондерерс[/m]

Лилль (хөлбөмбөгийн баг)
Лилль (футбольный клуб)
	[m1]Лилль (хөлбөмбөгийн баг)[/m]
	[m1]Лилль (футбольный клуб)[/m]

Симфереполь
Симферополь
	[m1]Симфереполь[/m]
	[m1]Симферополь[/m]

1131 он
1131 год
	[m1]1131 он[/m]
	[m1]1131 год[/m]

Гори
Гори
	[m1]Гори[/m]
	[m1]Гори[/m]

Селтик баг
Селтик
	[m1]Селтик баг[/m]
	[m1]Селтик[/m]

Олимпиакос (хөлбөмбөгийн баг)
Олимпиакос (футбольный клуб, Пирей)
	[m1]Олимпиакос (хөлбөмбөгийн баг)[/m]
	[m1]Олимпиакос (футбольный клуб, Пирей)[/m]

Бухарест
Бухарест
	[m1]Бухарест[/m]
	[m1]Бухарест[/m]

1163 он
1163 год
	[m1]1163 он[/m]
	[m1]1163 год[/m]

Ал Гор
Гор, Альберт
	[m1]Ал Гор[/m]
	[m1]Гор, Альберт[/m]

Лувр
Лувр
	[m1]Лувр[/m]
	[m1]Лувр[/m]

Тиран
Тирана
	[m1]Тиран[/m]
	[m1]Тирана[/m]

1928 он
1928 год
	[m1]1928 он[/m]
	[m1]1928 год[/m]

Сычуань муж
Сычуань
	[m1]Сычуань муж[/m]
	[m1]Сычуань[/m]

Их Хорь
Большая двадцатка
	[m1]Их Хорь[/m]
	[m1]Большая двадцатка[/m]

Хуучин Гэрээ
Ветхий Завет
	[m1]Хуучин Гэрээ[/m]
	[m1]Ветхий Завет[/m]

Жош Дюамэл
Дюамель, Джош
	[m1]Жош Дюамэл[/m]
	[m1]Дюамель, Джош[/m]

Гурвалжин
Треугольник
	[m1]Гурвалжин[/m]
	[m1]Треугольник[/m]

Өндөр жил
Високосный год
	[m1]Өндөр жил[/m]
	[m1]Високосный год[/m]

Стив Жобс
Джобс, Стив
	[m1]Стив Жобс[/m]
	[m1]Джобс, Стив[/m]

Лэди Гага
Леди Гага
	[m1]Лэди Гага[/m]
	[m1]Леди Гага[/m]

Энэтхэг-Европын хэлний язгуур
Индоевропейские языки
	[m1]Энэтхэг-Европын хэлний язгуур[/m]
	[m1]Индоевропейские языки[/m]

Бар
Тигр
	[m1]Бар[/m]
	[m1]Тигр[/m]

Лондоны метро
Лондонский метрополитен
	[m1]Лондоны метро[/m]
	[m1]Лондонский метрополитен[/m]

Франческо Тотти
Тотти, Франческо
	[m1]Франческо Тотти[/m]
	[m1]Тотти, Франческо[/m]

IU (дуучин)
IU (певица)
	[m1]IU (дуучин)[/m]
	[m1]IU (певица)[/m]

PSY
PSY
	[m1]PSY[/m]
	[m1]PSY[/m]

Сунёшидэ
Girls’ Generation
	[m1]Сунёшидэ[/m]
	[m1]Girls’ Generation[/m]

Жо Пеши
Пеши, Джо
	[m1]Жо Пеши[/m]
	[m1]Пеши, Джо[/m]

Каннам дүүрэг
Каннамгу
	[m1]Каннам дүүрэг[/m]
	[m1]Каннамгу[/m]

Алан Загоев
Дзагоев, Алан Елизбарович
	[m1]Алан Загоев[/m]
	[m1]Дзагоев, Алан Елизбарович[/m]

Сүвонь хот
Сувон
	[m1]Сүвонь хот[/m]
	[m1]Сувон[/m]

Александр Густав Эйфель
Эйфель, Гюстав
	[m1]Александр Густав Эйфель[/m]
	[m1]Эйфель, Гюстав[/m]

Тэжон
Тэджон
	[m1]Тэжон[/m]
	[m1]Тэджон[/m]

Тэгү
Тэгу
	[m1]Тэгү[/m]
	[m1]Тэгу[/m]

Инчон
Инчхон
	[m1]Инчон[/m]
	[m1]Инчхон[/m]

Кёнги
Кёнгидо
	[m1]Кёнги[/m]
	[m1]Кёнгидо[/m]

Афганы гөрөөч нохой
Афганская борзая
	[m1]Афганы гөрөөч нохой[/m]
	[m1]Афганская борзая[/m]

Вунгтау
Вунгтау
	[m1]Вунгтау[/m]
	[m1]Вунгтау[/m]

Кишинёв
Кишинёв
	[m1]Кишинёв[/m]
	[m1]Кишинёв[/m]

Компьютерийн шинжлэх ухаан
Информатика
	[m1]Компьютерийн шинжлэх ухаан[/m]
	[m1]Информатика[/m]

Натурал тоо
Натуральное число
	[m1]Натурал тоо[/m]
	[m1]Натуральное число[/m]

Шалом (сонин)
Şalom
	[m1]Шалом (сонин)[/m]
	[m1]Şalom[/m]

Аруба
Аруба
	[m1]Аруба[/m]
	[m1]Аруба[/m]

Windows Mobile
Windows Mobile
	[m1]Windows Mobile[/m]
	[m1]Windows Mobile[/m]

Хэбэй
Хэбэй
	[m1]Хэбэй[/m]
	[m1]Хэбэй[/m]

Тоодгийнхон
Дрофиные
	[m1]Тоодгийнхон[/m]
	[m1]Дрофиные[/m]

ГНУ чөлөөт баримт бичгийн лиценз
GNU FDL
	[m1]ГНУ чөлөөт баримт бичгийн лиценз[/m]
	[m1]GNU FDL[/m]

Жирх
Бурундуки
	[m1]Жирх[/m]
	[m1]Бурундуки[/m]

Панжаб (Энэтхэг)
Пенджаб (Индия)
	[m1]Панжаб (Энэтхэг)[/m]
	[m1]Пенджаб (Индия)[/m]

Тайвань арал
Тайвань
	[m1]Тайвань арал[/m]
	[m1]Тайвань[/m]

Смартфон
Смартфон
	[m1]Смартфон[/m]
	[m1]Смартфон[/m]

Газрын тос
Нефть
	[m1]Газрын тос[/m]
	[m1]Нефть[/m]

Бетон
Бетон
	[m1]Бетон[/m]
	[m1]Бетон[/m]

Газарзүйн солбицлын систем
Географические координаты
	[m1]Газарзүйн солбицлын систем[/m]
	[m1]Географические координаты[/m]

2012 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн
Чемпионат Европы по футболу 2012
	[m1]2012 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат Европы по футболу 2012[/m]

Гутал
Лёгкая обувь
	[m1]Гутал[/m]
	[m1]Лёгкая обувь[/m]

Бахай шүтлэг
Бахаи
	[m1]Бахай шүтлэг[/m]
	[m1]Бахаи[/m]

Банк
Банк
	[m1]Банк[/m]
	[m1]Банк[/m]

Хоффенхайм (хөлбөмбөгийн баг)
Хоффенхайм (футбольный клуб)
	[m1]Хоффенхайм (хөлбөмбөгийн баг)[/m]
	[m1]Хоффенхайм (футбольный клуб)[/m]

Тахь
Лошадь Пржевальского
	[m1]Тахь[/m]
	[m1]Лошадь Пржевальского[/m]

Хүн амын нягтрал
Плотность населения
	[m1]Хүн амын нягтрал[/m]
	[m1]Плотность населения[/m]

Лү Шүнь
Лу Синь
	[m1]Лү Шүнь[/m]
	[m1]Лу Синь[/m]

Вомбат
Вомбаты
	[m1]Вомбат[/m]
	[m1]Вомбаты[/m]

Адель (дуучин)
Адель (певица)
	[m1]Адель (дуучин)[/m]
	[m1]Адель (певица)[/m]

Роберто Бенини
Бениньи, Роберто
	[m1]Роберто Бенини[/m]
	[m1]Бениньи, Роберто[/m]

Ауди
Audi
	[m1]Ауди[/m]
	[m1]Audi[/m]

Абхаз орон
Абхазия
	[m1]Абхаз орон[/m]
	[m1]Абхазия[/m]

Сфорцеско цайз
Замок Сфорца
	[m1]Сфорцеско цайз[/m]
	[m1]Замок Сфорца[/m]

Tэйлор Лотнер
Лотнер, Тэйлор
	[m1]Tэйлор Лотнер[/m]
	[m1]Лотнер, Тэйлор[/m]

Жереми Реннер
Реннер, Джереми
	[m1]Жереми Реннер[/m]
	[m1]Реннер, Джереми[/m]

Долоо хоног
Неделя
	[m1]Долоо хоног[/m]
	[m1]Неделя[/m]

Мөс
Лёд
	[m1]Мөс[/m]
	[m1]Лёд[/m]

Нуур
Озеро
	[m1]Нуур[/m]
	[m1]Озеро[/m]

Саримс
Чеснок
	[m1]Саримс[/m]
	[m1]Чеснок[/m]

Музей Орсе
Музей Орсе
	[m1]Музей Орсе[/m]
	[m1]Музей Орсе[/m]

Хүн судлал
Антропология
	[m1]Хүн судлал[/m]
	[m1]Антропология[/m]

Тед Лигети
Лигети, Тед
	[m1]Тед Лигети[/m]
	[m1]Лигети, Тед[/m]

Улаан тэнгис
Красное море
	[m1]Улаан тэнгис[/m]
	[m1]Красное море[/m]

Буве арал
Остров Буве
	[m1]Буве арал[/m]
	[m1]Остров Буве[/m]

Өргөст хэмх
Огурец обыкновенный
	[m1]Өргөст хэмх[/m]
	[m1]Огурец обыкновенный[/m]

Өвөр Осет
Южная Осетия
	[m1]Өвөр Осет[/m]
	[m1]Южная Осетия[/m]

Улаанбаатар
Улан-Батор
	[m1]Улаанбаатар[/m]
	[m1]Улан-Батор[/m]

Эрнест Хемингуэй
Хемингуэй, Эрнест
	[m1]Эрнест Хемингуэй[/m]
	[m1]Хемингуэй, Эрнест[/m]

Эдинбург
Эдинбург
	[m1]Эдинбург[/m]
	[m1]Эдинбург[/m]

Ашхабад
Ашхабад
	[m1]Ашхабад[/m]
	[m1]Ашхабад[/m]

Октав Мирбо
Мирбо, Октав
	[m1]Октав Мирбо[/m]
	[m1]Мирбо, Октав[/m]

Арал
Остров
	[m1]Арал[/m]
	[m1]Остров[/m]

Крис Пайн
Пайн, Крис
	[m1]Крис Пайн[/m]
	[m1]Пайн, Крис[/m]

Лорди
Lordi
	[m1]Лорди[/m]
	[m1]Lordi[/m]

Марсель
Марсель
	[m1]Марсель[/m]
	[m1]Марсель[/m]

Сонгино
Лук репчатый
	[m1]Сонгино[/m]
	[m1]Лук репчатый[/m]

Албан ёсны хэл
Официальный язык
	[m1]Албан ёсны хэл[/m]
	[m1]Официальный язык[/m]

Археологи
Археология
	[m1]Археологи[/m]
	[m1]Археология[/m]

Улаан лооль
Томат
	[m1]Улаан лооль[/m]
	[m1]Томат[/m]

Пхонг Нха - Ке Банг
Фонгня-Кебанг
	[m1]Пхонг Нха - Ке Банг[/m]
	[m1]Фонгня-Кебанг[/m]

Палтога
Палтога
	[m1]Палтога[/m]
	[m1]Палтога[/m]

Балканы хойг
Балканский полуостров
	[m1]Балканы хойг[/m]
	[m1]Балканский полуостров[/m]

Дмитрий Медведев
Медведев, Дмитрий Анатольевич
	[m1]Дмитрий Медведев[/m]
	[m1]Медведев, Дмитрий Анатольевич[/m]

Энтрена
Энтрена
	[m1]Энтрена[/m]
	[m1]Энтрена[/m]

Экватор
Экватор
	[m1]Экватор[/m]
	[m1]Экватор[/m]

Протестант урсгал
Протестантизм
	[m1]Протестант урсгал[/m]
	[m1]Протестантизм[/m]

НАСА
НАСА
	[m1]НАСА[/m]
	[m1]НАСА[/m]

Бенито Муссолини
Муссолини, Бенито
	[m1]Бенито Муссолини[/m]
	[m1]Муссолини, Бенито[/m]

750 он
750 год
	[m1]750 он[/m]
	[m1]750 год[/m]

Веллингтон
Веллингтон
	[m1]Веллингтон[/m]
	[m1]Веллингтон[/m]

Их Британи (арал)
Великобритания (остров)
	[m1]Их Британи (арал)[/m]
	[m1]Великобритания (остров)[/m]

Төрийн дуулал
Государственный гимн
	[m1]Төрийн дуулал[/m]
	[m1]Государственный гимн[/m]

960 он
960 год
	[m1]960 он[/m]
	[m1]960 год[/m]

Зүг чигийн бэлгэдэл
Стороны света
	[m1]Зүг чигийн бэлгэдэл[/m]
	[m1]Стороны света[/m]

Византи
Византий
	[m1]Византи[/m]
	[m1]Византий[/m]

Роуэн Аткинсон
Аткинсон, Роуэн
	[m1]Роуэн Аткинсон[/m]
	[m1]Аткинсон, Роуэн[/m]

Палестин
Палестина
	[m1]Палестин[/m]
	[m1]Палестина[/m]

Валлетта
Валлетта
	[m1]Валлетта[/m]
	[m1]Валлетта[/m]

Атомын дугаар
Зарядовое число
	[m1]Атомын дугаар[/m]
	[m1]Зарядовое число[/m]

810 он
810 год
	[m1]810 он[/m]
	[m1]810 год[/m]

Жорж Клуни
Клуни, Джордж
	[m1]Жорж Клуни[/m]
	[m1]Клуни, Джордж[/m]

Лила Даунс
Даунс, Лила
	[m1]Лила Даунс[/m]
	[m1]Даунс, Лила[/m]

961 он
961 год
	[m1]961 он[/m]
	[m1]961 год[/m]

Сөнөсөн тэнгис
Мёртвое море
	[m1]Сөнөсөн тэнгис[/m]
	[m1]Мёртвое море[/m]

Эндрю Гарфильд
Гарфилд, Эндрю
	[m1]Эндрю Гарфильд[/m]
	[m1]Гарфилд, Эндрю[/m]

Үчимбэр
Гепард
	[m1]Үчимбэр[/m]
	[m1]Гепард[/m]

Маррис Спейтс
Спейтс, Маррис
	[m1]Маррис Спейтс[/m]
	[m1]Спейтс, Маррис[/m]

Шабазз Напьер
Напьер, Шабазз
	[m1]Шабазз Напьер[/m]
	[m1]Напьер, Шабазз[/m]

Нүүрс
Ископаемый уголь
	[m1]Нүүрс[/m]
	[m1]Ископаемый уголь[/m]

Ванкувер
Ванкувер
	[m1]Ванкувер[/m]
	[m1]Ванкувер[/m]

Ливерпүүл
Ливерпуль
	[m1]Ливерпүүл[/m]
	[m1]Ливерпуль[/m]

Аватар (2009 оны кино)
Аватар (фильм, 2009)
	[m1]Аватар (2009 оны кино)[/m]
	[m1]Аватар (фильм, 2009)[/m]

Бремен
Бремен
	[m1]Бремен[/m]
	[m1]Бремен[/m]

Үйл үг
Глагол
	[m1]Үйл үг[/m]
	[m1]Глагол[/m]

Вүүди Аллен
Аллен, Вуди
	[m1]Вүүди Аллен[/m]
	[m1]Аллен, Вуди[/m]

Кевин Спейси
Спейси, Кевин
	[m1]Кевин Спейси[/m]
	[m1]Спейси, Кевин[/m]

Оршил (2010 оны кино)
Начало (фильм, 2010)
	[m1]Оршил (2010 оны кино)[/m]
	[m1]Начало (фильм, 2010)[/m]

Кристофер Нолан
Нолан, Кристофер
	[m1]Кристофер Нолан[/m]
	[m1]Нолан, Кристофер[/m]

Шар шувуу
Совообразные
	[m1]Шар шувуу[/m]
	[m1]Совообразные[/m]

Фунт стерлинг
Фунт стерлингов
	[m1]Фунт стерлинг[/m]
	[m1]Фунт стерлингов[/m]

Камрань олон улсын нисэх онгоцны буудал
Камрань (аэропорт)
	[m1]Камрань олон улсын нисэх онгоцны буудал[/m]
	[m1]Камрань (аэропорт)[/m]

Ватт (нэгж)
Ватт
	[m1]Ватт (нэгж)[/m]
	[m1]Ватт[/m]

Хус
Берёза
	[m1]Хус[/m]
	[m1]Берёза[/m]

2016 он
2016 год
	[m1]2016 он[/m]
	[m1]2016 год[/m]

Өвөөлж
Удод
	[m1]Өвөөлж[/m]
	[m1]Удод[/m]

Вольт (нэгж)
Вольт
	[m1]Вольт (нэгж)[/m]
	[m1]Вольт[/m]

4-р Далай лам
Далай-лама IV
	[m1]4-р Далай лам[/m]
	[m1]Далай-лама IV[/m]

Хур тунадас
Атмосферные осадки
	[m1]Хур тунадас[/m]
	[m1]Атмосферные осадки[/m]

1-р Далай лам
Далай-лама I
	[m1]1-р Далай лам[/m]
	[m1]Далай-лама I[/m]

Мийнхэн
Кошачьи
	[m1]Мийнхэн[/m]
	[m1]Кошачьи[/m]

Жоуль (нэгж)
Джоуль
	[m1]Жоуль (нэгж)[/m]
	[m1]Джоуль[/m]

Приштина
Приштина
	[m1]Приштина[/m]
	[m1]Приштина[/m]

Олон Улсын Сансрын Станц
Международная космическая станция
	[m1]Олон Улсын Сансрын Станц[/m]
	[m1]Международная космическая станция[/m]

Ампер
Ампер
	[m1]Ампер[/m]
	[m1]Ампер[/m]

ISO 3166-1
ISO 3166-1
	[m1]ISO 3166-1[/m]
	[m1]ISO 3166-1[/m]

Изотоп
Изотопы
	[m1]Изотоп[/m]
	[m1]Изотопы[/m]

Дуайт Ховард
Ховард, Дуайт
	[m1]Дуайт Ховард[/m]
	[m1]Ховард, Дуайт[/m]

Данан
Дананг
	[m1]Данан[/m]
	[m1]Дананг[/m]

Татар хэл
Татарский язык
	[m1]Татар хэл[/m]
	[m1]Татарский язык[/m]

Өпсала
Уппсала
	[m1]Өпсала[/m]
	[m1]Уппсала[/m]

Гётеборг
Гётеборг
	[m1]Гётеборг[/m]
	[m1]Гётеборг[/m]

Жин
Вес
	[m1]Жин[/m]
	[m1]Вес[/m]

Алх
Молоток
	[m1]Алх[/m]
	[m1]Молоток[/m]

Вашингтон (салаа утга)
Вашингтон
	[m1]Вашингтон (салаа утга)[/m]
	[m1]Вашингтон[/m]

Алаг шаазгай
Сорока
	[m1]Алаг шаазгай[/m]
	[m1]Сорока[/m]

Орхус
Орхус
	[m1]Орхус[/m]
	[m1]Орхус[/m]

Поль Ланжевен
Ланжевен, Поль
	[m1]Поль Ланжевен[/m]
	[m1]Ланжевен, Поль[/m]

Шүрэн цох
Божьи коровки
	[m1]Шүрэн цох[/m]
	[m1]Божьи коровки[/m]

Загасч явлаг
Скопа
	[m1]Загасч явлаг[/m]
	[m1]Скопа[/m]

Швейцар франк
Швейцарский франк
	[m1]Швейцар франк[/m]
	[m1]Швейцарский франк[/m]

Зэрлэг нугас
Кряква
	[m1]Зэрлэг нугас[/m]
	[m1]Кряква[/m]

Далайн од
Морские звёзды
	[m1]Далайн од[/m]
	[m1]Морские звёзды[/m]

Жодоо
Пихта
	[m1]Жодоо[/m]
	[m1]Пихта[/m]

Үлэг харцага
Ястреб-тетеревятник
	[m1]Үлэг харцага[/m]
	[m1]Ястреб-тетеревятник[/m]

Цагчаа ятгашаазгай
Сойка
	[m1]Цагчаа ятгашаазгай[/m]
	[m1]Сойка[/m]

Цахилгаан эсэргүүцэл
Электрическое сопротивление
	[m1]Цахилгаан эсэргүүцэл[/m]
	[m1]Электрическое сопротивление[/m]

Коби Брайант
Брайант, Коби
	[m1]Коби Брайант[/m]
	[m1]Брайант, Коби[/m]

Атлантис
Атлантида
	[m1]Атлантис[/m]
	[m1]Атлантида[/m]

Халзан түнжүү
Лысуха
	[m1]Халзан түнжүү[/m]
	[m1]Лысуха[/m]

Эгэл зана
Снегирь
	[m1]Эгэл зана[/m]
	[m1]Снегирь[/m]

Дуулгат бужирга
Зяблик
	[m1]Дуулгат бужирга[/m]
	[m1]Зяблик[/m]

Соотон гуйванга
Ушастая сова
	[m1]Соотон гуйванга[/m]
	[m1]Ушастая сова[/m]

Эгэл шаргач
Обыкновенная иволга
	[m1]Эгэл шаргач[/m]
	[m1]Обыкновенная иволга[/m]

Ютланд хойг
Ютландия
	[m1]Ютланд хойг[/m]
	[m1]Ютландия[/m]

Умардын хавтгаалж
Чибис
	[m1]Умардын хавтгаалж[/m]
	[m1]Чибис[/m]

Хар өрөвтас
Чёрный аист
	[m1]Хар өрөвтас[/m]
	[m1]Чёрный аист[/m]

Хельсинборг
Хельсингборг
	[m1]Хельсинборг[/m]
	[m1]Хельсингборг[/m]

Вестерос
Вестерос
	[m1]Вестерос[/m]
	[m1]Вестерос[/m]

Линьшөпин
Линчёпинг
	[m1]Линьшөпин[/m]
	[m1]Линчёпинг[/m]

Йёньшөпин
Йёнчёпинг
	[m1]Йёньшөпин[/m]
	[m1]Йёнчёпинг[/m]

Дани крон
Датская крона
	[m1]Дани крон[/m]
	[m1]Датская крона[/m]

Алгар шувуу
Черноголовый щегол
	[m1]Алгар шувуу[/m]
	[m1]Черноголовый щегол[/m]

Гэрэлт цох
Светляки
	[m1]Гэрэлт цох[/m]
	[m1]Светляки[/m]

Хурган шунгуур
Малая поганка
	[m1]Хурган шунгуур[/m]
	[m1]Малая поганка[/m]

Отгот шунгуур
Большая поганка
	[m1]Отгот шунгуур[/m]
	[m1]Большая поганка[/m]

Хүчдэл
Электрическое напряжение
	[m1]Хүчдэл[/m]
	[m1]Электрическое напряжение[/m]

Гургуул
Обыкновенный фазан
	[m1]Гургуул[/m]
	[m1]Обыкновенный фазан[/m]

Усны цагаан сүүлт бүргэд
Орлан-белохвост
	[m1]Усны цагаан сүүлт бүргэд[/m]
	[m1]Орлан-белохвост[/m]

Тоншуул
Дятловые
	[m1]Тоншуул[/m]
	[m1]Дятловые[/m]

Тураг гогой
Большой баклан
	[m1]Тураг гогой[/m]
	[m1]Большой баклан[/m]

Сорб хэл
Лужицкие языки
	[m1]Сорб хэл[/m]
	[m1]Лужицкие языки[/m]

Фуншал
Фуншал
	[m1]Фуншал[/m]
	[m1]Фуншал[/m]

Шовтгоралаг нугас
Шилохвость
	[m1]Шовтгоралаг нугас[/m]
	[m1]Шилохвость[/m]

Европ тодол
Обыкновенный скворец
	[m1]Европ тодол[/m]
	[m1]Обыкновенный скворец[/m]

Тогоруутан
Журавлеобразные
	[m1]Тогоруутан[/m]
	[m1]Журавлеобразные[/m]

Саарал хулд
Полевой лунь
	[m1]Саарал хулд[/m]
	[m1]Полевой лунь[/m]

Умео
Умео
	[m1]Умео[/m]
	[m1]Умео[/m]

Чихгүй далайн хав
Настоящие тюлени
	[m1]Чихгүй далайн хав[/m]
	[m1]Настоящие тюлени[/m]

Гангар хун
Лебедь-кликун
	[m1]Гангар хун[/m]
	[m1]Лебедь-кликун[/m]

Шинэс
Лиственница
	[m1]Шинэс[/m]
	[m1]Лиственница[/m]

Цагаанхөмсөгт нугас
Чирок-трескунок
	[m1]Цагаанхөмсөгт нугас[/m]
	[m1]Чирок-трескунок[/m]

Агь
Полынь горькая
	[m1]Агь[/m]
	[m1]Полынь горькая[/m]

Шөвгөн хараалж
Бекас
	[m1]Шөвгөн хараалж[/m]
	[m1]Бекас[/m]

Усны бухшувуу
Большая выпь
	[m1]Усны бухшувуу[/m]
	[m1]Большая выпь[/m]

Норршёпин
Норрчёпинг
	[m1]Норршёпин[/m]
	[m1]Норрчёпинг[/m]

Эребру
Эребру
	[m1]Эребру[/m]
	[m1]Эребру[/m]

Хулгар гуйванга
Болотная сова
	[m1]Хулгар гуйванга[/m]
	[m1]Болотная сова[/m]

Тронхейм
Тронхейм
	[m1]Тронхейм[/m]
	[m1]Тронхейм[/m]

Шууман шонхор
Чеглок
	[m1]Шууман шонхор[/m]
	[m1]Чеглок[/m]

Бор галуу
Серый гусь
	[m1]Бор галуу[/m]
	[m1]Серый гусь[/m]

Бор нугас
Серая утка
	[m1]Бор нугас[/m]
	[m1]Серая утка[/m]

Халбага нугас
Широконоска
	[m1]Халбага нугас[/m]
	[m1]Широконоска[/m]

Болжмор
Полевой жаворонок
	[m1]Болжмор[/m]
	[m1]Полевой жаворонок[/m]

Хээрийн боршувуу
Полевой воробей
	[m1]Хээрийн боршувуу[/m]
	[m1]Полевой воробей[/m]

Шар цэгцгий
Жёлтая трясогузка
	[m1]Шар цэгцгий[/m]
	[m1]Жёлтая трясогузка[/m]

Явган түнжин
Коростель
	[m1]Явган түнжин[/m]
	[m1]Коростель[/m]

Ойн тагтаа
Вяхирь
	[m1]Ойн тагтаа[/m]
	[m1]Вяхирь[/m]

Улаан зана
Коноплянка
	[m1]Улаан зана[/m]
	[m1]Коноплянка[/m]

Ойн суусар
Лесная куница
	[m1]Ойн суусар[/m]
	[m1]Лесная куница[/m]

Витим
Витим
	[m1]Витим[/m]
	[m1]Витим[/m]

Клас-Ян Хюнтелар
Хюнтелар, Клас-Ян
	[m1]Клас-Ян Хюнтелар[/m]
	[m1]Хюнтелар, Клас-Ян[/m]

Иштар хаалга
Ворота Иштар
	[m1]Иштар хаалга[/m]
	[m1]Ворота Иштар[/m]

Мэдээллийн эрх чөлөө
Свобода информации
	[m1]Мэдээллийн эрх чөлөө[/m]
	[m1]Свобода информации[/m]

Касүгаи (Айчи)
Касугаи
	[m1]Касүгаи (Айчи)[/m]
	[m1]Касугаи[/m]

Намхэ-гүнь
Намхэ
	[m1]Намхэ-гүнь[/m]
	[m1]Намхэ[/m]

Бичил одойбух
Малая выпь
	[m1]Бичил одойбух[/m]
	[m1]Малая выпь[/m]

Хүнхэл тагтаа
Клинтух
	[m1]Хүнхэл тагтаа[/m]
	[m1]Клинтух[/m]

Стивен Колкер
Кокер, Стивен
	[m1]Стивен Колкер[/m]
	[m1]Кокер, Стивен[/m]

Алтан хөмрөг
Обыкновенная овсянка
	[m1]Алтан хөмрөг[/m]
	[m1]Обыкновенная овсянка[/m]

Хадун-гүнь
Хадон
	[m1]Хадун-гүнь[/m]
	[m1]Хадон[/m]

Роман Нойштедтер
Нойштедтер, Роман
	[m1]Роман Нойштедтер[/m]
	[m1]Нойштедтер, Роман[/m]

Цахар
Чахары
	[m1]Цахар[/m]
	[m1]Чахары[/m]

Идэр гол
Идэр
	[m1]Идэр гол[/m]
	[m1]Идэр[/m]

Китано Такэши
Китано, Такэси
	[m1]Китано Такэши[/m]
	[m1]Китано, Такэси[/m]

Котуй гол
Котуй
	[m1]Котуй гол[/m]
	[m1]Котуй[/m]

Яго Аспас
Аспас, Яго
	[m1]Яго Аспас[/m]
	[m1]Аспас, Яго[/m]

Анадырь гол
Анадырь (река)
	[m1]Анадырь гол[/m]
	[m1]Анадырь (река)[/m]

Галт саламандр
Огненная саламандра
	[m1]Галт саламандр[/m]
	[m1]Огненная саламандра[/m]

Олон нийтийн телевиз
Общественно-правовое вещание
	[m1]Олон нийтийн телевиз[/m]
	[m1]Общественно-правовое вещание[/m]

Тарлан сар
Мохноногий канюк
	[m1]Тарлан сар[/m]
	[m1]Мохноногий канюк[/m]

Туйлын цасчхөмрөг
Пуночка
	[m1]Туйлын цасчхөмрөг[/m]
	[m1]Пуночка[/m]

Хакодатэ
Хакодате
	[m1]Хакодатэ[/m]
	[m1]Хакодате[/m]

Адууч чогчиго
Обыкновенная каменка
	[m1]Адууч чогчиго[/m]
	[m1]Обыкновенная каменка[/m]

Булга
Соболь
	[m1]Булга[/m]
	[m1]Соболь[/m]

Үүлэн цахлай
Сизая чайка
	[m1]Үүлэн цахлай[/m]
	[m1]Сизая чайка[/m]

Эргүнэ
Аргунь
	[m1]Эргүнэ[/m]
	[m1]Аргунь[/m]

Гэзэгт шумбуур
Хохлатая чернеть
	[m1]Гэзэгт шумбуур[/m]
	[m1]Хохлатая чернеть[/m]

Буурал галуу
Гуменник
	[m1]Буурал галуу[/m]
	[m1]Гуменник[/m]

Зээрд нугас
Свиязь
	[m1]Зээрд нугас[/m]
	[m1]Свиязь[/m]

Начин шонхор
Обыкновенная пустельга
	[m1]Начин шонхор[/m]
	[m1]Обыкновенная пустельга[/m]

Луис Суарес
Суарес, Луис Альберто
	[m1]Луис Суарес[/m]
	[m1]Суарес, Луис Альберто[/m]

Чонжу ван
Чонджо
	[m1]Чонжу ван[/m]
	[m1]Чонджо[/m]

Суусар
Куницы
	[m1]Суусар[/m]
	[m1]Куницы[/m]

Хиймэл дагуул
Искусственный спутник Земли
	[m1]Хиймэл дагуул[/m]
	[m1]Искусственный спутник Земли[/m]

Нугын хулд
Луговой лунь
	[m1]Нугын хулд[/m]
	[m1]Луговой лунь[/m]

Тайнюэнь
Тхайнгуен (провинция)
	[m1]Тайнюэнь[/m]
	[m1]Тхайнгуен (провинция)[/m]

Цагаан хүннү
Эфталиты
	[m1]Цагаан хүннү[/m]
	[m1]Эфталиты[/m]

Сондорт гургалдай
Варакушка
	[m1]Сондорт гургалдай[/m]
	[m1]Варакушка[/m]

Мөнгөлөг шунгаахай
Морянка
	[m1]Мөнгөлөг шунгаахай[/m]
	[m1]Морянка[/m]

Фүкүока
Фукуока
	[m1]Фүкүока[/m]
	[m1]Фукуока[/m]

Бөртөт намнаахай
Серая мухоловка
	[m1]Бөртөт намнаахай[/m]
	[m1]Серая мухоловка[/m]

Гурванхуруут захлай
Обыкновенная моевка
	[m1]Гурванхуруут захлай[/m]
	[m1]Обыкновенная моевка[/m]

Тэнгисийн шумбуур
Морская чернеть
	[m1]Тэнгисийн шумбуур[/m]
	[m1]Морская чернеть[/m]

Ойн бор харагчин
Лесная завирушка
	[m1]Ойн бор харагчин[/m]
	[m1]Лесная завирушка[/m]

Чихт далайн хав
Ушастые тюлени
	[m1]Чихт далайн хав[/m]
	[m1]Ушастые тюлени[/m]

Бичил салалж
Гаршнеп
	[m1]Бичил салалж[/m]
	[m1]Гаршнеп[/m]

Юзеф Гославски
Гославский, Юзеф
	[m1]Юзеф Гославски[/m]
	[m1]Гославский, Юзеф[/m]

Улаанхүзүү шумбуур
Красноголовый нырок
	[m1]Улаанхүзүү шумбуур[/m]
	[m1]Красноголовый нырок[/m]

Мойлон галсүүлт
Горихвостка-чернушка
	[m1]Мойлон галсүүлт[/m]
	[m1]Горихвостка-чернушка[/m]

Дэнни Де Вито
Де Вито, Дэнни
	[m1]Дэнни Де Вито[/m]
	[m1]Де Вито, Дэнни[/m]

Алентежу
Алентежу (регион)
	[m1]Алентежу[/m]
	[m1]Алентежу (регион)[/m]

Геродот
Геродот
	[m1]Геродот[/m]
	[m1]Геродот[/m]

Алгерви
Алгарви
	[m1]Алгерви[/m]
	[m1]Алгарви[/m]

Алуурчин халим
Косатка (млекопитающее)
	[m1]Алуурчин халим[/m]
	[m1]Косатка (млекопитающее)[/m]

Коллаген
Коллаген
	[m1]Коллаген[/m]
	[m1]Коллаген[/m]

Алаг хайргач
Камнешарка
	[m1]Алаг хайргач[/m]
	[m1]Камнешарка[/m]

Африкийн онгорхой хошуут өрөвтас
Африканский аист-разиня
	[m1]Африкийн онгорхой хошуут өрөвтас[/m]
	[m1]Африканский аист-разиня[/m]

Далайн хав
Обыкновенный тюлень
	[m1]Далайн хав[/m]
	[m1]Обыкновенный тюлень[/m]

Цагаанхүзүүт хөмрөг
Тростниковая овсянка
	[m1]Цагаанхүзүүт хөмрөг[/m]
	[m1]Тростниковая овсянка[/m]

Япон тэнгис
Японское море
	[m1]Япон тэнгис[/m]
	[m1]Японское море[/m]

Парциал даралт
Парциальное давление
	[m1]Парциал даралт[/m]
	[m1]Парциальное давление[/m]

Лорена Очоа
Очоа, Лорена
	[m1]Лорена Очоа[/m]
	[m1]Очоа, Лорена[/m]

Дорнод Ази
Восточная Азия
	[m1]Дорнод Ази[/m]
	[m1]Восточная Азия[/m]

Ногоон дуучшувуу
Пеночка-весничка
	[m1]Ногоон дуучшувуу[/m]
	[m1]Пеночка-весничка[/m]

Дундад Ази
Центральная Азия
	[m1]Дундад Ази[/m]
	[m1]Центральная Азия[/m]

Хойд Ази
Северная Азия
	[m1]Хойд Ази[/m]
	[m1]Северная Азия[/m]

Хадны суусар
Каменная куница
	[m1]Хадны суусар[/m]
	[m1]Каменная куница[/m]

Саарал далайн хав
Длинномордый тюлень
	[m1]Саарал далайн хав[/m]
	[m1]Длинномордый тюлень[/m]

Мөсний цахлай
Бургомистр (птица)
	[m1]Мөсний цахлай[/m]
	[m1]Бургомистр (птица)[/m]

Умар Африк
Северная Африка
	[m1]Умар Африк[/m]
	[m1]Северная Африка[/m]

Өмнө Африк
Южная Африка
	[m1]Өмнө Африк[/m]
	[m1]Южная Африка[/m]

Дорно Африк
Восточная Африка
	[m1]Дорно Африк[/m]
	[m1]Восточная Африка[/m]

Флориан Товен
Товен, Флориан
	[m1]Флориан Товен[/m]
	[m1]Товен, Флориан[/m]

Вэн Фүк
Виньфук
	[m1]Вэн Фүк[/m]
	[m1]Виньфук[/m]

Чака
Чака
	[m1]Чака[/m]
	[m1]Чака[/m]

Альваро Гонсалес Соберон
Гонсалес Соберон, Альваро
	[m1]Альваро Гонсалес Соберон[/m]
	[m1]Гонсалес Соберон, Альваро[/m]

Вахби Хазри
Хазри, Вахби
	[m1]Вахби Хазри[/m]
	[m1]Хазри, Вахби[/m]

Христийн ахан дүүс
Христадельфиане
	[m1]Христийн ахан дүүс[/m]
	[m1]Христадельфиане[/m]

Шашны антропологи
Антропология религии
	[m1]Шашны антропологи[/m]
	[m1]Антропология религии[/m]

2006/2007 оны Германы хөлбөмбөгийн лиг
Чемпионат Германии по футболу 2006/2007
	[m1]2006/2007 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]Чемпионат Германии по футболу 2006/2007[/m]

Альфонсо Куарон
Куарон, Альфонсо
	[m1]Альфонсо Куарон[/m]
	[m1]Куарон, Альфонсо[/m]

Жуди Денч
Денч, Джуди
	[m1]Жуди Денч[/m]
	[m1]Денч, Джуди[/m]

Хар хөгчүү
Щёголь (птица)
	[m1]Хар хөгчүү[/m]
	[m1]Щёголь (птица)[/m]

Алтай хэл
Горно-алтайские языки
	[m1]Алтай хэл[/m]
	[m1]Горно-алтайские языки[/m]

Чусонь
Чосон
	[m1]Чусонь[/m]
	[m1]Чосон[/m]

Курё улс
Корё
	[m1]Курё улс[/m]
	[m1]Корё[/m]

Солонгосын эзэнт улс
Корейская империя
	[m1]Солонгосын эзэнт улс[/m]
	[m1]Корейская империя[/m]

Эдди Редмэйн
Редмэйн, Эдди
	[m1]Эдди Редмэйн[/m]
	[m1]Редмэйн, Эдди[/m]

Бүрдний хөгчүү
Поручейник
	[m1]Бүрдний хөгчүү[/m]
	[m1]Поручейник[/m]

Кугурё улс
Когурё
	[m1]Кугурё улс[/m]
	[m1]Когурё[/m]

Кужусонь улс
Кочосон
	[m1]Кужусонь улс[/m]
	[m1]Кочосон[/m]

Шилла улс
Силла
	[m1]Шилла улс[/m]
	[m1]Силла[/m]

Рэйф Файнс
Файнс, Рэйф
	[m1]Рэйф Файнс[/m]
	[m1]Файнс, Рэйф[/m]

Пүё улс
Пуё (государство)
	[m1]Пүё улс[/m]
	[m1]Пуё (государство)[/m]

Мишель Хазанавичус
Хазанавичус, Мишель
	[m1]Мишель Хазанавичус[/m]
	[m1]Хазанавичус, Мишель[/m]

Майя
Майя (цивилизация)
	[m1]Майя[/m]
	[m1]Майя (цивилизация)[/m]

Гарри Каспаров
Каспаров, Гарри Кимович
	[m1]Гарри Каспаров[/m]
	[m1]Каспаров, Гарри Кимович[/m]

Ульрике Майфарт
Мейфарт, Ульрике
	[m1]Ульрике Майфарт[/m]
	[m1]Мейфарт, Ульрике[/m]

Мин улсын судар
История Мин
	[m1]Мин улсын судар[/m]
	[m1]История Мин[/m]

Фильдсийн медаль
Филдсовская премия
	[m1]Фильдсийн медаль[/m]
	[m1]Филдсовская премия[/m]

Найруулга зүй
Стилистика
	[m1]Найруулга зүй[/m]
	[m1]Стилистика[/m]

Python
Python
	[m1]Python[/m]
	[m1]Python[/m]

Боршувуу
Воробьиные
	[m1]Боршувуу[/m]
	[m1]Воробьиные[/m]

Чау чау
Чау-чау
	[m1]Чау чау[/m]
	[m1]Чау-чау[/m]

Кебек
Кебек-хан
	[m1]Кебек[/m]
	[m1]Кебек-хан[/m]

Саша Барон Коэн
Барон Коэн, Саша
	[m1]Саша Барон Коэн[/m]
	[m1]Барон Коэн, Саша[/m]

Санкт-Петербургийн Зенит
Зенит (футбольный клуб, Санкт-Петербург)
	[m1]Санкт-Петербургийн Зенит[/m]
	[m1]Зенит (футбольный клуб, Санкт-Петербург)[/m]

Москвагийн Спартак
Спартак (футбольный клуб, Москва)
	[m1]Москвагийн Спартак[/m]
	[m1]Спартак (футбольный клуб, Москва)[/m]

Москвагийн Локомотив
Локомотив (футбольный клуб, Москва)
	[m1]Москвагийн Локомотив[/m]
	[m1]Локомотив (футбольный клуб, Москва)[/m]

Апаче Хадооп
Hadoop
	[m1]Апаче Хадооп[/m]
	[m1]Hadoop[/m]

Томаш Росицкий
Росицкий, Томаш
	[m1]Томаш Росицкий[/m]
	[m1]Росицкий, Томаш[/m]

Акита-инү
Акита-ину
	[m1]Акита-инү[/m]
	[m1]Акита-ину[/m]

Петр Густав Дирихлей
Дирихле, Петер Густав Лежён
	[m1]Петр Густав Дирихлей[/m]
	[m1]Дирихле, Петер Густав Лежён[/m]

Тарья Халонен
Халонен, Тарья
	[m1]Тарья Халонен[/m]
	[m1]Халонен, Тарья[/m]

Мартти Ахтисаари
Ахтисаари, Мартти
	[m1]Мартти Ахтисаари[/m]
	[m1]Ахтисаари, Мартти[/m]

Билл Мюррей
Мюррей, Билл
	[m1]Билл Мюррей[/m]
	[m1]Мюррей, Билл[/m]

Морис Харклесс
Харклесс, Морис
	[m1]Морис Харклесс[/m]
	[m1]Харклесс, Морис[/m]

Клей Томпсон
Томпсон, Клей
	[m1]Клей Томпсон[/m]
	[m1]Томпсон, Клей[/m]

Хөтөчнар
Кетченеры
	[m1]Хөтөчнар[/m]
	[m1]Кетченеры[/m]

Яшилт
Яшалта
	[m1]Яшилт[/m]
	[m1]Яшалта[/m]

Адаг
Адык
	[m1]Адаг[/m]
	[m1]Адык[/m]

Сильвен Марво
Марво, Сильвен
	[m1]Сильвен Марво[/m]
	[m1]Марво, Сильвен[/m]

Сажид Сажидов
Сажидов, Сажид Халилрахманович
	[m1]Сажид Сажидов[/m]
	[m1]Сажидов, Сажид Халилрахманович[/m]

Крис Смоллинг
Смоллинг, Крис
	[m1]Крис Смоллинг[/m]
	[m1]Смоллинг, Крис[/m]

Жонни Эванс
Эванс, Джонни
	[m1]Жонни Эванс[/m]
	[m1]Эванс, Джонни[/m]

Карл Женкинсон
Дженкинсон, Карл
	[m1]Карл Женкинсон[/m]
	[m1]Дженкинсон, Карл[/m]

Тео Уолкотт
Уолкотт, Тео
	[m1]Тео Уолкотт[/m]
	[m1]Уолкотт, Тео[/m]

Нягт
Плотность
	[m1]Нягт[/m]
	[m1]Плотность[/m]

Кевин Дюрант
Дюрант, Кевин
	[m1]Кевин Дюрант[/m]
	[m1]Дюрант, Кевин[/m]

Майкл Каррик
Каррик, Майкл
	[m1]Майкл Каррик[/m]
	[m1]Каррик, Майкл[/m]

Wi-Fi
Wi-Fi
	[m1]Wi-Fi[/m]
	[m1]Wi-Fi[/m]

Халаасны компьютер
Pocket PC
	[m1]Халаасны компьютер[/m]
	[m1]Pocket PC[/m]

Олимпийн туялзуур сэлмийн тэмцээн
Фехтование на Олимпийских играх
	[m1]Олимпийн туялзуур сэлмийн тэмцээн[/m]
	[m1]Фехтование на Олимпийских играх[/m]

Алаг шунгаач
Обыкновенный гоголь
	[m1]Алаг шунгаач[/m]
	[m1]Обыкновенный гоголь[/m]

Зүүн югур хэл
Шира-югурский язык
	[m1]Зүүн югур хэл[/m]
	[m1]Шира-югурский язык[/m]

Голын халиу
Выдра
	[m1]Голын халиу[/m]
	[m1]Выдра[/m]

Чөндү
Чэнду
	[m1]Чөндү[/m]
	[m1]Чэнду[/m]

Багваахай
Одуванчик
	[m1]Багваахай[/m]
	[m1]Одуванчик[/m]

Ирвэс
Ирбис
	[m1]Ирвэс[/m]
	[m1]Ирбис[/m]

Сэлүүр хөлтөн
Ластоногие
	[m1]Сэлүүр хөлтөн[/m]
	[m1]Ластоногие[/m]

Лара Гут
Гут, Лара
	[m1]Лара Гут[/m]
	[m1]Гут, Лара[/m]

660 он
660 год
	[m1]660 он[/m]
	[m1]660 год[/m]

Жөнжоу
Чжэнчжоу
	[m1]Жөнжоу[/m]
	[m1]Чжэнчжоу[/m]

Аврил Лавин
Лавин, Аврил
	[m1]Аврил Лавин[/m]
	[m1]Лавин, Аврил[/m]

Ерөнхийлөгч
Президент
	[m1]Ерөнхийлөгч[/m]
	[m1]Президент[/m]

Горбачев
Горбачёв, Михаил Сергеевич
	[m1]Горбачев[/m]
	[m1]Горбачёв, Михаил Сергеевич[/m]

Тереза эх
Мать Тереза
	[m1]Тереза эх[/m]
	[m1]Мать Тереза[/m]

Европын хөлбөмбөгийн аваргуудын лиг — 2013-2014
Лига чемпионов УЕФА 2013/2014
	[m1]Европын хөлбөмбөгийн аваргуудын лиг — 2013-2014[/m]
	[m1]Лига чемпионов УЕФА 2013/2014[/m]

Манж-Го
Маньчжоу-го
	[m1]Манж-Го[/m]
	[m1]Маньчжоу-го[/m]

Хэл ярианы хиймэл оюун
Обработка естественного языка
	[m1]Хэл ярианы хиймэл оюун[/m]
	[m1]Обработка естественного языка[/m]

Блог
Блог
	[m1]Блог[/m]
	[m1]Блог[/m]

Оскар Уайльд
Уайльд, Оскар
	[m1]Оскар Уайльд[/m]
	[m1]Уайльд, Оскар[/m]

Норфолк Арал
Норфолк (остров)
	[m1]Норфолк Арал[/m]
	[m1]Норфолк (остров)[/m]

Зул Сарын Арал
Остров Рождества (Австралия)
	[m1]Зул Сарын Арал[/m]
	[m1]Остров Рождества (Австралия)[/m]

Флоренс Гриффит-Жойнер
Гриффит-Джойнер, Флоренс
	[m1]Флоренс Гриффит-Жойнер[/m]
	[m1]Гриффит-Джойнер, Флоренс[/m]

Вильма Рудольф
Рудольф, Вильма
	[m1]Вильма Рудольф[/m]
	[m1]Рудольф, Вильма[/m]

Чүнжү
Чхунджу
	[m1]Чүнжү[/m]
	[m1]Чхунджу[/m]

Чечень ястан
Чеченцы
	[m1]Чечень ястан[/m]
	[m1]Чеченцы[/m]

Клеомедес
Клеомед
	[m1]Клеомедес[/m]
	[m1]Клеомед[/m]

Хошуу галуу
Сухонос
	[m1]Хошуу галуу[/m]
	[m1]Сухонос[/m]

Тоть
Попугаеобразные
	[m1]Тоть[/m]
	[m1]Попугаеобразные[/m]

Краков
Краков
	[m1]Краков[/m]
	[m1]Краков[/m]

Раздан
Раздан (город)
	[m1]Раздан[/m]
	[m1]Раздан (город)[/m]

Абдур Рахман Хан
Абдур-Рахман (эмир Афганистана)
	[m1]Абдур Рахман Хан[/m]
	[m1]Абдур-Рахман (эмир Афганистана)[/m]

Рето Циглер
Циглер, Рето
	[m1]Рето Циглер[/m]
	[m1]Циглер, Рето[/m]

Дуэйн Уэйд
Уэйд, Дуэйн
	[m1]Дуэйн Уэйд[/m]
	[m1]Уэйд, Дуэйн[/m]

Николя Морис-Беле
Морис-Беле, Николя
	[m1]Николя Морис-Беле[/m]
	[m1]Морис-Беле, Николя[/m]

Шейк Дьябате
Дьябате, Шейк
	[m1]Шейк Дьябате[/m]
	[m1]Дьябате, Шейк[/m]

Мариано Феррейра Фильо
Феррейра Фильо, Мариано
	[m1]Мариано Феррейра Фильо[/m]
	[m1]Феррейра Фильо, Мариано[/m]

Йоан Гуффран
Гуффран, Йоан
	[m1]Йоан Гуффран[/m]
	[m1]Гуффран, Йоан[/m]

Грегори Сертич
Сертич, Грегори
	[m1]Грегори Сертич[/m]
	[m1]Сертич, Грегори[/m]

Людовик Сане
Сане, Людовик
	[m1]Людовик Сане[/m]
	[m1]Сане, Людовик[/m]

.net
.net
	[m1].net[/m]
	[m1].net[/m]

Арабын хойг
Аравийский полуостров
	[m1]Арабын хойг[/m]
	[m1]Аравийский полуостров[/m]

Дост Мухаммед Хан
Дост Мухаммед
	[m1]Дост Мухаммед Хан[/m]
	[m1]Дост Мухаммед[/m]

Чан Гынь-сог
Чан Гын Сок
	[m1]Чан Гынь-сог[/m]
	[m1]Чан Гын Сок[/m]

Люк Риднур
Риднур, Люк
	[m1]Люк Риднур[/m]
	[m1]Риднур, Люк[/m]

Кристин Несбитт
Несбитт, Кристин
	[m1]Кристин Несбитт[/m]
	[m1]Несбитт, Кристин[/m]

Дагуур хэл
Даурский язык
	[m1]Дагуур хэл[/m]
	[m1]Даурский язык[/m]

Амантле Монтшо
Мончхо, Амантле
	[m1]Амантле Монтшо[/m]
	[m1]Мончхо, Амантле[/m]

Тэмдэгт (компьютерын шинжлэх ухаан)
Символьный тип
	[m1]Тэмдэгт (компьютерын шинжлэх ухаан)[/m]
	[m1]Символьный тип[/m]

Орчин үеийн таван төрөлт
Современное пятиборье
	[m1]Орчин үеийн таван төрөлт[/m]
	[m1]Современное пятиборье[/m]

Шальке 04
Шальке 04 (футбольный клуб)
	[m1]Шальке 04[/m]
	[m1]Шальке 04 (футбольный клуб)[/m]

Женнифер Энистон
Энистон, Дженнифер
	[m1]Женнифер Энистон[/m]
	[m1]Энистон, Дженнифер[/m]

Антонио Кандрева
Кандрева, Антонио
	[m1]Антонио Кандрева[/m]
	[m1]Кандрева, Антонио[/m]

Микро компьютер
Микрокомпьютер
	[m1]Микро компьютер[/m]
	[m1]Микрокомпьютер[/m]

Эрээн тахь
Зебры
	[m1]Эрээн тахь[/m]
	[m1]Зебры[/m]

Мечет
Мечеть
	[m1]Мечет[/m]
	[m1]Мечеть[/m]

Варнагийн тулалдаан
Битва при Варне
	[m1]Варнагийн тулалдаан[/m]
	[m1]Битва при Варне[/m]

Нүх шахах
Домино
	[m1]Нүх шахах[/m]
	[m1]Домино[/m]

Валерий Леонтьев
Леонтьев, Валерий Яковлевич
	[m1]Валерий Леонтьев[/m]
	[m1]Леонтьев, Валерий Яковлевич[/m]

Дуншян хэл
Дунсянский язык
	[m1]Дуншян хэл[/m]
	[m1]Дунсянский язык[/m]

Баоань хэл
Баоаньский язык
	[m1]Баоань хэл[/m]
	[m1]Баоаньский язык[/m]

Буриад аялгуу
Бурятский язык
	[m1]Буриад аялгуу[/m]
	[m1]Бурятский язык[/m]

Долоон жилийн дайн
Семилетняя война
	[m1]Долоон жилийн дайн[/m]
	[m1]Семилетняя война[/m]

Тасманы тэнгис
Тасманово море
	[m1]Тасманы тэнгис[/m]
	[m1]Тасманово море[/m]

Их Могол улс
Империя Великих Моголов
	[m1]Их Могол улс[/m]
	[m1]Империя Великих Моголов[/m]

Аялгуу (хэл)
Диалект
	[m1]Аялгуу (хэл)[/m]
	[m1]Диалект[/m]

Лев Троцкий
Троцкий, Лев Давидович
	[m1]Лев Троцкий[/m]
	[m1]Троцкий, Лев Давидович[/m]

Гуан Нэн
Куангнинь
	[m1]Гуан Нэн[/m]
	[m1]Куангнинь[/m]

Ланшонь
Лангшон (провинция)
	[m1]Ланшонь[/m]
	[m1]Лангшон (провинция)[/m]

Бак Нэн
Бакнинь (провинция)
	[m1]Бак Нэн[/m]
	[m1]Бакнинь (провинция)[/m]

Гагауз хэл
Гагаузский язык
	[m1]Гагауз хэл[/m]
	[m1]Гагаузский язык[/m]

Дэлт ёлон
Обыкновенный стервятник
	[m1]Дэлт ёлон[/m]
	[m1]Обыкновенный стервятник[/m]

Хөгшин Фриц
Фридрих II (король Пруссии)
	[m1]Хөгшин Фриц[/m]
	[m1]Фридрих II (король Пруссии)[/m]

Славянск
Славянск
	[m1]Славянск[/m]
	[m1]Славянск[/m]

Аварга хулсны баавгай
Большая панда
	[m1]Аварга хулсны баавгай[/m]
	[m1]Большая панда[/m]

Цагаан баавгай
Белый медведь
	[m1]Цагаан баавгай[/m]
	[m1]Белый медведь[/m]

Краматорск
Краматорск
	[m1]Краматорск[/m]
	[m1]Краматорск[/m]

Карын тэнгис
Карское море
	[m1]Карын тэнгис[/m]
	[m1]Карское море[/m]

Манж хэл
Маньчжурский язык
	[m1]Манж хэл[/m]
	[m1]Маньчжурский язык[/m]

Каннада хэл
Каннада
	[m1]Каннада хэл[/m]
	[m1]Каннада[/m]

Радиан
Радиан
	[m1]Радиан[/m]
	[m1]Радиан[/m]

Монгол хэлний бүлэг
Монгольские языки
	[m1]Монгол хэлний бүлэг[/m]
	[m1]Монгольские языки[/m]

Бертран Рассел
Рассел, Бертран
	[m1]Бертран Рассел[/m]
	[m1]Рассел, Бертран[/m]

Эдмунд Хиллари
Хиллари, Эдмунд
	[m1]Эдмунд Хиллари[/m]
	[m1]Хиллари, Эдмунд[/m]

Хүн ам
Население
	[m1]Хүн ам[/m]
	[m1]Население[/m]

Олтриг
Архипелаг
	[m1]Олтриг[/m]
	[m1]Архипелаг[/m]

Хойд Сото хэл
Северный сото
	[m1]Хойд Сото хэл[/m]
	[m1]Северный сото[/m]

Тел-Авив
Тель-Авив
	[m1]Тел-Авив[/m]
	[m1]Тель-Авив[/m]

Хауса угсаатан
Хауса (народ)
	[m1]Хауса угсаатан[/m]
	[m1]Хауса (народ)[/m]

Ницца
Ницца
	[m1]Ницца[/m]
	[m1]Ницца[/m]

Жюль Верн
Верн, Жюль
	[m1]Жюль Верн[/m]
	[m1]Верн, Жюль[/m]

Вальпараисо
Вальпараисо
	[m1]Вальпараисо[/m]
	[m1]Вальпараисо[/m]

Жүжигчин
Актёр
	[m1]Жүжигчин[/m]
	[m1]Актёр[/m]

Марлон Брандо
Брандо, Марлон
	[m1]Марлон Брандо[/m]
	[m1]Брандо, Марлон[/m]

Хүрхрээ
Водопад
	[m1]Хүрхрээ[/m]
	[m1]Водопад[/m]

Икарус
Икар
	[m1]Икарус[/m]
	[m1]Икар[/m]

Жастин Бибер
Бибер, Джастин
	[m1]Жастин Бибер[/m]
	[m1]Бибер, Джастин[/m]

Түрэг хэлний бүлэг
Тюркские языки
	[m1]Түрэг хэлний бүлэг[/m]
	[m1]Тюркские языки[/m]

Тонга хэл
Тонганский язык
	[m1]Тонга хэл[/m]
	[m1]Тонганский язык[/m]

Хосни Мубарак
Мубарак, Хосни
	[m1]Хосни Мубарак[/m]
	[m1]Мубарак, Хосни[/m]

Оахака
Оахака (штат)
	[m1]Оахака[/m]
	[m1]Оахака (штат)[/m]

Тува хэл бичиг
Тувинский язык
	[m1]Тува хэл бичиг[/m]
	[m1]Тувинский язык[/m]

Цагаан монгол хэл
Монгорский язык
	[m1]Цагаан монгол хэл[/m]
	[m1]Монгорский язык[/m]

Ниагар хүрхрээ
Ниагарский водопад
	[m1]Ниагар хүрхрээ[/m]
	[m1]Ниагарский водопад[/m]

Тунгус хэлний бүлэг
Тунгусо-маньчжурские языки
	[m1]Тунгус хэлний бүлэг[/m]
	[m1]Тунгусо-маньчжурские языки[/m]

Оросын Эзэнт Улс
Российская империя
	[m1]Оросын Эзэнт Улс[/m]
	[m1]Российская империя[/m]

Александр Грэхэм Белл
Белл, Александр Грейам
	[m1]Александр Грэхэм Белл[/m]
	[m1]Белл, Александр Грейам[/m]

Ү хэл
У (язык)
	[m1]Ү хэл[/m]
	[m1]У (язык)[/m]

Саха хэл
Якутский язык
	[m1]Саха хэл[/m]
	[m1]Якутский язык[/m]

Тасмани
Тасмания
	[m1]Тасмани[/m]
	[m1]Тасмания[/m]

Роттердам
Роттердам
	[m1]Роттердам[/m]
	[m1]Роттердам[/m]

Хөгжмийн зэмсэг
Музыкальные инструменты
	[m1]Хөгжмийн зэмсэг[/m]
	[m1]Музыкальные инструменты[/m]

Хун
Лебеди
	[m1]Хун[/m]
	[m1]Лебеди[/m]

The Cleveland Show
Шоу Кливленда
	[m1]The Cleveland Show[/m]
	[m1]Шоу Кливленда[/m]

Нью-Орлеанс
Новый Орлеан
	[m1]Нью-Орлеанс[/m]
	[m1]Новый Орлеан[/m]

Мошовце
Мошовце
	[m1]Мошовце[/m]
	[m1]Мошовце[/m]

Шакира
Шакира
	[m1]Шакира[/m]
	[m1]Шакира[/m]

Скарлетт Иоханссон
Йоханссон, Скарлетт
	[m1]Скарлетт Иоханссон[/m]
	[m1]Йоханссон, Скарлетт[/m]

Борис Ельцин
Ельцин, Борис Николаевич
	[m1]Борис Ельцин[/m]
	[m1]Ельцин, Борис Николаевич[/m]

Гвинет Пэлтроу
Пэлтроу, Гвинет
	[m1]Гвинет Пэлтроу[/m]
	[m1]Пэлтроу, Гвинет[/m]

Александр Солженицын
Солженицын, Александр Исаевич
	[m1]Александр Солженицын[/m]
	[m1]Солженицын, Александр Исаевич[/m]

Эзэн Хаан Шоова
Хирохито
	[m1]Эзэн Хаан Шоова[/m]
	[m1]Хирохито[/m]

Нисдэг тэрэг
Вертолёт
	[m1]Нисдэг тэрэг[/m]
	[m1]Вертолёт[/m]

Мотоцикл
Мотоцикл
	[m1]Мотоцикл[/m]
	[m1]Мотоцикл[/m]

II Мехмед
Мехмед II
	[m1]II Мехмед[/m]
	[m1]Мехмед II[/m]

Армана
Обыкновенный бегемот
	[m1]Армана[/m]
	[m1]Обыкновенный бегемот[/m]

Эгейн тэнгис
Эгейское море
	[m1]Эгейн тэнгис[/m]
	[m1]Эгейское море[/m]

Евфрат мөрөн
Евфрат
	[m1]Евфрат мөрөн[/m]
	[m1]Евфрат[/m]

Жэймс Абрам Гарфильд
Гарфилд, Джеймс Абрам
	[m1]Жэймс Абрам Гарфильд[/m]
	[m1]Гарфилд, Джеймс Абрам[/m]

Киото
Киото
	[m1]Киото[/m]
	[m1]Киото[/m]

Ла-Маншийн хоолой
Ла-Манш
	[m1]Ла-Маншийн хоолой[/m]
	[m1]Ла-Манш[/m]

Жоанна Роулинг
Роулинг, Джоан
	[m1]Жоанна Роулинг[/m]
	[m1]Роулинг, Джоан[/m]

Хирошима
Хиросима
	[m1]Хирошима[/m]
	[m1]Хиросима[/m]

Альбер Камю
Камю, Альбер
	[m1]Альбер Камю[/m]
	[m1]Камю, Альбер[/m]

Персийн булан
Персидский залив
	[m1]Персийн булан[/m]
	[m1]Персидский залив[/m]

Тэмдэг нэр
Имя прилагательное
	[m1]Тэмдэг нэр[/m]
	[m1]Имя прилагательное[/m]

Цоохор ирвэс
Леопард
	[m1]Цоохор ирвэс[/m]
	[m1]Леопард[/m]

Цайдам
Цайдам
	[m1]Цайдам[/m]
	[m1]Цайдам[/m]

Зальцбург
Зальцбург
	[m1]Зальцбург[/m]
	[m1]Зальцбург[/m]

Луужин
Компас
	[m1]Луужин[/m]
	[m1]Компас[/m]

Төрөл (биологи)
Род
	[m1]Төрөл (биологи)[/m]
	[m1]Род[/m]

Фүшинь хот
Фусинь
	[m1]Фүшинь хот[/m]
	[m1]Фусинь[/m]

Хойг
Полуостров
	[m1]Хойг[/m]
	[m1]Полуостров[/m]

Шиньжян - Уйгурын өөртөө засах орон
Синьцзян-Уйгурский автономный район
	[m1]Шиньжян - Уйгурын өөртөө засах орон[/m]
	[m1]Синьцзян-Уйгурский автономный район[/m]

Шинэ жилийн баяр
Новый год
	[m1]Шинэ жилийн баяр[/m]
	[m1]Новый год[/m]

Люксембург (салаа утга)
Люксембург (значения)
	[m1]Люксембург (салаа утга)[/m]
	[m1]Люксембург (значения)[/m]

Брисбэн
Брисбен
	[m1]Брисбэн[/m]
	[m1]Брисбен[/m]

Бенжамин Франклин
Франклин, Бенджамин
	[m1]Бенжамин Франклин[/m]
	[m1]Франклин, Бенджамин[/m]

Азовын тэнгис
Азовское море
	[m1]Азовын тэнгис[/m]
	[m1]Азовское море[/m]

Агата Кристи
Кристи, Агата
	[m1]Агата Кристи[/m]
	[m1]Кристи, Агата[/m]

Улсын нийслэлүүдийн жагсаалт
Список столиц мира
	[m1]Улсын нийслэлүүдийн жагсаалт[/m]
	[m1]Список столиц мира[/m]

Вэб сайт
Сайт
	[m1]Вэб сайт[/m]
	[m1]Сайт[/m]

Вильгельм Рентген
Рентген, Вильгельм Конрад
	[m1]Вильгельм Рентген[/m]
	[m1]Рентген, Вильгельм Конрад[/m]

Томас Пинчон
Пинчон, Томас
	[m1]Томас Пинчон[/m]
	[m1]Пинчон, Томас[/m]

Кувейт хот
Эль-Кувейт
	[m1]Кувейт хот[/m]
	[m1]Эль-Кувейт[/m]

Пума
Пума
	[m1]Пума[/m]
	[m1]Пума[/m]

Метафизик
Метафизика
	[m1]Метафизик[/m]
	[m1]Метафизика[/m]

Араб үндэстэн
Арабы
	[m1]Араб үндэстэн[/m]
	[m1]Арабы[/m]

Брэд Питт
Питт, Брэд
	[m1]Брэд Питт[/m]
	[m1]Питт, Брэд[/m]

Wwe
WWE
	[m1]Wwe[/m]
	[m1]WWE[/m]

Титикака нуур
Титикака
	[m1]Титикака нуур[/m]
	[m1]Титикака[/m]

Гантиг тэнгис
Мраморное море
	[m1]Гантиг тэнгис[/m]
	[m1]Мраморное море[/m]

Коломбо
Коломбо
	[m1]Коломбо[/m]
	[m1]Коломбо[/m]

Алматы
Алма-Ата
	[m1]Алматы[/m]
	[m1]Алма-Ата[/m]

Афродита
Афродита
	[m1]Афродита[/m]
	[m1]Афродита[/m]

Хандгай
Лось
	[m1]Хандгай[/m]
	[m1]Лось[/m]

Татар үндэстэн
Татары
	[m1]Татар үндэстэн[/m]
	[m1]Татары[/m]

УЕФА
УЕФА
	[m1]УЕФА[/m]
	[m1]УЕФА[/m]

Хоккайдо
Хоккайдо
	[m1]Хоккайдо[/m]
	[m1]Хоккайдо[/m]

Тигр мөрөн
Тигр (река)
	[m1]Тигр мөрөн[/m]
	[m1]Тигр (река)[/m]

Уралын нуруу
Уральские горы
	[m1]Уралын нуруу[/m]
	[m1]Уральские горы[/m]

Артур Конан Дойл
Дойл, Артур Конан
	[m1]Артур Конан Дойл[/m]
	[m1]Дойл, Артур Конан[/m]

Мөсөн гол
Ледник
	[m1]Мөсөн гол[/m]
	[m1]Ледник[/m]

Ягуар
Ягуар
	[m1]Ягуар[/m]
	[m1]Ягуар[/m]

Өмнөд Австрали
Южная Австралия
	[m1]Өмнөд Австрали[/m]
	[m1]Южная Австралия[/m]

Осака
Осака
	[m1]Осака[/m]
	[m1]Осака[/m]

Ханиад
Кашель
	[m1]Ханиад[/m]
	[m1]Кашель[/m]

Ах дүү Райт
Братья Райт
	[m1]Ах дүү Райт[/m]
	[m1]Братья Райт[/m]

Инфляци
Инфляция
	[m1]Инфляци[/m]
	[m1]Инфляция[/m]

Завь
Лодка
	[m1]Завь[/m]
	[m1]Лодка[/m]

Хиргисийн сом
Киргизский сом
	[m1]Хиргисийн сом[/m]
	[m1]Киргизский сом[/m]

Арал тэнгис
Аральское море
	[m1]Арал тэнгис[/m]
	[m1]Аральское море[/m]

Омар Хаяам
Омар Хайям
	[m1]Омар Хаяам[/m]
	[m1]Омар Хайям[/m]

ВИА Гра
ВИА Гра
	[m1]ВИА Гра[/m]
	[m1]ВИА Гра[/m]

Конго
Конго
	[m1]Конго[/m]
	[m1]Конго[/m]

Коринтианс (хөлбөмбөгийн баг)
Коринтианс
	[m1]Коринтианс (хөлбөмбөгийн баг)[/m]
	[m1]Коринтианс[/m]

Мазда
Mazda
	[m1]Мазда[/m]
	[m1]Mazda[/m]

Кокос (Кийлинг) Арлууд
Кокосовые острова
	[m1]Кокос (Кийлинг) Арлууд[/m]
	[m1]Кокосовые острова[/m]

Хо Ши Мин
Хо Ши Мин
	[m1]Хо Ши Мин[/m]
	[m1]Хо Ши Мин[/m]

Хуа Бэн
Хоабинь (провинция)
	[m1]Хуа Бэн[/m]
	[m1]Хоабинь (провинция)[/m]

Львов
Львов
	[m1]Львов[/m]
	[m1]Львов[/m]

Квийнслэнд
Квинсленд
	[m1]Квийнслэнд[/m]
	[m1]Квинсленд[/m]

Коала
Коала
	[m1]Коала[/m]
	[m1]Коала[/m]

Мохаммед Али
Али, Мохаммед
	[m1]Мохаммед Али[/m]
	[m1]Али, Мохаммед[/m]

Капампанган хэл
Капампанганский язык
	[m1]Капампанган хэл[/m]
	[m1]Капампанганский язык[/m]

Гибралтарын хоолой
Гибралтарский пролив
	[m1]Гибралтарын хоолой[/m]
	[m1]Гибралтарский пролив[/m]

Хөрс
Почва
	[m1]Хөрс[/m]
	[m1]Почва[/m]

Леброн Жеймс
Джеймс, Леброн
	[m1]Леброн Жеймс[/m]
	[m1]Джеймс, Леброн[/m]

Хой Ань
Хойан
	[m1]Хой Ань[/m]
	[m1]Хойан[/m]

Олонлог
Множество
	[m1]Олонлог[/m]
	[m1]Множество[/m]

Хюэ
Хюэ
	[m1]Хюэ[/m]
	[m1]Хюэ[/m]

Манинка хэл
Манинка
	[m1]Манинка хэл[/m]
	[m1]Манинка[/m]

Силиго
Силиго
	[m1]Силиго[/m]
	[m1]Силиго[/m]

Марк Цукерберг
Цукерберг, Марк
	[m1]Марк Цукерберг[/m]
	[m1]Цукерберг, Марк[/m]

Хыниэнь
Хынгйен (провинция)
	[m1]Хыниэнь[/m]
	[m1]Хынгйен (провинция)[/m]

Урт
Длина
	[m1]Урт[/m]
	[m1]Длина[/m]

Брижит Бардо
Бардо, Брижит
	[m1]Брижит Бардо[/m]
	[m1]Бардо, Брижит[/m]

Торгоны зам
Великий шёлковый путь
	[m1]Торгоны зам[/m]
	[m1]Великий шёлковый путь[/m]

Энн Хэтэуэй
Хэтэуэй, Энн
	[m1]Энн Хэтэуэй[/m]
	[m1]Хэтэуэй, Энн[/m]

Алессандро Матри
Матри, Алессандро
	[m1]Алессандро Матри[/m]
	[m1]Матри, Алессандро[/m]

Калгари
Калгари
	[m1]Калгари[/m]
	[m1]Калгари[/m]

Жейн Остин
Остин, Джейн
	[m1]Жейн Остин[/m]
	[m1]Остин, Джейн[/m]

Жордано Бруно
Джордано Бруно
	[m1]Жордано Бруно[/m]
	[m1]Джордано Бруно[/m]

Хүрэн баавгай
Бурый медведь
	[m1]Хүрэн баавгай[/m]
	[m1]Бурый медведь[/m]

Зүүд
Сновидение
	[m1]Зүүд[/m]
	[m1]Сновидение[/m]

Иэньбай
Йенбай (провинция)
	[m1]Иэньбай[/m]
	[m1]Йенбай (провинция)[/m]

Бак Жяан
Бакзянг (провинция)
	[m1]Бак Жяан[/m]
	[m1]Бакзянг (провинция)[/m]

Бак Гайн
Баккан (провинция)
	[m1]Бак Гайн[/m]
	[m1]Баккан (провинция)[/m]

Абердин
Абердин
	[m1]Абердин[/m]
	[m1]Абердин[/m]

Хай Наам
Ханам (провинция)
	[m1]Хай Наам[/m]
	[m1]Ханам (провинция)[/m]

Порту
Порту
	[m1]Порту[/m]
	[m1]Порту[/m]

Лау Гаая
Лаокай (провинция)
	[m1]Лау Гаая[/m]
	[m1]Лаокай (провинция)[/m]

Гульелмо Маркони
Маркони, Гульельмо
	[m1]Гульелмо Маркони[/m]
	[m1]Маркони, Гульельмо[/m]

Ион
Ион
	[m1]Ион[/m]
	[m1]Ион[/m]

Мянган
Тысячелетие
	[m1]Мянган[/m]
	[m1]Тысячелетие[/m]

.ru
.ru
	[m1].ru[/m]
	[m1].ru[/m]

Владимир Набоков
Набоков, Владимир Владимирович
	[m1]Владимир Набоков[/m]
	[m1]Набоков, Владимир Владимирович[/m]

Гааг хот
Гаага
	[m1]Гааг хот[/m]
	[m1]Гаага[/m]

Фү Тоо
Футхо
	[m1]Фү Тоо[/m]
	[m1]Футхо[/m]

Горилла
Гориллы
	[m1]Горилла[/m]
	[m1]Гориллы[/m]

Тихо Брахе
Браге, Тихо
	[m1]Тихо Брахе[/m]
	[m1]Браге, Тихо[/m]

Хенрик Ибсен
Ибсен, Генрик
	[m1]Хенрик Ибсен[/m]
	[m1]Ибсен, Генрик[/m]

Таая Бэн
Тхайбинь (провинция)
	[m1]Таая Бэн[/m]
	[m1]Тхайбинь (провинция)[/m]

Хай Жяан
Хазянг (провинция)
	[m1]Хай Жяан[/m]
	[m1]Хазянг (провинция)[/m]

Викториа (Австрали)
Виктория (Австралия)
	[m1]Викториа (Австрали)[/m]
	[m1]Виктория (Австралия)[/m]

Жуан үндэстэн
Чжуаны
	[m1]Жуан үндэстэн[/m]
	[m1]Чжуаны[/m]

Арслан заан
Мамонты
	[m1]Арслан заан[/m]
	[m1]Мамонты[/m]

Аттила хаан
Аттила
	[m1]Аттила хаан[/m]
	[m1]Аттила[/m]

Хайя Зыон
Хайзыонг (провинция)
	[m1]Хайя Зыон[/m]
	[m1]Хайзыонг (провинция)[/m]

Аун Сан Су Чи
Аун Сан Су Чжи
	[m1]Аун Сан Су Чи[/m]
	[m1]Аун Сан Су Чжи[/m]

Синайн хойг
Синайский полуостров
	[m1]Синайн хойг[/m]
	[m1]Синайский полуостров[/m]

Иохан
Евангелие от Иоанна
	[m1]Иохан[/m]
	[m1]Евангелие от Иоанна[/m]

Роберт Паттинсон
Паттинсон, Роберт
	[m1]Роберт Паттинсон[/m]
	[m1]Паттинсон, Роберт[/m]

Цахим хуудас
Веб-страница
	[m1]Цахим хуудас[/m]
	[m1]Веб-страница[/m]

Кембрижийн гүн, Хунтайж Уильям
Уильям, герцог Кембриджский
	[m1]Кембрижийн гүн, Хунтайж Уильям[/m]
	[m1]Уильям, герцог Кембриджский[/m]

Рианна
Рианна
	[m1]Рианна[/m]
	[m1]Рианна[/m]

Гахайн томуу
Свиной грипп
	[m1]Гахайн томуу[/m]
	[m1]Свиной грипп[/m]

Гау Бан
Каобанг (провинция)
	[m1]Гау Бан[/m]
	[m1]Каобанг (провинция)[/m]

Төрөлх хэл
Родной язык
	[m1]Төрөлх хэл[/m]
	[m1]Родной язык[/m]

Нэн Бэн
Ниньбинь (провинция)
	[m1]Нэн Бэн[/m]
	[m1]Ниньбинь (провинция)[/m]

Наам Дэн
Намдинь (провинция)
	[m1]Наам Дэн[/m]
	[m1]Намдинь (провинция)[/m]

Салвадор
Салвадор
	[m1]Салвадор[/m]
	[m1]Салвадор[/m]

Роберт Де Ниро
Де Ниро, Роберт
	[m1]Роберт Де Ниро[/m]
	[m1]Де Ниро, Роберт[/m]

Уяман
Лепра
	[m1]Уяман[/m]
	[m1]Лепра[/m]

Жэки Чан
Чан, Джеки
	[m1]Жэки Чан[/m]
	[m1]Чан, Джеки[/m]

Мифүнэ Тоширо
Мифунэ, Тосиро
	[m1]Мифүнэ Тоширо[/m]
	[m1]Мифунэ, Тосиро[/m]

Серби ба Монтенегро
Сербия и Черногория
	[m1]Серби ба Монтенегро[/m]
	[m1]Сербия и Черногория[/m]

Дэлхий дахины вебийн консорциум
Консорциум Всемирной паутины
	[m1]Дэлхий дахины вебийн консорциум[/m]
	[m1]Консорциум Всемирной паутины[/m]

Зар сурталчилгаа
Реклама
	[m1]Зар сурталчилгаа[/m]
	[m1]Реклама[/m]

Баффины тэнгис
Море Баффина
	[m1]Баффины тэнгис[/m]
	[m1]Море Баффина[/m]

Таймырын хойг
Таймыр
	[m1]Таймырын хойг[/m]
	[m1]Таймыр[/m]

Романтизм
Романтизм
	[m1]Романтизм[/m]
	[m1]Романтизм[/m]

Том Круз
Круз, Том
	[m1]Том Круз[/m]
	[m1]Круз, Том[/m]

Соломон
Соломон
	[m1]Соломон[/m]
	[m1]Соломон[/m]

Ариун Гурвал
Троица
	[m1]Ариун Гурвал[/m]
	[m1]Троица[/m]

Окленд
Окленд (Новая Зеландия)
	[m1]Окленд[/m]
	[m1]Окленд (Новая Зеландия)[/m]

Флоренс Найтингейл
Найтингейл, Флоренс
	[m1]Флоренс Найтингейл[/m]
	[m1]Найтингейл, Флоренс[/m]

Шулуун (математик)
Прямая
	[m1]Шулуун (математик)[/m]
	[m1]Прямая[/m]

Фараон
Фараон
	[m1]Фараон[/m]
	[m1]Фараон[/m]

Мариуполь
Мариуполь
	[m1]Мариуполь[/m]
	[m1]Мариуполь[/m]

Их Найм
Большая восьмёрка
	[m1]Их Найм[/m]
	[m1]Большая восьмёрка[/m]

Атомын цөм
Атомное ядро
	[m1]Атомын цөм[/m]
	[m1]Атомное ядро[/m]

Сунь-зы
Сунь-цзы
	[m1]Сунь-зы[/m]
	[m1]Сунь-цзы[/m]

ДЭМБ-ын баталсан чухал эмний жагсаалт
WHO Model List of Essential Medicines
	[m1]ДЭМБ-ын баталсан чухал эмний жагсаалт[/m]
	[m1]WHO Model List of Essential Medicines[/m]

Дэвид Хьюм
Юм, Дэвид
	[m1]Дэвид Хьюм[/m]
	[m1]Юм, Дэвид[/m]

Жонни Депп
Депп, Джонни
	[m1]Жонни Депп[/m]
	[m1]Депп, Джонни[/m]

Луис Инасио Лула да Силва
Силва, Луис Инасиу Лула да
	[m1]Луис Инасио Лула да Силва[/m]
	[m1]Силва, Луис Инасиу Лула да[/m]

Цусны улаан эс
Эритроциты
	[m1]Цусны улаан эс[/m]
	[m1]Эритроциты[/m]

Хеопсын буюу Хуфугийн пирамид
Пирамида Хеопса
	[m1]Хеопсын буюу Хуфугийн пирамид[/m]
	[m1]Пирамида Хеопса[/m]

Феодор Тютчев
Тютчев, Фёдор Иванович
	[m1]Феодор Тютчев[/m]
	[m1]Тютчев, Фёдор Иванович[/m]

Баграт цогчин дуган
Храм Баграта
	[m1]Баграт цогчин дуган[/m]
	[m1]Храм Баграта[/m]

АНУ-ын Тагнуулын төв газар
Центральное разведывательное управление
	[m1]АНУ-ын Тагнуулын төв газар[/m]
	[m1]Центральное разведывательное управление[/m]

2006 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по футболу 2006
	[m1]2006 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по футболу 2006[/m]

Самуэл Беккет
Беккет, Сэмюэл
	[m1]Самуэл Беккет[/m]
	[m1]Беккет, Сэмюэл[/m]

Далай лам
Далай-лама
	[m1]Далай лам[/m]
	[m1]Далай-лама[/m]

Жон Майкл Талбот
Талбот, Джон Майкл
	[m1]Жон Майкл Талбот[/m]
	[m1]Талбот, Джон Майкл[/m]

.af
.af
	[m1].af[/m]
	[m1].af[/m]

Николь Кидман
Кидман, Николь
	[m1]Николь Кидман[/m]
	[m1]Кидман, Николь[/m]

Манан
Туман
	[m1]Манан[/m]
	[m1]Туман[/m]

Ионий тэнгис
Ионическое море
	[m1]Ионий тэнгис[/m]
	[m1]Ионическое море[/m]

Глюкоз
Глюкоза
	[m1]Глюкоз[/m]
	[m1]Глюкоза[/m]

Акита (нохой)
Американская акита
	[m1]Акита (нохой)[/m]
	[m1]Американская акита[/m]

Галенит
Галенит
	[m1]Галенит[/m]
	[m1]Галенит[/m]

Донателло
Донателло
	[m1]Донателло[/m]
	[m1]Донателло[/m]

Жэксон Поллок
Поллок, Джексон
	[m1]Жэксон Поллок[/m]
	[m1]Поллок, Джексон[/m]

Валентины баяр
День святого Валентина
	[m1]Валентины баяр[/m]
	[m1]День святого Валентина[/m]

Английн I Вильгельм
Вильгельм I Завоеватель
	[m1]Английн I Вильгельм[/m]
	[m1]Вильгельм I Завоеватель[/m]

Давид Бен-Гурион
Бен-Гурион, Давид
	[m1]Давид Бен-Гурион[/m]
	[m1]Бен-Гурион, Давид[/m]

Лучано Паваротти
Паваротти, Лучано
	[m1]Лучано Паваротти[/m]
	[m1]Паваротти, Лучано[/m]

Мила Кунис
Кунис, Мила
	[m1]Мила Кунис[/m]
	[m1]Кунис, Мила[/m]

Персийн булангийн дайн
Война в Персидском заливе
	[m1]Персийн булангийн дайн[/m]
	[m1]Война в Персидском заливе[/m]

Өмнөд Хятадын тэнгис
Южно-Китайское море
	[m1]Өмнөд Хятадын тэнгис[/m]
	[m1]Южно-Китайское море[/m]

Сэжун ван
Сечжон Великий
	[m1]Сэжун ван[/m]
	[m1]Сечжон Великий[/m]

Хромосом
Хромосома
	[m1]Хромосом[/m]
	[m1]Хромосома[/m]

Хайлш
Сплав
	[m1]Хайлш[/m]
	[m1]Сплав[/m]

Т.С.Элиот
Элиот, Томас Стернз
	[m1]Т.С.Элиот[/m]
	[m1]Элиот, Томас Стернз[/m]

Балць
Бельцы
	[m1]Балць[/m]
	[m1]Бельцы[/m]

Эко систем
Экосистема
	[m1]Эко систем[/m]
	[m1]Экосистема[/m]

Алтай хэлний язгуур
Алтайские языки
	[m1]Алтай хэлний язгуур[/m]
	[m1]Алтайские языки[/m]

.us
.us
	[m1].us[/m]
	[m1].us[/m]

Натали Портман
Портман, Натали
	[m1]Натали Портман[/m]
	[m1]Портман, Натали[/m]

Хоолой (газарзүй)
Пролив
	[m1]Хоолой (газарзүй)[/m]
	[m1]Пролив[/m]

Шар тэнгис
Жёлтое море
	[m1]Шар тэнгис[/m]
	[m1]Жёлтое море[/m]

Акихито
Акихито
	[m1]Акихито[/m]
	[m1]Акихито[/m]

Каринт
Каринтия
	[m1]Каринт[/m]
	[m1]Каринтия[/m]

Янгон хот
Янгон
	[m1]Янгон хот[/m]
	[m1]Янгон[/m]

Экзистэнциализм
Экзистенциализм
	[m1]Экзистэнциализм[/m]
	[m1]Экзистенциализм[/m]

Уран гулгалт
Фигурное катание
	[m1]Уран гулгалт[/m]
	[m1]Фигурное катание[/m]

Леонардо Ди Каприо
Ди Каприо, Леонардо
	[m1]Леонардо Ди Каприо[/m]
	[m1]Ди Каприо, Леонардо[/m]

Дэниэл Редклифф
Рэдклифф, Дэниел
	[m1]Дэниэл Редклифф[/m]
	[m1]Рэдклифф, Дэниел[/m]

Үндэстнүүдийн Лиг
Лига Наций
	[m1]Үндэстнүүдийн Лиг[/m]
	[m1]Лига Наций[/m]

Марсело Виейра
Виейра, Марсело
	[m1]Марсело Виейра[/m]
	[m1]Виейра, Марсело[/m]

Хелен Келлер
Келлер, Хелен Адамс
	[m1]Хелен Келлер[/m]
	[m1]Келлер, Хелен Адамс[/m]

Жорж Лукас
Лукас, Джордж
	[m1]Жорж Лукас[/m]
	[m1]Лукас, Джордж[/m]

Айнтрахт Франкфурт
Айнтрахт (футбольный клуб, Франкфурт-на-Майне)
	[m1]Айнтрахт Франкфурт[/m]
	[m1]Айнтрахт (футбольный клуб, Франкфурт-на-Майне)[/m]

Эня
Эния
	[m1]Эня[/m]
	[m1]Эния[/m]

Ёкохама
Иокогама
	[m1]Ёкохама[/m]
	[m1]Иокогама[/m]

Александр Дюма, эцэг
Дюма, Александр (отец)
	[m1]Александр Дюма, эцэг[/m]
	[m1]Дюма, Александр (отец)[/m]

Добэрман пинчэр
Доберман
	[m1]Добэрман пинчэр[/m]
	[m1]Доберман[/m]

.az
.az
	[m1].az[/m]
	[m1].az[/m]

Ньютоны хуулиуд
Законы Ньютона
	[m1]Ньютоны хуулиуд[/m]
	[m1]Законы Ньютона[/m]

Xena: Warrior Princess
Зена — королева воинов
	[m1]Xena: Warrior Princess[/m]
	[m1]Зена — королева воинов[/m]

Сая
Миллион
	[m1]Сая[/m]
	[m1]Миллион[/m]

Адана
Адана
	[m1]Адана[/m]
	[m1]Адана[/m]

Сан-Паулу (хөлбөмбөгийн баг)
Сан-Паулу (футбольный клуб)
	[m1]Сан-Паулу (хөлбөмбөгийн баг)[/m]
	[m1]Сан-Паулу (футбольный клуб)[/m]

Динго
Динго
	[m1]Динго[/m]
	[m1]Динго[/m]

Тарвас
Арбуз обыкновенный
	[m1]Тарвас[/m]
	[m1]Арбуз обыкновенный[/m]

Бенгалын булан
Бенгальский залив
	[m1]Бенгалын булан[/m]
	[m1]Бенгальский залив[/m]

Алтлаг анч нохой
Золотистый ретривер
	[m1]Алтлаг анч нохой[/m]
	[m1]Золотистый ретривер[/m]

Дээд сургуулийн газар
Высшее учебное заведение
	[m1]Дээд сургуулийн газар[/m]
	[m1]Высшее учебное заведение[/m]

Рихтерийн шаталбар
Магнитуда землетрясения
	[m1]Рихтерийн шаталбар[/m]
	[m1]Магнитуда землетрясения[/m]

Хамас
ХАМАС
	[m1]Хамас[/m]
	[m1]ХАМАС[/m]

Метал рок
Метал
	[m1]Метал рок[/m]
	[m1]Метал[/m]

Лазер
Лазер
	[m1]Лазер[/m]
	[m1]Лазер[/m]

Тиррений тэнгис
Тирренское море
	[m1]Тиррений тэнгис[/m]
	[m1]Тирренское море[/m]

Асуаны далан
Асуанский гидроузел
	[m1]Асуаны далан[/m]
	[m1]Асуанский гидроузел[/m]

.cn
.cn
	[m1].cn[/m]
	[m1].cn[/m]

Мэдээ
Новости
	[m1]Мэдээ[/m]
	[m1]Новости[/m]

Олон улсын эмэгтэйчүүдийн өдөр
Международный женский день
	[m1]Олон улсын эмэгтэйчүүдийн өдөр[/m]
	[m1]Международный женский день[/m]

Хүний хөгжлийн илтгэлцүүр
Индекс человеческого развития
	[m1]Хүний хөгжлийн илтгэлцүүр[/m]
	[m1]Индекс человеческого развития[/m]

Микро эдийн засаг
Микроэкономика
	[m1]Микро эдийн засаг[/m]
	[m1]Микроэкономика[/m]

.jp
.jp
	[m1].jp[/m]
	[m1].jp[/m]

Африкийн цоохор ирвэс
Африканский леопард
	[m1]Африкийн цоохор ирвэс[/m]
	[m1]Африканский леопард[/m]

Дорнод хятадын төмөр зам
Китайско-Восточная железная дорога
	[m1]Дорнод хятадын төмөр зам[/m]
	[m1]Китайско-Восточная железная дорога[/m]

Фүжи уул
Фудзияма
	[m1]Фүжи уул[/m]
	[m1]Фудзияма[/m]

Александр Кокорин
Кокорин, Александр Александрович
	[m1]Александр Кокорин[/m]
	[m1]Кокорин, Александр Александрович[/m]

Адам Морган
Морган, Адам
	[m1]Адам Морган[/m]
	[m1]Морган, Адам[/m]

Эзлэхүүн
Объём
	[m1]Эзлэхүүн[/m]
	[m1]Объём[/m]

Сергей Белоглазов
Белоглазов, Сергей Алексеевич
	[m1]Сергей Белоглазов[/m]
	[m1]Белоглазов, Сергей Алексеевич[/m]

Герц (нэгж)
Герц (единица измерения)
	[m1]Герц (нэгж)[/m]
	[m1]Герц (единица измерения)[/m]

Сүх
Топор
	[m1]Сүх[/m]
	[m1]Топор[/m]

Сочи
Сочи
	[m1]Сочи[/m]
	[m1]Сочи[/m]

Роналдиньо
Роналдиньо
	[m1]Роналдиньо[/m]
	[m1]Роналдиньо[/m]

Пол Пот
Пол Пот
	[m1]Пол Пот[/m]
	[m1]Пол Пот[/m]

Эмма Уотсон
Уотсон, Эмма
	[m1]Эмма Уотсон[/m]
	[m1]Уотсон, Эмма[/m]

Трактор
Трактор
	[m1]Трактор[/m]
	[m1]Трактор[/m]

Майкл Фелпс
Фелпс, Майкл
	[m1]Майкл Фелпс[/m]
	[m1]Фелпс, Майкл[/m]

Цаа буга
Северный олень
	[m1]Цаа буга[/m]
	[m1]Северный олень[/m]

Эмч
Врач
	[m1]Эмч[/m]
	[m1]Врач[/m]

Пенелопа Крус
Крус, Пенелопа
	[m1]Пенелопа Крус[/m]
	[m1]Крус, Пенелопа[/m]

Стоунхенж
Стоунхендж
	[m1]Стоунхенж[/m]
	[m1]Стоунхендж[/m]

Макро эдийн засаг
Макроэкономика
	[m1]Макро эдийн засаг[/m]
	[m1]Макроэкономика[/m]

Газын зурвас
Сектор Газа
	[m1]Газын зурвас[/m]
	[m1]Сектор Газа[/m]

Жек Николсон
Николсон, Джек
	[m1]Жек Николсон[/m]
	[m1]Николсон, Джек[/m]

Маркетинг
Маркетинг
	[m1]Маркетинг[/m]
	[m1]Маркетинг[/m]

Хүн амын тооллого судалгаа
Перепись населения
	[m1]Хүн амын тооллого судалгаа[/m]
	[m1]Перепись населения[/m]

Хараацай
Ласточковые
	[m1]Хараацай[/m]
	[m1]Ласточковые[/m]

Пентекост
День Святой Троицы
	[m1]Пентекост[/m]
	[m1]День Святой Троицы[/m]

Өмд
Брюки
	[m1]Өмд[/m]
	[m1]Брюки[/m]

Сөүлийн Үндэсний Их Сургууль
Сеульский национальный университет
	[m1]Сөүлийн Үндэсний Их Сургууль[/m]
	[m1]Сеульский национальный университет[/m]

Бүйлс
Миндаль
	[m1]Бүйлс[/m]
	[m1]Миндаль[/m]

Пьер Огюст Ренуар
Ренуар, Пьер Огюст
	[m1]Пьер Огюст Ренуар[/m]
	[m1]Ренуар, Пьер Огюст[/m]

Лук
Евангелие от Луки
	[m1]Лук[/m]
	[m1]Евангелие от Луки[/m]

Ёньсэ их сургууль
Университет Ёнсе
	[m1]Ёньсэ их сургууль[/m]
	[m1]Университет Ёнсе[/m]

Курё их сургууль
Университет Корё
	[m1]Курё их сургууль[/m]
	[m1]Университет Корё[/m]

Сильвестр Сталлоне
Сталлоне, Сильвестр
	[m1]Сильвестр Сталлоне[/m]
	[m1]Сталлоне, Сильвестр[/m]

Унд
Напиток
	[m1]Унд[/m]
	[m1]Напиток[/m]

Ардчилсан Нам
Демократическая партия
	[m1]Ардчилсан Нам[/m]
	[m1]Демократическая партия[/m]

Вилл Смит
Смит, Уилл
	[m1]Вилл Смит[/m]
	[m1]Смит, Уилл[/m]

Хүчиллэг бороо
Кислотный дождь
	[m1]Хүчиллэг бороо[/m]
	[m1]Кислотный дождь[/m]

Хобарт
Хобарт
	[m1]Хобарт[/m]
	[m1]Хобарт[/m]

Уильям Йейтс
Йейтс, Уильям Батлер
	[m1]Уильям Йейтс[/m]
	[m1]Йейтс, Уильям Батлер[/m]

Сонгууль
Выборы
	[m1]Сонгууль[/m]
	[m1]Выборы[/m]

Арсиной II
Арсиноя II
	[m1]Арсиной II[/m]
	[m1]Арсиноя II[/m]

Манаус
Манаус
	[m1]Манаус[/m]
	[m1]Манаус[/m]

Марафон
Марафон
	[m1]Марафон[/m]
	[m1]Марафон[/m]

Порту-Алегри
Порту-Алегри
	[m1]Порту-Алегри[/m]
	[m1]Порту-Алегри[/m]

Шинэ Гвиней
Новая Гвинея
	[m1]Шинэ Гвиней[/m]
	[m1]Новая Гвинея[/m]

Импрессионизм
Импрессионизм
	[m1]Импрессионизм[/m]
	[m1]Импрессионизм[/m]

Шер Али Хан
Шир-Али
	[m1]Шер Али Хан[/m]
	[m1]Шир-Али[/m]

Кевин Макхейл
Макхейл, Кевин
	[m1]Кевин Макхейл[/m]
	[m1]Макхейл, Кевин[/m]

Слав
Славяне
	[m1]Слав[/m]
	[m1]Славяне[/m]

Константин Рокоссовский
Рокоссовский, Константин Константинович
	[m1]Константин Рокоссовский[/m]
	[m1]Рокоссовский, Константин Константинович[/m]

Жим Керри
Керри, Джим
	[m1]Жим Керри[/m]
	[m1]Керри, Джим[/m]

Жулиа Робертс
Робертс, Джулия
	[m1]Жулиа Робертс[/m]
	[m1]Робертс, Джулия[/m]

Сомалийн хойг
Африканский Рог
	[m1]Сомалийн хойг[/m]
	[m1]Африканский Рог[/m]

Сүмо
Сумо
	[m1]Сүмо[/m]
	[m1]Сумо[/m]

Лиза Жеррард
Джеррард, Лиза
	[m1]Лиза Жеррард[/m]
	[m1]Джеррард, Лиза[/m]

Лукаш Фабьяньский
Фабьяньский, Лукаш
	[m1]Лукаш Фабьяньский[/m]
	[m1]Фабьяньский, Лукаш[/m]

Киран Гиббс
Гиббс, Киран
	[m1]Киран Гиббс[/m]
	[m1]Гиббс, Киран[/m]

.kz
.kz
	[m1].kz[/m]
	[m1].kz[/m]

Анкилозавр
Анкилозавр
	[m1]Анкилозавр[/m]
	[m1]Анкилозавр[/m]

Инфотейнмент
Инфотейнмент
	[m1]Инфотейнмент[/m]
	[m1]Инфотейнмент[/m]

Житомир муж
Житомирская область
	[m1]Житомир муж[/m]
	[m1]Житомирская область[/m]

Терренс Жонс
Джонс, Терренс
	[m1]Терренс Жонс[/m]
	[m1]Джонс, Терренс[/m]

Бурса
Бурса (город)
	[m1]Бурса[/m]
	[m1]Бурса (город)[/m]

Дамаванд уул
Демавенд
	[m1]Дамаванд уул[/m]
	[m1]Демавенд[/m]

Альвред Финнбогасон
Альвред Финнбогасон
	[m1]Альвред Финнбогасон[/m]
	[m1]Альвред Финнбогасон[/m]

Сандра Буллок
Буллок, Сандра
	[m1]Сандра Буллок[/m]
	[m1]Буллок, Сандра[/m]

Мэс засал
Хирургия
	[m1]Мэс засал[/m]
	[m1]Хирургия[/m]

Тампере
Тампере
	[m1]Тампере[/m]
	[m1]Тампере[/m]

Бреда хот
Бреда
	[m1]Бреда хот[/m]
	[m1]Бреда[/m]

Днепр мөрөн
Днепр
	[m1]Днепр мөрөн[/m]
	[m1]Днепр[/m]

Байгалийн хий
Природный газ
	[m1]Байгалийн хий[/m]
	[m1]Природный газ[/m]

Гантиг
Мрамор
	[m1]Гантиг[/m]
	[m1]Мрамор[/m]

Нефертити
Нефертити
	[m1]Нефертити[/m]
	[m1]Нефертити[/m]

Эва Перон
Перон, Эва
	[m1]Эва Перон[/m]
	[m1]Перон, Эва[/m]

РН
Водородный показатель
	[m1]РН[/m]
	[m1]Водородный показатель[/m]

Эсхил
Эсхил
	[m1]Эсхил[/m]
	[m1]Эсхил[/m]

Даниэл Дефо
Дефо, Даниель
	[m1]Даниэл Дефо[/m]
	[m1]Дефо, Даниель[/m]

Залбирал
Молитва
	[m1]Залбирал[/m]
	[m1]Молитва[/m]

Аньхуй муж
Аньхой
	[m1]Аньхуй муж[/m]
	[m1]Аньхой[/m]

Олон Улсын Олимпийн Хороо
Международный олимпийский комитет
	[m1]Олон Улсын Олимпийн Хороо[/m]
	[m1]Международный олимпийский комитет[/m]

Далайн морь
Морж
	[m1]Далайн морь[/m]
	[m1]Морж[/m]

Оросын рубль
Российский рубль
	[m1]Оросын рубль[/m]
	[m1]Российский рубль[/m]

Орангутан
Орангутаны
	[m1]Орангутан[/m]
	[m1]Орангутаны[/m]

Хезболлах
Хезболла
	[m1]Хезболлах[/m]
	[m1]Хезболла[/m]

Умар Чүнчон
Чхунчхон-Пукто
	[m1]Умар Чүнчон[/m]
	[m1]Чхунчхон-Пукто[/m]

Канвон аймаг
Канвондо
	[m1]Канвон аймаг[/m]
	[m1]Канвондо[/m]

Өмнө Чүнчон
Чхунчхон-Намдо
	[m1]Өмнө Чүнчон[/m]
	[m1]Чхунчхон-Намдо[/m]

Өмнө Солонгосын Канвонь аймаг
Канвондо (Южная Корея)
	[m1]Өмнө Солонгосын Канвонь аймаг[/m]
	[m1]Канвондо (Южная Корея)[/m]

Өвөр Монголын Өөртөө Засах Орон
Внутренняя Монголия
	[m1]Өвөр Монголын Өөртөө Засах Орон[/m]
	[m1]Внутренняя Монголия[/m]

Тэмбүү
Сифилис
	[m1]Тэмбүү[/m]
	[m1]Сифилис[/m]

Сонгюньгуан их сургууль
Университет Сонгюнгван
	[m1]Сонгюньгуан их сургууль[/m]
	[m1]Университет Сонгюнгван[/m]

Шотокан
Сётокан
	[m1]Шотокан[/m]
	[m1]Сётокан[/m]

.tr
.tr
	[m1].tr[/m]
	[m1].tr[/m]

Ким Ир Сен
Ким Ир Сен
	[m1]Ким Ир Сен[/m]
	[m1]Ким Ир Сен[/m]

Посейдон
Посейдон
	[m1]Посейдон[/m]
	[m1]Посейдон[/m]

Мартин Скорсезе
Скорсезе, Мартин
	[m1]Мартин Скорсезе[/m]
	[m1]Скорсезе, Мартин[/m]

Өмнө Кёнсан
Кёнсан-Намдо
	[m1]Өмнө Кёнсан[/m]
	[m1]Кёнсан-Намдо[/m]

Акэбоно Таро
Акэбоно, Таро
	[m1]Акэбоно Таро[/m]
	[m1]Акэбоно, Таро[/m]

Умар Кёнсан
Кёнсан-Пукто
	[m1]Умар Кёнсан[/m]
	[m1]Кёнсан-Пукто[/m]

Умар Чолла
Чолла-Пукто
	[m1]Умар Чолла[/m]
	[m1]Чолла-Пукто[/m]

Ромб
Ромб
	[m1]Ромб[/m]
	[m1]Ромб[/m]

Өмнө Чолла
Чолла-Намдо
	[m1]Өмнө Чолла[/m]
	[m1]Чолла-Намдо[/m]

Оросын холбооны 21 бүгд найрамдах улс
Республика (Россия)
	[m1]Оросын холбооны 21 бүгд найрамдах улс[/m]
	[m1]Республика (Россия)[/m]

Жонатан Свифт
Свифт, Джонатан
	[m1]Жонатан Свифт[/m]
	[m1]Свифт, Джонатан[/m]

Ажилгүйдэл
Безработица
	[m1]Ажилгүйдэл[/m]
	[m1]Безработица[/m]

Деми Ловато
Ловато, Деми
	[m1]Деми Ловато[/m]
	[m1]Ловато, Деми[/m]

Байшин
Здание
	[m1]Байшин[/m]
	[m1]Здание[/m]

Боржин
Гранит
	[m1]Боржин[/m]
	[m1]Гранит[/m]

I Хайле Селассие
Хайле Селассие I
	[m1]I Хайле Селассие[/m]
	[m1]Хайле Селассие I[/m]

Цармын бүргэд
Беркут
	[m1]Цармын бүргэд[/m]
	[m1]Беркут[/m]

Халеб хот
Алеппо
	[m1]Халеб хот[/m]
	[m1]Алеппо[/m]

Константин Циолковский
Циолковский, Константин Эдуардович
	[m1]Константин Циолковский[/m]
	[m1]Циолковский, Константин Эдуардович[/m]

Андрей Шевченко
Шевченко, Андрей Николаевич
	[m1]Андрей Шевченко[/m]
	[m1]Шевченко, Андрей Николаевич[/m]

Быдгощ
Быдгощ
	[m1]Быдгощ[/m]
	[m1]Быдгощ[/m]

Кинотеатр
Кинотеатр
	[m1]Кинотеатр[/m]
	[m1]Кинотеатр[/m]

Ноттингем
Ноттингем
	[m1]Ноттингем[/m]
	[m1]Ноттингем[/m]

Момент
Импульс
	[m1]Момент[/m]
	[m1]Импульс[/m]

Үлсан
Ульсан
	[m1]Үлсан[/m]
	[m1]Ульсан[/m]

Куанжү
Кванджу
	[m1]Куанжү[/m]
	[m1]Кванджу[/m]

Сослан Тигиев
Тигиев, Сослан Вазноевич
	[m1]Сослан Тигиев[/m]
	[m1]Тигиев, Сослан Вазноевич[/m]

Веймарийн Бүгд Найрамдах Улс
Веймарская республика
	[m1]Веймарийн Бүгд Найрамдах Улс[/m]
	[m1]Веймарская республика[/m]

Лист Ференц
Лист, Ференц
	[m1]Лист Ференц[/m]
	[m1]Лист, Ференц[/m]

Роберт Фишер
Фишер, Роберт Джеймс
	[m1]Роберт Фишер[/m]
	[m1]Фишер, Роберт Джеймс[/m]

Линц
Линц
	[m1]Линц[/m]
	[m1]Линц[/m]

Википедиагийн лого
Логотип Википедии
	[m1]Википедиагийн лого[/m]
	[m1]Логотип Википедии[/m]

Жоди Фостер
Фостер, Джоди
	[m1]Жоди Фостер[/m]
	[m1]Фостер, Джоди[/m]

Штир
Штирия (земля)
	[m1]Штир[/m]
	[m1]Штирия (земля)[/m]

Жош Бролин
Бролин, Джош
	[m1]Жош Бролин[/m]
	[m1]Бролин, Джош[/m]

Умард Солонгосын Канвон
Канвондо (Северная Корея)
	[m1]Умард Солонгосын Канвон[/m]
	[m1]Канвондо (Северная Корея)[/m]

Боруссиа Дортмунд
Боруссия (футбольный клуб, Дортмунд)
	[m1]Боруссиа Дортмунд[/m]
	[m1]Боруссия (футбольный клуб, Дортмунд)[/m]

Майкл Жордан
Джордан, Майкл
	[m1]Майкл Жордан[/m]
	[m1]Джордан, Майкл[/m]

Марк Руффало
Руффало, Марк
	[m1]Марк Руффало[/m]
	[m1]Руффало, Марк[/m]

Гвинейн булан
Гвинейский залив
	[m1]Гвинейн булан[/m]
	[m1]Гвинейский залив[/m]

Моссын шатлал
Шкала Мооса
	[m1]Моссын шатлал[/m]
	[m1]Шкала Мооса[/m]

Воле Шойинка
Шойинка, Воле
	[m1]Воле Шойинка[/m]
	[m1]Шойинка, Воле[/m]

Левит
Книга Левит
	[m1]Левит[/m]
	[m1]Книга Левит[/m]

Моль
Моль
	[m1]Моль[/m]
	[m1]Моль[/m]

Плутарх
Плутарх
	[m1]Плутарх[/m]
	[m1]Плутарх[/m]

Фрэнк Лампард
Лэмпард, Фрэнк
	[m1]Фрэнк Лампард[/m]
	[m1]Лэмпард, Фрэнк[/m]

Сент Жоржес (Гренада)
Сент-Джорджес
	[m1]Сент Жоржес (Гренада)[/m]
	[m1]Сент-Джорджес[/m]

Антонио Бандерас
Бандерас, Антонио
	[m1]Антонио Бандерас[/m]
	[m1]Бандерас, Антонио[/m]

Эдийн засгийн хамтын ажиллагаа, хөгжлийн байгууллага
Организация экономического сотрудничества и развития
	[m1]Эдийн засгийн хамтын ажиллагаа, хөгжлийн байгууллага[/m]
	[m1]Организация экономического сотрудничества и развития[/m]

Родос арлын Гелиосын хөшөө
Колосс Родосский
	[m1]Родос арлын Гелиосын хөшөө[/m]
	[m1]Колосс Родосский[/m]

Ямамото Гомбээ
Ямамото Гомбэй
	[m1]Ямамото Гомбээ[/m]
	[m1]Ямамото Гомбэй[/m]

Жулиа Гиллард
Гиллард, Джулия
	[m1]Жулиа Гиллард[/m]
	[m1]Гиллард, Джулия[/m]

Гамлет
Гамлет
	[m1]Гамлет[/m]
	[m1]Гамлет[/m]

Николаев
Николаев (Николаевская область)
	[m1]Николаев[/m]
	[m1]Николаев (Николаевская область)[/m]

Агнуурын тэнгис
Охотское море
	[m1]Агнуурын тэнгис[/m]
	[m1]Охотское море[/m]

I Мануэл Комненос
Мануил I Комнин
	[m1]I Мануэл Комненос[/m]
	[m1]Мануил I Комнин[/m]

Үндсэн хуульт хаант засаг
Конституционная монархия
	[m1]Үндсэн хуульт хаант засаг[/m]
	[m1]Конституционная монархия[/m]

Психоанализ
Психоанализ
	[m1]Психоанализ[/m]
	[m1]Психоанализ[/m]

Финик
Финикия
	[m1]Финик[/m]
	[m1]Финикия[/m]

Хендрик Лоренц
Лоренц, Хендрик Антон
	[m1]Хендрик Лоренц[/m]
	[m1]Лоренц, Хендрик Антон[/m]

Фужянь муж
Фуцзянь
	[m1]Фужянь муж[/m]
	[m1]Фуцзянь[/m]

Ястан
Этническая группа
	[m1]Ястан[/m]
	[m1]Этническая группа[/m]

Клагенфурт
Клагенфурт
	[m1]Клагенфурт[/m]
	[m1]Клагенфурт[/m]

Өгүүлбэр
Предложение (лингвистика)
	[m1]Өгүүлбэр[/m]
	[m1]Предложение (лингвистика)[/m]

Адены булан
Аденский залив
	[m1]Адены булан[/m]
	[m1]Аденский залив[/m]

Манмохан Сингх
Сингх, Манмохан
	[m1]Манмохан Сингх[/m]
	[m1]Сингх, Манмохан[/m]

Роза Ли Паркс
Паркс, Роза
	[m1]Роза Ли Паркс[/m]
	[m1]Паркс, Роза[/m]

Вавилоны дүүжин цэцэрлэг
Висячие сады Семирамиды
	[m1]Вавилоны дүүжин цэцэрлэг[/m]
	[m1]Висячие сады Семирамиды[/m]

Улаан хулсны баавгай
Малая панда
	[m1]Улаан хулсны баавгай[/m]
	[m1]Малая панда[/m]

Уралын Холбооны тойрог
Уральский федеральный округ
	[m1]Уралын Холбооны тойрог[/m]
	[m1]Уральский федеральный округ[/m]

Дээр Австри
Верхняя Австрия
	[m1]Дээр Австри[/m]
	[m1]Верхняя Австрия[/m]

Алс Дорнодын Холбооны тойрог
Дальневосточный федеральный округ
	[m1]Алс Дорнодын Холбооны тойрог[/m]
	[m1]Дальневосточный федеральный округ[/m]

Монгол үндэстэн
Монголы
	[m1]Монгол үндэстэн[/m]
	[m1]Монголы[/m]

Сибирийн Холбооны тойрог
Сибирский федеральный округ
	[m1]Сибирийн Холбооны тойрог[/m]
	[m1]Сибирский федеральный округ[/m]

Фламинго
Фламинго
	[m1]Фламинго[/m]
	[m1]Фламинго[/m]

Маруан Шамах
Шамах, Маруан
	[m1]Маруан Шамах[/m]
	[m1]Шамах, Маруан[/m]

.ml
.ml
	[m1].ml[/m]
	[m1].ml[/m]

Интернетийн улсын домэйнуудын жагсаалт
Национальный домен верхнего уровня
	[m1]Интернетийн улсын домэйнуудын жагсаалт[/m]
	[m1]Национальный домен верхнего уровня[/m]

Магмын чулуулаг
Магматические горные породы
	[m1]Магмын чулуулаг[/m]
	[m1]Магматические горные породы[/m]

Каннөн
Каннын
	[m1]Каннөн[/m]
	[m1]Каннын[/m]

Куян хот
Коян
	[m1]Куян хот[/m]
	[m1]Коян[/m]

Кунжү
Конджу
	[m1]Кунжү[/m]
	[m1]Конджу[/m]

Куачонь
Квачхон
	[m1]Куачонь[/m]
	[m1]Квачхон[/m]

Куанмён хот
Кванмён
	[m1]Куанмён хот[/m]
	[m1]Кванмён[/m]

Куан-Ян
Кванъян
	[m1]Куан-Ян[/m]
	[m1]Кванъян[/m]

Говь
Гоби
	[m1]Говь[/m]
	[m1]Гоби[/m]

Күри
Кури (город)
	[m1]Күри[/m]
	[m1]Кури (город)[/m]

Күми
Куми
	[m1]Күми[/m]
	[m1]Куми[/m]

Күнсан
Кунсан
	[m1]Күнсан[/m]
	[m1]Кунсан[/m]

Күньпу хот
Кунпхо
	[m1]Күньпу хот[/m]
	[m1]Кунпхо[/m]

Кимжэ
Кимдже
	[m1]Кимжэ[/m]
	[m1]Кимдже[/m]

Кимпу хот
Кимпхо
	[m1]Кимпу хот[/m]
	[m1]Кимпхо[/m]

Кимхэ
Кимхэ
	[m1]Кимхэ[/m]
	[m1]Кимхэ[/m]

Нажү
Наджу
	[m1]Нажү[/m]
	[m1]Наджу[/m]

Намъянжү хот
Намъянджу
	[m1]Намъянжү хот[/m]
	[m1]Намъянджу[/m]

Намвонь
Намвон
	[m1]Намвонь[/m]
	[m1]Намвон[/m]

Нуньсань
Нонсан
	[m1]Нуньсань[/m]
	[m1]Нонсан[/m]

Танжинь
Танджин
	[m1]Танжинь[/m]
	[m1]Танджин[/m]

Тундүчонь хот
Тондучхон
	[m1]Тундүчонь хот[/m]
	[m1]Тондучхон[/m]

Тунхэ
Тонхэ
	[m1]Тунхэ[/m]
	[m1]Тонхэ[/m]

Мукпу
Мокпхо
	[m1]Мукпу[/m]
	[m1]Мокпхо[/m]

Кёнжү
Кёнджу
	[m1]Кёнжү[/m]
	[m1]Кёнджу[/m]

Пурён
Порён
	[m1]Пурён[/m]
	[m1]Порён[/m]

Пүчонь
Пучхон
	[m1]Пүчонь[/m]
	[m1]Пучхон[/m]

Дензел Вашингтон
Вашингтон, Дензел
	[m1]Дензел Вашингтон[/m]
	[m1]Вашингтон, Дензел[/m]

Самчок
Самчхок
	[m1]Самчок[/m]
	[m1]Самчхок[/m]

Сосань
Сосан
	[m1]Сосань[/m]
	[m1]Сосан[/m]

Соннам хот
Соннам
	[m1]Соннам хот[/m]
	[m1]Соннам[/m]

Сукчу
Сокчхо
	[m1]Сукчу[/m]
	[m1]Сокчхо[/m]

Сүньчонь
Сунчхон
	[m1]Сүньчонь[/m]
	[m1]Сунчхон[/m]

Шихөн хот
Сихын
	[m1]Шихөн хот[/m]
	[m1]Сихын[/m]

Асань
Асан (город)
	[m1]Асань[/m]
	[m1]Асан (город)[/m]

Аньдун
Андон
	[m1]Аньдун[/m]
	[m1]Андон[/m]

Аньсань
Ансан
	[m1]Аньсань[/m]
	[m1]Ансан[/m]

Аньсон
Ансон
	[m1]Аньсон[/m]
	[m1]Ансон[/m]

Аньян
Анян
	[m1]Аньян[/m]
	[m1]Анян[/m]

Томас Транстрёмер
Транстрёмер, Тумас
	[m1]Томас Транстрёмер[/m]
	[m1]Транстрёмер, Тумас[/m]

Янжү
Янджу
	[m1]Янжү[/m]
	[m1]Янджу[/m]

Ёсү
Йосу
	[m1]Ёсү[/m]
	[m1]Йосу[/m]

Усань
Осан
	[m1]Усань[/m]
	[m1]Осан[/m]

Воньжү
Вонджу
	[m1]Воньжү[/m]
	[m1]Вонджу[/m]

Ыйжонбү хот
Ыйджонбу
	[m1]Ыйжонбү хот[/m]
	[m1]Ыйджонбу[/m]

Ичонь
Ичхон
	[m1]Ичонь[/m]
	[m1]Ичхон[/m]

Иксан
Иксан
	[m1]Иксан[/m]
	[m1]Иксан[/m]

Иргэншил
Гражданство
	[m1]Иргэншил[/m]
	[m1]Гражданство[/m]

Чоньжү
Чонджу
	[m1]Чоньжү[/m]
	[m1]Чонджу[/m]

Чон-Өп
Чонып
	[m1]Чон-Өп[/m]
	[m1]Чонып[/m]

Чэжү хот
Чеджу (город)
	[m1]Чэжү хот[/m]
	[m1]Чеджу (город)[/m]

Чэчонь
Чечхон
	[m1]Чэчонь[/m]
	[m1]Чечхон[/m]

Чиньжү
Чинджу
	[m1]Чиньжү[/m]
	[m1]Чинджу[/m]

Чонан
Чхонан
	[m1]Чонан[/m]
	[m1]Чхонан[/m]

Чүнчонгийн Чонжү
Чхонджу
	[m1]Чүнчонгийн Чонжү[/m]
	[m1]Чхонджу[/m]

Чүньчонь
Чхунчхон (город)
	[m1]Чүньчонь[/m]
	[m1]Чхунчхон (город)[/m]

Тэбэк
Тхэбэк (город)
	[m1]Тэбэк[/m]
	[m1]Тхэбэк (город)[/m]

Пажү
Пхаджу
	[m1]Пажү[/m]
	[m1]Пхаджу[/m]

Пёнтэк хот
Пхёнтхэк
	[m1]Пёнтэк хот[/m]
	[m1]Пхёнтхэк[/m]

Пучонь
Пхочхон
	[m1]Пучонь[/m]
	[m1]Пхочхон[/m]

Пухан хот
Пхохан
	[m1]Пухан хот[/m]
	[m1]Пхохан[/m]

Ханам
Ханам (город)
	[m1]Ханам[/m]
	[m1]Ханам (город)[/m]

Хуасон хот
Хвасон (город)
	[m1]Хуасон хот[/m]
	[m1]Хвасон (город)[/m]

.kp
.kp
	[m1].kp[/m]
	[m1].kp[/m]

Гот
Готы
	[m1]Гот[/m]
	[m1]Готы[/m]

Хөх судалт халим
Синий кит
	[m1]Хөх судалт халим[/m]
	[m1]Синий кит[/m]

Хайнань
Хайнань
	[m1]Хайнань[/m]
	[m1]Хайнань[/m]

Хьюго Уивинг
Уивинг, Хьюго
	[m1]Хьюго Уивинг[/m]
	[m1]Уивинг, Хьюго[/m]

Aжил (физик)
Механическая работа
	[m1]Aжил (физик)[/m]
	[m1]Механическая работа[/m]

Алс Дорнод
Дальний Восток
	[m1]Алс Дорнод[/m]
	[m1]Дальний Восток[/m]

Мел Гибсон
Гибсон, Мел
	[m1]Мел Гибсон[/m]
	[m1]Гибсон, Мел[/m]

Хадуур
Серп
	[m1]Хадуур[/m]
	[m1]Серп[/m]

URL
URL
	[m1]URL[/m]
	[m1]URL[/m]

Испанийн хөлбөмбөгийн үндэсний шигшээ баг
Сборная Испании по футболу
	[m1]Испанийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Испании по футболу[/m]

Харьков
Харьков
	[m1]Харьков[/m]
	[m1]Харьков[/m]

Конус
Конус
	[m1]Конус[/m]
	[m1]Конус[/m]

Ганьсү
Ганьсу
	[m1]Ганьсү[/m]
	[m1]Ганьсу[/m]

Андреа Бочелли
Бочелли, Андреа
	[m1]Андреа Бочелли[/m]
	[m1]Бочелли, Андреа[/m]

Талибан
Талибан
	[m1]Талибан[/m]
	[m1]Талибан[/m]

Анаксимандр
Анаксимандр
	[m1]Анаксимандр[/m]
	[m1]Анаксимандр[/m]

Бөх
Борьба
	[m1]Бөх[/m]
	[m1]Борьба[/m]

Кэти Перри
Кэти Перри
	[m1]Кэти Перри[/m]
	[m1]Кэти Перри[/m]

Доор Австри
Нижняя Австрия
	[m1]Доор Австри[/m]
	[m1]Нижняя Австрия[/m]

Зурагзүй
Картография
	[m1]Зурагзүй[/m]
	[m1]Картография[/m]

Лам гөрөөс
Лама (животное)
	[m1]Лам гөрөөс[/m]
	[m1]Лама (животное)[/m]

Жэймс Камерон
Кэмерон, Джеймс
	[m1]Жэймс Камерон[/m]
	[m1]Кэмерон, Джеймс[/m]

Кира Найтли
Найтли, Кира
	[m1]Кира Найтли[/m]
	[m1]Найтли, Кира[/m]

Сүжоу
Сучжоу (Цзянсу)
	[m1]Сүжоу[/m]
	[m1]Сучжоу (Цзянсу)[/m]

Үши
Уси
	[m1]Үши[/m]
	[m1]Уси[/m]

Фернандо Торрес
Торрес, Фернандо
	[m1]Фернандо Торрес[/m]
	[m1]Торрес, Фернандо[/m]

Хятад үндэстэн
Хань (народ)
	[m1]Хятад үндэстэн[/m]
	[m1]Хань (народ)[/m]

Нинбо
Нинбо
	[m1]Нинбо[/m]
	[m1]Нинбо[/m]

Боробудур
Боробудур
	[m1]Боробудур[/m]
	[m1]Боробудур[/m]

Белу-Оризонти
Белу-Оризонти
	[m1]Белу-Оризонти[/m]
	[m1]Белу-Оризонти[/m]

Лигурын тэнгис
Лигурийское море
	[m1]Лигурын тэнгис[/m]
	[m1]Лигурийское море[/m]

Лонгтхань олон улсын нисэх онгоцны буудал
Лонгтхань (аэропорт)
	[m1]Лонгтхань олон улсын нисэх онгоцны буудал[/m]
	[m1]Лонгтхань (аэропорт)[/m]

Абдулла Гюль
Гюль, Абдулла
	[m1]Абдулла Гюль[/m]
	[m1]Гюль, Абдулла[/m]

Николас Кэйж
Кейдж, Николас
	[m1]Николас Кэйж[/m]
	[m1]Кейдж, Николас[/m]

Тироль
Тироль (земля)
	[m1]Тироль[/m]
	[m1]Тироль (земля)[/m]

Дима Билан
Билан, Дима Николаевич
	[m1]Дима Билан[/m]
	[m1]Билан, Дима Николаевич[/m]

Мутац
Мутация
	[m1]Мутац[/m]
	[m1]Мутация[/m]

Дастин Хоффман
Хоффман, Дастин
	[m1]Дастин Хоффман[/m]
	[m1]Хоффман, Дастин[/m]

Агра
Агра
	[m1]Агра[/m]
	[m1]Агра[/m]

Европын Цөмийн Судалгааны Байгууллага (CERN)
ЦЕРН
	[m1]Европын Цөмийн Судалгааны Байгууллага (CERN)[/m]
	[m1]ЦЕРН[/m]

Харбин
Харбин
	[m1]Харбин[/m]
	[m1]Харбин[/m]

Архитектор
Архитектор
	[m1]Архитектор[/m]
	[m1]Архитектор[/m]

Октябрийн хувьсгал
Октябрьская революция
	[m1]Октябрийн хувьсгал[/m]
	[m1]Октябрьская революция[/m]

BASIC
Бейсик
	[m1]BASIC[/m]
	[m1]Бейсик[/m]

Харшил
Аллергия
	[m1]Харшил[/m]
	[m1]Аллергия[/m]

Артемисийн сүм
Храм Артемиды Эфесской
	[m1]Артемисийн сүм[/m]
	[m1]Храм Артемиды Эфесской[/m]

Хемоглобин
Гемоглобин
	[m1]Хемоглобин[/m]
	[m1]Гемоглобин[/m]

Деми Мур
Мур, Деми
	[m1]Деми Мур[/m]
	[m1]Мур, Деми[/m]

Нейрон
Нейрон
	[m1]Нейрон[/m]
	[m1]Нейрон[/m]

Тэнхлэгийн гүрнүүд
Страны «оси» и их союзники
	[m1]Тэнхлэгийн гүрнүүд[/m]
	[m1]Страны «оси» и их союзники[/m]

Донецк
Донецк
	[m1]Донецк[/m]
	[m1]Донецк[/m]

Кашмир
Кашмир
	[m1]Кашмир[/m]
	[m1]Кашмир[/m]

Бозон
Бозон
	[m1]Бозон[/m]
	[m1]Бозон[/m]

Замбези гол
Замбези
	[m1]Замбези гол[/m]
	[m1]Замбези[/m]

Бүх нийтийн санал асуулга
Референдум
	[m1]Бүх нийтийн санал асуулга[/m]
	[m1]Референдум[/m]

Айкидо
Айкидо
	[m1]Айкидо[/m]
	[m1]Айкидо[/m]

Эгэл бөөм
Элементарная частица
	[m1]Эгэл бөөм[/m]
	[m1]Элементарная частица[/m]

.qa
.qa
	[m1].qa[/m]
	[m1].qa[/m]

.th
.th
	[m1].th[/m]
	[m1].th[/m]

Даатгал
Страхование
	[m1]Даатгал[/m]
	[m1]Страхование[/m]

Хуанес
Хуанес
	[m1]Хуанес[/m]
	[m1]Хуанес[/m]

Юньнань муж
Юньнань
	[m1]Юньнань муж[/m]
	[m1]Юньнань[/m]

Садраа
Дельта реки
	[m1]Садраа[/m]
	[m1]Дельта реки[/m]

Клинт Иствүүд
Иствуд, Клинт
	[m1]Клинт Иствүүд[/m]
	[m1]Иствуд, Клинт[/m]

Бургенланд
Бургенланд
	[m1]Бургенланд[/m]
	[m1]Бургенланд[/m]

Александрын гэрэлт цамхаг
Александрийский маяк
	[m1]Александрын гэрэлт цамхаг[/m]
	[m1]Александрийский маяк[/m]

Том Питер Брейгель
Брейгель, Питер (Старший)
	[m1]Том Питер Брейгель[/m]
	[m1]Брейгель, Питер (Старший)[/m]

Хулхит
Хулхута
	[m1]Хулхит[/m]
	[m1]Хулхута[/m]

Уэльсийн хунтайж Чарльз
Чарльз, принц Уэльский
	[m1]Уэльсийн хунтайж Чарльз[/m]
	[m1]Чарльз, принц Уэльский[/m]

Мухулай
Мухали
	[m1]Мухулай[/m]
	[m1]Мухали[/m]

Султан
Султан
	[m1]Султан[/m]
	[m1]Султан[/m]

Жон Максвелл Күтсий
Кутзее, Джон Максвелл
	[m1]Жон Максвелл Күтсий[/m]
	[m1]Кутзее, Джон Максвелл[/m]

Малкольм Экс
Малкольм Икс
	[m1]Малкольм Экс[/m]
	[m1]Малкольм Икс[/m]

Марчелло Липпи
Липпи, Марчелло
	[m1]Марчелло Липпи[/m]
	[m1]Липпи, Марчелло[/m]

Герман улсын хөлбөмбөгийн шигшээ баг
Сборная Германии по футболу
	[m1]Герман улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Германии по футболу[/m]

Зальцбург муж
Зальцбург (земля)
	[m1]Зальцбург муж[/m]
	[m1]Зальцбург (земля)[/m]

Харри Поттэр ба Гүн ухаантны чулуу
Гарри Поттер и философский камень
	[m1]Харри Поттэр ба Гүн ухаантны чулуу[/m]
	[m1]Гарри Поттер и философский камень[/m]

Шаньдун
Шаньдун
	[m1]Шаньдун[/m]
	[m1]Шаньдун[/m]

Киану Ривз
Ривз, Киану
	[m1]Киану Ривз[/m]
	[m1]Ривз, Киану[/m]

Жастин Тимберлэйк
Тимберлейк, Джастин
	[m1]Жастин Тимберлэйк[/m]
	[m1]Тимберлейк, Джастин[/m]

Эм (хүйс)
Самка
	[m1]Эм (хүйс)[/m]
	[m1]Самка[/m]

Фирдоуси
Фирдоуси
	[m1]Фирдоуси[/m]
	[m1]Фирдоуси[/m]

Форталеза
Форталеза
	[m1]Форталеза[/m]
	[m1]Форталеза[/m]

Энэтхэг-Хятадын хойг
Индокитай
	[m1]Энэтхэг-Хятадын хойг[/m]
	[m1]Индокитай[/m]

Амедео Авогадро
Авогадро, Амедео
	[m1]Амедео Авогадро[/m]
	[m1]Авогадро, Амедео[/m]

Франк
Франки
	[m1]Франк[/m]
	[m1]Франки[/m]

Шонхор
Соколы
	[m1]Шонхор[/m]
	[m1]Соколы[/m]

Амьтны хүрээлэн
Зоопарк
	[m1]Амьтны хүрээлэн[/m]
	[m1]Зоопарк[/m]

Дронт
Маврикийский дронт
	[m1]Дронт[/m]
	[m1]Маврикийский дронт[/m]

Найтвиш
Nightwish
	[m1]Найтвиш[/m]
	[m1]Nightwish[/m]

Харьцангуйн онол
Теория относительности
	[m1]Харьцангуйн онол[/m]
	[m1]Теория относительности[/m]

Геологийн цаг тоолол
Геохронологическая шкала
	[m1]Геологийн цаг тоолол[/m]
	[m1]Геохронологическая шкала[/m]

Герхарт Хауптманн
Гауптман, Герхарт
	[m1]Герхарт Хауптманн[/m]
	[m1]Гауптман, Герхарт[/m]

Цоохондой
Лесной кот
	[m1]Цоохондой[/m]
	[m1]Лесной кот[/m]

Занданшуулсан шарил
Мумия
	[m1]Занданшуулсан шарил[/m]
	[m1]Мумия[/m]

Эрээн дальт бяцхан шувуу
Колибри
	[m1]Эрээн дальт бяцхан шувуу[/m]
	[m1]Колибри[/m]

Нүүрсустөрөгч
Углеводороды
	[m1]Нүүрсустөрөгч[/m]
	[m1]Углеводороды[/m]

Оймс
Носок
	[m1]Оймс[/m]
	[m1]Носок[/m]

Томас Мюллер
Мюллер, Томас
	[m1]Томас Мюллер[/m]
	[m1]Мюллер, Томас[/m]

Филипп Лам
Лам, Филипп
	[m1]Филипп Лам[/m]
	[m1]Лам, Филипп[/m]

Хэнань
Хэнань
	[m1]Хэнань[/m]
	[m1]Хэнань[/m]

Жан Рено
Жан Рено
	[m1]Жан Рено[/m]
	[m1]Жан Рено[/m]

Холбооны улс
Федеративное государство
	[m1]Холбооны улс[/m]
	[m1]Федеративное государство[/m]

Бермудын гурвалжин
Бермудский треугольник
	[m1]Бермудын гурвалжин[/m]
	[m1]Бермудский треугольник[/m]

Николай Гоголь
Гоголь, Николай Васильевич
	[m1]Николай Гоголь[/m]
	[m1]Гоголь, Николай Васильевич[/m]

Андрес Иньеста
Иньеста, Андрес
	[m1]Андрес Иньеста[/m]
	[m1]Иньеста, Андрес[/m]

Кавабата Ясүнари
Кавабата, Ясунари
	[m1]Кавабата Ясүнари[/m]
	[m1]Кавабата, Ясунари[/m]

Хөмсөг
Бровь
	[m1]Хөмсөг[/m]
	[m1]Бровь[/m]

.tw
.tw
	[m1].tw[/m]
	[m1].tw[/m]

Эдди Мёрфи
Мерфи, Эдди
	[m1]Эдди Мёрфи[/m]
	[m1]Мерфи, Эдди[/m]

Арьен Роббен
Роббен, Арьен
	[m1]Арьен Роббен[/m]
	[m1]Роббен, Арьен[/m]

Андреа Пирло
Пирло, Андреа
	[m1]Андреа Пирло[/m]
	[m1]Пирло, Андреа[/m]

Ляонин
Ляонин
	[m1]Ляонин[/m]
	[m1]Ляонин[/m]

Хорхе Кларос
Кларос, Хорхе
	[m1]Хорхе Кларос[/m]
	[m1]Кларос, Хорхе[/m]

I Лео (Ромын пап)
Лев I (папа римский)
	[m1]I Лео (Ромын пап)[/m]
	[m1]Лев I (папа римский)[/m]

Мухаммед Юнүс
Юнус, Мухаммад
	[m1]Мухаммед Юнүс[/m]
	[m1]Юнус, Мухаммад[/m]

Григорий Распутин
Распутин, Григорий Ефимович
	[m1]Григорий Распутин[/m]
	[m1]Распутин, Григорий Ефимович[/m]

Василий Леонтьев
Леонтьев, Василий Васильевич
	[m1]Василий Леонтьев[/m]
	[m1]Леонтьев, Василий Васильевич[/m]

Дирк Новицки
Новицки, Дирк
	[m1]Дирк Новицки[/m]
	[m1]Новицки, Дирк[/m]

Жессика Альба
Альба, Джессика
	[m1]Жессика Альба[/m]
	[m1]Альба, Джессика[/m]

Марко Боррьелло
Боррьелло, Марко
	[m1]Марко Боррьелло[/m]
	[m1]Боррьелло, Марко[/m]

Кирене хот
Кирена (город)
	[m1]Кирене хот[/m]
	[m1]Кирена (город)[/m]

Цагаан тэнгис
Белое море
	[m1]Цагаан тэнгис[/m]
	[m1]Белое море[/m]

Мезолит
Мезолит
	[m1]Мезолит[/m]
	[m1]Мезолит[/m]

Рэдиохейд
Radiohead
	[m1]Рэдиохейд[/m]
	[m1]Radiohead[/m]

Кронос
Крон (мифология)
	[m1]Кронос[/m]
	[m1]Крон (мифология)[/m]

Кордова хот
Кордова (город, Аргентина)
	[m1]Кордова хот[/m]
	[m1]Кордова (город, Аргентина)[/m]

Шон Пенн
Пенн, Шон
	[m1]Шон Пенн[/m]
	[m1]Пенн, Шон[/m]

I Леонидас
Леонид I
	[m1]I Леонидас[/m]
	[m1]Леонид I[/m]

Сар хиртэлт
Лунное затмение
	[m1]Сар хиртэлт[/m]
	[m1]Лунное затмение[/m]

Сантьяго-дель-Эстеро
Сантьяго-дель-Эстеро (город)
	[m1]Сантьяго-дель-Эстеро[/m]
	[m1]Сантьяго-дель-Эстеро (город)[/m]

Бастиан Швайнштайгер
Швайнштайгер, Бастиан
	[m1]Бастиан Швайнштайгер[/m]
	[m1]Швайнштайгер, Бастиан[/m]

Даниэль ван Бюйтен
Ван Бюйтен, Даниэль
	[m1]Даниэль ван Бюйтен[/m]
	[m1]Ван Бюйтен, Даниэль[/m]

Фермион
Фермион
	[m1]Фермион[/m]
	[m1]Фермион[/m]

Валентина Терешкова
Терешкова, Валентина Владимировна
	[m1]Валентина Терешкова[/m]
	[m1]Терешкова, Валентина Владимировна[/m]

Туннел
Тоннель
	[m1]Туннел[/m]
	[m1]Тоннель[/m]

Камерон Диас
Диас, Камерон
	[m1]Камерон Диас[/m]
	[m1]Диас, Камерон[/m]

Хайнрих Хайне
Гейне, Генрих
	[m1]Хайнрих Хайне[/m]
	[m1]Гейне, Генрих[/m]

Дулаан
Теплота
	[m1]Дулаан[/m]
	[m1]Теплота[/m]

Тоглоомын онол
Теория игр
	[m1]Тоглоомын онол[/m]
	[m1]Теория игр[/m]

Жад
Копьё
	[m1]Жад[/m]
	[m1]Копьё[/m]

Евклидийн вектор
Вектор (геометрия)
	[m1]Евклидийн вектор[/m]
	[m1]Вектор (геометрия)[/m]

Армен Назарян
Назарян, Армен Людвигович
	[m1]Армен Назарян[/m]
	[m1]Назарян, Армен Людвигович[/m]

Ованес Давтян
Давтян, Ованес
	[m1]Ованес Давтян[/m]
	[m1]Давтян, Ованес[/m]

Жакарижа Коне
Коне, Джакариджа
	[m1]Жакарижа Коне[/m]
	[m1]Коне, Джакариджа[/m]

Берингийн тэнгис
Берингово море
	[m1]Берингийн тэнгис[/m]
	[m1]Берингово море[/m]

Воеводин
Воеводина
	[m1]Воеводин[/m]
	[m1]Воеводина[/m]

Буэнос-Айрес муж
Буэнос-Айрес (провинция)
	[m1]Буэнос-Айрес муж[/m]
	[m1]Буэнос-Айрес (провинция)[/m]

Украйн үндэстэн
Украинцы
	[m1]Украйн үндэстэн[/m]
	[m1]Украинцы[/m]

Сантьяго-дель-Эстеро муж
Сантьяго-дель-Эстеро (провинция)
	[m1]Сантьяго-дель-Эстеро муж[/m]
	[m1]Сантьяго-дель-Эстеро (провинция)[/m]

Томас Крафт
Крафт, Томас
	[m1]Томас Крафт[/m]
	[m1]Крафт, Томас[/m]

Model View Controller
Model-View-Controller
	[m1]Model View Controller[/m]
	[m1]Model-View-Controller[/m]

Жонатан Менса
Менса, Джонатан
	[m1]Жонатан Менса[/m]
	[m1]Менса, Джонатан[/m]

Седрик Камбон
Камбон, Седрик
	[m1]Седрик Камбон[/m]
	[m1]Камбон, Седрик[/m]

Пьер-Эмерик Обамеянг
Обамеянг, Пьер-Эмерик
	[m1]Пьер-Эмерик Обамеянг[/m]
	[m1]Обамеянг, Пьер-Эмерик[/m]

Энтропи
Энтропия
	[m1]Энтропи[/m]
	[m1]Энтропия[/m]

Halo 4
Halo 4
	[m1]Halo 4[/m]
	[m1]Halo 4[/m]

Маалинга
Лён обыкновенный
	[m1]Маалинга[/m]
	[m1]Лён обыкновенный[/m]

Сиднейн дуурийн театр
Сиднейский оперный театр
	[m1]Сиднейн дуурийн театр[/m]
	[m1]Сиднейский оперный театр[/m]

Колдплей
Coldplay
	[m1]Колдплей[/m]
	[m1]Coldplay[/m]

Цемент
Цемент
	[m1]Цемент[/m]
	[m1]Цемент[/m]

Гирин
Гирин
	[m1]Гирин[/m]
	[m1]Гирин[/m]

Зак Эфрон
Эфрон, Зак
	[m1]Зак Эфрон[/m]
	[m1]Эфрон, Зак[/m]

Анандын Амар
Анандын Амар
	[m1]Анандын Амар[/m]
	[m1]Анандын Амар[/m]

Херат
Герат (город)
	[m1]Херат[/m]
	[m1]Герат (город)[/m]

Дорнод Хятадын тэнгис
Восточно-Китайское море
	[m1]Дорнод Хятадын тэнгис[/m]
	[m1]Восточно-Китайское море[/m]

Мауссолос хааны бунхан
Мавзолей в Галикарнасе
	[m1]Мауссолос хааны бунхан[/m]
	[m1]Мавзолей в Галикарнасе[/m]

Коимбра
Коимбра
	[m1]Коимбра[/m]
	[m1]Коимбра[/m]

RSS
RSS
	[m1]RSS[/m]
	[m1]RSS[/m]

Хас
Свастика
	[m1]Хас[/m]
	[m1]Свастика[/m]

Кандахар
Кандагар
	[m1]Кандахар[/m]
	[m1]Кандагар[/m]

Пол Скоулз
Скоулз, Пол
	[m1]Пол Скоулз[/m]
	[m1]Скоулз, Пол[/m]

Рүүд ван Нистелрой
Ван Нистелрой, Руд
	[m1]Рүүд ван Нистелрой[/m]
	[m1]Ван Нистелрой, Руд[/m]

Вишванатан Ананд
Вишванатан Ананд
	[m1]Вишванатан Ананд[/m]
	[m1]Вишванатан Ананд[/m]

Мөхсөн хэл
Мёртвый язык
	[m1]Мөхсөн хэл[/m]
	[m1]Мёртвый язык[/m]

Марио Гомес
Гомес, Марио
	[m1]Марио Гомес[/m]
	[m1]Гомес, Марио[/m]

Кристиан Бэйл
Бейл, Кристиан
	[m1]Кристиан Бэйл[/m]
	[m1]Бейл, Кристиан[/m]

Ким Дэ-Жүн
Ким Дэ Чжун
	[m1]Ким Дэ-Жүн[/m]
	[m1]Ким Дэ Чжун[/m]

Юрийн галав
Юрский период
	[m1]Юрийн галав[/m]
	[m1]Юрский период[/m]

Дарин хуйвалдаан
Пороховой заговор
	[m1]Дарин хуйвалдаан[/m]
	[m1]Пороховой заговор[/m]

Баренцын тэнгис
Баренцево море
	[m1]Баренцын тэнгис[/m]
	[m1]Баренцево море[/m]

Хөхнуур
Цинхай
	[m1]Хөхнуур[/m]
	[m1]Цинхай[/m]

Алба аймаг
Алба (жудец)
	[m1]Алба аймаг[/m]
	[m1]Алба (жудец)[/m]

Казахын цав толгод
Казахский мелкосопочник
	[m1]Казахын цав толгод[/m]
	[m1]Казахский мелкосопочник[/m]

Фабио Квальярелла
Квальярелла, Фабио
	[m1]Фабио Квальярелла[/m]
	[m1]Квальярелла, Фабио[/m]

Тьерри Анри
Анри, Тьерри
	[m1]Тьерри Анри[/m]
	[m1]Анри, Тьерри[/m]

Преах Вихеар сүм
Прэахвихеа
	[m1]Преах Вихеар сүм[/m]
	[m1]Прэахвихеа[/m]

Хятад-Төвөд хэлний язгуур
Сино-тибетские языки
	[m1]Хятад-Төвөд хэлний язгуур[/m]
	[m1]Сино-тибетские языки[/m]

Цагаан хэвлийт нөмрөг бүргэд
Белобрюхий орлан
	[m1]Цагаан хэвлийт нөмрөг бүргэд[/m]
	[m1]Белобрюхий орлан[/m]

Крис Пол
Пол, Крис
	[m1]Крис Пол[/m]
	[m1]Пол, Крис[/m]

Хожа Ахмед Ясавигийн бунхан
Мавзолей Ходжи Ахмеда Ясави
	[m1]Хожа Ахмед Ясавигийн бунхан[/m]
	[m1]Мавзолей Ходжи Ахмеда Ясави[/m]

Франц-Пруссын дайн
Франко-прусская война
	[m1]Франц-Пруссын дайн[/m]
	[m1]Франко-прусская война[/m]

Феликс Мендельсон
Мендельсон, Феликс
	[m1]Феликс Мендельсон[/m]
	[m1]Мендельсон, Феликс[/m]

Уйгур үндэстэн
Уйгуры
	[m1]Уйгур үндэстэн[/m]
	[m1]Уйгуры[/m]

Улаавар бужмар
Обыкновенная чечевица
	[m1]Улаавар бужмар[/m]
	[m1]Обыкновенная чечевица[/m]

Аргил гитар
Бас-гитара
	[m1]Аргил гитар[/m]
	[m1]Бас-гитара[/m]

Бозе-Эйнштейний конденцат
Конденсат Бозе — Эйнштейна
	[m1]Бозе-Эйнштейний конденцат[/m]
	[m1]Конденсат Бозе — Эйнштейна[/m]

Цахилгаан орон
Электрическое поле
	[m1]Цахилгаан орон[/m]
	[m1]Электрическое поле[/m]

Олимп дахь Зевсийн хөшөө
Статуя Зевса в Олимпии
	[m1]Олимп дахь Зевсийн хөшөө[/m]
	[m1]Статуя Зевса в Олимпии[/m]

Геофизик
Геофизика
	[m1]Геофизик[/m]
	[m1]Геофизика[/m]

Сүхбаатар (хот)
Сухэ-Батор (город)
	[m1]Сүхбаатар (хот)[/m]
	[m1]Сухэ-Батор (город)[/m]

Газрын яст мэлхий
Сухопутные черепахи
	[m1]Газрын яст мэлхий[/m]
	[m1]Сухопутные черепахи[/m]

Калум Чеймберс
Чеймберс, Калум
	[m1]Калум Чеймберс[/m]
	[m1]Чеймберс, Калум[/m]

Маккуори арал
Маккуори (остров)
	[m1]Маккуори арал[/m]
	[m1]Маккуори (остров)[/m]

Идрисса Гейе
Гейе, Идрисса
	[m1]Идрисса Гейе[/m]
	[m1]Гейе, Идрисса[/m]

II Константин
Константин II
	[m1]II Константин[/m]
	[m1]Константин II[/m]

Сэндай
Сендай
	[m1]Сэндай[/m]
	[m1]Сендай[/m]

Харри Поттэр ба Галт хундага
Гарри Поттер и Кубок огня
	[m1]Харри Поттэр ба Галт хундага[/m]
	[m1]Гарри Поттер и Кубок огня[/m]

Харри Поттэр ба Үхлийн шүтээн
Гарри Поттер и Дары Смерти
	[m1]Харри Поттэр ба Үхлийн шүтээн[/m]
	[m1]Гарри Поттер и Дары Смерти[/m]

Аврелиан
Аврелиан
	[m1]Аврелиан[/m]
	[m1]Аврелиан[/m]

Лена
Лена
	[m1]Лена[/m]
	[m1]Лена[/m]

Бөгж
Кольцо (украшение)
	[m1]Бөгж[/m]
	[m1]Кольцо (украшение)[/m]

Яаш хот
Яссы
	[m1]Яаш хот[/m]
	[m1]Яссы[/m]

Харри Поттэр ба Хагас цуст Ханхүү
Гарри Поттер и Принц-полукровка
	[m1]Харри Поттэр ба Хагас цуст Ханхүү[/m]
	[m1]Гарри Поттер и Принц-полукровка[/m]

Златан Ибрагимович
Ибрагимович, Златан
	[m1]Златан Ибрагимович[/m]
	[m1]Ибрагимович, Златан[/m]

Шаньси муж
Шаньси
	[m1]Шаньси муж[/m]
	[m1]Шаньси[/m]

Агаарын зам
Авиакомпания
	[m1]Агаарын зам[/m]
	[m1]Авиакомпания[/m]

Рубикийн шоо
Кубик Рубика
	[m1]Рубикийн шоо[/m]
	[m1]Кубик Рубика[/m]

Нидерландын хөлбөмбөгийн шигшээ баг
Сборная Нидерландов по футболу
	[m1]Нидерландын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Нидерландов по футболу[/m]

Хувирмал чулуулаг
Метаморфические горные породы
	[m1]Хувирмал чулуулаг[/m]
	[m1]Метаморфические горные породы[/m]

Бор (өнгө)
Коричневый цвет
	[m1]Бор (өнгө)[/m]
	[m1]Коричневый цвет[/m]

Ом
Ом
	[m1]Ом[/m]
	[m1]Ом[/m]

Гуйжоу муж
Гуйчжоу
	[m1]Гуйжоу муж[/m]
	[m1]Гуйчжоу[/m]

Шүрикен
Сюрикэн
	[m1]Шүрикен[/m]
	[m1]Сюрикэн[/m]

Бен Стиллер
Стиллер, Бен
	[m1]Бен Стиллер[/m]
	[m1]Стиллер, Бен[/m]

Энрике Иглесиас
Иглесиас, Энрике
	[m1]Энрике Иглесиас[/m]
	[m1]Иглесиас, Энрике[/m]

Шинэ жилийн сүлд мод
Рождественская ёлка
	[m1]Шинэ жилийн сүлд мод[/m]
	[m1]Рождественская ёлка[/m]

Слободан Милошевич
Милошевич, Слободан
	[m1]Слободан Милошевич[/m]
	[m1]Милошевич, Слободан[/m]

Бярман
Брахманы
	[m1]Бярман[/m]
	[m1]Брахманы[/m]

Хэрэглэгчийн интерфэйс
Интерфейс пользователя
	[m1]Хэрэглэгчийн интерфэйс[/m]
	[m1]Интерфейс пользователя[/m]

Санта-Моника
Санта-Моника
	[m1]Санта-Моника[/m]
	[m1]Санта-Моника[/m]

Харри Поттэр ба Нууцат өрөө
Гарри Поттер и Тайная комната
	[m1]Харри Поттэр ба Нууцат өрөө[/m]
	[m1]Гарри Поттер и Тайная комната[/m]

Төрсөн өдөр
День рождения
	[m1]Төрсөн өдөр[/m]
	[m1]День рождения[/m]

Андрей Аршавин
Аршавин, Андрей Сергеевич
	[m1]Андрей Аршавин[/m]
	[m1]Аршавин, Андрей Сергеевич[/m]

Төв мэдрэлийн тогтолцоо
Центральная нервная система
	[m1]Төв мэдрэлийн тогтолцоо[/m]
	[m1]Центральная нервная система[/m]

Ош
Ош (Киргизия)
	[m1]Ош[/m]
	[m1]Ош (Киргизия)[/m]

Морин цэрэг
Кавалерия
	[m1]Морин цэрэг[/m]
	[m1]Кавалерия[/m]

Босоо ятга
Арфа
	[m1]Босоо ятга[/m]
	[m1]Арфа[/m]

Милтон Фридман
Фридман, Милтон
	[m1]Милтон Фридман[/m]
	[m1]Фридман, Милтон[/m]

Поль Дирак
Дирак, Поль Адриен Морис
	[m1]Поль Дирак[/m]
	[m1]Дирак, Поль Адриен Морис[/m]

Олон Улсын Эрүүгийн Шүүх
Международный уголовный суд
	[m1]Олон Улсын Эрүүгийн Шүүх[/m]
	[m1]Международный уголовный суд[/m]

Солонгон арвас хошуут
Радужный тукан
	[m1]Солонгон арвас хошуут[/m]
	[m1]Радужный тукан[/m]

Горхи
Ручей
	[m1]Горхи[/m]
	[m1]Ручей[/m]

Ришод Собиров
Собиров, Ришод
	[m1]Ришод Собиров[/m]
	[m1]Собиров, Ришод[/m]

Ким Хуан-шик
Ким Хвансик
	[m1]Ким Хуан-шик[/m]
	[m1]Ким Хвансик[/m]

Анубис
Анубис
	[m1]Анубис[/m]
	[m1]Анубис[/m]

Минж
Бобры
	[m1]Минж[/m]
	[m1]Бобры[/m]

Норвегийн тэнгис
Норвежское море
	[m1]Норвегийн тэнгис[/m]
	[m1]Норвежское море[/m]

Виктор Вальдес
Вальдес, Виктор
	[m1]Виктор Вальдес[/m]
	[m1]Вальдес, Виктор[/m]

Маттео Ренци
Ренци, Маттео
	[m1]Маттео Ренци[/m]
	[m1]Ренци, Маттео[/m]

Арсен Венгер
Венгер, Арсен
	[m1]Арсен Венгер[/m]
	[m1]Венгер, Арсен[/m]

Фибоначчийн тоо
Числа Фибоначчи
	[m1]Фибоначчийн тоо[/m]
	[m1]Числа Фибоначчи[/m]

Белен
Белен (Пара)
	[m1]Белен[/m]
	[m1]Белен (Пара)[/m]

Харри Поттэр ба Азкабаны хоригдол
Гарри Поттер и узник Азкабана
	[m1]Харри Поттэр ба Азкабаны хоригдол[/m]
	[m1]Гарри Поттер и узник Азкабана[/m]

Андаманы тэнгис
Андаманское море
	[m1]Андаманы тэнгис[/m]
	[m1]Андаманское море[/m]

Венус
Венера (мифология)
	[m1]Венус[/m]
	[m1]Венера (мифология)[/m]

Цусны бүлэг
Группа крови
	[m1]Цусны бүлэг[/m]
	[m1]Группа крови[/m]

Кэтрин Зета-Жонс
Зета-Джонс, Кэтрин
	[m1]Кэтрин Зета-Жонс[/m]
	[m1]Зета-Джонс, Кэтрин[/m]

Вавилон
Вавилония
	[m1]Вавилон[/m]
	[m1]Вавилония[/m]

Дауны синдром
Синдром Дауна
	[m1]Дауны синдром[/m]
	[m1]Синдром Дауна[/m]

Прамбанан
Прамбанан
	[m1]Прамбанан[/m]
	[m1]Прамбанан[/m]

2002 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по футболу 2002
	[m1]2002 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по футболу 2002[/m]

Кертес Имре
Кертес, Имре
	[m1]Кертес Имре[/m]
	[m1]Кертес, Имре[/m]

Английн хөлбөмбөгийн үндэсний шигшээ баг
Сборная Англии по футболу
	[m1]Английн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Англии по футболу[/m]

Франц улсын хөлбөмбөгийн шигшээ баг
Сборная Франции по футболу
	[m1]Франц улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Франции по футболу[/m]

Заха Хадид
Хадид, Заха
	[m1]Заха Хадид[/m]
	[m1]Хадид, Заха[/m]

Цүши
Цыси
	[m1]Цүши[/m]
	[m1]Цыси[/m]

Хөзөр
Игральные карты
	[m1]Хөзөр[/m]
	[m1]Игральные карты[/m]

Мияги
Мияги (префектура)
	[m1]Мияги[/m]
	[m1]Мияги (префектура)[/m]

Лакхнау
Лакхнау
	[m1]Лакхнау[/m]
	[m1]Лакхнау[/m]

Карлос Вела
Вела, Карлос
	[m1]Карлос Вела[/m]
	[m1]Вела, Карлос[/m]

Шэньси муж
Шэньси
	[m1]Шэньси муж[/m]
	[m1]Шэньси[/m]

Григорий Кулик
Кулик, Григорий Иванович
	[m1]Григорий Кулик[/m]
	[m1]Кулик, Григорий Иванович[/m]

Шапошников
Шапошников, Борис Михайлович
	[m1]Шапошников[/m]
	[m1]Шапошников, Борис Михайлович[/m]

Леонид Говоров
Говоров, Леонид Александрович
	[m1]Леонид Говоров[/m]
	[m1]Говоров, Леонид Александрович[/m]

Кирилл Мерецков
Мерецков, Кирилл Афанасьевич
	[m1]Кирилл Мерецков[/m]
	[m1]Мерецков, Кирилл Афанасьевич[/m]

Фёдор Толбухин
Толбухин, Фёдор Иванович
	[m1]Фёдор Толбухин[/m]
	[m1]Толбухин, Фёдор Иванович[/m]

Бедржих Сметана
Сметана, Бедржих
	[m1]Бедржих Сметана[/m]
	[m1]Сметана, Бедржих[/m]

Маркус Агриппа
Марк Випсаний Агриппа
	[m1]Маркус Агриппа[/m]
	[m1]Марк Випсаний Агриппа[/m]

Герман Википедиа
Немецкая Википедия
	[m1]Герман Википедиа[/m]
	[m1]Немецкая Википедия[/m]

Хаан наж могой
Королевская кобра
	[m1]Хаан наж могой[/m]
	[m1]Королевская кобра[/m]

Үүдэл эс
Стволовые клетки
	[m1]Үүдэл эс[/m]
	[m1]Стволовые клетки[/m]

Эрнст Геккель
Геккель, Эрнст Генрих
	[m1]Эрнст Геккель[/m]
	[m1]Геккель, Эрнст Генрих[/m]

Днепропетровск хот
Днепропетровск
	[m1]Днепропетровск хот[/m]
	[m1]Днепропетровск[/m]

Xbox 360
Xbox 360
	[m1]Xbox 360[/m]
	[m1]Xbox 360[/m]

Медельин
Медельин
	[m1]Медельин[/m]
	[m1]Медельин[/m]

Юлия Тимошенко
Тимошенко, Юлия Владимировна
	[m1]Юлия Тимошенко[/m]
	[m1]Тимошенко, Юлия Владимировна[/m]

Ватерлоогийн тулалдаан
Битва при Ватерлоо
	[m1]Ватерлоогийн тулалдаан[/m]
	[m1]Битва при Ватерлоо[/m]

Шүвтэр
Мочевина
	[m1]Шүвтэр[/m]
	[m1]Мочевина[/m]

Ёс суртахуун
Мораль
	[m1]Ёс суртахуун[/m]
	[m1]Мораль[/m]

Иватэ
Иватэ (префектура)
	[m1]Иватэ[/m]
	[m1]Иватэ (префектура)[/m]

Роберто Манчини
Манчини, Роберто
	[m1]Роберто Манчини[/m]
	[m1]Манчини, Роберто[/m]

Морган Фримен
Фримен, Морган
	[m1]Морган Фримен[/m]
	[m1]Фримен, Морган[/m]

Ресифи
Ресифи
	[m1]Ресифи[/m]
	[m1]Ресифи[/m]

Гүрэн
Империя
	[m1]Гүрэн[/m]
	[m1]Империя[/m]

Төрийн тэргүүн
Глава государства
	[m1]Төрийн тэргүүн[/m]
	[m1]Глава государства[/m]

Ричард Гир
Гир, Ричард
	[m1]Ричард Гир[/m]
	[m1]Гир, Ричард[/m]

Дюигийн аравтын ангилал
Десятичная классификация Дьюи
	[m1]Дюигийн аравтын ангилал[/m]
	[m1]Десятичная классификация Дьюи[/m]

IOS
IOS
	[m1]IOS[/m]
	[m1]IOS[/m]

Розетта сансрын хөлөг
Розетта (космический аппарат)
	[m1]Розетта сансрын хөлөг[/m]
	[m1]Розетта (космический аппарат)[/m]

Ли Харви Освальд
Освальд, Ли Харви
	[m1]Ли Харви Освальд[/m]
	[m1]Освальд, Ли Харви[/m]

Альваро Мората
Мората, Альваро
	[m1]Альваро Мората[/m]
	[m1]Мората, Альваро[/m]

Дидье Дрогба
Дрогба, Дидье
	[m1]Дидье Дрогба[/m]
	[m1]Дрогба, Дидье[/m]

Сурагч
Ученик
	[m1]Сурагч[/m]
	[m1]Ученик[/m]

Ричард Лоренс Миллингтон Синг
Синг, Ричард Лоуренс Миллингтон
	[m1]Ричард Лоренс Миллингтон Синг[/m]
	[m1]Синг, Ричард Лоуренс Миллингтон[/m]

Лайнус Полинг
Полинг, Лайнус
	[m1]Лайнус Полинг[/m]
	[m1]Полинг, Лайнус[/m]

Вупи Голдберг
Вупи Голдберг
	[m1]Вупи Голдберг[/m]
	[m1]Вупи Голдберг[/m]

Анхны тоо
Простое число
	[m1]Анхны тоо[/m]
	[m1]Простое число[/m]

Google Nexus
Google Nexus
	[m1]Google Nexus[/m]
	[m1]Google Nexus[/m]

Жанет Эванс
Эванс, Джанет
	[m1]Жанет Эванс[/m]
	[m1]Эванс, Джанет[/m]

Жуулчлал
Туризм
	[m1]Жуулчлал[/m]
	[m1]Туризм[/m]

Орос үндэстэн
Русские
	[m1]Орос үндэстэн[/m]
	[m1]Русские[/m]

Ното Мамико
Ното, Мамико
	[m1]Ното Мамико[/m]
	[m1]Ното, Мамико[/m]

Шаан
Шан (Лихтенштейн)
	[m1]Шаан[/m]
	[m1]Шан (Лихтенштейн)[/m]

Серхио Бускетс
Бускетс, Серхио
	[m1]Серхио Бускетс[/m]
	[m1]Бускетс, Серхио[/m]

Майнкрафт
Minecraft
	[m1]Майнкрафт[/m]
	[m1]Minecraft[/m]

Салхин турбин
Ветрогенератор
	[m1]Салхин турбин[/m]
	[m1]Ветрогенератор[/m]

Гэрлэлт
Свадьба
	[m1]Гэрлэлт[/m]
	[m1]Свадьба[/m]

2050 он
2050 год
	[m1]2050 он[/m]
	[m1]2050 год[/m]

Санал асуулга
Метод опроса
	[m1]Санал асуулга[/m]
	[m1]Метод опроса[/m]

Капён-гүнь
Капхён
	[m1]Капён-гүнь[/m]
	[m1]Капхён[/m]

Канжинь-гүнь
Канджин
	[m1]Канжинь-гүнь[/m]
	[m1]Канджин[/m]

Кочан-гүнь
Кочхан (Кёнсан-Намдо)
	[m1]Кочан-гүнь[/m]
	[m1]Кочхан (Кёнсан-Намдо)[/m]

Курён-гүнь
Корён
	[m1]Курён-гүнь[/m]
	[m1]Корён[/m]

Кёнсангийн Кусон-гүнь
Косон (Кёнсан-Намдо)
	[m1]Кёнсангийн Кусон-гүнь[/m]
	[m1]Косон (Кёнсан-Намдо)[/m]

Өмнөдийн Канвоний Кусон-гүнь
Косон (Канвондо)
	[m1]Өмнөдийн Канвоний Кусон-гүнь[/m]
	[m1]Косон (Канвондо)[/m]

Кучан-гүнь
Кочхан (Чолла-Пукто)
	[m1]Кучан-гүнь[/m]
	[m1]Кочхан (Чолла-Пукто)[/m]

Кухөн-гүнь
Кохын
	[m1]Кухөн-гүнь[/m]
	[m1]Кохын[/m]

Куксон-гүнь
Коксон
	[m1]Куксон-гүнь[/m]
	[m1]Коксон[/m]

Куэсань-гүнь
Квесан
	[m1]Куэсань-гүнь[/m]
	[m1]Квесан[/m]

Күре-гүнь
Куре (Южная Корея)
	[m1]Күре-гүнь[/m]
	[m1]Куре (Южная Корея)[/m]

Күньви-гүнь
Кунви
	[m1]Күньви-гүнь[/m]
	[m1]Кунви[/m]

Кымсань-гүнь
Кымсан
	[m1]Кымсань-гүнь[/m]
	[m1]Кымсан[/m]

Кижан-гүнь
Киджан
	[m1]Кижан-гүнь[/m]
	[m1]Киджан[/m]

Таньян-гүнь
Танян
	[m1]Таньян-гүнь[/m]
	[m1]Танян[/m]

БНХАУ-ын засаг захиргааны хуваарь
Административное деление Китайской Народной Республики
	[m1]БНХАУ-ын засаг захиргааны хуваарь[/m]
	[m1]Административное деление Китайской Народной Республики[/m]

Там-Ян-гүнь
Тамян
	[m1]Там-Ян-гүнь[/m]
	[m1]Тамян[/m]

Мүань-гүнь
Муан (Республика Корея)
	[m1]Мүань-гүнь[/m]
	[m1]Муан (Республика Корея)[/m]

Мүжү-гүнь
Муджу
	[m1]Мүжү-гүнь[/m]
	[m1]Муджу[/m]

Пусон-гүнь
Посон
	[m1]Пусон-гүнь[/m]
	[m1]Посон[/m]

Пуөнь-гүнь
Поын
	[m1]Пуөнь-гүнь[/m]
	[m1]Поын[/m]

Пунхуа-гүнь
Понхва
	[m1]Пунхуа-гүнь[/m]
	[m1]Понхва[/m]

Пүань-гүнь
Пуан (Республика Корея)
	[m1]Пүань-гүнь[/m]
	[m1]Пуан (Республика Корея)[/m]

Пүё-гүнь
Пуё (уезд)
	[m1]Пүё-гүнь[/m]
	[m1]Пуё (уезд)[/m]

Саньчон-гүнь
Санчхон
	[m1]Саньчон-гүнь[/m]
	[m1]Санчхон[/m]

Сочонь-гүнь
Сочхон
	[m1]Сочонь-гүнь[/m]
	[m1]Сочхон[/m]

Сонжү-гүнь
Сонджу
	[m1]Сонжү-гүнь[/m]
	[m1]Сонджу[/m]

Сүньчан-гүнь
Сунчхан
	[m1]Сүньчан-гүнь[/m]
	[m1]Сунчхан[/m]

Шиньань-гүнь
Синан (уезд)
	[m1]Шиньань-гүнь[/m]
	[m1]Синан (уезд)[/m]

Янгү-гүнь
Янгу (Корея)
	[m1]Янгү-гүнь[/m]
	[m1]Янгу (Корея)[/m]

Ян-Ян-гүнь
Янъян
	[m1]Ян-Ян-гүнь[/m]
	[m1]Янъян[/m]

Янпён-гүнь
Янпхён
	[m1]Янпён-гүнь[/m]
	[m1]Янпхён[/m]

Ёжү
Йоджу
	[m1]Ёжү[/m]
	[m1]Йоджу[/m]

Ёньчонь-гүнь
Йончхон (уезд)
	[m1]Ёньчонь-гүнь[/m]
	[m1]Йончхон (уезд)[/m]

Ёнгуан-гүнь
Йонгван
	[m1]Ёнгуан-гүнь[/m]
	[m1]Йонгван[/m]

Ёндок-гүнь
Йондок
	[m1]Ёндок-гүнь[/m]
	[m1]Йондок[/m]

Ёндун-гүнь
Йондон
	[m1]Ёндун-гүнь[/m]
	[m1]Йондон[/m]

Ён-Ам-гүнь
Йонам
	[m1]Ён-Ам-гүнь[/m]
	[m1]Йонам[/m]

Ён-Ян-гүнь
Йонъян
	[m1]Ён-Ян-гүнь[/m]
	[m1]Йонъян[/m]

Ёнволь-гүнь
Йонволь
	[m1]Ёнволь-гүнь[/m]
	[m1]Йонволь[/m]

Есань-гүнь
Есан
	[m1]Есань-гүнь[/m]
	[m1]Есан[/m]

Ечонь-гүнь
Йечхон
	[m1]Ечонь-гүнь[/m]
	[m1]Йечхон[/m]

Угчонь-гүнь
Окчхон
	[m1]Угчонь-гүнь[/m]
	[m1]Окчхон[/m]

Ваньду-гүнь
Вандо
	[m1]Ваньду-гүнь[/m]
	[m1]Вандо[/m]

Ваньжү-гүнь
Ванджу
	[m1]Ваньжү-гүнь[/m]
	[m1]Ванджу[/m]

Үлжинь-гүнь
Ульджин
	[m1]Үлжинь-гүнь[/m]
	[m1]Ульджин[/m]

Ымсон-гүнь
Ымсон
	[m1]Ымсон-гүнь[/m]
	[m1]Ымсон[/m]

Ыйсон-гүнь
Ыйсон
	[m1]Ыйсон-гүнь[/m]
	[m1]Ыйсон[/m]

Иньжэ-гүнь
Индже
	[m1]Иньжэ-гүнь[/m]
	[m1]Индже[/m]

Имшиль-гүнь
Имсиль
	[m1]Имшиль-гүнь[/m]
	[m1]Имсиль[/m]

Чансон-гүнь
Чансон
	[m1]Чансон-гүнь[/m]
	[m1]Чансон[/m]

Чансү-гүнь
Чансу
	[m1]Чансү-гүнь[/m]
	[m1]Чансу[/m]

Чанхөн-гүнь
Чанхын
	[m1]Чанхөн-гүнь[/m]
	[m1]Чанхын[/m]

Чонсонь-гүнь
Чонсон
	[m1]Чонсонь-гүнь[/m]
	[m1]Чонсон[/m]

Чынпён-гүнь
Чынпхён
	[m1]Чынпён-гүнь[/m]
	[m1]Чынпхён[/m]

Чиньду-гүнь
Чиндо
	[m1]Чиньду-гүнь[/m]
	[m1]Чиндо[/m]

Чиньань-гүнь
Чинан
	[m1]Чиньань-гүнь[/m]
	[m1]Чинан[/m]

Чиньчонь-гүнь
Чинчхон
	[m1]Чиньчонь-гүнь[/m]
	[m1]Чинчхон[/m]

Чаннён-гүнь
Чханнён
	[m1]Чаннён-гүнь[/m]
	[m1]Чханнён[/m]

Чонду-гүнь
Чхондо
	[m1]Чонду-гүнь[/m]
	[m1]Чхондо[/m]

Чонсун-гүнь
Чхонсон
	[m1]Чонсун-гүнь[/m]
	[m1]Чхонсон[/m]

Чонъян
Чхонъян
	[m1]Чонъян[/m]
	[m1]Чхонъян[/m]

Чонвонь-гүнь
Чхонвон
	[m1]Чонвонь-гүнь[/m]
	[m1]Чхонвон[/m]

Чилгүк-гүнь
Чхильгок
	[m1]Чилгүк-гүнь[/m]
	[m1]Чхильгок[/m]

Тэань-гүнь
Тхэан
	[m1]Тэань-гүнь[/m]
	[m1]Тхэан[/m]

Хам-Ань-гүнь
Хаман
	[m1]Хам-Ань-гүнь[/m]
	[m1]Хаман[/m]

Хам-Ян-гүнь
Хамян
	[m1]Хам-Ян-гүнь[/m]
	[m1]Хамян[/m]

Хампён-гүнь
Хампхён
	[m1]Хампён-гүнь[/m]
	[m1]Хампхён[/m]

Хапчонь-гүнь
Хапчхон
	[m1]Хапчонь-гүнь[/m]
	[m1]Хапчхон[/m]

Хэнам-гүнь
Хэнам
	[m1]Хэнам-гүнь[/m]
	[m1]Хэнам[/m]

Хунсон-гүнь
Хонсон (Чхунчхон-Намдо)
	[m1]Хунсон-гүнь[/m]
	[m1]Хонсон (Чхунчхон-Намдо)[/m]

Хунчонь-гүнь
Хончхон
	[m1]Хунчонь-гүнь[/m]
	[m1]Хончхон[/m]

Хуасүнь-гүнь
Хвасун
	[m1]Хуасүнь-гүнь[/m]
	[m1]Хвасун[/m]

Хуачонь-гүнь
Хвачхон
	[m1]Хуачонь-гүнь[/m]
	[m1]Хвачхон[/m]

Хуэнсон-гүнь
Хвенсон
	[m1]Хуэнсон-гүнь[/m]
	[m1]Хвенсон[/m]

Тундэмүнь-гү
Тондэмунгу
	[m1]Тундэмүнь-гү[/m]
	[m1]Тондэмунгу[/m]

Тунжак-гү
Тонджакку
	[m1]Тунжак-гү[/m]
	[m1]Тонджакку[/m]

Карлос Тевес
Тевес, Карлос
	[m1]Карлос Тевес[/m]
	[m1]Тевес, Карлос[/m]

Манчестер Сити
Манчестер Сити
	[m1]Манчестер Сити[/m]
	[m1]Манчестер Сити[/m]

Пак Чи Сон
Пак Чи Сон
	[m1]Пак Чи Сон[/m]
	[m1]Пак Чи Сон[/m]

Квадрат функц
Квадратичная функция
	[m1]Квадрат функц[/m]
	[m1]Квадратичная функция[/m]

Хувьсагч
Переменная величина
	[m1]Хувьсагч[/m]
	[m1]Переменная величина[/m]

Зохиомол тоо
Составное число
	[m1]Зохиомол тоо[/m]
	[m1]Составное число[/m]

Пирит
Пирит
	[m1]Пирит[/m]
	[m1]Пирит[/m]

Хар хувцастнууд (кино)
Люди в чёрном (фильм)
	[m1]Хар хувцастнууд (кино)[/m]
	[m1]Люди в чёрном (фильм)[/m]

Загалмайтны анхны аян
Первый крестовый поход
	[m1]Загалмайтны анхны аян[/m]
	[m1]Первый крестовый поход[/m]

Загалмайтны гурав дахь аян
Третий крестовый поход
	[m1]Загалмайтны гурав дахь аян[/m]
	[m1]Третий крестовый поход[/m]

Марк Антони
Марк Антоний
	[m1]Марк Антони[/m]
	[m1]Марк Антоний[/m]

Вердер Бремен
Вердер (футбольный клуб)
	[m1]Вердер Бремен[/m]
	[m1]Вердер (футбольный клуб)[/m]

Эбола
Геморрагическая лихорадка Эбола
	[m1]Эбола[/m]
	[m1]Геморрагическая лихорадка Эбола[/m]

Солонгосын хоолой
Корейский пролив
	[m1]Солонгосын хоолой[/m]
	[m1]Корейский пролив[/m]

Солонгосын булан
Западно-Корейский залив
	[m1]Солонгосын булан[/m]
	[m1]Западно-Корейский залив[/m]

Росарио
Росарио
	[m1]Росарио[/m]
	[m1]Росарио[/m]

Эмиль Затопек
Затопек, Эмиль
	[m1]Эмиль Затопек[/m]
	[m1]Затопек, Эмиль[/m]

Ал Ортер
Ортер, Эл
	[m1]Ал Ортер[/m]
	[m1]Ортер, Эл[/m]

Томми Смит
Смит, Томми
	[m1]Томми Смит[/m]
	[m1]Смит, Томми[/m]

Стив Рэдгрэйв
Редгрейв, Стив
	[m1]Стив Рэдгрэйв[/m]
	[m1]Редгрейв, Стив[/m]

Фредрик Райнфелдт
Райнфельдт, Йон Фредрик
	[m1]Фредрик Райнфелдт[/m]
	[m1]Райнфельдт, Йон Фредрик[/m]

II Густав Адольф
Густав II Адольф
	[m1]II Густав Адольф[/m]
	[m1]Густав II Адольф[/m]

Чит хот
Чита
	[m1]Чит хот[/m]
	[m1]Чита[/m]

Тоёота
Toyota
	[m1]Тоёота[/m]
	[m1]Toyota[/m]

Улаан имж
Большой рыжий кенгуру
	[m1]Улаан имж[/m]
	[m1]Большой рыжий кенгуру[/m]

Мэлхий
Бесхвостые
	[m1]Мэлхий[/m]
	[m1]Бесхвостые[/m]

Хуулахаар нь бичих
Канон (музыка)
	[m1]Хуулахаар нь бичих[/m]
	[m1]Канон (музыка)[/m]

Хосе Кальехон
Кальехон, Хосе
	[m1]Хосе Кальехон[/m]
	[m1]Кальехон, Хосе[/m]

Сами Хедира
Хедира, Сами
	[m1]Сами Хедира[/m]
	[m1]Хедира, Сами[/m]

Ариц Адурис
Адурис, Ариц
	[m1]Ариц Адурис[/m]
	[m1]Адурис, Ариц[/m]

Крис Хемсворт
Хемсворт, Крис
	[m1]Крис Хемсворт[/m]
	[m1]Хемсворт, Крис[/m]

Билли Жин Кинг
Кинг, Билли Джин
	[m1]Билли Жин Кинг[/m]
	[m1]Кинг, Билли Джин[/m]

Хелен Виллс
Уиллз-Муди, Хелен
	[m1]Хелен Виллс[/m]
	[m1]Уиллз-Муди, Хелен[/m]

Мартина Навратилова
Навратилова, Мартина
	[m1]Мартина Навратилова[/m]
	[m1]Навратилова, Мартина[/m]

Мэй Саттон
Саттон, Мэй
	[m1]Мэй Саттон[/m]
	[m1]Саттон, Мэй[/m]

Намбарын Энхбаяр
Намбарын Энхбаяр
	[m1]Намбарын Энхбаяр[/m]
	[m1]Намбарын Энхбаяр[/m]

Валенс
Валенсия (Венесуэла)
	[m1]Валенс[/m]
	[m1]Валенсия (Венесуэла)[/m]

Сан Кристобаль де Ла Лагуна
Сан-Кристобаль-де-ла-Лагуна
	[m1]Сан Кристобаль де Ла Лагуна[/m]
	[m1]Сан-Кристобаль-де-ла-Лагуна[/m]

Александр Довженко
Довженко, Александр Петрович
	[m1]Александр Довженко[/m]
	[m1]Довженко, Александр Петрович[/m]

Никита Михалков
Михалков, Никита Сергеевич
	[m1]Никита Михалков[/m]
	[m1]Михалков, Никита Сергеевич[/m]

Алехандро Гонсалес Иньярриту
Гонсалес Иньярриту, Алехандро
	[m1]Алехандро Гонсалес Иньярриту[/m]
	[m1]Гонсалес Иньярриту, Алехандро[/m]

Хаяо Миязаки
Миядзаки, Хаяо
	[m1]Хаяо Миязаки[/m]
	[m1]Миядзаки, Хаяо[/m]

Цахилгаан потенциал
Электростатический потенциал
	[m1]Цахилгаан потенциал[/m]
	[m1]Электростатический потенциал[/m]

Түмэн гол
Туманная
	[m1]Түмэн гол[/m]
	[m1]Туманная[/m]

Нови-Сад хот
Нови-Сад
	[m1]Нови-Сад хот[/m]
	[m1]Нови-Сад[/m]

Опра Винфри
Уинфри, Опра
	[m1]Опра Винфри[/m]
	[m1]Уинфри, Опра[/m]

Салхич шувуу
Альбатросовые
	[m1]Салхич шувуу[/m]
	[m1]Альбатросовые[/m]

Машин код
Машинный код
	[m1]Машин код[/m]
	[m1]Машинный код[/m]

Болеслав Берут
Берут, Болеслав
	[m1]Болеслав Берут[/m]
	[m1]Берут, Болеслав[/m]

Войцех Ярузельский
Ярузельский, Войцех Витольд
	[m1]Войцех Ярузельский[/m]
	[m1]Ярузельский, Войцех Витольд[/m]

Тим Бёртон
Бёртон, Тим
	[m1]Тим Бёртон[/m]
	[m1]Бёртон, Тим[/m]

Кэтрин Хепбёрн
Хепбёрн, Кэтрин
	[m1]Кэтрин Хепбёрн[/m]
	[m1]Хепбёрн, Кэтрин[/m]

Жорж Бизе
Бизе, Жорж
	[m1]Жорж Бизе[/m]
	[m1]Бизе, Жорж[/m]

24
24 часа (телесериал)
	[m1]24[/m]
	[m1]24 часа (телесериал)[/m]

Ким Жон-өнь
Ким Чен Ын
	[m1]Ким Жон-өнь[/m]
	[m1]Ким Чен Ын[/m]

Динка хэл
Динка (язык)
	[m1]Динка хэл[/m]
	[m1]Динка (язык)[/m]

Стандарт араб хэл
Арабский литературный язык
	[m1]Стандарт араб хэл[/m]
	[m1]Арабский литературный язык[/m]

Блицкриг
Блицкриг
	[m1]Блицкриг[/m]
	[m1]Блицкриг[/m]

Ойрд–Халимаг аялгуу бичиг
Ойратский язык
	[m1]Ойрд–Халимаг аялгуу бичиг[/m]
	[m1]Ойратский язык[/m]

Жянши муж
Цзянси
	[m1]Жянши муж[/m]
	[m1]Цзянси[/m]

Фриц Хабер
Габер, Фриц
	[m1]Фриц Хабер[/m]
	[m1]Габер, Фриц[/m]

Карл Фердинанд Браун
Браун, Карл Фердинанд
	[m1]Карл Фердинанд Браун[/m]
	[m1]Браун, Карл Фердинанд[/m]

Паул Эрлих
Эрлих, Пауль
	[m1]Паул Эрлих[/m]
	[m1]Эрлих, Пауль[/m]

Манштейн
Манштейн, Эрих фон
	[m1]Манштейн[/m]
	[m1]Манштейн, Эрих фон[/m]

Таваг
Тарелка
	[m1]Таваг[/m]
	[m1]Тарелка[/m]

Австралын Ньюкасл
Ньюкасл (Австралия)
	[m1]Австралын Ньюкасл[/m]
	[m1]Ньюкасл (Австралия)[/m]

Хуан Мануэль Сантос
Сантос, Хуан Мануэль
	[m1]Хуан Мануэль Сантос[/m]
	[m1]Сантос, Хуан Мануэль[/m]

БНХАУ-ын өөртөө засах орон
Автономный район (КНР)
	[m1]БНХАУ-ын өөртөө засах орон[/m]
	[m1]Автономный район (КНР)[/m]

Ильхам Алиев
Алиев, Ильхам Гейдар оглы
	[m1]Ильхам Алиев[/m]
	[m1]Алиев, Ильхам Гейдар оглы[/m]

Жигмэ Кхэсар Намгел Вангчук
Джигме Кхесар Намгьял Вангчук
	[m1]Жигмэ Кхэсар Намгел Вангчук[/m]
	[m1]Джигме Кхесар Намгьял Вангчук[/m]

Даля Грибаускайтэ
Грибаускайте, Даля
	[m1]Даля Грибаускайтэ[/m]
	[m1]Грибаускайте, Даля[/m]

Вернер фон Браун
Браун, Вернер фон
	[m1]Вернер фон Браун[/m]
	[m1]Браун, Вернер фон[/m]

Нурсултан Назарбаев
Назарбаев, Нурсултан Абишевич
	[m1]Нурсултан Назарбаев[/m]
	[m1]Назарбаев, Нурсултан Абишевич[/m]

Цахиагийн Элбэгдорж
Цахиагийн Элбэгдорж
	[m1]Цахиагийн Элбэгдорж[/m]
	[m1]Цахиагийн Элбэгдорж[/m]

Вацлав Клаус
Клаус, Вацлав
	[m1]Вацлав Клаус[/m]
	[m1]Клаус, Вацлав[/m]

Рам Баран Ядав
Ядав, Рам Баран
	[m1]Рам Баран Ядав[/m]
	[m1]Ядав, Рам Баран[/m]

Ниншя - Хотонгийн өөртөө засах орон
Нинся-Хуэйский автономный район
	[m1]Ниншя - Хотонгийн өөртөө засах орон[/m]
	[m1]Нинся-Хуэйский автономный район[/m]

VI Мохаммед
Мухаммед VI
	[m1]VI Мохаммед[/m]
	[m1]Мухаммед VI[/m]

Сабах Ал-Ахмад Ал-Жабер Ал-Сабах
Сабах аль-Ахмед аль-Джабер ас-Сабах
	[m1]Сабах Ал-Ахмад Ал-Жабер Ал-Сабах[/m]
	[m1]Сабах аль-Ахмед аль-Джабер ас-Сабах[/m]

Ислом Каримов
Каримов, Ислам Абдуганиевич
	[m1]Ислом Каримов[/m]
	[m1]Каримов, Ислам Абдуганиевич[/m]

Жоэль Матип
Матип, Жоэль
	[m1]Жоэль Матип[/m]
	[m1]Матип, Жоэль[/m]

Байнай Гордон
Байнаи, Гордон
	[m1]Байнай Гордон[/m]
	[m1]Байнаи, Гордон[/m]

Нгуен Тан Дун
Нгуен Тан Зунг
	[m1]Нгуен Тан Дун[/m]
	[m1]Нгуен Тан Зунг[/m]

Ядранка Косор
Косор, Ядранка
	[m1]Ядранка Косор[/m]
	[m1]Косор, Ядранка[/m]

Артур Расизаде
Расизаде, Артур Таир оглы
	[m1]Артур Расизаде[/m]
	[m1]Расизаде, Артур Таир оглы[/m]

Шюйжоу
Сюйчжоу
	[m1]Шюйжоу[/m]
	[m1]Сюйчжоу[/m]

Дензил Дуглас
Дуглас, Дензил
	[m1]Дензил Дуглас[/m]
	[m1]Дуглас, Дензил[/m]

Морган Цвангирай
Цвангираи, Морган
	[m1]Морган Цвангирай[/m]
	[m1]Цвангираи, Морган[/m]

Норовын Алтанхуяг
Норовын Алтанхуяг
	[m1]Норовын Алтанхуяг[/m]
	[m1]Норовын Алтанхуяг[/m]

Токиогийн Тэнгэрийн Мод
Tokyo Skytree
	[m1]Токиогийн Тэнгэрийн Мод[/m]
	[m1]Tokyo Skytree[/m]

Чанжоу хот
Чанчжоу
	[m1]Чанжоу хот[/m]
	[m1]Чанчжоу[/m]

Петро Порошенко
Порошенко, Пётр Алексеевич
	[m1]Петро Порошенко[/m]
	[m1]Порошенко, Пётр Алексеевич[/m]

Казах Википедиа
Казахская Википедия
	[m1]Казах Википедиа[/m]
	[m1]Казахская Википедия[/m]

Мүрата Рёота
Мурата, Рёта
	[m1]Мүрата Рёота[/m]
	[m1]Мурата, Рёта[/m]

Леандро Барбоза
Барбоза, Леандро
	[m1]Леандро Барбоза[/m]
	[m1]Барбоза, Леандро[/m]

Андре Шюррле
Шюррле, Андре
	[m1]Андре Шюррле[/m]
	[m1]Шюррле, Андре[/m]

Шижяжуан
Шицзячжуан
	[m1]Шижяжуан[/m]
	[m1]Шицзячжуан[/m]

Робиньо
Робиньо
	[m1]Робиньо[/m]
	[m1]Робиньо[/m]

Лиам Нисон
Нисон, Лиам
	[m1]Лиам Нисон[/m]
	[m1]Нисон, Лиам[/m]

Панжаб хэл
Панджаби
	[m1]Панжаб хэл[/m]
	[m1]Панджаби[/m]

Хаалган
Чжанцзякоу
	[m1]Хаалган[/m]
	[m1]Чжанцзякоу[/m]

Чэндэ
Чэндэ
	[m1]Чэндэ[/m]
	[m1]Чэндэ[/m]

Зэрлэг гахай
Кабан
	[m1]Зэрлэг гахай[/m]
	[m1]Кабан[/m]

Арабын тэнгис
Аравийское море
	[m1]Арабын тэнгис[/m]
	[m1]Аравийское море[/m]

Мозамбикийн урсгал
Мозамбикское течение
	[m1]Мозамбикийн урсгал[/m]
	[m1]Мозамбикское течение[/m]

Сибирийн төмөр зам
Транссибирская магистраль
	[m1]Сибирийн төмөр зам[/m]
	[m1]Транссибирская магистраль[/m]

Пацифизм
Пацифизм
	[m1]Пацифизм[/m]
	[m1]Пацифизм[/m]

Пирей
Пирей
	[m1]Пирей[/m]
	[m1]Пирей[/m]

Макс Борн
Борн, Макс
	[m1]Макс Борн[/m]
	[m1]Борн, Макс[/m]

Андрос Таунсенд
Таунсенд, Андрос
	[m1]Андрос Таунсенд[/m]
	[m1]Таунсенд, Андрос[/m]

Гильфи Сигурдссон
Гильфи Сигурдссон
	[m1]Гильфи Сигурдссон[/m]
	[m1]Гильфи Сигурдссон[/m]

Кайл Уолкер
Уокер, Кайл
	[m1]Кайл Уолкер[/m]
	[m1]Уокер, Кайл[/m]

Майкл Доусон
Доусон, Майкл
	[m1]Майкл Доусон[/m]
	[m1]Доусон, Майкл[/m]

Мусса Дембеле
Дембеле, Мусса
	[m1]Мусса Дембеле[/m]
	[m1]Дембеле, Мусса[/m]

Дунгуань
Дунгуань
	[m1]Дунгуань[/m]
	[m1]Дунгуань[/m]

Сандро Кордейро
Сандро Кордейро
	[m1]Сандро Кордейро[/m]
	[m1]Сандро Кордейро[/m]

БНХАУ-ын Төрийн зөвлөл
Государственный совет КНР
	[m1]БНХАУ-ын Төрийн зөвлөл[/m]
	[m1]Государственный совет КНР[/m]

Эшли Уэствүүд
Уэствуд, Эшли
	[m1]Эшли Уэствүүд[/m]
	[m1]Уэствуд, Эшли[/m]

Андре Уиздом
Уиздом, Андре
	[m1]Андре Уиздом[/m]
	[m1]Уиздом, Андре[/m]

Таддеус Янг
Янг, Таддеус
	[m1]Таддеус Янг[/m]
	[m1]Янг, Таддеус[/m]

Арго (2012 оны кино)
Операция «Арго»
	[m1]Арго (2012 оны кино)[/m]
	[m1]Операция «Арго»[/m]

Адам Лаллана
Лаллана, Адам
	[m1]Адам Лаллана[/m]
	[m1]Лаллана, Адам[/m]

Роберт Мак
Мак, Роберт
	[m1]Роберт Мак[/m]
	[m1]Мак, Роберт[/m]

Хесус Колладо
Фернандес Кольядо, Хесус
	[m1]Хесус Колладо[/m]
	[m1]Фернандес Кольядо, Хесус[/m]

Данило Галлинари
Галлинари, Данило
	[m1]Данило Галлинари[/m]
	[m1]Галлинари, Данило[/m]

Арсен Галстян
Галстян, Арсен Жораевич
	[m1]Арсен Галстян[/m]
	[m1]Галстян, Арсен Жораевич[/m]

Ариел Шарон
Шарон, Ариэль
	[m1]Ариел Шарон[/m]
	[m1]Шарон, Ариэль[/m]

Энейн дуулал
Энеида
	[m1]Энейн дуулал[/m]
	[m1]Энеида[/m]

Себастьян Руди
Руди, Себастьян
	[m1]Себастьян Руди[/m]
	[m1]Руди, Себастьян[/m]

Кристиан Бентеке
Бентеке, Кристиан
	[m1]Кристиан Бентеке[/m]
	[m1]Бентеке, Кристиан[/m]

Свен Ульрайх
Ульрайх, Свен
	[m1]Свен Ульрайх[/m]
	[m1]Ульрайх, Свен[/m]

Мартин Харник
Харник, Мартин
	[m1]Мартин Харник[/m]
	[m1]Харник, Мартин[/m]

Мунир Оббади
Оббади, Мунир
	[m1]Мунир Оббади[/m]
	[m1]Оббади, Мунир[/m]

Деандре Жордан
Джордан, Деандре
	[m1]Деандре Жордан[/m]
	[m1]Джордан, Деандре[/m]

Мусса Сиссоко
Сиссоко, Мусса
	[m1]Мусса Сиссоко[/m]
	[m1]Сиссоко, Мусса[/m]

Жан-Кристоф Баэбек
Баэбек, Жан-Кристоф
	[m1]Жан-Кристоф Баэбек[/m]
	[m1]Баэбек, Жан-Кристоф[/m]

Этьен Капу
Капу, Этьен
	[m1]Этьен Капу[/m]
	[m1]Капу, Этьен[/m]

Эмманюэль Ривьер
Ривьер, Эмманюэль
	[m1]Эмманюэль Ривьер[/m]
	[m1]Ривьер, Эмманюэль[/m]

Аймен Абденнур
Абденнур, Аймен
	[m1]Аймен Абденнур[/m]
	[m1]Абденнур, Аймен[/m]

Феликс Лох
Лох, Феликс
	[m1]Феликс Лох[/m]
	[m1]Лох, Феликс[/m]

Штефани Беккерт
Беккерт, Штефани
	[m1]Штефани Беккерт[/m]
	[m1]Беккерт, Штефани[/m]

Георг Нидермайер
Нидермайер, Георг
	[m1]Георг Нидермайер[/m]
	[m1]Нидермайер, Георг[/m]

Анжар
Анджар
	[m1]Анжар[/m]
	[m1]Анджар[/m]

Айраг
Кумыс
	[m1]Айраг[/m]
	[m1]Кумыс[/m]

Кристиан Гентнер
Гентнер, Кристиан
	[m1]Кристиан Гентнер[/m]
	[m1]Гентнер, Кристиан[/m]

Юлиан Шибер
Шибер, Юлиан
	[m1]Юлиан Шибер[/m]
	[m1]Шибер, Юлиан[/m]

Аутсорсинг
Аутсорсинг
	[m1]Аутсорсинг[/m]
	[m1]Аутсорсинг[/m]

Шөнийн ковбой (кино)
Полуночный ковбой
	[m1]Шөнийн ковбой (кино)[/m]
	[m1]Полуночный ковбой[/m]

Семей
Семей
	[m1]Семей[/m]
	[m1]Семей[/m]

Энис Бен-Хатира
Бен-Хатира, Энис
	[m1]Энис Бен-Хатира[/m]
	[m1]Бен-Хатира, Энис[/m]

Ан-26
Ан-26
	[m1]Ан-26[/m]
	[m1]Ан-26[/m]

Кристиан Аббьяти
Аббьяти, Кристиан
	[m1]Кристиан Аббьяти[/m]
	[m1]Аббьяти, Кристиан[/m]

ИЛ-86
Ил-86
	[m1]ИЛ-86[/m]
	[m1]Ил-86[/m]

Ванадзор
Ванадзор
	[m1]Ванадзор[/m]
	[m1]Ванадзор[/m]

Михаил Касьянов
Касьянов, Михаил Михайлович
	[m1]Михаил Касьянов[/m]
	[m1]Касьянов, Михаил Михайлович[/m]

Норберто Мурара Нето
Нето, Норберто Мурара
	[m1]Норберто Мурара Нето[/m]
	[m1]Нето, Норберто Мурара[/m]

Хар Хорум
Каракорум (город)
	[m1]Хар Хорум[/m]
	[m1]Каракорум (город)[/m]

Халк (хөлбөмбөгчин)
Халк (футболист)
	[m1]Халк (хөлбөмбөгчин)[/m]
	[m1]Халк (футболист)[/m]

Шэрон Стоун
Стоун, Шэрон
	[m1]Шэрон Стоун[/m]
	[m1]Стоун, Шэрон[/m]

Натали Гайзенбергер
Гайзенбергер, Натали
	[m1]Натали Гайзенбергер[/m]
	[m1]Гайзенбергер, Натали[/m]

Рафаэль Хольцдеппе
Хольцдеппе, Рафаэль
	[m1]Рафаэль Хольцдеппе[/m]
	[m1]Хольцдеппе, Рафаэль[/m]

Гален Рапп
Рапп, Гален
	[m1]Гален Рапп[/m]
	[m1]Рапп, Гален[/m]

Ах дүү Маркс нар
Братья Маркс
	[m1]Ах дүү Маркс нар[/m]
	[m1]Братья Маркс[/m]

Дион Уэйтерс
Уэйтерс, Дион
	[m1]Дион Уэйтерс[/m]
	[m1]Уэйтерс, Дион[/m]

Тимоти Чендлер
Чендлер, Тимоти
	[m1]Тимоти Чендлер[/m]
	[m1]Чендлер, Тимоти[/m]

Энтони Хопкинс
Хопкинс, Энтони
	[m1]Энтони Хопкинс[/m]
	[m1]Хопкинс, Энтони[/m]

Теорем
Теорема
	[m1]Теорем[/m]
	[m1]Теорема[/m]

Цөс
Жёлчь человека
	[m1]Цөс[/m]
	[m1]Жёлчь человека[/m]

Вольфганг Паули
Паули, Вольфганг
	[m1]Вольфганг Паули[/m]
	[m1]Паули, Вольфганг[/m]

Валют арилжааны зах зээл
Форекс
	[m1]Валют арилжааны зах зээл[/m]
	[m1]Форекс[/m]

Cанах ой
Компьютерная память
	[m1]Cанах ой[/m]
	[m1]Компьютерная память[/m]

Жайпур
Джайпур
	[m1]Жайпур[/m]
	[m1]Джайпур[/m]

Канпур
Канпур
	[m1]Канпур[/m]
	[m1]Канпур[/m]

Ассани Лукимья
Лукимья-Мулонготи, Ассани
	[m1]Ассани Лукимья[/m]
	[m1]Лукимья-Мулонготи, Ассани[/m]

Кристина Шваниц
Шваниц, Кристина
	[m1]Кристина Шваниц[/m]
	[m1]Шваниц, Кристина[/m]

Роберто Бажо
Баджо, Роберто
	[m1]Роберто Бажо[/m]
	[m1]Баджо, Роберто[/m]

Жанлуижи Буффон
Буффон, Джанлуиджи
	[m1]Жанлуижи Буффон[/m]
	[m1]Буффон, Джанлуиджи[/m]

Давос
Давос
	[m1]Давос[/m]
	[m1]Давос[/m]

Тобиас Арльт
Арльт, Тобиас
	[m1]Тобиас Арльт[/m]
	[m1]Арльт, Тобиас[/m]

Тобиас Вендль
Вендль, Тобиас
	[m1]Тобиас Вендль[/m]
	[m1]Вендль, Тобиас[/m]

Арминиус
Арминий
	[m1]Арминиус[/m]
	[m1]Арминий[/m]

Авар
Авары
	[m1]Авар[/m]
	[m1]Авары[/m]

Шинин
Синин
	[m1]Шинин[/m]
	[m1]Синин[/m]

Сибирийн бар
Амурский тигр
	[m1]Сибирийн бар[/m]
	[m1]Амурский тигр[/m]

Фил Бардсли
Бардсли, Фил
	[m1]Фил Бардсли[/m]
	[m1]Бардсли, Фил[/m]

Герд фон Рундштедт
Рундштедт, Герд фон
	[m1]Герд фон Рундштедт[/m]
	[m1]Рундштедт, Герд фон[/m]

Алойс Альцхаймер
Альцгеймер, Алоис
	[m1]Алойс Альцхаймер[/m]
	[m1]Альцгеймер, Алоис[/m]

Ханс Георг Демельт
Демельт, Ханс Георг
	[m1]Ханс Георг Демельт[/m]
	[m1]Демельт, Ханс Георг[/m]

Федор фон Бок
Бок, Федор фон
	[m1]Федор фон Бок[/m]
	[m1]Бок, Федор фон[/m]

Вальтер Модел
Модель, Вальтер
	[m1]Вальтер Модел[/m]
	[m1]Модель, Вальтер[/m]

Карл Вильхелм Шееле
Шееле, Карл Вильгельм
	[m1]Карл Вильхелм Шееле[/m]
	[m1]Шееле, Карл Вильгельм[/m]

Оле Бишоф
Бишоф, Оле
	[m1]Оле Бишоф[/m]
	[m1]Бишоф, Оле[/m]

Барон Унгерн фон Штернберг
Унгерн-Штернберг, Роман Фёдорович фон
	[m1]Барон Унгерн фон Штернберг[/m]
	[m1]Унгерн-Штернберг, Роман Фёдорович фон[/m]

Вильхельм Риттер фон Лийб
Лееб, Вильгельм фон
	[m1]Вильхельм Риттер фон Лийб[/m]
	[m1]Лееб, Вильгельм фон[/m]

Робин Шолкови
Шолковы, Робин
	[m1]Робин Шолкови[/m]
	[m1]Шолковы, Робин[/m]

Пер Мертезакер
Мертезакер, Пер
	[m1]Пер Мертезакер[/m]
	[m1]Мертезакер, Пер[/m]

Анни Фризингер-Постма
Фризингер-Постма, Анни
	[m1]Анни Фризингер-Постма[/m]
	[m1]Фризингер-Постма, Анни[/m]

Херманн Эмиль Фишер
Фишер, Герман Эмиль
	[m1]Херманн Эмиль Фишер[/m]
	[m1]Фишер, Герман Эмиль[/m]

Хайнц Гудериан
Гудериан, Гейнц Вильгельм
	[m1]Хайнц Гудериан[/m]
	[m1]Гудериан, Гейнц Вильгельм[/m]

Маркус Ханеманн
Ханеманн, Маркус
	[m1]Маркус Ханеманн[/m]
	[m1]Ханеманн, Маркус[/m]

Херманн Бауманн
Бауман, Герман
	[m1]Херманн Бауманн[/m]
	[m1]Бауман, Герман[/m]

Давид Писарро
Писарро, Давид
	[m1]Давид Писарро[/m]
	[m1]Писарро, Давид[/m]

Инге Хелтен
Хельтен, Инге
	[m1]Инге Хелтен[/m]
	[m1]Хельтен, Инге[/m]

Баруун этгээдэд зорчсон тэмдэглэл
Путешествие на Запад
	[m1]Баруун этгээдэд зорчсон тэмдэглэл[/m]
	[m1]Путешествие на Запад[/m]

Адам
Адам
	[m1]Адам[/m]
	[m1]Адам[/m]

Адам Жонсон (хөлбөмбөгчин)
Джонсон, Адам (футболист)
	[m1]Адам Жонсон (хөлбөмбөгчин)[/m]
	[m1]Джонсон, Адам (футболист)[/m]

Аомори
Аомори (значения)
	[m1]Аомори[/m]
	[m1]Аомори (значения)[/m]

Аомори аймаг
Аомори (префектура)
	[m1]Аомори аймаг[/m]
	[m1]Аомори (префектура)[/m]

Фүкүшима
Фукусима (префектура)
	[m1]Фүкүшима[/m]
	[m1]Фукусима (префектура)[/m]

Эрик Лессер
Лессер, Эрик
	[m1]Эрик Лессер[/m]
	[m1]Лессер, Эрик[/m]

Тетрис
Тетрис
	[m1]Тетрис[/m]
	[m1]Тетрис[/m]

Аннетт Бюм
Бём, Аннетт
	[m1]Аннетт Бюм[/m]
	[m1]Бём, Аннетт[/m]

Томас Бах
Бах, Томас
	[m1]Томас Бах[/m]
	[m1]Бах, Томас[/m]

Цахилгаан мотор
Электрический двигатель
	[m1]Цахилгаан мотор[/m]
	[m1]Электрический двигатель[/m]

Люка Динь
Динь, Люка
	[m1]Люка Динь[/m]
	[m1]Динь, Люка[/m]

Тайюань
Тайюань
	[m1]Тайюань[/m]
	[m1]Тайюань[/m]

Датун
Датун
	[m1]Датун[/m]
	[m1]Датун[/m]

Паулиньо (хөлбөмбөгчин)
Жозе Пауло Безерра Масиэл Жуниор
	[m1]Паулиньо (хөлбөмбөгчин)[/m]
	[m1]Жозе Пауло Безерра Масиэл Жуниор[/m]

Скандинавын хойг
Скандинавский полуостров
	[m1]Скандинавын хойг[/m]
	[m1]Скандинавский полуостров[/m]

Тибо Куртуа
Куртуа, Тибо
	[m1]Тибо Куртуа[/m]
	[m1]Куртуа, Тибо[/m]

Виллиан Боржес да Силва
Боржес да Силва, Виллиан
	[m1]Виллиан Боржес да Силва[/m]
	[m1]Боржес да Силва, Виллиан[/m]

Дорнын шаргач
Китайская черноголовая иволга
	[m1]Дорнын шаргач[/m]
	[m1]Китайская черноголовая иволга[/m]

Жэймс Моррисон (хөлбөмбөгчин)
Моррисон, Джеймс (футболист)
	[m1]Жэймс Моррисон (хөлбөмбөгчин)[/m]
	[m1]Моррисон, Джеймс (футболист)[/m]

Крис Вүүд
Вуд, Крис
	[m1]Крис Вүүд[/m]
	[m1]Вуд, Крис[/m]

Эр бэлгийн эс
Сперматозоид
	[m1]Эр бэлгийн эс[/m]
	[m1]Сперматозоид[/m]

Карлос Бакка
Бакка, Карлос
	[m1]Карлос Бакка[/m]
	[m1]Бакка, Карлос[/m]

Далянь хот
Далянь
	[m1]Далянь хот[/m]
	[m1]Далянь[/m]

Чаоян хот
Чаоян
	[m1]Чаоян хот[/m]
	[m1]Чаоян[/m]

Пьер Ферма
Ферма, Пьер
	[m1]Пьер Ферма[/m]
	[m1]Ферма, Пьер[/m]

Сэмюэл Морзе
Морзе, Сэмюэл
	[m1]Сэмюэл Морзе[/m]
	[m1]Морзе, Сэмюэл[/m]

Сэлэнгэ мөрөн
Селенга
	[m1]Сэлэнгэ мөрөн[/m]
	[m1]Селенга[/m]

Нико Розберг
Росберг, Нико
	[m1]Нико Розберг[/m]
	[m1]Росберг, Нико[/m]

Хорхе Рафаэл Видела
Видела, Хорхе Рафаэль
	[m1]Хорхе Рафаэл Видела[/m]
	[m1]Видела, Хорхе Рафаэль[/m]

Нури Шахин
Шахин, Нури
	[m1]Нури Шахин[/m]
	[m1]Шахин, Нури[/m]

Абдуррахман Вахид
Абдуррахман Вахид
	[m1]Абдуррахман Вахид[/m]
	[m1]Абдуррахман Вахид[/m]

Үзэгдэх спектр
Видимое излучение
	[m1]Үзэгдэх спектр[/m]
	[m1]Видимое излучение[/m]

Ханс Циммер
Циммер, Ханс
	[m1]Ханс Циммер[/m]
	[m1]Циммер, Ханс[/m]

Эва Браун
Браун, Ева
	[m1]Эва Браун[/m]
	[m1]Браун, Ева[/m]

Магдалена Нойнер
Нойнер, Магдалена
	[m1]Магдалена Нойнер[/m]
	[m1]Нойнер, Магдалена[/m]

Кирстен Данст
Данст, Кирстен
	[m1]Кирстен Данст[/m]
	[m1]Данст, Кирстен[/m]

Мадагаскар тутгалжин
Дальневосточный кроншнеп
	[m1]Мадагаскар тутгалжин[/m]
	[m1]Дальневосточный кроншнеп[/m]

Авга
Дядя
	[m1]Авга[/m]
	[m1]Дядя[/m]

Хурган тутгалжин
Кроншнеп-малютка
	[m1]Хурган тутгалжин[/m]
	[m1]Кроншнеп-малютка[/m]

Карл Циглер
Циглер, Карл Вальдемар
	[m1]Карл Циглер[/m]
	[m1]Циглер, Карл Вальдемар[/m]

Цамц
Рубашка
	[m1]Цамц[/m]
	[m1]Рубашка[/m]

Кристоф Вальц
Вальц, Кристоф
	[m1]Кристоф Вальц[/m]
	[m1]Вальц, Кристоф[/m]

Ли Марвин
Марвин, Ли
	[m1]Ли Марвин[/m]
	[m1]Марвин, Ли[/m]

Крис Каман
Каман, Крис
	[m1]Крис Каман[/m]
	[m1]Каман, Крис[/m]

Керстин Тиеле
Тиле, Керстин
	[m1]Керстин Тиеле[/m]
	[m1]Тиле, Керстин[/m]

Вильхельм Эмиль Мессершмитт
Мессершмитт, Вилли
	[m1]Вильхельм Эмиль Мессершмитт[/m]
	[m1]Мессершмитт, Вилли[/m]

Эдуард Хайне
Гейне, Эдуард
	[m1]Эдуард Хайне[/m]
	[m1]Гейне, Эдуард[/m]

Даниэль Дидави
Дидави, Даниэль
	[m1]Даниэль Дидави[/m]
	[m1]Дидави, Даниэль[/m]

Бенуа Ассу-Экотто
Ассу-Экотто, Бенуа
	[m1]Бенуа Ассу-Экотто[/m]
	[m1]Ассу-Экотто, Бенуа[/m]

Роми Шнайдер
Шнайдер, Роми
	[m1]Роми Шнайдер[/m]
	[m1]Шнайдер, Роми[/m]

Франц Фибёк
Фибёк, Франц Артур
	[m1]Франц Фибёк[/m]
	[m1]Фибёк, Франц Артур[/m]

Марлис Шильд
Шильд, Марлис
	[m1]Марлис Шильд[/m]
	[m1]Шильд, Марлис[/m]

Николь Хосп
Хосп, Николь
	[m1]Николь Хосп[/m]
	[m1]Хосп, Николь[/m]

Енисей мөрөн
Енисей
	[m1]Енисей мөрөн[/m]
	[m1]Енисей[/m]

Вальтер Скотт
Скотт, Вальтер
	[m1]Вальтер Скотт[/m]
	[m1]Скотт, Вальтер[/m]

LTE Сүлжээ
LTE
	[m1]LTE Сүлжээ[/m]
	[m1]LTE[/m]

Цусны сийвэн
Плазма крови
	[m1]Цусны сийвэн[/m]
	[m1]Плазма крови[/m]

Жон Милтон
Мильтон, Джон
	[m1]Жон Милтон[/m]
	[m1]Мильтон, Джон[/m]

Хөдөлгөөн
Механическое движение
	[m1]Хөдөлгөөн[/m]
	[m1]Механическое движение[/m]

Армен үндэстэн
Армяне
	[m1]Армен үндэстэн[/m]
	[m1]Армяне[/m]

Аргентины хөлбөмбөгийн шигшээ баг
Сборная Аргентины по футболу
	[m1]Аргентины хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Аргентины по футболу[/m]

Констанца хот
Констанца
	[m1]Констанца хот[/m]
	[m1]Констанца[/m]

Олс (ургамал)
Конопля
	[m1]Олс (ургамал)[/m]
	[m1]Конопля[/m]

2014 оны Хөлбөмбөгийн ДАШТ
Чемпионат мира по футболу 2014
	[m1]2014 оны Хөлбөмбөгийн ДАШТ[/m]
	[m1]Чемпионат мира по футболу 2014[/m]

Объект хандалтат програмчлал
Объектно-ориентированное программирование
	[m1]Объект хандалтат програмчлал[/m]
	[m1]Объектно-ориентированное программирование[/m]

Дебрецен
Дебрецен
	[m1]Дебрецен[/m]
	[m1]Дебрецен[/m]

Ормузын хоолой
Ормузский пролив
	[m1]Ормузын хоолой[/m]
	[m1]Ормузский пролив[/m]

Морз
Азбука Морзе
	[m1]Морз[/m]
	[m1]Азбука Морзе[/m]

Оросын иргэний дайн
Гражданская война в России
	[m1]Оросын иргэний дайн[/m]
	[m1]Гражданская война в России[/m]

Нохой шогшир
Обыкновенный зимородок
	[m1]Нохой шогшир[/m]
	[m1]Обыкновенный зимородок[/m]

Оманы булан
Оманский залив
	[m1]Оманы булан[/m]
	[m1]Оманский залив[/m]

Алтан Орд
Золотая Орда
	[m1]Алтан Орд[/m]
	[m1]Золотая Орда[/m]

Эмма Гольдман
Гольдман, Эмма
	[m1]Эмма Гольдман[/m]
	[m1]Гольдман, Эмма[/m]

Жозе Моуринью
Моуринью, Жозе
	[m1]Жозе Моуринью[/m]
	[m1]Моуринью, Жозе[/m]

Озоны давхарга
Озоновый слой
	[m1]Озоны давхарга[/m]
	[m1]Озоновый слой[/m]

Програмчлал
Программирование
	[m1]Програмчлал[/m]
	[m1]Программирование[/m]

Чиба-кэн
Тиба (префектура)
	[m1]Чиба-кэн[/m]
	[m1]Тиба (префектура)[/m]

Казахууд
Казахи
	[m1]Казахууд[/m]
	[m1]Казахи[/m]

Prison Break
Побег (телесериал, 2005)
	[m1]Prison Break[/m]
	[m1]Побег (телесериал, 2005)[/m]

Шарлиз Терон
Терон, Шарлиз
	[m1]Шарлиз Терон[/m]
	[m1]Терон, Шарлиз[/m]

Интеграл
Интеграл
	[m1]Интеграл[/m]
	[m1]Интеграл[/m]

Сам хорхой
Настоящие креветки
	[m1]Сам хорхой[/m]
	[m1]Настоящие креветки[/m]

Федерико Маркетти
Маркетти, Федерико
	[m1]Федерико Маркетти[/m]
	[m1]Маркетти, Федерико[/m]

Урал гол
Урал (река)
	[m1]Урал гол[/m]
	[m1]Урал (река)[/m]

Хориотой хот
Запретный город
	[m1]Хориотой хот[/m]
	[m1]Запретный город[/m]

Жоржо Кьеллини
Кьеллини, Джорджо
	[m1]Жоржо Кьеллини[/m]
	[m1]Кьеллини, Джорджо[/m]

Бенгал
Бенгалия
	[m1]Бенгал[/m]
	[m1]Бенгалия[/m]

Хар элээ
Чёрный коршун
	[m1]Хар элээ[/m]
	[m1]Чёрный коршун[/m]

Халиман аврага загас
Китовая акула
	[m1]Халиман аврага загас[/m]
	[m1]Китовая акула[/m]

Хоббит - Санаандгүй Аялал
Хоббит: Нежданное путешествие
	[m1]Хоббит - Санаандгүй Аялал[/m]
	[m1]Хоббит: Нежданное путешествие[/m]

Курилийн арлууд
Курильские острова
	[m1]Курилийн арлууд[/m]
	[m1]Курильские острова[/m]

Жулианна Мур
Джулианна Мур
	[m1]Жулианна Мур[/m]
	[m1]Джулианна Мур[/m]

Шинэ Газар
Новая Земля
	[m1]Шинэ Газар[/m]
	[m1]Новая Земля[/m]

Айчи
Айти
	[m1]Айчи[/m]
	[m1]Айти[/m]

Анна Ахматова
Ахматова, Анна Андреевна
	[m1]Анна Ахматова[/m]
	[m1]Ахматова, Анна Андреевна[/m]

Мирослав Клозе
Клозе, Мирослав
	[m1]Мирослав Клозе[/m]
	[m1]Клозе, Мирослав[/m]

Анаксимен
Анаксимен
	[m1]Анаксимен[/m]
	[m1]Анаксимен[/m]

Усны эрчим хүч
Гидроэлектростанция
	[m1]Усны эрчим хүч[/m]
	[m1]Гидроэлектростанция[/m]

Microsoft Access
Microsoft Access
	[m1]Microsoft Access[/m]
	[m1]Microsoft Access[/m]

Дэнзэн Норгай
Тенцинг Норгей
	[m1]Дэнзэн Норгай[/m]
	[m1]Тенцинг Норгей[/m]

И Минь-ху
Ли Мин Хо
	[m1]И Минь-ху[/m]
	[m1]Ли Мин Хо[/m]

Харри Поттэр ба Фениксийн бүлгэм
Гарри Поттер и Орден Феникса
	[m1]Харри Поттэр ба Фениксийн бүлгэм[/m]
	[m1]Гарри Поттер и Орден Феникса[/m]

Интернасьонал (хөлбөмбөгийн баг)
Интернасьонал
	[m1]Интернасьонал (хөлбөмбөгийн баг)[/m]
	[m1]Интернасьонал[/m]

Габриэла Мистрал
Габриэла Мистраль
	[m1]Габриэла Мистрал[/m]
	[m1]Габриэла Мистраль[/m]

1997 оны Азийн санхүүгийн хямрал
Азиатский финансовый кризис
	[m1]1997 оны Азийн санхүүгийн хямрал[/m]
	[m1]Азиатский финансовый кризис[/m]

Жон Траволта
Траволта, Джон
	[m1]Жон Траволта[/m]
	[m1]Траволта, Джон[/m]

Бенгалын бар
Бенгальский тигр
	[m1]Бенгалын бар[/m]
	[m1]Бенгальский тигр[/m]

Кейт Бланшетт
Бланшетт, Кейт
	[m1]Кейт Бланшетт[/m]
	[m1]Бланшетт, Кейт[/m]

Програм хангамжийн инженерчлэл
Программная инженерия
	[m1]Програм хангамжийн инженерчлэл[/m]
	[m1]Программная инженерия[/m]

Галын хана
Межсетевой экран
	[m1]Галын хана[/m]
	[m1]Межсетевой экран[/m]

Өндөр Гонгор
Ундур Гонгор
	[m1]Өндөр Гонгор[/m]
	[m1]Ундур Гонгор[/m]

Дамдины Дэмбэрэл
Дэмбэрэл, Дамдины
	[m1]Дамдины Дэмбэрэл[/m]
	[m1]Дэмбэрэл, Дамдины[/m]

Инженер
Инженер
	[m1]Инженер[/m]
	[m1]Инженер[/m]

Булуу цагаан
Сазан
	[m1]Булуу цагаан[/m]
	[m1]Сазан[/m]

Жүгдэрдэмидийн Гүррагчаа
Жугдэрдэмидийн Гуррагча
	[m1]Жүгдэрдэмидийн Гүррагчаа[/m]
	[m1]Жугдэрдэмидийн Гуррагча[/m]

Увс нуур
Убсу-Нур
	[m1]Увс нуур[/m]
	[m1]Убсу-Нур[/m]

Полимер
Полимеры
	[m1]Полимер[/m]
	[m1]Полимеры[/m]

Цөмийн физик
Ядерная физика
	[m1]Цөмийн физик[/m]
	[m1]Ядерная физика[/m]

Кашалот
Кашалот
	[m1]Кашалот[/m]
	[m1]Кашалот[/m]

АТМ
Банкомат
	[m1]АТМ[/m]
	[m1]Банкомат[/m]

Харрисон Форд
Форд, Харрисон
	[m1]Харрисон Форд[/m]
	[m1]Форд, Харрисон[/m]

Аравтын тооллын систем
Десятичная система счисления
	[m1]Аравтын тооллын систем[/m]
	[m1]Десятичная система счисления[/m]

TCP/IP
TCP/IP
	[m1]TCP/IP[/m]
	[m1]TCP/IP[/m]

Кельтийн тэнгис
Кельтское море
	[m1]Кельтийн тэнгис[/m]
	[m1]Кельтское море[/m]

Пирс Броснан
Броснан, Пирс
	[m1]Пирс Броснан[/m]
	[m1]Броснан, Пирс[/m]

Себастьян Юнг
Юнг, Себастьян
	[m1]Себастьян Юнг[/m]
	[m1]Юнг, Себастьян[/m]

Пирмин Швеглер
Швеглер, Пирмин
	[m1]Пирмин Швеглер[/m]
	[m1]Швеглер, Пирмин[/m]

Петрийн аяга
Чашка Петри
	[m1]Петрийн аяга[/m]
	[m1]Чашка Петри[/m]

Шарль Огюстен де Кулон
Кулон, Шарль Огюстен де
	[m1]Шарль Огюстен де Кулон[/m]
	[m1]Кулон, Шарль Огюстен де[/m]

Мүрасаки Шикибү
Мурасаки Сикибу
	[m1]Мүрасаки Шикибү[/m]
	[m1]Мурасаки Сикибу[/m]

Агаарын даралт
Атмосферное давление
	[m1]Агаарын даралт[/m]
	[m1]Атмосферное давление[/m]

Моника Беллуччи
Беллуччи, Моника
	[m1]Моника Беллуччи[/m]
	[m1]Беллуччи, Моника[/m]

Альфонсо I
Альфонсо I Воитель
	[m1]Альфонсо I[/m]
	[m1]Альфонсо I Воитель[/m]

Акита
Акита (префектура)
	[m1]Акита[/m]
	[m1]Акита (префектура)[/m]

Сантус хот
Сантус
	[m1]Сантус хот[/m]
	[m1]Сантус[/m]

Амстердамын Аякс
Аякс (футбольный клуб, Амстердам)
	[m1]Амстердамын Аякс[/m]
	[m1]Аякс (футбольный клуб, Амстердам)[/m]

Гривна
Украинская гривна
	[m1]Гривна[/m]
	[m1]Украинская гривна[/m]

Аллотропи
Аллотропия
	[m1]Аллотропи[/m]
	[m1]Аллотропия[/m]

Хоолны хэрэгсэл
Столовые приборы
	[m1]Хоолны хэрэгсэл[/m]
	[m1]Столовые приборы[/m]

Женерал Моторс
General Motors
	[m1]Женерал Моторс[/m]
	[m1]General Motors[/m]

Сэм Уортингтон
Уортингтон, Сэм
	[m1]Сэм Уортингтон[/m]
	[m1]Уортингтон, Сэм[/m]

Монгол орны загас
Ламарк, Жан Батист
	[m1]Монгол орны загас[/m]
	[m1]Ламарк, Жан Батист[/m]

Брашов
Брашов
	[m1]Брашов[/m]
	[m1]Брашов[/m]

Хатанга гол
Хатанга (река)
	[m1]Хатанга гол[/m]
	[m1]Хатанга (река)[/m]

Simultaneous multithreading
Simultaneous multithreading
	[m1]Simultaneous multithreading[/m]
	[m1]Simultaneous multithreading[/m]

Өвлийн олимп
Зимние Олимпийские игры
	[m1]Өвлийн олимп[/m]
	[m1]Зимние Олимпийские игры[/m]

Тунамал чулуулаг
Осадочные горные породы
	[m1]Тунамал чулуулаг[/m]
	[m1]Осадочные горные породы[/m]

Галуу
Anserini
	[m1]Галуу[/m]
	[m1]Anserini[/m]

Лептон
Лептон
	[m1]Лептон[/m]
	[m1]Лептон[/m]

Бундеслиг
Чемпионат Германии по футболу
	[m1]Бундеслиг[/m]
	[m1]Чемпионат Германии по футболу[/m]

Дизайн
Проектирование
	[m1]Дизайн[/m]
	[m1]Проектирование[/m]

Гөлтгөнө
Гипс
	[m1]Гөлтгөнө[/m]
	[m1]Гипс[/m]

Иран-Иракийн дайн
Ирано-иракская война
	[m1]Иран-Иракийн дайн[/m]
	[m1]Ирано-иракская война[/m]

Егор Гайдар
Гайдар, Егор Тимурович
	[m1]Егор Гайдар[/m]
	[m1]Гайдар, Егор Тимурович[/m]

Цагаан үнэг
Песец
	[m1]Цагаан үнэг[/m]
	[m1]Песец[/m]

Арван зургаатын тооллын систем
Шестнадцатеричная система счисления
	[m1]Арван зургаатын тооллын систем[/m]
	[m1]Шестнадцатеричная система счисления[/m]

Сокотра олтриг
Сокотра (остров)
	[m1]Сокотра олтриг[/m]
	[m1]Сокотра (остров)[/m]

Сапармурат Ниязов
Ниязов, Сапармурат Атаевич
	[m1]Сапармурат Ниязов[/m]
	[m1]Ниязов, Сапармурат Атаевич[/m]

Шүрэн тэнгис
Коралловое море
	[m1]Шүрэн тэнгис[/m]
	[m1]Коралловое море[/m]

Урлагийн музей (Сан-Паоло)
Художественный музей (Сан-Паулу)
	[m1]Урлагийн музей (Сан-Паоло)[/m]
	[m1]Художественный музей (Сан-Паулу)[/m]

Рокки 5
Рокки 5
	[m1]Рокки 5[/m]
	[m1]Рокки 5[/m]

Хятадын түүх
История Китая
	[m1]Хятадын түүх[/m]
	[m1]История Китая[/m]

Давид Вилья
Вилья, Давид
	[m1]Давид Вилья[/m]
	[m1]Вилья, Давид[/m]

Зургаан өнцөгт
Шестиугольник
	[m1]Зургаан өнцөгт[/m]
	[m1]Шестиугольник[/m]

Барбаросса ажиллагаа
Операция «Барбаросса»
	[m1]Барбаросса ажиллагаа[/m]
	[m1]Операция «Барбаросса»[/m]

Тимор арал
Тимор
	[m1]Тимор арал[/m]
	[m1]Тимор[/m]

Афганы дайн 1979-1989 он
Афганская война (1979—1989)
	[m1]Афганы дайн 1979-1989 он[/m]
	[m1]Афганская война (1979—1989)[/m]

Енисейн киргизүүд
Енисейские кыргызы
	[m1]Енисейн киргизүүд[/m]
	[m1]Енисейские кыргызы[/m]

Кулоны хууль
Закон Кулона
	[m1]Кулоны хууль[/m]
	[m1]Закон Кулона[/m]

Усан мандал
Гидросфера
	[m1]Усан мандал[/m]
	[m1]Гидросфера[/m]

Гояния
Гояния
	[m1]Гояния[/m]
	[m1]Гояния[/m]

Кандел
Кандела
	[m1]Кандел[/m]
	[m1]Кандела[/m]

Мезозой эрин
Мезозой
	[m1]Мезозой эрин[/m]
	[m1]Мезозой[/m]

Кируна
Кируна
	[m1]Кируна[/m]
	[m1]Кируна[/m]

Галил
Галилея
	[m1]Галил[/m]
	[m1]Галилея[/m]

Өмхий хүрэн
Скунсовые
	[m1]Өмхий хүрэн[/m]
	[m1]Скунсовые[/m]

Брага
Брага (город)
	[m1]Брага[/m]
	[m1]Брага (город)[/m]

Хард рок
Хард-рок
	[m1]Хард рок[/m]
	[m1]Хард-рок[/m]

Ибараки
Ибараки
	[m1]Ибараки[/m]
	[m1]Ибараки[/m]

Дуррес
Дуррес
	[m1]Дуррес[/m]
	[m1]Дуррес[/m]

Селена Гомес
Гомес, Селена
	[m1]Селена Гомес[/m]
	[m1]Гомес, Селена[/m]

Чулуун мандал
Литосфера
	[m1]Чулуун мандал[/m]
	[m1]Литосфера[/m]

Фортран
Фортран
	[m1]Фортран[/m]
	[m1]Фортран[/m]

II Иоханн Штраус
Штраус, Иоганн (сын)
	[m1]II Иоханн Штраус[/m]
	[m1]Штраус, Иоганн (сын)[/m]

Гэрийн хулгана
Домовая мышь
	[m1]Гэрийн хулгана[/m]
	[m1]Домовая мышь[/m]

Мосул хот
Мосул
	[m1]Мосул хот[/m]
	[m1]Мосул[/m]

Сибиу
Сибиу
	[m1]Сибиу[/m]
	[m1]Сибиу[/m]

Түрэг
Тюрки
	[m1]Түрэг[/m]
	[m1]Тюрки[/m]

Жэймс Ватсон
Уотсон, Джеймс
	[m1]Жэймс Ватсон[/m]
	[m1]Уотсон, Джеймс[/m]

Робин Уильямс
Уильямс, Робин
	[m1]Робин Уильямс[/m]
	[m1]Уильямс, Робин[/m]

Шингэн кристалан дэлгэц
Жидкокристаллический дисплей
	[m1]Шингэн кристалан дэлгэц[/m]
	[m1]Жидкокристаллический дисплей[/m]

Эрдэс судлал
Минералогия
	[m1]Эрдэс судлал[/m]
	[m1]Минералогия[/m]

Шенгений гэрээ
Шенгенское соглашение
	[m1]Шенгений гэрээ[/m]
	[m1]Шенгенское соглашение[/m]

Оригами
Оригами
	[m1]Оригами[/m]
	[m1]Оригами[/m]

Большевик
Большевики
	[m1]Большевик[/m]
	[m1]Большевики[/m]

Тимишоара хот
Тимишоара
	[m1]Тимишоара хот[/m]
	[m1]Тимишоара[/m]

Авеста
Авеста
	[m1]Авеста[/m]
	[m1]Авеста[/m]

Жон Терри
Терри, Джон
	[m1]Жон Терри[/m]
	[m1]Терри, Джон[/m]

Бразил улсын хөлбөмбөгийн шигшээ баг
Сборная Бразилии по футболу
	[m1]Бразил улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Бразилии по футболу[/m]

Месут Озиль
Озиль, Месут
	[m1]Месут Озиль[/m]
	[m1]Озиль, Месут[/m]

Гэри Олдман
Олдмен, Гэри
	[m1]Гэри Олдман[/m]
	[m1]Олдмен, Гэри[/m]

Сюзан Бойл
Бойл, Сьюзан
	[m1]Сюзан Бойл[/m]
	[m1]Бойл, Сьюзан[/m]

Ли Каттермол
Каттермол, Ли
	[m1]Ли Каттермол[/m]
	[m1]Каттермол, Ли[/m]

Дэнни Роуз
Роуз, Дэнни
	[m1]Дэнни Роуз[/m]
	[m1]Роуз, Дэнни[/m]

Себастиан Ларссон
Ларссон, Себастиан
	[m1]Себастиан Ларссон[/m]
	[m1]Ларссон, Себастиан[/m]

Изабела арал (Эквадор)
Исабела (остров)
	[m1]Изабела арал (Эквадор)[/m]
	[m1]Исабела (остров)[/m]

Шах Жахан
Шах-Джахан
	[m1]Шах Жахан[/m]
	[m1]Шах-Джахан[/m]

Уэс Браун
Браун, Уэс
	[m1]Уэс Браун[/m]
	[m1]Браун, Уэс[/m]

Македоны эзэнт гүрэн
Древняя Македония
	[m1]Македоны эзэнт гүрэн[/m]
	[m1]Древняя Македония[/m]

Турк үндэстэн
Турки
	[m1]Турк үндэстэн[/m]
	[m1]Турки[/m]

Александар Митрович
Митрович, Александар (футболист)
	[m1]Александар Митрович[/m]
	[m1]Митрович, Александар (футболист)[/m]

Лабрадорын хойг
Лабрадор (полуостров)
	[m1]Лабрадорын хойг[/m]
	[m1]Лабрадор (полуостров)[/m]

Нико Кранчар
Кранчар, Нико
	[m1]Нико Кранчар[/m]
	[m1]Кранчар, Нико[/m]

Карл Ландштайнер
Ландштейнер, Карл
	[m1]Карл Ландштайнер[/m]
	[m1]Ландштейнер, Карл[/m]

Мартин Штранцль
Штранцль, Мартин
	[m1]Мартин Штранцль[/m]
	[m1]Штранцль, Мартин[/m]

Огторгуйн байршлын систем
Система небесных координат
	[m1]Огторгуйн байршлын систем[/m]
	[m1]Система небесных координат[/m]

Тусгаар тогтнолын өдөр (Америкийн Нэгдсэн Улс)
День независимости США
	[m1]Тусгаар тогтнолын өдөр (Америкийн Нэгдсэн Улс)[/m]
	[m1]День независимости США[/m]

Александр Литвиненко
Литвиненко, Александр Вальтерович
	[m1]Александр Литвиненко[/m]
	[m1]Литвиненко, Александр Вальтерович[/m]

II Ласло
Ласло II
	[m1]II Ласло[/m]
	[m1]Ласло II[/m]

Карина Фогт
Фогт, Карина
	[m1]Карина Фогт[/m]
	[m1]Фогт, Карина[/m]

Чанчүнь хот
Чанчунь
	[m1]Чанчүнь хот[/m]
	[m1]Чанчунь[/m]

Гирин хот
Гирин (город)
	[m1]Гирин хот[/m]
	[m1]Гирин (город)[/m]

Бярне Строуструп
Страуструп, Бьёрн
	[m1]Бярне Строуструп[/m]
	[m1]Страуструп, Бьёрн[/m]

Жон Бэкус
Бэкус, Джон
	[m1]Жон Бэкус[/m]
	[m1]Бэкус, Джон[/m]

Сергей Брин
Брин, Сергей Михайлович
	[m1]Сергей Брин[/m]
	[m1]Брин, Сергей Михайлович[/m]

Сэймур Крэй
Крэй, Сеймур
	[m1]Сэймур Крэй[/m]
	[m1]Крэй, Сеймур[/m]

Эхүд Олмерт
Ольмерт, Эхуд
	[m1]Эхүд Олмерт[/m]
	[m1]Ольмерт, Эхуд[/m]

Луи Брайль
Брайль, Луи
	[m1]Луи Брайль[/m]
	[m1]Брайль, Луи[/m]

Хилари Суонк
Суонк, Хилари
	[m1]Хилари Суонк[/m]
	[m1]Суонк, Хилари[/m]

Алтанзул цэцэг
Тюльпан
	[m1]Алтанзул цэцэг[/m]
	[m1]Тюльпан[/m]

Баримтат кино
Документальное кино
	[m1]Баримтат кино[/m]
	[m1]Документальное кино[/m]

Равалпинди
Равалпинди
	[m1]Равалпинди[/m]
	[m1]Равалпинди[/m]

Аньс
Брусника
	[m1]Аньс[/m]
	[m1]Брусника[/m]

Гэрээ
Договор
	[m1]Гэрээ[/m]
	[m1]Договор[/m]

OSI загвар
Сетевая модель OSI
	[m1]OSI загвар[/m]
	[m1]Сетевая модель OSI[/m]

Орадя хот
Орадя
	[m1]Орадя хот[/m]
	[m1]Орадя[/m]

Бен Дэвис (хөлбөмбөгчин)
Дэвис, Бен (футболист)
	[m1]Бен Дэвис (хөлбөмбөгчин)[/m]
	[m1]Дэвис, Бен (футболист)[/m]

Люк Шоу
Шоу, Люк
	[m1]Люк Шоу[/m]
	[m1]Шоу, Люк[/m]

Новокузнецк
Новокузнецк
	[m1]Новокузнецк[/m]
	[m1]Новокузнецк[/m]

Оскар Моргенштерн
Моргенштерн, Оскар
	[m1]Оскар Моргенштерн[/m]
	[m1]Моргенштерн, Оскар[/m]

Юрий Билоног
Белоног, Юрий Григорьевич
	[m1]Юрий Билоног[/m]
	[m1]Белоног, Юрий Григорьевич[/m]

Федерация цамхаг
Башня Федерация
	[m1]Федерация цамхаг[/m]
	[m1]Башня Федерация[/m]

Стефан Гротхёйс
Гротхёйс, Стефан
	[m1]Стефан Гротхёйс[/m]
	[m1]Гротхёйс, Стефан[/m]

Адриано Коррейа
Коррея Кларо, Адриано
	[m1]Адриано Коррейа[/m]
	[m1]Коррея Кларо, Адриано[/m]

Караурус
Караурус
	[m1]Караурус[/m]
	[m1]Караурус[/m]

Rockstar Games
Rockstar Games
	[m1]Rockstar Games[/m]
	[m1]Rockstar Games[/m]

IRNSS байршил тогтоох систем
IRNSS
	[m1]IRNSS байршил тогтоох систем[/m]
	[m1]IRNSS[/m]

Хар хирс
Чёрный носорог
	[m1]Хар хирс[/m]
	[m1]Чёрный носорог[/m]

Тим Роббинс
Роббинс, Тим
	[m1]Тим Роббинс[/m]
	[m1]Роббинс, Тим[/m]

Константин Айрих
Айрих, Константин
	[m1]Константин Айрих[/m]
	[m1]Айрих, Константин[/m]

Халид Сках
Сках, Халид
	[m1]Халид Сках[/m]
	[m1]Сках, Халид[/m]

Антонио Рюдигер
Рюдигер, Антонио
	[m1]Антонио Рюдигер[/m]
	[m1]Рюдигер, Антонио[/m]

Тяньаньмэний талбайд 1989 онд болсон хядлага
События на площади Тяньаньмэнь (1989)
	[m1]Тяньаньмэний талбайд 1989 онд болсон хядлага[/m]
	[m1]События на площади Тяньаньмэнь (1989)[/m]

Клуж-Напока хот
Клуж-Напока
	[m1]Клуж-Напока хот[/m]
	[m1]Клуж-Напока[/m]

Бахайчууд
Бахаулла
	[m1]Бахайчууд[/m]
	[m1]Бахаулла[/m]

Фүкүда Ясүо
Фукуда, Ясуо
	[m1]Фүкүда Ясүо[/m]
	[m1]Фукуда, Ясуо[/m]

Атом масс
Массовое число
	[m1]Атом масс[/m]
	[m1]Массовое число[/m]

Адрон
Адрон
	[m1]Адрон[/m]
	[m1]Адрон[/m]

Тоос сорогч
Пылесос
	[m1]Тоос сорогч[/m]
	[m1]Пылесос[/m]

Нарсныхан
Сосновые
	[m1]Нарсныхан[/m]
	[m1]Сосновые[/m]

Цахилгаан (хувцас)
Застёжка-молния
	[m1]Цахилгаан (хувцас)[/m]
	[m1]Застёжка-молния[/m]

Вайнона Райдер
Райдер, Вайнона
	[m1]Вайнона Райдер[/m]
	[m1]Райдер, Вайнона[/m]

Вольфсбург (хөлбөмбөгийн баг)
Вольфсбург (футбольный клуб)
	[m1]Вольфсбург (хөлбөмбөгийн баг)[/m]
	[m1]Вольфсбург (футбольный клуб)[/m]

Манти
Мантия Земли
	[m1]Манти[/m]
	[m1]Мантия Земли[/m]

Боруссиа Мёнхенгладбах
Боруссия (футбольный клуб, Мёнхенгладбах)
	[m1]Боруссиа Мёнхенгладбах[/m]
	[m1]Боруссия (футбольный клуб, Мёнхенгладбах)[/m]

Үрэвсэл
Воспаление
	[m1]Үрэвсэл[/m]
	[m1]Воспаление[/m]

Рональд Росс
Росс, Рональд
	[m1]Рональд Росс[/m]
	[m1]Росс, Рональд[/m]

Мүнь Гынь-ён
Мун Гынён
	[m1]Мүнь Гынь-ён[/m]
	[m1]Мун Гынён[/m]

Сигурни Уивер
Уивер, Сигурни
	[m1]Сигурни Уивер[/m]
	[m1]Уивер, Сигурни[/m]

Хайлуур жонш
Флюорит
	[m1]Хайлуур жонш[/m]
	[m1]Флюорит[/m]

Нарва
Нарва
	[m1]Нарва[/m]
	[m1]Нарва[/m]

Харри Поттэр ба Галт хундага (кино)
Гарри Поттер и Кубок огня (фильм)
	[m1]Харри Поттэр ба Галт хундага (кино)[/m]
	[m1]Гарри Поттер и Кубок огня (фильм)[/m]

Харри Поттэр ба Фениксийн бүлгэм (кино)
Гарри Поттер и Орден Феникса (фильм)
	[m1]Харри Поттэр ба Фениксийн бүлгэм (кино)[/m]
	[m1]Гарри Поттер и Орден Феникса (фильм)[/m]

Харри Поттэр ба Нууцат өрөө (кино)
Гарри Поттер и тайная комната (фильм)
	[m1]Харри Поттэр ба Нууцат өрөө (кино)[/m]
	[m1]Гарри Поттер и тайная комната (фильм)[/m]

Фрэнсис Виллиам Астон
Астон, Фрэнсис Уильям
	[m1]Фрэнсис Виллиам Астон[/m]
	[m1]Астон, Фрэнсис Уильям[/m]

Снорри Стурлусон
Снорри Стурлусон
	[m1]Снорри Стурлусон[/m]
	[m1]Снорри Стурлусон[/m]

Пярну
Пярну
	[m1]Пярну[/m]
	[m1]Пярну[/m]

Аларик I
Аларих I
	[m1]Аларик I[/m]
	[m1]Аларих I[/m]

Харри Поттэр ба Гүн ухаантны чулуу (кино)
Гарри Поттер и философский камень (фильм)
	[m1]Харри Поттэр ба Гүн ухаантны чулуу (кино)[/m]
	[m1]Гарри Поттер и философский камень (фильм)[/m]

Харри Поттэр ба Азкабаны хоригдол (кино)
Гарри Поттер и узник Азкабана (фильм)
	[m1]Харри Поттэр ба Азкабаны хоригдол (кино)[/m]
	[m1]Гарри Поттер и узник Азкабана (фильм)[/m]

Дайан Китон
Китон, Дайан
	[m1]Дайан Китон[/m]
	[m1]Китон, Дайан[/m]

Михаил Таль
Таль, Михаил Нехемьевич
	[m1]Михаил Таль[/m]
	[m1]Таль, Михаил Нехемьевич[/m]

Мезон
Мезон
	[m1]Мезон[/m]
	[m1]Мезон[/m]

Хамгийн бага ерөнхий хуваагдагч
Наименьшее общее кратное
	[m1]Хамгийн бага ерөнхий хуваагдагч[/m]
	[m1]Наименьшее общее кратное[/m]

Товчлол
Аббревиатура
	[m1]Товчлол[/m]
	[m1]Аббревиатура[/m]

Ашигт малтмалын орд
Руда
	[m1]Ашигт малтмалын орд[/m]
	[m1]Руда[/m]

Анри Муассан
Муассан, Анри
	[m1]Анри Муассан[/m]
	[m1]Муассан, Анри[/m]

Ак-Довурак
Ак-Довурак
	[m1]Ак-Довурак[/m]
	[m1]Ак-Довурак[/m]

Хосе Марти
Марти, Хосе
	[m1]Хосе Марти[/m]
	[m1]Марти, Хосе[/m]

Женнифер Коннелли
Коннелли, Дженнифер
	[m1]Женнифер Коннелли[/m]
	[m1]Коннелли, Дженнифер[/m]

Маколей Калкин
Калкин, Маколей
	[m1]Маколей Калкин[/m]
	[m1]Калкин, Маколей[/m]

Олигополи
Олигополия
	[m1]Олигополи[/m]
	[m1]Олигополия[/m]

Асбест
Асбест
	[m1]Асбест[/m]
	[m1]Асбест[/m]

Филиппиний хотууд
Города Филиппин
	[m1]Филиппиний хотууд[/m]
	[m1]Города Филиппин[/m]

Бабушкин балгас
Бабушкин (Бурятия)
	[m1]Бабушкин балгас[/m]
	[m1]Бабушкин (Бурятия)[/m]

Цагаантны хөдөлгөөн
Белое движение
	[m1]Цагаантны хөдөлгөөн[/m]
	[m1]Белое движение[/m]

Марио Гёце
Гётце, Марио
	[m1]Марио Гёце[/m]
	[m1]Гётце, Марио[/m]

Эдриен Броуди
Броуди, Эдриен
	[m1]Эдриен Броуди[/m]
	[m1]Броуди, Эдриен[/m]

Киноварь
Киноварь
	[m1]Киноварь[/m]
	[m1]Киноварь[/m]

Харилцан анхны тоонууд
Взаимно простые числа
	[m1]Харилцан анхны тоонууд[/m]
	[m1]Взаимно простые числа[/m]

Байер Леверкузен
Байер 04 (футбольный клуб)
	[m1]Байер Леверкузен[/m]
	[m1]Байер 04 (футбольный клуб)[/m]

Кёльн (хөлбөмбөгийн баг)
Кёльн (футбольный клуб)
	[m1]Кёльн (хөлбөмбөгийн баг)[/m]
	[m1]Кёльн (футбольный клуб)[/m]

Симон ван дер Мер
Мер, Симон ван дер
	[m1]Симон ван дер Мер[/m]
	[m1]Мер, Симон ван дер[/m]

Лорд Хау арал
Лорд-Хау
	[m1]Лорд Хау арал[/m]
	[m1]Лорд-Хау[/m]

Эд Харрис
Харрис, Эд
	[m1]Эд Харрис[/m]
	[m1]Харрис, Эд[/m]

Ландо (Ромын пап)
Ландон (папа римский)
	[m1]Ландо (Ромын пап)[/m]
	[m1]Ландон (папа римский)[/m]

Владимир Комаров
Комаров, Владимир Михайлович
	[m1]Владимир Комаров[/m]
	[m1]Комаров, Владимир Михайлович[/m]

Теодорик
Теодорих Великий
	[m1]Теодорик[/m]
	[m1]Теодорих Великий[/m]

Далан
Дамба
	[m1]Далан[/m]
	[m1]Дамба[/m]

Шатрын их мастер
Гроссмейстер (шахматы)
	[m1]Шатрын их мастер[/m]
	[m1]Гроссмейстер (шахматы)[/m]

Симон Амманн
Амман, Симон
	[m1]Симон Амманн[/m]
	[m1]Амман, Симон[/m]

Боорж хот
Борзя
	[m1]Боорж хот[/m]
	[m1]Борзя[/m]

Гитлерийг хорлох 1944 оны 7 сарын 20-ны үйлдэл
Заговор 20 июля
	[m1]Гитлерийг хорлох 1944 оны 7 сарын 20-ны үйлдэл[/m]
	[m1]Заговор 20 июля[/m]

Холли Хантер
Хантер, Холли
	[m1]Холли Хантер[/m]
	[m1]Хантер, Холли[/m]

Кевин Клайн
Клайн, Кевин
	[m1]Кевин Клайн[/m]
	[m1]Клайн, Кевин[/m]

Уго Алмейда
Алмейда, Угу
	[m1]Уго Алмейда[/m]
	[m1]Алмейда, Угу[/m]

Дөрвөн дагалдагчийн бичсэн Сайн Мэдээ
Синоптические Евангелия
	[m1]Дөрвөн дагалдагчийн бичсэн Сайн Мэдээ[/m]
	[m1]Синоптические Евангелия[/m]

Шүүгээ
Буфет (мебель)
	[m1]Шүүгээ[/m]
	[m1]Буфет (мебель)[/m]

Жоан Бернардо Виейра
Виейра, Жуан Бернарду
	[m1]Жоан Бернардо Виейра[/m]
	[m1]Виейра, Жуан Бернарду[/m]

Жон Кьюзак
Кьюсак, Джон
	[m1]Жон Кьюзак[/m]
	[m1]Кьюсак, Джон[/m]

Жюльет Бинош
Бинош, Жюльет
	[m1]Жюльет Бинош[/m]
	[m1]Бинош, Жюльет[/m]

Штефан Кисслинг
Кисслинг, Штефан
	[m1]Штефан Кисслинг[/m]
	[m1]Кисслинг, Штефан[/m]

Жон Гришам
Гришэм, Джон
	[m1]Жон Гришам[/m]
	[m1]Гришэм, Джон[/m]

Самбо
Самбо
	[m1]Самбо[/m]
	[m1]Самбо[/m]

Жерар Депардьё
Депардьё, Жерар
	[m1]Жерар Депардьё[/m]
	[m1]Депардьё, Жерар[/m]

Ален Делон
Делон, Ален
	[m1]Ален Делон[/m]
	[m1]Делон, Ален[/m]

Хайч, чулуу, даавуу
Камень, ножницы, бумага
	[m1]Хайч, чулуу, даавуу[/m]
	[m1]Камень, ножницы, бумага[/m]

Бам, Иран
Бам
	[m1]Бам, Иран[/m]
	[m1]Бам[/m]

Хойд Солонгос вон
Северокорейская вона
	[m1]Хойд Солонгос вон[/m]
	[m1]Северокорейская вона[/m]

Магнус Карлсен
Карлсен, Магнус
	[m1]Магнус Карлсен[/m]
	[m1]Карлсен, Магнус[/m]

Вийр Заара хоёр
Вир и Зара
	[m1]Вийр Заара хоёр[/m]
	[m1]Вир и Зара[/m]

Осет ястан
Осетины
	[m1]Осет ястан[/m]
	[m1]Осетины[/m]

Андреа Барзальи
Бардзальи, Андреа
	[m1]Андреа Барзальи[/m]
	[m1]Бардзальи, Андреа[/m]

Мануэль Нойер
Нойер, Мануэль
	[m1]Мануэль Нойер[/m]
	[m1]Нойер, Мануэль[/m]

Марк
Евангелие от Марка
	[m1]Марк[/m]
	[m1]Евангелие от Марка[/m]

Данх
Чайник
	[m1]Данх[/m]
	[m1]Чайник[/m]

Анна-Мария Равнополска-Дийн
Равнопольская-Дин, Анна-Мария Йорданова
	[m1]Анна-Мария Равнополска-Дийн[/m]
	[m1]Равнопольская-Дин, Анна-Мария Йорданова[/m]

Маркус Русенберг
Русенберг, Маркус
	[m1]Маркус Русенберг[/m]
	[m1]Русенберг, Маркус[/m]

Кундуз хот
Кундуз (город)
	[m1]Кундуз хот[/m]
	[m1]Кундуз (город)[/m]

Байт харваа
Стрельба из лука
	[m1]Байт харваа[/m]
	[m1]Стрельба из лука[/m]

Афганы хот суурин
Города Афганистана
	[m1]Афганы хот суурин[/m]
	[m1]Города Афганистана[/m]

2011/2012 оны Германы хөлбөмбөгийн лиг
Чемпионат Германии по футболу 2011/2012
	[m1]2011/2012 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]Чемпионат Германии по футболу 2011/2012[/m]

Мэри Стинбёрген
Стинбёрген, Мэри
	[m1]Мэри Стинбёрген[/m]
	[m1]Стинбёрген, Мэри[/m]

Кэсон
Кэсон
	[m1]Кэсон[/m]
	[m1]Кэсон[/m]

Кристофер Ллойд
Ллойд, Кристофер
	[m1]Кристофер Ллойд[/m]
	[m1]Ллойд, Кристофер[/m]

Чонжинь
Чхонджин
	[m1]Чонжинь[/m]
	[m1]Чхонджин[/m]

Умар Хуанхэ
Хванхэ-Пукто
	[m1]Умар Хуанхэ[/m]
	[m1]Хванхэ-Пукто[/m]

Умар Пёнъань
Пхёнан-Пукто
	[m1]Умар Пёнъань[/m]
	[m1]Пхёнан-Пукто[/m]

Хамхөн
Хамхын
	[m1]Хамхөн[/m]
	[m1]Хамхын[/m]

Умар Хамгён
Хамгён-Пукто
	[m1]Умар Хамгён[/m]
	[m1]Хамгён-Пукто[/m]

Өмнө Хамгён
Хамгён-Намдо
	[m1]Өмнө Хамгён[/m]
	[m1]Хамгён-Намдо[/m]

Воньсань
Вонсан
	[m1]Воньсань[/m]
	[m1]Вонсан[/m]

Өмнө Пёнъань
Пхёнан-Намдо
	[m1]Өмнө Пёнъань[/m]
	[m1]Пхёнан-Намдо[/m]

Нампу
Нампхо
	[m1]Нампу[/m]
	[m1]Нампхо[/m]

Талас аймаг
Таласская область
	[m1]Талас аймаг[/m]
	[m1]Таласская область[/m]

Матс Хуммельс
Хуммельс, Матс
	[m1]Матс Хуммельс[/m]
	[m1]Хуммельс, Матс[/m]

Маршалл Уоррен Ниренберг
Ниренберг, Маршалл
	[m1]Маршалл Уоррен Ниренберг[/m]
	[m1]Ниренберг, Маршалл[/m]

Мухаммед Атта
Атта, Мухаммед
	[m1]Мухаммед Атта[/m]
	[m1]Атта, Мухаммед[/m]

Виллиам Жиок
Джиок, Уильям Фрэнсис
	[m1]Виллиам Жиок[/m]
	[m1]Джиок, Уильям Фрэнсис[/m]

Шатрын хөлөг
Шахматная доска
	[m1]Шатрын хөлөг[/m]
	[m1]Шахматная доска[/m]

Цусны ийлдэс
Сыворотка крови
	[m1]Цусны ийлдэс[/m]
	[m1]Сыворотка крови[/m]

2010-11 оны Германы Бундеслиг
Чемпионат Германии по футболу 2010/2011
	[m1]2010-11 оны Германы Бундеслиг[/m]
	[m1]Чемпионат Германии по футболу 2010/2011[/m]

Эдвард Кэлвин Кэндалл
Кендалл, Эдуард
	[m1]Эдвард Кэлвин Кэндалл[/m]
	[m1]Кендалл, Эдуард[/m]

Жулиус Аксельрод
Аксельрод, Джулиус
	[m1]Жулиус Аксельрод[/m]
	[m1]Аксельрод, Джулиус[/m]

Гуннар Нордаль
Нордаль, Гуннар
	[m1]Гуннар Нордаль[/m]
	[m1]Нордаль, Гуннар[/m]

Хамсаатан (кино)
Соучастник (фильм)
	[m1]Хамсаатан (кино)[/m]
	[m1]Соучастник (фильм)[/m]

Ихэр анхны тоонууд
Простые числа-близнецы
	[m1]Ихэр анхны тоонууд[/m]
	[m1]Простые числа-близнецы[/m]

Хематокрит
Гематокрит
	[m1]Хематокрит[/m]
	[m1]Гематокрит[/m]

Свен Крамер
Крамер, Свен
	[m1]Свен Крамер[/m]
	[m1]Крамер, Свен[/m]

Хэлэн Энгелманн
Энгельманн, Хелен
	[m1]Хэлэн Энгелманн[/m]
	[m1]Энгельманн, Хелен[/m]

Чарльз Дюк
Дьюк, Чарльз
	[m1]Чарльз Дюк[/m]
	[m1]Дьюк, Чарльз[/m]

Улаан алчууртны бослого
Восстание Красных повязок
	[m1]Улаан алчууртны бослого[/m]
	[m1]Восстание Красных повязок[/m]

Микель Гонсалес
Гонсалес, Микель
	[m1]Микель Гонсалес[/m]
	[m1]Гонсалес, Микель[/m]

Сливен аймаг
Сливенская область
	[m1]Сливен аймаг[/m]
	[m1]Сливенская область[/m]

Карим Аль-Ахмади
Аль-Ахмади, Карим
	[m1]Карим Аль-Ахмади[/m]
	[m1]Аль-Ахмади, Карим[/m]

2012-2013 оны НБА-гийн улирал
НБА в сезоне 2012/2013
	[m1]2012-2013 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2012/2013[/m]

Шарль Н’Зогбия
Н’Зогбия, Шарль
	[m1]Шарль Н’Зогбия[/m]
	[m1]Н’Зогбия, Шарль[/m]

Стивен Айрлэнд
Айрленд, Стивен
	[m1]Стивен Айрлэнд[/m]
	[m1]Айрленд, Стивен[/m]

Альберто Палоски
Палоски, Альберто
	[m1]Альберто Палоски[/m]
	[m1]Палоски, Альберто[/m]

Холимог тулааны урлаг
Смешанные боевые искусства
	[m1]Холимог тулааны урлаг[/m]
	[m1]Смешанные боевые искусства[/m]

Олимпийн хоккейн тэмцээн
Хоккей с шайбой на Олимпийских играх
	[m1]Олимпийн хоккейн тэмцээн[/m]
	[m1]Хоккей с шайбой на Олимпийских играх[/m]

Лоик Реми
Реми, Лоик
	[m1]Лоик Реми[/m]
	[m1]Реми, Лоик[/m]

Тахт-и-Сулейман
Тахт-е Солейман
	[m1]Тахт-и-Сулейман[/m]
	[m1]Тахт-е Солейман[/m]

Хайко Вестерман
Вестерман, Хайко
	[m1]Хайко Вестерман[/m]
	[m1]Вестерман, Хайко[/m]

Иван Ракитич
Ракитич, Иван
	[m1]Иван Ракитич[/m]
	[m1]Ракитич, Иван[/m]

Шилка
Шилка
	[m1]Шилка[/m]
	[m1]Шилка[/m]

Хазара
Хазарейцы
	[m1]Хазара[/m]
	[m1]Хазарейцы[/m]

Вернер Арбер
Арбер, Вернер
	[m1]Вернер Арбер[/m]
	[m1]Арбер, Вернер[/m]

Дакота Фэннинг
Фэннинг, Дакота
	[m1]Дакота Фэннинг[/m]
	[m1]Фэннинг, Дакота[/m]

Гөлөг тойрог
Голог-Тибетский автономный округ
	[m1]Гөлөг тойрог[/m]
	[m1]Голог-Тибетский автономный округ[/m]

Дежуан Блэр
Блэр, Деджуан
	[m1]Дежуан Блэр[/m]
	[m1]Блэр, Деджуан[/m]

Цахиурын исэл
Диоксид кремния
	[m1]Цахиурын исэл[/m]
	[m1]Диоксид кремния[/m]

Корча
Корча
	[m1]Корча[/m]
	[m1]Корча[/m]

Ронни Тюриаф
Тюриаф, Ронни
	[m1]Ронни Тюриаф[/m]
	[m1]Тюриаф, Ронни[/m]

Карлос Санчес Морено
Санчес Морено, Карлос
	[m1]Карлос Санчес Морено[/m]
	[m1]Санчес Морено, Карлос[/m]

Венсан Абубакар
Абубакар, Венсан
	[m1]Венсан Абубакар[/m]
	[m1]Абубакар, Венсан[/m]

Як-55
Як-55
	[m1]Як-55[/m]
	[m1]Як-55[/m]

Григорий Перельман
Перельман, Григорий Яковлевич
	[m1]Григорий Перельман[/m]
	[m1]Перельман, Григорий Яковлевич[/m]

Малкольм Макдауэлл
Макдауэлл, Малкольм
	[m1]Малкольм Макдауэлл[/m]
	[m1]Макдауэлл, Малкольм[/m]

CSI: Crime Scene Investigation
C.S.I.: Место преступления
	[m1]CSI: Crime Scene Investigation[/m]
	[m1]C.S.I.: Место преступления[/m]

Йоанн Гуркюфф
Гуркюфф, Йоанн
	[m1]Йоанн Гуркюфф[/m]
	[m1]Гуркюфф, Йоанн[/m]

Людвиг Пайшер
Пайшер, Людвиг
	[m1]Людвиг Пайшер[/m]
	[m1]Пайшер, Людвиг[/m]

Тооцон бодох шинжлэх ухаан
Вычислительные методы
	[m1]Тооцон бодох шинжлэх ухаан[/m]
	[m1]Вычислительные методы[/m]

Дэлхийн байгаль хамгаалах сан
Всемирный фонд дикой природы
	[m1]Дэлхийн байгаль хамгаалах сан[/m]
	[m1]Всемирный фонд дикой природы[/m]

Виктор Ан
Ан, Виктор
	[m1]Виктор Ан[/m]
	[m1]Ан, Виктор[/m]

Кевин Трапп
Трапп, Кевин
	[m1]Кевин Трапп[/m]
	[m1]Трапп, Кевин[/m]

Каролины арлууд
Каролинские острова
	[m1]Каролины арлууд[/m]
	[m1]Каролинские острова[/m]

Бразилын тэгш өндөрлөг
Бразильское нагорье
	[m1]Бразилын тэгш өндөрлөг[/m]
	[m1]Бразильское нагорье[/m]

Серхио Агуэро
Агуэро, Серхио
	[m1]Серхио Агуэро[/m]
	[m1]Агуэро, Серхио[/m]

Олимпийн карлингийн тэмцээн
Кёрлинг на Олимпийских играх
	[m1]Олимпийн карлингийн тэмцээн[/m]
	[m1]Кёрлинг на Олимпийских играх[/m]

Утай
Утайшань
	[m1]Утай[/m]
	[m1]Утайшань[/m]

Тириль Экхофф
Экхофф, Тириль
	[m1]Тириль Экхофф[/m]
	[m1]Экхофф, Тириль[/m]

Балх аймаг
Балх (провинция)
	[m1]Балх аймаг[/m]
	[m1]Балх (провинция)[/m]

Супер компьютер
Суперкомпьютер
	[m1]Супер компьютер[/m]
	[m1]Суперкомпьютер[/m]

Мэдээллийн систем
Информационная система
	[m1]Мэдээллийн систем[/m]
	[m1]Информационная система[/m]

2009/2010 оны Германы хөлбөмбөгийн лиг
Чемпионат Германии по футболу 2009/2010
	[m1]2009/2010 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]Чемпионат Германии по футболу 2009/2010[/m]

2008/2009 оны Германы хөлбөмбөгийн лиг
Чемпионат Германии по футболу 2008/2009
	[m1]2008/2009 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]Чемпионат Германии по футболу 2008/2009[/m]

Дээгүүр өнгөрөх баяр
Песах
	[m1]Дээгүүр өнгөрөх баяр[/m]
	[m1]Песах[/m]

Алиша Кийз
Киз, Алиша
	[m1]Алиша Кийз[/m]
	[m1]Киз, Алиша[/m]

Профессор
Профессор
	[m1]Профессор[/m]
	[m1]Профессор[/m]

Пол Пирс
Пирс, Пол
	[m1]Пол Пирс[/m]
	[m1]Пирс, Пол[/m]

Зүү эмчилгээ (зүү тавих)
Акупунктура
	[m1]Зүү эмчилгээ (зүү тавих)[/m]
	[m1]Акупунктура[/m]

Хийн гариг
Газовая планета
	[m1]Хийн гариг[/m]
	[m1]Газовая планета[/m]

Лос Анжелес Лэйкерс
Лос-Анджелес Лейкерс
	[m1]Лос Анжелес Лэйкерс[/m]
	[m1]Лос-Анджелес Лейкерс[/m]

Элчин сайд
Посол
	[m1]Элчин сайд[/m]
	[m1]Посол[/m]

Хулио Иглесиас
Иглесиас, Хулио
	[m1]Хулио Иглесиас[/m]
	[m1]Иглесиас, Хулио[/m]

Марко Штреллер
Штреллер, Марко
	[m1]Марко Штреллер[/m]
	[m1]Штреллер, Марко[/m]

Хакан Якин
Якин, Хакан
	[m1]Хакан Якин[/m]
	[m1]Якин, Хакан[/m]

Диего Бенальо
Бенальо, Диего
	[m1]Диего Бенальо[/m]
	[m1]Бенальо, Диего[/m]

Мишлин Кальми-Рэй
Кальми-Ре, Мишлин
	[m1]Мишлин Кальми-Рэй[/m]
	[m1]Кальми-Ре, Мишлин[/m]

Рене Зеллвегер
Зеллвегер, Рене
	[m1]Рене Зеллвегер[/m]
	[m1]Зеллвегер, Рене[/m]

Америкийн хар баавгай
Барибал
	[m1]Америкийн хар баавгай[/m]
	[m1]Барибал[/m]

Манж үсэг бичиг
Маньчжурское письмо
	[m1]Манж үсэг бичиг[/m]
	[m1]Маньчжурское письмо[/m]

Планкийн тогтмол
Постоянная Планка
	[m1]Планкийн тогтмол[/m]
	[m1]Постоянная Планка[/m]

Шарль Эдуар Гийом
Гийом, Шарль Эдуар
	[m1]Шарль Эдуар Гийом[/m]
	[m1]Гийом, Шарль Эдуар[/m]

Майкл Кейн
Майкл Кейн
	[m1]Майкл Кейн[/m]
	[m1]Майкл Кейн[/m]

Далайд гарцгүй улс
Государства без выхода к морю
	[m1]Далайд гарцгүй улс[/m]
	[m1]Государства без выхода к морю[/m]

Дууны хурд
Скорость звука
	[m1]Дууны хурд[/m]
	[m1]Скорость звука[/m]

Уэсли Шнайдер
Снейдер, Уэсли
	[m1]Уэсли Шнайдер[/m]
	[m1]Снейдер, Уэсли[/m]

Бялдаржуулал
Культуризм
	[m1]Бялдаржуулал[/m]
	[m1]Культуризм[/m]

Нильс Хенрик Абель
Абель, Нильс Хенрик
	[m1]Нильс Хенрик Абель[/m]
	[m1]Абель, Нильс Хенрик[/m]

Хэт дамжуулагч
Сверхпроводимость
	[m1]Хэт дамжуулагч[/m]
	[m1]Сверхпроводимость[/m]

Скорпионс
Scorpions
	[m1]Скорпионс[/m]
	[m1]Scorpions[/m]

Азимут
Азимут (геодезия)
	[m1]Азимут[/m]
	[m1]Азимут (геодезия)[/m]

Цахилгаан дамжуулагч
Проводник (электричество)
	[m1]Цахилгаан дамжуулагч[/m]
	[m1]Проводник (электричество)[/m]

Данте Амарал
Амарал, Данте
	[m1]Данте Амарал[/m]
	[m1]Амарал, Данте[/m]

Азийн хар баавгай
Гималайский медведь
	[m1]Азийн хар баавгай[/m]
	[m1]Гималайский медведь[/m]

Kara
Kara
	[m1]Kara[/m]
	[m1]Kara[/m]

Георгий Жуков
Жуков, Георгий Константинович
	[m1]Георгий Жуков[/m]
	[m1]Жуков, Георгий Константинович[/m]

Булаг (усан мандал)
Родник
	[m1]Булаг (усан мандал)[/m]
	[m1]Родник[/m]

Тихуана
Тихуана
	[m1]Тихуана[/m]
	[m1]Тихуана[/m]

Леопольдо Галтьери
Галтьери, Леопольдо
	[m1]Леопольдо Галтьери[/m]
	[m1]Галтьери, Леопольдо[/m]

Ума Турман
Турман, Ума
	[m1]Ума Турман[/m]
	[m1]Турман, Ума[/m]

Зөвлөлт Холбоот Улсын Маршал
Маршал Советского Союза
	[m1]Зөвлөлт Холбоот Улсын Маршал[/m]
	[m1]Маршал Советского Союза[/m]

Чад нуур
Чад (озеро)
	[m1]Чад нуур[/m]
	[m1]Чад (озеро)[/m]

Помпей
Гней Помпей Великий
	[m1]Помпей[/m]
	[m1]Гней Помпей Великий[/m]

Симон Миньоле
Миньоле, Симон
	[m1]Симон Миньоле[/m]
	[m1]Миньоле, Симон[/m]

Алина Думитру
Думитру, Алина
	[m1]Алина Думитру[/m]
	[m1]Думитру, Алина[/m]

Ямагата-кэн
Ямагата (префектура)
	[m1]Ямагата-кэн[/m]
	[m1]Ямагата (префектура)[/m]

Эдвард Нортон
Нортон, Эдвард
	[m1]Эдвард Нортон[/m]
	[m1]Нортон, Эдвард[/m]

Акко
Акко
	[m1]Акко[/m]
	[m1]Акко[/m]

Танжер
Танжер
	[m1]Танжер[/m]
	[m1]Танжер[/m]

Ёл
Бородач
	[m1]Ёл[/m]
	[m1]Бородач[/m]

Фрейзер Кэмпбелл
Кэмпбелл, Фрейзер
	[m1]Фрейзер Кэмпбелл[/m]
	[m1]Кэмпбелл, Фрейзер[/m]

Конкуйстадор
Конкистадор
	[m1]Конкуйстадор[/m]
	[m1]Конкистадор[/m]

Дэвид Мейлер
Мейлер, Дэвид
	[m1]Дэвид Мейлер[/m]
	[m1]Мейлер, Дэвид[/m]

Warner Bros.
Warner Bros.
	[m1]Warner Bros.[/m]
	[m1]Warner Bros.[/m]

Коннор Уикем
Уикем, Коннор
	[m1]Коннор Уикем[/m]
	[m1]Уикем, Коннор[/m]

Филиппо Инзаги
Индзаги, Филиппо
	[m1]Филиппо Инзаги[/m]
	[m1]Индзаги, Филиппо[/m]

Гран Торино
Гран Торино
	[m1]Гран Торино[/m]
	[m1]Гран Торино[/m]

Хүүхдийн цэцэрлэг
Детский сад
	[m1]Хүүхдийн цэцэрлэг[/m]
	[m1]Детский сад[/m]

Лукас Пиазон
Пиазон, Лукас
	[m1]Лукас Пиазон[/m]
	[m1]Пиазон, Лукас[/m]

Леван Мчедлизе
Мчедлидзе, Леван
	[m1]Леван Мчедлизе[/m]
	[m1]Мчедлидзе, Леван[/m]

Халзан бүргэд
Белоголовый орлан
	[m1]Халзан бүргэд[/m]
	[m1]Белоголовый орлан[/m]

Макsим
МакSим
	[m1]Макsим[/m]
	[m1]МакSим[/m]

VII Александр (Ромын пап)
Александр VII
	[m1]VII Александр (Ромын пап)[/m]
	[m1]Александр VII[/m]

Даниэль Карвахаль
Карвахаль, Даниэль
	[m1]Даниэль Карвахаль[/m]
	[m1]Карвахаль, Даниэль[/m]

Канагава
Канагава
	[m1]Канагава[/m]
	[m1]Канагава[/m]

Сербүүд
Сербы
	[m1]Сербүүд[/m]
	[m1]Сербы[/m]

Сеад Колашинац
Колашинац, Сеад
	[m1]Сеад Колашинац[/m]
	[m1]Колашинац, Сеад[/m]

Галын наадам
Фейерверк
	[m1]Галын наадам[/m]
	[m1]Фейерверк[/m]

Ногтруу
Саджа
	[m1]Ногтруу[/m]
	[m1]Саджа[/m]

Эрчис
Иртыш
	[m1]Эрчис[/m]
	[m1]Иртыш[/m]

Чикаго Буллз
Чикаго Буллз
	[m1]Чикаго Буллз[/m]
	[m1]Чикаго Буллз[/m]

Абстракт урлаг
Абстракционизм
	[m1]Абстракт урлаг[/m]
	[m1]Абстракционизм[/m]

Сайтама аймаг
Сайтама (префектура)
	[m1]Сайтама аймаг[/m]
	[m1]Сайтама (префектура)[/m]

Хөрстэй гариг
Планеты земной группы
	[m1]Хөрстэй гариг[/m]
	[m1]Планеты земной группы[/m]

Тийн ялгалын ай
Падеж
	[m1]Тийн ялгалын ай[/m]
	[m1]Падеж[/m]

I Баязид
Баязид I
	[m1]I Баязид[/m]
	[m1]Баязид I[/m]

Порту (хөлбөмбөгийн баг)
Порту (футбольный клуб)
	[m1]Порту (хөлбөмбөгийн баг)[/m]
	[m1]Порту (футбольный клуб)[/m]

Уэмбли цэнгэлдэх хүрээлэн
Уэмбли (стадион)
	[m1]Уэмбли цэнгэлдэх хүрээлэн[/m]
	[m1]Уэмбли (стадион)[/m]

Ялта хот
Ялта
	[m1]Ялта хот[/m]
	[m1]Ялта[/m]

Тарвагатайн нуруу
Тарбагатай (горы)
	[m1]Тарвагатайн нуруу[/m]
	[m1]Тарбагатай (горы)[/m]

Гладиатор (2000 оны кино)
Гладиатор (фильм, 2000)
	[m1]Гладиатор (2000 оны кино)[/m]
	[m1]Гладиатор (фильм, 2000)[/m]

Пол Мартин
Мартин, Пол Эдгар Филип
	[m1]Пол Мартин[/m]
	[m1]Мартин, Пол Эдгар Филип[/m]

Хуш
Кедр
	[m1]Хуш[/m]
	[m1]Кедр[/m]

Брайан Малрони
Малруни, Брайан
	[m1]Брайан Малрони[/m]
	[m1]Малруни, Брайан[/m]

Зунгааралт
Вязкость
	[m1]Зунгааралт[/m]
	[m1]Вязкость[/m]

Яспер Силлессен
Силлессен, Яспер
	[m1]Яспер Силлессен[/m]
	[m1]Силлессен, Яспер[/m]

Вермахт
Вермахт
	[m1]Вермахт[/m]
	[m1]Вермахт[/m]

Даниэль Калижури
Калиджури, Даниэль
	[m1]Даниэль Калижури[/m]
	[m1]Калиджури, Даниэль[/m]

Майкл Оуэн
Оуэн, Майкл
	[m1]Майкл Оуэн[/m]
	[m1]Оуэн, Майкл[/m]

Тоби Алдервейрелд
Алдервейрелд, Тоби
	[m1]Тоби Алдервейрелд[/m]
	[m1]Алдервейрелд, Тоби[/m]

Нагано
Нагано
	[m1]Нагано[/m]
	[m1]Нагано[/m]

Арафурын тэнгис
Арафурское море
	[m1]Арафурын тэнгис[/m]
	[m1]Арафурское море[/m]

Антони Ле Таллек
Ле Таллек, Антони
	[m1]Антони Ле Таллек[/m]
	[m1]Ле Таллек, Антони[/m]

Дейли Блинд
Блинд, Дейли
	[m1]Дейли Блинд[/m]
	[m1]Блинд, Дейли[/m]

Чехийн сагсан бөмбөгийн үндэсний шигшээ баг
Мужская сборная Чехии по баскетболу
	[m1]Чехийн сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Мужская сборная Чехии по баскетболу[/m]

Микаэл Жан
Жан, Микаэль
	[m1]Микаэл Жан[/m]
	[m1]Жан, Микаэль[/m]

Харольд Вильсон
Вильсон, Гарольд
	[m1]Харольд Вильсон[/m]
	[m1]Вильсон, Гарольд[/m]

Макс Крузе
Крузе, Макс
	[m1]Макс Крузе[/m]
	[m1]Крузе, Макс[/m]

Лукас Андерсен
Андерсен, Лукас
	[m1]Лукас Андерсен[/m]
	[m1]Андерсен, Лукас[/m]

Аврага цагаан загас
Белая акула
	[m1]Аврага цагаан загас[/m]
	[m1]Белая акула[/m]

Поль Погба
Погба, Поль
	[m1]Поль Погба[/m]
	[m1]Погба, Поль[/m]

Кармело Антони
Энтони, Кармело
	[m1]Кармело Антони[/m]
	[m1]Энтони, Кармело[/m]

Энэтхэгийн хуваагдал
Раздел Британской Индии
	[m1]Энэтхэгийн хуваагдал[/m]
	[m1]Раздел Британской Индии[/m]

Эгэл сойр
Глухарь
	[m1]Эгэл сойр[/m]
	[m1]Глухарь[/m]

Персеполь
Персеполь
	[m1]Персеполь[/m]
	[m1]Персеполь[/m]

Жоэл Велтман
Велтман, Джоэл
	[m1]Жоэл Велтман[/m]
	[m1]Велтман, Джоэл[/m]

Маттиас Гинтер
Гинтер, Маттиас
	[m1]Маттиас Гинтер[/m]
	[m1]Гинтер, Маттиас[/m]

Оливер Бауманн
Бауманн, Оливер
	[m1]Оливер Бауманн[/m]
	[m1]Бауманн, Оливер[/m]

Руслана
Руслана
	[m1]Руслана[/m]
	[m1]Руслана[/m]

Ихэр (орд)
Близнецы (знак зодиака)
	[m1]Ихэр (орд)[/m]
	[m1]Близнецы (знак зодиака)[/m]

Гургалдай хөхзоот
Синехвостка
	[m1]Гургалдай хөхзоот[/m]
	[m1]Синехвостка[/m]

Ниш
Ниш
	[m1]Ниш[/m]
	[m1]Ниш[/m]

Марко Бенасси
Бенасси, Марко
	[m1]Марко Бенасси[/m]
	[m1]Бенасси, Марко[/m]

Вивьен Ли
Вивьен Ли
	[m1]Вивьен Ли[/m]
	[m1]Вивьен Ли[/m]

Хью Жекман
Джекман, Хью
	[m1]Хью Жекман[/m]
	[m1]Джекман, Хью[/m]

Марио Балотелли
Балотелли, Марио
	[m1]Марио Балотелли[/m]
	[m1]Балотелли, Марио[/m]

Кевин Фолланд
Фолланд, Кевин
	[m1]Кевин Фолланд[/m]
	[m1]Фолланд, Кевин[/m]

Маноло Габбьядини
Габбьядини, Маноло
	[m1]Маноло Габбьядини[/m]
	[m1]Габбьядини, Маноло[/m]

Рассел Кроу
Кроу, Рассел
	[m1]Рассел Кроу[/m]
	[m1]Кроу, Рассел[/m]

Хотны бүгээхэй
Домовый сыч
	[m1]Хотны бүгээхэй[/m]
	[m1]Домовый сыч[/m]

Хуаннань тойрог
Хуаннань-Тибетский автономный округ
	[m1]Хуаннань тойрог[/m]
	[m1]Хуаннань-Тибетский автономный округ[/m]

Атласын нуруу
Атлас (горы)
	[m1]Атласын нуруу[/m]
	[m1]Атлас (горы)[/m]

Хотол бялуу
Торт
	[m1]Хотол бялуу[/m]
	[m1]Торт[/m]

Намуу цэцэг
Мак самосейка
	[m1]Намуу цэцэг[/m]
	[m1]Мак самосейка[/m]

Креационизм
Креационизм
	[m1]Креационизм[/m]
	[m1]Креационизм[/m]

Мазар-и-Шариф
Мазари-Шариф
	[m1]Мазар-и-Шариф[/m]
	[m1]Мазари-Шариф[/m]

МиГ-29
МиГ-29
	[m1]МиГ-29[/m]
	[m1]МиГ-29[/m]

I Николай
Николай I
	[m1]I Николай[/m]
	[m1]Николай I[/m]

Зөвлөлт-Германы харилцан үл довтлолцох гэрээ
Договор о ненападении между Германией и Советским Союзом
	[m1]Зөвлөлт-Германы харилцан үл довтлолцох гэрээ[/m]
	[m1]Договор о ненападении между Германией и Советским Союзом[/m]

Коизүми Жүн-Ичироо
Коидзуми, Дзюнъитиро
	[m1]Коизүми Жүн-Ичироо[/m]
	[m1]Коидзуми, Дзюнъитиро[/m]

Курскийн тулалдаан
Курская битва
	[m1]Курскийн тулалдаан[/m]
	[m1]Курская битва[/m]

Менахем Бегин
Бегин, Менахем
	[m1]Менахем Бегин[/m]
	[m1]Бегин, Менахем[/m]

Тракстан Хэйр
Хейр, Тракстан
	[m1]Тракстан Хэйр[/m]
	[m1]Хейр, Тракстан[/m]

Эгэл шар шувуу
Филин
	[m1]Эгэл шар шувуу[/m]
	[m1]Филин[/m]

Юкатаны хойг
Юкатан
	[m1]Юкатаны хойг[/m]
	[m1]Юкатан[/m]

Нахчыван
Нахичеванская Автономная Республика
	[m1]Нахчыван[/m]
	[m1]Нахичеванская Автономная Республика[/m]

Геодези
Геодезия
	[m1]Геодези[/m]
	[m1]Геодезия[/m]

Пол Крюгман
Кругман, Пол
	[m1]Пол Крюгман[/m]
	[m1]Кругман, Пол[/m]

Агаарын бохирдол
Загрязнение атмосферы Земли
	[m1]Агаарын бохирдол[/m]
	[m1]Загрязнение атмосферы Земли[/m]

Сүүлт од
Метеор
	[m1]Сүүлт од[/m]
	[m1]Метеор[/m]

Онигоо
Шутка
	[m1]Онигоо[/m]
	[m1]Шутка[/m]

Хэрд Арал ба Макдоналд Арлууд
Остров Херд и острова Макдональд
	[m1]Хэрд Арал ба Макдоналд Арлууд[/m]
	[m1]Остров Херд и острова Макдональд[/m]

Днестр
Днестр
	[m1]Днестр[/m]
	[m1]Днестр[/m]

Мэдээллийн онол
Теория информации
	[m1]Мэдээллийн онол[/m]
	[m1]Теория информации[/m]

Сэвэгзарам
Чечевица пищевая
	[m1]Сэвэгзарам[/m]
	[m1]Чечевица пищевая[/m]

Тони Кроос
Кроос, Тони
	[m1]Тони Кроос[/m]
	[m1]Кроос, Тони[/m]

Эскимосууд
Эскимосы
	[m1]Эскимосууд[/m]
	[m1]Эскимосы[/m]

Фарад
Фарад
	[m1]Фарад[/m]
	[m1]Фарад[/m]

Бофортын тэнгис
Море Бофорта
	[m1]Бофортын тэнгис[/m]
	[m1]Море Бофорта[/m]

Гянжа
Гянджа
	[m1]Гянжа[/m]
	[m1]Гянджа[/m]

Вакаяма
Вакаяма (префектура)
	[m1]Вакаяма[/m]
	[m1]Вакаяма (префектура)[/m]

Шига
Сига
	[m1]Шига[/m]
	[m1]Сига[/m]

Нью Йорк Никс
Нью-Йорк Никс
	[m1]Нью Йорк Никс[/m]
	[m1]Нью-Йорк Никс[/m]

Бостон Сэлтикс
Бостон Селтикс
	[m1]Бостон Сэлтикс[/m]
	[m1]Бостон Селтикс[/m]

Александр Алехин
Алехин, Александр Александрович
	[m1]Александр Алехин[/m]
	[m1]Алехин, Александр Александрович[/m]

Намибийн цөл
Намиб
	[m1]Намибийн цөл[/m]
	[m1]Намиб[/m]

Ким Бейсингер
Бейсингер, Ким
	[m1]Ким Бейсингер[/m]
	[m1]Бейсингер, Ким[/m]

Тиморын тэнгис
Тиморское море
	[m1]Тиморын тэнгис[/m]
	[m1]Тиморское море[/m]

Оаксака де Хуарез
Оахака-де-Хуарес
	[m1]Оаксака де Хуарез[/m]
	[m1]Оахака-де-Хуарес[/m]

Дартс
Дартс
	[m1]Дартс[/m]
	[m1]Дартс[/m]

Графын онол
Теория графов
	[m1]Графын онол[/m]
	[m1]Теория графов[/m]

Цахилгаан үүсгүүр
Электрический генератор
	[m1]Цахилгаан үүсгүүр[/m]
	[m1]Электрический генератор[/m]

ERP
ERP
	[m1]ERP[/m]
	[m1]ERP[/m]

Тарни
Мантра
	[m1]Тарни[/m]
	[m1]Мантра[/m]

Капибара
Капибара
	[m1]Капибара[/m]
	[m1]Капибара[/m]

Цахилгааны болон Элетроникийн Инженерүүдийн Хүрээлэн
Институт инженеров электротехники и электроники
	[m1]Цахилгааны болон Элетроникийн Инженерүүдийн Хүрээлэн[/m]
	[m1]Институт инженеров электротехники и электроники[/m]

Тарвага
Сурки
	[m1]Тарвага[/m]
	[m1]Сурки[/m]

Германы музей
Немецкий музей (Мюнхен)
	[m1]Германы музей[/m]
	[m1]Немецкий музей (Мюнхен)[/m]

Анатолий Карпов
Карпов, Анатолий Евгеньевич
	[m1]Анатолий Карпов[/m]
	[m1]Карпов, Анатолий Евгеньевич[/m]

Аден хот
Аден
	[m1]Аден хот[/m]
	[m1]Аден[/m]

Сэрүүн шаахай
Сандалии
	[m1]Сэрүүн шаахай[/m]
	[m1]Сандалии[/m]

Биткоин
Биткойн
	[m1]Биткоин[/m]
	[m1]Биткойн[/m]

Хенри Кавендиш
Кавендиш, Генри
	[m1]Хенри Кавендиш[/m]
	[m1]Кавендиш, Генри[/m]

Хамгийн их ерөнхий хуваагч
Наибольший общий делитель
	[m1]Хамгийн их ерөнхий хуваагч[/m]
	[m1]Наибольший общий делитель[/m]

Данийн хөлбөмбөгийн үндэсний шигшээ баг
Сборная Дании по футболу
	[m1]Данийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Дании по футболу[/m]

Скиф
Скифы
	[m1]Скиф[/m]
	[m1]Скифы[/m]

Тина Төрнэр
Тина Тёрнер
	[m1]Тина Төрнэр[/m]
	[m1]Тина Тёрнер[/m]

Оран
Оран
	[m1]Оран[/m]
	[m1]Оран[/m]

Кендрик Перкинс
Перкинс, Кендрик
	[m1]Кендрик Перкинс[/m]
	[m1]Перкинс, Кендрик[/m]

Parachutes
Parachutes
	[m1]Parachutes[/m]
	[m1]Parachutes[/m]

Теодор Петерсон
Петерсон, Теодор
	[m1]Теодор Петерсон[/m]
	[m1]Петерсон, Теодор[/m]

Жо Жонсон
Джонсон, Джо (баскетболист)
	[m1]Жо Жонсон[/m]
	[m1]Джонсон, Джо (баскетболист)[/m]

Абэ Шинзоо
Абэ, Синдзо
	[m1]Абэ Шинзоо[/m]
	[m1]Абэ, Синдзо[/m]

Карл Урбан
Урбан, Карл
	[m1]Карл Урбан[/m]
	[m1]Урбан, Карл[/m]

Фермагийн их теорем
Великая теорема Ферма
	[m1]Фермагийн их теорем[/m]
	[m1]Великая теорема Ферма[/m]

Де-юре
Де-юре
	[m1]Де-юре[/m]
	[m1]Де-юре[/m]

Тирасполь
Тирасполь
	[m1]Тирасполь[/m]
	[m1]Тирасполь[/m]

Пала гөрөөс
Импала
	[m1]Пала гөрөөс[/m]
	[m1]Импала[/m]

Цөөвөр чоно
Красный волк
	[m1]Цөөвөр чоно[/m]
	[m1]Красный волк[/m]

Асоо Тароо
Асо, Таро
	[m1]Асоо Тароо[/m]
	[m1]Асо, Таро[/m]

Наоми Уоттс
Уоттс, Наоми
	[m1]Наоми Уоттс[/m]
	[m1]Уоттс, Наоми[/m]

Цахилгаан хэлхээ
Электрическая цепь
	[m1]Цахилгаан хэлхээ[/m]
	[m1]Электрическая цепь[/m]

GTA
Grand Theft Auto (серия игр)
	[m1]GTA[/m]
	[m1]Grand Theft Auto (серия игр)[/m]

Гренландын тэнгис
Гренландское море
	[m1]Гренландын тэнгис[/m]
	[m1]Гренландское море[/m]

Lisp
Лисп
	[m1]Lisp[/m]
	[m1]Лисп[/m]

Торонто Рэпторс
Торонто Рэпторс
	[m1]Торонто Рэпторс[/m]
	[m1]Торонто Рэпторс[/m]

Олимпик Марсель
Олимпик (футбольный клуб, Марсель)
	[m1]Олимпик Марсель[/m]
	[m1]Олимпик (футбольный клуб, Марсель)[/m]

Даллас Маверикс
Даллас Маверикс
	[m1]Даллас Маверикс[/m]
	[m1]Даллас Маверикс[/m]

Вячеслав Молотов
Молотов, Вячеслав Михайлович
	[m1]Вячеслав Молотов[/m]
	[m1]Молотов, Вячеслав Михайлович[/m]

Бөгтөр халим
Горбатый кит
	[m1]Бөгтөр халим[/m]
	[m1]Горбатый кит[/m]

Цахилгаан шат
Лифт
	[m1]Цахилгаан шат[/m]
	[m1]Лифт[/m]

Адам Сэндлер
Сэндлер, Адам
	[m1]Адам Сэндлер[/m]
	[m1]Сэндлер, Адам[/m]

Шота Руставели
Шота Руставели
	[m1]Шота Руставели[/m]
	[m1]Шота Руставели[/m]

Антропоморфизм
Антропоморфизм
	[m1]Антропоморфизм[/m]
	[m1]Антропоморфизм[/m]

Латви латс
Латвийский лат
	[m1]Латви латс[/m]
	[m1]Латвийский лат[/m]

Альберто Фүжимори
Фухимори, Альберто
	[m1]Альберто Фүжимори[/m]
	[m1]Фухимори, Альберто[/m]

Сьюзан Сарандон
Сарандон, Сьюзан
	[m1]Сьюзан Сарандон[/m]
	[m1]Сарандон, Сьюзан[/m]

Виллем Баренц
Виллем Баренц
	[m1]Виллем Баренц[/m]
	[m1]Виллем Баренц[/m]

PR
Связи с общественностью
	[m1]PR[/m]
	[m1]Связи с общественностью[/m]

Патра
Патры
	[m1]Патра[/m]
	[m1]Патры[/m]

Энэтхэгийн философи
История Индии
	[m1]Энэтхэгийн философи[/m]
	[m1]История Индии[/m]

Казино
Казино
	[m1]Казино[/m]
	[m1]Казино[/m]

Клинтон Дэвиссон
Дэвиссон, Клинтон Джозеф
	[m1]Клинтон Дэвиссон[/m]
	[m1]Дэвиссон, Клинтон Джозеф[/m]

Митоз хуваагдал
Митоз
	[m1]Митоз хуваагдал[/m]
	[m1]Митоз[/m]

Болгар үндэстэн
Болгары
	[m1]Болгар үндэстэн[/m]
	[m1]Болгары[/m]

Лев Ландау
Ландау, Лев Давидович
	[m1]Лев Ландау[/m]
	[m1]Ландау, Лев Давидович[/m]

Жэйк Жилленхол
Джилленхол, Джейк
	[m1]Жэйк Жилленхол[/m]
	[m1]Джилленхол, Джейк[/m]

Хот улс
Город-государство
	[m1]Хот улс[/m]
	[m1]Город-государство[/m]

Исиа Коэч
Коэч, Исайя
	[m1]Исиа Коэч[/m]
	[m1]Коэч, Исайя[/m]

Конселус Кипруто
Кипруто, Консеслус
	[m1]Конселус Кипруто[/m]
	[m1]Кипруто, Консеслус[/m]

Захидал
Письмо
	[m1]Захидал[/m]
	[m1]Письмо[/m]

Боб де Ионг
Де Йонг, Боб
	[m1]Боб де Ионг[/m]
	[m1]Де Йонг, Боб[/m]

Эшли Коул
Коул, Эшли
	[m1]Эшли Коул[/m]
	[m1]Коул, Эшли[/m]

Хурга майлахаа болино (кино)
Молчание ягнят (фильм)
	[m1]Хурга майлахаа болино (кино)[/m]
	[m1]Молчание ягнят (фильм)[/m]

Нүцгэн үртэн
Голосеменные
	[m1]Нүцгэн үртэн[/m]
	[m1]Голосеменные[/m]

Илмари Салминен
Салминен, Ильмари
	[m1]Илмари Салминен[/m]
	[m1]Салминен, Ильмари[/m]

Эшмор ба Картьер Арлууд
Острова Ашмор и Картье
	[m1]Эшмор ба Картьер Арлууд[/m]
	[m1]Острова Ашмор и Картье[/m]

Дифракц
Дифракция
	[m1]Дифракц[/m]
	[m1]Дифракция[/m]

Виржил ван Дейк
Дейк, Вирджил ван
	[m1]Виржил ван Дейк[/m]
	[m1]Дейк, Вирджил ван[/m]

Яаралтай анхны тусламж
Первая помощь
	[m1]Яаралтай анхны тусламж[/m]
	[m1]Первая помощь[/m]

Кочи-кэн
Коти (префектура)
	[m1]Кочи-кэн[/m]
	[m1]Коти (префектура)[/m]

Аустерлицийн тулалдаан
Битва под Аустерлицем
	[m1]Аустерлицийн тулалдаан[/m]
	[m1]Битва под Аустерлицем[/m]

Мэжик Жонсон
Джонсон, Мэджик
	[m1]Мэжик Жонсон[/m]
	[m1]Джонсон, Мэджик[/m]

Поло
Поло
	[m1]Поло[/m]
	[m1]Поло[/m]

Ардебиль муж
Ардебиль (остан)
	[m1]Ардебиль муж[/m]
	[m1]Ардебиль (остан)[/m]

Луханск
Луганск
	[m1]Луханск[/m]
	[m1]Луганск[/m]

Катыний хядлага
Катынский расстрел
	[m1]Катыний хядлага[/m]
	[m1]Катынский расстрел[/m]

Атомын цахилгаан станц
Атомная электростанция
	[m1]Атомын цахилгаан станц[/m]
	[m1]Атомная электростанция[/m]

Мишима Юкио
Юкио Мисима
	[m1]Мишима Юкио[/m]
	[m1]Юкио Мисима[/m]

Бүх ертөнцийн таталцлын хууль
Классическая теория тяготения Ньютона
	[m1]Бүх ертөнцийн таталцлын хууль[/m]
	[m1]Классическая теория тяготения Ньютона[/m]

AJAX
AJAX
	[m1]AJAX[/m]
	[m1]AJAX[/m]

Хорват улсын хөлбөмбөгийн шигшээ баг
Сборная Хорватии по футболу
	[m1]Хорват улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Хорватии по футболу[/m]

Балхаш
Балхаш
	[m1]Балхаш[/m]
	[m1]Балхаш[/m]

Байшинтай
Городовиковск
	[m1]Байшинтай[/m]
	[m1]Городовиковск[/m]

Чуэ Мину
Минхо
	[m1]Чуэ Мину[/m]
	[m1]Минхо[/m]

Шяуляй
Шяуляй
	[m1]Шяуляй[/m]
	[m1]Шяуляй[/m]

Хоселу
Хоселу
	[m1]Хоселу[/m]
	[m1]Хоселу[/m]

Галуутнуур хот
Гусиноозёрск
	[m1]Галуутнуур хот[/m]
	[m1]Гусиноозёрск[/m]

Коктейль
Коктейль
	[m1]Коктейль[/m]
	[m1]Коктейль[/m]

Форрест Гамп
Форрест Гамп
	[m1]Форрест Гамп[/m]
	[m1]Форрест Гамп[/m]

Давхрага зүй
Стратиграфия
	[m1]Давхрага зүй[/m]
	[m1]Стратиграфия[/m]

Аналитик геометр
Аналитическая геометрия
	[m1]Аналитик геометр[/m]
	[m1]Аналитическая геометрия[/m]

Мүраками Харүки
Мураками, Харуки
	[m1]Мүраками Харүки[/m]
	[m1]Мураками, Харуки[/m]

Вакцин
Вакцина
	[m1]Вакцин[/m]
	[m1]Вакцина[/m]

Хөхүүл ханиад
Коклюш
	[m1]Хөхүүл ханиад[/m]
	[m1]Коклюш[/m]

Шампанск
Шампанское
	[m1]Шампанск[/m]
	[m1]Шампанское[/m]

Хавьер Бардем
Бардем, Хавьер
	[m1]Хавьер Бардем[/m]
	[m1]Бардем, Хавьер[/m]

Фрэйзер арал
Фрейзер (остров)
	[m1]Фрэйзер арал[/m]
	[m1]Фрейзер (остров)[/m]

Уругвай улсын хөлбөмбөгийн шигшээ баг
Сборная Уругвая по футболу
	[m1]Уругвай улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Уругвая по футболу[/m]

Грек улсын хөлбөмбөгийн шигшээ баг
Сборная Греции по футболу
	[m1]Грек улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Греции по футболу[/m]

Өвлийн дайн
Советско-финская война (1939—1940)
	[m1]Өвлийн дайн[/m]
	[m1]Советско-финская война (1939—1940)[/m]

Лукас Подольски
Подольски, Лукас
	[m1]Лукас Подольски[/m]
	[m1]Подольски, Лукас[/m]

Ном зүй
Библиография
	[m1]Ном зүй[/m]
	[m1]Библиография[/m]

Оросын хот суурин
Список городов России
	[m1]Оросын хот суурин[/m]
	[m1]Список городов России[/m]

Габриэль Агбонлахор
Агбонлахор, Габриэль
	[m1]Габриэль Агбонлахор[/m]
	[m1]Агбонлахор, Габриэль[/m]

Ольмек
Ольмеки
	[m1]Ольмек[/m]
	[m1]Ольмеки[/m]

Лев Гумилёв
Гумилёв, Лев Николаевич
	[m1]Лев Гумилёв[/m]
	[m1]Гумилёв, Лев Николаевич[/m]

Гүүгл Орчуулагч
Google Переводчик
	[m1]Гүүгл Орчуулагч[/m]
	[m1]Google Переводчик[/m]

Ессентуки
Ессентуки
	[m1]Ессентуки[/m]
	[m1]Ессентуки[/m]

Бага Кьюба Гудинг
Гудинг, Кьюба (младший)
	[m1]Бага Кьюба Гудинг[/m]
	[m1]Гудинг, Кьюба (младший)[/m]

Софийн ЦСКА
ЦСКА (футбольный клуб, София)
	[m1]Софийн ЦСКА[/m]
	[m1]ЦСКА (футбольный клуб, София)[/m]

Захаамин балгас
Закаменск
	[m1]Захаамин балгас[/m]
	[m1]Закаменск[/m]

Их Хуралдай
Курултай
	[m1]Их Хуралдай[/m]
	[m1]Курултай[/m]

Жеймс Харден
Харден, Джеймс
	[m1]Жеймс Харден[/m]
	[m1]Харден, Джеймс[/m]

Андре Игудала
Игудала, Андре
	[m1]Андре Игудала[/m]
	[m1]Игудала, Андре[/m]

Мауро Икарди
Икарди, Мауро
	[m1]Мауро Икарди[/m]
	[m1]Икарди, Мауро[/m]

Виссан Бен Йеддер
Бен Йеддер, Виссан
	[m1]Виссан Бен Йеддер[/m]
	[m1]Бен Йеддер, Виссан[/m]

Аркадиуш Милик
Милик, Аркадиуш
	[m1]Аркадиуш Милик[/m]
	[m1]Милик, Аркадиуш[/m]

Изобар процесс
Изобарный процесс
	[m1]Изобар процесс[/m]
	[m1]Изобарный процесс[/m]

Halo 3
Halo 3
	[m1]Halo 3[/m]
	[m1]Halo 3[/m]

2007 оны хөлбөмбөгийн багийн дэлхийн аварга шалгаруулах тэмцээн
Клубный чемпионат мира по футболу 2007
	[m1]2007 оны хөлбөмбөгийн багийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Клубный чемпионат мира по футболу 2007[/m]

Майкл Китон
Китон, Майкл
	[m1]Майкл Китон[/m]
	[m1]Китон, Майкл[/m]

Пак Гынь-хе
Пак Кын Хе
	[m1]Пак Гынь-хе[/m]
	[m1]Пак Кын Хе[/m]

Филадельфи Севенти Сиксерс
Филадельфия Севенти Сиксерс
	[m1]Филадельфи Севенти Сиксерс[/m]
	[m1]Филадельфия Севенти Сиксерс[/m]

Тасманийн онгон зэлүүд нутаг
Дикая природа Тасмании
	[m1]Тасманийн онгон зэлүүд нутаг[/m]
	[m1]Дикая природа Тасмании[/m]

Радамель Фалькао
Гарсия, Радамель Фалькао
	[m1]Радамель Фалькао[/m]
	[m1]Гарсия, Радамель Фалькао[/m]

Пётр Столыпин
Столыпин, Пётр Аркадьевич
	[m1]Пётр Столыпин[/m]
	[m1]Столыпин, Пётр Аркадьевич[/m]

Цам
Цам
	[m1]Цам[/m]
	[m1]Цам[/m]

Уранчимэгийн Мөнх-Эрдэнэ
Уранчимэгийн Монх-Эрдэнэ
	[m1]Уранчимэгийн Мөнх-Эрдэнэ[/m]
	[m1]Уранчимэгийн Монх-Эрдэнэ[/m]

Нельсон Пруденчио
Пруденсио, Нелсон
	[m1]Нельсон Пруденчио[/m]
	[m1]Пруденсио, Нелсон[/m]

Забид
Забид
	[m1]Забид[/m]
	[m1]Забид[/m]

Микаэла Шиффрин
Шиффрин, Микаэла
	[m1]Микаэла Шиффрин[/m]
	[m1]Шиффрин, Микаэла[/m]

Забуль аймаг
Забуль
	[m1]Забуль аймаг[/m]
	[m1]Забуль[/m]

Бөх (2008 оны кино)
Рестлер (фильм)
	[m1]Бөх (2008 оны кино)[/m]
	[m1]Рестлер (фильм)[/m]

Зак Рэндольф
Рэндольф, Зак
	[m1]Зак Рэндольф[/m]
	[m1]Рэндольф, Зак[/m]

Үндэсний Фашист Нам
Национальная фашистская партия
	[m1]Үндэсний Фашист Нам[/m]
	[m1]Национальная фашистская партия[/m]

Голд-Кост
Голд-Кост
	[m1]Голд-Кост[/m]
	[m1]Голд-Кост[/m]

МЕ262
Messerschmitt Me.262
	[m1]МЕ262[/m]
	[m1]Messerschmitt Me.262[/m]

Шадар гурван цэрэг
Три мушкетёра
	[m1]Шадар гурван цэрэг[/m]
	[m1]Три мушкетёра[/m]

Тоон зурхай
Нумерология
	[m1]Тоон зурхай[/m]
	[m1]Нумерология[/m]

Себастьян Кель
Кель, Себастьян
	[m1]Себастьян Кель[/m]
	[m1]Кель, Себастьян[/m]

Лаврентий Берия
Берия, Лаврентий Павлович
	[m1]Лаврентий Берия[/m]
	[m1]Берия, Лаврентий Павлович[/m]

Кимчи
Кимчхи
	[m1]Кимчи[/m]
	[m1]Кимчхи[/m]

Михаил Николаевич Тухачевский
Тухачевский, Михаил Николаевич
	[m1]Михаил Николаевич Тухачевский[/m]
	[m1]Тухачевский, Михаил Николаевич[/m]

ИЛ-76
Ил-76
	[m1]ИЛ-76[/m]
	[m1]Ил-76[/m]

Неймар
Неймар
	[m1]Неймар[/m]
	[m1]Неймар[/m]

Алтай Таван Богд
Таван-Богдо-Ула
	[m1]Алтай Таван Богд[/m]
	[m1]Таван-Богдо-Ула[/m]

Хар тоншуул
Желна
	[m1]Хар тоншуул[/m]
	[m1]Желна[/m]

Ойн шийхнүүхэй
Лесной конёк
	[m1]Ойн шийхнүүхэй[/m]
	[m1]Лесной конёк[/m]

Шүдний суулгац
Зубной имплантат
	[m1]Шүдний суулгац[/m]
	[m1]Зубной имплантат[/m]

Урц
Чум
	[m1]Урц[/m]
	[m1]Чум[/m]

Шүдэт халим
Зубатые киты
	[m1]Шүдэт халим[/m]
	[m1]Зубатые киты[/m]

Левски баг
Левски (футбольный клуб)
	[m1]Левски баг[/m]
	[m1]Левски (футбольный клуб)[/m]

Зайсан толгой
Зайсан (мемориал)
	[m1]Зайсан толгой[/m]
	[m1]Зайсан (мемориал)[/m]

Залхуу баавгай
Губач
	[m1]Залхуу баавгай[/m]
	[m1]Губач[/m]

Викторийн их цөл
Большая пустыня Виктория
	[m1]Викторийн их цөл[/m]
	[m1]Большая пустыня Виктория[/m]

Манж үндэстэн
Маньчжуры
	[m1]Манж үндэстэн[/m]
	[m1]Маньчжуры[/m]

Апеннины хойг
Апеннинский полуостров
	[m1]Апеннины хойг[/m]
	[m1]Апеннинский полуостров[/m]

Буурцаг
Зернобобовые культуры
	[m1]Буурцаг[/m]
	[m1]Зернобобовые культуры[/m]

One Direction
One Direction
	[m1]One Direction[/m]
	[m1]One Direction[/m]

Нэрчүү хот
Нерчинск
	[m1]Нэрчүү хот[/m]
	[m1]Нерчинск[/m]

Нил цэцэг
Фиалка
	[m1]Нил цэцэг[/m]
	[m1]Фиалка[/m]

Улиангар
Осина
	[m1]Улиангар[/m]
	[m1]Осина[/m]

Умардын Зөвлөл
Северный совет
	[m1]Умардын Зөвлөл[/m]
	[m1]Северный совет[/m]

Европ лийр
Груша обыкновенная
	[m1]Европ лийр[/m]
	[m1]Груша обыкновенная[/m]

Холбох програм хангамж
Связующее программное обеспечение
	[m1]Холбох програм хангамж[/m]
	[m1]Связующее программное обеспечение[/m]

Олон тоо
Множественное число
	[m1]Олон тоо[/m]
	[m1]Множественное число[/m]

Миралем Пьянич
Пьянич, Миралем
	[m1]Миралем Пьянич[/m]
	[m1]Пьянич, Миралем[/m]

Эмма Стоун
Стоун, Эмма
	[m1]Эмма Стоун[/m]
	[m1]Стоун, Эмма[/m]

Ацикловир
Ацикловир
	[m1]Ацикловир[/m]
	[m1]Ацикловир[/m]

Эгшиг зохицох ёс
Сингармонизм
	[m1]Эгшиг зохицох ёс[/m]
	[m1]Сингармонизм[/m]

Швейцари нарс
Сосна кедровая европейская
	[m1]Швейцари нарс[/m]
	[m1]Сосна кедровая европейская[/m]

Нарагийн Үндэсний Музей
Национальный музей Нары
	[m1]Нарагийн Үндэсний Музей[/m]
	[m1]Национальный музей Нары[/m]

Монгол улс 2012 оны Зуны Олимпийн наадамд
Монголия на летних Олимпийских играх 2012
	[m1]Монгол улс 2012 оны Зуны Олимпийн наадамд[/m]
	[m1]Монголия на летних Олимпийских играх 2012[/m]

Монгол улс 2004 оны Афины олимпод
Монголия на летних Олимпийских играх 2004
	[m1]Монгол улс 2004 оны Афины олимпод[/m]
	[m1]Монголия на летних Олимпийских играх 2004[/m]

Монгол улс Атлантын олимпод
Монголия на летних Олимпийских играх 1996
	[m1]Монгол улс Атлантын олимпод[/m]
	[m1]Монголия на летних Олимпийских играх 1996[/m]

Монгол улс Бээжингийн олимпод
Монголия на летних Олимпийских играх 2008
	[m1]Монгол улс Бээжингийн олимпод[/m]
	[m1]Монголия на летних Олимпийских играх 2008[/m]

Монгол улс Ванкуверын олимпт
Монголия на зимних Олимпийских играх 2010
	[m1]Монгол улс Ванкуверын олимпт[/m]
	[m1]Монголия на зимних Олимпийских играх 2010[/m]

Монгол улс Токиогийн олимпод
Монголия на летних Олимпийских играх 1964
	[m1]Монгол улс Токиогийн олимпод[/m]
	[m1]Монголия на летних Олимпийских играх 1964[/m]

Монгол улс Мехикогийн олимпод
Монголия на летних Олимпийских играх 1968
	[m1]Монгол улс Мехикогийн олимпод[/m]
	[m1]Монголия на летних Олимпийских играх 1968[/m]

Монгол улс Саппорогийн олимпод
Монголия на зимних Олимпийских играх 1972
	[m1]Монгол улс Саппорогийн олимпод[/m]
	[m1]Монголия на зимних Олимпийских играх 1972[/m]

Монгол улс Солт-Лэйк Ситийн олимпод
Монголия на зимних Олимпийских играх 2002
	[m1]Монгол улс Солт-Лэйк Ситийн олимпод[/m]
	[m1]Монголия на зимних Олимпийских играх 2002[/m]

Монгол улс Турины олимпод
Монголия на зимних Олимпийских играх 2006
	[m1]Монгол улс Турины олимпод[/m]
	[m1]Монголия на зимних Олимпийских играх 2006[/m]

Коло Туре
Туре, Коло
	[m1]Коло Туре[/m]
	[m1]Туре, Коло[/m]

Хасавюрт
Хасавюрт
	[m1]Хасавюрт[/m]
	[m1]Хасавюрт[/m]

Яргуй
Прострел
	[m1]Яргуй[/m]
	[m1]Прострел[/m]

Флорес арал (Индонез)
Флорес (остров)
	[m1]Флорес арал (Индонез)[/m]
	[m1]Флорес (остров)[/m]

Манзушри Хийд
Манджушри (монастырь)
	[m1]Манзушри Хийд[/m]
	[m1]Манджушри (монастырь)[/m]

Эдип хаан
Царь Эдип
	[m1]Эдип хаан[/m]
	[m1]Царь Эдип[/m]

Кевин Нолан
Нолан, Кевин
	[m1]Кевин Нолан[/m]
	[m1]Нолан, Кевин[/m]

Грекийн хот-улсууд
Полис (античность)
	[m1]Грекийн хот-улсууд[/m]
	[m1]Полис (античность)[/m]

Норман Табер
Тэйбер, Норман
	[m1]Норман Табер[/m]
	[m1]Тэйбер, Норман[/m]

Сильвериус
Сильверий (папа римский)
	[m1]Сильвериус[/m]
	[m1]Сильверий (папа римский)[/m]

Сахалт далайн хав
Морской заяц
	[m1]Сахалт далайн хав[/m]
	[m1]Морской заяц[/m]

Cтефан Cессеньон
Сессеньон, Стефан
	[m1]Cтефан Cессеньон[/m]
	[m1]Сессеньон, Стефан[/m]

Стивен Флетчер
Флетчер, Стивен
	[m1]Стивен Флетчер[/m]
	[m1]Флетчер, Стивен[/m]

Давид Де Хеа
Де Хеа, Давид
	[m1]Давид Де Хеа[/m]
	[m1]Де Хеа, Давид[/m]

Уинстон Рид
Рид, Уинстон
	[m1]Уинстон Рид[/m]
	[m1]Рид, Уинстон[/m]

Жей Кей Симмонс
Симмонс, Джонатан Кимбл
	[m1]Жей Кей Симмонс[/m]
	[m1]Симмонс, Джонатан Кимбл[/m]

Ивица Олич
Олич, Ивица
	[m1]Ивица Олич[/m]
	[m1]Олич, Ивица[/m]

Миг-21
МиГ-21
	[m1]Миг-21[/m]
	[m1]МиГ-21[/m]

КАТ-ТҮН
KAT-TUN
	[m1]КАТ-ТҮН[/m]
	[m1]KAT-TUN[/m]

Гун Ли
Гун Ли
	[m1]Гун Ли[/m]
	[m1]Гун Ли[/m]

Жин Хэкмен
Хэкмен, Джин
	[m1]Жин Хэкмен[/m]
	[m1]Хэкмен, Джин[/m]

Мартин Демичелис
Демичелис, Мартин
	[m1]Мартин Демичелис[/m]
	[m1]Демичелис, Мартин[/m]

Холбоотон гурван гүрний удирдагчдын Тегераны уулзалт
Тегеранская конференция
	[m1]Холбоотон гурван гүрний удирдагчдын Тегераны уулзалт[/m]
	[m1]Тегеранская конференция[/m]

Якуб Блашиковский
Блащиковский, Якуб
	[m1]Якуб Блашиковский[/m]
	[m1]Блащиковский, Якуб[/m]

Кевин-Принс Боатенг
Боатенг, Кевин-Принс
	[m1]Кевин-Принс Боатенг[/m]
	[m1]Боатенг, Кевин-Принс[/m]

Холбоотон гурван гүрний удирдагчдын Подстамын уулзалт
Потсдамская конференция
	[m1]Холбоотон гурван гүрний удирдагчдын Подстамын уулзалт[/m]
	[m1]Потсдамская конференция[/m]

Барс танк
Тигр (танк)
	[m1]Барс танк[/m]
	[m1]Тигр (танк)[/m]

Вэстлайф
Westlife
	[m1]Вэстлайф[/m]
	[m1]Westlife[/m]

Неонацизм
Неонацизм
	[m1]Неонацизм[/m]
	[m1]Неонацизм[/m]

Жером Боатенг
Боатенг, Жером
	[m1]Жером Боатенг[/m]
	[m1]Боатенг, Жером[/m]

Роберт Левандовский
Левандовский, Роберт
	[m1]Роберт Левандовский[/m]
	[m1]Левандовский, Роберт[/m]

Хольгер Бадштубер
Бадштубер, Хольгер
	[m1]Хольгер Бадштубер[/m]
	[m1]Бадштубер, Хольгер[/m]

Жонни Вайсмюллер
Вайсмюллер, Джонни
	[m1]Жонни Вайсмюллер[/m]
	[m1]Вайсмюллер, Джонни[/m]

Москвагийн тулалдаан
Битва за Москву
	[m1]Москвагийн тулалдаан[/m]
	[m1]Битва за Москву[/m]

Францын тулалдаан
Французская кампания
	[m1]Францын тулалдаан[/m]
	[m1]Французская кампания[/m]

Нэгдсэн Орос
Единая Россия
	[m1]Нэгдсэн Орос[/m]
	[m1]Единая Россия[/m]

Аксель Витсель
Витсель, Аксель
	[m1]Аксель Витсель[/m]
	[m1]Витсель, Аксель[/m]

Мөнгө угаах
Отмывание денег
	[m1]Мөнгө угаах[/m]
	[m1]Отмывание денег[/m]

Ирвэс танк
Пантера (танк)
	[m1]Ирвэс танк[/m]
	[m1]Пантера (танк)[/m]

Леопард 2
Леопард 2
	[m1]Леопард 2[/m]
	[m1]Леопард 2[/m]

Ричард Бартон
Бёртон, Ричард (актёр)
	[m1]Ричард Бартон[/m]
	[m1]Бёртон, Ричард (актёр)[/m]

Take That
Take That
	[m1]Take That[/m]
	[m1]Take That[/m]

Цэнхэр жижир
Синий каменный дрозд
	[m1]Цэнхэр жижир[/m]
	[m1]Синий каменный дрозд[/m]

Эдвард Бенеш
Бенеш, Эдвард
	[m1]Эдвард Бенеш[/m]
	[m1]Бенеш, Эдвард[/m]

Бобби Замора
Замора, Бобби
	[m1]Бобби Замора[/m]
	[m1]Замора, Бобби[/m]

Арам Хачатурян
Хачатурян, Арам Ильич
	[m1]Арам Хачатурян[/m]
	[m1]Хачатурян, Арам Ильич[/m]

Герман Титов
Титов, Герман Степанович
	[m1]Герман Титов[/m]
	[m1]Титов, Герман Степанович[/m]

Карл Густаф Эмиль Маннерхайм
Маннергейм, Карл Густав Эмиль
	[m1]Карл Густаф Эмиль Маннерхайм[/m]
	[m1]Маннергейм, Карл Густав Эмиль[/m]

Уэльсийн хунтайж Харри
Принц Гарри Уэльский
	[m1]Уэльсийн хунтайж Харри[/m]
	[m1]Принц Гарри Уэльский[/m]

Ян Коллер
Коллер, Ян
	[m1]Ян Коллер[/m]
	[m1]Коллер, Ян[/m]

Марко Ройс
Ройс, Марко
	[m1]Марко Ройс[/m]
	[m1]Ройс, Марко[/m]

Ивээн тэтгэгч
Спонсор
	[m1]Ивээн тэтгэгч[/m]
	[m1]Спонсор[/m]

Август Энна
Энна, Август
	[m1]Август Энна[/m]
	[m1]Энна, Август[/m]

Роке Санта Крус
Санта Крус, Роке
	[m1]Роке Санта Крус[/m]
	[m1]Санта Крус, Роке[/m]

Монгол-Төвөдийн гэрээ
Монголо-тибетский договор о дружбе
	[m1]Монгол-Төвөдийн гэрээ[/m]
	[m1]Монголо-тибетский договор о дружбе[/m]

Ларс Бендер
Бендер, Ларс
	[m1]Ларс Бендер[/m]
	[m1]Бендер, Ларс[/m]

Бенедикт Хёведес
Хёведес, Бенедикт
	[m1]Бенедикт Хёведес[/m]
	[m1]Хёведес, Бенедикт[/m]

Кевин Кураньи
Кураньи, Кевин
	[m1]Кевин Кураньи[/m]
	[m1]Кураньи, Кевин[/m]

Оливер Нойвилль
Нёвилль, Оливер
	[m1]Оливер Нойвилль[/m]
	[m1]Нёвилль, Оливер[/m]

МиГ-17
МиГ-17
	[m1]МиГ-17[/m]
	[m1]МиГ-17[/m]

Риккардо Монтоливо
Монтоливо, Риккардо
	[m1]Риккардо Монтоливо[/m]
	[m1]Монтоливо, Риккардо[/m]

Хүсэин Өзкан
Озкан, Хюсеин
	[m1]Хүсэин Өзкан[/m]
	[m1]Озкан, Хюсеин[/m]

Шүхэрч Гэлэнхүү
Хайнзангийн Гэлэнху
	[m1]Шүхэрч Гэлэнхүү[/m]
	[m1]Хайнзангийн Гэлэнху[/m]

Лукаш Пишек
Пищек, Лукаш
	[m1]Лукаш Пишек[/m]
	[m1]Пищек, Лукаш[/m]

МиГ-19
МиГ-19
	[m1]МиГ-19[/m]
	[m1]МиГ-19[/m]

Кисловодск
Кисловодск
	[m1]Кисловодск[/m]
	[m1]Кисловодск[/m]

Марианы арлууд
Марианские острова
	[m1]Марианы арлууд[/m]
	[m1]Марианские острова[/m]

Эдин Жеко
Джеко, Эдин
	[m1]Эдин Жеко[/m]
	[m1]Джеко, Эдин[/m]

F-86
North American F-86 Sabre
	[m1]F-86[/m]
	[m1]North American F-86 Sabre[/m]

Берлиний тулалдаан
Берлинская наступательная операция
	[m1]Берлиний тулалдаан[/m]
	[m1]Берлинская наступательная операция[/m]

Зондын арлууд
Зондские острова
	[m1]Зондын арлууд[/m]
	[m1]Зондские острова[/m]

Деннис Аого
Аого, Деннис
	[m1]Деннис Аого[/m]
	[m1]Аого, Деннис[/m]

Рикардо Кошта
Кошта, Рикарду
	[m1]Рикардо Кошта[/m]
	[m1]Кошта, Рикарду[/m]

Роман Вайденфеллер
Вайденфеллер, Роман
	[m1]Роман Вайденфеллер[/m]
	[m1]Вайденфеллер, Роман[/m]

Жан-Жак Анно
Анно, Жан-Жак
	[m1]Жан-Жак Анно[/m]
	[m1]Анно, Жан-Жак[/m]

Даниел Праньич
Праньич, Даниел
	[m1]Даниел Праньич[/m]
	[m1]Праньич, Даниел[/m]

Дорнод фронт (Дэлхийн нэгдүгээр дайн)
Восточный фронт Первой мировой войны
	[m1]Дорнод фронт (Дэлхийн нэгдүгээр дайн)[/m]
	[m1]Восточный фронт Первой мировой войны[/m]

Левон Аронян
Аронян, Левон Григорьевич
	[m1]Левон Аронян[/m]
	[m1]Аронян, Левон Григорьевич[/m]

Шинжи Кагава
Кагава, Синдзи
	[m1]Шинжи Кагава[/m]
	[m1]Кагава, Синдзи[/m]

Элэгний C вирус
Гепатит C
	[m1]Элэгний C вирус[/m]
	[m1]Гепатит C[/m]

Юэбань
Юэбань
	[m1]Юэбань[/m]
	[m1]Юэбань[/m]

Рене Адлер
Адлер, Рене
	[m1]Рене Адлер[/m]
	[m1]Адлер, Рене[/m]

Рон-Роберт Цилер
Цилер, Рон-Роберт
	[m1]Рон-Роберт Цилер[/m]
	[m1]Цилер, Рон-Роберт[/m]

Диего Контенто
Контенто, Диего
	[m1]Диего Контенто[/m]
	[m1]Контенто, Диего[/m]

Үндэсний Сагсан Бөмбөгийн Холбоо
Национальная баскетбольная ассоциация
	[m1]Үндэсний Сагсан Бөмбөгийн Холбоо[/m]
	[m1]Национальная баскетбольная ассоциация[/m]

Нирун улс
Жужаньский каганат
	[m1]Нирун улс[/m]
	[m1]Жужаньский каганат[/m]

Роберт Хут
Хут, Роберт
	[m1]Роберт Хут[/m]
	[m1]Хут, Роберт[/m]

Ведад Ибишевич
Ибишевич, Ведад
	[m1]Ведад Ибишевич[/m]
	[m1]Ибишевич, Ведад[/m]

Ми-8
Ми-8
	[m1]Ми-8[/m]
	[m1]Ми-8[/m]

Ми-24
Ми-24
	[m1]Ми-24[/m]
	[m1]Ми-24[/m]

Гэрээслэл
Завещание
	[m1]Гэрээслэл[/m]
	[m1]Завещание[/m]

Т-72
Т-72
	[m1]Т-72[/m]
	[m1]Т-72[/m]

Петер Симон Паллас
Паллас, Петер Симон
	[m1]Петер Симон Паллас[/m]
	[m1]Паллас, Петер Симон[/m]

Опава
Опава
	[m1]Опава[/m]
	[m1]Опава[/m]

Бүгд Найрамдах Хятад Ард Улсын төрийн дуулал
Гимн Китайской Народной Республики
	[m1]Бүгд Найрамдах Хятад Ард Улсын төрийн дуулал[/m]
	[m1]Гимн Китайской Народной Республики[/m]

Баруун Буг
Западный Буг
	[m1]Баруун Буг[/m]
	[m1]Западный Буг[/m]

Хуан Фернандесын арлууд
Хуан-Фернандес
	[m1]Хуан Фернандесын арлууд[/m]
	[m1]Хуан-Фернандес[/m]

Хиагт
Кяхта
	[m1]Хиагт[/m]
	[m1]Кяхта[/m]

Олсныхон
Коноплёвые
	[m1]Олсныхон[/m]
	[m1]Коноплёвые[/m]

Юрий Лужков
Лужков, Юрий Михайлович
	[m1]Юрий Лужков[/m]
	[m1]Лужков, Юрий Михайлович[/m]

Хар хувцастнууд 2
Люди в чёрном 2
	[m1]Хар хувцастнууд 2[/m]
	[m1]Люди в чёрном 2[/m]

Лааган хот
Лагань
	[m1]Лааган хот[/m]
	[m1]Лагань[/m]

Папарацци
Папарацци
	[m1]Папарацци[/m]
	[m1]Папарацци[/m]

Халил Алтынтоп
Алтынтоп, Халил
	[m1]Халил Алтынтоп[/m]
	[m1]Алтынтоп, Халил[/m]

Аляскын нуруу
Аляскинский хребет
	[m1]Аляскын нуруу[/m]
	[m1]Аляскинский хребет[/m]

Ужгород
Ужгород
	[m1]Ужгород[/m]
	[m1]Ужгород[/m]

Житомир
Житомир
	[m1]Житомир[/m]
	[m1]Житомир[/m]

Хмельницький
Хмельницкий (город)
	[m1]Хмельницький[/m]
	[m1]Хмельницкий (город)[/m]

Днепрожерзинск
Днепродзержинск
	[m1]Днепрожерзинск[/m]
	[m1]Днепродзержинск[/m]

Кременчук
Кременчуг
	[m1]Кременчук[/m]
	[m1]Кременчуг[/m]

Ивано-Франковск
Ивано-Франковск
	[m1]Ивано-Франковск[/m]
	[m1]Ивано-Франковск[/m]

Херсон
Херсон
	[m1]Херсон[/m]
	[m1]Херсон[/m]

Ровно
Ровно
	[m1]Ровно[/m]
	[m1]Ровно[/m]

Тернополь
Тернополь
	[m1]Тернополь[/m]
	[m1]Тернополь[/m]

Полтав
Полтава
	[m1]Полтав[/m]
	[m1]Полтава[/m]

Сумы
Сумы
	[m1]Сумы[/m]
	[m1]Сумы[/m]

Өрнийн тоншголжин
Обыкновенный поползень
	[m1]Өрнийн тоншголжин[/m]
	[m1]Обыкновенный поползень[/m]

Рамиз Алиа
Алия, Рамиз
	[m1]Рамиз Алиа[/m]
	[m1]Алия, Рамиз[/m]

Эзэн Хаан Тайшоо
Император Тайсё
	[m1]Эзэн Хаан Тайшоо[/m]
	[m1]Император Тайсё[/m]

Чернигов
Чернигов
	[m1]Чернигов[/m]
	[m1]Чернигов[/m]

Черкас хот
Черкассы
	[m1]Черкас хот[/m]
	[m1]Черкассы[/m]

Макеевка
Макеевка
	[m1]Макеевка[/m]
	[m1]Макеевка[/m]

Кривой Рог
Кривой Рог
	[m1]Кривой Рог[/m]
	[m1]Кривой Рог[/m]

Винниц
Винница
	[m1]Винниц[/m]
	[m1]Винница[/m]

Горловк
Горловка
	[m1]Горловк[/m]
	[m1]Горловка[/m]

Никобарын арлууд
Никобарские острова
	[m1]Никобарын арлууд[/m]
	[m1]Никобарские острова[/m]

Голден Стэйт Уорриорз
Голден Стэйт Уорриорз
	[m1]Голден Стэйт Уорриорз[/m]
	[m1]Голден Стэйт Уорриорз[/m]

Голт бор
Сирень
	[m1]Голт бор[/m]
	[m1]Сирень[/m]

Василий Чуйков
Чуйков, Василий Иванович
	[m1]Василий Чуйков[/m]
	[m1]Чуйков, Василий Иванович[/m]

Элэгний А вирус
Гепатит А
	[m1]Элэгний А вирус[/m]
	[m1]Гепатит А[/m]

Черновцы
Черновцы
	[m1]Черновцы[/m]
	[m1]Черновцы[/m]

Запорожье хот
Запорожье
	[m1]Запорожье хот[/m]
	[m1]Запорожье[/m]

Ази тивийн хөлбөмбөгийн аварга шалгаруулах тэмцээн
Кубок Азии по футболу
	[m1]Ази тивийн хөлбөмбөгийн аварга шалгаруулах тэмцээн[/m]
	[m1]Кубок Азии по футболу[/m]

Тутмос III
Тутмос III
	[m1]Тутмос III[/m]
	[m1]Тутмос III[/m]

Читтагонг муж
Читтагонг (область)
	[m1]Читтагонг муж[/m]
	[m1]Читтагонг (область)[/m]

Кировоград
Кировоград
	[m1]Кировоград[/m]
	[m1]Кировоград[/m]

Манжин
Брюква
	[m1]Манжин[/m]
	[m1]Брюква[/m]

Хумхаагийн шумуул
Малярийные комары
	[m1]Хумхаагийн шумуул[/m]
	[m1]Малярийные комары[/m]

Карлтон Коул
Коул, Карлтон
	[m1]Карлтон Коул[/m]
	[m1]Коул, Карлтон[/m]

-стан
-стан
	[m1]-стан[/m]
	[m1]-стан[/m]

Мэттью Жарвис
Джарвис, Мэттью
	[m1]Мэттью Жарвис[/m]
	[m1]Джарвис, Мэттью[/m]

X&Y
X&Y
	[m1]X&Y[/m]
	[m1]X&Y[/m]

Viva la Vida or Death and All His Friends
Viva la Vida or Death and All His Friends
	[m1]Viva la Vida or Death and All His Friends[/m]
	[m1]Viva la Vida or Death and All His Friends[/m]

Марк Нобл
Нобл, Марк
	[m1]Марк Нобл[/m]
	[m1]Нобл, Марк[/m]

I Карлуш
Карлуш I
	[m1]I Карлуш[/m]
	[m1]Карлуш I[/m]

Мэттью Тейлор
Тейлор, Мэттью
	[m1]Мэттью Тейлор[/m]
	[m1]Тейлор, Мэттью[/m]

Рикардо Ваш Те
Ваш Те, Рикарду
	[m1]Рикардо Ваш Те[/m]
	[m1]Ваш Те, Рикарду[/m]

Андреас Бреме
Бреме, Андреас
	[m1]Андреас Бреме[/m]
	[m1]Бреме, Андреас[/m]

Кацүра Таро
Кацура Таро
	[m1]Кацүра Таро[/m]
	[m1]Кацура Таро[/m]

Йенс Новотны
Новотны, Йенс
	[m1]Йенс Новотны[/m]
	[m1]Новотны, Йенс[/m]

Валкири (кино)
Операция «Валькирия» (фильм, 2008)
	[m1]Валкири (кино)[/m]
	[m1]Операция «Валькирия» (фильм, 2008)[/m]

Марк Шварцер
Шварцер, Марк
	[m1]Марк Шварцер[/m]
	[m1]Шварцер, Марк[/m]

Графите
Графите
	[m1]Графите[/m]
	[m1]Графите[/m]

Уншигч (2008 оны кино)
Чтец (фильм)
	[m1]Уншигч (2008 оны кино)[/m]
	[m1]Чтец (фильм)[/m]

Висла-Одерын давшилт
Висло-Одерская операция
	[m1]Висла-Одерын давшилт[/m]
	[m1]Висло-Одерская операция[/m]

ТУ-134
Ту-134
	[m1]ТУ-134[/m]
	[m1]Ту-134[/m]

Цагаан хот, Тель Авив
Белый город (Тель-Авив)
	[m1]Цагаан хот, Тель Авив[/m]
	[m1]Белый город (Тель-Авив)[/m]

Ульмийн тулалдаан
Битва под Ульмом
	[m1]Ульмийн тулалдаан[/m]
	[m1]Битва под Ульмом[/m]

Мари-Аделэйд, Люксембургийн их ван
Мария Аделаида (великая герцогиня Люксембургская)
	[m1]Мари-Аделэйд, Люксембургийн их ван[/m]
	[m1]Мария Аделаида (великая герцогиня Люксембургская)[/m]

Энди Кэрролл
Кэрролл, Энди
	[m1]Энди Кэрролл[/m]
	[m1]Кэрролл, Энди[/m]

Филиппиний тэнгис
Филиппинское море
	[m1]Филиппиний тэнгис[/m]
	[m1]Филиппинское море[/m]

Амплитуд
Амплитуда
	[m1]Амплитуд[/m]
	[m1]Амплитуда[/m]

Генийн инженерчлэл
Генетическая инженерия
	[m1]Генийн инженерчлэл[/m]
	[m1]Генетическая инженерия[/m]

Чукотын тэнгис
Чукотское море
	[m1]Чукотын тэнгис[/m]
	[m1]Чукотское море[/m]

2012 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по борьбе 2012
	[m1]2012 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по борьбе 2012[/m]

Геополитик
Геополитика
	[m1]Геополитик[/m]
	[m1]Геополитика[/m]

Бух мэлхий
Лягушка-бык
	[m1]Бух мэлхий[/m]
	[m1]Лягушка-бык[/m]

Баатар-хот
Города-Герои
	[m1]Баатар-хот[/m]
	[m1]Города-Герои[/m]

Эмирт Ажман
Аджман (эмират)
	[m1]Эмирт Ажман[/m]
	[m1]Аджман (эмират)[/m]

Легницийн тулалдаан
Битва при Легнице (1241)
	[m1]Легницийн тулалдаан[/m]
	[m1]Битва при Легнице (1241)[/m]

Андреас Бек
Бек, Андреас (футболист)
	[m1]Андреас Бек[/m]
	[m1]Бек, Андреас (футболист)[/m]

Жет Ли
Ли, Джет
	[m1]Жет Ли[/m]
	[m1]Ли, Джет[/m]

Влёра
Влёра
	[m1]Влёра[/m]
	[m1]Влёра[/m]

Кристиан Диор
Диор, Кристиан
	[m1]Кристиан Диор[/m]
	[m1]Диор, Кристиан[/m]

Сан-Антонио Спёрс
Сан-Антонио Спёрс
	[m1]Сан-Антонио Спёрс[/m]
	[m1]Сан-Антонио Спёрс[/m]

Барион
Барион
	[m1]Барион[/m]
	[m1]Барион[/m]

Мишель Пфайффер
Пфайффер, Мишель
	[m1]Мишель Пфайффер[/m]
	[m1]Пфайффер, Мишель[/m]

Зуны олимп
Летние Олимпийские игры
	[m1]Зуны олимп[/m]
	[m1]Летние Олимпийские игры[/m]

Атланта Хоокс
Атланта Хокс
	[m1]Атланта Хоокс[/m]
	[m1]Атланта Хокс[/m]

Цагаан хирс
Белый носорог
	[m1]Цагаан хирс[/m]
	[m1]Белый носорог[/m]

III Мурад
Мурад III
	[m1]III Мурад[/m]
	[m1]Мурад III[/m]

Орос-Японы дайн
Русско-японская война
	[m1]Орос-Японы дайн[/m]
	[m1]Русско-японская война[/m]

Сүүдэр
Тень
	[m1]Сүүдэр[/m]
	[m1]Тень[/m]

Эконометрик
Эконометрика
	[m1]Эконометрик[/m]
	[m1]Эконометрика[/m]

Константинополийн уналт
Падение Константинополя (1453)
	[m1]Константинополийн уналт[/m]
	[m1]Падение Константинополя (1453)[/m]

Тал газар
Равнина
	[m1]Тал газар[/m]
	[m1]Равнина[/m]

III Хонориус
Гонорий III
	[m1]III Хонориус[/m]
	[m1]Гонорий III[/m]

Оле Рөмэр
Рёмер, Оле
	[m1]Оле Рөмэр[/m]
	[m1]Рёмер, Оле[/m]

Давид Рикардо
Рикардо, Давид
	[m1]Давид Рикардо[/m]
	[m1]Рикардо, Давид[/m]

Эдинбургийн их сургууль
Эдинбургский университет
	[m1]Эдинбургийн их сургууль[/m]
	[m1]Эдинбургский университет[/m]

Өрнө дахин
Западный мир
	[m1]Өрнө дахин[/m]
	[m1]Западный мир[/m]

Актиумын тулалдаан
Сражение при Акциуме
	[m1]Актиумын тулалдаан[/m]
	[m1]Сражение при Акциуме[/m]

Жүүд Лоу
Лоу, Джуд
	[m1]Жүүд Лоу[/m]
	[m1]Лоу, Джуд[/m]

Крымийн ханлиг
Крымское ханство
	[m1]Крымийн ханлиг[/m]
	[m1]Крымское ханство[/m]

Ту-124
Ту-124
	[m1]Ту-124[/m]
	[m1]Ту-124[/m]

Зээрд дэглий
Рыжая цапля
	[m1]Зээрд дэглий[/m]
	[m1]Рыжая цапля[/m]

Да Винчигийн код (Кино)
Код да Винчи (фильм)
	[m1]Да Винчигийн код (Кино)[/m]
	[m1]Код да Винчи (фильм)[/m]

Махын тоо
Число Маха
	[m1]Махын тоо[/m]
	[m1]Число Маха[/m]

Хосе Рауль Капабланка
Капабланка, Хосе Рауль
	[m1]Хосе Рауль Капабланка[/m]
	[m1]Капабланка, Хосе Рауль[/m]

Тогтмол санах ой
Постоянное запоминающее устройство
	[m1]Тогтмол санах ой[/m]
	[m1]Постоянное запоминающее устройство[/m]

Симон Рольфес
Рольфес, Симон
	[m1]Симон Рольфес[/m]
	[m1]Рольфес, Симон[/m]

Клеменс Фриц
Фриц, Клеменс
	[m1]Клеменс Фриц[/m]
	[m1]Фриц, Клеменс[/m]

Швед улсын хөлбөмбөгийн шигшээ баг
Сборная Швеции по футболу
	[m1]Швед улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Швеции по футболу[/m]

Тоожоо Хидэки
Тодзио, Хидэки
	[m1]Тоожоо Хидэки[/m]
	[m1]Тодзио, Хидэки[/m]

Морины хүч
Лошадиная сила
	[m1]Морины хүч[/m]
	[m1]Лошадиная сила[/m]

Невен Суботич
Суботич, Невен
	[m1]Невен Суботич[/m]
	[m1]Суботич, Невен[/m]

Жонатан Спектор
Спектор, Джонатан
	[m1]Жонатан Спектор[/m]
	[m1]Спектор, Джонатан[/m]

Хосе Олебас
Холебас, Хосе
	[m1]Хосе Олебас[/m]
	[m1]Холебас, Хосе[/m]

Лайне гол
Лайне (река)
	[m1]Лайне гол[/m]
	[m1]Лайне (река)[/m]

Иван Перишич
Перишич, Иван
	[m1]Иван Перишич[/m]
	[m1]Перишич, Иван[/m]

Давид Сильва
Сильва, Давид
	[m1]Давид Сильва[/m]
	[m1]Сильва, Давид[/m]

2007/2008 оны Германы хөлбөмбөгийн лиг
Чемпионат Германии по футболу 2007/2008
	[m1]2007/2008 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]Чемпионат Германии по футболу 2007/2008[/m]

Хотжилт
Урбанизация
	[m1]Хотжилт[/m]
	[m1]Урбанизация[/m]

Илкай Гюндоган
Гюндоган, Илкай
	[m1]Илкай Гюндоган[/m]
	[m1]Гюндоган, Илкай[/m]

Владимир Крамник
Крамник, Владимир Борисович
	[m1]Владимир Крамник[/m]
	[m1]Крамник, Владимир Борисович[/m]

Холбоотон гурван гүрний удирдагчдын Ялтын уулзалт
Ялтинская конференция
	[m1]Холбоотон гурван гүрний удирдагчдын Ялтын уулзалт[/m]
	[m1]Ялтинская конференция[/m]

Орландо Мэжик
Орландо Мэджик
	[m1]Орландо Мэжик[/m]
	[m1]Орландо Мэджик[/m]

Хьюстон Рокетс
Хьюстон Рокетс
	[m1]Хьюстон Рокетс[/m]
	[m1]Хьюстон Рокетс[/m]

Орчлонгийн сайхан хүүхэн шалгаруулах тэмцээн
Мисс Вселенная
	[m1]Орчлонгийн сайхан хүүхэн шалгаруулах тэмцээн[/m]
	[m1]Мисс Вселенная[/m]

Peer to peer computing
Одноранговая сеть
	[m1]Peer to peer computing[/m]
	[m1]Одноранговая сеть[/m]

Оросын түүх
История России
	[m1]Оросын түүх[/m]
	[m1]История России[/m]

Хар бие
Абсолютно чёрное тело
	[m1]Хар бие[/m]
	[m1]Абсолютно чёрное тело[/m]

Хавьер Маскерано
Маскерано, Хавьер
	[m1]Хавьер Маскерано[/m]
	[m1]Маскерано, Хавьер[/m]

Жамъянмядаг
Купальница
	[m1]Жамъянмядаг[/m]
	[m1]Купальница[/m]

Япон үндэстэн
Японцы
	[m1]Япон үндэстэн[/m]
	[m1]Японцы[/m]

Алтан гагнуур
Родиола розовая
	[m1]Алтан гагнуур[/m]
	[m1]Родиола розовая[/m]

Харри Поттэр ба Үхлийн шүтээн 1-р бүлэг
Гарри Поттер и Дары Смерти. Часть 1
	[m1]Харри Поттэр ба Үхлийн шүтээн 1-р бүлэг[/m]
	[m1]Гарри Поттер и Дары Смерти. Часть 1[/m]

Харри Поттэр ба Хагас цуст Ханхүү (кино)
Гарри Поттер и Принц-полукровка (фильм)
	[m1]Харри Поттэр ба Хагас цуст Ханхүү (кино)[/m]
	[m1]Гарри Поттер и Принц-полукровка (фильм)[/m]

Тату
Тату (группа)
	[m1]Тату[/m]
	[m1]Тату (группа)[/m]

Үндэстэн дамнасан корпораци
Транснациональная компания
	[m1]Үндэстэн дамнасан корпораци[/m]
	[m1]Транснациональная компания[/m]

Геохими
Геохимия
	[m1]Геохими[/m]
	[m1]Геохимия[/m]

Черкас муж
Черкасская область
	[m1]Черкас муж[/m]
	[m1]Черкасская область[/m]

Император оцон шувуу
Императорский пингвин
	[m1]Император оцон шувуу[/m]
	[m1]Императорский пингвин[/m]

Хуфу
Хеопс
	[m1]Хуфу[/m]
	[m1]Хеопс[/m]

Марио Стэчер
Штехер, Марио
	[m1]Марио Стэчер[/m]
	[m1]Штехер, Марио[/m]

Оуэн Уилсон
Уилсон, Оуэн
	[m1]Оуэн Уилсон[/m]
	[m1]Уилсон, Оуэн[/m]

Ники Минаж
Ники Минаж
	[m1]Ники Минаж[/m]
	[m1]Ники Минаж[/m]

Сүбэдэй баатар
Субэдэй
	[m1]Сүбэдэй баатар[/m]
	[m1]Субэдэй[/m]

Цэнэгт мандал
Ионосфера
	[m1]Цэнэгт мандал[/m]
	[m1]Ионосфера[/m]

Аллахабад
Аллахабад
	[m1]Аллахабад[/m]
	[m1]Аллахабад[/m]

Орлогын тэгш бус байдлын илтгэлцүүр
Коэффициент Джини
	[m1]Орлогын тэгш бус байдлын илтгэлцүүр[/m]
	[m1]Коэффициент Джини[/m]

Колин Фөрт
Ферт, Колин
	[m1]Колин Фөрт[/m]
	[m1]Ферт, Колин[/m]

VI Мехмед
Мехмед VI
	[m1]VI Мехмед[/m]
	[m1]Мехмед VI[/m]

Өскемен
Усть-Каменогорск
	[m1]Өскемен[/m]
	[m1]Усть-Каменогорск[/m]

Картахена
Картахена
	[m1]Картахена[/m]
	[m1]Картахена[/m]

Жан-Бедель Бокасса
Бокасса, Жан-Бедель
	[m1]Жан-Бедель Бокасса[/m]
	[m1]Бокасса, Жан-Бедель[/m]

Ангар
Ангара
	[m1]Ангар[/m]
	[m1]Ангара[/m]

Негевийн цөл
Негев
	[m1]Негевийн цөл[/m]
	[m1]Негев[/m]

Денвер Наггетс
Денвер Наггетс
	[m1]Денвер Наггетс[/m]
	[m1]Денвер Наггетс[/m]

Кливленд Кавальерс
Кливленд Кавальерс
	[m1]Кливленд Кавальерс[/m]
	[m1]Кливленд Кавальерс[/m]

Петрологи
Петрология
	[m1]Петрологи[/m]
	[m1]Петрология[/m]

Магнус Крог
Крог, Магнус
	[m1]Магнус Крог[/m]
	[m1]Крог, Магнус[/m]

Балучистан
Белуджистан (Пакистан)
	[m1]Балучистан[/m]
	[m1]Белуджистан (Пакистан)[/m]

Эва Лонгориа
Лонгория, Ева
	[m1]Эва Лонгориа[/m]
	[m1]Лонгория, Ева[/m]

Херсон муж
Херсонская область
	[m1]Херсон муж[/m]
	[m1]Херсонская область[/m]

Хью Грант
Грант, Хью
	[m1]Хью Грант[/m]
	[m1]Грант, Хью[/m]

Ромын легион
Римский легион
	[m1]Ромын легион[/m]
	[m1]Римский легион[/m]

Канаан
Ханаан
	[m1]Канаан[/m]
	[m1]Ханаан[/m]

Пипетик
Пипетка
	[m1]Пипетик[/m]
	[m1]Пипетка[/m]

Дорнод Сибирийн тэнгис
Восточно-Сибирское море
	[m1]Дорнод Сибирийн тэнгис[/m]
	[m1]Восточно-Сибирское море[/m]

Хивс
Ковёр
	[m1]Хивс[/m]
	[m1]Ковёр[/m]

Шарлотт Бобкэтс
Шарлотт Хорнетс
	[m1]Шарлотт Бобкэтс[/m]
	[m1]Шарлотт Хорнетс[/m]

Пагва лам
Пагба-лама
	[m1]Пагва лам[/m]
	[m1]Пагба-лама[/m]

Ирландын хөлбөмбөгийн үндэсний шигшээ баг
Сборная Ирландии по футболу
	[m1]Ирландын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Ирландии по футболу[/m]

Неманья Видич
Видич, Неманья
	[m1]Неманья Видич[/m]
	[m1]Видич, Неманья[/m]

Ангкор
Ангкор
	[m1]Ангкор[/m]
	[m1]Ангкор[/m]

Counter-Strike
Counter-Strike
	[m1]Counter-Strike[/m]
	[m1]Counter-Strike[/m]

Хосе Мануэль Рейна
Рейна, Хосе Мануэль
	[m1]Хосе Мануэль Рейна[/m]
	[m1]Рейна, Хосе Мануэль[/m]

Зул сарын баярын эвлэрэл
Рождественское перемирие
	[m1]Зул сарын баярын эвлэрэл[/m]
	[m1]Рождественское перемирие[/m]

ИЛ-38
Ил-38
	[m1]ИЛ-38[/m]
	[m1]Ил-38[/m]

Чийг бам
Цинга
	[m1]Чийг бам[/m]
	[m1]Цинга[/m]

Рафаэль ван дер Варт
Ван дер Варт, Рафаэл
	[m1]Рафаэль ван дер Варт[/m]
	[m1]Ван дер Варт, Рафаэл[/m]

Хосеп Гуардиола
Гвардиола, Хосеп
	[m1]Хосеп Гуардиола[/m]
	[m1]Гвардиола, Хосеп[/m]

Мексик улсын хөлбөмбөгийн шигшээ баг
Сборная Мексики по футболу
	[m1]Мексик улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Мексики по футболу[/m]

Марк Уолберг
Уолберг, Марк
	[m1]Марк Уолберг[/m]
	[m1]Уолберг, Марк[/m]

Филип Котлер
Котлер, Филип
	[m1]Филип Котлер[/m]
	[m1]Котлер, Филип[/m]

Финикс Санс
Финикс Санз
	[m1]Финикс Санс[/m]
	[m1]Финикс Санз[/m]

Львов муж
Львовская область
	[m1]Львов муж[/m]
	[m1]Львовская область[/m]

Шинкансэн
Синкансэн
	[m1]Шинкансэн[/m]
	[m1]Синкансэн[/m]

Виктор Амбарцумян
Амбарцумян, Виктор Амазаспович
	[m1]Виктор Амбарцумян[/m]
	[m1]Амбарцумян, Виктор Амазаспович[/m]

Багтаамж
Электрическая ёмкость
	[m1]Багтаамж[/m]
	[m1]Электрическая ёмкость[/m]

Хурган цахлай
Малая чайка
	[m1]Хурган цахлай[/m]
	[m1]Малая чайка[/m]

Сержио Леоне
Леоне, Серджо
	[m1]Сержио Леоне[/m]
	[m1]Леоне, Серджо[/m]

Бүтээлийн хулгай
Плагиат
	[m1]Бүтээлийн хулгай[/m]
	[m1]Плагиат[/m]

Макото Хасэбэ
Хасэбэ, Макото
	[m1]Макото Хасэбэ[/m]
	[m1]Хасэбэ, Макото[/m]

2012 оны Зуны Олимпийн наадмын медалийн хүснэгт
Итоги летних Олимпийских игр 2012 года
	[m1]2012 оны Зуны Олимпийн наадмын медалийн хүснэгт[/m]
	[m1]Итоги летних Олимпийских игр 2012 года[/m]

Гагауз нутаг
Гагаузия
	[m1]Гагауз нутаг[/m]
	[m1]Гагаузия[/m]

Бөгжний эзэн: Хоёр цамхаг
Властелин колец: Две крепости
	[m1]Бөгжний эзэн: Хоёр цамхаг[/m]
	[m1]Властелин колец: Две крепости[/m]

Оливер Твист
Приключения Оливера Твиста
	[m1]Оливер Твист[/m]
	[m1]Приключения Оливера Твиста[/m]

Ибрахим Афеллай
Афеллай, Ибрагим
	[m1]Ибрахим Афеллай[/m]
	[m1]Афеллай, Ибрагим[/m]

Сергей Новиков
Новиков, Сергей Валентинович
	[m1]Сергей Новиков[/m]
	[m1]Новиков, Сергей Валентинович[/m]

Мозамбикийн хоолой
Мозамбикский пролив
	[m1]Мозамбикийн хоолой[/m]
	[m1]Мозамбикский пролив[/m]

Хавьер Эрнандес Балькасар
Эрнандес Балькасар, Хавьер
	[m1]Хавьер Эрнандес Балькасар[/m]
	[m1]Эрнандес Балькасар, Хавьер[/m]

Швейцарийн хөлбөмбөгийн шигшээ
Сборная Швейцарии по футболу
	[m1]Швейцарийн хөлбөмбөгийн шигшээ[/m]
	[m1]Сборная Швейцарии по футболу[/m]

Ким Ён-Сам
Ким Ён Сам
	[m1]Ким Ён-Сам[/m]
	[m1]Ким Ён Сам[/m]

Роберт Дауни, хүү
Дауни, Роберт (младший)
	[m1]Роберт Дауни, хүү[/m]
	[m1]Дауни, Роберт (младший)[/m]

Оюу
Бирюза
	[m1]Оюу[/m]
	[m1]Бирюза[/m]

Бадахшан аймаг
Бадахшан (провинция)
	[m1]Бадахшан аймаг[/m]
	[m1]Бадахшан (провинция)[/m]

Плевен
Плевен
	[m1]Плевен[/m]
	[m1]Плевен[/m]

Ассемблер хэл
Язык ассемблера
	[m1]Ассемблер хэл[/m]
	[m1]Язык ассемблера[/m]

Сату-Маре аймаг
Сату-Маре (жудец)
	[m1]Сату-Маре аймаг[/m]
	[m1]Сату-Маре (жудец)[/m]

Эван Макгрегор
Макгрегор, Юэн
	[m1]Эван Макгрегор[/m]
	[m1]Макгрегор, Юэн[/m]

Тоби Магуайр
Магуайр, Тоби
	[m1]Тоби Магуайр[/m]
	[m1]Магуайр, Тоби[/m]

Мемфис Гриззлис
Мемфис Гриззлис
	[m1]Мемфис Гриззлис[/m]
	[m1]Мемфис Гриззлис[/m]

Карло Гольдони
Гольдони, Карло
	[m1]Карло Гольдони[/m]
	[m1]Гольдони, Карло[/m]

Монгол улсын төрийн далбаа
Флаг Монголии
	[m1]Монгол улсын төрийн далбаа[/m]
	[m1]Флаг Монголии[/m]

Колийн хойг
Кольский полуостров
	[m1]Колийн хойг[/m]
	[m1]Кольский полуостров[/m]

Органик хөдөө аж ахуй
Органическое сельское хозяйство
	[m1]Органик хөдөө аж ахуй[/m]
	[m1]Органическое сельское хозяйство[/m]

Свен Бендер
Бендер, Свен
	[m1]Свен Бендер[/m]
	[m1]Бендер, Свен[/m]

Өндрийн харайлт
Прыжок в высоту
	[m1]Өндрийн харайлт[/m]
	[m1]Прыжок в высоту[/m]

Афоризм
Афоризм
	[m1]Афоризм[/m]
	[m1]Афоризм[/m]

StarCraft
StarCraft
	[m1]StarCraft[/m]
	[m1]StarCraft[/m]

Исидор Айзек Раби
Раби, Исидор Айзек
	[m1]Исидор Айзек Раби[/m]
	[m1]Раби, Исидор Айзек[/m]

Мэдрэгч дэлгэц
Сенсорный экран
	[m1]Мэдрэгч дэлгэц[/m]
	[m1]Сенсорный экран[/m]

Идлэг шонхор
Балобан
	[m1]Идлэг шонхор[/m]
	[m1]Балобан[/m]

Найман өнцөгт
Восьмиугольник
	[m1]Найман өнцөгт[/m]
	[m1]Восьмиугольник[/m]

Сакраменто Кингc
Сакраменто Кингз
	[m1]Сакраменто Кингc[/m]
	[m1]Сакраменто Кингз[/m]

Хэрэглээний програм хангамж
Прикладное программное обеспечение
	[m1]Хэрэглээний програм хангамж[/m]
	[m1]Прикладное программное обеспечение[/m]

Польш улсын хөлбөмбөгийн шигшээ баг
Сборная Польши по футболу
	[m1]Польш улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Польши по футболу[/m]

Астеносфер
Астеносфера
	[m1]Астеносфер[/m]
	[m1]Астеносфера[/m]

Стилиян Петров
Петров, Стилиян
	[m1]Стилиян Петров[/m]
	[m1]Петров, Стилиян[/m]

Жеффри Раш
Раш, Джеффри
	[m1]Жеффри Раш[/m]
	[m1]Раш, Джеффри[/m]

Фабиан Делф
Делф, Фабиан
	[m1]Фабиан Делф[/m]
	[m1]Делф, Фабиан[/m]

Пауло Дибала
Дибала, Паоло
	[m1]Пауло Дибала[/m]
	[m1]Дибала, Паоло[/m]

Сэргээш
Допинг
	[m1]Сэргээш[/m]
	[m1]Допинг[/m]

Дэниел Дэй-Льюис
Дэй-Льюис, Дэниел
	[m1]Дэниел Дэй-Льюис[/m]
	[m1]Дэй-Льюис, Дэниел[/m]

Эрэлт ба нийлүүлэлт
Закон спроса и предложения
	[m1]Эрэлт ба нийлүүлэлт[/m]
	[m1]Закон спроса и предложения[/m]

Винниц муж
Винницкая область
	[m1]Винниц муж[/m]
	[m1]Винницкая область[/m]

Бельгийн хөлбөмбөгийн шигшээ
Сборная Бельгии по футболу
	[m1]Бельгийн хөлбөмбөгийн шигшээ[/m]
	[m1]Сборная Бельгии по футболу[/m]

Биатлон
Биатлон
	[m1]Биатлон[/m]
	[m1]Биатлон[/m]

Мануул
Манул
	[m1]Мануул[/m]
	[m1]Манул[/m]

Як-24
Як-24
	[m1]Як-24[/m]
	[m1]Як-24[/m]

Кемба Уокер
Уокер, Кемба
	[m1]Кемба Уокер[/m]
	[m1]Уокер, Кемба[/m]

Колин Маттель
Маттель, Колин
	[m1]Колин Маттель[/m]
	[m1]Маттель, Колин[/m]

Жон Оби Микель
Микел, Джон Оби
	[m1]Жон Оби Микель[/m]
	[m1]Микел, Джон Оби[/m]

Загросын нуруу
Загрос
	[m1]Загросын нуруу[/m]
	[m1]Загрос[/m]

IV Грегориус
Григорий IV (папа римский)
	[m1]IV Грегориус[/m]
	[m1]Григорий IV (папа римский)[/m]

Хүүхдийн эсрэг хүчирхийлэл
Насилие над детьми
	[m1]Хүүхдийн эсрэг хүчирхийлэл[/m]
	[m1]Насилие над детьми[/m]

Васлуй аймаг
Васлуй (жудец)
	[m1]Васлуй аймаг[/m]
	[m1]Васлуй (жудец)[/m]

Никлас Бентнер
Бентнер, Никлас
	[m1]Никлас Бентнер[/m]
	[m1]Бентнер, Никлас[/m]

Портлэнд Трэйл Блэйзерс
Портленд Трэйл Блэйзерс
	[m1]Портлэнд Трэйл Блэйзерс[/m]
	[m1]Портленд Трэйл Блэйзерс[/m]

Антонио Ди Натале
Ди Натале, Антонио
	[m1]Антонио Ди Натале[/m]
	[m1]Ди Натале, Антонио[/m]

Хүлэмжийн хий
Парниковые газы
	[m1]Хүлэмжийн хий[/m]
	[m1]Парниковые газы[/m]

Крагуевац
Крагуевац
	[m1]Крагуевац[/m]
	[m1]Крагуевац[/m]

Нуристан аймаг
Нуристан
	[m1]Нуристан аймаг[/m]
	[m1]Нуристан[/m]

Мег Райан
Мег Райан
	[m1]Мег Райан[/m]
	[m1]Мег Райан[/m]

АНТ-3/Р-3
АНТ-3
	[m1]АНТ-3/Р-3[/m]
	[m1]АНТ-3[/m]

Юрийн галавын цэцэрлэг (кино)
Парк юрского периода (фильм)
	[m1]Юрийн галавын цэцэрлэг (кино)[/m]
	[m1]Парк юрского периода (фильм)[/m]

Завхан
Завхан
	[m1]Завхан[/m]
	[m1]Завхан[/m]

Эдинсон Кавани
Кавани, Эдинсон
	[m1]Эдинсон Кавани[/m]
	[m1]Кавани, Эдинсон[/m]

Зая бандид Намхайжамц
Зая-Пандита
	[m1]Зая бандид Намхайжамц[/m]
	[m1]Зая-Пандита[/m]

Лев Яшин
Яшин, Лев Иванович
	[m1]Лев Яшин[/m]
	[m1]Яшин, Лев Иванович[/m]

Волынь муж
Волынская область
	[m1]Волынь муж[/m]
	[m1]Волынская область[/m]

Чернигов муж
Черниговская область
	[m1]Чернигов муж[/m]
	[m1]Черниговская область[/m]

Майонез
Майонез
	[m1]Майонез[/m]
	[m1]Майонез[/m]

БРДМ-2
БРДМ-2
	[m1]БРДМ-2[/m]
	[m1]БРДМ-2[/m]

Крайова хот
Крайова
	[m1]Крайова хот[/m]
	[m1]Крайова[/m]

Авга хошуу
Абга-Ци
	[m1]Авга хошуу[/m]
	[m1]Абга-Ци[/m]

Үд
Полдень
	[m1]Үд[/m]
	[m1]Полдень[/m]

Даниеле Де Росси
Де Росси, Даниеле
	[m1]Даниеле Де Росси[/m]
	[m1]Де Росси, Даниеле[/m]

Добрич
Добрич
	[m1]Добрич[/m]
	[m1]Добрич[/m]

Тас
Чёрный гриф
	[m1]Тас[/m]
	[m1]Чёрный гриф[/m]

Ширакава Масааки
Сиракава, Масааки
	[m1]Ширакава Масааки[/m]
	[m1]Сиракава, Масааки[/m]

Эмма Томпсон
Томпсон, Эмма
	[m1]Эмма Томпсон[/m]
	[m1]Томпсон, Эмма[/m]

Хуан Мата
Мата, Хуан Мануэль
	[m1]Хуан Мата[/m]
	[m1]Мата, Хуан Мануэль[/m]

Нилийн матар
Нильский крокодил
	[m1]Нилийн матар[/m]
	[m1]Нильский крокодил[/m]

Спиритуалити
Духовность
	[m1]Спиритуалити[/m]
	[m1]Духовность[/m]

Черновцы муж
Черновицкая область
	[m1]Черновцы муж[/m]
	[m1]Черновицкая область[/m]

Эгэл ногоолзой
Чиж
	[m1]Эгэл ногоолзой[/m]
	[m1]Чиж[/m]

Дорнын хан бүргэд
Могильник (птица)
	[m1]Дорнын хан бүргэд[/m]
	[m1]Могильник (птица)[/m]

Даниэль Шваб
Шваб, Даниэль
	[m1]Даниэль Шваб[/m]
	[m1]Шваб, Даниэль[/m]

Фрэнк Райкард
Райкард, Франк
	[m1]Фрэнк Райкард[/m]
	[m1]Райкард, Франк[/m]

Панжаб
Пенджаб (регион)
	[m1]Панжаб[/m]
	[m1]Пенджаб (регион)[/m]

Нара
Нара (город)
	[m1]Нара[/m]
	[m1]Нара (город)[/m]

Майами Хийт
Майами Хит
	[m1]Майами Хийт[/m]
	[m1]Майами Хит[/m]

Александр Дюма, хүү
Дюма, Александр (сын)
	[m1]Александр Дюма, хүү[/m]
	[m1]Дюма, Александр (сын)[/m]

Вашингтон Уизардс
Вашингтон Уизардс
	[m1]Вашингтон Уизардс[/m]
	[m1]Вашингтон Уизардс[/m]

Омбудсмен
Омбудсмен
	[m1]Омбудсмен[/m]
	[m1]Омбудсмен[/m]

Ялгаварлан гадуурхалт
Дискриминация
	[m1]Ялгаварлан гадуурхалт[/m]
	[m1]Дискриминация[/m]

ENIAC
ЭНИАК
	[m1]ENIAC[/m]
	[m1]ЭНИАК[/m]

Нэгдсэн загварчлалын хэл
UML
	[m1]Нэгдсэн загварчлалын хэл[/m]
	[m1]UML[/m]

Шакил О'Нил
О’Нил, Шакил
	[m1]Шакил О'Нил[/m]
	[m1]О’Нил, Шакил[/m]

Полтав муж
Полтавская область
	[m1]Полтав муж[/m]
	[m1]Полтавская область[/m]

Милуоки Бакс
Милуоки Бакс
	[m1]Милуоки Бакс[/m]
	[m1]Милуоки Бакс[/m]

Детройт Пистонс
Детройт Пистонс
	[m1]Детройт Пистонс[/m]
	[m1]Детройт Пистонс[/m]

Графин
Графен
	[m1]Графин[/m]
	[m1]Графен[/m]

III Валентиниан
Валентиниан III
	[m1]III Валентиниан[/m]
	[m1]Валентиниан III[/m]

Киев муж
Киевская область
	[m1]Киев муж[/m]
	[m1]Киевская область[/m]

Самарра
Самарра
	[m1]Самарра[/m]
	[m1]Самарра[/m]

ТУ-155
Ту-155
	[m1]ТУ-155[/m]
	[m1]Ту-155[/m]

Закарпат муж
Закарпатская область
	[m1]Закарпат муж[/m]
	[m1]Закарпатская область[/m]

Димитр Бербатов
Бербатов, Димитр
	[m1]Димитр Бербатов[/m]
	[m1]Бербатов, Димитр[/m]

Жинань
Цзинань
	[m1]Жинань[/m]
	[m1]Цзинань[/m]

Могойч загалай
Змееяд
	[m1]Могойч загалай[/m]
	[m1]Змееяд[/m]

Андреас Везалиус
Везалий, Андреас
	[m1]Андреас Везалиус[/m]
	[m1]Везалий, Андреас[/m]

Суботица
Суботица
	[m1]Суботица[/m]
	[m1]Суботица[/m]

Баглан аймаг
Баглан (провинция)
	[m1]Баглан аймаг[/m]
	[m1]Баглан (провинция)[/m]

Хятад-Японы хоёрдугаар дайн
Японо-китайская война (1937—1945)
	[m1]Хятад-Японы хоёрдугаар дайн[/m]
	[m1]Японо-китайская война (1937—1945)[/m]

Намаг
Водно-болотные угодья
	[m1]Намаг[/m]
	[m1]Водно-болотные угодья[/m]

Чиндао
Циндао
	[m1]Чиндао[/m]
	[m1]Циндао[/m]

Индиана Пэйсерс
Индиана Пэйсерс
	[m1]Индиана Пэйсерс[/m]
	[m1]Индиана Пэйсерс[/m]

Ринченгийн Барсболд
Ринченгийн Барсболд
	[m1]Ринченгийн Барсболд[/m]
	[m1]Ринченгийн Барсболд[/m]

Стара-Загора
Стара-Загора
	[m1]Стара-Загора[/m]
	[m1]Стара-Загора[/m]

Дэлхийн Эдийн Засгийн Форум
Всемирный экономический форум
	[m1]Дэлхийн Эдийн Засгийн Форум[/m]
	[m1]Всемирный экономический форум[/m]

2010 оны өсвөрийн зуны олимп
Летние юношеские Олимпийские игры 2010
	[m1]2010 оны өсвөрийн зуны олимп[/m]
	[m1]Летние юношеские Олимпийские игры 2010[/m]

Дэлхийн Цаг Уур Судлалын Байгууллага
Всемирная метеорологическая организация
	[m1]Дэлхийн Цаг Уур Судлалын Байгууллага[/m]
	[m1]Всемирная метеорологическая организация[/m]

Хелена Бонэм Картер
Бонэм Картер, Хелена
	[m1]Хелена Бонэм Картер[/m]
	[m1]Бонэм Картер, Хелена[/m]

Махан идэштэн
Хищничество
	[m1]Махан идэштэн[/m]
	[m1]Хищничество[/m]

Сумы муж
Сумская область
	[m1]Сумы муж[/m]
	[m1]Сумская область[/m]

Припять
Припять (город)
	[m1]Припять[/m]
	[m1]Припять (город)[/m]

Балч гоорбис
Осоед
	[m1]Балч гоорбис[/m]
	[m1]Осоед[/m]

Кашгар
Кашгар
	[m1]Кашгар[/m]
	[m1]Кашгар[/m]

Миннесота Тимбервулвз
Миннесота Тимбервулвз
	[m1]Миннесота Тимбервулвз[/m]
	[m1]Миннесота Тимбервулвз[/m]

V Бенедикт
Бенедикт V
	[m1]V Бенедикт[/m]
	[m1]Бенедикт V[/m]

Унгарын хөлбөмбөгийн үндэсний шигшээ баг
Сборная Венгрии по футболу
	[m1]Унгарын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Венгрии по футболу[/m]

Терминатор 2: Цээрлэлийн өдөр
Терминатор 2: Судный день
	[m1]Терминатор 2: Цээрлэлийн өдөр[/m]
	[m1]Терминатор 2: Судный день[/m]

Японы хөлбөмбөгийн үндэсний шигшээ баг
Сборная Японии по футболу
	[m1]Японы хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Японии по футболу[/m]

Алек Болдуин
Болдуин, Алек
	[m1]Алек Болдуин[/m]
	[m1]Болдуин, Алек[/m]

Хелен Хант
Хант, Хелен
	[m1]Хелен Хант[/m]
	[m1]Хант, Хелен[/m]

Томми Ли Жонс
Джонс, Томми Ли
	[m1]Томми Ли Жонс[/m]
	[m1]Джонс, Томми Ли[/m]

Хүхэрт устөрөгч
Сероводород
	[m1]Хүхэрт устөрөгч[/m]
	[m1]Сероводород[/m]

Андын тас
Андский кондор
	[m1]Андын тас[/m]
	[m1]Андский кондор[/m]

Ева Мендес
Мендес, Ева
	[m1]Ева Мендес[/m]
	[m1]Мендес, Ева[/m]

Чиба
Тиба (город)
	[m1]Чиба[/m]
	[m1]Тиба (город)[/m]

Юта Жаз
Юта Джаз
	[m1]Юта Жаз[/m]
	[m1]Юта Джаз[/m]

Харьков муж
Харьковская область
	[m1]Харьков муж[/m]
	[m1]Харьковская область[/m]

Днепропетровск муж
Днепропетровская область
	[m1]Днепропетровск муж[/m]
	[m1]Днепропетровская область[/m]

I Абдул Хамид
Абдул-Хамид I
	[m1]I Абдул Хамид[/m]
	[m1]Абдул-Хамид I[/m]

Усны могой
Обыкновенный уж
	[m1]Усны могой[/m]
	[m1]Обыкновенный уж[/m]

Шарга балч
Золотистая щурка
	[m1]Шарга балч[/m]
	[m1]Золотистая щурка[/m]

Хондон ангир
Огарь
	[m1]Хондон ангир[/m]
	[m1]Огарь[/m]

Математикч
Математик
	[m1]Математикч[/m]
	[m1]Математик[/m]

Сүүлт хөхбух
Длиннохвостая синица
	[m1]Сүүлт хөхбух[/m]
	[m1]Длиннохвостая синица[/m]

Сергей Королёв
Королёв, Сергей Павлович
	[m1]Сергей Королёв[/m]
	[m1]Королёв, Сергей Павлович[/m]

III Николас
Николай III (папа римский)
	[m1]III Николас[/m]
	[m1]Николай III (папа римский)[/m]

Бөмбөгдөгч онгоц
Бомбардировщик
	[m1]Бөмбөгдөгч онгоц[/m]
	[m1]Бомбардировщик[/m]

Биологийн зэвсэг
Биологическое оружие
	[m1]Биологийн зэвсэг[/m]
	[m1]Биологическое оружие[/m]

Кэндо
Кэндо
	[m1]Кэндо[/m]
	[m1]Кэндо[/m]

VPN
VPN
	[m1]VPN[/m]
	[m1]VPN[/m]

Галац
Галац
	[m1]Галац[/m]
	[m1]Галац[/m]

Гриззли баавгай
Гризли
	[m1]Гриззли баавгай[/m]
	[m1]Гризли[/m]

Био хий
Биогаз
	[m1]Био хий[/m]
	[m1]Биогаз[/m]

II Целестин
Целестин II
	[m1]II Целестин[/m]
	[m1]Целестин II[/m]

Аида
Аида
	[m1]Аида[/m]
	[m1]Аида[/m]

Хмельницкий муж
Хмельницкая область
	[m1]Хмельницкий муж[/m]
	[m1]Хмельницкая область[/m]

Запорожье муж
Запорожская область
	[m1]Запорожье муж[/m]
	[m1]Запорожская область[/m]

Бамиан аймаг
Бамиан (провинция)
	[m1]Бамиан аймаг[/m]
	[m1]Бамиан (провинция)[/m]

Наран цэцэг
Подсолнечник однолетний
	[m1]Наран цэцэг[/m]
	[m1]Подсолнечник однолетний[/m]

Маракайбо
Маракайбо (город)
	[m1]Маракайбо[/m]
	[m1]Маракайбо (город)[/m]

Тоодог
Дрофа
	[m1]Тоодог[/m]
	[m1]Дрофа[/m]

Хөхөөний үүрэн дээгүүрх нислэг (кино)
Пролетая над гнездом кукушки (фильм)
	[m1]Хөхөөний үүрэн дээгүүрх нислэг (кино)[/m]
	[m1]Пролетая над гнездом кукушки (фильм)[/m]

И Сын-Ман
Ли Сын Ман
	[m1]И Сын-Ман[/m]
	[m1]Ли Сын Ман[/m]

Чилдрэн оф Бодом
Children of Bodom
	[m1]Чилдрэн оф Бодом[/m]
	[m1]Children of Bodom[/m]

Роберт Дюваль
Дюваль, Роберт
	[m1]Роберт Дюваль[/m]
	[m1]Дюваль, Роберт[/m]

Жереми Айронс
Айронс, Джереми
	[m1]Жереми Айронс[/m]
	[m1]Айронс, Джереми[/m]

Абхаз ястан
Абхазы
	[m1]Абхаз ястан[/m]
	[m1]Абхазы[/m]

Согдиана
Согдиана (певица)
	[m1]Согдиана[/m]
	[m1]Согдиана (певица)[/m]

Одесс муж
Одесская область
	[m1]Одесс муж[/m]
	[m1]Одесская область[/m]

Агра бэхлэлт
Красный форт (Агра)
	[m1]Агра бэхлэлт[/m]
	[m1]Красный форт (Агра)[/m]

Жэйми Фокс
Джейми Фокс
	[m1]Жэйми Фокс[/m]
	[m1]Джейми Фокс[/m]

Луганск муж
Луганская область
	[m1]Луганск муж[/m]
	[m1]Луганская область[/m]

Ганын хөлбөмбөгийн шигшээ
Сборная Ганы по футболу
	[m1]Ганын хөлбөмбөгийн шигшээ[/m]
	[m1]Сборная Ганы по футболу[/m]

Чили улсын хөлбөмбөгийн шигшээ баг
Сборная Чили по футболу
	[m1]Чили улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Чили по футболу[/m]

Женнифер Гарнер
Гарнер, Дженнифер
	[m1]Женнифер Гарнер[/m]
	[m1]Гарнер, Дженнифер[/m]

Бадгис аймаг
Бадгис
	[m1]Бадгис аймаг[/m]
	[m1]Бадгис[/m]

Манхин галуу
Белолобый гусь
	[m1]Манхин галуу[/m]
	[m1]Белолобый гусь[/m]

Шингэний механик
Гидромеханика
	[m1]Шингэний механик[/m]
	[m1]Гидромеханика[/m]

Жэйми Каррагер
Каррагер, Джейми
	[m1]Жэйми Каррагер[/m]
	[m1]Каррагер, Джейми[/m]

Шүрэн Тэнгисийн Арлууд
Территория островов Кораллового моря
	[m1]Шүрэн Тэнгисийн Арлууд[/m]
	[m1]Территория островов Кораллового моря[/m]

Словенийн хөлбөмбөгийн үндэсний шигшээ баг
Сборная Словении по футболу
	[m1]Словенийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Словении по футболу[/m]

Цана
Лыжи
	[m1]Цана[/m]
	[m1]Лыжи[/m]

Т-34
Т-34
	[m1]Т-34[/m]
	[m1]Т-34[/m]

Шоушенкийн шоронгоос оргосон нь
Побег из Шоушенка
	[m1]Шоушенкийн шоронгоос оргосон нь[/m]
	[m1]Побег из Шоушенка[/m]

Жон Малкович
Малкович, Джон
	[m1]Жон Малкович[/m]
	[m1]Малкович, Джон[/m]

Малефисент (кино)
Малефисента (фильм)
	[m1]Малефисент (кино)[/m]
	[m1]Малефисента (фильм)[/m]

Хлор
Хлороформ
	[m1]Хлор[/m]
	[m1]Хлороформ[/m]

Нью Орлеанс Хорнетс
Нью-Орлеан Пеликанс
	[m1]Нью Орлеанс Хорнетс[/m]
	[m1]Нью-Орлеан Пеликанс[/m]

Нерюнгри
Нерюнгри
	[m1]Нерюнгри[/m]
	[m1]Нерюнгри[/m]

Серби динар
Сербский динар
	[m1]Серби динар[/m]
	[m1]Сербский динар[/m]

Сэмюэл Лерой Жексон
Джексон, Сэмюэл Лерой
	[m1]Сэмюэл Лерой Жексон[/m]
	[m1]Джексон, Сэмюэл Лерой[/m]

Даниэл Алвес
Алвес, Даниэл
	[m1]Даниэл Алвес[/m]
	[m1]Алвес, Даниэл[/m]

Антонио Пиццониа
Пиццония, Антонио
	[m1]Антонио Пиццониа[/m]
	[m1]Пиццония, Антонио[/m]

Даррен Флетчер
Флетчер, Даррен
	[m1]Даррен Флетчер[/m]
	[m1]Флетчер, Даррен[/m]

Веселин Топалов
Топалов, Веселин Александров
	[m1]Веселин Топалов[/m]
	[m1]Топалов, Веселин Александров[/m]

Загребын Динамо
Динамо (футбольный клуб, Загреб)
	[m1]Загребын Динамо[/m]
	[m1]Динамо (футбольный клуб, Загреб)[/m]

Мика Хаккинен
Хаккинен, Мика
	[m1]Мика Хаккинен[/m]
	[m1]Хаккинен, Мика[/m]

Илья Репин
Репин, Илья Ефимович
	[m1]Илья Репин[/m]
	[m1]Репин, Илья Ефимович[/m]

ТУ-154
Ту-154
	[m1]ТУ-154[/m]
	[m1]Ту-154[/m]

Агрономи
Агрономия
	[m1]Агрономи[/m]
	[m1]Агрономия[/m]

Тоон дохио боловсруулалт
Цифровая обработка сигналов
	[m1]Тоон дохио боловсруулалт[/m]
	[m1]Цифровая обработка сигналов[/m]

Тоон электроник
Цифровые технологии
	[m1]Тоон электроник[/m]
	[m1]Цифровые технологии[/m]

Бен Кингсли
Бен Кингсли
	[m1]Бен Кингсли[/m]
	[m1]Бен Кингсли[/m]

Франц Фердинанд (хамтлаг)
Franz Ferdinand
	[m1]Франц Фердинанд (хамтлаг)[/m]
	[m1]Franz Ferdinand[/m]

Эстончууд
Эстонцы
	[m1]Эстончууд[/m]
	[m1]Эстонцы[/m]

Нангиад ногоолдой
Китайская зеленушка
	[m1]Нангиад ногоолдой[/m]
	[m1]Китайская зеленушка[/m]

Гауссын хууль
Теорема Гаусса
	[m1]Гауссын хууль[/m]
	[m1]Теорема Гаусса[/m]

Булш
Могила
	[m1]Булш[/m]
	[m1]Могила[/m]

Эллен Пейж
Пейдж, Эллен
	[m1]Эллен Пейж[/m]
	[m1]Пейдж, Эллен[/m]

Тернополь муж
Тернопольская область
	[m1]Тернополь муж[/m]
	[m1]Тернопольская область[/m]

Хүмүүнлэгийн эсрэг гэмт хэрэг
Преступления против человечества
	[m1]Хүмүүнлэгийн эсрэг гэмт хэрэг[/m]
	[m1]Преступления против человечества[/m]

Жессика Лэнг
Лэнг, Джессика
	[m1]Жессика Лэнг[/m]
	[m1]Лэнг, Джессика[/m]

Ice Cube
Айс Кьюб
	[m1]Ice Cube[/m]
	[m1]Айс Кьюб[/m]

Су-27
Су-27
	[m1]Су-27[/m]
	[m1]Су-27[/m]

М1 Абрамс
Абрамс (танк)
	[m1]М1 Абрамс[/m]
	[m1]Абрамс (танк)[/m]

Сетубал
Сетубал
	[m1]Сетубал[/m]
	[m1]Сетубал[/m]

Газни
Газни
	[m1]Газни[/m]
	[m1]Газни[/m]

Эрдош Пал
Эрдёш, Пал
	[m1]Эрдош Пал[/m]
	[m1]Эрдёш, Пал[/m]

Хасагийн тенге
Казахстанский тенге
	[m1]Хасагийн тенге[/m]
	[m1]Казахстанский тенге[/m]

Рубен Дарио
Рубен Дарио
	[m1]Рубен Дарио[/m]
	[m1]Рубен Дарио[/m]

Кандахар аймаг
Кандагар (провинция)
	[m1]Кандахар аймаг[/m]
	[m1]Кандагар (провинция)[/m]

Каписа аймаг
Каписа
	[m1]Каписа аймаг[/m]
	[m1]Каписа[/m]

Радиус
Радиус
	[m1]Радиус[/m]
	[m1]Радиус[/m]

Хильменд аймаг
Гильменд (провинция)
	[m1]Хильменд аймаг[/m]
	[m1]Гильменд (провинция)[/m]

Фарьяб аймаг
Фарьяб
	[m1]Фарьяб аймаг[/m]
	[m1]Фарьяб[/m]

Никарагуа нуур
Никарагуа (озеро)
	[m1]Никарагуа нуур[/m]
	[m1]Никарагуа (озеро)[/m]

Файсалабад
Фейсалабад
	[m1]Файсалабад[/m]
	[m1]Фейсалабад[/m]

Хэрмаини Грэнжер
Гермиона Грейнджер
	[m1]Хэрмаини Грэнжер[/m]
	[m1]Гермиона Грейнджер[/m]

Керманшах муж
Керманшах (остан)
	[m1]Керманшах муж[/m]
	[m1]Керманшах (остан)[/m]

Чойбалсан
Чойбалсан (значения)
	[m1]Чойбалсан[/m]
	[m1]Чойбалсан (значения)[/m]

Банхар булжуухай
Обыкновенный дубонос
	[m1]Банхар булжуухай[/m]
	[m1]Обыкновенный дубонос[/m]

Чанша
Чанша
	[m1]Чанша[/m]
	[m1]Чанша[/m]

Хогвартс
Хогвартс
	[m1]Хогвартс[/m]
	[m1]Хогвартс[/m]

Ровно муж
Ровненская область
	[m1]Ровно муж[/m]
	[m1]Ровненская область[/m]

Орос-Туркийн дайн (1877-1878)
Русско-турецкая война (1877—1878)
	[m1]Орос-Туркийн дайн (1877-1878)[/m]
	[m1]Русско-турецкая война (1877—1878)[/m]

Эзэн Хаан Мэйжи
Император Мэйдзи
	[m1]Эзэн Хаан Мэйжи[/m]
	[m1]Император Мэйдзи[/m]

Vietnam Airlines
Vietnam Airlines
	[m1]Vietnam Airlines[/m]
	[m1]Vietnam Airlines[/m]

Савагт ариан
Мохноногий сыч
	[m1]Савагт ариан[/m]
	[m1]Мохноногий сыч[/m]

Антонио Валенсиа
Валенсия, Антонио
	[m1]Антонио Валенсиа[/m]
	[m1]Валенсия, Антонио[/m]

Карло Анчелотти
Анчелотти, Карло
	[m1]Карло Анчелотти[/m]
	[m1]Анчелотти, Карло[/m]

Вартерес Самургашев
Самургашев, Вартерес Вартересович
	[m1]Вартерес Самургашев[/m]
	[m1]Самургашев, Вартерес Вартересович[/m]

См
Сантиметр
	[m1]См[/m]
	[m1]Сантиметр[/m]

Жефф Брижес
Бриджес, Джефф
	[m1]Жефф Брижес[/m]
	[m1]Бриджес, Джефф[/m]

Алан Шепард
Шепард, Алан
	[m1]Алан Шепард[/m]
	[m1]Шепард, Алан[/m]

Хаш
Жад
	[m1]Хаш[/m]
	[m1]Жад[/m]

Свот шинжилгээ
SWOT-анализ
	[m1]Свот шинжилгээ[/m]
	[m1]SWOT-анализ[/m]

Женнифер Лав Хьюит
Хьюитт, Дженнифер Лав
	[m1]Женнифер Лав Хьюит[/m]
	[m1]Хьюитт, Дженнифер Лав[/m]

Дүүжлэх ял
Повешение
	[m1]Дүүжлэх ял[/m]
	[m1]Повешение[/m]

Москва гол
Москва (река)
	[m1]Москва гол[/m]
	[m1]Москва (река)[/m]

Маркус Лициниус Крассус
Марк Лициний Красс
	[m1]Маркус Лициниус Крассус[/m]
	[m1]Марк Лициний Красс[/m]

Альфред Сислей
Сислей, Альфред
	[m1]Альфред Сислей[/m]
	[m1]Сислей, Альфред[/m]

Бат хан
Батый
	[m1]Бат хан[/m]
	[m1]Батый[/m]

Өгөгдлийн бүтэц
Структура данных
	[m1]Өгөгдлийн бүтэц[/m]
	[m1]Структура данных[/m]

Раул Мейрелиш
Мейрелиш, Раул
	[m1]Раул Мейрелиш[/m]
	[m1]Мейрелиш, Раул[/m]

Аарон Леннон
Леннон, Аарон
	[m1]Аарон Леннон[/m]
	[m1]Леннон, Аарон[/m]

Рашард Льюис
Льюис, Рашард
	[m1]Рашард Льюис[/m]
	[m1]Льюис, Рашард[/m]

Сергей Ильюшин
Ильюшин, Сергей Владимирович
	[m1]Сергей Ильюшин[/m]
	[m1]Ильюшин, Сергей Владимирович[/m]

Евлах
Евлах
	[m1]Евлах[/m]
	[m1]Евлах[/m]

Египетийн пирамидууд
Египетские пирамиды
	[m1]Египетийн пирамидууд[/m]
	[m1]Египетские пирамиды[/m]

Флоридагийн улаан хэвлийт яст мэлхий
Pseudemys nelsoni
	[m1]Флоридагийн улаан хэвлийт яст мэлхий[/m]
	[m1]Pseudemys nelsoni[/m]

Таддеус Шидлер
Шидлер, Таддеус
	[m1]Таддеус Шидлер[/m]
	[m1]Шидлер, Таддеус[/m]

Айдас
Фобия
	[m1]Айдас[/m]
	[m1]Фобия[/m]

Шоткийн диод
Диод Шоттки
	[m1]Шоткийн диод[/m]
	[m1]Диод Шоттки[/m]

Оронгийн транзистор
Полевой транзистор
	[m1]Оронгийн транзистор[/m]
	[m1]Полевой транзистор[/m]

Лорд Волдэморт
Волан-де-Морт
	[m1]Лорд Волдэморт[/m]
	[m1]Волан-де-Морт[/m]

Катоо Киёми
Като, Киёми
	[m1]Катоо Киёми[/m]
	[m1]Като, Киёми[/m]

Олон улсын харьцуулалт: Хүн амын суурьшлын нягт сийрэг
Список стран по плотности населения
	[m1]Олон улсын харьцуулалт: Хүн амын суурьшлын нягт сийрэг[/m]
	[m1]Список стран по плотности населения[/m]

Берни Мак
Мак, Берни
	[m1]Берни Мак[/m]
	[m1]Мак, Берни[/m]

Зөгийн аж ахуй
Пчеловодство
	[m1]Зөгийн аж ахуй[/m]
	[m1]Пчеловодство[/m]

ЦСКА Москва (хөлбөмбөгийн баг)
ЦСКА (футбольный клуб, Москва)
	[m1]ЦСКА Москва (хөлбөмбөгийн баг)[/m]
	[m1]ЦСКА (футбольный клуб, Москва)[/m]

Умард туйлын цагираг
Северный полярный круг
	[m1]Умард туйлын цагираг[/m]
	[m1]Северный полярный круг[/m]

Буган чулуу
Оленный камень
	[m1]Буган чулуу[/m]
	[m1]Оленный камень[/m]

2010 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по футболу 2010
	[m1]2010 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по футболу 2010[/m]

Полимеразын гинжин урвал
Полимеразная цепная реакция
	[m1]Полимеразын гинжин урвал[/m]
	[m1]Полимеразная цепная реакция[/m]

Атомаас жижиг бөөм
Субатомная частица
	[m1]Атомаас жижиг бөөм[/m]
	[m1]Субатомная частица[/m]

Паскалийн гурвалжин
Треугольник Паскаля
	[m1]Паскалийн гурвалжин[/m]
	[m1]Треугольник Паскаля[/m]

Блессинг Окагбаре
Окагбаре, Блессинг
	[m1]Блессинг Окагбаре[/m]
	[m1]Окагбаре, Блессинг[/m]

Дуучин
Певец
	[m1]Дуучин[/m]
	[m1]Певец[/m]

Борис Спасский
Спасский, Борис Васильевич
	[m1]Борис Спасский[/m]
	[m1]Спасский, Борис Васильевич[/m]

Хүлэгү
Хулагу
	[m1]Хүлэгү[/m]
	[m1]Хулагу[/m]

Крэйг Гордон
Гордон, Крейг
	[m1]Крэйг Гордон[/m]
	[m1]Гордон, Крейг[/m]

Тимоте Колозейчак
Колодзейчак, Тимоте
	[m1]Тимоте Колозейчак[/m]
	[m1]Колодзейчак, Тимоте[/m]

Стерадиан
Стерадиан
	[m1]Стерадиан[/m]
	[m1]Стерадиан[/m]

Хүн амын шилжих хөдөлгөөн
Миграция населения
	[m1]Хүн амын шилжих хөдөлгөөн[/m]
	[m1]Миграция населения[/m]

Томас Хант Морган
Морган, Томас Хант
	[m1]Томас Хант Морган[/m]
	[m1]Морган, Томас Хант[/m]

Майкон Дуглас Сизенандо
Майкон Дуглас Сизенандо
	[m1]Майкон Дуглас Сизенандо[/m]
	[m1]Майкон Дуглас Сизенандо[/m]

Гидравлик
Гидравлика
	[m1]Гидравлик[/m]
	[m1]Гидравлика[/m]

Соронзон урсгал
Магнитный поток
	[m1]Соронзон урсгал[/m]
	[m1]Магнитный поток[/m]

Япон Википедиа
Японская Википедия
	[m1]Япон Википедиа[/m]
	[m1]Японская Википедия[/m]

Ухаа хажир
Белоголовый сип
	[m1]Ухаа хажир[/m]
	[m1]Белоголовый сип[/m]

Эурелио Гомес
Силва Гомес, Эурелио да
	[m1]Эурелио Гомес[/m]
	[m1]Силва Гомес, Эурелио да[/m]

I Иштван
Иштван I Святой
	[m1]I Иштван[/m]
	[m1]Иштван I Святой[/m]

Үнэ хаялцах
Аукцион
	[m1]Үнэ хаялцах[/m]
	[m1]Аукцион[/m]

Стек
Стек
	[m1]Стек[/m]
	[m1]Стек[/m]

Гайус Мариус
Гай Марий
	[m1]Гайус Мариус[/m]
	[m1]Гай Марий[/m]

Маркиан
Маркиан
	[m1]Маркиан[/m]
	[m1]Маркиан[/m]

Илчит мандал
Термосфера
	[m1]Илчит мандал[/m]
	[m1]Термосфера[/m]

Мэдээлэл дамжуулах түгээгүүр
Шина (компьютер)
	[m1]Мэдээлэл дамжуулах түгээгүүр[/m]
	[m1]Шина (компьютер)[/m]

Туамасина
Туамасина
	[m1]Туамасина[/m]
	[m1]Туамасина[/m]

Ил хаант улс
Государство Хулагуидов
	[m1]Ил хаант улс[/m]
	[m1]Государство Хулагуидов[/m]

Жад шидэлт
Метание копья
	[m1]Жад шидэлт[/m]
	[m1]Метание копья[/m]

Ари
Ария
	[m1]Ари[/m]
	[m1]Ария[/m]

Косцюшко уул
Косцюшко (гора)
	[m1]Косцюшко уул[/m]
	[m1]Косцюшко (гора)[/m]

Цагаан уул цэцэг
Эдельвейс альпийский
	[m1]Цагаан уул цэцэг[/m]
	[m1]Эдельвейс альпийский[/m]

Гербицид
Гербициды
	[m1]Гербицид[/m]
	[m1]Гербициды[/m]

Ивано-Франковск муж
Ивано-Франковская область
	[m1]Ивано-Франковск муж[/m]
	[m1]Ивано-Франковская область[/m]

Андреас Гранквист
Гранквист, Андреас
	[m1]Андреас Гранквист[/m]
	[m1]Гранквист, Андреас[/m]

Крис Эванс (жүжигчин)
Эванс, Крис
	[m1]Крис Эванс (жүжигчин)[/m]
	[m1]Эванс, Крис[/m]

Фузули
Физули
	[m1]Фузули[/m]
	[m1]Физули[/m]

Сливен
Сливен
	[m1]Сливен[/m]
	[m1]Сливен[/m]

Лариса
Лариса (город)
	[m1]Лариса[/m]
	[m1]Лариса (город)[/m]

Икэбана
Икебана
	[m1]Икэбана[/m]
	[m1]Икебана[/m]

Нангархар аймаг
Нангархар
	[m1]Нангархар аймаг[/m]
	[m1]Нангархар[/m]

Баррель
Баррель (американский нефтяной)
	[m1]Баррель[/m]
	[m1]Баррель (американский нефтяной)[/m]

Гуччи
Gucci
	[m1]Гуччи[/m]
	[m1]Gucci[/m]

Микки Рурк
Рурк, Микки
	[m1]Микки Рурк[/m]
	[m1]Рурк, Микки[/m]

Вельс
Вельс
	[m1]Вельс[/m]
	[m1]Вельс[/m]

Ромарио
Ромарио
	[m1]Ромарио[/m]
	[m1]Ромарио[/m]

Мурын хууль
Закон Мура
	[m1]Мурын хууль[/m]
	[m1]Закон Мура[/m]

Теософи
Теософия Елены Блаватской
	[m1]Теософи[/m]
	[m1]Теософия Елены Блаватской[/m]

Цагаан ахууна
Белая куропатка
	[m1]Цагаан ахууна[/m]
	[m1]Белая куропатка[/m]

Монизм
Монизм
	[m1]Монизм[/m]
	[m1]Монизм[/m]

Олон улсын худалдаа
Международная торговля
	[m1]Олон улсын худалдаа[/m]
	[m1]Международная торговля[/m]

Ботошани аймаг
Ботошани (жудец)
	[m1]Ботошани аймаг[/m]
	[m1]Ботошани (жудец)[/m]

Михаил Ботвинник
Ботвинник, Михаил Моисеевич
	[m1]Михаил Ботвинник[/m]
	[m1]Ботвинник, Михаил Моисеевич[/m]

Зуун жилийн ганцаардал
Сто лет одиночества
	[m1]Зуун жилийн ганцаардал[/m]
	[m1]Сто лет одиночества[/m]

Бужмаг хөөндэй
Деряба
	[m1]Бужмаг хөөндэй[/m]
	[m1]Деряба[/m]

Версингеторикс
Верцингеториг
	[m1]Версингеторикс[/m]
	[m1]Верцингеториг[/m]

Силикат
Силикаты (минералы)
	[m1]Силикат[/m]
	[m1]Силикаты (минералы)[/m]

Австралийн Антарктидын Нутаг Дэвсгэр
Австралийская антарктическая территория
	[m1]Австралийн Антарктидын Нутаг Дэвсгэр[/m]
	[m1]Австралийская антарктическая территория[/m]

HTTP cookie
HTTP cookie
	[m1]HTTP cookie[/m]
	[m1]HTTP cookie[/m]

Лиза Кудроу
Кудроу, Лиза
	[m1]Лиза Кудроу[/m]
	[m1]Кудроу, Лиза[/m]

Артур Мораэс
Мораэс, Артур
	[m1]Артур Мораэс[/m]
	[m1]Мораэс, Артур[/m]

Киевийн Динамо
Динамо (футбольный клуб, Киев)
	[m1]Киевийн Динамо[/m]
	[m1]Динамо (футбольный клуб, Киев)[/m]

Нэгдмэл улс
Унитарное государство
	[m1]Нэгдмэл улс[/m]
	[m1]Унитарное государство[/m]

Боян Кркич
Кркич, Боян
	[m1]Боян Кркич[/m]
	[m1]Кркич, Боян[/m]

Тимбалэнд
Тимбалэнд
	[m1]Тимбалэнд[/m]
	[m1]Тимбалэнд[/m]

Жидду Кришнамурти
Кришнамурти, Джидду
	[m1]Жидду Кришнамурти[/m]
	[m1]Кришнамурти, Джидду[/m]

Тарважи бүргэд
Степной орёл
	[m1]Тарважи бүргэд[/m]
	[m1]Степной орёл[/m]

Олон Улсын Автомашины Холбоо
Международная автомобильная федерация
	[m1]Олон Улсын Автомашины Холбоо[/m]
	[m1]Международная автомобильная федерация[/m]

Кейт Бекинсэйл
Бекинсэйл, Кейт
	[m1]Кейт Бекинсэйл[/m]
	[m1]Бекинсэйл, Кейт[/m]

Бриджстоун
Bridgestone
	[m1]Бриджстоун[/m]
	[m1]Bridgestone[/m]

Орестис Карнезис
Карнезис, Орестис
	[m1]Орестис Карнезис[/m]
	[m1]Карнезис, Орестис[/m]

Бертиль Олин
Олин, Бертиль
	[m1]Бертиль Олин[/m]
	[m1]Олин, Бертиль[/m]

Гидрогеологи
Гидрогеология
	[m1]Гидрогеологи[/m]
	[m1]Гидрогеология[/m]

Зах зээлийн эдийн засаг
Рыночная экономика
	[m1]Зах зээлийн эдийн засаг[/m]
	[m1]Рыночная экономика[/m]

Абшерон аймаг
Апшеронский район (Азербайджан)
	[m1]Абшерон аймаг[/m]
	[m1]Апшеронский район (Азербайджан)[/m]

Арад аймаг
Арад (жудец)
	[m1]Арад аймаг[/m]
	[m1]Арад (жудец)[/m]

Аржеш аймаг
Арджеш (жудец)
	[m1]Аржеш аймаг[/m]
	[m1]Арджеш (жудец)[/m]

Плоешти
Плоешти
	[m1]Плоешти[/m]
	[m1]Плоешти[/m]

Бихор аймаг
Бихор (жудец)
	[m1]Бихор аймаг[/m]
	[m1]Бихор (жудец)[/m]

Каннын тулалдаан
Битва при Каннах
	[m1]Каннын тулалдаан[/m]
	[m1]Битва при Каннах[/m]

Наньнин
Наньнин
	[m1]Наньнин[/m]
	[m1]Наньнин[/m]

Турамтай шонхор
Кобчик
	[m1]Турамтай шонхор[/m]
	[m1]Кобчик[/m]

Стяуа
Стяуа
	[m1]Стяуа[/m]
	[m1]Стяуа[/m]

Эмчилгээ
Терапия (лечение)
	[m1]Эмчилгээ[/m]
	[m1]Терапия (лечение)[/m]

Нийгата
Ниигата (город)
	[m1]Нийгата[/m]
	[m1]Ниигата (город)[/m]

Исмаил Кадарэ
Кадаре, Исмаил
	[m1]Исмаил Кадарэ[/m]
	[m1]Кадаре, Исмаил[/m]

XVIII Иоанн
Иоанн XVIII
	[m1]XVIII Иоанн[/m]
	[m1]Иоанн XVIII[/m]

Педро Родригес Ледесма
Родригес Ледесма, Педро
	[m1]Педро Родригес Ледесма[/m]
	[m1]Родригес Ледесма, Педро[/m]

Бакау аймаг
Бакэу (жудец)
	[m1]Бакау аймаг[/m]
	[m1]Бакэу (жудец)[/m]

Калифорни (кино)
Калифорния (фильм, 1993)
	[m1]Калифорни (кино)[/m]
	[m1]Калифорния (фильм, 1993)[/m]

Улс төрийн гүн ухаан
Политическая философия
	[m1]Улс төрийн гүн ухаан[/m]
	[m1]Политическая философия[/m]

Кецалькоатль
Кетцалькоатль
	[m1]Кецалькоатль[/m]
	[m1]Кетцалькоатль[/m]

Сумгаит
Сумгайыт
	[m1]Сумгаит[/m]
	[m1]Сумгайыт[/m]

Альфа задрал
Альфа-распад
	[m1]Альфа задрал[/m]
	[m1]Альфа-распад[/m]

Ягаан нал
Обыкновенный фламинго
	[m1]Ягаан нал[/m]
	[m1]Обыкновенный фламинго[/m]

Мэтгэлцээн
Дебаты
	[m1]Мэтгэлцээн[/m]
	[m1]Дебаты[/m]

Хятадын иргэний дайн
Гражданская война в Китае
	[m1]Хятадын иргэний дайн[/m]
	[m1]Гражданская война в Китае[/m]

Клаудио Маркизио
Маркизио, Клаудио
	[m1]Клаудио Маркизио[/m]
	[m1]Маркизио, Клаудио[/m]

Бехистуны бичээс
Бехистунская надпись
	[m1]Бехистуны бичээс[/m]
	[m1]Бехистунская надпись[/m]

Керманшах
Керманшах
	[m1]Керманшах[/m]
	[m1]Керманшах[/m]

Их Катон
Марк Порций Катон Старший
	[m1]Их Катон[/m]
	[m1]Марк Порций Катон Старший[/m]

Гондурасын хөлбөмбөгийн шигшээ
Сборная Гондураса по футболу
	[m1]Гондурасын хөлбөмбөгийн шигшээ[/m]
	[m1]Сборная Гондураса по футболу[/m]

Стефан Банах
Банах, Стефан
	[m1]Стефан Банах[/m]
	[m1]Банах, Стефан[/m]

Түлшний элемент
Топливный элемент
	[m1]Түлшний элемент[/m]
	[m1]Топливный элемент[/m]

Гэри Синиз
Синиз, Гэри
	[m1]Гэри Синиз[/m]
	[m1]Синиз, Гэри[/m]

Ян Ян (S)
Ян Ян (S)
	[m1]Ян Ян (S)[/m]
	[m1]Ян Ян (S)[/m]

Фарах аймаг
Фарах (провинция)
	[m1]Фарах аймаг[/m]
	[m1]Фарах (провинция)[/m]

Гагауз ястан
Гагаузы
	[m1]Гагауз ястан[/m]
	[m1]Гагаузы[/m]

Хоёр Сицилийн вант улс
Королевство Обеих Сицилий
	[m1]Хоёр Сицилийн вант улс[/m]
	[m1]Королевство Обеих Сицилий[/m]

Газни аймаг
Газни (провинция)
	[m1]Газни аймаг[/m]
	[m1]Газни (провинция)[/m]

Саломон Калу
Калу, Саломон
	[m1]Саломон Калу[/m]
	[m1]Калу, Саломон[/m]

Алексис Санчес
Санчес, Алексис
	[m1]Алексис Санчес[/m]
	[m1]Санчес, Алексис[/m]

Филип Сеймур Хоффман
Хоффман, Филип Сеймур
	[m1]Филип Сеймур Хоффман[/m]
	[m1]Хоффман, Филип Сеймур[/m]

1996 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн
Чемпионат Европы по футболу 1996
	[m1]1996 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат Европы по футболу 1996[/m]

Өмнөд Вьетнам
Южный Вьетнам
	[m1]Өмнөд Вьетнам[/m]
	[m1]Южный Вьетнам[/m]

Тогтворжуулагч диод
Стабилитрон
	[m1]Тогтворжуулагч диод[/m]
	[m1]Стабилитрон[/m]

Эдна Киплагат
Киплагат, Эдна
	[m1]Эдна Киплагат[/m]
	[m1]Киплагат, Эдна[/m]

Тигран Петросян
Петросян, Тигран Вартанович
	[m1]Тигран Петросян[/m]
	[m1]Петросян, Тигран Вартанович[/m]

Мануэль Паскуаль
Паскуаль, Мануэль
	[m1]Мануэль Паскуаль[/m]
	[m1]Паскуаль, Мануэль[/m]

Мохаммад Хатами
Хатами, Мохаммад
	[m1]Мохаммад Хатами[/m]
	[m1]Хатами, Мохаммад[/m]

Масс спектрометрчлэл
Масс-спектрометрия
	[m1]Масс спектрометрчлэл[/m]
	[m1]Масс-спектрометрия[/m]

Мцхета
Мцхета
	[m1]Мцхета[/m]
	[m1]Мцхета[/m]

Дов Жонесийн индекс
Промышленный индекс Доу-Джонса
	[m1]Дов Жонесийн индекс[/m]
	[m1]Промышленный индекс Доу-Джонса[/m]

Жан Зыи
Чжан Цзыи
	[m1]Жан Зыи[/m]
	[m1]Чжан Цзыи[/m]

Социалист реализм
Социалистический реализм
	[m1]Социалист реализм[/m]
	[m1]Социалистический реализм[/m]

Мелатонин
Мелатонин
	[m1]Мелатонин[/m]
	[m1]Мелатонин[/m]

Пафос
Пафос (Кипр)
	[m1]Пафос[/m]
	[m1]Пафос (Кипр)[/m]

Бөөрөнцөг түлхэлт
Толкание ядра
	[m1]Бөөрөнцөг түлхэлт[/m]
	[m1]Толкание ядра[/m]

Питер Крауч
Крауч, Питер
	[m1]Питер Крауч[/m]
	[m1]Крауч, Питер[/m]

Шайа Лабаф
Лабаф, Шайа
	[m1]Шайа Лабаф[/m]
	[m1]Лабаф, Шайа[/m]

Оклахома Сити Тандер
Оклахома-Сити Тандер
	[m1]Оклахома Сити Тандер[/m]
	[m1]Оклахома-Сити Тандер[/m]

Хулан
Кулан
	[m1]Хулан[/m]
	[m1]Кулан[/m]

Алгебрлиг геометр
Алгебраическая геометрия
	[m1]Алгебрлиг геометр[/m]
	[m1]Алгебраическая геометрия[/m]

Кировоград муж
Кировоградская область
	[m1]Кировоград муж[/m]
	[m1]Кировоградская область[/m]

Хумхин нугас
Большой крохаль
	[m1]Хумхин нугас[/m]
	[m1]Большой крохаль[/m]

Антонио Кассано
Кассано, Антонио
	[m1]Антонио Кассано[/m]
	[m1]Кассано, Антонио[/m]

Сучава аймаг
Сучава (жудец)
	[m1]Сучава аймаг[/m]
	[m1]Сучава (жудец)[/m]

Дайкунди аймаг
Дайкунди
	[m1]Дайкунди аймаг[/m]
	[m1]Дайкунди[/m]

Панжшер аймаг
Панджшер (провинция)
	[m1]Панжшер аймаг[/m]
	[m1]Панджшер (провинция)[/m]

Токиогийн олимп (2020 он)
Летние Олимпийские игры 2020
	[m1]Токиогийн олимп (2020 он)[/m]
	[m1]Летние Олимпийские игры 2020[/m]

Сандро Вилетта
Вилетта, Сандро
	[m1]Сандро Вилетта[/m]
	[m1]Вилетта, Сандро[/m]

Пестицид
Инсектициды
	[m1]Пестицид[/m]
	[m1]Инсектициды[/m]

Трнав аймаг
Трнавский край
	[m1]Трнав аймаг[/m]
	[m1]Трнавский край[/m]

Чарга
Сани
	[m1]Чарга[/m]
	[m1]Сани[/m]

Дарлинг гол
Дарлинг (река)
	[m1]Дарлинг гол[/m]
	[m1]Дарлинг (река)[/m]

Харь гарагийн соёл иргэншил
Внеземная жизнь
	[m1]Харь гарагийн соёл иргэншил[/m]
	[m1]Внеземная жизнь[/m]

Бистрица-Насауд аймаг
Бистрица-Нэсэуд (жудец)
	[m1]Бистрица-Насауд аймаг[/m]
	[m1]Бистрица-Нэсэуд (жудец)[/m]

RSA (алгоритм)
RSA
	[m1]RSA (алгоритм)[/m]
	[m1]RSA[/m]

Гаошюн
Гаосюн
	[m1]Гаошюн[/m]
	[m1]Гаосюн[/m]

Николаев муж
Николаевская область
	[m1]Николаев муж[/m]
	[m1]Николаевская область[/m]

Дольф Лундгрен
Лундгрен, Дольф
	[m1]Дольф Лундгрен[/m]
	[m1]Лундгрен, Дольф[/m]

Элиэзэр Бэн-Ехуда
Бен-Йехуда, Элиэзер
	[m1]Элиэзэр Бэн-Ехуда[/m]
	[m1]Бен-Йехуда, Элиэзер[/m]

Ричард Дрейфусс
Дрейфус, Ричард
	[m1]Ричард Дрейфусс[/m]
	[m1]Дрейфус, Ричард[/m]

ТУ-95
Ту-95
	[m1]ТУ-95[/m]
	[m1]Ту-95[/m]

Шумен
Шумен
	[m1]Шумен[/m]
	[m1]Шумен[/m]

Хан
Хан (титул)
	[m1]Хан[/m]
	[m1]Хан (титул)[/m]

Алжирын хөлбөмбөгийн үндэсний шигшээ баг
Сборная Алжира по футболу
	[m1]Алжирын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Алжира по футболу[/m]

Бранислав Иванович
Иванович, Бранислав
	[m1]Бранислав Иванович[/m]
	[m1]Иванович, Бранислав[/m]

Севан нуур
Севан
	[m1]Севан нуур[/m]
	[m1]Севан[/m]

Бохайн тэнгис
Бохайский залив
	[m1]Бохайн тэнгис[/m]
	[m1]Бохайский залив[/m]

Адольф Сакс
Сакс, Адольф
	[m1]Адольф Сакс[/m]
	[m1]Сакс, Адольф[/m]

Кумаси
Кумаси
	[m1]Кумаси[/m]
	[m1]Кумаси[/m]

Николас Отаменди
Отаменди, Николас
	[m1]Николас Отаменди[/m]
	[m1]Отаменди, Николас[/m]

И Сын-хүнь
Ли Сын Хун
	[m1]И Сын-хүнь[/m]
	[m1]Ли Сын Хун[/m]

М-4
М-4 (самолёт)
	[m1]М-4[/m]
	[m1]М-4 (самолёт)[/m]

Үэшиба Морихэй
Уэсиба, Морихэй
	[m1]Үэшиба Морихэй[/m]
	[m1]Уэсиба, Морихэй[/m]

Райделл Пупон
Пупон, Райделл
	[m1]Райделл Пупон[/m]
	[m1]Пупон, Райделл[/m]

Хаан оцон шувуу
Королевский пингвин
	[m1]Хаан оцон шувуу[/m]
	[m1]Королевский пингвин[/m]

Хүн-аалз 3
Человек-паук 3: Враг в отражении
	[m1]Хүн-аалз 3[/m]
	[m1]Человек-паук 3: Враг в отражении[/m]

Рой Беренс
Беренс, Рой
	[m1]Рой Беренс[/m]
	[m1]Беренс, Рой[/m]

Аммонийн нитрат
Нитрат аммония
	[m1]Аммонийн нитрат[/m]
	[m1]Нитрат аммония[/m]

Ази арслан
Азиатский лев
	[m1]Ази арслан[/m]
	[m1]Азиатский лев[/m]

Мансууруулах бодист донтох өвчин
Наркомания
	[m1]Мансууруулах бодист донтох өвчин[/m]
	[m1]Наркомания[/m]

Русе
Города Болгарии
	[m1]Русе[/m]
	[m1]Города Болгарии[/m]

НКВД
Народный комиссариат внутренних дел СССР
	[m1]НКВД[/m]
	[m1]Народный комиссариат внутренних дел СССР[/m]

Уилт Чемберлэн
Чемберлен, Уилт
	[m1]Уилт Чемберлэн[/m]
	[m1]Чемберлен, Уилт[/m]

Жулио Сезар Соарес Эспиндола
Соарес Эспиндола, Жулио Сезар
	[m1]Жулио Сезар Соарес Эспиндола[/m]
	[m1]Соарес Эспиндола, Жулио Сезар[/m]

Сари-Пуль аймаг
Сари-Пуль (провинция)
	[m1]Сари-Пуль аймаг[/m]
	[m1]Сари-Пуль (провинция)[/m]

Пактия аймаг
Пактия
	[m1]Пактия аймаг[/m]
	[m1]Пактия[/m]

Байесын теорем
Теорема Байеса
	[m1]Байесын теорем[/m]
	[m1]Теорема Байеса[/m]

ФИФА-гийн оны шилдэг хөлбөмбөгчин
Игрок года ФИФА
	[m1]ФИФА-гийн оны шилдэг хөлбөмбөгчин[/m]
	[m1]Игрок года ФИФА[/m]

Жак Рогге
Рогге, Жак
	[m1]Жак Рогге[/m]
	[m1]Рогге, Жак[/m]

Брашов аймаг
Брашов (жудец)
	[m1]Брашов аймаг[/m]
	[m1]Брашов (жудец)[/m]

Клуж аймаг
Клуж (жудец)
	[m1]Клуж аймаг[/m]
	[m1]Клуж (жудец)[/m]

Хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по лёгкой атлетике
	[m1]Хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по лёгкой атлетике[/m]

Валентина Матвиенко
Матвиенко, Валентина Ивановна
	[m1]Валентина Матвиенко[/m]
	[m1]Матвиенко, Валентина Ивановна[/m]

Чипсет
Чипсет
	[m1]Чипсет[/m]
	[m1]Чипсет[/m]

Экскаватор
Экскаватор
	[m1]Экскаватор[/m]
	[m1]Экскаватор[/m]

Парэтогийн зарчим
Закон Парето
	[m1]Парэтогийн зарчим[/m]
	[m1]Закон Парето[/m]

Бакау хот
Бакэу
	[m1]Бакау хот[/m]
	[m1]Бакэу[/m]

Мартен Стекеленбург
Стекеленбург, Мартен
	[m1]Мартен Стекеленбург[/m]
	[m1]Стекеленбург, Мартен[/m]

Асафа Пауэлл
Пауэлл, Асафа
	[m1]Асафа Пауэлл[/m]
	[m1]Пауэлл, Асафа[/m]

Хөх ногтруу
Рябчик
	[m1]Хөх ногтруу[/m]
	[m1]Рябчик[/m]

Форест Уитакер
Уитакер, Форест
	[m1]Форест Уитакер[/m]
	[m1]Уитакер, Форест[/m]

Цуурай
Эхо
	[m1]Цуурай[/m]
	[m1]Эхо[/m]

Вранча аймаг
Вранча (жудец)
	[m1]Вранча аймаг[/m]
	[m1]Вранча (жудец)[/m]

Зимбабве доллар
Доллар Зимбабве
	[m1]Зимбабве доллар[/m]
	[m1]Доллар Зимбабве[/m]

Хасково аймаг
Хасковская область
	[m1]Хасково аймаг[/m]
	[m1]Хасковская область[/m]

Херат аймаг
Герат (провинция)
	[m1]Херат аймаг[/m]
	[m1]Герат (провинция)[/m]

Күньмин
Куньмин
	[m1]Күньмин[/m]
	[m1]Куньмин[/m]

Үндэсний нийт бүтээгдэхүүн
Валовой национальный продукт
	[m1]Үндэсний нийт бүтээгдэхүүн[/m]
	[m1]Валовой национальный продукт[/m]

Бэлхүүсний бүжиг
Танец живота
	[m1]Бэлхүүсний бүжиг[/m]
	[m1]Танец живота[/m]

Афганы дайн 2001 оноос
Война в Афганистане (2001—2014)
	[m1]Афганы дайн 2001 оноос[/m]
	[m1]Война в Афганистане (2001—2014)[/m]

Говийн угалз салхи
Пыльная буря
	[m1]Говийн угалз салхи[/m]
	[m1]Пыльная буря[/m]

Яаш аймаг
Яссы (жудец)
	[m1]Яаш аймаг[/m]
	[m1]Яссы (жудец)[/m]

Георгий Плеханов
Плеханов, Георгий Валентинович
	[m1]Георгий Плеханов[/m]
	[m1]Плеханов, Георгий Валентинович[/m]

Жанлука Замбротта
Дзамбротта, Джанлука
	[m1]Жанлука Замбротта[/m]
	[m1]Дзамбротта, Джанлука[/m]

Жибли студи
Studio Ghibli
	[m1]Жибли студи[/m]
	[m1]Studio Ghibli[/m]

Бахим бүргэдэй
Орёл-карлик
	[m1]Бахим бүргэдэй[/m]
	[m1]Орёл-карлик[/m]

Саманган аймаг
Саманган
	[m1]Саманган аймаг[/m]
	[m1]Саманган[/m]

Нимроз аймаг
Нимроз
	[m1]Нимроз аймаг[/m]
	[m1]Нимроз[/m]

Урузган аймаг
Урузган
	[m1]Урузган аймаг[/m]
	[m1]Урузган[/m]

Жаузжан аймаг
Джаузджан
	[m1]Жаузжан аймаг[/m]
	[m1]Джаузджан[/m]

Вардаг аймаг
Вардак
	[m1]Вардаг аймаг[/m]
	[m1]Вардак[/m]

Муррей мөрөн
Муррей (река)
	[m1]Муррей мөрөн[/m]
	[m1]Муррей (река)[/m]

Хөгшдөд нутаг үгүй (кино)
Старикам тут не место (фильм)
	[m1]Хөгшдөд нутаг үгүй (кино)[/m]
	[m1]Старикам тут не место (фильм)[/m]

Туйл
Географический полюс
	[m1]Туйл[/m]
	[m1]Географический полюс[/m]

Холбооны ач холбогдолтой хот (ОХУ)
Город федерального значения
	[m1]Холбооны ач холбогдолтой хот (ОХУ)[/m]
	[m1]Город федерального значения[/m]

Эчмиацин
Вагаршапат
	[m1]Эчмиацин[/m]
	[m1]Вагаршапат[/m]

Төгрөг
Монгольский тугрик
	[m1]Төгрөг[/m]
	[m1]Монгольский тугрик[/m]

Нина Добрев
Добрев, Нина
	[m1]Нина Добрев[/m]
	[m1]Добрев, Нина[/m]

Цөлжилт
Опустынивание
	[m1]Цөлжилт[/m]
	[m1]Опустынивание[/m]

Варна аймаг
Варненская область
	[m1]Варна аймаг[/m]
	[m1]Варненская область[/m]

Братислав аймаг
Братиславский край
	[m1]Братислав аймаг[/m]
	[m1]Братиславский край[/m]

Тиесто
Tiësto
	[m1]Тиесто[/m]
	[m1]Tiësto[/m]

Баффи - цус сорогчийн алуурчин (телевизийн цуврал)
Баффи — истребительница вампиров (телесериал)
	[m1]Баффи - цус сорогчийн алуурчин (телевизийн цуврал)[/m]
	[m1]Баффи — истребительница вампиров (телесериал)[/m]

Леона Льюис
Льюис, Леона
	[m1]Леона Льюис[/m]
	[m1]Льюис, Леона[/m]

Токио цамхаг
Телевизионная башня Токио
	[m1]Токио цамхаг[/m]
	[m1]Телевизионная башня Токио[/m]

Мартин Лоуренс
Лоуренс, Мартин
	[m1]Мартин Лоуренс[/m]
	[m1]Лоуренс, Мартин[/m]

Карибын тэнгисийн дээрэмчид: Нууцлаг түрлэг
Пираты Карибского моря: На странных берегах
	[m1]Карибын тэнгисийн дээрэмчид: Нууцлаг түрлэг[/m]
	[m1]Пираты Карибского моря: На странных берегах[/m]

Оюуны хомсдол
Умственная отсталость
	[m1]Оюуны хомсдол[/m]
	[m1]Умственная отсталость[/m]

Усан доогуур хорин мянган бээр аялсан нь
Двадцать тысяч льё под водой
	[m1]Усан доогуур хорин мянган бээр аялсан нь[/m]
	[m1]Двадцать тысяч льё под водой[/m]

Хотон үндэстэн
Хуэй (народ)
	[m1]Хотон үндэстэн[/m]
	[m1]Хуэй (народ)[/m]

I Фердинанд (Австрийн хаан)
Фердинанд I (император Австрии)
	[m1]I Фердинанд (Австрийн хаан)[/m]
	[m1]Фердинанд I (император Австрии)[/m]

Ланьжоу
Ланьчжоу
	[m1]Ланьжоу[/m]
	[m1]Ланьчжоу[/m]

Франьо Туджман
Туджман, Франьо
	[m1]Франьо Туджман[/m]
	[m1]Туджман, Франьо[/m]

Фьючерс
Фьючерс
	[m1]Фьючерс[/m]
	[m1]Фьючерс[/m]

Кристина Риччи
Риччи, Кристина
	[m1]Кристина Риччи[/m]
	[m1]Риччи, Кристина[/m]

Томас Вермален
Вермален, Томас
	[m1]Томас Вермален[/m]
	[m1]Вермален, Томас[/m]

Лабрадорын тэнгис
Море Лабрадор
	[m1]Лабрадорын тэнгис[/m]
	[m1]Море Лабрадор[/m]

Барит
Барит
	[m1]Барит[/m]
	[m1]Барит[/m]

Даниэль Аггер
Аггер, Даниэль
	[m1]Даниэль Аггер[/m]
	[m1]Аггер, Даниэль[/m]

Жилин аймаг
Жилинский край
	[m1]Жилин аймаг[/m]
	[m1]Жилинский край[/m]

Юрий Жирков
Жирков, Юрий Валентинович
	[m1]Юрий Жирков[/m]
	[m1]Жирков, Юрий Валентинович[/m]

Андрей Громыко
Громыко, Андрей Андреевич
	[m1]Андрей Громыко[/m]
	[m1]Громыко, Андрей Андреевич[/m]

Дарио Срна
Срна, Дарио
	[m1]Дарио Срна[/m]
	[m1]Срна, Дарио[/m]

Яя Туре
Туре, Яя
	[m1]Яя Туре[/m]
	[m1]Туре, Яя[/m]

Кызылкум
Кызылкум
	[m1]Кызылкум[/m]
	[m1]Кызылкум[/m]

Гуарульюс
Гуарульюс
	[m1]Гуарульюс[/m]
	[m1]Гуарульюс[/m]

Кабелийн телевиз
Кабельное телевидение
	[m1]Кабелийн телевиз[/m]
	[m1]Кабельное телевидение[/m]

Гарет Бэйл
Бейл, Гарет
	[m1]Гарет Бэйл[/m]
	[m1]Бейл, Гарет[/m]

Иран улсын хөлбөмбөгийн шигшээ баг
Сборная Ирана по футболу
	[m1]Иран улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Ирана по футболу[/m]

Робби Кин
Кин, Робби
	[m1]Робби Кин[/m]
	[m1]Кин, Робби[/m]

Пауло Феррейра
Феррейра, Паулу
	[m1]Пауло Феррейра[/m]
	[m1]Феррейра, Паулу[/m]

Арван төрөлт
Десятиборье
	[m1]Арван төрөлт[/m]
	[m1]Десятиборье[/m]

Глориа Эстефан
Эстефан, Глория
	[m1]Глориа Эстефан[/m]
	[m1]Эстефан, Глория[/m]

Мэдээллийн нийгэм
Информационное общество
	[m1]Мэдээллийн нийгэм[/m]
	[m1]Информационное общество[/m]

Тэмдэгтийн кодлолын схем
Набор символов
	[m1]Тэмдэгтийн кодлолын схем[/m]
	[m1]Набор символов[/m]

CAD
Система автоматизированного проектирования
	[m1]CAD[/m]
	[m1]Система автоматизированного проектирования[/m]

Сибиу аймаг
Сибиу (жудец)
	[m1]Сибиу аймаг[/m]
	[m1]Сибиу (жудец)[/m]

Бидэрт самарчшаазгай
Кедровка
	[m1]Бидэрт самарчшаазгай[/m]
	[m1]Кедровка[/m]

III Фёдор
Фёдор III Алексеевич
	[m1]III Фёдор[/m]
	[m1]Фёдор III Алексеевич[/m]

Боинг Б-29
Boeing B-29 Superfortress
	[m1]Боинг Б-29[/m]
	[m1]Boeing B-29 Superfortress[/m]

Дэвид Финчер
Финчер, Дэвид
	[m1]Дэвид Финчер[/m]
	[m1]Финчер, Дэвид[/m]

Жо Коул
Коул, Джо
	[m1]Жо Коул[/m]
	[m1]Коул, Джо[/m]

Эдогийн эрин
Период Эдо
	[m1]Эдогийн эрин[/m]
	[m1]Период Эдо[/m]

Шумен аймаг
Шуменская область
	[m1]Шумен аймаг[/m]
	[m1]Шуменская область[/m]

Франц-Иосифын газар
Земля Франца-Иосифа
	[m1]Франц-Иосифын газар[/m]
	[m1]Земля Франца-Иосифа[/m]

Иван Конев
Конев, Иван Степанович
	[m1]Иван Конев[/m]
	[m1]Конев, Иван Степанович[/m]

Иан Торп
Торп, Иан
	[m1]Иан Торп[/m]
	[m1]Торп, Иан[/m]

Кристофер Уокен
Уокен, Кристофер
	[m1]Кристофер Уокен[/m]
	[m1]Уокен, Кристофер[/m]

Марко Матерацци
Матерацци, Марко
	[m1]Марко Матерацци[/m]
	[m1]Матерацци, Марко[/m]

Хесус Навас
Навас, Хесус
	[m1]Хесус Навас[/m]
	[m1]Навас, Хесус[/m]

Усны түнжүүр
Водяной пастушок
	[m1]Усны түнжүүр[/m]
	[m1]Водяной пастушок[/m]

Хамамацү
Хамамацу
	[m1]Хамамацү[/m]
	[m1]Хамамацу[/m]

Мини Компьютер
Миникомпьютер
	[m1]Мини Компьютер[/m]
	[m1]Миникомпьютер[/m]

Хэвт Ёс
Пу И
	[m1]Хэвт Ёс[/m]
	[m1]Пу И[/m]

Гуантанамо
Гуантанамо (город)
	[m1]Гуантанамо[/m]
	[m1]Гуантанамо (город)[/m]

Халтар шунгуур
Черношейная поганка
	[m1]Халтар шунгуур[/m]
	[m1]Черношейная поганка[/m]

Глен Жонсон
Джонсон, Глен (футболист)
	[m1]Глен Жонсон[/m]
	[m1]Джонсон, Глен (футболист)[/m]

Аврага филиппин бүргэд
Филиппинский орёл
	[m1]Аврага филиппин бүргэд[/m]
	[m1]Филиппинский орёл[/m]

Сүүн бүтээгдэхүүн
Молочные продукты
	[m1]Сүүн бүтээгдэхүүн[/m]
	[m1]Молочные продукты[/m]

Санти Касорла
Касорла, Санти
	[m1]Санти Касорла[/m]
	[m1]Касорла, Санти[/m]

Далайн заан
Морские слоны
	[m1]Далайн заан[/m]
	[m1]Морские слоны[/m]

Жаред Дадли
Дадли, Джаред
	[m1]Жаред Дадли[/m]
	[m1]Дадли, Джаред[/m]

Бузау аймаг
Бузэу (жудец)
	[m1]Бузау аймаг[/m]
	[m1]Бузэу (жудец)[/m]

Зүрхний массаж
Сердечно-лёгочная реанимация
	[m1]Зүрхний массаж[/m]
	[m1]Сердечно-лёгочная реанимация[/m]

Хувилуур
Копировальный аппарат
	[m1]Хувилуур[/m]
	[m1]Копировальный аппарат[/m]

Лагман аймаг
Лагман (провинция)
	[m1]Лагман аймаг[/m]
	[m1]Лагман (провинция)[/m]

Найман гишүүт хутагт мөр
Восьмеричный Путь
	[m1]Найман гишүүт хутагт мөр[/m]
	[m1]Восьмеричный Путь[/m]

Мандалай
Мандалай
	[m1]Мандалай[/m]
	[m1]Мандалай[/m]

Серам арал
Серам (остров)
	[m1]Серам арал[/m]
	[m1]Серам (остров)[/m]

Микель Артета
Артета, Микель
	[m1]Микель Артета[/m]
	[m1]Артета, Микель[/m]

Пактика аймаг
Пактика
	[m1]Пактика аймаг[/m]
	[m1]Пактика[/m]

Тимиш аймаг
Тимиш (жудец)
	[m1]Тимиш аймаг[/m]
	[m1]Тимиш (жудец)[/m]

Өнгөлүүрт гургалдай
Соловей-красношейка
	[m1]Өнгөлүүрт гургалдай[/m]
	[m1]Соловей-красношейка[/m]

Хөфэй
Хэфэй
	[m1]Хөфэй[/m]
	[m1]Хэфэй[/m]

Билгийн тоолол
Лунный календарь
	[m1]Билгийн тоолол[/m]
	[m1]Лунный календарь[/m]

Арга зүй
Методология науки
	[m1]Арга зүй[/m]
	[m1]Методология науки[/m]

Сонирхогчийн радио холбоо
Любительская радиосвязь
	[m1]Сонирхогчийн радио холбоо[/m]
	[m1]Любительская радиосвязь[/m]

Хост аймаг
Хост (провинция)
	[m1]Хост аймаг[/m]
	[m1]Хост (провинция)[/m]

Кутузов
Кутузов, Михаил Илларионович
	[m1]Кутузов[/m]
	[m1]Кутузов, Михаил Илларионович[/m]

Ногоон хувьсгал
Зелёная революция
	[m1]Ногоон хувьсгал[/m]
	[m1]Зелёная революция[/m]

Хавьер Савиола
Савиола, Хавьер
	[m1]Хавьер Савиола[/m]
	[m1]Савиола, Хавьер[/m]

Массив
Массив (программирование)
	[m1]Массив[/m]
	[m1]Массив (программирование)[/m]

Климент Ворошилов
Ворошилов, Климент Ефремович
	[m1]Климент Ворошилов[/m]
	[m1]Ворошилов, Климент Ефремович[/m]

Өсвөрийн Олимпийн наадам
Юношеские Олимпийские игры
	[m1]Өсвөрийн Олимпийн наадам[/m]
	[m1]Юношеские Олимпийские игры[/m]

Андаманы арлууд
Андаманские острова
	[m1]Андаманы арлууд[/m]
	[m1]Андаманские острова[/m]

Аргаль
Архар
	[m1]Аргаль[/m]
	[m1]Архар[/m]

Масада
Масада
	[m1]Масада[/m]
	[m1]Масада[/m]

Мэрилин Мэнсон
Мэрилин Мэнсон
	[m1]Мэрилин Мэнсон[/m]
	[m1]Мэрилин Мэнсон[/m]

Рафаэль Маркес
Маркес, Рафаэль
	[m1]Рафаэль Маркес[/m]
	[m1]Маркес, Рафаэль[/m]

Гор аймаг
Гор (провинция, Афганистан)
	[m1]Гор аймаг[/m]
	[m1]Гор (провинция, Афганистан)[/m]

Тахар аймаг
Тахар
	[m1]Тахар аймаг[/m]
	[m1]Тахар[/m]

Кундуз аймаг
Кундуз (провинция)
	[m1]Кундуз аймаг[/m]
	[m1]Кундуз (провинция)[/m]

Жеймс Вэб телескоп
Джеймс Уэбб (телескоп)
	[m1]Жеймс Вэб телескоп[/m]
	[m1]Джеймс Уэбб (телескоп)[/m]

Фольк рок хөгжим
Фолк-рок
	[m1]Фольк рок хөгжим[/m]
	[m1]Фолк-рок[/m]

Лука Тони
Тони, Лука
	[m1]Лука Тони[/m]
	[m1]Тони, Лука[/m]

Төрийн далбаа
Государственный флаг
	[m1]Төрийн далбаа[/m]
	[m1]Государственный флаг[/m]

Жулиус Ньерере
Ньерере, Джулиус
	[m1]Жулиус Ньерере[/m]
	[m1]Ньерере, Джулиус[/m]

Зүчи
Джучи
	[m1]Зүчи[/m]
	[m1]Джучи[/m]

Далайн ирвэс
Морской леопард
	[m1]Далайн ирвэс[/m]
	[m1]Морской леопард[/m]

Вылча аймаг
Вылча (жудец)
	[m1]Вылча аймаг[/m]
	[m1]Вылча (жудец)[/m]

2008-09 оны Премьер лиг
Чемпионат Англии по футболу 2008/2009
	[m1]2008-09 оны Премьер лиг[/m]
	[m1]Чемпионат Англии по футболу 2008/2009[/m]

2010-11 оны Премьер лиг
Чемпионат Англии по футболу 2010/2011
	[m1]2010-11 оны Премьер лиг[/m]
	[m1]Чемпионат Англии по футболу 2010/2011[/m]

Хярс
Корсак
	[m1]Хярс[/m]
	[m1]Корсак[/m]

Аши
Аси (озеро)
	[m1]Аши[/m]
	[m1]Аси (озеро)[/m]

II Умберто
Умберто II
	[m1]II Умберто[/m]
	[m1]Умберто II[/m]

Жорди Альба
Альба, Жорди
	[m1]Жорди Альба[/m]
	[m1]Альба, Жорди[/m]

Марио Манжукич
Манджукич, Марио
	[m1]Марио Манжукич[/m]
	[m1]Манджукич, Марио[/m]

Жо Харт
Харт, Джо
	[m1]Жо Харт[/m]
	[m1]Харт, Джо[/m]

Тим Кэхилл
Кэхилл, Тим
	[m1]Тим Кэхилл[/m]
	[m1]Кэхилл, Тим[/m]

Шотландын Премьер лиг
Шотландская Премьер-лига
	[m1]Шотландын Премьер лиг[/m]
	[m1]Шотландская Премьер-лига[/m]

Роберт Земекис
Земекис, Роберт
	[m1]Роберт Земекис[/m]
	[m1]Земекис, Роберт[/m]

МиГ-15
МиГ-15
	[m1]МиГ-15[/m]
	[m1]МиГ-15[/m]

Эйдур Гудъёнсен
Гудьонсен, Эйдур
	[m1]Эйдур Гудъёнсен[/m]
	[m1]Гудьонсен, Эйдур[/m]

Хөлбөмбөгийн ДАШТ-2010 B хэсэг
Чемпионат мира по футболу 2010. Группа B
	[m1]Хөлбөмбөгийн ДАШТ-2010 B хэсэг[/m]
	[m1]Чемпионат мира по футболу 2010. Группа B[/m]

Фернандо Гаго
Гаго, Фернандо
	[m1]Фернандо Гаго[/m]
	[m1]Гаго, Фернандо[/m]

Филипп Сендерос
Сендерос, Филипп
	[m1]Филипп Сендерос[/m]
	[m1]Сендерос, Филипп[/m]

Stargate SG-1
Звёздные врата: SG-1
	[m1]Stargate SG-1[/m]
	[m1]Звёздные врата: SG-1[/m]

Ховард Уэбб
Уэбб, Говард
	[m1]Ховард Уэбб[/m]
	[m1]Уэбб, Говард[/m]

Эмирт Абу-Даби
Абу-Даби (эмират)
	[m1]Эмирт Абу-Даби[/m]
	[m1]Абу-Даби (эмират)[/m]

Ассассин
Ассасины
	[m1]Ассассин[/m]
	[m1]Ассасины[/m]

Опцион
Опцион
	[m1]Опцион[/m]
	[m1]Опцион[/m]

Вуллонгон
Вуллонгонг
	[m1]Вуллонгон[/m]
	[m1]Вуллонгонг[/m]

Хаан
Каган
	[m1]Хаан[/m]
	[m1]Каган[/m]

Сэвх
Веснушки
	[m1]Сэвх[/m]
	[m1]Веснушки[/m]

Фернандо Льоренте
Льоренте, Фернандо
	[m1]Фернандо Льоренте[/m]
	[m1]Льоренте, Фернандо[/m]

Морины уралдаан
Скачки
	[m1]Морины уралдаан[/m]
	[m1]Скачки[/m]

Караш-Северин аймаг
Караш-Северин (жудец)
	[m1]Караш-Северин аймаг[/m]
	[m1]Караш-Северин (жудец)[/m]

Питешти
Питешти
	[m1]Питешти[/m]
	[m1]Питешти[/m]

Үйлдвэрлэл Урлалын Политехникийн коллеж
Производство
	[m1]Үйлдвэрлэл Урлалын Политехникийн коллеж[/m]
	[m1]Производство[/m]

Адэли оцон шувуу
Пингвин Адели
	[m1]Адэли оцон шувуу[/m]
	[m1]Пингвин Адели[/m]

Төвөд үндэстэн
Тибетцы
	[m1]Төвөд үндэстэн[/m]
	[m1]Тибетцы[/m]

Лейтон Бэйнс
Бейнс, Лейтон
	[m1]Лейтон Бэйнс[/m]
	[m1]Бейнс, Лейтон[/m]

Алексей Абрикосов
Абрикосов, Алексей Алексеевич
	[m1]Алексей Абрикосов[/m]
	[m1]Абрикосов, Алексей Алексеевич[/m]

Кунар аймаг
Кунар
	[m1]Кунар аймаг[/m]
	[m1]Кунар[/m]

Горган
Горган
	[m1]Горган[/m]
	[m1]Горган[/m]

Парван аймаг
Парван
	[m1]Парван аймаг[/m]
	[m1]Парван[/m]

Жаннеро Парго
Парго, Джаннеро
	[m1]Жаннеро Парго[/m]
	[m1]Парго, Джаннеро[/m]

Ubisoft
Ubisoft
	[m1]Ubisoft[/m]
	[m1]Ubisoft[/m]

Дирихлегийн зарчим
Принцип Дирихле (комбинаторика)
	[m1]Дирихлегийн зарчим[/m]
	[m1]Принцип Дирихле (комбинаторика)[/m]

Фермагийн бага теорем
Малая теорема Ферма
	[m1]Фермагийн бага теорем[/m]
	[m1]Малая теорема Ферма[/m]

Дэнни Уэлбек
Уэлбек, Дэнни
	[m1]Дэнни Уэлбек[/m]
	[m1]Уэлбек, Дэнни[/m]

Байгалийн нөөц
Природные ресурсы
	[m1]Байгалийн нөөц[/m]
	[m1]Природные ресурсы[/m]

Лимузин
Лимузин
	[m1]Лимузин[/m]
	[m1]Лимузин[/m]

Браила хот
Брэила
	[m1]Браила хот[/m]
	[m1]Брэила[/m]

Браила аймаг
Брэила (жудец)
	[m1]Браила аймаг[/m]
	[m1]Брэила (жудец)[/m]

Констанца аймаг
Констанца (жудец)
	[m1]Констанца аймаг[/m]
	[m1]Констанца (жудец)[/m]

ТУ-144
Ту-144
	[m1]ТУ-144[/m]
	[m1]Ту-144[/m]

Хөлбөмбөгийн ДАШТ-2010 D хэсэг
Чемпионат мира по футболу 2010. Группа D
	[m1]Хөлбөмбөгийн ДАШТ-2010 D хэсэг[/m]
	[m1]Чемпионат мира по футболу 2010. Группа D[/m]

Баримт
Факт
	[m1]Баримт[/m]
	[m1]Факт[/m]

Хөлбөмбөгийн ДАШТ-2010 C хэсэг
Чемпионат мира по футболу 2010. Группа C
	[m1]Хөлбөмбөгийн ДАШТ-2010 C хэсэг[/m]
	[m1]Чемпионат мира по футболу 2010. Группа C[/m]

Хөлбөмбөгийн ДАШТ-2010 G хэсэг
Чемпионат мира по футболу 2010. Группа G
	[m1]Хөлбөмбөгийн ДАШТ-2010 G хэсэг[/m]
	[m1]Чемпионат мира по футболу 2010. Группа G[/m]

Хөлбөмбөгийн ДАШТ-2010 F хэсэг
Чемпионат мира по футболу 2010. Группа F
	[m1]Хөлбөмбөгийн ДАШТ-2010 F хэсэг[/m]
	[m1]Чемпионат мира по футболу 2010. Группа F[/m]

Хөлбөмбөгийн ДАШТ-2010 E хэсэг
Чемпионат мира по футболу 2010. Группа E
	[m1]Хөлбөмбөгийн ДАШТ-2010 E хэсэг[/m]
	[m1]Чемпионат мира по футболу 2010. Группа E[/m]

Хөлбөмбөгийн ДАШТ-2010 А хэсэг
Чемпионат мира по футболу 2010. Группа A
	[m1]Хөлбөмбөгийн ДАШТ-2010 А хэсэг[/m]
	[m1]Чемпионат мира по футболу 2010. Группа A[/m]

Пёнчан-гүнь
Пхёнчхан
	[m1]Пёнчан-гүнь[/m]
	[m1]Пхёнчхан[/m]

Белградын Партизан
Партизан (футбольный клуб, Белград)
	[m1]Белградын Партизан[/m]
	[m1]Партизан (футбольный клуб, Белград)[/m]

Нямц аймаг
Нямц (жудец)
	[m1]Нямц аймаг[/m]
	[m1]Нямц (жудец)[/m]

Прахова аймаг
Прахова (жудец)
	[m1]Прахова аймаг[/m]
	[m1]Прахова (жудец)[/m]

Сэлмэн соёот бар
Смилодоны
	[m1]Сэлмэн соёот бар[/m]
	[m1]Смилодоны[/m]

Жермейн Дефо
Дефо, Джермейн
	[m1]Жермейн Дефо[/m]
	[m1]Дефо, Джермейн[/m]

Уиллем Дефо
Дефо, Уиллем
	[m1]Уиллем Дефо[/m]
	[m1]Дефо, Уиллем[/m]

Галац аймаг
Галац (жудец)
	[m1]Галац аймаг[/m]
	[m1]Галац (жудец)[/m]

Дымбовица аймаг
Дымбовица (жудец)
	[m1]Дымбовица аймаг[/m]
	[m1]Дымбовица (жудец)[/m]

Китакюшю
Китакюсю
	[m1]Китакюшю[/m]
	[m1]Китакюсю[/m]

PlayStation Vita
PlayStation Vita
	[m1]PlayStation Vita[/m]
	[m1]PlayStation Vita[/m]

Марамуреш аймаг
Марамуреш (жудец)
	[m1]Марамуреш аймаг[/m]
	[m1]Марамуреш (жудец)[/m]

Хүннү улс
Хунну
	[m1]Хүннү улс[/m]
	[m1]Хунну[/m]

Борооны хүн (кино)
Человек дождя
	[m1]Борооны хүн (кино)[/m]
	[m1]Человек дождя[/m]

Алаг бужирга
Вьюрок
	[m1]Алаг бужирга[/m]
	[m1]Вьюрок[/m]

Александр Анюков
Анюков, Александр Геннадьевич
	[m1]Александр Анюков[/m]
	[m1]Анюков, Александр Геннадьевич[/m]

Игорь Денисов
Денисов, Игорь Владимирович
	[m1]Игорь Денисов[/m]
	[m1]Денисов, Игорь Владимирович[/m]

Халхын голын дайн
Бои на Халхин-Голе
	[m1]Халхын голын дайн[/m]
	[m1]Бои на Халхин-Голе[/m]

В эс
B-лимфоциты
	[m1]В эс[/m]
	[m1]B-лимфоциты[/m]

Кабул аймаг
Кабул (провинция)
	[m1]Кабул аймаг[/m]
	[m1]Кабул (провинция)[/m]

2009–10 оны Премьер лиг
Чемпионат Англии по футболу 2009/2010
	[m1]2009–10 оны Премьер лиг[/m]
	[m1]Чемпионат Англии по футболу 2009/2010[/m]

Урд Буг
Южный Буг
	[m1]Урд Буг[/m]
	[m1]Южный Буг[/m]

Эсийн орчил
Клеточный цикл
	[m1]Эсийн орчил[/m]
	[m1]Клеточный цикл[/m]

Мулла
Мулла
	[m1]Мулла[/m]
	[m1]Мулла[/m]

Олт аймаг
Олт (жудец)
	[m1]Олт аймаг[/m]
	[m1]Олт (жудец)[/m]

Хос туйлт транзистор
Биполярный транзистор
	[m1]Хос туйлт транзистор[/m]
	[m1]Биполярный транзистор[/m]

Калараш аймаг
Кэлэраши (жудец)
	[m1]Калараш аймаг[/m]
	[m1]Кэлэраши (жудец)[/m]

Савагт хирс
Шерстистый носорог
	[m1]Савагт хирс[/m]
	[m1]Шерстистый носорог[/m]

Мэттью Макконехи
Макконахи, Мэттью
	[m1]Мэттью Макконехи[/m]
	[m1]Макконахи, Мэттью[/m]

Ковасна аймаг
Ковасна (жудец)
	[m1]Ковасна аймаг[/m]
	[m1]Ковасна (жудец)[/m]

Иоргос Карагунис
Карагунис, Йоргос
	[m1]Иоргос Карагунис[/m]
	[m1]Карагунис, Йоргос[/m]

Войцех Шенсный
Щенсный, Войцех
	[m1]Войцех Шенсный[/m]
	[m1]Щенсный, Войцех[/m]

Шарль Луй Альфонс Лаверан
Лаверан, Шарль Луи Альфонс
	[m1]Шарль Луй Альфонс Лаверан[/m]
	[m1]Лаверан, Шарль Луи Альфонс[/m]

Константин Зырянов
Зырянов, Константин Георгиевич
	[m1]Константин Зырянов[/m]
	[m1]Зырянов, Константин Георгиевич[/m]

Алекс Сонг
Сонг Билонг, Александр
	[m1]Алекс Сонг[/m]
	[m1]Сонг Билонг, Александр[/m]

Монтенегрогийн хөлбөмбөгийн үндэсний шигшээ баг
Сборная Черногории по футболу
	[m1]Монтенегрогийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Черногории по футболу[/m]

Эзэн хааны коллеж (Лондон)
Имперский колледж Лондона
	[m1]Эзэн хааны коллеж (Лондон)[/m]
	[m1]Имперский колледж Лондона[/m]

Хөлбөмбөгийн ДАШТ-2010 H хэсэг
Чемпионат мира по футболу 2010. Группа H
	[m1]Хөлбөмбөгийн ДАШТ-2010 H хэсэг[/m]
	[m1]Чемпионат мира по футболу 2010. Группа H[/m]

Фон Нейман архитектур
Архитектура фон Неймана
	[m1]Фон Нейман архитектур[/m]
	[m1]Архитектура фон Неймана[/m]

Изоморф
Изоморфизм
	[m1]Изоморф[/m]
	[m1]Изоморфизм[/m]

Амадора
Амадора
	[m1]Амадора[/m]
	[m1]Амадора[/m]

2010-11 оны УЕФА Аваргуудын Лиг
Лига чемпионов УЕФА 2010/2011
	[m1]2010-11 оны УЕФА Аваргуудын Лиг[/m]
	[m1]Лига чемпионов УЕФА 2010/2011[/m]

Рафаэл да Силва
Перейра да Силва, Рафаэл
	[m1]Рафаэл да Силва[/m]
	[m1]Перейра да Силва, Рафаэл[/m]

Веб хэрэглэг
Веб-приложение
	[m1]Веб хэрэглэг[/m]
	[m1]Веб-приложение[/m]

Давор Шукер
Шукер, Давор
	[m1]Давор Шукер[/m]
	[m1]Шукер, Давор[/m]

Аманда Сейфрид
Сейфрид, Аманда
	[m1]Аманда Сейфрид[/m]
	[m1]Сейфрид, Аманда[/m]

Кевин Гарнетт
Гарнетт, Кевин
	[m1]Кевин Гарнетт[/m]
	[m1]Гарнетт, Кевин[/m]

Дорнод фронт (Дэлхийн хоёрдугаар дайн)
Восточноевропейский театр военных действий Второй мировой войны
	[m1]Дорнод фронт (Дэлхийн хоёрдугаар дайн)[/m]
	[m1]Восточноевропейский театр военных действий Второй мировой войны[/m]

Берат хошуу
Берат (область)
	[m1]Берат хошуу[/m]
	[m1]Берат (область)[/m]

Ретровирус
Ретровирусы
	[m1]Ретровирус[/m]
	[m1]Ретровирусы[/m]

Алтай
Алтай (значения)
	[m1]Алтай[/m]
	[m1]Алтай (значения)[/m]

Уле Эйнар Бьорндален
Бьёрндален, Уле-Эйнар
	[m1]Уле Эйнар Бьорндален[/m]
	[m1]Бьёрндален, Уле-Эйнар[/m]

Жан Дюжарден
Дюжарден, Жан
	[m1]Жан Дюжарден[/m]
	[m1]Дюжарден, Жан[/m]

Йосси Бенаюн
Бенаюн, Йосси
	[m1]Йосси Бенаюн[/m]
	[m1]Бенаюн, Йосси[/m]

Женнифер Лоуренс
Лоуренс, Дженнифер
	[m1]Женнифер Лоуренс[/m]
	[m1]Лоуренс, Дженнифер[/m]

Эрүү (кино)
Челюсти (фильм)
	[m1]Эрүү (кино)[/m]
	[m1]Челюсти (фильм)[/m]

Ион Илиеску
Илиеску, Ион
	[m1]Ион Илиеску[/m]
	[m1]Илиеску, Ион[/m]

Сэвгэр бохио
Средний крохаль
	[m1]Сэвгэр бохио[/m]
	[m1]Средний крохаль[/m]

Африк дахь дэлхийн өвүүд
Список объектов всемирного наследия ЮНЕСКО в Африке
	[m1]Африк дахь дэлхийн өвүүд[/m]
	[m1]Список объектов всемирного наследия ЮНЕСКО в Африке[/m]

Яс-Надькун-Сольнок
Яс-Надькун-Сольнок (медье)
	[m1]Яс-Надькун-Сольнок[/m]
	[m1]Яс-Надькун-Сольнок (медье)[/m]

Какаду үндэсний хүрээлэн
Какаду (национальный парк)
	[m1]Какаду үндэсний хүрээлэн[/m]
	[m1]Какаду (национальный парк)[/m]

Базелийн Базель
Базель (футбольный клуб)
	[m1]Базелийн Базель[/m]
	[m1]Базель (футбольный клуб)[/m]

Адуляр
Ортоклаз
	[m1]Адуляр[/m]
	[m1]Ортоклаз[/m]

Леонид Кравчук
Кравчук, Леонид Макарович
	[m1]Леонид Кравчук[/m]
	[m1]Кравчук, Леонид Макарович[/m]

Мэлвин Шварц
Шварц, Мелвин
	[m1]Мэлвин Шварц[/m]
	[m1]Шварц, Мелвин[/m]

Application layer
Протоколы прикладного уровня
	[m1]Application layer[/m]
	[m1]Протоколы прикладного уровня[/m]

Агаарын фронт
Атмосферный фронт
	[m1]Агаарын фронт[/m]
	[m1]Атмосферный фронт[/m]

Артур Харден
Гарден, Артур
	[m1]Артур Харден[/m]
	[m1]Гарден, Артур[/m]

Ион Арне Рисе
Риисе, Йон Арне
	[m1]Ион Арне Рисе[/m]
	[m1]Риисе, Йон Арне[/m]

Мэдээллийн нууцлал хамгаалал
Информационная безопасность
	[m1]Мэдээллийн нууцлал хамгаалал[/m]
	[m1]Информационная безопасность[/m]

Хув ууль
Длиннохвостая неясыть
	[m1]Хув ууль[/m]
	[m1]Длиннохвостая неясыть[/m]

Аллен Айверсон
Айверсон, Аллен
	[m1]Аллен Айверсон[/m]
	[m1]Айверсон, Аллен[/m]

Ха Лон булан
Бухта Халонг
	[m1]Ха Лон булан[/m]
	[m1]Бухта Халонг[/m]

Каноо Жигороо
Кано, Дзигоро
	[m1]Каноо Жигороо[/m]
	[m1]Кано, Дзигоро[/m]

Хүн-аалз 2
Человек-паук 2
	[m1]Хүн-аалз 2[/m]
	[m1]Человек-паук 2[/m]

Ренцо Пиано
Пиано, Ренцо
	[m1]Ренцо Пиано[/m]
	[m1]Пиано, Ренцо[/m]

Ларри Бёрд
Бёрд, Ларри
	[m1]Ларри Бёрд[/m]
	[m1]Бёрд, Ларри[/m]

Ван Хален
Van Halen
	[m1]Ван Хален[/m]
	[m1]Van Halen[/m]

Зои Салдана
Салдана, Зои
	[m1]Зои Салдана[/m]
	[m1]Салдана, Зои[/m]

Луанг Прабанг
Луангпхабанг
	[m1]Луанг Прабанг[/m]
	[m1]Луангпхабанг[/m]

Халимаг
Калмыки
	[m1]Халимаг[/m]
	[m1]Калмыки[/m]

Дорно Европын цаг
Восточноевропейское время
	[m1]Дорно Европын цаг[/m]
	[m1]Восточноевропейское время[/m]

Рэйчел Макадамс
Макадамс, Рэйчел
	[m1]Рэйчел Макадамс[/m]
	[m1]Макадамс, Рэйчел[/m]

Горж аймаг
Горж (жудец)
	[m1]Горж аймаг[/m]
	[m1]Горж (жудец)[/m]

Хэвлэл
Офсетная печать
	[m1]Хэвлэл[/m]
	[m1]Офсетная печать[/m]

Уиллард Либби
Либби, Уиллард Франк
	[m1]Уиллард Либби[/m]
	[m1]Либби, Уиллард Франк[/m]

Хүдэр
Кабарга
	[m1]Хүдэр[/m]
	[m1]Кабарга[/m]

Сибирийн ханлиг
Сибирское ханство
	[m1]Сибирийн ханлиг[/m]
	[m1]Сибирское ханство[/m]

Крейг Беллами
Беллами, Крейг
	[m1]Крейг Беллами[/m]
	[m1]Беллами, Крейг[/m]

Синьхайн хувьсгал
Синьхайская революция
	[m1]Синьхайн хувьсгал[/m]
	[m1]Синьхайская революция[/m]

Кристофер Пламмер
Пламмер, Кристофер
	[m1]Кристофер Пламмер[/m]
	[m1]Пламмер, Кристофер[/m]

Аарон Клуг
Клуг, Аарон
	[m1]Аарон Клуг[/m]
	[m1]Клуг, Аарон[/m]

Салаж аймаг
Сэлаж (жудец)
	[m1]Салаж аймаг[/m]
	[m1]Сэлаж (жудец)[/m]

Харгита аймаг
Харгита
	[m1]Харгита аймаг[/m]
	[m1]Харгита[/m]

Муреш аймаг
Муреш (жудец)
	[m1]Муреш аймаг[/m]
	[m1]Муреш (жудец)[/m]

Төв Холбооны тойрог
Центральный федеральный округ
	[m1]Төв Холбооны тойрог[/m]
	[m1]Центральный федеральный округ[/m]

Ронни О’Салливан
О’Салливан, Ронни
	[m1]Ронни О’Салливан[/m]
	[m1]О’Салливан, Ронни[/m]

Фамке Янссен
Янссен, Фамке
	[m1]Фамке Янссен[/m]
	[m1]Янссен, Фамке[/m]

Долоо (кино)
Семь (фильм)
	[m1]Долоо (кино)[/m]
	[m1]Семь (фильм)[/m]

Азийн Дөрвөн Бар улс
Четыре азиатских тигра
	[m1]Азийн Дөрвөн Бар улс[/m]
	[m1]Четыре азиатских тигра[/m]

Максимильяно Родригес
Родригес, Максимильяно
	[m1]Максимильяно Родригес[/m]
	[m1]Родригес, Максимильяно[/m]

Сингапур доллар
Сингапурский доллар
	[m1]Сингапур доллар[/m]
	[m1]Сингапурский доллар[/m]

Анжелика Хьюстон
Хьюстон, Анжелика
	[m1]Анжелика Хьюстон[/m]
	[m1]Хьюстон, Анжелика[/m]

Долж аймаг
Долж (жудец)
	[m1]Долж аймаг[/m]
	[m1]Долж (жудец)[/m]

Хунедоара аймаг
Хунедоара (жудец)
	[m1]Хунедоара аймаг[/m]
	[m1]Хунедоара (жудец)[/m]

Кадастр
Земельный кадастр
	[m1]Кадастр[/m]
	[m1]Земельный кадастр[/m]

Тулча аймаг
Тулча (жудец)
	[m1]Тулча аймаг[/m]
	[m1]Тулча (жудец)[/m]

Сейду Кейта
Кейта, Сейду (футболист)
	[m1]Сейду Кейта[/m]
	[m1]Кейта, Сейду (футболист)[/m]

Ту-160
Ту-160
	[m1]Ту-160[/m]
	[m1]Ту-160[/m]

Тонн
Тонна
	[m1]Тонн[/m]
	[m1]Тонна[/m]

Леви Эшкол
Эшколь, Леви
	[m1]Леви Эшкол[/m]
	[m1]Эшколь, Леви[/m]

Хээрийн галуу
Горный гусь
	[m1]Хээрийн галуу[/m]
	[m1]Горный гусь[/m]

Суматрын бар
Суматранский тигр
	[m1]Суматрын бар[/m]
	[m1]Суматранский тигр[/m]

Харви Кэйтель
Кейтель, Харви
	[m1]Харви Кэйтель[/m]
	[m1]Кейтель, Харви[/m]

Жэймс Милнер
Милнер, Джеймс
	[m1]Жэймс Милнер[/m]
	[m1]Милнер, Джеймс[/m]

Накамүра Шүнсүкэ
Накамура, Сюнсукэ
	[m1]Накамүра Шүнсүкэ[/m]
	[m1]Накамура, Сюнсукэ[/m]

Молдавын хөлбөмбөгийн үндэсний шигшээ баг
Сборная Молдавии по футболу
	[m1]Молдавын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Молдавии по футболу[/m]

Альберто Аквилани
Аквилани, Альберто
	[m1]Альберто Аквилани[/m]
	[m1]Аквилани, Альберто[/m]

Буслаг сүлиг
Воробьиный сыч
	[m1]Буслаг сүлиг[/m]
	[m1]Воробьиный сыч[/m]

Эмиль Хески
Хески, Эмил
	[m1]Эмиль Хески[/m]
	[m1]Хески, Эмил[/m]

Паул Клээ төв
Центр Пауля Клее
	[m1]Паул Клээ төв[/m]
	[m1]Центр Пауля Клее[/m]

Донец
Северский Донец
	[m1]Донец[/m]
	[m1]Северский Донец[/m]

Шансигийн газар хөдлөлт
Китайское землетрясение (1556)
	[m1]Шансигийн газар хөдлөлт[/m]
	[m1]Китайское землетрясение (1556)[/m]

Лакшми Миттал
Миттал, Лакшми
	[m1]Лакшми Миттал[/m]
	[m1]Миттал, Лакшми[/m]

Лам
Лама (буддизм)
	[m1]Лам[/m]
	[m1]Лама (буддизм)[/m]

Entertainment Software Rating Board
Entertainment Software Rating Board
	[m1]Entertainment Software Rating Board[/m]
	[m1]Entertainment Software Rating Board[/m]

Меньшевик
Меньшевики
	[m1]Меньшевик[/m]
	[m1]Меньшевики[/m]

Одой галуу
Пискулька
	[m1]Одой галуу[/m]
	[m1]Пискулька[/m]

Ева Грин
Грин, Ева
	[m1]Ева Грин[/m]
	[m1]Грин, Ева[/m]

Телеорман аймаг
Телеорман (жудец)
	[m1]Телеорман аймаг[/m]
	[m1]Телеорман (жудец)[/m]

Хайдрапоник тариалангийн арга
Гидропоника
	[m1]Хайдрапоник тариалангийн арга[/m]
	[m1]Гидропоника[/m]

Илфов аймаг
Илфов (жудец)
	[m1]Илфов аймаг[/m]
	[m1]Илфов (жудец)[/m]

Мехединци аймаг
Мехединци (жудец)
	[m1]Мехединци аймаг[/m]
	[m1]Мехединци (жудец)[/m]

Ундар шумбуур
Белоглазый нырок
	[m1]Ундар шумбуур[/m]
	[m1]Белоглазый нырок[/m]

Япон макака
Японский макак
	[m1]Япон макака[/m]
	[m1]Японский макак[/m]

Баян-Өлгий
Баян-Улгий
	[m1]Баян-Өлгий[/m]
	[m1]Баян-Улгий[/m]

Александр Попов (физикч)
Попов, Александр Степанович
	[m1]Александр Попов (физикч)[/m]
	[m1]Попов, Александр Степанович[/m]

Мариса Томей
Томей, Мариса
	[m1]Мариса Томей[/m]
	[m1]Томей, Мариса[/m]

Аммонийн сульфат
Сульфат аммония
	[m1]Аммонийн сульфат[/m]
	[m1]Сульфат аммония[/m]

Монте Кристо гүн
Граф Монте-Кристо
	[m1]Монте Кристо гүн[/m]
	[m1]Граф Монте-Кристо[/m]

Халид Буларуз
Буларуз, Халид
	[m1]Халид Буларуз[/m]
	[m1]Буларуз, Халид[/m]

Гарет Бэрри
Барри, Гарет
	[m1]Гарет Бэрри[/m]
	[m1]Барри, Гарет[/m]

Ахейчууд
Ахейцы
	[m1]Ахейчууд[/m]
	[m1]Ахейцы[/m]

Декстрин
Декстрин
	[m1]Декстрин[/m]
	[m1]Декстрин[/m]

Юүн Бу-Сон
Юн Бо Сон
	[m1]Юүн Бу-Сон[/m]
	[m1]Юн Бо Сон[/m]

Ухаа шунгуур
Красношейная поганка
	[m1]Ухаа шунгуур[/m]
	[m1]Красношейная поганка[/m]

Эстебан Камбьяссо
Камбьяссо, Эстебан
	[m1]Эстебан Камбьяссо[/m]
	[m1]Камбьяссо, Эстебан[/m]

Чагос олтриг
Чагос
	[m1]Чагос олтриг[/m]
	[m1]Чагос[/m]

Хөвсгөл нуур
Хубсугул
	[m1]Хөвсгөл нуур[/m]
	[m1]Хубсугул[/m]

Хойд Газар
Северная Земля
	[m1]Хойд Газар[/m]
	[m1]Северная Земля[/m]

Николай Чернышевский
Чернышевский, Николай Гаврилович
	[m1]Николай Чернышевский[/m]
	[m1]Чернышевский, Николай Гаврилович[/m]

Түүхий эд
Сырьё
	[m1]Түүхий эд[/m]
	[m1]Сырьё[/m]

Тайпаны бослого
Восстание тайпинов
	[m1]Тайпаны бослого[/m]
	[m1]Восстание тайпинов[/m]

Каллимакус
Каллимах из Кирены
	[m1]Каллимакус[/m]
	[m1]Каллимах из Кирены[/m]

Гүйлтийн тэшүүр
Конькобежный спорт
	[m1]Гүйлтийн тэшүүр[/m]
	[m1]Конькобежный спорт[/m]

Мирко Вучинич
Вучинич, Мирко
	[m1]Мирко Вучинич[/m]
	[m1]Вучинич, Мирко[/m]

Шибам
Шибам
	[m1]Шибам[/m]
	[m1]Шибам[/m]

Техникийн зураглал
Чертёж
	[m1]Техникийн зураглал[/m]
	[m1]Чертёж[/m]

Голланд өвчин
Голландская болезнь
	[m1]Голланд өвчин[/m]
	[m1]Голландская болезнь[/m]

Уоркстейшн
Рабочая станция
	[m1]Уоркстейшн[/m]
	[m1]Рабочая станция[/m]

Эгейн соёл иргэншил
Эгейская цивилизация
	[m1]Эгейн соёл иргэншил[/m]
	[m1]Эгейская цивилизация[/m]

Каро-Канны хамгаалалт
Защита Каро — Канн
	[m1]Каро-Канны хамгаалалт[/m]
	[m1]Защита Каро — Канн[/m]

2012 оны өсвөрийн өвлийн олимп
Зимние юношеские Олимпийские игры 2012
	[m1]2012 оны өсвөрийн өвлийн олимп[/m]
	[m1]Зимние юношеские Олимпийские игры 2012[/m]

Турфан хот
Турфан
	[m1]Турфан хот[/m]
	[m1]Турфан[/m]

Жуан Перейра
Силва Перейра, Жуан Педру да
	[m1]Жуан Перейра[/m]
	[m1]Силва Перейра, Жуан Педру да[/m]

Или
Или (река)
	[m1]Или[/m]
	[m1]Или (река)[/m]

Их ус хагалбарын нуруу
Большой Водораздельный хребет
	[m1]Их ус хагалбарын нуруу[/m]
	[m1]Большой Водораздельный хребет[/m]

Хайберниан
Хайберниан
	[m1]Хайберниан[/m]
	[m1]Хайберниан[/m]

Балкар ястан
Балкарцы
	[m1]Балкар ястан[/m]
	[m1]Балкарцы[/m]

Лесковац
Лесковац
	[m1]Лесковац[/m]
	[m1]Лесковац[/m]

Сонгуулийн тойрог
Избирательный округ
	[m1]Сонгуулийн тойрог[/m]
	[m1]Избирательный округ[/m]

Ногай ястан
Ногайцы
	[m1]Ногай ястан[/m]
	[m1]Ногайцы[/m]

Артуро Видаль
Видаль, Артуро
	[m1]Артуро Видаль[/m]
	[m1]Видаль, Артуро[/m]

Ад-хок
Ad hoc
	[m1]Ад-хок[/m]
	[m1]Ad hoc[/m]

Ле Шателье-Брауны зарчим
Принцип Ле Шателье — Брауна
	[m1]Ле Шателье-Брауны зарчим[/m]
	[m1]Принцип Ле Шателье — Брауна[/m]

Чарльз Баркли
Баркли, Чарльз
	[m1]Чарльз Баркли[/m]
	[m1]Баркли, Чарльз[/m]

Инерциал тооллын систем
Инерциальная система отсчёта
	[m1]Инерциал тооллын систем[/m]
	[m1]Инерциальная система отсчёта[/m]

2006-07 оны УЕФА Аваргуудын Лиг
Лига чемпионов УЕФА 2006/2007
	[m1]2006-07 оны УЕФА Аваргуудын Лиг[/m]
	[m1]Лига чемпионов УЕФА 2006/2007[/m]

Тарантогийн булан
Таранто (залив)
	[m1]Тарантогийн булан[/m]
	[m1]Таранто (залив)[/m]

Энэтхэг-Хятадын бар
Индокитайский тигр
	[m1]Энэтхэг-Хятадын бар[/m]
	[m1]Индокитайский тигр[/m]

Уураг (сүү)
Молозиво
	[m1]Уураг (сүү)[/m]
	[m1]Молозиво[/m]

Шон Райт-Филлипс
Райт-Филлипс, Шон
	[m1]Шон Райт-Филлипс[/m]
	[m1]Райт-Филлипс, Шон[/m]

Жюст Фонтэйн
Фонтен, Жюст
	[m1]Жюст Фонтэйн[/m]
	[m1]Фонтен, Жюст[/m]

Анахайм Дакс
Анахайм Дакс
	[m1]Анахайм Дакс[/m]
	[m1]Анахайм Дакс[/m]

Энэтхэг наж могой
Очковая змея
	[m1]Энэтхэг наж могой[/m]
	[m1]Очковая змея[/m]

T-90
Т-90
	[m1]T-90[/m]
	[m1]Т-90[/m]

Алгебрын үндсэн теорем
Основная теорема алгебры
	[m1]Алгебрын үндсэн теорем[/m]
	[m1]Основная теорема алгебры[/m]

ТУ-16
Ту-16
	[m1]ТУ-16[/m]
	[m1]Ту-16[/m]

Сахалт шагшуургабялзуухай
Усатая синица
	[m1]Сахалт шагшуургабялзуухай[/m]
	[m1]Усатая синица[/m]

Динияр Билялетдинов
Билялетдинов, Динияр Ринатович
	[m1]Динияр Билялетдинов[/m]
	[m1]Билялетдинов, Динияр Ринатович[/m]

Пэйнтбол
Пейнтбол
	[m1]Пэйнтбол[/m]
	[m1]Пейнтбол[/m]

Мартин Шкртел
Шкртел, Мартин
	[m1]Мартин Шкртел[/m]
	[m1]Шкртел, Мартин[/m]

Сократис Папастатопулос
Папастатопулос, Сократис
	[m1]Сократис Папастатопулос[/m]
	[m1]Папастатопулос, Сократис[/m]

Граникусын тулалдаан
Битва при Гранике
	[m1]Граникусын тулалдаан[/m]
	[m1]Битва при Гранике[/m]

Увс
Увс
	[m1]Увс[/m]
	[m1]Увс[/m]

Говь-Алтай
Говь-Алтай
	[m1]Говь-Алтай[/m]
	[m1]Говь-Алтай[/m]

Стив Нэш
Нэш, Стив
	[m1]Стив Нэш[/m]
	[m1]Нэш, Стив[/m]

Хар мөрний ирвэс
Дальневосточный леопард
	[m1]Хар мөрний ирвэс[/m]
	[m1]Дальневосточный леопард[/m]

Дэмьен Дафф
Дафф, Дэмьен
	[m1]Дэмьен Дафф[/m]
	[m1]Дафф, Дэмьен[/m]

Хакан Шюкюр
Шукюр, Хакан
	[m1]Хакан Шюкюр[/m]
	[m1]Шукюр, Хакан[/m]

Титануудын тулаан (2010 оны кино)
Битва титанов (фильм, 2010)
	[m1]Титануудын тулаан (2010 оны кино)[/m]
	[m1]Битва титанов (фильм, 2010)[/m]

Жамийн минарет
Джамский минарет
	[m1]Жамийн минарет[/m]
	[m1]Джамский минарет[/m]

Жон Карью
Карью, Джон
	[m1]Жон Карью[/m]
	[m1]Карью, Джон[/m]

Гай Ричи
Ричи, Гай
	[m1]Гай Ричи[/m]
	[m1]Ричи, Гай[/m]

Бруно Алвеш
Алвеш, Бруну
	[m1]Бруно Алвеш[/m]
	[m1]Алвеш, Бруну[/m]

Тим Данкан
Данкан, Тим
	[m1]Тим Данкан[/m]
	[m1]Данкан, Тим[/m]

Яломица аймаг
Яломица (жудец)
	[m1]Яломица аймаг[/m]
	[m1]Яломица (жудец)[/m]

По Газоль
Газоль, По
	[m1]По Газоль[/m]
	[m1]Газоль, По[/m]

Журжу аймаг
Джурджу (жудец)
	[m1]Журжу аймаг[/m]
	[m1]Джурджу (жудец)[/m]

Тува
Тувинцы
	[m1]Тува[/m]
	[m1]Тувинцы[/m]

2022 оны өвлийн олимп
Зимние Олимпийские игры 2022
	[m1]2022 оны өвлийн олимп[/m]
	[m1]Зимние Олимпийские игры 2022[/m]

Кувейт динар
Кувейтский динар
	[m1]Кувейт динар[/m]
	[m1]Кувейтский динар[/m]

Тони Паркер
Паркер, Тони
	[m1]Тони Паркер[/m]
	[m1]Паркер, Тони[/m]

Их Морави
Великая Моравия
	[m1]Их Морави[/m]
	[m1]Великая Моравия[/m]

Ажиглалт
Наблюдение (психология)
	[m1]Ажиглалт[/m]
	[m1]Наблюдение (психология)[/m]

Ян Железны
Железный, Ян
	[m1]Ян Железны[/m]
	[m1]Железный, Ян[/m]

Харсун бэгбаатар
Ястребиная сова
	[m1]Харсун бэгбаатар[/m]
	[m1]Ястребиная сова[/m]

Java virtual machine
Java Virtual Machine
	[m1]Java virtual machine[/m]
	[m1]Java Virtual Machine[/m]

Голдман Сакс
Goldman Sachs
	[m1]Голдман Сакс[/m]
	[m1]Goldman Sachs[/m]

Дэнни Эльфман
Эльфман, Дэнни
	[m1]Дэнни Эльфман[/m]
	[m1]Эльфман, Дэнни[/m]

2012 оны олимпийн бөх
Борьба на летних Олимпийских играх 2012
	[m1]2012 оны олимпийн бөх[/m]
	[m1]Борьба на летних Олимпийских играх 2012[/m]

Тектоник
Тектоника
	[m1]Тектоник[/m]
	[m1]Тектоника[/m]

Роберто Ди Маттео
Ди Маттео, Роберто
	[m1]Роберто Ди Маттео[/m]
	[m1]Ди Маттео, Роберто[/m]

Сакай
Сакаи (Осака)
	[m1]Сакай[/m]
	[m1]Сакаи (Осака)[/m]

Дыре-Дауа
Дыре-Дауа
	[m1]Дыре-Дауа[/m]
	[m1]Дыре-Дауа[/m]

Стивен Пинар
Пинар, Стивен
	[m1]Стивен Пинар[/m]
	[m1]Пинар, Стивен[/m]

Венсан Кассель
Кассель, Венсан
	[m1]Венсан Кассель[/m]
	[m1]Кассель, Венсан[/m]

Эмили Блант
Блант, Эмили
	[m1]Эмили Блант[/m]
	[m1]Блант, Эмили[/m]

Крамер Крамерийн эсрэг
Крамер против Крамера
	[m1]Крамер Крамерийн эсрэг[/m]
	[m1]Крамер против Крамера[/m]

Скотти Пиппен
Пиппен, Скотти
	[m1]Скотти Пиппен[/m]
	[m1]Пиппен, Скотти[/m]

Гүдгэр олонлог
Выпуклое множество
	[m1]Гүдгэр олонлог[/m]
	[m1]Выпуклое множество[/m]

Хойдбайгал
Северобайкальск
	[m1]Хойдбайгал[/m]
	[m1]Северобайкальск[/m]

Хэнгэрэг
Бубен
	[m1]Хэнгэрэг[/m]
	[m1]Бубен[/m]

Бенисио дель Торо
Дель Торо, Бенисио
	[m1]Бенисио дель Торо[/m]
	[m1]Дель Торо, Бенисио[/m]

Давид Луис
Давид Луис
	[m1]Давид Луис[/m]
	[m1]Давид Луис[/m]

Ярослав Плашил
Плашил, Ярослав
	[m1]Ярослав Плашил[/m]
	[m1]Плашил, Ярослав[/m]

Монгол улсын төрийн сүлд
Герб Монголии
	[m1]Монгол улсын төрийн сүлд[/m]
	[m1]Герб Монголии[/m]

Салли Мунтари
Мунтари, Салли
	[m1]Салли Мунтари[/m]
	[m1]Мунтари, Салли[/m]

Харандаа үзүүрлэгч
Точилка для карандашей
	[m1]Харандаа үзүүрлэгч[/m]
	[m1]Точилка для карандашей[/m]

Райан Гослинг
Гослинг, Райан
	[m1]Райан Гослинг[/m]
	[m1]Гослинг, Райан[/m]

Үлдэгдлийн тухай Хятадын теорем
Китайская теорема об остатках
	[m1]Үлдэгдлийн тухай Хятадын теорем[/m]
	[m1]Китайская теорема об остатках[/m]

Галилео байршил тогтоох систем
Галилео (спутниковая система навигации)
	[m1]Галилео байршил тогтоох систем[/m]
	[m1]Галилео (спутниковая система навигации)[/m]

Эйлерийн теорем
Теорема Эйлера (теория чисел)
	[m1]Эйлерийн теорем[/m]
	[m1]Теорема Эйлера (теория чисел)[/m]

Тоодон түнжгэр
Погоныш
	[m1]Тоодон түнжгэр[/m]
	[m1]Погоныш[/m]

Эрээнхавирга хахилаг
Азиатский кеклик
	[m1]Эрээнхавирга хахилаг[/m]
	[m1]Азиатский кеклик[/m]

Ховд
Ховд (аймак)
	[m1]Ховд[/m]
	[m1]Ховд (аймак)[/m]

Редакторлах зүй
Редактирование
	[m1]Редакторлах зүй[/m]
	[m1]Редактирование[/m]

Мартин Касерес
Касерес, Мартин
	[m1]Мартин Касерес[/m]
	[m1]Касерес, Мартин[/m]

Data link layer
Канальный уровень
	[m1]Data link layer[/m]
	[m1]Канальный уровень[/m]

Алекс Окслэйд-Чемберлен
Окслейд-Чемберлен, Алекс
	[m1]Алекс Окслэйд-Чемберлен[/m]
	[m1]Окслейд-Чемберлен, Алекс[/m]

Stargate Universe
Звёздные врата: Вселенная
	[m1]Stargate Universe[/m]
	[m1]Звёздные врата: Вселенная[/m]

Дуучин шувуу
Певчие воробьиные
	[m1]Дуучин шувуу[/m]
	[m1]Певчие воробьиные[/m]

Спартакийн бослого
Восстание Спартака
	[m1]Спартакийн бослого[/m]
	[m1]Восстание Спартака[/m]

Харгол
Каракол
	[m1]Харгол[/m]
	[m1]Каракол[/m]

Бангладеш така
Бангладешская така
	[m1]Бангладеш така[/m]
	[m1]Бангладешская така[/m]

Лукас Окампос
Окампос, Лукас
	[m1]Лукас Окампос[/m]
	[m1]Окампос, Лукас[/m]

Үхлийн ирмэг дээрх хүн
На грани (фильм, 2012)
	[m1]Үхлийн ирмэг дээрх хүн[/m]
	[m1]На грани (фильм, 2012)[/m]

Ибай Гомес
Гомес, Ибай
	[m1]Ибай Гомес[/m]
	[m1]Гомес, Ибай[/m]

Омар Элабделлауи
Элабделлауи, Омар
	[m1]Омар Элабделлауи[/m]
	[m1]Элабделлауи, Омар[/m]

Клеман Гренье
Гренье, Клеман
	[m1]Клеман Гренье[/m]
	[m1]Гренье, Клеман[/m]

Үхлийн тоглолт
Матч смерти
	[m1]Үхлийн тоглолт[/m]
	[m1]Матч смерти[/m]

Миккель Тигесен
Тигесен, Миккель
	[m1]Миккель Тигесен[/m]
	[m1]Тигесен, Миккель[/m]

Баянцагаан сум
Баянцагаан
	[m1]Баянцагаан сум[/m]
	[m1]Баянцагаан[/m]

Баяннуур сум
Баяннуур
	[m1]Баяннуур сум[/m]
	[m1]Баяннуур[/m]

Стефан де Врей
Де Врей, Стефан
	[m1]Стефан де Врей[/m]
	[m1]Де Врей, Стефан[/m]

Дэрил Янмат
Янмат, Дэрил
	[m1]Дэрил Янмат[/m]
	[m1]Янмат, Дэрил[/m]

Расселл Уэстбрүүк
Уэстбрук, Расселл
	[m1]Расселл Уэстбрүүк[/m]
	[m1]Уэстбрук, Расселл[/m]

Контекст
Контекст
	[m1]Контекст[/m]
	[m1]Контекст[/m]

Ян Хаг-сонь
Ян Хак Сон
	[m1]Ян Хаг-сонь[/m]
	[m1]Ян Хак Сон[/m]

Зэвэгийн Ойдов
Зэвэгийн Ойдов
	[m1]Зэвэгийн Ойдов[/m]
	[m1]Зэвэгийн Ойдов[/m]

Жан Жикэ
Чжан Цзикэ
	[m1]Жан Жикэ[/m]
	[m1]Чжан Цзикэ[/m]

Жан Жюаньжюань
Чжан Цзюаньцзюань
	[m1]Жан Жюаньжюань[/m]
	[m1]Чжан Цзюаньцзюань[/m]

Чан Вэньшю
Чжан Вэньсю
	[m1]Чан Вэньшю[/m]
	[m1]Чжан Вэньсю[/m]

Жанъе
Чжанъе
	[m1]Жанъе[/m]
	[m1]Чжанъе[/m]

Жао Вэй
Чжао Вэй
	[m1]Жао Вэй[/m]
	[m1]Чжао Вэй[/m]

Жөжянгийн их сургууль
Чжэцзянский университет
	[m1]Жөжянгийн их сургууль[/m]
	[m1]Чжэцзянский университет[/m]

Шулуун хөх хошуу
Шулун-Хух
	[m1]Шулуун хөх хошуу[/m]
	[m1]Шулун-Хух[/m]

Алекс Маннингер
Маннингер, Алекс
	[m1]Алекс Маннингер[/m]
	[m1]Маннингер, Алекс[/m]

Жоншань улс
Чжуншань (царство)
	[m1]Жоншань улс[/m]
	[m1]Чжуншань (царство)[/m]

Зоу Шимин
Цзоу Шимин
	[m1]Зоу Шимин[/m]
	[m1]Цзоу Шимин[/m]

Жоу Шюнь
Чжоу Сюнь
	[m1]Жоу Шюнь[/m]
	[m1]Чжоу Сюнь[/m]

Бруно Мартинс Инди
Мартинс Инди, Бруну
	[m1]Бруно Мартинс Инди[/m]
	[m1]Мартинс Инди, Бруну[/m]

Жү Жяньхуа
Чжу Цзяньхуа
	[m1]Жү Жяньхуа[/m]
	[m1]Чжу Цзяньхуа[/m]

Шагаан-Арыг
Шагонар
	[m1]Шагаан-Арыг[/m]
	[m1]Шагонар[/m]

Зияд Жарра
Джаррах, Зияд-Самир
	[m1]Зияд Жарра[/m]
	[m1]Джаррах, Зияд-Самир[/m]

Зидовудин
Зидовудин
	[m1]Зидовудин[/m]
	[m1]Зидовудин[/m]

Сартуул
Сартулы
	[m1]Сартуул[/m]
	[m1]Сартулы[/m]

Зигби
ZigBee
	[m1]Зигби[/m]
	[m1]ZigBee[/m]

Афганы афгани
Афгани
	[m1]Афганы афгани[/m]
	[m1]Афгани[/m]

Гюмри
Гюмри
	[m1]Гюмри[/m]
	[m1]Гюмри[/m]

Жюль Римэ
Риме, Жюль
	[m1]Жюль Римэ[/m]
	[m1]Риме, Жюль[/m]

Синди Кроуфорд
Кроуфорд, Синди
	[m1]Синди Кроуфорд[/m]
	[m1]Кроуфорд, Синди[/m]

Арарат аймаг
Араратская область
	[m1]Арарат аймаг[/m]
	[m1]Араратская область[/m]

Анна Пэкуин
Пэкуин, Анна
	[m1]Анна Пэкуин[/m]
	[m1]Пэкуин, Анна[/m]

Күмамото
Кумамото (город)
	[m1]Күмамото[/m]
	[m1]Кумамото (город)[/m]

Карл Мэлоун
Мэлоун, Карл
	[m1]Карл Мэлоун[/m]
	[m1]Мэлоун, Карл[/m]

Гехаркуник аймаг
Гехаркуникская область
	[m1]Гехаркуник аймаг[/m]
	[m1]Гехаркуникская область[/m]

Вишакхапатнам
Вишакхапатнам
	[m1]Вишакхапатнам[/m]
	[m1]Вишакхапатнам[/m]

Ахмад Шах Массуд
Ахмад Шах Масуд
	[m1]Ахмад Шах Массуд[/m]
	[m1]Ахмад Шах Масуд[/m]

Мориока
Мориока
	[m1]Мориока[/m]
	[m1]Мориока[/m]

Окаяма
Окаяма (город)
	[m1]Окаяма[/m]
	[m1]Окаяма (город)[/m]

Вайоцзор аймаг
Вайоцдзорская область
	[m1]Вайоцзор аймаг[/m]
	[m1]Вайоцдзорская область[/m]

Линда Бак
Бак, Линда
	[m1]Линда Бак[/m]
	[m1]Бак, Линда[/m]

Эзэн Хаан Жиммү
Император Дзимму
	[m1]Эзэн Хаан Жиммү[/m]
	[m1]Император Дзимму[/m]

Марокко дирхам
Марокканский дирхам
	[m1]Марокко дирхам[/m]
	[m1]Марокканский дирхам[/m]

Ашур
Ашшур (город)
	[m1]Ашур[/m]
	[m1]Ашшур (город)[/m]

Украйны хот суурин
Города Украины
	[m1]Украйны хот суурин[/m]
	[m1]Города Украины[/m]

Бива нуур
Бива (озеро)
	[m1]Бива нуур[/m]
	[m1]Бива (озеро)[/m]

Мандир уранхажин
Мандаринка (птица)
	[m1]Мандир уранхажин[/m]
	[m1]Мандаринка (птица)[/m]

Лори аймаг
Лорийская область
	[m1]Лори аймаг[/m]
	[m1]Лорийская область[/m]

Шерлок Холмс (кино)
Шерлок Холмс (фильм)
	[m1]Шерлок Холмс (кино)[/m]
	[m1]Шерлок Холмс (фильм)[/m]

Абрахам де Муавр
Муавр, Абрахам де
	[m1]Абрахам де Муавр[/m]
	[m1]Муавр, Абрахам де[/m]

Том чихт үнэг
Большеухая лисица
	[m1]Том чихт үнэг[/m]
	[m1]Большеухая лисица[/m]

I Антигон
Антигон I Одноглазый
	[m1]I Антигон[/m]
	[m1]Антигон I Одноглазый[/m]

Жон Хёрт
Хёрт, Джон
	[m1]Жон Хёрт[/m]
	[m1]Хёрт, Джон[/m]

.рф
.рф
	[m1].рф[/m]
	[m1].рф[/m]

Улаан чоно
Рыжий волк
	[m1]Улаан чоно[/m]
	[m1]Рыжий волк[/m]

Цахиур бохио
Луток
	[m1]Цахиур бохио[/m]
	[m1]Луток[/m]

Тайсон Гэй
Гэй, Тайсон
	[m1]Тайсон Гэй[/m]
	[m1]Гэй, Тайсон[/m]

Угалзан ууль
Бородатая неясыть
	[m1]Угалзан ууль[/m]
	[m1]Бородатая неясыть[/m]

Деннис Куэйд
Куэйд, Деннис
	[m1]Деннис Куэйд[/m]
	[m1]Куэйд, Деннис[/m]

Роберт Грин
Грин, Роберт (футболист)
	[m1]Роберт Грин[/m]
	[m1]Грин, Роберт (футболист)[/m]

Тассос Пападопулос
Пападопулос, Тассос
	[m1]Тассос Пападопулос[/m]
	[m1]Пападопулос, Тассос[/m]

Тим Ховард
Ховард, Тим
	[m1]Тим Ховард[/m]
	[m1]Ховард, Тим[/m]

Өмнөд Хятадын бар
Китайский тигр
	[m1]Өмнөд Хятадын бар[/m]
	[m1]Китайский тигр[/m]

Новосибирскийн арлууд
Новосибирские острова
	[m1]Новосибирскийн арлууд[/m]
	[m1]Новосибирские острова[/m]

Ширак аймаг
Ширакская область
	[m1]Ширак аймаг[/m]
	[m1]Ширакская область[/m]

Буурал тоншуул
Седой дятел
	[m1]Буурал тоншуул[/m]
	[m1]Седой дятел[/m]

Тоёота хот
Тоёта (город)
	[m1]Тоёота хот[/m]
	[m1]Тоёта (город)[/m]

Зренянин
Зренянин
	[m1]Зренянин[/m]
	[m1]Зренянин[/m]

Тавуш аймаг
Тавушская область
	[m1]Тавуш аймаг[/m]
	[m1]Тавушская область[/m]

Армавир аймаг
Армавирская область
	[m1]Армавир аймаг[/m]
	[m1]Армавирская область[/m]

Вүүди Харрельсон
Харрельсон, Вуди
	[m1]Вүүди Харрельсон[/m]
	[m1]Харрельсон, Вуди[/m]

Тольт монхдой
Турпан
	[m1]Тольт монхдой[/m]
	[m1]Турпан[/m]

Аугаа Тигранес
Тигран II
	[m1]Аугаа Тигранес[/m]
	[m1]Тигран II[/m]

Грегори ван дер Вил
Ван дер Вил, Грегори
	[m1]Грегори ван дер Вил[/m]
	[m1]Ван дер Вил, Грегори[/m]

Венсан Компани
Компани, Венсан
	[m1]Венсан Компани[/m]
	[m1]Компани, Венсан[/m]

Крис Бош
Бош, Крис
	[m1]Крис Бош[/m]
	[m1]Бош, Крис[/m]

Кохтла-Ярве
Кохтла-Ярве
	[m1]Кохтла-Ярве[/m]
	[m1]Кохтла-Ярве[/m]

Белуж
Белуджи
	[m1]Белуж[/m]
	[m1]Белуджи[/m]

Деннис Родман
Родман, Деннис
	[m1]Деннис Родман[/m]
	[m1]Родман, Деннис[/m]

Агдам аймаг
Агдамский район
	[m1]Агдам аймаг[/m]
	[m1]Агдамский район[/m]

Бугуйвч
Браслет
	[m1]Бугуйвч[/m]
	[m1]Браслет[/m]

Милк (кино)
Харви Милк (фильм)
	[m1]Милк (кино)[/m]
	[m1]Харви Милк (фильм)[/m]

Василис Торосидис
Торосидис, Василис
	[m1]Василис Торосидис[/m]
	[m1]Торосидис, Василис[/m]

Марек Хамшик
Гамшик, Марек
	[m1]Марек Хамшик[/m]
	[m1]Гамшик, Марек[/m]

Гялааномруут харзлай
Оляпка
	[m1]Гялааномруут харзлай[/m]
	[m1]Оляпка[/m]

Мэттью Апсон
Апсон, Мэттью
	[m1]Мэттью Апсон[/m]
	[m1]Апсон, Мэттью[/m]

Ханка нуур
Ханка
	[m1]Ханка нуур[/m]
	[m1]Ханка[/m]

Дэвид Ли (физикч)
Ли, Дэвид Моррис
	[m1]Дэвид Ли (физикч)[/m]
	[m1]Ли, Дэвид Моррис[/m]

Клинт Демпси
Демпси, Клинт
	[m1]Клинт Демпси[/m]
	[m1]Демпси, Клинт[/m]

Александр Кержаков
Кержаков, Александр Анатольевич
	[m1]Александр Кержаков[/m]
	[m1]Кержаков, Александр Анатольевич[/m]

Фигарогийн хурим
Свадьба Фигаро
	[m1]Фигарогийн хурим[/m]
	[m1]Свадьба Фигаро[/m]

Димитрис Салпингидиc
Салпингидис, Димитрис
	[m1]Димитрис Салпингидиc[/m]
	[m1]Салпингидис, Димитрис[/m]

Теофанис Гекас
Гекас, Теофанис
	[m1]Теофанис Гекас[/m]
	[m1]Гекас, Теофанис[/m]

Элжеро Элиа
Элиа, Элджеро
	[m1]Элжеро Элиа[/m]
	[m1]Элиа, Элджеро[/m]

Архит
Архит Тарентский
	[m1]Архит[/m]
	[m1]Архит Тарентский[/m]

Суринам доллар
Суринамский доллар
	[m1]Суринам доллар[/m]
	[m1]Суринамский доллар[/m]

БНСУ-ын вонь
Южнокорейская вона
	[m1]БНСУ-ын вонь[/m]
	[m1]Южнокорейская вона[/m]

Кэйсүкэ Хонда
Хонда, Кэйсукэ
	[m1]Кэйсүкэ Хонда[/m]
	[m1]Хонда, Кэйсукэ[/m]

Барри Маршалл
Маршалл, Барри
	[m1]Барри Маршалл[/m]
	[m1]Маршалл, Барри[/m]

Трэси Макгрэди
Макгрэди, Трэйси
	[m1]Трэси Макгрэди[/m]
	[m1]Макгрэди, Трэйси[/m]

Стюарт Даунинг
Даунинг, Стюарт
	[m1]Стюарт Даунинг[/m]
	[m1]Даунинг, Стюарт[/m]

Ижил Мөрний Холбооны тойрог
Приволжский федеральный округ
	[m1]Ижил Мөрний Холбооны тойрог[/m]
	[m1]Приволжский федеральный округ[/m]

Жои Бартон
Бартон, Джои
	[m1]Жои Бартон[/m]
	[m1]Бартон, Джои[/m]

Иоргос Самарас
Самарас, Йоргос
	[m1]Иоргос Самарас[/m]
	[m1]Самарас, Йоргос[/m]

Нови-Пазар
Нови-Пазар (город, Сербия)
	[m1]Нови-Пазар[/m]
	[m1]Нови-Пазар (город, Сербия)[/m]

Намиби доллар
Доллар Намибии
	[m1]Намиби доллар[/m]
	[m1]Доллар Намибии[/m]

Ареопаг
Ареопаг
	[m1]Ареопаг[/m]
	[m1]Ареопаг[/m]

Алсыг харагч
Колесо обозрения
	[m1]Алсыг харагч[/m]
	[m1]Колесо обозрения[/m]

Кэйт Уинслет
Уинслет, Кейт
	[m1]Кэйт Уинслет[/m]
	[m1]Уинслет, Кейт[/m]

Шерешевский - Тернерийн хам шинж
Синдром Шерешевского — Тёрнера
	[m1]Шерешевский - Тернерийн хам шинж[/m]
	[m1]Синдром Шерешевского — Тёрнера[/m]

Софи аймаг
Софийская область
	[m1]Софи аймаг[/m]
	[m1]Софийская область[/m]

Оцү
Оцу
	[m1]Оцү[/m]
	[m1]Оцу[/m]

Игорь Акинфеев
Акинфеев, Игорь Владимирович
	[m1]Игорь Акинфеев[/m]
	[m1]Акинфеев, Игорь Владимирович[/m]

Цагаригт далайн хав
Кольчатая нерпа
	[m1]Цагаригт далайн хав[/m]
	[m1]Кольчатая нерпа[/m]

Концептуаль урлаг
Концептуальное искусство
	[m1]Концептуаль урлаг[/m]
	[m1]Концептуальное искусство[/m]

Цөх
Чикой (река)
	[m1]Цөх[/m]
	[m1]Чикой (река)[/m]

Саян
Саяны
	[m1]Саян[/m]
	[m1]Саяны[/m]

Нэгж тойрог
Единичная окружность
	[m1]Нэгж тойрог[/m]
	[m1]Единичная окружность[/m]

Цэнхэр оцон шувуу
Малый пингвин
	[m1]Цэнхэр оцон шувуу[/m]
	[m1]Малый пингвин[/m]

Симоне Пепе
Пепе, Симоне
	[m1]Симоне Пепе[/m]
	[m1]Пепе, Симоне[/m]

Фернандо Муслера
Муслера, Фернандо
	[m1]Фернандо Муслера[/m]
	[m1]Муслера, Фернандо[/m]

Тим Рот
Рот, Тим
	[m1]Тим Рот[/m]
	[m1]Рот, Тим[/m]

Шкельзен Гаши
Гаши, Шкельзен
	[m1]Шкельзен Гаши[/m]
	[m1]Гаши, Шкельзен[/m]

Адам Малыш
Малыш, Адам
	[m1]Адам Малыш[/m]
	[m1]Малыш, Адам[/m]

Цао Цао
Цао Цао
	[m1]Цао Цао[/m]
	[m1]Цао Цао[/m]

Бухарестын Динамо
Динамо (футбольный клуб, Бухарест)
	[m1]Бухарестын Динамо[/m]
	[m1]Динамо (футбольный клуб, Бухарест)[/m]

Су-30
Су-30
	[m1]Су-30[/m]
	[m1]Су-30[/m]

Родион Малиновский
Малиновский, Родион Яковлевич
	[m1]Родион Малиновский[/m]
	[m1]Малиновский, Родион Яковлевич[/m]

Хар баасан гараг
Пятница, 13
	[m1]Хар баасан гараг[/m]
	[m1]Пятница, 13[/m]

Рамирес
Сантос до Насименто, Рамирес
	[m1]Рамирес[/m]
	[m1]Сантос до Насименто, Рамирес[/m]

Sorcerous Stabber Orphen
Majutsushi Orphen
	[m1]Sorcerous Stabber Orphen[/m]
	[m1]Majutsushi Orphen[/m]

Хитоцүбаши Их Сургууль
Университет Хитоцубаси
	[m1]Хитоцүбаши Их Сургууль[/m]
	[m1]Университет Хитоцубаси[/m]

Матьё Фламини
Фламини, Матьё
	[m1]Матьё Фламини[/m]
	[m1]Фламини, Матьё[/m]

Оросын Ажилчны Социал Демократ Нам
Российская социал-демократическая рабочая партия
	[m1]Оросын Ажилчны Социал Демократ Нам[/m]
	[m1]Российская социал-демократическая рабочая партия[/m]

ТУ-22М/ТУ-26
Ту-22М
	[m1]ТУ-22М/ТУ-26[/m]
	[m1]Ту-22М[/m]

Фабиан Лустенбергер
Лустенбергер, Фабиан
	[m1]Фабиан Лустенбергер[/m]
	[m1]Лустенбергер, Фабиан[/m]

Николас Бурдиссо
Бурдиссо, Николас
	[m1]Николас Бурдиссо[/m]
	[m1]Бурдиссо, Николас[/m]

Деррик Рөүз
Роуз, Деррик
	[m1]Деррик Рөүз[/m]
	[m1]Роуз, Деррик[/m]

Нийгмийн ажил
Социальная работа
	[m1]Нийгмийн ажил[/m]
	[m1]Социальная работа[/m]

Панчево
Панчево
	[m1]Панчево[/m]
	[m1]Панчево[/m]

Цагаанхөмсөг хөмрөг
Горная овсянка
	[m1]Цагаанхөмсөг хөмрөг[/m]
	[m1]Горная овсянка[/m]

Брэдли Купер
Купер, Брэдли
	[m1]Брэдли Купер[/m]
	[m1]Купер, Брэдли[/m]

Седиментологи
Седиментология
	[m1]Седиментологи[/m]
	[m1]Седиментология[/m]

Андреас Исакссон
Исакссон, Андреас
	[m1]Андреас Исакссон[/m]
	[m1]Исакссон, Андреас[/m]

Павел Погребняк
Погребняк, Павел Викторович
	[m1]Павел Погребняк[/m]
	[m1]Погребняк, Павел Викторович[/m]

Битүү амьсгаа
Техника непрерывного дыхания
	[m1]Битүү амьсгаа[/m]
	[m1]Техника непрерывного дыхания[/m]

Каррахын тулалдаан
Битва при Каррах
	[m1]Каррахын тулалдаан[/m]
	[m1]Битва при Каррах[/m]

Хуурай газар
Суша
	[m1]Хуурай газар[/m]
	[m1]Суша[/m]

Цэвдгийн ахууна
Тундряная куропатка
	[m1]Цэвдгийн ахууна[/m]
	[m1]Тундряная куропатка[/m]

Риманы таамаглал
Гипотеза Римана
	[m1]Риманы таамаглал[/m]
	[m1]Гипотеза Римана[/m]

Клуж (хөлбөмбөгийн баг)
ЧФР (футбольный клуб, Клуж-Напока)
	[m1]Клуж (хөлбөмбөгийн баг)[/m]
	[m1]ЧФР (футбольный клуб, Клуж-Напока)[/m]

Украйны Премьер лиг
Чемпионат Украины по футболу
	[m1]Украйны Премьер лиг[/m]
	[m1]Чемпионат Украины по футболу[/m]

Ведран Чорлука
Чорлука, Ведран
	[m1]Ведран Чорлука[/m]
	[m1]Чорлука, Ведран[/m]

Кралево
Кралево (Сербия)
	[m1]Кралево[/m]
	[m1]Кралево (Сербия)[/m]

Бруней доллар
Брунейский доллар
	[m1]Бруней доллар[/m]
	[m1]Брунейский доллар[/m]

Дийлдэшгүй (2010 оны кино)
Неудержимые (фильм, 2010)
	[m1]Дийлдэшгүй (2010 оны кино)[/m]
	[m1]Неудержимые (фильм, 2010)[/m]

Шартүрүүт цэгцгий
Желтоголовая трясогузка
	[m1]Шартүрүүт цэгцгий[/m]
	[m1]Желтоголовая трясогузка[/m]

Монгол улс Олимпод
Монголия на Олимпийских играх
	[m1]Монгол улс Олимпод[/m]
	[m1]Монголия на Олимпийских играх[/m]

Роман Широков
Широков, Роман Николаевич
	[m1]Роман Широков[/m]
	[m1]Широков, Роман Николаевич[/m]

Барилгын материал
Строительные материалы
	[m1]Барилгын материал[/m]
	[m1]Строительные материалы[/m]

Чирэлт (физик)
Лобовое сопротивление
	[m1]Чирэлт (физик)[/m]
	[m1]Лобовое сопротивление[/m]

Алаг хөмрөг
Садовая овсянка
	[m1]Алаг хөмрөг[/m]
	[m1]Садовая овсянка[/m]

Фил Жонс
Джонс, Фил
	[m1]Фил Жонс[/m]
	[m1]Джонс, Фил[/m]

Мартин Петров
Петров, Мартин
	[m1]Мартин Петров[/m]
	[m1]Петров, Мартин[/m]

Улаан цэгцүүхэй
Горная чечётка
	[m1]Улаан цэгцүүхэй[/m]
	[m1]Горная чечётка[/m]

Өмнөд Альпийн нуруу
Южные Альпы (Новая Зеландия)
	[m1]Өмнөд Альпийн нуруу[/m]
	[m1]Южные Альпы (Новая Зеландия)[/m]

Шар нүдэт оцон шувуу
Великолепный пингвин
	[m1]Шар нүдэт оцон шувуу[/m]
	[m1]Великолепный пингвин[/m]

Брэндан Глисон
Глисон, Брендан
	[m1]Брэндан Глисон[/m]
	[m1]Глисон, Брендан[/m]

Галапагос оцон шувуу
Галапагосский пингвин
	[m1]Галапагос оцон шувуу[/m]
	[m1]Галапагосский пингвин[/m]

Уэйн Бриж
Бридж, Уэйн
	[m1]Уэйн Бриж[/m]
	[m1]Бридж, Уэйн[/m]

Дөрөвдүгээр Интернационал
Четвёртый интернационал
	[m1]Дөрөвдүгээр Интернационал[/m]
	[m1]Четвёртый интернационал[/m]

Нелсон, Шинэ Зеланд
Нельсон (Новая Зеландия)
	[m1]Нелсон, Шинэ Зеланд[/m]
	[m1]Нельсон (Новая Зеландия)[/m]

Онон гол
Онон
	[m1]Онон гол[/m]
	[m1]Онон[/m]

Дөлөн цэгцүүхэй
Чечётка (птица)
	[m1]Дөлөн цэгцүүхэй[/m]
	[m1]Чечётка (птица)[/m]

Икс-Чат
XChat
	[m1]Икс-Чат[/m]
	[m1]XChat[/m]

Матью Кереку
Кереку, Матьё
	[m1]Матью Кереку[/m]
	[m1]Кереку, Матьё[/m]

Вячеслав Малафеев
Малафеев, Вячеслав Александрович
	[m1]Вячеслав Малафеев[/m]
	[m1]Малафеев, Вячеслав Александрович[/m]

Орос Википедиа
Русская Википедия
	[m1]Орос Википедиа[/m]
	[m1]Русская Википедия[/m]

Мэдрэл судлал
Нейробиология
	[m1]Мэдрэл судлал[/m]
	[m1]Нейробиология[/m]

Буриад ястан
Буряты
	[m1]Буриад ястан[/m]
	[m1]Буряты[/m]

Тирич Мир
Тиричмир
	[m1]Тирич Мир[/m]
	[m1]Тиричмир[/m]

Златко Юнузович
Юнузович, Златко
	[m1]Златко Юнузович[/m]
	[m1]Юнузович, Златко[/m]

Пресс-релиз
Пресс-релиз
	[m1]Пресс-релиз[/m]
	[m1]Пресс-релиз[/m]

Беллона
Беллона (мифология)
	[m1]Беллона[/m]
	[m1]Беллона (мифология)[/m]

Магелланы оцон шувуу
Магелланов пингвин
	[m1]Магелланы оцон шувуу[/m]
	[m1]Магелланов пингвин[/m]

Аврага анаконда
Анаконда
	[m1]Аврага анаконда[/m]
	[m1]Анаконда[/m]

Дидье Зокора
Зокора, Дидье
	[m1]Дидье Зокора[/m]
	[m1]Зокора, Дидье[/m]

Лэдли Кинг
Кинг, Ледли
	[m1]Лэдли Кинг[/m]
	[m1]Кинг, Ледли[/m]

Луи ван Гаал
Ван Гал, Луи
	[m1]Луи ван Гаал[/m]
	[m1]Ван Гал, Луи[/m]

Хүн-компьютерийн харилцан үйлдэл
Человеко-компьютерное взаимодействие
	[m1]Хүн-компьютерийн харилцан үйлдэл[/m]
	[m1]Человеко-компьютерное взаимодействие[/m]

Лэнд лиз - АНУ-ын тусламжийн хөтөлбөр
Ленд-лиз
	[m1]Лэнд лиз - АНУ-ын тусламжийн хөтөлбөр[/m]
	[m1]Ленд-лиз[/m]

Вайгач арал
Вайгач
	[m1]Вайгач арал[/m]
	[m1]Вайгач[/m]

Олеины хүчил
Олеиновая кислота
	[m1]Олеины хүчил[/m]
	[m1]Олеиновая кислота[/m]

Ан-2
Ан-2
	[m1]Ан-2[/m]
	[m1]Ан-2[/m]

Руслан Пономарёв
Пономарёв, Руслан Олегович
	[m1]Руслан Пономарёв[/m]
	[m1]Пономарёв, Руслан Олегович[/m]

Өвс
Газон
	[m1]Өвс[/m]
	[m1]Газон[/m]

Ховард Шор
Шор, Говард
	[m1]Ховард Шор[/m]
	[m1]Шор, Говард[/m]

Уссури
Уссури
	[m1]Уссури[/m]
	[m1]Уссури[/m]

Дорнод
Дорнод
	[m1]Дорнод[/m]
	[m1]Дорнод[/m]

Артур Боруц
Боруц, Артур
	[m1]Артур Боруц[/m]
	[m1]Боруц, Артур[/m]

Архангай
Архангай
	[m1]Архангай[/m]
	[m1]Архангай[/m]

Австралын хотууд
Города Австралии
	[m1]Австралын хотууд[/m]
	[m1]Города Австралии[/m]

Америк матар
Острорылый крокодил
	[m1]Америк матар[/m]
	[m1]Острорылый крокодил[/m]

Мэри Элизабет Уинстэд
Уинстэд, Мэри Элизабет
	[m1]Мэри Элизабет Уинстэд[/m]
	[m1]Уинстэд, Мэри Элизабет[/m]

Монгол төрхтөн
Монголоидная раса
	[m1]Монгол төрхтөн[/m]
	[m1]Монголоидная раса[/m]

Транквилло Барнетта
Барнетта, Транквилло
	[m1]Транквилло Барнетта[/m]
	[m1]Барнетта, Транквилло[/m]

Их тооны хууль
Закон больших чисел
	[m1]Их тооны хууль[/m]
	[m1]Закон больших чисел[/m]

A Rush of Blood to the Head
A Rush of Blood to the Head
	[m1]A Rush of Blood to the Head[/m]
	[m1]A Rush of Blood to the Head[/m]

Токен цагираг
Token ring
	[m1]Токен цагираг[/m]
	[m1]Token ring[/m]

Code Geass
Code Geass
	[m1]Code Geass[/m]
	[m1]Code Geass[/m]

Америк фламинго
Красный фламинго
	[m1]Америк фламинго[/m]
	[m1]Красный фламинго[/m]

Жервиньо
Жервиньо
	[m1]Жервиньо[/m]
	[m1]Жервиньо[/m]

Том Харди
Харди, Том
	[m1]Том Харди[/m]
	[m1]Харди, Том[/m]

Чачак
Чачак
	[m1]Чачак[/m]
	[m1]Чачак[/m]

Леонардо Бонуччи
Бонуччи, Леонардо
	[m1]Леонардо Бонуччи[/m]
	[m1]Бонуччи, Леонардо[/m]

Network layer
Протоколы сетевого уровня
	[m1]Network layer[/m]
	[m1]Протоколы сетевого уровня[/m]

Хави Алонсо
Алонсо, Хаби
	[m1]Хави Алонсо[/m]
	[m1]Алонсо, Хаби[/m]

Чаддаг юм бол намайг бариарай
Поймай меня, если сможешь
	[m1]Чаддаг юм бол намайг бариарай[/m]
	[m1]Поймай меня, если сможешь[/m]

Монголчуудын Япон руу хийсэн довтолгоо
Монгольские вторжения в Японию
	[m1]Монголчуудын Япон руу хийсэн довтолгоо[/m]
	[m1]Монгольские вторжения в Японию[/m]

Василь Иванчук
Иванчук, Василий Михайлович
	[m1]Василь Иванчук[/m]
	[m1]Иванчук, Василий Михайлович[/m]

Японы эзэн хаан
Император Японии
	[m1]Японы эзэн хаан[/m]
	[m1]Император Японии[/m]

Ногоон бүс (кино)
Зелёная миля (фильм)
	[m1]Ногоон бүс (кино)[/m]
	[m1]Зелёная миля (фильм)[/m]

Тагийн хайруулдай
Альпийская завирушка
	[m1]Тагийн хайруулдай[/m]
	[m1]Альпийская завирушка[/m]

Эм бэлэг эрхтэний зэрэмдэглэлт
Женское обрезание
	[m1]Эм бэлэг эрхтэний зэрэмдэглэлт[/m]
	[m1]Женское обрезание[/m]

Мегиддо
Мегиддо
	[m1]Мегиддо[/m]
	[m1]Мегиддо[/m]

Хөлбөмбөгийн ДАШТ-2010 Хасагдах шатны тоглолт
Чемпионат мира по футболу 2010. Плей-офф
	[m1]Хөлбөмбөгийн ДАШТ-2010 Хасагдах шатны тоглолт[/m]
	[m1]Чемпионат мира по футболу 2010. Плей-офф[/m]

Себха
Себха
	[m1]Себха[/m]
	[m1]Себха[/m]

Атомик Киттн
Atomic Kitten
	[m1]Атомик Киттн[/m]
	[m1]Atomic Kitten[/m]

Ференцварош (хөлбөмбөгийн баг)
Ференцварош
	[m1]Ференцварош (хөлбөмбөгийн баг)[/m]
	[m1]Ференцварош[/m]

Бастиа (хөлбөмбөгийн баг)
Бастия (футбольный клуб)
	[m1]Бастиа (хөлбөмбөгийн баг)[/m]
	[m1]Бастия (футбольный клуб)[/m]

Хөлбөмбөгийн ДАШТ-2010 Аваргын төлөөх тоглолт
Финал чемпионата мира по футболу 2010
	[m1]Хөлбөмбөгийн ДАШТ-2010 Аваргын төлөөх тоглолт[/m]
	[m1]Финал чемпионата мира по футболу 2010[/m]

МТК Будапешт
МТК (футбольный клуб)
	[m1]МТК Будапешт[/m]
	[m1]МТК (футбольный клуб)[/m]

1984 (роман)
1984 (роман)
	[m1]1984 (роман)[/m]
	[m1]1984 (роман)[/m]

Кайфэн
Кайфын
	[m1]Кайфэн[/m]
	[m1]Кайфын[/m]

Огторгуйн өнцөг
Телесный угол
	[m1]Огторгуйн өнцөг[/m]
	[m1]Телесный угол[/m]

Халбаган хошуут
Колпицы
	[m1]Халбаган хошуут[/m]
	[m1]Колпицы[/m]

Штефан Лихтштайнер
Лихтштайнер, Штефан
	[m1]Штефан Лихтштайнер[/m]
	[m1]Лихтштайнер, Штефан[/m]

Нойрмог хөндий (кино)
Сонная лощина
	[m1]Нойрмог хөндий (кино)[/m]
	[m1]Сонная лощина[/m]

Жози Алтидор
Алтидор, Джози
	[m1]Жози Алтидор[/m]
	[m1]Алтидор, Джози[/m]

Рэй Аллен
Аллен, Рэй
	[m1]Рэй Аллен[/m]
	[m1]Аллен, Рэй[/m]

Хэрмэл салхич шувуу
Странствующий альбатрос
	[m1]Хэрмэл салхич шувуу[/m]
	[m1]Странствующий альбатрос[/m]

Нилмар
Нилмар
	[m1]Нилмар[/m]
	[m1]Нилмар[/m]

Карлос Сальсидо
Сальсидо, Карлос
	[m1]Карлос Сальсидо[/m]
	[m1]Сальсидо, Карлос[/m]

Хавьер Сотомайор
Сотомайор, Хавьер
	[m1]Хавьер Сотомайор[/m]
	[m1]Сотомайор, Хавьер[/m]

Эйден Макгиди
Макгиди, Эйден
	[m1]Эйден Макгиди[/m]
	[m1]Макгиди, Эйден[/m]

Ажилчны хөдөлгөөн
Рабочее движение
	[m1]Ажилчны хөдөлгөөн[/m]
	[m1]Рабочее движение[/m]

Лапланд буулгатхөмрөг
Лапландский подорожник
	[m1]Лапланд буулгатхөмрөг[/m]
	[m1]Лапландский подорожник[/m]

Стипе Плетикоса
Плетикоса, Стипе
	[m1]Стипе Плетикоса[/m]
	[m1]Плетикоса, Стипе[/m]

Усны шийхнүүхэй
Горный конёк
	[m1]Усны шийхнүүхэй[/m]
	[m1]Горный конёк[/m]

Эгэл шатансүүлт
Обыкновенный сверчок
	[m1]Эгэл шатансүүлт[/m]
	[m1]Обыкновенный сверчок[/m]

Гвианы тэгш өндөрлөг
Гвианское нагорье
	[m1]Гвианы тэгш өндөрлөг[/m]
	[m1]Гвианское нагорье[/m]

Фил Ягелка
Джагелка, Фил
	[m1]Фил Ягелка[/m]
	[m1]Джагелка, Фил[/m]

Николай Рерих
Рерих, Николай Константинович
	[m1]Николай Рерих[/m]
	[m1]Рерих, Николай Константинович[/m]

Карелийн хүзүүвч
Карельский перешеек
	[m1]Карелийн хүзүүвч[/m]
	[m1]Карельский перешеек[/m]

2012 оны Зуны Олимпийн наадмын Байт харвааны төрөл
Стрельба из лука на летних Олимпийских играх 2012
	[m1]2012 оны Зуны Олимпийн наадмын Байт харвааны төрөл[/m]
	[m1]Стрельба из лука на летних Олимпийских играх 2012[/m]

Дарья Домрачева
Домрачева, Дарья Владимировна
	[m1]Дарья Домрачева[/m]
	[m1]Домрачева, Дарья Владимировна[/m]

Шашны философи
Философия религии
	[m1]Шашны философи[/m]
	[m1]Философия религии[/m]

Transport layer
Транспортный уровень
	[m1]Transport layer[/m]
	[m1]Транспортный уровень[/m]

Анкарагийн тулалдаан
Ангорская битва
	[m1]Анкарагийн тулалдаан[/m]
	[m1]Ангорская битва[/m]

VHDL
VHDL
	[m1]VHDL[/m]
	[m1]VHDL[/m]

Сансрын телевиз
Спутниковое телевидение
	[m1]Сансрын телевиз[/m]
	[m1]Спутниковое телевидение[/m]

Карим Массимов
Масимов, Карим Кажимканович
	[m1]Карим Массимов[/m]
	[m1]Масимов, Карим Кажимканович[/m]

Булган
Булган (аймак)
	[m1]Булган[/m]
	[m1]Булган (аймак)[/m]

Сагамихара
Сагамихара
	[m1]Сагамихара[/m]
	[m1]Сагамихара[/m]

Сиад Барре
Барре, Мохамед Сиад
	[m1]Сиад Барре[/m]
	[m1]Барре, Мохамед Сиад[/m]

Дайны жагсаалт
Список войн
	[m1]Дайны жагсаалт[/m]
	[m1]Список войн[/m]

Пик ойл
Пик нефти
	[m1]Пик ойл[/m]
	[m1]Пик нефти[/m]

Жулиус Ирвинг
Ирвинг, Джулиус
	[m1]Жулиус Ирвинг[/m]
	[m1]Ирвинг, Джулиус[/m]

Садио Мане
Мане, Садио
	[m1]Садио Мане[/m]
	[m1]Мане, Садио[/m]

Майка Ричардс
Ричардс, Майка
	[m1]Майка Ричардс[/m]
	[m1]Ричардс, Майка[/m]

Испанийн сагсан бөмбөгийн үндэсний шигшээ баг
Мужская сборная Испании по баскетболу
	[m1]Испанийн сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Мужская сборная Испании по баскетболу[/m]

Бурмейстерын далайн гахай
Аргентинская морская свинья
	[m1]Бурмейстерын далайн гахай[/m]
	[m1]Аргентинская морская свинья[/m]

Сунгари
Сунхуацзян
	[m1]Сунгари[/m]
	[m1]Сунхуацзян[/m]

Юан Ши Кай
Юань Шикай
	[m1]Юан Ши Кай[/m]
	[m1]Юань Шикай[/m]

Куликовын тулалдаан
Куликовская битва
	[m1]Куликовын тулалдаан[/m]
	[m1]Куликовская битва[/m]

И Су-ёнь
Ли Со Ён
	[m1]И Су-ёнь[/m]
	[m1]Ли Со Ён[/m]

Нисэх загвар
Авиамоделизм
	[m1]Нисэх загвар[/m]
	[m1]Авиамоделизм[/m]

Тиаго Силва
Тиаго Силва
	[m1]Тиаго Силва[/m]
	[m1]Тиаго Силва[/m]

Мари Пьерс
Пьерс, Мари
	[m1]Мари Пьерс[/m]
	[m1]Пьерс, Мари[/m]

Санчирийн туйлын шуурга
Шестиугольник Сатурна
	[m1]Санчирийн туйлын шуурга[/m]
	[m1]Шестиугольник Сатурна[/m]

MOSFET
МОП-структура
	[m1]MOSFET[/m]
	[m1]МОП-структура[/m]

Уфа гол
Уфа (река)
	[m1]Уфа гол[/m]
	[m1]Уфа (река)[/m]

Хуанфран Торрес
Торрес, Хуанфран
	[m1]Хуанфран Торрес[/m]
	[m1]Торрес, Хуанфран[/m]

Альваро Негредо
Негредо, Альваро
	[m1]Альваро Негредо[/m]
	[m1]Негредо, Альваро[/m]

Эдсон Брафхейд
Брафхейд, Эдсон
	[m1]Эдсон Брафхейд[/m]
	[m1]Брафхейд, Эдсон[/m]

Леко Петер
Леко, Петер
	[m1]Леко Петер[/m]
	[m1]Леко, Петер[/m]

Пак Чу Ён
Пак Чу Ён
	[m1]Пак Чу Ён[/m]
	[m1]Пак Чу Ён[/m]

Тьяго Мендиш
Мендиш, Тьягу
	[m1]Тьяго Мендиш[/m]
	[m1]Мендиш, Тьягу[/m]

Андерсон Луис да Силва
Силва, Андерсон Луис да
	[m1]Андерсон Луис да Силва[/m]
	[m1]Силва, Андерсон Луис да[/m]

Аргын тоолол
Солнечный календарь
	[m1]Аргын тоолол[/m]
	[m1]Солнечный календарь[/m]

Антонины хана
Вал Антонина
	[m1]Антонины хана[/m]
	[m1]Вал Антонина[/m]

Константинос Кацуранис
Кацуранис, Константинос
	[m1]Константинос Кацуранис[/m]
	[m1]Кацуранис, Константинос[/m]

Иньчуань
Иньчуань
	[m1]Иньчуань[/m]
	[m1]Иньчуань[/m]

Курт Зума
Зума, Курт
	[m1]Курт Зума[/m]
	[m1]Зума, Курт[/m]

2010 оны сагсан бөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по баскетболу 2010
	[m1]2010 оны сагсан бөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по баскетболу 2010[/m]

Ил-2
Ил-2
	[m1]Ил-2[/m]
	[m1]Ил-2[/m]

Александар Коларов
Коларов, Александар
	[m1]Александар Коларов[/m]
	[m1]Коларов, Александар[/m]

Алэппогийн нарс
Сосна алеппская
	[m1]Алэппогийн нарс[/m]
	[m1]Сосна алеппская[/m]

Брэндон Ли
Ли, Брэндон
	[m1]Брэндон Ли[/m]
	[m1]Ли, Брэндон[/m]

2012 оны олимпийн жүдогийн тэмцээн
Дзюдо на летних Олимпийских играх 2012
	[m1]2012 оны олимпийн жүдогийн тэмцээн[/m]
	[m1]Дзюдо на летних Олимпийских играх 2012[/m]

Динамо Минск
Динамо (футбольный клуб, Минск)
	[m1]Динамо Минск[/m]
	[m1]Динамо (футбольный клуб, Минск)[/m]

Родерик Маккиннон
Маккинон, Родерик
	[m1]Родерик Маккиннон[/m]
	[m1]Маккинон, Родерик[/m]

I Антиох Сотер
Антиох I Сотер
	[m1]I Антиох Сотер[/m]
	[m1]Антиох I Сотер[/m]

Дээд түвшний програмчлалын хэл
Высокоуровневый язык программирования
	[m1]Дээд түвшний програмчлалын хэл[/m]
	[m1]Высокоуровневый язык программирования[/m]

Ибрагим Алдатов
Алдатов, Ибрагим Эрикович
	[m1]Ибрагим Алдатов[/m]
	[m1]Алдатов, Ибрагим Эрикович[/m]

Москва-Сити
Москва-Сити
	[m1]Москва-Сити[/m]
	[m1]Москва-Сити[/m]

Чарли Остин
Остин, Чарли
	[m1]Чарли Остин[/m]
	[m1]Остин, Чарли[/m]

Теймур Ражабов
Раджабов, Теймур Борисович
	[m1]Теймур Ражабов[/m]
	[m1]Раджабов, Теймур Борисович[/m]

The Kooks
The Kooks
	[m1]The Kooks[/m]
	[m1]The Kooks[/m]

Марк-Оливер Кемпф
Кемпф, Марк-Оливер
	[m1]Марк-Оливер Кемпф[/m]
	[m1]Кемпф, Марк-Оливер[/m]

Дундговь
Дундговь
	[m1]Дундговь[/m]
	[m1]Дундговь[/m]

Дэвид Робинсон
Робинсон, Дэвид
	[m1]Дэвид Робинсон[/m]
	[m1]Робинсон, Дэвид[/m]

Брондбю (хөлбөмбөгийн баг)
Брондбю (футбольный клуб)
	[m1]Брондбю (хөлбөмбөгийн баг)[/m]
	[m1]Брондбю (футбольный клуб)[/m]

Жозе Босингва
Бозингва, Жозе
	[m1]Жозе Босингва[/m]
	[m1]Бозингва, Жозе[/m]

Мира Сорвино
Сорвино, Мира
	[m1]Мира Сорвино[/m]
	[m1]Сорвино, Мира[/m]

Сабины цахлай
Вилохвостая чайка
	[m1]Сабины цахлай[/m]
	[m1]Вилохвостая чайка[/m]

Бүгд Найрамдах Монгол Ард Улс
Монгольская Народная Республика
	[m1]Бүгд Найрамдах Монгол Ард Улс[/m]
	[m1]Монгольская Народная Республика[/m]

Леви Мванаваса
Мванаваса, Леви
	[m1]Леви Мванаваса[/m]
	[m1]Мванаваса, Леви[/m]

Ченнинг Тейтум
Тейтум, Ченнинг
	[m1]Ченнинг Тейтум[/m]
	[m1]Тейтум, Ченнинг[/m]

Сильвио Прото
Прото, Сильвио
	[m1]Сильвио Прото[/m]
	[m1]Прото, Сильвио[/m]

Рики Рубио
Рубио, Рики
	[m1]Рики Рубио[/m]
	[m1]Рубио, Рики[/m]

Рон Влар
Влар, Рон
	[m1]Рон Влар[/m]
	[m1]Влар, Рон[/m]

Би бол домог (кино)
Я — легенда (фильм)
	[m1]Би бол домог (кино)[/m]
	[m1]Я — легенда (фильм)[/m]

Баратт Жагдео
Джагдео, Бхаррат
	[m1]Баратт Жагдео[/m]
	[m1]Джагдео, Бхаррат[/m]

Алкей
Алкей
	[m1]Алкей[/m]
	[m1]Алкей[/m]

Андре Виллаш-Боаш
Виллаш-Боаш, Андре
	[m1]Андре Виллаш-Боаш[/m]
	[m1]Виллаш-Боаш, Андре[/m]

Партизан
Партизан
	[m1]Партизан[/m]
	[m1]Партизан[/m]

Планкийн хууль
Формула Планка
	[m1]Планкийн хууль[/m]
	[m1]Формула Планка[/m]

Ким Ки Док
Ким Ки Дук
	[m1]Ким Ки Док[/m]
	[m1]Ким Ки Дук[/m]

Бенедикт Андерсон
Андерсон, Бенедикт
	[m1]Бенедикт Андерсон[/m]
	[m1]Андерсон, Бенедикт[/m]

Самир Ханданович
Ханданович, Самир
	[m1]Самир Ханданович[/m]
	[m1]Ханданович, Самир[/m]

Иньяцио Абате
Абате, Иньяцио
	[m1]Иньяцио Абате[/m]
	[m1]Абате, Иньяцио[/m]

Алексей Березуцкий
Березуцкий, Алексей Владимирович
	[m1]Алексей Березуцкий[/m]
	[m1]Березуцкий, Алексей Владимирович[/m]

Термодинамик процессууд
Тепловой процесс
	[m1]Термодинамик процессууд[/m]
	[m1]Тепловой процесс[/m]

Генту оцон шувуу
Папуанский пингвин
	[m1]Генту оцон шувуу[/m]
	[m1]Папуанский пингвин[/m]

Роберт Корен
Корен, Роберт
	[m1]Роберт Корен[/m]
	[m1]Корен, Роберт[/m]

Соно бялзуухай
Колибри-пчёлка
	[m1]Соно бялзуухай[/m]
	[m1]Колибри-пчёлка[/m]

Мортен Гамст Педерсен
Педерсен, Мортен Гамст
	[m1]Мортен Гамст Педерсен[/m]
	[m1]Педерсен, Мортен Гамст[/m]

И Жон-сү
Ли Джон Су (футболист)
	[m1]И Жон-сү[/m]
	[m1]Ли Джон Су (футболист)[/m]

Кристиан Мажо
Маджо, Кристиан
	[m1]Кристиан Мажо[/m]
	[m1]Маджо, Кристиан[/m]

Вальтер Бирса
Бирса, Вальтер
	[m1]Вальтер Бирса[/m]
	[m1]Бирса, Вальтер[/m]

Жан Макун
Макун, Жан
	[m1]Жан Макун[/m]
	[m1]Макун, Жан[/m]

Рута Мэйлутите
Мейлутите, Рута
	[m1]Рута Мэйлутите[/m]
	[m1]Мейлутите, Рута[/m]

Жон Пэйнтсил
Пейнтсил, Джон
	[m1]Жон Пэйнтсил[/m]
	[m1]Пейнтсил, Джон[/m]

Эмануэль Жинобили
Джинобили, Эмануэль
	[m1]Эмануэль Жинобили[/m]
	[m1]Джинобили, Эмануэль[/m]

Стехиометр
Стехиометрия
	[m1]Стехиометр[/m]
	[m1]Стехиометрия[/m]

Дорноговь
Дорноговь
	[m1]Дорноговь[/m]
	[m1]Дорноговь[/m]

Иерусалимын хуучин хот
Старый город (Иерусалим)
	[m1]Иерусалимын хуучин хот[/m]
	[m1]Старый город (Иерусалим)[/m]

ТУ-22
Ту-22
	[m1]ТУ-22[/m]
	[m1]Ту-22[/m]

Жон Стоктон
Стоктон, Джон
	[m1]Жон Стоктон[/m]
	[m1]Стоктон, Джон[/m]

Фабио да Силва
Перейра да Силва, Фабио
	[m1]Фабио да Силва[/m]
	[m1]Перейра да Силва, Фабио[/m]

Орхигдсон хүн
Изгой (фильм, 2000)
	[m1]Орхигдсон хүн[/m]
	[m1]Изгой (фильм, 2000)[/m]

Нью-Йорк Янкиз
Нью-Йорк Янкиз
	[m1]Нью-Йорк Янкиз[/m]
	[m1]Нью-Йорк Янкиз[/m]

Аарон Рэмзи
Рэмзи, Аарон
	[m1]Аарон Рэмзи[/m]
	[m1]Рэмзи, Аарон[/m]

Ларри Кинг
Ларри Кинг
	[m1]Ларри Кинг[/m]
	[m1]Ларри Кинг[/m]

Даррен Бент
Бент, Даррен
	[m1]Даррен Бент[/m]
	[m1]Бент, Даррен[/m]

Бойзөүн
Boyzone
	[m1]Бойзөүн[/m]
	[m1]Boyzone[/m]

Ральф Банч
Банч, Ральф
	[m1]Ральф Банч[/m]
	[m1]Банч, Ральф[/m]

Чевийн теорем
Теорема Чевы
	[m1]Чевийн теорем[/m]
	[m1]Теорема Чевы[/m]

Томас Каленберг
Каленберг, Томас
	[m1]Томас Каленберг[/m]
	[m1]Каленберг, Томас[/m]

Гордон Бэнкс
Бэнкс, Гордон
	[m1]Гордон Бэнкс[/m]
	[m1]Бэнкс, Гордон[/m]

Геохронологи
Геохронология
	[m1]Геохронологи[/m]
	[m1]Геохронология[/m]

Жорж Формэн
Форман, Джордж
	[m1]Жорж Формэн[/m]
	[m1]Форман, Джордж[/m]

Бостон Ред Сокс
Бостон Ред Сокс
	[m1]Бостон Ред Сокс[/m]
	[m1]Бостон Ред Сокс[/m]

Сергей Игнашевич
Игнашевич, Сергей Николаевич
	[m1]Сергей Игнашевич[/m]
	[m1]Игнашевич, Сергей Николаевич[/m]

Скотт Паркер
Паркер, Скотт
	[m1]Скотт Паркер[/m]
	[m1]Паркер, Скотт[/m]

Дэлгэрэнгүй тогос
Лирохвосты
	[m1]Дэлгэрэнгүй тогос[/m]
	[m1]Лирохвосты[/m]

Элдер Поштига
Поштига, Элдер
	[m1]Элдер Поштига[/m]
	[m1]Поштига, Элдер[/m]

Дэлхийн агаарын спортын холбоо
Международная авиационная федерация
	[m1]Дэлхийн агаарын спортын холбоо[/m]
	[m1]Международная авиационная федерация[/m]

Эден Азар
Азар, Эден
	[m1]Эден Азар[/m]
	[m1]Азар, Эден[/m]

Хөвчийн дуудууш
Кукша
	[m1]Хөвчийн дуудууш[/m]
	[m1]Кукша[/m]

Ханасан ус
Рапа
	[m1]Ханасан ус[/m]
	[m1]Рапа[/m]

Филиппин-Америкийн дайн
Филиппино-американская война
	[m1]Филиппин-Америкийн дайн[/m]
	[m1]Филиппино-американская война[/m]

Бамиан хот
Бамиан (город)
	[m1]Бамиан хот[/m]
	[m1]Бамиан (город)[/m]

Марк Хьюз
Хьюз, Марк
	[m1]Марк Хьюз[/m]
	[m1]Хьюз, Марк[/m]

I Исмаил
Исмаил I
	[m1]I Исмаил[/m]
	[m1]Исмаил I[/m]

Нарсны шүршүү
Обыкновенный щур
	[m1]Нарсны шүршүү[/m]
	[m1]Обыкновенный щур[/m]

Элфийн Дуулал
Эльфийская песнь
	[m1]Элфийн Дуулал[/m]
	[m1]Эльфийская песнь[/m]

Бенгалын үнэг
Бенгальская лисица
	[m1]Бенгалын үнэг[/m]
	[m1]Бенгальская лисица[/m]

Эндо Ясүхито
Эндо, Ясухито
	[m1]Эндо Ясүхито[/m]
	[m1]Эндо, Ясухито[/m]

Америкийн Үндэсний Галерей
Национальная галерея искусства
	[m1]Америкийн Үндэсний Галерей[/m]
	[m1]Национальная галерея искусства[/m]

Диего Годин
Годин, Диего
	[m1]Диего Годин[/m]
	[m1]Годин, Диего[/m]

Максвелл Кабелино Андраде
Максвелл Кабелино Андраде
	[m1]Максвелл Кабелино Андраде[/m]
	[m1]Максвелл Кабелино Андраде[/m]

Жон Мэйер
Мэйер, Джон
	[m1]Жон Мэйер[/m]
	[m1]Мэйер, Джон[/m]

Stargate Atlantis
Звёздные врата: Атлантида
	[m1]Stargate Atlantis[/m]
	[m1]Звёздные врата: Атлантида[/m]

Өмнөдийн далайн заан
Южный морской слон
	[m1]Өмнөдийн далайн заан[/m]
	[m1]Южный морской слон[/m]

Антолин Алькарас
Алькарас, Антолин
	[m1]Антолин Алькарас[/m]
	[m1]Алькарас, Антолин[/m]

Серхио Ромеро
Ромеро, Серхио
	[m1]Серхио Ромеро[/m]
	[m1]Ромеро, Серхио[/m]

Гильермо Очоа
Очоа, Гильермо
	[m1]Гильермо Очоа[/m]
	[m1]Очоа, Гильермо[/m]

Алиа салбадай
Шут
	[m1]Алиа салбадай[/m]
	[m1]Шут[/m]

Эрен Дердийок
Дердийок, Эрен
	[m1]Эрен Дердийок[/m]
	[m1]Дердийок, Эрен[/m]

Нойрсож буй гүнж (хүүхэлдэйн кино)
Спящая красавица (мультфильм)
	[m1]Нойрсож буй гүнж (хүүхэлдэйн кино)[/m]
	[m1]Спящая красавица (мультфильм)[/m]

Эдо
Эдо (город)
	[m1]Эдо[/m]
	[m1]Эдо (город)[/m]

Ким-Гү
Ким Гу
	[m1]Ким-Гү[/m]
	[m1]Ким Гу[/m]

Иохан Журу
Джуру, Йоан
	[m1]Иохан Журу[/m]
	[m1]Джуру, Йоан[/m]

Мари Франсуа Сади Карно
Карно, Мари Франсуа Сади
	[m1]Мари Франсуа Сади Карно[/m]
	[m1]Карно, Мари Франсуа Сади[/m]

Эдвард Смит
Смит, Эдвард Джон
	[m1]Эдвард Смит[/m]
	[m1]Смит, Эдвард Джон[/m]

Вацлав Пиларж
Пиларж, Вацлав
	[m1]Вацлав Пиларж[/m]
	[m1]Пиларж, Вацлав[/m]

Шей Гивен
Гивен, Шей
	[m1]Шей Гивен[/m]
	[m1]Гивен, Шей[/m]

MS SQL сервер
Microsoft SQL Server
	[m1]MS SQL сервер[/m]
	[m1]Microsoft SQL Server[/m]

Пол Робинсон
Робинсон, Пол
	[m1]Пол Робинсон[/m]
	[m1]Робинсон, Пол[/m]

Фабрисио Колоччини
Колоччини, Фабрисио
	[m1]Фабрисио Колоччини[/m]
	[m1]Колоччини, Фабрисио[/m]

Малайн бар
Малайский тигр
	[m1]Малайн бар[/m]
	[m1]Малайский тигр[/m]

Жолеон Лескотт
Лескотт, Джолеон
	[m1]Жолеон Лескотт[/m]
	[m1]Лескотт, Джолеон[/m]

Тана
Перламутр
	[m1]Тана[/m]
	[m1]Перламутр[/m]

Патрисиа Аркетт
Аркетт, Патрисия
	[m1]Патрисиа Аркетт[/m]
	[m1]Аркетт, Патрисия[/m]

Төв Америкийн тапир
Центральноамериканский тапир
	[m1]Төв Америкийн тапир[/m]
	[m1]Центральноамериканский тапир[/m]

Кантхо
Кантхо
	[m1]Кантхо[/m]
	[m1]Кантхо[/m]

Алекс Родриго Диас да Коста
Диас да Коста, Алекс Родриго
	[m1]Алекс Родриго Диас да Коста[/m]
	[m1]Диас да Коста, Алекс Родриго[/m]

Вьет үндэстэн
Вьеты
	[m1]Вьет үндэстэн[/m]
	[m1]Вьеты[/m]

Баруун фронт (Дэлхийн хоёрдугаар дайн)
Западноевропейский театр военных действий Второй мировой войны
	[m1]Баруун фронт (Дэлхийн хоёрдугаар дайн)[/m]
	[m1]Западноевропейский театр военных действий Второй мировой войны[/m]

Стив Кэрелл
Кэрелл, Стив
	[m1]Стив Кэрелл[/m]
	[m1]Кэрелл, Стив[/m]

Марит Бьёрген
Бьёрген, Марит
	[m1]Марит Бьёрген[/m]
	[m1]Бьёрген, Марит[/m]

Лапу Лапу
Лапу-Лапу
	[m1]Лапу Лапу[/m]
	[m1]Лапу-Лапу[/m]

Usability
Юзабилити
	[m1]Usability[/m]
	[m1]Юзабилити[/m]

Рой Шайдер
Шайдер, Рой
	[m1]Рой Шайдер[/m]
	[m1]Шайдер, Рой[/m]

Зайсан нуур
Зайсан (озеро)
	[m1]Зайсан нуур[/m]
	[m1]Зайсан (озеро)[/m]

Гигроскоп
Гигроскопичность
	[m1]Гигроскоп[/m]
	[m1]Гигроскопичность[/m]

Франсиско Мадеро
Мадеро, Франсиско Игнасио
	[m1]Франсиско Мадеро[/m]
	[m1]Мадеро, Франсиско Игнасио[/m]

Мичел Сальгадо
Сальгадо, Мичел
	[m1]Мичел Сальгадо[/m]
	[m1]Сальгадо, Мичел[/m]

Агаарын масс
Воздушная масса
	[m1]Агаарын масс[/m]
	[m1]Воздушная масса[/m]

Борлог хөмрөг
Овсянка-крошка
	[m1]Борлог хөмрөг[/m]
	[m1]Овсянка-крошка[/m]

Ногоон хошуу
Зелёный Мыс
	[m1]Ногоон хошуу[/m]
	[m1]Зелёный Мыс[/m]

Фабио Аурелио
Фабио Аурелио
	[m1]Фабио Аурелио[/m]
	[m1]Фабио Аурелио[/m]

Блида
Блида (город)
	[m1]Блида[/m]
	[m1]Блида (город)[/m]

Ли Чон Ён
Ли Чхон Ён
	[m1]Ли Чон Ён[/m]
	[m1]Ли Чхон Ён[/m]

Жорж Эверест
Эверест, Джордж
	[m1]Жорж Эверест[/m]
	[m1]Эверест, Джордж[/m]

Хайчин гарт Эдвард
Эдвард Руки-ножницы
	[m1]Хайчин гарт Эдвард[/m]
	[m1]Эдвард Руки-ножницы[/m]

Сергей Карякин
Карякин, Сергей Александрович
	[m1]Сергей Карякин[/m]
	[m1]Карякин, Сергей Александрович[/m]

Аж үйлдвэрийн хоёрдугаар хувьсгал
Вторая промышленная революция
	[m1]Аж үйлдвэрийн хоёрдугаар хувьсгал[/m]
	[m1]Вторая промышленная революция[/m]

Валон Бехрами
Бехрами, Валон
	[m1]Валон Бехрами[/m]
	[m1]Бехрами, Валон[/m]

Ард түмний нэр
Этнохороним
	[m1]Ард түмний нэр[/m]
	[m1]Этнохороним[/m]

Дагуур ястан
Дауры
	[m1]Дагуур ястан[/m]
	[m1]Дауры[/m]

Аварга загас булан
Шарк (залив)
	[m1]Аварга загас булан[/m]
	[m1]Шарк (залив)[/m]

Парадокс Интерактив
Paradox Interactive
	[m1]Парадокс Интерактив[/m]
	[m1]Paradox Interactive[/m]

Макарони оцон шувуу
Золотоволосый пингвин
	[m1]Макарони оцон шувуу[/m]
	[m1]Золотоволосый пингвин[/m]

Африк нөмрөг бүргэд
Орлан-крикун
	[m1]Африк нөмрөг бүргэд[/m]
	[m1]Орлан-крикун[/m]

Печорын тэнгис
Печорское море
	[m1]Печорын тэнгис[/m]
	[m1]Печорское море[/m]

Бьорн Дэли
Дэли, Бьорн
	[m1]Бьорн Дэли[/m]
	[m1]Дэли, Бьорн[/m]

Владимир Вайсс
Вайсс, Владимир (1989)
	[m1]Владимир Вайсс[/m]
	[m1]Вайсс, Владимир (1989)[/m]

Дайан Уист
Уист, Дайан
	[m1]Дайан Уист[/m]
	[m1]Уист, Дайан[/m]

Тарчигнаа дуучшувуу
Пеночка-трещотка
	[m1]Тарчигнаа дуучшувуу[/m]
	[m1]Пеночка-трещотка[/m]

Абел Пачеко
Де ла Эсприэлья, Абель Пачеко
	[m1]Абел Пачеко[/m]
	[m1]Де ла Эсприэлья, Абель Пачеко[/m]

Латвийн ерөнхийлөгч
Президенты Латвии
	[m1]Латвийн ерөнхийлөгч[/m]
	[m1]Президенты Латвии[/m]

Фил Невилл
Невилл, Фил
	[m1]Фил Невилл[/m]
	[m1]Невилл, Фил[/m]

Нефтчи Баку
Нефтчи (футбольный клуб, Баку)
	[m1]Нефтчи Баку[/m]
	[m1]Нефтчи (футбольный клуб, Баку)[/m]

Жош Гробан
Гробан, Джош
	[m1]Жош Гробан[/m]
	[m1]Гробан, Джош[/m]

Сийл
Seal
	[m1]Сийл[/m]
	[m1]Seal[/m]

Кимон
Кимон
	[m1]Кимон[/m]
	[m1]Кимон[/m]

Шанэл
Chanel
	[m1]Шанэл[/m]
	[m1]Chanel[/m]

Их Стефен
Стефан III Великий
	[m1]Их Стефен[/m]
	[m1]Стефан III Великий[/m]

Дорнод фронт
Восточный фронт
	[m1]Дорнод фронт[/m]
	[m1]Восточный фронт[/m]

Чарли ба Шоколадны үйлдвэр (кино)
Чарли и шоколадная фабрика (фильм)
	[m1]Чарли ба Шоколадны үйлдвэр (кино)[/m]
	[m1]Чарли и шоколадная фабрика (фильм)[/m]

Кидан үндэстэн
Кидани
	[m1]Кидан үндэстэн[/m]
	[m1]Кидани[/m]

Роберто Сольдадо
Сольдадо, Роберто
	[m1]Роберто Сольдадо[/m]
	[m1]Сольдадо, Роберто[/m]

Уилл Феррелл
Феррелл, Уилл
	[m1]Уилл Феррелл[/m]
	[m1]Феррелл, Уилл[/m]

Майкл Делл
Делл, Майкл
	[m1]Майкл Делл[/m]
	[m1]Делл, Майкл[/m]

Грациано Пелле
Пелле, Грациано
	[m1]Грациано Пелле[/m]
	[m1]Пелле, Грациано[/m]

Флойд Эите
Эите, Флойд
	[m1]Флойд Эите[/m]
	[m1]Эите, Флойд[/m]

Гондэр
Гондэр
	[m1]Гондэр[/m]
	[m1]Гондэр[/m]

Гера Золтан
Гера, Золтан
	[m1]Гера Золтан[/m]
	[m1]Гера, Золтан[/m]

Гильермо Дель Торо
Дель Торо, Гильермо
	[m1]Гильермо Дель Торо[/m]
	[m1]Дель Торо, Гильермо[/m]

Брэд Гузан
Гузан, Брэд
	[m1]Брэд Гузан[/m]
	[m1]Гузан, Брэд[/m]

Тагир Хайбулаев
Хайбулаев, Тагир Камалудинович
	[m1]Тагир Хайбулаев[/m]
	[m1]Хайбулаев, Тагир Камалудинович[/m]

Оролт гаралт
Ввод-вывод
	[m1]Оролт гаралт[/m]
	[m1]Ввод-вывод[/m]

Гийом Жилле
Жилле, Гийом
	[m1]Гийом Жилле[/m]
	[m1]Жилле, Гийом[/m]

Элизабет Бэнкс
Бэнкс, Элизабет
	[m1]Элизабет Бэнкс[/m]
	[m1]Бэнкс, Элизабет[/m]

Жампаоло Паццини
Паццини, Джампаоло
	[m1]Жампаоло Паццини[/m]
	[m1]Паццини, Джампаоло[/m]

Жесси Айзенберг
Айзенберг, Джесси
	[m1]Жесси Айзенберг[/m]
	[m1]Айзенберг, Джесси[/m]

Морган Де Санктис
Де Санктис, Морган
	[m1]Морган Де Санктис[/m]
	[m1]Де Санктис, Морган[/m]

Яруу урлаг
Изящные искусства
	[m1]Яруу урлаг[/m]
	[m1]Изящные искусства[/m]

Кэри Маллиган
Маллиган, Кэри
	[m1]Кэри Маллиган[/m]
	[m1]Маллиган, Кэри[/m]

Андрей Туполев
Туполев, Андрей Николаевич
	[m1]Андрей Туполев[/m]
	[m1]Туполев, Андрей Николаевич[/m]

Их Никобар арал
Большой Никобар
	[m1]Их Никобар арал[/m]
	[m1]Большой Никобар[/m]

Стефан Савич
Савич, Стефан
	[m1]Стефан Савич[/m]
	[m1]Савич, Стефан[/m]

Самора Машел
Машел, Самора
	[m1]Самора Машел[/m]
	[m1]Машел, Самора[/m]

Серетсе Кама
Кхама, Серетсе
	[m1]Серетсе Кама[/m]
	[m1]Кхама, Серетсе[/m]

Шоонэн Жамп
Weekly Shonen Jump
	[m1]Шоонэн Жамп[/m]
	[m1]Weekly Shonen Jump[/m]

Аргун
Аргун-хан
	[m1]Аргун[/m]
	[m1]Аргун-хан[/m]

Холбоодын цомын тэмцээн – 2013
Кубок конфедераций 2013
	[m1]Холбоодын цомын тэмцээн – 2013[/m]
	[m1]Кубок конфедераций 2013[/m]

Дараалал
Очередь (программирование)
	[m1]Дараалал[/m]
	[m1]Очередь (программирование)[/m]

Лукас Лейва
Лейва, Лукас
	[m1]Лукас Лейва[/m]
	[m1]Лейва, Лукас[/m]

2008 оны олимпийн бөх
Борьба на летних Олимпийских играх 2008
	[m1]2008 оны олимпийн бөх[/m]
	[m1]Борьба на летних Олимпийских играх 2008[/m]

Рон Перлман
Перлман, Рон
	[m1]Рон Перлман[/m]
	[m1]Перлман, Рон[/m]

Ямбол аймаг
Ямболская область
	[m1]Ямбол аймаг[/m]
	[m1]Ямболская область[/m]

Логан Лерман
Лерман, Логан
	[m1]Логан Лерман[/m]
	[m1]Лерман, Логан[/m]

Кайо Хироюки
Кайо Хироюки
	[m1]Кайо Хироюки[/m]
	[m1]Кайо Хироюки[/m]

Сульфид
Неорганические сульфиды
	[m1]Сульфид[/m]
	[m1]Неорганические сульфиды[/m]

Жузеппе Росси
Росси, Джузеппе
	[m1]Жузеппе Росси[/m]
	[m1]Росси, Джузеппе[/m]

Даррон Гибсон
Гибсон, Даррон
	[m1]Даррон Гибсон[/m]
	[m1]Гибсон, Даррон[/m]

Никица Елавич
Елавич, Никица
	[m1]Никица Елавич[/m]
	[m1]Елавич, Никица[/m]

Түүтси
Тутси (фильм)
	[m1]Түүтси[/m]
	[m1]Тутси (фильм)[/m]

Aнггун
Анггун
	[m1]Aнггун[/m]
	[m1]Анггун[/m]

Жейсон Кидд
Кидд, Джейсон
	[m1]Жейсон Кидд[/m]
	[m1]Кидд, Джейсон[/m]

Бэтмэн үүрд
Бэтмен навсегда
	[m1]Бэтмэн үүрд[/m]
	[m1]Бэтмен навсегда[/m]

Харри Реднапп
Реднапп, Гарри
	[m1]Харри Реднапп[/m]
	[m1]Реднапп, Гарри[/m]

Максим Мирный
Мирный, Максим Николаевич
	[m1]Максим Мирный[/m]
	[m1]Мирный, Максим Николаевич[/m]

Жейден Смит
Смит, Джейден
	[m1]Жейден Смит[/m]
	[m1]Смит, Джейден[/m]

Чобитууд
Чобиты
	[m1]Чобитууд[/m]
	[m1]Чобиты[/m]

Деонтологи
Деонтология
	[m1]Деонтологи[/m]
	[m1]Деонтология[/m]

Шатдаг занар
Горючий сланец
	[m1]Шатдаг занар[/m]
	[m1]Горючий сланец[/m]

Зөвлөлтийн 1991 оны төрийн эргэлт хийх оролдлого
Августовский путч
	[m1]Зөвлөлтийн 1991 оны төрийн эргэлт хийх оролдлого[/m]
	[m1]Августовский путч[/m]

Цагааншанаа хөмрөг
Белошапочная овсянка
	[m1]Цагааншанаа хөмрөг[/m]
	[m1]Белошапочная овсянка[/m]

Нууцлаг мөрөн (кино)
Таинственная река
	[m1]Нууцлаг мөрөн (кино)[/m]
	[m1]Таинственная река[/m]

Богдан Лобонц
Лобонц, Богдан
	[m1]Богдан Лобонц[/m]
	[m1]Лобонц, Богдан[/m]

Киёмизү-дэра
Киёмидзу-дэра
	[m1]Киёмизү-дэра[/m]
	[m1]Киёмидзу-дэра[/m]

Кортни Лав
Лав, Кортни
	[m1]Кортни Лав[/m]
	[m1]Лав, Кортни[/m]

Жоао Моутинью
Моутинью, Жоау
	[m1]Жоао Моутинью[/m]
	[m1]Моутинью, Жоау[/m]

Дэниел Старриж
Старридж, Дэниел
	[m1]Дэниел Старриж[/m]
	[m1]Старридж, Дэниел[/m]

Устах аюулд буй өвүүд
Список всемирного наследия, находящегося под угрозой
	[m1]Устах аюулд буй өвүүд[/m]
	[m1]Список всемирного наследия, находящегося под угрозой[/m]

Бэннокбөрний тулалдаан
Битва при Бэннокберне
	[m1]Бэннокбөрний тулалдаан[/m]
	[m1]Битва при Бэннокберне[/m]

Асамоа Гьян
Гьян, Асамоа
	[m1]Асамоа Гьян[/m]
	[m1]Гьян, Асамоа[/m]

Харрисон Барнс
Барнс, Харрисон
	[m1]Харрисон Барнс[/m]
	[m1]Барнс, Харрисон[/m]

Артур Собех
Собех, Артур
	[m1]Артур Собех[/m]
	[m1]Собех, Артур[/m]

Залгаж үржүүлэх
Прививка (ботаника)
	[m1]Залгаж үржүүлэх[/m]
	[m1]Прививка (ботаника)[/m]

Систа (Sistar) хамтлаг
SISTAR
	[m1]Систа (Sistar) хамтлаг[/m]
	[m1]SISTAR[/m]

Жон Рэйли
Рейли, Джон Кристофер
	[m1]Жон Рэйли[/m]
	[m1]Рейли, Джон Кристофер[/m]

Стэнли Туччи
Туччи, Стэнли
	[m1]Стэнли Туччи[/m]
	[m1]Туччи, Стэнли[/m]

Арман Траоре
Траоре, Арман
	[m1]Арман Траоре[/m]
	[m1]Траоре, Арман[/m]

Абаха
Абака-хан
	[m1]Абаха[/m]
	[m1]Абака-хан[/m]

Мод (өгөгдлийн бүтэц)
Дерево (структура данных)
	[m1]Мод (өгөгдлийн бүтэц)[/m]
	[m1]Дерево (структура данных)[/m]

Чезаре Беккариа
Беккариа, Чезаре
	[m1]Чезаре Беккариа[/m]
	[m1]Беккариа, Чезаре[/m]

2008 оны олимпийн жүдо
Дзюдо на летних Олимпийских играх 2008
	[m1]2008 оны олимпийн жүдо[/m]
	[m1]Дзюдо на летних Олимпийских играх 2008[/m]

Гари Кэхилл
Кэхилл, Гари
	[m1]Гари Кэхилл[/m]
	[m1]Кэхилл, Гари[/m]

Жованни Рибизи
Рибизи, Джованни
	[m1]Жованни Рибизи[/m]
	[m1]Рибизи, Джованни[/m]

Уильям Мэйси
Мэйси, Уильям
	[m1]Уильям Мэйси[/m]
	[m1]Мэйси, Уильям[/m]

Сара Маклахлан
Маклахлан, Сара
	[m1]Сара Маклахлан[/m]
	[m1]Маклахлан, Сара[/m]

КВ
KV (значения)
	[m1]КВ[/m]
	[m1]KV (значения)[/m]

Йелле ван Дамм
Ван Дамме, Йелле
	[m1]Йелле ван Дамм[/m]
	[m1]Ван Дамме, Йелле[/m]

Москвагийн эрчим хүчний дээд сургууль
Московский энергетический институт
	[m1]Москвагийн эрчим хүчний дээд сургууль[/m]
	[m1]Московский энергетический институт[/m]

Black & Blue
Black & Blue
	[m1]Black & Blue[/m]
	[m1]Black & Blue[/m]

Ширэнгийн Жорж (кино)
Джордж из джунглей (фильм)
	[m1]Ширэнгийн Жорж (кино)[/m]
	[m1]Джордж из джунглей (фильм)[/m]

Момбаса
Момбаса
	[m1]Момбаса[/m]
	[m1]Момбаса[/m]

Мадагаскар (салаа утга)
Мадагаскар (значения)
	[m1]Мадагаскар (салаа утга)[/m]
	[m1]Мадагаскар (значения)[/m]

Мируц Еифтер
Мирус Ифтер
	[m1]Мируц Еифтер[/m]
	[m1]Мирус Ифтер[/m]

Марлон Хэрвүүд
Хэрвуд, Марлон
	[m1]Марлон Хэрвүүд[/m]
	[m1]Хэрвуд, Марлон[/m]

Куба (салаа утга)
Куба (значения)
	[m1]Куба (салаа утга)[/m]
	[m1]Куба (значения)[/m]

Зумана Камара
Камара, Зумана
	[m1]Зумана Камара[/m]
	[m1]Камара, Зумана[/m]

Цагаан мөөг
Шампиньон двуспоровый
	[m1]Цагаан мөөг[/m]
	[m1]Шампиньон двуспоровый[/m]

Бор бүргэд
Большой подорлик
	[m1]Бор бүргэд[/m]
	[m1]Большой подорлик[/m]

Кесарево хагалгаа
Кесарево сечение
	[m1]Кесарево хагалгаа[/m]
	[m1]Кесарево сечение[/m]

Мадурай
Мадурай
	[m1]Мадурай[/m]
	[m1]Мадурай[/m]

Ланкеран хот
Ленкорань
	[m1]Ланкеран хот[/m]
	[m1]Ленкорань[/m]

У Чэнъэнь
У Чэнъэнь
	[m1]У Чэнъэнь[/m]
	[m1]У Чэнъэнь[/m]

Марша Гей Харден
Харден, Марша Гей
	[m1]Марша Гей Харден[/m]
	[m1]Харден, Марша Гей[/m]

Мюнхений хядлага
Теракт на мюнхенской Олимпиаде
	[m1]Мюнхений хядлага[/m]
	[m1]Теракт на мюнхенской Олимпиаде[/m]

Мелисса Маккарти
Маккарти, Мелисса
	[m1]Мелисса Маккарти[/m]
	[m1]Маккарти, Мелисса[/m]

Ким Ёна
Ким Ён А
	[m1]Ким Ёна[/m]
	[m1]Ким Ён А[/m]

Кристин Барански
Барански, Кристин
	[m1]Кристин Барански[/m]
	[m1]Барански, Кристин[/m]

Виола Дэвис
Дэвис, Виола
	[m1]Виола Дэвис[/m]
	[m1]Дэвис, Виола[/m]

Мариа Белло
Белло, Мария
	[m1]Мариа Белло[/m]
	[m1]Белло, Мария[/m]

Глориа Свансон
Свенсон, Глория
	[m1]Глориа Свансон[/m]
	[m1]Свенсон, Глория[/m]

Октавиа Спенсер
Спенсер, Октавия
	[m1]Октавиа Спенсер[/m]
	[m1]Спенсер, Октавия[/m]

Процесс
Процесс
	[m1]Процесс[/m]
	[m1]Процесс[/m]

Гурван хэмжээст хэвлэгч
3D-принтер
	[m1]Гурван хэмжээст хэвлэгч[/m]
	[m1]3D-принтер[/m]

Зээрд шонхор
Степная пустельга
	[m1]Зээрд шонхор[/m]
	[m1]Степная пустельга[/m]

Кери Расселл
Расселл, Кери
	[m1]Кери Расселл[/m]
	[m1]Расселл, Кери[/m]

Анастасия Кузьмина
Кузьмина, Анастасия Владимировна
	[m1]Анастасия Кузьмина[/m]
	[m1]Кузьмина, Анастасия Владимировна[/m]

Мэри-Луиз Паркер
Паркер, Мэри-Луиз
	[m1]Мэри-Луиз Паркер[/m]
	[m1]Паркер, Мэри-Луиз[/m]

Розамунд Пайк
Пайк, Розамунд
	[m1]Розамунд Пайк[/m]
	[m1]Пайк, Розамунд[/m]

Пасаргада
Пасаргады
	[m1]Пасаргада[/m]
	[m1]Пасаргады[/m]

JQuery
JQuery
	[m1]JQuery[/m]
	[m1]JQuery[/m]

Жанни Ривера
Ривера, Джанни
	[m1]Жанни Ривера[/m]
	[m1]Ривера, Джанни[/m]

Олимпиа Дукакис
Дукакис, Олимпия
	[m1]Олимпиа Дукакис[/m]
	[m1]Дукакис, Олимпия[/m]

Бренда Фрикер
Фрикер, Бренда
	[m1]Бренда Фрикер[/m]
	[m1]Фрикер, Бренда[/m]

Келли Макдональд
Макдональд, Келли
	[m1]Келли Макдональд[/m]
	[m1]Макдональд, Келли[/m]

Жульетт Льюис
Льюис, Джульетт
	[m1]Жульетт Льюис[/m]
	[m1]Льюис, Джульетт[/m]

Иерусалим руу буцацгаая хөдөлгөөн
Назад в Иерусалим!
	[m1]Иерусалим руу буцацгаая хөдөлгөөн[/m]
	[m1]Назад в Иерусалим![/m]

Лиа Томпсон
Томпсон, Лиа
	[m1]Лиа Томпсон[/m]
	[m1]Томпсон, Лиа[/m]

Эдвард Адальберт Дойзи
Дойзи, Эдуард Адальберт
	[m1]Эдвард Адальберт Дойзи[/m]
	[m1]Дойзи, Эдуард Адальберт[/m]

Эрдэнэт
Эрдэнэт
	[m1]Эрдэнэт[/m]
	[m1]Эрдэнэт[/m]

Пегги Эшкрофт
Эшкрофт, Пегги
	[m1]Пегги Эшкрофт[/m]
	[m1]Эшкрофт, Пегги[/m]

Хээрийн хулд
Степной лунь
	[m1]Хээрийн хулд[/m]
	[m1]Степной лунь[/m]

Морин Стэплтон
Стэплтон, Морин
	[m1]Морин Стэплтон[/m]
	[m1]Стэплтон, Морин[/m]

Евклидийн алгоритм
Алгоритм Евклида
	[m1]Евклидийн алгоритм[/m]
	[m1]Алгоритм Евклида[/m]

Мингечевир хот
Мингечевир
	[m1]Мингечевир хот[/m]
	[m1]Мингечевир[/m]

Ёшида Саори
Ёсида, Саори
	[m1]Ёшида Саори[/m]
	[m1]Ёсида, Саори[/m]

Ван Мэн
Ван Мэн (шорт-трекистка)
	[m1]Ван Мэн[/m]
	[m1]Ван Мэн (шорт-трекистка)[/m]

Мартина Сабликова
Сабликова, Мартина
	[m1]Мартина Сабликова[/m]
	[m1]Сабликова, Мартина[/m]

Ягаан тодол
Розовый скворец
	[m1]Ягаан тодол[/m]
	[m1]Розовый скворец[/m]

Шоонэн манга
Сёнэн
	[m1]Шоонэн манга[/m]
	[m1]Сёнэн[/m]

Туйлын туулай
Арктический беляк
	[m1]Туйлын туулай[/m]
	[m1]Арктический беляк[/m]

Хейли Стейнфелд
Стейнфилд, Хейли
	[m1]Хейли Стейнфелд[/m]
	[m1]Стейнфилд, Хейли[/m]

Желон
Джелонг
	[m1]Желон[/m]
	[m1]Джелонг[/m]

Кайса Бергквист
Бергквист, Кайса
	[m1]Кайса Бергквист[/m]
	[m1]Бергквист, Кайса[/m]

Габриэла Сабо
Сабо, Габриэла
	[m1]Габриэла Сабо[/m]
	[m1]Сабо, Габриэла[/m]

Бэйб Захариас
Захариас, Бейб
	[m1]Бэйб Захариас[/m]
	[m1]Захариас, Бейб[/m]

Хэйли Вестенра
Вестенра, Хейли
	[m1]Хэйли Вестенра[/m]
	[m1]Вестенра, Хейли[/m]

Ош аймаг
Ошская область
	[m1]Ош аймаг[/m]
	[m1]Ошская область[/m]

Мика Ньютон
Мика Ньютон
	[m1]Мика Ньютон[/m]
	[m1]Мика Ньютон[/m]

Гвен Торренс
Торренс, Гвен
	[m1]Гвен Торренс[/m]
	[m1]Торренс, Гвен[/m]

Сасаки Садако
Сасаки, Садако
	[m1]Сасаки Садако[/m]
	[m1]Сасаки, Садако[/m]

Стефка Костадинова
Костадинова, Стефка Георгиева
	[m1]Стефка Костадинова[/m]
	[m1]Костадинова, Стефка Георгиева[/m]

Харри Поттэр ба Үхлийн шүтээн 2-р бүлэг
Гарри Поттер и Дары Смерти. Часть 2
	[m1]Харри Поттэр ба Үхлийн шүтээн 2-р бүлэг[/m]
	[m1]Гарри Поттер и Дары Смерти. Часть 2[/m]

Эрин Брокович
Брокович, Эрин
	[m1]Эрин Брокович[/m]
	[m1]Брокович, Эрин[/m]

Жон Жэймс Ричард Маклеод
Маклеод, Джон
	[m1]Жон Жэймс Ричард Маклеод[/m]
	[m1]Маклеод, Джон[/m]

Хатан Хаан Житоо
Императрица Дзито
	[m1]Хатан Хаан Житоо[/m]
	[m1]Императрица Дзито[/m]

Америк дорго
Американский барсук
	[m1]Америк дорго[/m]
	[m1]Американский барсук[/m]

Панам (салаа утга)
Панама (значения)
	[m1]Панам (салаа утга)[/m]
	[m1]Панама (значения)[/m]

Келоуна
Келоуна
	[m1]Келоуна[/m]
	[m1]Келоуна[/m]

Ковбой Бибоп
Cowboy Bebop
	[m1]Ковбой Бибоп[/m]
	[m1]Cowboy Bebop[/m]

БуА
БоА
	[m1]БуА[/m]
	[m1]БоА[/m]

И Хюри
Ли Хёри
	[m1]И Хюри[/m]
	[m1]Ли Хёри[/m]

Японы Либерал Ардчилсан Нам
Либерально-демократическая партия (Япония)
	[m1]Японы Либерал Ардчилсан Нам[/m]
	[m1]Либерально-демократическая партия (Япония)[/m]

Хрисопий Деветзи
Деветци, Хрисопия
	[m1]Хрисопий Деветзи[/m]
	[m1]Деветци, Хрисопия[/m]

Катарын хөлбөмбөгийн үндэсний шигшээ баг
Сборная Катара по футболу
	[m1]Катарын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Катара по футболу[/m]

Трансформерс: Сарны нууц
Трансформеры 3: Тёмная сторона Луны
	[m1]Трансформерс: Сарны нууц[/m]
	[m1]Трансформеры 3: Тёмная сторона Луны[/m]

Линда Хант
Линда Хант
	[m1]Линда Хант[/m]
	[m1]Линда Хант[/m]

Алаг тогоруу
Японский журавль
	[m1]Алаг тогоруу[/m]
	[m1]Японский журавль[/m]

Мерседес Рул
Рул, Мерседес
	[m1]Мерседес Рул[/m]
	[m1]Рул, Мерседес[/m]

Талас
Талас (значения)
	[m1]Талас[/m]
	[m1]Талас (значения)[/m]

Хоёр морины хамгаалалт
Защита двух коней
	[m1]Хоёр морины хамгаалалт[/m]
	[m1]Защита двух коней[/m]

Шарлотт Калла
Калла, Шарлотт
	[m1]Шарлотт Калла[/m]
	[m1]Калла, Шарлотт[/m]

Озава Мариа
Одзава, Мария
	[m1]Озава Мариа[/m]
	[m1]Одзава, Мария[/m]

Европын алтан шаахай
Золотая бутса
	[m1]Европын алтан шаахай[/m]
	[m1]Золотая бутса[/m]

Ичо Каори
Итё, Каори
	[m1]Ичо Каори[/m]
	[m1]Итё, Каори[/m]

Мори Ёшироо
Мори, Ёсиро
	[m1]Мори Ёшироо[/m]
	[m1]Мори, Ёсиро[/m]

Каролина Костнер
Костнер, Каролина
	[m1]Каролина Костнер[/m]
	[m1]Костнер, Каролина[/m]

Анна Феннингер
Феннингер, Анна
	[m1]Анна Феннингер[/m]
	[m1]Феннингер, Анна[/m]

Михаил Прохоров
Прохоров, Михаил Дмитриевич
	[m1]Михаил Прохоров[/m]
	[m1]Прохоров, Михаил Дмитриевич[/m]

Клавдия Боярских
Боярских, Клавдия Сергеевна
	[m1]Клавдия Боярских[/m]
	[m1]Боярских, Клавдия Сергеевна[/m]

Шү Чи
Шу Ци
	[m1]Шү Чи[/m]
	[m1]Шу Ци[/m]

Пак Сон-хёнь
Пак Сун Хюн
	[m1]Пак Сон-хёнь[/m]
	[m1]Пак Сун Хюн[/m]

Жессика Чон
Чон Джессика
	[m1]Жессика Чон[/m]
	[m1]Чон Джессика[/m]

Лене Марлин
Марлин, Лене
	[m1]Лене Марлин[/m]
	[m1]Марлин, Лене[/m]

Бали (салаа утга)
Бали (значения)
	[m1]Бали (салаа утга)[/m]
	[m1]Бали (значения)[/m]

Реа Перлман
Перлман, Реа
	[m1]Реа Перлман[/m]
	[m1]Перлман, Реа[/m]

Ким Хёна
Хёна
	[m1]Ким Хёна[/m]
	[m1]Хёна[/m]

Тора Бергер
Бергер, Тура
	[m1]Тора Бергер[/m]
	[m1]Бергер, Тура[/m]

Фелисити Жонс
Джонс, Фелисити
	[m1]Фелисити Жонс[/m]
	[m1]Джонс, Фелисити[/m]

Катрин Цеттель
Цеттель, Катрин
	[m1]Катрин Цеттель[/m]
	[m1]Цеттель, Катрин[/m]

Асада Мао
Асада, Мао
	[m1]Асада Мао[/m]
	[m1]Асада, Мао[/m]

Үтада Хикарү
Утада, Хикару
	[m1]Үтада Хикарү[/m]
	[m1]Утада, Хикару[/m]

Челленжэр 2
Челленджер 2
	[m1]Челленжэр 2[/m]
	[m1]Челленджер 2[/m]

Сэлэнгэ аймаг
Сэлэнгэ
	[m1]Сэлэнгэ аймаг[/m]
	[m1]Сэлэнгэ[/m]

Барух Бенасерраф
Бенасерраф, Барух
	[m1]Барух Бенасерраф[/m]
	[m1]Бенасерраф, Барух[/m]

Софийн метро
Софийский метрополитен
	[m1]Софийн метро[/m]
	[m1]Софийский метрополитен[/m]

Орхон
Орхон (аймак)
	[m1]Орхон[/m]
	[m1]Орхон (аймак)[/m]

Өвөрхангай
Уверхангай
	[m1]Өвөрхангай[/m]
	[m1]Уверхангай[/m]

Янни
Хрисомаллис, Янни
	[m1]Янни[/m]
	[m1]Хрисомаллис, Янни[/m]

Харсун бүргэдэй
Ястребиный орёл
	[m1]Харсун бүргэдэй[/m]
	[m1]Ястребиный орёл[/m]

Туркийн тусгаар тогтнолын дайн
Война за независимость Турции
	[m1]Туркийн тусгаар тогтнолын дайн[/m]
	[m1]Война за независимость Турции[/m]

Федерика Пеллегрини
Пеллегрини, Федерика
	[m1]Федерика Пеллегрини[/m]
	[m1]Пеллегрини, Федерика[/m]

Шеки
Шеки
	[m1]Шеки[/m]
	[m1]Шеки[/m]

Бөртэ үжин
Бортэ
	[m1]Бөртэ үжин[/m]
	[m1]Бортэ[/m]

Макромедиа
Macromedia
	[m1]Макромедиа[/m]
	[m1]Macromedia[/m]

Нурия Мера-Бенида
Мера-Бенида, Нурия
	[m1]Нурия Мера-Бенида[/m]
	[m1]Мера-Бенида, Нурия[/m]

Хадны жижир
Пёстрый каменный дрозд
	[m1]Хадны жижир[/m]
	[m1]Пёстрый каменный дрозд[/m]

Ольга Зайцева
Зайцева, Ольга Алексеевна
	[m1]Ольга Зайцева[/m]
	[m1]Зайцева, Ольга Алексеевна[/m]

Грекийн Супер лиг
Чемпионат Греции по футболу
	[m1]Грекийн Супер лиг[/m]
	[m1]Чемпионат Греции по футболу[/m]

Таражи Хенсон
Хенсон, Тараджи
	[m1]Таражи Хенсон[/m]
	[m1]Хенсон, Тараджи[/m]

Дархан хот
Дархан
	[m1]Дархан хот[/m]
	[m1]Дархан[/m]

Өмнөговь
Умнеговь
	[m1]Өмнөговь[/m]
	[m1]Умнеговь[/m]

Үүрийн гол
Уурэ-Гол
	[m1]Үүрийн гол[/m]
	[m1]Уурэ-Гол[/m]

Ань Гым-э
Ан Гым Э
	[m1]Ань Гым-э[/m]
	[m1]Ан Гым Э[/m]

Сара Менезес
Менезес, Сара
	[m1]Сара Менезес[/m]
	[m1]Менезес, Сара[/m]

Танита Тикарам
Тикарам, Танита
	[m1]Танита Тикарам[/m]
	[m1]Тикарам, Танита[/m]

Хара Сэцүко
Хара Сэцуко
	[m1]Хара Сэцүко[/m]
	[m1]Хара Сэцуко[/m]

Говьсүмбэр
Говь-Сумбэр
	[m1]Говьсүмбэр[/m]
	[m1]Говь-Сумбэр[/m]

Хань Мён-сүк
Хан Мёнсук
	[m1]Хань Мён-сүк[/m]
	[m1]Хан Мёнсук[/m]

И Ён-Э
Ли Ён Э
	[m1]И Ён-Э[/m]
	[m1]Ли Ён Э[/m]

Эгийн гол
Эгийн-Гол
	[m1]Эгийн гол[/m]
	[m1]Эгийн-Гол[/m]

Изабель Фьюрман
Фурман, Изабель
	[m1]Изабель Фьюрман[/m]
	[m1]Фурман, Изабель[/m]

Battlestar Galactica
Звёздный крейсер «Галактика» (телесериал, 2004)
	[m1]Battlestar Galactica[/m]
	[m1]Звёздный крейсер «Галактика» (телесериал, 2004)[/m]

Ани Лорак
Ани Лорак
	[m1]Ани Лорак[/m]
	[m1]Ани Лорак[/m]

Японы Үндсэн Хууль
Конституция Японии
	[m1]Японы Үндсэн Хууль[/m]
	[m1]Конституция Японии[/m]

Афины олимп (2004 он)-д улс орнуудын авсан медалийн тоо
Итоги летних Олимпийских игр 2004 года
	[m1]Афины олимп (2004 он)-д улс орнуудын авсан медалийн тоо[/m]
	[m1]Итоги летних Олимпийских игр 2004 года[/m]

Орхон гол
Орхон
	[m1]Орхон гол[/m]
	[m1]Орхон[/m]

Кодяк баавгай
Кадьяк (млекопитающее)
	[m1]Кодяк баавгай[/m]
	[m1]Кадьяк (млекопитающее)[/m]

Ираны тэгш өндөрлөг
Иранское нагорье
	[m1]Ираны тэгш өндөрлөг[/m]
	[m1]Иранское нагорье[/m]

Оодон түнжгэр
Погоныш-крошка
	[m1]Оодон түнжгэр[/m]
	[m1]Погоныш-крошка[/m]

Кү Хеэ-сонь
Ку Хе Сон
	[m1]Кү Хеэ-сонь[/m]
	[m1]Ку Хе Сон[/m]

Анадырь (салаа утга)
Анадырь (значения)
	[m1]Анадырь (салаа утга)[/m]
	[m1]Анадырь (значения)[/m]

Горан Пандев
Пандев, Горан
	[m1]Горан Пандев[/m]
	[m1]Пандев, Горан[/m]

Ертөнцийн сайхан хүүхэн шалгаруулах тэмцээн
Мисс Земля
	[m1]Ертөнцийн сайхан хүүхэн шалгаруулах тэмцээн[/m]
	[m1]Мисс Земля[/m]

Цөмийн урвал
Ядерная реакция
	[m1]Цөмийн урвал[/m]
	[m1]Ядерная реакция[/m]

Навариногийн тулалдаан
Наваринское сражение
	[m1]Навариногийн тулалдаан[/m]
	[m1]Наваринское сражение[/m]

Саймон Пегг
Пегг, Саймон
	[m1]Саймон Пегг[/m]
	[m1]Пегг, Саймон[/m]

Хэнтий
Хэнтий
	[m1]Хэнтий[/m]
	[m1]Хэнтий[/m]

StarCraft II: Wings of Liberty
StarCraft II: Wings of Liberty
	[m1]StarCraft II: Wings of Liberty[/m]
	[m1]StarCraft II: Wings of Liberty[/m]

Марк Видука
Видука, Марк
	[m1]Марк Видука[/m]
	[m1]Видука, Марк[/m]

Ирен Вюст
Вюст, Ирен
	[m1]Ирен Вюст[/m]
	[m1]Вюст, Ирен[/m]

Покемон (анимэ)
Покемон (аниме)
	[m1]Покемон (анимэ)[/m]
	[m1]Покемон (аниме)[/m]

Памела Мэлрой
Мелрой, Памела Энн
	[m1]Памела Мэлрой[/m]
	[m1]Мелрой, Памела Энн[/m]

Стефаниа Белмондо
Бельмондо, Стефания
	[m1]Стефаниа Белмондо[/m]
	[m1]Бельмондо, Стефания[/m]

Жанет Жепкосгей
Джепкосгеи, Джанет
	[m1]Жанет Жепкосгей[/m]
	[m1]Джепкосгеи, Джанет[/m]

Хасна Бенхасси
Бенхасси, Хасна
	[m1]Хасна Бенхасси[/m]
	[m1]Бенхасси, Хасна[/m]

Чак Иболя
Чак, Ибойя
	[m1]Чак Иболя[/m]
	[m1]Чак, Ибойя[/m]

Стэйси Драгила
Драгила, Стейси
	[m1]Стэйси Драгила[/m]
	[m1]Драгила, Стейси[/m]

Нэнси Кэрриган
Керриган, Нэнси
	[m1]Нэнси Кэрриган[/m]
	[m1]Керриган, Нэнси[/m]

Навал Эл Мутавакел
Эль-Мутавакель, Наваль
	[m1]Навал Эл Мутавакел[/m]
	[m1]Эль-Мутавакель, Наваль[/m]

Любовь Егорова
Егорова, Любовь Ивановна
	[m1]Любовь Егорова[/m]
	[m1]Егорова, Любовь Ивановна[/m]

Люси Декосс
Декосс, Люси
	[m1]Люси Декосс[/m]
	[m1]Декосс, Люси[/m]

Шибата Ай
Сибата, Ай
	[m1]Шибата Ай[/m]
	[m1]Сибата, Ай[/m]

Людмила Кондратьева
Кондратьева, Людмила Андреевна
	[m1]Людмила Кондратьева[/m]
	[m1]Кондратьева, Людмила Андреевна[/m]

Хозүми Масако
Ходзуми, Масако
	[m1]Хозүми Масако[/m]
	[m1]Ходзуми, Масако[/m]

Тани Рёоко
Тани, Рёко
	[m1]Тани Рёоко[/m]
	[m1]Тани, Рёко[/m]

Марина Анисина
Анисина, Марина Вячеславовна
	[m1]Марина Анисина[/m]
	[m1]Анисина, Марина Вячеславовна[/m]

Сара Хьюз
Хьюз, Сара
	[m1]Сара Хьюз[/m]
	[m1]Хьюз, Сара[/m]

Мариа Чонкан
Чонкан, Мария
	[m1]Мариа Чонкан[/m]
	[m1]Чонкан, Мария[/m]

Сохён
Сохён (певица)
	[m1]Сохён[/m]
	[m1]Сохён (певица)[/m]

Гуо Юэ
Го Юэ
	[m1]Гуо Юэ[/m]
	[m1]Го Юэ[/m]

Хедвига Розенбаумова
Розенбаумова, Гедвига
	[m1]Хедвига Розенбаумова[/m]
	[m1]Розенбаумова, Гедвига[/m]

Хакас ястан
Хакасы
	[m1]Хакас ястан[/m]
	[m1]Хакасы[/m]

Вера Крепкина
Крепкина, Вера Самойловна
	[m1]Вера Крепкина[/m]
	[m1]Крепкина, Вера Самойловна[/m]

Антонина Кривошапка
Кривошапка, Антонина Владимировна
	[m1]Антонина Кривошапка[/m]
	[m1]Кривошапка, Антонина Владимировна[/m]

Татьяна Хюфнер
Хюфнер, Татьяна
	[m1]Татьяна Хюфнер[/m]
	[m1]Хюфнер, Татьяна[/m]

Доминика Гизин
Гизин, Доминика
	[m1]Доминика Гизин[/m]
	[m1]Гизин, Доминика[/m]

Нүмазү
Нумадзу
	[m1]Нүмазү[/m]
	[m1]Нумадзу[/m]

Эмилиано Вивиано
Вивиано, Эмилиано
	[m1]Эмилиано Вивиано[/m]
	[m1]Вивиано, Эмилиано[/m]

Азербайжаны Ширван
Ширван (город)
	[m1]Азербайжаны Ширван[/m]
	[m1]Ширван (город)[/m]

Винс Картер
Картер, Винс
	[m1]Винс Картер[/m]
	[m1]Картер, Винс[/m]

Стивен Уорнок
Уорнок, Стивен
	[m1]Стивен Уорнок[/m]
	[m1]Уорнок, Стивен[/m]

2006 оны сагсан бөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по баскетболу 2006
	[m1]2006 оны сагсан бөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по баскетболу 2006[/m]

Шамисэн
Сямисэн
	[m1]Шамисэн[/m]
	[m1]Сямисэн[/m]

Зосонгүеэ шийхнүүхэй
Краснозобый конёк
	[m1]Зосонгүеэ шийхнүүхэй[/m]
	[m1]Краснозобый конёк[/m]

Монгол улсын хөлбөмбөгийн шигшээ баг
Сборная Монголии по футболу
	[m1]Монгол улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Монголии по футболу[/m]

Брэд Фридель
Фридель, Брэд
	[m1]Брэд Фридель[/m]
	[m1]Фридель, Брэд[/m]

Антигон II Гонат
Антигон II Гонат
	[m1]Антигон II Гонат[/m]
	[m1]Антигон II Гонат[/m]

Цагаантолгой ямаансүүлт
Савка
	[m1]Цагаантолгой ямаансүүлт[/m]
	[m1]Савка[/m]

Хурган намнаа
Малая мухоловка
	[m1]Хурган намнаа[/m]
	[m1]Малая мухоловка[/m]

Ричард Данн
Данн, Ричард
	[m1]Ричард Данн[/m]
	[m1]Данн, Ричард[/m]

Рокки 3
Рокки 3
	[m1]Рокки 3[/m]
	[m1]Рокки 3[/m]

Глори Алози
Алози, Глори
	[m1]Глори Алози[/m]
	[m1]Алози, Глори[/m]

Улемозавр
Улемозавр
	[m1]Улемозавр[/m]
	[m1]Улемозавр[/m]

Союз-39
Союз-39
	[m1]Союз-39[/m]
	[m1]Союз-39[/m]

Светлана Школина
Школина, Светлана Владимировна
	[m1]Светлана Школина[/m]
	[m1]Школина, Светлана Владимировна[/m]

1989-1990 оны НБА-гийн улирал
НБА в сезоне 1989/1990
	[m1]1989-1990 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1989/1990[/m]

2008 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн
Чемпионат Европы по футболу 2008
	[m1]2008 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат Европы по футболу 2008[/m]

Пак Хёнь-сүк
Пак Хён Сук
	[m1]Пак Хёнь-сүк[/m]
	[m1]Пак Хён Сук[/m]

Тарвагатай аймаг
Тарбагатайский район (Бурятия)
	[m1]Тарвагатай аймаг[/m]
	[m1]Тарбагатайский район (Бурятия)[/m]

Отарү
Отару
	[m1]Отарү[/m]
	[m1]Отару[/m]

Рожер Гиллемин
Гиймен, Роже
	[m1]Рожер Гиллемин[/m]
	[m1]Гиймен, Роже[/m]

Билл Расселл
Расселл, Билл
	[m1]Билл Расселл[/m]
	[m1]Расселл, Билл[/m]

Леклерк
Леклерк (танк)
	[m1]Леклерк[/m]
	[m1]Леклерк (танк)[/m]

Дин Нин
Дин Нин
	[m1]Дин Нин[/m]
	[m1]Дин Нин[/m]

Үэно Масаэ
Уэно, Масаэ
	[m1]Үэно Масаэ[/m]
	[m1]Уэно, Масаэ[/m]

Ну Тэ-Ү
Ро Дэ У
	[m1]Ну Тэ-Ү[/m]
	[m1]Ро Дэ У[/m]

Пол Беттани
Беттани, Пол
	[m1]Пол Беттани[/m]
	[m1]Беттани, Пол[/m]

Кёкүшинкай
Кёкусинкай
	[m1]Кёкүшинкай[/m]
	[m1]Кёкусинкай[/m]

Даниэла Ирашко-Штольц
Ирашко-Штольц, Даниэла
	[m1]Даниэла Ирашко-Штольц[/m]
	[m1]Ирашко-Штольц, Даниэла[/m]

Кхулна
Кхулна
	[m1]Кхулна[/m]
	[m1]Кхулна[/m]

Чанвон
Чханвон
	[m1]Чанвон[/m]
	[m1]Чханвон[/m]

Самак Сундаравеж
Сунтхаравет, Самак
	[m1]Самак Сундаравеж[/m]
	[m1]Сунтхаравет, Самак[/m]

Пап Иоанна
Папесса Иоанна
	[m1]Пап Иоанна[/m]
	[m1]Папесса Иоанна[/m]

Сибирийн давжаа нарс
Сосна стланиковая
	[m1]Сибирийн давжаа нарс[/m]
	[m1]Сосна стланиковая[/m]

Дита Фон Тийз
Дита фон Тиз
	[m1]Дита Фон Тийз[/m]
	[m1]Дита фон Тиз[/m]

Жон Туртурро
Туртурро, Джон
	[m1]Жон Туртурро[/m]
	[m1]Туртурро, Джон[/m]

Модны анхир
Малая свистящая утка
	[m1]Модны анхир[/m]
	[m1]Малая свистящая утка[/m]

2010 оны Азийн наадам
Летние Азиатские игры 2010
	[m1]2010 оны Азийн наадам[/m]
	[m1]Летние Азиатские игры 2010[/m]

Улаанхушуу биваан
Красноносый нырок
	[m1]Улаанхушуу биваан[/m]
	[m1]Красноносый нырок[/m]

Айн Жалутын тулалдаан
Битва при Айн-Джалуте
	[m1]Айн Жалутын тулалдаан[/m]
	[m1]Битва при Айн-Джалуте[/m]

Мигел Велозо
Велозу, Мигел
	[m1]Мигел Велозо[/m]
	[m1]Велозу, Мигел[/m]

Амазоны нам доор газар
Амазонская низменность
	[m1]Амазоны нам доор газар[/m]
	[m1]Амазонская низменность[/m]

Каталан үндэстэн
Каталонцы
	[m1]Каталан үндэстэн[/m]
	[m1]Каталонцы[/m]

Бенедикт Камбербэтч
Камбербэтч, Бенедикт
	[m1]Бенедикт Камбербэтч[/m]
	[m1]Камбербэтч, Бенедикт[/m]

Эмиль Хирш
Хирш, Эмиль
	[m1]Эмиль Хирш[/m]
	[m1]Хирш, Эмиль[/m]

Алтай ястан
Алтайцы
	[m1]Алтай ястан[/m]
	[m1]Алтайцы[/m]

Хөвсгөл аймаг
Хувсгел
	[m1]Хөвсгөл аймаг[/m]
	[m1]Хувсгел[/m]

Пабло Сабалета
Сабалета, Пабло
	[m1]Пабло Сабалета[/m]
	[m1]Сабалета, Пабло[/m]

Ахейн холбоо
Ахейский союз
	[m1]Ахейн холбоо[/m]
	[m1]Ахейский союз[/m]

Питер Шилтон
Шилтон, Питер
	[m1]Питер Шилтон[/m]
	[m1]Шилтон, Питер[/m]

Элли Макбил
Элли Макбил
	[m1]Элли Макбил[/m]
	[m1]Элли Макбил[/m]

Сүхбаатар аймаг
Сухэ-Батор (аймак)
	[m1]Сүхбаатар аймаг[/m]
	[m1]Сухэ-Батор (аймак)[/m]

Иохан Эльмандер
Эльмандер, Юхан
	[m1]Иохан Эльмандер[/m]
	[m1]Эльмандер, Юхан[/m]

2014 оны өсвөрийн зуны олимп
Летние юношеские Олимпийские игры 2014
	[m1]2014 оны өсвөрийн зуны олимп[/m]
	[m1]Летние юношеские Олимпийские игры 2014[/m]

Африк оцон шувуу
Очковый пингвин
	[m1]Африк оцон шувуу[/m]
	[m1]Очковый пингвин[/m]

Бүжиглэдэг байшин
Танцующий дом
	[m1]Бүжиглэдэг байшин[/m]
	[m1]Танцующий дом[/m]

Шиньбэй
Синьбэй
	[m1]Шиньбэй[/m]
	[m1]Синьбэй[/m]

Тайжун
Тайчжун
	[m1]Тайжун[/m]
	[m1]Тайчжун[/m]

Фабио Борини
Борини, Фабио
	[m1]Фабио Борини[/m]
	[m1]Борини, Фабио[/m]

Египетийн хунтайж
Принц Египта
	[m1]Египетийн хунтайж[/m]
	[m1]Принц Египта[/m]

Этолийн холбоо
Этолийский союз
	[m1]Этолийн холбоо[/m]
	[m1]Этолийский союз[/m]

Лю Бэй
Лю Бэй
	[m1]Лю Бэй[/m]
	[m1]Лю Бэй[/m]

Relapse (Эминэмийн цомог)
Relapse
	[m1]Relapse (Эминэмийн цомог)[/m]
	[m1]Relapse[/m]

Цикл код
Циклический код
	[m1]Цикл код[/m]
	[m1]Циклический код[/m]

Эрин Хэмлин
Хэмлин, Эрин
	[m1]Эрин Хэмлин[/m]
	[m1]Хэмлин, Эрин[/m]

Денис Черышев
Черышев, Денис Дмитриевич
	[m1]Денис Черышев[/m]
	[m1]Черышев, Денис Дмитриевич[/m]

Олимпийн боксын дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по боксу
	[m1]Олимпийн боксын дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по боксу[/m]

Райан Шоукросс
Шоукросс, Райан
	[m1]Райан Шоукросс[/m]
	[m1]Шоукросс, Райан[/m]

Уго Родальега
Родальега, Уго
	[m1]Уго Родальега[/m]
	[m1]Родальега, Уго[/m]

Мая Ёшида
Ёсида, Мая
	[m1]Мая Ёшида[/m]
	[m1]Ёсида, Мая[/m]

Луис Альберто
Ромеро, Луис Альберто
	[m1]Луис Альберто[/m]
	[m1]Ромеро, Луис Альберто[/m]

Як-3
Як-3
	[m1]Як-3[/m]
	[m1]Як-3[/m]

Хосе Энрике
Санчес, Хосе Энрике
	[m1]Хосе Энрике[/m]
	[m1]Санчес, Хосе Энрике[/m]

Мартин Иранек
Йиранек, Мартин
	[m1]Мартин Иранек[/m]
	[m1]Йиранек, Мартин[/m]

Адам Салаи
Салаи, Адам
	[m1]Адам Салаи[/m]
	[m1]Салаи, Адам[/m]

Пётр Болотников
Болотников, Пётр Григорьевич
	[m1]Пётр Болотников[/m]
	[m1]Болотников, Пётр Григорьевич[/m]

Шиньжү
Синьчжу
	[m1]Шиньжү[/m]
	[m1]Синьчжу[/m]

Санкт-Петербургийн метро
Петербургский метрополитен
	[m1]Санкт-Петербургийн метро[/m]
	[m1]Петербургский метрополитен[/m]

Наталья Мишкутёнок
Мишкутёнок, Наталья Евгеньевна
	[m1]Наталья Мишкутёнок[/m]
	[m1]Мишкутёнок, Наталья Евгеньевна[/m]

Альваро Арбелоа
Арбелоа, Альваро
	[m1]Альваро Арбелоа[/m]
	[m1]Арбелоа, Альваро[/m]

Монгол (салаа утга)
Монгол (значения)
	[m1]Монгол (салаа утга)[/m]
	[m1]Монгол (значения)[/m]

Зөвлөлтийн арми
Рабоче-крестьянская Красная армия
	[m1]Зөвлөлтийн арми[/m]
	[m1]Рабоче-крестьянская Красная армия[/m]

Анхель Ди Мариа
Ди Мария, Анхель
	[m1]Анхель Ди Мариа[/m]
	[m1]Ди Мария, Анхель[/m]

АНТ-4/ТБ-1
ТБ-1
	[m1]АНТ-4/ТБ-1[/m]
	[m1]ТБ-1[/m]

Рикки ван Волфсвинкел
Ван Волфсвинкел, Рикки
	[m1]Рикки ван Волфсвинкел[/m]
	[m1]Ван Волфсвинкел, Рикки[/m]

Улуру-Ката Тжута үндэсний хүрээлэн
Улуру-Ката Тьюта (национальный парк)
	[m1]Улуру-Ката Тжута үндэсний хүрээлэн[/m]
	[m1]Улуру-Ката Тьюта (национальный парк)[/m]

Жердан Шачири
Шакири, Джердан
	[m1]Жердан Шачири[/m]
	[m1]Шакири, Джердан[/m]

Жордан Барроус
Барроуз, Джордан
	[m1]Жордан Барроус[/m]
	[m1]Барроуз, Джордан[/m]

Halo 2
Halo 2
	[m1]Halo 2[/m]
	[m1]Halo 2[/m]

Эмир Спахич
Спахич, Эмир
	[m1]Эмир Спахич[/m]
	[m1]Спахич, Эмир[/m]

Блерим Жемайли
Джемайли, Блерим
	[m1]Блерим Жемайли[/m]
	[m1]Джемайли, Блерим[/m]

Чуваш ястан
Чуваши
	[m1]Чуваш ястан[/m]
	[m1]Чуваши[/m]

ФИФА
ФИФА
	[m1]ФИФА[/m]
	[m1]ФИФА[/m]

Чонь Жи-хёнь
Чун, Джианна
	[m1]Чонь Жи-хёнь[/m]
	[m1]Чун, Джианна[/m]

Хангин хошуу
Хангин-Ци
	[m1]Хангин хошуу[/m]
	[m1]Хангин-Ци[/m]

Чэнь Жин
Чэнь Цзин
	[m1]Чэнь Жин[/m]
	[m1]Чэнь Цзин[/m]

Ань Лушаны бослого
Мятеж Ань Лушаня
	[m1]Ань Лушаны бослого[/m]
	[m1]Мятеж Ань Лушаня[/m]

Ли Бинбин
Ли Бинбин
	[m1]Ли Бинбин[/m]
	[m1]Ли Бинбин[/m]

Мари Дорен-Абер
Дорен-Абер, Мари
	[m1]Мари Дорен-Абер[/m]
	[m1]Дорен-Абер, Мари[/m]

Ван Бэйшин
Ван Бэйсин
	[m1]Ван Бэйшин[/m]
	[m1]Ван Бэйсин[/m]

Чан Ми-рань
Чан Ми Ран
	[m1]Чан Ми-рань[/m]
	[m1]Чан Ми Ран[/m]

Тхимпху зонкаг
Тхимпху (дзонгхаг)
	[m1]Тхимпху зонкаг[/m]
	[m1]Тхимпху (дзонгхаг)[/m]

Владимир Ремек
Ремек, Владимир
	[m1]Владимир Ремек[/m]
	[m1]Ремек, Владимир[/m]

Ли Шяошя
Ли Сяося
	[m1]Ли Шяошя[/m]
	[m1]Ли Сяося[/m]

И Сан-хуа
Ли Сан Хва
	[m1]И Сан-хуа[/m]
	[m1]Ли Сан Хва[/m]

Женни Вольф
Вольф, Дженни
	[m1]Женни Вольф[/m]
	[m1]Вольф, Дженни[/m]

Гилл Санс
Gill Sans
	[m1]Гилл Санс[/m]
	[m1]Gill Sans[/m]

The Gazette
The Gazette
	[m1]The Gazette[/m]
	[m1]The Gazette[/m]

Марсель Шефер
Шефер, Марсель
	[m1]Марсель Шефер[/m]
	[m1]Шефер, Марсель[/m]

Тайчууд
Тайджиут
	[m1]Тайчууд[/m]
	[m1]Тайджиут[/m]

Вита Семеренко
Семеренко, Вита Александровна
	[m1]Вита Семеренко[/m]
	[m1]Семеренко, Вита Александровна[/m]

Тея Грегорин
Грегорин, Тея
	[m1]Тея Грегорин[/m]
	[m1]Грегорин, Тея[/m]

Эрик Питерс
Питерс, Эрик
	[m1]Эрик Питерс[/m]
	[m1]Питерс, Эрик[/m]

Сибирийн хөөндэй
Сибирский дрозд
	[m1]Сибирийн хөөндэй[/m]
	[m1]Сибирский дрозд[/m]

Цөмийн Судалгааны Нэгдсэн Институт (Дубна)
Объединённый институт ядерных исследований
	[m1]Цөмийн Судалгааны Нэгдсэн Институт (Дубна)[/m]
	[m1]Объединённый институт ядерных исследований[/m]

Гаэль Живе
Живе, Гаэль
	[m1]Гаэль Живе[/m]
	[m1]Живе, Гаэль[/m]

Арианна Фонтана
Фонтана, Арианна
	[m1]Арианна Фонтана[/m]
	[m1]Фонтана, Арианна[/m]

Улс орнуудын газар нутгийн хэмжээ
Список государств и зависимых территорий по площади
	[m1]Улс орнуудын газар нутгийн хэмжээ[/m]
	[m1]Список государств и зависимых территорий по площади[/m]

Европ тивийн хөлбөмбөгийн аварга шалгаруулах тэмцээн
Чемпионат Европы по футболу
	[m1]Европ тивийн хөлбөмбөгийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат Европы по футболу[/m]

Карат (масс)
Карат
	[m1]Карат (масс)[/m]
	[m1]Карат[/m]

Катриона Лемэй Доан
Лемэй-Доан, Катриона
	[m1]Катриона Лемэй Доан[/m]
	[m1]Лемэй-Доан, Катриона[/m]

Диего Форлан
Форлан, Диего
	[m1]Диего Форлан[/m]
	[m1]Форлан, Диего[/m]

Караман
Караман (город)
	[m1]Караман[/m]
	[m1]Караман (город)[/m]

Олимпийн уран сайхны сэлэлтийн тэмцээн
Синхронное плавание на Олимпийских играх
	[m1]Олимпийн уран сайхны сэлэлтийн тэмцээн[/m]
	[m1]Синхронное плавание на Олимпийских играх[/m]

Хар санаа, хайр сэтгэл
Коварство и любовь (пьеса)
	[m1]Хар санаа, хайр сэтгэл[/m]
	[m1]Коварство и любовь (пьеса)[/m]

Лидиа Лассила
Лассила, Лидия
	[m1]Лидиа Лассила[/m]
	[m1]Лассила, Лидия[/m]

Монгол улс Калгарийн олимпод
Монголия на зимних Олимпийских играх 1988
	[m1]Монгол улс Калгарийн олимпод[/m]
	[m1]Монголия на зимних Олимпийских играх 1988[/m]

Барсболд үлэг гүрвэл
Барсболдия
	[m1]Барсболд үлэг гүрвэл[/m]
	[m1]Барсболдия[/m]

Лаурине ван Риссен
Ван Риссен, Лаурине
	[m1]Лаурине ван Риссен[/m]
	[m1]Ван Риссен, Лаурине[/m]

Жанни Версаче
Версаче, Джанни
	[m1]Жанни Версаче[/m]
	[m1]Версаче, Джанни[/m]

Сэльма Блэр
Блэр, Сэльма
	[m1]Сэльма Блэр[/m]
	[m1]Блэр, Сэльма[/m]

Вера Фармига
Фармига, Вера
	[m1]Вера Фармига[/m]
	[m1]Фармига, Вера[/m]

Нохой гүрвэл
Сцинковые гекконы
	[m1]Нохой гүрвэл[/m]
	[m1]Сцинковые гекконы[/m]

Ван Ихань
Ван Ихань
	[m1]Ван Ихань[/m]
	[m1]Ван Ихань[/m]

Шар канар бялзуухай
Желтобрюхий канареечный вьюрок
	[m1]Шар канар бялзуухай[/m]
	[m1]Желтобрюхий канареечный вьюрок[/m]

Марек Сухи
Сухи, Марек
	[m1]Марек Сухи[/m]
	[m1]Сухи, Марек[/m]

Модны цөгцгий
Древесная трясогузка
	[m1]Модны цөгцгий[/m]
	[m1]Древесная трясогузка[/m]

Эх код (кино)
Исходный код (фильм)
	[m1]Эх код (кино)[/m]
	[m1]Исходный код (фильм)[/m]

Маркус Перссон
Перссон, Маркус
	[m1]Маркус Перссон[/m]
	[m1]Перссон, Маркус[/m]

Уэйн Рүүни
Руни, Уэйн
	[m1]Уэйн Рүүни[/m]
	[m1]Руни, Уэйн[/m]

Матьё Бодмер
Бодмер, Матьё
	[m1]Матьё Бодмер[/m]
	[m1]Бодмер, Матьё[/m]

Астара
Астара (Азербайджан)
	[m1]Астара[/m]
	[m1]Астара (Азербайджан)[/m]

Дидье Дигар
Дигар, Дидье
	[m1]Дидье Дигар[/m]
	[m1]Дигар, Дидье[/m]

Португал улсын хөлбөмбөгийн шигшээ баг
Сборная Португалии по футболу
	[m1]Португал улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Португалии по футболу[/m]

Батарей
Батарея (электротехника)
	[m1]Батарей[/m]
	[m1]Батарея (электротехника)[/m]

Денни Моррисон
Моррисон, Денни
	[m1]Денни Моррисон[/m]
	[m1]Моррисон, Денни[/m]

Австрал улсын хөлбөмбөгийн шигшээ баг
Сборная Австралии по футболу
	[m1]Австрал улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Австралии по футболу[/m]

1991-92 оны Европын цом
Кубок европейских чемпионов 1991/1992
	[m1]1991-92 оны Европын цом[/m]
	[m1]Кубок европейских чемпионов 1991/1992[/m]

Астара аймаг
Астаринский район
	[m1]Астара аймаг[/m]
	[m1]Астаринский район[/m]

Ил Диво
Il Divo
	[m1]Ил Диво[/m]
	[m1]Il Divo[/m]

Бүгд Найрамдах Социалист Серби Улс
Социалистическая Республика Сербия
	[m1]Бүгд Найрамдах Социалист Серби Улс[/m]
	[m1]Социалистическая Республика Сербия[/m]

Женнифер Симпсон
Симпсон, Дженнифер
	[m1]Женнифер Симпсон[/m]
	[m1]Симпсон, Дженнифер[/m]

Стэллэрийн нөмрөг бүргэд
Белоплечий орлан
	[m1]Стэллэрийн нөмрөг бүргэд[/m]
	[m1]Белоплечий орлан[/m]

Ланкеран аймаг
Ленкоранский район
	[m1]Ланкеран аймаг[/m]
	[m1]Ленкоранский район[/m]

Майкл Манн
Манн, Майкл
	[m1]Майкл Манн[/m]
	[m1]Манн, Майкл[/m]

Литекс
Литекс (футбольный клуб)
	[m1]Литекс[/m]
	[m1]Литекс (футбольный клуб)[/m]

Мухаррак
Мухаррак
	[m1]Мухаррак[/m]
	[m1]Мухаррак[/m]

Дэн Япин
Дэн Япин
	[m1]Дэн Япин[/m]
	[m1]Дэн Япин[/m]

Чэнь Сеся
Чэнь Сеся
	[m1]Чэнь Сеся[/m]
	[m1]Чэнь Сеся[/m]

Кейси Аффлек
Аффлек, Кейси
	[m1]Кейси Аффлек[/m]
	[m1]Аффлек, Кейси[/m]

Күроки Мэйса
Мэйса Куроки
	[m1]Күроки Мэйса[/m]
	[m1]Мэйса Куроки[/m]

Ирина Мерлени
Мерлени, Ирина Алексеевна
	[m1]Ирина Мерлени[/m]
	[m1]Мерлени, Ирина Алексеевна[/m]

Алис Кочмэн
Коучмэн, Элис
	[m1]Алис Кочмэн[/m]
	[m1]Коучмэн, Элис[/m]

Этел Мюкельт
Макелт, Этель
	[m1]Этел Мюкельт[/m]
	[m1]Макелт, Этель[/m]

Ян Вэньи
Ян Вэньи
	[m1]Ян Вэньи[/m]
	[m1]Ян Вэньи[/m]

Валентина Толкунова
Толкунова, Валентина Васильевна
	[m1]Валентина Толкунова[/m]
	[m1]Толкунова, Валентина Васильевна[/m]

Энн Донован
Донован, Энн
	[m1]Энн Донован[/m]
	[m1]Донован, Энн[/m]

Алсу
Алсу
	[m1]Алсу[/m]
	[m1]Алсу[/m]

Наталья Кучинская
Кучинская, Наталья Александровна
	[m1]Наталья Кучинская[/m]
	[m1]Кучинская, Наталья Александровна[/m]

Эльвира Озолина
Озолина, Эльвира Анатольевна
	[m1]Эльвира Озолина[/m]
	[m1]Озолина, Эльвира Анатольевна[/m]

Режи Миллер
Миллер, Реджи
	[m1]Режи Миллер[/m]
	[m1]Миллер, Реджи[/m]

Доминик Монами
Монами, Доминик
	[m1]Доминик Монами[/m]
	[m1]Монами, Доминик[/m]

Дора Бүүтби
Бутби, Дора
	[m1]Дора Бүүтби[/m]
	[m1]Бутби, Дора[/m]

Рашид Уоллес
Уоллес, Рашид
	[m1]Рашид Уоллес[/m]
	[m1]Уоллес, Рашид[/m]

Амаре Стадемайр
Стадемайр, Амаре
	[m1]Амаре Стадемайр[/m]
	[m1]Стадемайр, Амаре[/m]

Эльфриде Каун
Каун, Эльфрида
	[m1]Эльфриде Каун[/m]
	[m1]Каун, Эльфрида[/m]

Елена Николаева
Николаева, Елена Николаевна
	[m1]Елена Николаева[/m]
	[m1]Николаева, Елена Николаевна[/m]

Дэн Линьлинь
Дэн Линьлинь
	[m1]Дэн Линьлинь[/m]
	[m1]Дэн Линьлинь[/m]

Марибэл Винсон
Винсон, Мэрибел
	[m1]Марибэл Винсон[/m]
	[m1]Винсон, Мэрибел[/m]

Сорхагтани Бэхи
Сорхахтани
	[m1]Сорхагтани Бэхи[/m]
	[m1]Сорхахтани[/m]

МиГ-3
МиГ-3
	[m1]МиГ-3[/m]
	[m1]МиГ-3[/m]

Сибирийн үен
Колонок
	[m1]Сибирийн үен[/m]
	[m1]Колонок[/m]

Усны нөмрөг бүргэд
Орлан-долгохвост
	[m1]Усны нөмрөг бүргэд[/m]
	[m1]Орлан-долгохвост[/m]

Хорт утааны баг
Респиратор
	[m1]Хорт утааны баг[/m]
	[m1]Респиратор[/m]

Агесилай II
Агесилай II
	[m1]Агесилай II[/m]
	[m1]Агесилай II[/m]

Николай Островский
Островский, Николай Алексеевич
	[m1]Николай Островский[/m]
	[m1]Островский, Николай Алексеевич[/m]

Улсын төсөв
Государственный бюджет
	[m1]Улсын төсөв[/m]
	[m1]Государственный бюджет[/m]

Сонгодог эдийн засгийн ухаан
Классическая политическая экономия
	[m1]Сонгодог эдийн засгийн ухаан[/m]
	[m1]Классическая политическая экономия[/m]

Монгол улсын төрийн дуулал
Гимн Монголии
	[m1]Монгол улсын төрийн дуулал[/m]
	[m1]Гимн Монголии[/m]

Патрик Юинг
Юинг, Патрик
	[m1]Патрик Юинг[/m]
	[m1]Юинг, Патрик[/m]

AdWords
AdWords
	[m1]AdWords[/m]
	[m1]AdWords[/m]

Дон Чидл
Чидл, Дон
	[m1]Дон Чидл[/m]
	[m1]Чидл, Дон[/m]

Майкл Портер
Портер, Майкл Юджин
	[m1]Майкл Портер[/m]
	[m1]Портер, Майкл Юджин[/m]

Олгой хорхой
Олгой-Хорхой (животное)
	[m1]Олгой хорхой[/m]
	[m1]Олгой-Хорхой (животное)[/m]

Зефир
Маршмэллоу
	[m1]Зефир[/m]
	[m1]Маршмэллоу[/m]

Манагуа нуур
Манагуа (озеро)
	[m1]Манагуа нуур[/m]
	[m1]Манагуа (озеро)[/m]

Чаган-ду
Чагандо
	[m1]Чаган-ду[/m]
	[m1]Чагандо[/m]

Кавир цөл
Деште-Кевир
	[m1]Кавир цөл[/m]
	[m1]Деште-Кевир[/m]

Жувенал Хабяримана
Хабиаримана, Жювеналь
	[m1]Жувенал Хабяримана[/m]
	[m1]Хабиаримана, Жювеналь[/m]

Хүн заан
Человек-слон
	[m1]Хүн заан[/m]
	[m1]Человек-слон[/m]

Кэйпийн үнэг
Южноафриканская лисица
	[m1]Кэйпийн үнэг[/m]
	[m1]Южноафриканская лисица[/m]

Бонни Хант
Хант, Бонни
	[m1]Бонни Хант[/m]
	[m1]Хант, Бонни[/m]

Ниа Лонг
Лонг, Ниа
	[m1]Ниа Лонг[/m]
	[m1]Лонг, Ниа[/m]

Хаким Олажьювон
Оладжьювон, Хаким
	[m1]Хаким Олажьювон[/m]
	[m1]Оладжьювон, Хаким[/m]

Атитлан нуур
Атитлан (озеро)
	[m1]Атитлан нуур[/m]
	[m1]Атитлан (озеро)[/m]

Синтез
Химический синтез
	[m1]Синтез[/m]
	[m1]Химический синтез[/m]

Радио (сэтгүүл зүй)
Радиовещание
	[m1]Радио (сэтгүүл зүй)[/m]
	[m1]Радиовещание[/m]

Жордан Хендерсон
Хендерсон, Джордан
	[m1]Жордан Хендерсон[/m]
	[m1]Хендерсон, Джордан[/m]

Сенегалын Сен-Луи
Сен-Луи (Сенегал)
	[m1]Сенегалын Сен-Луи[/m]
	[m1]Сен-Луи (Сенегал)[/m]

Кирсти Ковентри
Ковентри, Кирсти
	[m1]Кирсти Ковентри[/m]
	[m1]Ковентри, Кирсти[/m]

Хараал тайлагч (кино)
Изгоняющий дьявола
	[m1]Хараал тайлагч (кино)[/m]
	[m1]Изгоняющий дьявола[/m]

Ражон Рондо
Рондо, Рэджон
	[m1]Ражон Рондо[/m]
	[m1]Рондо, Рэджон[/m]

Мартин Келли
Келли, Мартин
	[m1]Мартин Келли[/m]
	[m1]Келли, Мартин[/m]

Юмжаагийн Цэдэнбал
Юмжагийн Цэдэнбал
	[m1]Юмжаагийн Цэдэнбал[/m]
	[m1]Юмжагийн Цэдэнбал[/m]

Ил-14
Ил-14
	[m1]Ил-14[/m]
	[m1]Ил-14[/m]

Маруан Феллайни
Феллайни, Маруан
	[m1]Маруан Феллайни[/m]
	[m1]Феллайни, Маруан[/m]

Луол Денг
Денг, Луол
	[m1]Луол Денг[/m]
	[m1]Денг, Луол[/m]

Селина Гаспарин
Гаспарин, Селина
	[m1]Селина Гаспарин[/m]
	[m1]Гаспарин, Селина[/m]

Эсекьель Лавесси
Лавесси, Эсекьель
	[m1]Эсекьель Лавесси[/m]
	[m1]Лавесси, Эсекьель[/m]

Японы өөрийгөө хамгаалах хүчин
Силы самообороны Японии
	[m1]Японы өөрийгөө хамгаалах хүчин[/m]
	[m1]Силы самообороны Японии[/m]

Стив Сидуэлл
Сидуэлл, Стив
	[m1]Стив Сидуэлл[/m]
	[m1]Сидуэлл, Стив[/m]

Акстафа аймаг
Агстафинский район
	[m1]Акстафа аймаг[/m]
	[m1]Агстафинский район[/m]

Агдаш аймаг
Агдашский район
	[m1]Агдаш аймаг[/m]
	[m1]Агдашский район[/m]

Марк Газоль
Газоль, Марк
	[m1]Марк Газоль[/m]
	[m1]Газоль, Марк[/m]

Йорданы хөлбөмбөгийн үндэсний шигшээ баг
Сборная Иордании по футболу
	[m1]Йорданы хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Иордании по футболу[/m]

Вито Манноне
Манноне, Вито
	[m1]Вито Манноне[/m]
	[m1]Манноне, Вито[/m]

Виториагийн тулалдаан
Битва при Витории
	[m1]Виториагийн тулалдаан[/m]
	[m1]Битва при Витории[/m]

Коке
Коке
	[m1]Коке[/m]
	[m1]Коке[/m]

Фүрүкава Такахарү
Фурукава, Такахару
	[m1]Фүрүкава Такахарү[/m]
	[m1]Фурукава, Такахару[/m]

Леон Осман
Осман, Леон
	[m1]Леон Осман[/m]
	[m1]Осман, Леон[/m]

Газар дундын тэнгисийн цахлай
Черноголовая чайка
	[m1]Газар дундын тэнгисийн цахлай[/m]
	[m1]Черноголовая чайка[/m]

Лавр Корнилов
Корнилов, Лавр Георгиевич
	[m1]Лавр Корнилов[/m]
	[m1]Корнилов, Лавр Георгиевич[/m]

Төв (аймаг)
Туве
	[m1]Төв (аймаг)[/m]
	[m1]Туве[/m]

Баянхонгор
Баянхонгор (аймак)
	[m1]Баянхонгор[/m]
	[m1]Баянхонгор (аймак)[/m]

2010-11 оны Италийн хөлбөмбөгийн лиг
Чемпионат Италии по футболу 2010/2011
	[m1]2010-11 оны Италийн хөлбөмбөгийн лиг[/m]
	[m1]Чемпионат Италии по футболу 2010/2011[/m]

2009 онд нас барагсад
Список умерших в 2009 году
	[m1]2009 онд нас барагсад[/m]
	[m1]Список умерших в 2009 году[/m]

Том Хаддлстоун
Хаддлстоун, Том
	[m1]Том Хаддлстоун[/m]
	[m1]Хаддлстоун, Том[/m]

Halo: Combat Evolved
Halo: Combat Evolved
	[m1]Halo: Combat Evolved[/m]
	[m1]Halo: Combat Evolved[/m]

Эндрю Жонсон
Джонсон, Эндрю (футболист)
	[m1]Эндрю Жонсон[/m]
	[m1]Джонсон, Эндрю (футболист)[/m]

Хархалпак ястан
Каракалпаки
	[m1]Хархалпак ястан[/m]
	[m1]Каракалпаки[/m]

Найжел Рео-Кокер
Рео-Кокер, Найджел
	[m1]Найжел Рео-Кокер[/m]
	[m1]Рео-Кокер, Найджел[/m]

Силвестре Варела
Варела, Силвестре
	[m1]Силвестре Варела[/m]
	[m1]Варела, Силвестре[/m]

Ральф Ферманн
Ферманн, Ральф
	[m1]Ральф Ферманн[/m]
	[m1]Ферманн, Ральф[/m]

Японы эзэн хааны арми
Императорская армия Японии
	[m1]Японы эзэн хааны арми[/m]
	[m1]Императорская армия Японии[/m]

Александр Майер
Майер, Александр (футболист)
	[m1]Александр Майер[/m]
	[m1]Майер, Александр (футболист)[/m]

Елена Пидгрушна
Пидгрушная, Елена Михайловна
	[m1]Елена Пидгрушна[/m]
	[m1]Пидгрушная, Елена Михайловна[/m]

Хулгайлагдсан нь
Заложница (фильм)
	[m1]Хулгайлагдсан нь[/m]
	[m1]Заложница (фильм)[/m]

Харвардын Бизнесийн тойм
Harvard Business Review
	[m1]Харвардын Бизнесийн тойм[/m]
	[m1]Harvard Business Review[/m]

Сааб 340
Saab 340
	[m1]Сааб 340[/m]
	[m1]Saab 340[/m]

Толга Зенгин
Зенгин, Толга
	[m1]Толга Зенгин[/m]
	[m1]Зенгин, Толга[/m]

Предраг Стоякович
Стоякович, Предраг
	[m1]Предраг Стоякович[/m]
	[m1]Стоякович, Предраг[/m]

ИЛ-102
Ил-102
	[m1]ИЛ-102[/m]
	[m1]Ил-102[/m]

Карлос Дельфино
Дельфино, Карлос
	[m1]Карлос Дельфино[/m]
	[m1]Дельфино, Карлос[/m]

Владимир Дарида
Дарида, Владимир
	[m1]Владимир Дарида[/m]
	[m1]Дарида, Владимир[/m]

Хээрийн хавтгаалж
Кречётка
	[m1]Хээрийн хавтгаалж[/m]
	[m1]Кречётка[/m]

Эмер Топрак
Топрак, Эмер
	[m1]Эмер Топрак[/m]
	[m1]Топрак, Эмер[/m]

Ялааны алуур
Мухобойка
	[m1]Ялааны алуур[/m]
	[m1]Мухобойка[/m]

Жина Дэвис
Дэвис, Джина
	[m1]Жина Дэвис[/m]
	[m1]Дэвис, Джина[/m]

Адри ван Тиггелен
Ван Тиггелен, Адри
	[m1]Адри ван Тиггелен[/m]
	[m1]Ван Тиггелен, Адри[/m]

Хөлбөмбөгийн довтлогч
Нападающий (футбол)
	[m1]Хөлбөмбөгийн довтлогч[/m]
	[m1]Нападающий (футбол)[/m]

Вернер Ярвинен
Ярвинен, Вернер
	[m1]Вернер Ярвинен[/m]
	[m1]Ярвинен, Вернер[/m]

1949-1950 оны НБА-гийн улирал
НБА в сезоне 1949/1950
	[m1]1949-1950 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1949/1950[/m]

Хэрэм
Белка
	[m1]Хэрэм[/m]
	[m1]Белка[/m]

Killzone: Liberation
Killzone: Liberation
	[m1]Killzone: Liberation[/m]
	[m1]Killzone: Liberation[/m]

Монгол улс Наганогийн олимпод
Монголия на зимних Олимпийских играх 1998
	[m1]Монгол улс Наганогийн олимпод[/m]
	[m1]Монголия на зимних Олимпийских играх 1998[/m]

Сүлжээний үйлдлийн систем
Сетевая операционная система
	[m1]Сүлжээний үйлдлийн систем[/m]
	[m1]Сетевая операционная система[/m]

Тина Бахман
Бахман, Тина
	[m1]Тина Бахман[/m]
	[m1]Бахман, Тина[/m]

Харис Сеферович
Сеферович, Харис
	[m1]Харис Сеферович[/m]
	[m1]Сеферович, Харис[/m]

Борха Валеро
Валеро, Борха
	[m1]Борха Валеро[/m]
	[m1]Валеро, Борха[/m]

Halo: Reach
Halo: Reach
	[m1]Halo: Reach[/m]
	[m1]Halo: Reach[/m]

Кристина Гровс
Гровс, Кристина
	[m1]Кристина Гровс[/m]
	[m1]Гровс, Кристина[/m]

Транснистрийн дайн
Приднестровский конфликт
	[m1]Транснистрийн дайн[/m]
	[m1]Приднестровский конфликт[/m]

Урт залаат бүргэд
Гребенчатый орёл
	[m1]Урт залаат бүргэд[/m]
	[m1]Гребенчатый орёл[/m]

Ник Бармби
Бармби, Ник
	[m1]Ник Бармби[/m]
	[m1]Бармби, Ник[/m]

Розалиа Ломбардо
Ломбардо, Розалия
	[m1]Розалиа Ломбардо[/m]
	[m1]Ломбардо, Розалия[/m]

Чейз Бадингер
Бадингер, Чейз
	[m1]Чейз Бадингер[/m]
	[m1]Бадингер, Чейз[/m]

Харшанаа хөмрөг
Овсянка-ремез
	[m1]Харшанаа хөмрөг[/m]
	[m1]Овсянка-ремез[/m]

Оскар де Маркос
Маркос, Оскар де
	[m1]Оскар де Маркос[/m]
	[m1]Маркос, Оскар де[/m]

Роберт Мертон
Мёртон, Роберт Кархарт
	[m1]Роберт Мертон[/m]
	[m1]Мёртон, Роберт Кархарт[/m]

Тэд Мэрэдит
Мередит, Тед
	[m1]Тэд Мэрэдит[/m]
	[m1]Мередит, Тед[/m]

Ройстон Дренте
Дренте, Ройстон
	[m1]Ройстон Дренте[/m]
	[m1]Дренте, Ройстон[/m]

АСМ Олон улсын коллежийн програмчилалын тэмцээн
Международная студенческая олимпиада по программированию
	[m1]АСМ Олон улсын коллежийн програмчилалын тэмцээн[/m]
	[m1]Международная студенческая олимпиада по программированию[/m]

Эмили Браунинг
Браунинг, Эмили
	[m1]Эмили Браунинг[/m]
	[m1]Браунинг, Эмили[/m]

Нямжавын Цэвэгням
Кёкутэнхо Масару
	[m1]Нямжавын Цэвэгням[/m]
	[m1]Кёкутэнхо Масару[/m]

Жороо тоодог
Вихляй
	[m1]Жороо тоодог[/m]
	[m1]Вихляй[/m]

Ким Ха-ныль
Ким Ха Ныль
	[m1]Ким Ха-ныль[/m]
	[m1]Ким Ха Ныль[/m]

Их Хянган
Большой Хинган
	[m1]Их Хянган[/m]
	[m1]Большой Хинган[/m]

Их Британи (салаа утга)
Великобритания (значения)
	[m1]Их Британи (салаа утга)[/m]
	[m1]Великобритания (значения)[/m]

Хоакин Санчес
Санчес, Хоакин
	[m1]Хоакин Санчес[/m]
	[m1]Санчес, Хоакин[/m]

Дирк Кёйт
Кёйт, Дирк
	[m1]Дирк Кёйт[/m]
	[m1]Кёйт, Дирк[/m]

Федерико Бальзаретти
Бальдзаретти, Федерико
	[m1]Федерико Бальзаретти[/m]
	[m1]Бальдзаретти, Федерико[/m]

Стеван Йоветич
Йоветич, Стеван
	[m1]Стеван Йоветич[/m]
	[m1]Йоветич, Стеван[/m]

Мартин Ландау
Ландау, Мартин
	[m1]Мартин Ландау[/m]
	[m1]Ландау, Мартин[/m]

Андрей Кириленко
Кириленко, Андрей Геннадьевич
	[m1]Андрей Кириленко[/m]
	[m1]Кириленко, Андрей Геннадьевич[/m]

Сесар Аспиликуэта
Аспиликуэта, Сесар
	[m1]Сесар Аспиликуэта[/m]
	[m1]Аспиликуэта, Сесар[/m]

Кристиан Эриксен
Эриксен, Кристиан
	[m1]Кристиан Эриксен[/m]
	[m1]Эриксен, Кристиан[/m]

Руй Патрисио
Патрисиу, Руй
	[m1]Руй Патрисио[/m]
	[m1]Патрисиу, Руй[/m]

Авраам Пападопулос
Пападопулос, Авраам
	[m1]Авраам Пападопулос[/m]
	[m1]Пападопулос, Авраам[/m]

Жефферсон Фарфан
Фарфан, Джефферсон
	[m1]Жефферсон Фарфан[/m]
	[m1]Фарфан, Джефферсон[/m]

Метта Уорлд Пис
Уорлд Пис, Метта
	[m1]Метта Уорлд Пис[/m]
	[m1]Уорлд Пис, Метта[/m]

Бен Уоллес
Уоллес, Бен
	[m1]Бен Уоллес[/m]
	[m1]Уоллес, Бен[/m]

Тэйшон Принс
Принс, Тэйшон
	[m1]Тэйшон Принс[/m]
	[m1]Принс, Тэйшон[/m]

Лайонел Берримор
Берримор, Лайонел
	[m1]Лайонел Берримор[/m]
	[m1]Берримор, Лайонел[/m]

Виктор Мозес
Мозес, Виктор
	[m1]Виктор Мозес[/m]
	[m1]Мозес, Виктор[/m]

Каспер Шмейхель
Шмейхель, Каспер
	[m1]Каспер Шмейхель[/m]
	[m1]Шмейхель, Каспер[/m]

Том Хиддлстон
Хиддлстон, Том
	[m1]Том Хиддлстон[/m]
	[m1]Хиддлстон, Том[/m]

Ян Ян
Ян Ян
	[m1]Ян Ян[/m]
	[m1]Ян Ян[/m]

Маурисио Исла
Исла, Маурисио
	[m1]Маурисио Исла[/m]
	[m1]Исла, Маурисио[/m]

Шон Сэнт-Лежер
Сент-Леджер, Шон
	[m1]Шон Сэнт-Лежер[/m]
	[m1]Сент-Леджер, Шон[/m]

Рикардо Самора
Самора, Рикардо
	[m1]Рикардо Самора[/m]
	[m1]Самора, Рикардо[/m]

Демба Ба
Ба, Демба
	[m1]Демба Ба[/m]
	[m1]Ба, Демба[/m]

Чезаре Мальдини
Мальдини, Чезаре
	[m1]Чезаре Мальдини[/m]
	[m1]Мальдини, Чезаре[/m]

Абахай хаан
Айсиньгиоро Абахай
	[m1]Абахай хаан[/m]
	[m1]Айсиньгиоро Абахай[/m]

Дэвид Морс
Морс, Дэвид
	[m1]Дэвид Морс[/m]
	[m1]Морс, Дэвид[/m]

Юсси Яаскеляйнен
Яаскеляйнен, Юсси
	[m1]Юсси Яаскеляйнен[/m]
	[m1]Яаскеляйнен, Юсси[/m]

Мишел Дэбре
Дебре, Мишель
	[m1]Мишел Дэбре[/m]
	[m1]Дебре, Мишель[/m]

Райан Бертранд
Бертранд, Райан
	[m1]Райан Бертранд[/m]
	[m1]Бертранд, Райан[/m]

Ламар Одом
Одом, Ламар
	[m1]Ламар Одом[/m]
	[m1]Одом, Ламар[/m]

Люк Янг
Янг, Люк
	[m1]Люк Янг[/m]
	[m1]Янг, Люк[/m]

Жермен Пеннант
Пеннант, Джермейн
	[m1]Жермен Пеннант[/m]
	[m1]Пеннант, Джермейн[/m]

Альфред Гилман
Гилман, Альфред
	[m1]Альфред Гилман[/m]
	[m1]Гилман, Альфред[/m]

Папп Ласло
Папп, Ласло
	[m1]Папп Ласло[/m]
	[m1]Папп, Ласло[/m]

Терренс Ховард
Ховард, Терренс
	[m1]Терренс Ховард[/m]
	[m1]Ховард, Терренс[/m]

Дэнни Мёрфи
Мерфи, Дэнни
	[m1]Дэнни Мёрфи[/m]
	[m1]Мерфи, Дэнни[/m]

Жермейн Женас
Дженас, Джермейн
	[m1]Жермейн Женас[/m]
	[m1]Дженас, Джермейн[/m]

Пол Хоган
Хоган, Пол
	[m1]Пол Хоган[/m]
	[m1]Хоган, Пол[/m]

Эсекьель Гарай
Гарай, Эсекьель
	[m1]Эсекьель Гарай[/m]
	[m1]Гарай, Эсекьель[/m]

Жек Родуэлл
Родуэлл, Джек
	[m1]Жек Родуэлл[/m]
	[m1]Родуэлл, Джек[/m]

Тим Крул
Крул, Тим
	[m1]Тим Крул[/m]
	[m1]Крул, Тим[/m]

Ахмад Кадыров
Кадыров, Ахмат Абдулхамидович
	[m1]Ахмад Кадыров[/m]
	[m1]Кадыров, Ахмат Абдулхамидович[/m]

Деметриус Викелас
Викелас, Деметриус
	[m1]Деметриус Викелас[/m]
	[m1]Викелас, Деметриус[/m]

Өлгий
Улгий
	[m1]Өлгий[/m]
	[m1]Улгий[/m]

Өлзийт
Олджейту
	[m1]Өлзийт[/m]
	[m1]Олджейту[/m]

Жэйми Белл
Белл, Джейми
	[m1]Жэйми Белл[/m]
	[m1]Белл, Джейми[/m]

Тайсон Чендлер
Чендлер, Тайсон
	[m1]Тайсон Чендлер[/m]
	[m1]Чендлер, Тайсон[/m]

Кевин Лав
Лав, Кевин
	[m1]Кевин Лав[/m]
	[m1]Лав, Кевин[/m]

Дэвид Мойес
Мойес, Дэвид
	[m1]Дэвид Мойес[/m]
	[m1]Мойес, Дэвид[/m]

Омер Ашик
Ашик, Омер
	[m1]Омер Ашик[/m]
	[m1]Ашик, Омер[/m]

Неманья Матич
Матич, Неманья
	[m1]Неманья Матич[/m]
	[m1]Матич, Неманья[/m]

Өндөрхаан
Ундерхаан
	[m1]Өндөрхаан[/m]
	[m1]Ундерхаан[/m]

Родриго Таддей
Таддеи, Родриго
	[m1]Родриго Таддей[/m]
	[m1]Таддеи, Родриго[/m]

Рейнальдо Биньоне
Биньоне, Рейнальдо
	[m1]Рейнальдо Биньоне[/m]
	[m1]Биньоне, Рейнальдо[/m]

Гёкхан Инлер
Инлер, Гёкхан
	[m1]Гёкхан Инлер[/m]
	[m1]Инлер, Гёкхан[/m]

Вильям Квист
Квист, Уильям
	[m1]Вильям Квист[/m]
	[m1]Квист, Уильям[/m]

Дерон Уильямс
Уильямс, Дерон
	[m1]Дерон Уильямс[/m]
	[m1]Уильямс, Дерон[/m]

Айзея Томас
Томас, Айзея (1961)
	[m1]Айзея Томас[/m]
	[m1]Томас, Айзея (1961)[/m]

Габриэль Обертан
Обертан, Габриэль
	[m1]Габриэль Обертан[/m]
	[m1]Обертан, Габриэль[/m]

Хедо Туркоглу
Туркоглу, Хедо
	[m1]Хедо Туркоглу[/m]
	[m1]Туркоглу, Хедо[/m]

Эзэн Хаан Коомэй
Император Комэй
	[m1]Эзэн Хаан Коомэй[/m]
	[m1]Император Комэй[/m]

Брэд Жонс
Джонс, Брэд
	[m1]Брэд Жонс[/m]
	[m1]Джонс, Брэд[/m]

Сейду Думбиа
Думбия, Сейду
	[m1]Сейду Думбиа[/m]
	[m1]Думбия, Сейду[/m]

Жеймс Кромвелл
Кромвелл, Джеймс
	[m1]Жеймс Кромвелл[/m]
	[m1]Кромвелл, Джеймс[/m]

Уилсон Паласиос
Паласиос, Уилсон
	[m1]Уилсон Паласиос[/m]
	[m1]Паласиос, Уилсон[/m]

Майкл Адамс
Адамс, Майкл (шахматист)
	[m1]Майкл Адамс[/m]
	[m1]Адамс, Майкл (шахматист)[/m]

Гаэль Какута
Какута, Гаэль
	[m1]Гаэль Какута[/m]
	[m1]Какута, Гаэль[/m]

Бадаргуулт төр
Гуансюй
	[m1]Бадаргуулт төр[/m]
	[m1]Гуансюй[/m]

Мандухай сэцэн хатан
Мандухай
	[m1]Мандухай сэцэн хатан[/m]
	[m1]Мандухай[/m]

Александра Чудина
Чудина, Александра Георгиевна
	[m1]Александра Чудина[/m]
	[m1]Чудина, Александра Георгиевна[/m]

Станислава Комарова
Комарова, Станислава Станиславовна
	[m1]Станислава Комарова[/m]
	[m1]Комарова, Станислава Станиславовна[/m]

Томаш Сивок
Сивок, Томаш
	[m1]Томаш Сивок[/m]
	[m1]Сивок, Томаш[/m]

Эдуардо Карвалью
Рейш Карвалью, Эдуарду душ
	[m1]Эдуардо Карвалью[/m]
	[m1]Рейш Карвалью, Эдуарду душ[/m]

Химийн индикатор
Кислотно-основные индикаторы
	[m1]Химийн индикатор[/m]
	[m1]Кислотно-основные индикаторы[/m]

Ойн унтаахай
Лесная соня
	[m1]Ойн унтаахай[/m]
	[m1]Лесная соня[/m]

Залаат гиббон
Кампучийский гиббон
	[m1]Залаат гиббон[/m]
	[m1]Кампучийский гиббон[/m]

Солонгос нарс
Корейский кедр
	[m1]Солонгос нарс[/m]
	[m1]Корейский кедр[/m]

Аарон Брүүкс (сагсан бөмбөгчин)
Брукс, Аарон (баскетболист)
	[m1]Аарон Брүүкс (сагсан бөмбөгчин)[/m]
	[m1]Брукс, Аарон (баскетболист)[/m]

Сүүдрийн засгийн газар
Теневой кабинет
	[m1]Сүүдрийн засгийн газар[/m]
	[m1]Теневой кабинет[/m]

Жош Хартнетт
Хартнетт, Джош
	[m1]Жош Хартнетт[/m]
	[m1]Хартнетт, Джош[/m]

Одри Тоту
Тоту, Одри
	[m1]Одри Тоту[/m]
	[m1]Тоту, Одри[/m]

Дачин
Дацин
	[m1]Дачин[/m]
	[m1]Дацин[/m]

Абая нуур
Абая (озеро)
	[m1]Абая нуур[/m]
	[m1]Абая (озеро)[/m]

Дөрөө (унадаг дугуй)
Велосипедные педали
	[m1]Дөрөө (унадаг дугуй)[/m]
	[m1]Велосипедные педали[/m]

Сомапура Махавихара
Вихара в Пахарпуре
	[m1]Сомапура Махавихара[/m]
	[m1]Вихара в Пахарпуре[/m]

Радиоизитоп цөмийн цахилгаан үүсгүүр
Радиоизотопный термоэлектрический генератор
	[m1]Радиоизитоп цөмийн цахилгаан үүсгүүр[/m]
	[m1]Радиоизотопный термоэлектрический генератор[/m]

Турины олимпод улс орнуудын авсан медалийн тоо
Медальный зачёт на зимних Олимпийских играх 2006
	[m1]Турины олимпод улс орнуудын авсан медалийн тоо[/m]
	[m1]Медальный зачёт на зимних Олимпийских играх 2006[/m]

Жон О'Ши
О’Ши, Джон
	[m1]Жон О'Ши[/m]
	[m1]О’Ши, Джон[/m]

Жэймс Франко
Франко, Джеймс
	[m1]Жэймс Франко[/m]
	[m1]Франко, Джеймс[/m]

Memcached
Memcached
	[m1]Memcached[/m]
	[m1]Memcached[/m]

Дорнын балт зөгий
Китайская восковая пчела
	[m1]Дорнын балт зөгий[/m]
	[m1]Китайская восковая пчела[/m]

2007 оны Британийн Гран При
Гран-при Великобритании 2007 года
	[m1]2007 оны Британийн Гран При[/m]
	[m1]Гран-при Великобритании 2007 года[/m]

Зүүн үзэмчин хошуу
Дун-Уджимчин-Ци
	[m1]Зүүн үзэмчин хошуу[/m]
	[m1]Дун-Уджимчин-Ци[/m]

Teen Top
Teen Top
	[m1]Teen Top[/m]
	[m1]Teen Top[/m]

Абтай сайн хан
Абатай
	[m1]Абтай сайн хан[/m]
	[m1]Абатай[/m]

Жан-Клод Ван Дамм
Ван Дамм, Жан-Клод
	[m1]Жан-Клод Ван Дамм[/m]
	[m1]Ван Дамм, Жан-Клод[/m]

Софийн Локомотив
Локомотив (футбольный клуб, София)
	[m1]Софийн Локомотив[/m]
	[m1]Локомотив (футбольный клуб, София)[/m]

Экстрим спорт
Экстрим
	[m1]Экстрим спорт[/m]
	[m1]Экстрим[/m]

Оросын өөртөө засах муж
Автономная область (Россия)
	[m1]Оросын өөртөө засах муж[/m]
	[m1]Автономная область (Россия)[/m]

Эрик Шупо-Мотинг
Шупо-Мотинг, Эрик
	[m1]Эрик Шупо-Мотинг[/m]
	[m1]Шупо-Мотинг, Эрик[/m]

Тохтамыш
Тохтамыш
	[m1]Тохтамыш[/m]
	[m1]Тохтамыш[/m]

Жереми Лин
Лин, Джереми
	[m1]Жереми Лин[/m]
	[m1]Лин, Джереми[/m]

Паписс Сиссе
Сиссе, Паписс
	[m1]Паписс Сиссе[/m]
	[m1]Сиссе, Паписс[/m]

Киран Ричардсон
Ричардсон, Киран
	[m1]Киран Ричардсон[/m]
	[m1]Ричардсон, Киран[/m]

Микелоццо ди Бартоломмео
Бартоломео, Микелоццо ди
	[m1]Микелоццо ди Бартоломмео[/m]
	[m1]Бартоломео, Микелоццо ди[/m]

Марио Йепес
Йепес, Марио
	[m1]Марио Йепес[/m]
	[m1]Йепес, Марио[/m]

Ричи Де Лат
Де Лат, Ричи
	[m1]Ричи Де Лат[/m]
	[m1]Де Лат, Ричи[/m]

Блэйк Гриффин
Гриффин, Блэйк
	[m1]Блэйк Гриффин[/m]
	[m1]Гриффин, Блэйк[/m]

Гэри Пэйтон
Пэйтон, Гэри
	[m1]Гэри Пэйтон[/m]
	[m1]Пэйтон, Гэри[/m]

Фредерик Чэпмэн Роббинс
Роббинс, Фредерик Чапмен
	[m1]Фредерик Чэпмэн Роббинс[/m]
	[m1]Роббинс, Фредерик Чапмен[/m]

Намко
Namco
	[m1]Намко[/m]
	[m1]Namco[/m]

Алан Хаттон
Хаттон, Алан
	[m1]Алан Хаттон[/m]
	[m1]Хаттон, Алан[/m]

Эммануэль Фримпонг
Фримпонг, Эммануэль
	[m1]Эммануэль Фримпонг[/m]
	[m1]Фримпонг, Эммануэль[/m]

Фрэнки Фредерикс
Фредерикс, Фрэнки
	[m1]Фрэнки Фредерикс[/m]
	[m1]Фредерикс, Фрэнки[/m]

Элтон Брэнд
Брэнд, Элтон
	[m1]Элтон Брэнд[/m]
	[m1]Брэнд, Элтон[/m]

Дадли Мур
Мур, Дадли
	[m1]Дадли Мур[/m]
	[m1]Мур, Дадли[/m]

Жон Ирвинг
Ирвинг, Джон Уинслоу
	[m1]Жон Ирвинг[/m]
	[m1]Ирвинг, Джон Уинслоу[/m]

Крис Хой
Хой, Крис
	[m1]Крис Хой[/m]
	[m1]Хой, Крис[/m]

Недум Онуоха
Онуоха, Недум
	[m1]Недум Онуоха[/m]
	[m1]Онуоха, Недум[/m]

Карлос Бүүзер
Бузер, Карлос
	[m1]Карлос Бүүзер[/m]
	[m1]Бузер, Карлос[/m]

Эеэр Засагч хаан
Шуньчжи
	[m1]Эеэр Засагч хаан[/m]
	[m1]Шуньчжи[/m]

Алаколь
Алаколь
	[m1]Алаколь[/m]
	[m1]Алаколь[/m]

Кевин Стротман
Стротман, Кевин
	[m1]Кевин Стротман[/m]
	[m1]Стротман, Кевин[/m]

Валерий Карпин
Карпин, Валерий Георгиевич
	[m1]Валерий Карпин[/m]
	[m1]Карпин, Валерий Георгиевич[/m]

Үчида Ацүто
Утида, Ацуто
	[m1]Үчида Ацүто[/m]
	[m1]Утида, Ацуто[/m]

Шинжи Оказаки
Окадзаки, Синдзи
	[m1]Шинжи Оказаки[/m]
	[m1]Окадзаки, Синдзи[/m]

Брендан Рожерс
Роджерс, Брендан
	[m1]Брендан Рожерс[/m]
	[m1]Роджерс, Брендан[/m]

Шейк Исмаэль Тьоте
Тьоте, Шейк Исмаэль
	[m1]Шейк Исмаэль Тьоте[/m]
	[m1]Тьоте, Шейк Исмаэль[/m]

Анжело Паломбо
Паломбо, Анджело
	[m1]Анжело Паломбо[/m]
	[m1]Паломбо, Анджело[/m]

Якоб Поульсен
Поульсен, Якоб
	[m1]Якоб Поульсен[/m]
	[m1]Поульсен, Якоб[/m]

Бреде Хангеланд
Хангеланд, Бреде
	[m1]Бреде Хангеланд[/m]
	[m1]Хангеланд, Бреде[/m]

2012/2013 оны Германы хөлбөмбөгийн лиг
Чемпионат Германии по футболу 2012/2013
	[m1]2012/2013 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]Чемпионат Германии по футболу 2012/2013[/m]

Юрий Никулин
Никулин, Юрий Владимирович
	[m1]Юрий Никулин[/m]
	[m1]Никулин, Юрий Владимирович[/m]

Питер Динклэйж
Динклэйдж, Питер
	[m1]Питер Динклэйж[/m]
	[m1]Динклэйдж, Питер[/m]

Miyavi
Miyavi
	[m1]Miyavi[/m]
	[m1]Miyavi[/m]

Нурхачи
Айсиньгиоро Нурхаци
	[m1]Нурхачи[/m]
	[m1]Айсиньгиоро Нурхаци[/m]

Жерри Уэст
Уэст, Джерри
	[m1]Жерри Уэст[/m]
	[m1]Уэст, Джерри[/m]

Жон Алойзи
Алоизи, Джон
	[m1]Жон Алойзи[/m]
	[m1]Алоизи, Джон[/m]

Льюис Холтби
Холтби, Льюис
	[m1]Льюис Холтби[/m]
	[m1]Холтби, Льюис[/m]

Сидни Кросби
Кросби, Сидни
	[m1]Сидни Кросби[/m]
	[m1]Кросби, Сидни[/m]

Анхизавр
Анхизавр
	[m1]Анхизавр[/m]
	[m1]Анхизавр[/m]

Амаргазавр
Амаргазавр
	[m1]Амаргазавр[/m]
	[m1]Амаргазавр[/m]

Алшазавр
Alxasaurus elesitaiensis
	[m1]Алшазавр[/m]
	[m1]Alxasaurus elesitaiensis[/m]

Томас Гравесен
Гравесен, Томас
	[m1]Томас Гравесен[/m]
	[m1]Гравесен, Томас[/m]

Мишо Бречко
Бречко, Мишо
	[m1]Мишо Бречко[/m]
	[m1]Бречко, Мишо[/m]

Питер Одемвингие
Одемвингие, Питер
	[m1]Питер Одемвингие[/m]
	[m1]Одемвингие, Питер[/m]

Грег Луганис
Луганис, Грег
	[m1]Грег Луганис[/m]
	[m1]Луганис, Грег[/m]

Юнес Кабул
Кабул, Юнес
	[m1]Юнес Кабул[/m]
	[m1]Кабул, Юнес[/m]

Жильберто да Сильва Мело
Силва Мело, Жилберто да
	[m1]Жильберто да Сильва Мело[/m]
	[m1]Силва Мело, Жилберто да[/m]

Ханнес Колехмайнен
Колехмайнен, Ханнес
	[m1]Ханнес Колехмайнен[/m]
	[m1]Колехмайнен, Ханнес[/m]

Кевин Дэвис
Дэвис, Кевин
	[m1]Кевин Дэвис[/m]
	[m1]Дэвис, Кевин[/m]

Владимир Шмицер
Шмицер, Владимир
	[m1]Владимир Шмицер[/m]
	[m1]Шмицер, Владимир[/m]

Мустафа Хаджи
Хаджи, Мустафа
	[m1]Мустафа Хаджи[/m]
	[m1]Хаджи, Мустафа[/m]

Давид Н'Гог
Н’Гог, Давид
	[m1]Давид Н'Гог[/m]
	[m1]Н’Гог, Давид[/m]

Василий Березуцкий
Березуцкий, Василий Владимирович
	[m1]Василий Березуцкий[/m]
	[m1]Березуцкий, Василий Владимирович[/m]

I Бела
Бела I
	[m1]I Бела[/m]
	[m1]Бела I[/m]

Чарли Адам
Адам, Чарли
	[m1]Чарли Адам[/m]
	[m1]Адам, Чарли[/m]

Жон Майкл Бишоп
Бишоп, Джон Майкл
	[m1]Жон Майкл Бишоп[/m]
	[m1]Бишоп, Джон Майкл[/m]

Стефан Хольм
Хольм, Стефан
	[m1]Стефан Хольм[/m]
	[m1]Хольм, Стефан[/m]

Дарко Панчев
Панчев, Дарко
	[m1]Дарко Панчев[/m]
	[m1]Панчев, Дарко[/m]

Саид Ауйта
Ауита, Саид
	[m1]Саид Ауйта[/m]
	[m1]Ауита, Саид[/m]

Ато Болдон
Болдон, Ато
	[m1]Ато Болдон[/m]
	[m1]Болдон, Ато[/m]

Никола Калинич
Калинич, Никола (футболист)
	[m1]Никола Калинич[/m]
	[m1]Калинич, Никола (футболист)[/m]

Натан Дельфунесо
Делфунесо, Натан
	[m1]Натан Дельфунесо[/m]
	[m1]Делфунесо, Натан[/m]

Альберт Луке
Луке, Альберт
	[m1]Альберт Луке[/m]
	[m1]Луке, Альберт[/m]

Александр Овечкин
Овечкин, Александр Михайлович
	[m1]Александр Овечкин[/m]
	[m1]Овечкин, Александр Михайлович[/m]

Марк Олбрайтон
Олбрайтон, Марк
	[m1]Марк Олбрайтон[/m]
	[m1]Олбрайтон, Марк[/m]

Хорлоогийн Чойбалсан
Хорлогийн Чойбалсан
	[m1]Хорлоогийн Чойбалсан[/m]
	[m1]Хорлогийн Чойбалсан[/m]

Доминик Вилкинс
Уилкинс, Доминик
	[m1]Доминик Вилкинс[/m]
	[m1]Уилкинс, Доминик[/m]

Эндрю Богут
Богут, Эндрю
	[m1]Эндрю Богут[/m]
	[m1]Богут, Эндрю[/m]

Ицхак Навон
Навон, Ицхак
	[m1]Ицхак Навон[/m]
	[m1]Навон, Ицхак[/m]

Эдгар Баррето
Баррето, Эдгар
	[m1]Эдгар Баррето[/m]
	[m1]Баррето, Эдгар[/m]

Жоаким Ноа
Ноа, Джоаким
	[m1]Жоаким Ноа[/m]
	[m1]Ноа, Джоаким[/m]

Бен Фостер (жүжигчин)
Фостер, Бен (актёр)
	[m1]Бен Фостер (жүжигчин)[/m]
	[m1]Фостер, Бен (актёр)[/m]

Марк Селби
Селби, Марк
	[m1]Марк Селби[/m]
	[m1]Селби, Марк[/m]

Шон Мэрион
Мэрион, Шон
	[m1]Шон Мэрион[/m]
	[m1]Мэрион, Шон[/m]

Филиппе Коутиньо
Коутиньо, Филиппе
	[m1]Филиппе Коутиньо[/m]
	[m1]Коутиньо, Филиппе[/m]

Ивица Костелич
Костелич, Ивица
	[m1]Ивица Костелич[/m]
	[m1]Костелич, Ивица[/m]

Маркус Берг
Берг, Маркус
	[m1]Маркус Берг[/m]
	[m1]Берг, Маркус[/m]

Себастьян Коатес
Коатес, Себастьян
	[m1]Себастьян Коатес[/m]
	[m1]Коатес, Себастьян[/m]

Нарийн хот
Нарын
	[m1]Нарийн хот[/m]
	[m1]Нарын[/m]

Стивен Тейлор
Тейлор, Стивен
	[m1]Стивен Тейлор[/m]
	[m1]Тейлор, Стивен[/m]

Паоло Каннаваро
Каннаваро, Паоло
	[m1]Паоло Каннаваро[/m]
	[m1]Каннаваро, Паоло[/m]

Яннис Фетфацидис
Фетфацидис, Иоаннис
	[m1]Яннис Фетфацидис[/m]
	[m1]Фетфацидис, Иоаннис[/m]

Кертис Дэвис
Дэвис, Кертис
	[m1]Кертис Дэвис[/m]
	[m1]Дэвис, Кертис[/m]

Дэвид Данн
Данн, Дэвид
	[m1]Дэвид Данн[/m]
	[m1]Данн, Дэвид[/m]

Иоаннис Маниатис
Маниатис, Иоаннис
	[m1]Иоаннис Маниатис[/m]
	[m1]Маниатис, Иоаннис[/m]

Мейнор Фигероа
Фигероа, Мейнор
	[m1]Мейнор Фигероа[/m]
	[m1]Фигероа, Мейнор[/m]

Дэнни Гэббидон
Гэббидон, Дэнни
	[m1]Дэнни Гэббидон[/m]
	[m1]Гэббидон, Дэнни[/m]

Стивен Харпер (хөлбөмбөгчин)
Харпер, Стив
	[m1]Стивен Харпер (хөлбөмбөгчин)[/m]
	[m1]Харпер, Стив[/m]

Рахим Стерлинг
Стерлинг, Рахим
	[m1]Рахим Стерлинг[/m]
	[m1]Стерлинг, Рахим[/m]

Мамаду Сако
Сако, Мамаду
	[m1]Мамаду Сако[/m]
	[m1]Сако, Мамаду[/m]

Эдвард Герек
Герек, Эдвард
	[m1]Эдвард Герек[/m]
	[m1]Герек, Эдвард[/m]

Шахрияр Мамедьяров
Мамедьяров, Шахрияр Гамид оглы
	[m1]Шахрияр Мамедьяров[/m]
	[m1]Мамедьяров, Шахрияр Гамид оглы[/m]

Хасаг улсын арван том хот
Список городов Казахстана
	[m1]Хасаг улсын арван том хот[/m]
	[m1]Список городов Казахстана[/m]

Иоргос Цавелас
Цавелас, Йоргос
	[m1]Иоргос Цавелас[/m]
	[m1]Цавелас, Йоргос[/m]

Йонас Ольссон
Ульссон, Юнас
	[m1]Йонас Ольссон[/m]
	[m1]Ульссон, Юнас[/m]

Надежда Скардино
Скардино, Надежда Валерьевна
	[m1]Надежда Скардино[/m]
	[m1]Скардино, Надежда Валерьевна[/m]

Микель Сан Хосе
Сан Хосе, Микель
	[m1]Микель Сан Хосе[/m]
	[m1]Сан Хосе, Микель[/m]

Леонид Гайдай
Гайдай, Леонид Иович
	[m1]Леонид Гайдай[/m]
	[m1]Гайдай, Леонид Иович[/m]

Артур Бока
Бока, Артур
	[m1]Артур Бока[/m]
	[m1]Бока, Артур[/m]

И Ён-пю
Ли Ён Пхё
	[m1]И Ён-пю[/m]
	[m1]Ли Ён Пхё[/m]

Константинос Митроглу
Митроглу, Константинос
	[m1]Константинос Митроглу[/m]
	[m1]Митроглу, Константинос[/m]

Боб Коузи
Коузи, Боб
	[m1]Боб Коузи[/m]
	[m1]Коузи, Боб[/m]

Жэйсон Терри
Терри, Джейсон
	[m1]Жэйсон Терри[/m]
	[m1]Терри, Джейсон[/m]

Жамель Деббуз
Деббуз, Жамель
	[m1]Жамель Деббуз[/m]
	[m1]Деббуз, Жамель[/m]

Фред (хөлбөмбөгчин)
Фред (футболист, 1983)
	[m1]Фред (хөлбөмбөгчин)[/m]
	[m1]Фред (футболист, 1983)[/m]

Фрэнсис Обиквелу
Обиквелу, Фрэнсис
	[m1]Фрэнсис Обиквелу[/m]
	[m1]Обиквелу, Фрэнсис[/m]

Ваел Гоним
Гоним, Ваиль
	[m1]Ваел Гоним[/m]
	[m1]Гоним, Ваиль[/m]

Лукас Моура
Родригес Моура да Силва, Лукас
	[m1]Лукас Моура[/m]
	[m1]Родригес Моура да Силва, Лукас[/m]

Жереми Матьё
Матьё, Жереми
	[m1]Жереми Матьё[/m]
	[m1]Матьё, Жереми[/m]

Стефан Мбиа
Мбиа, Стефан
	[m1]Стефан Мбиа[/m]
	[m1]Мбиа, Стефан[/m]

Мартин Ольссон
Ульссон, Мартин
	[m1]Мартин Ольссон[/m]
	[m1]Ульссон, Мартин[/m]

Анжело Обинце Огбонна
Обинце Огбонна, Анджело
	[m1]Анжело Обинце Огбонна[/m]
	[m1]Обинце Огбонна, Анджело[/m]

Юрий Седых
Седых, Юрий Георгиевич
	[m1]Юрий Седых[/m]
	[m1]Седых, Юрий Георгиевич[/m]

Диего Луна
Луна, Диего
	[m1]Диего Луна[/m]
	[m1]Луна, Диего[/m]

Жордан Фармар
Фармар, Джордан
	[m1]Жордан Фармар[/m]
	[m1]Фармар, Джордан[/m]

Ки Сон Ён
Ки Сон Ён
	[m1]Ки Сон Ён[/m]
	[m1]Ки Сон Ён[/m]

Пол Кончески
Кончески, Пол
	[m1]Пол Кончески[/m]
	[m1]Кончески, Пол[/m]

Антонио Барраган
Барраган, Антонио
	[m1]Антонио Барраган[/m]
	[m1]Барраган, Антонио[/m]

Марк Муньеса
Муньеса, Марк
	[m1]Марк Муньеса[/m]
	[m1]Муньеса, Марк[/m]

Ван Хао
Ван Хао (теннисист)
	[m1]Ван Хао[/m]
	[m1]Ван Хао (теннисист)[/m]

Николя Н'Кулу
Н’Кулу, Николя
	[m1]Николя Н'Кулу[/m]
	[m1]Н’Кулу, Николя[/m]

Клаудио Браво
Браво, Клаудио
	[m1]Клаудио Браво[/m]
	[m1]Браво, Клаудио[/m]

Ян Вертонген
Вертонген, Ян
	[m1]Ян Вертонген[/m]
	[m1]Вертонген, Ян[/m]

Жан Босежур
Босежур, Жан
	[m1]Жан Босежур[/m]
	[m1]Босежур, Жан[/m]

Ромелу Лукаку
Лукаку, Ромелу
	[m1]Ромелу Лукаку[/m]
	[m1]Лукаку, Ромелу[/m]

Чуи Гюү-Ха
Чхве Гю Ха
	[m1]Чуи Гюү-Ха[/m]
	[m1]Чхве Гю Ха[/m]

Серж Ибака
Ибака, Серж
	[m1]Серж Ибака[/m]
	[m1]Ибака, Серж[/m]

Владимир Шаталов
Шаталов, Владимир Александрович
	[m1]Владимир Шаталов[/m]
	[m1]Шаталов, Владимир Александрович[/m]

Бувайсар Сайтиев
Сайтиев, Бувайсар Хамидович
	[m1]Бувайсар Сайтиев[/m]
	[m1]Сайтиев, Бувайсар Хамидович[/m]

Stromae
Stromae
	[m1]Stromae[/m]
	[m1]Stromae[/m]

Khachatur Abovyan
Абовян, Хачатур Аветикович
	[m1]Khachatur Abovyan[/m]
	[m1]Абовян, Хачатур Аветикович[/m]

Дикембе Мутомбо
Мутомбо, Дикембе
	[m1]Дикембе Мутомбо[/m]
	[m1]Мутомбо, Дикембе[/m]

Брэндон Рой
Рой, Брэндон
	[m1]Брэндон Рой[/m]
	[m1]Рой, Брэндон[/m]

Грег Оден
Оден, Грег
	[m1]Грег Оден[/m]
	[m1]Оден, Грег[/m]

Жермейн О'Нил
О’Нил, Джермейн
	[m1]Жермейн О'Нил[/m]
	[m1]О’Нил, Джермейн[/m]

Налдо
Налдо
	[m1]Налдо[/m]
	[m1]Налдо[/m]

Александрос Циолис
Циолис, Александрос
	[m1]Александрос Циолис[/m]
	[m1]Циолис, Александрос[/m]

Эрнанес
Эрнанес
	[m1]Эрнанес[/m]
	[m1]Эрнанес[/m]

Марко Арнаутович
Арнаутович, Марко
	[m1]Марко Арнаутович[/m]
	[m1]Арнаутович, Марко[/m]

Хавьер Гарридо
Гарридо, Хавьер
	[m1]Хавьер Гарридо[/m]
	[m1]Гарридо, Хавьер[/m]

Кирсан Илюмжинов
Илюмжинов, Кирсан Николаевич
	[m1]Кирсан Илюмжинов[/m]
	[m1]Илюмжинов, Кирсан Николаевич[/m]

Роберт Шоу
Шоу, Роберт
	[m1]Роберт Шоу[/m]
	[m1]Шоу, Роберт[/m]

Пабло Освальдо
Освальдо, Пабло Даниэль
	[m1]Пабло Освальдо[/m]
	[m1]Освальдо, Пабло Даниэль[/m]

Хун Мён-бу
Хон Мён Бо
	[m1]Хун Мён-бу[/m]
	[m1]Хон Мён Бо[/m]

Ли Нин
Ли Нин
	[m1]Ли Нин[/m]
	[m1]Ли Нин[/m]

Николай Поликарпов
Поликарпов, Николай Николаевич
	[m1]Николай Поликарпов[/m]
	[m1]Поликарпов, Николай Николаевич[/m]

Терри Винэйблс
Венейблс, Терри
	[m1]Терри Винэйблс[/m]
	[m1]Венейблс, Терри[/m]

Артём Иванович Микоян
Микоян, Артём Иванович
	[m1]Артём Иванович Микоян[/m]
	[m1]Микоян, Артём Иванович[/m]

Гордон Шильденфельд
Шильденфельд, Гордон
	[m1]Гордон Шильденфельд[/m]
	[m1]Шильденфельд, Гордон[/m]

Флойд Паттерсон
Паттерсон, Флойд
	[m1]Флойд Паттерсон[/m]
	[m1]Паттерсон, Флойд[/m]

Луйжи ди Биажо
Ди Бьяджо, Луиджи
	[m1]Луйжи ди Биажо[/m]
	[m1]Ди Бьяджо, Луиджи[/m]

Бэрх
Берке
	[m1]Бэрх[/m]
	[m1]Берке[/m]

Эллери Кларк
Кларк, Эллери
	[m1]Эллери Кларк[/m]
	[m1]Кларк, Эллери[/m]

Павел Третьяков
Третьяков, Павел Михайлович
	[m1]Павел Третьяков[/m]
	[m1]Третьяков, Павел Михайлович[/m]

Эзэн Хаан Го-Момозоно
Император Го-Момодзоно
	[m1]Эзэн Хаан Го-Момозоно[/m]
	[m1]Император Го-Момодзоно[/m]

Олег Янковский
Янковский, Олег Иванович
	[m1]Олег Янковский[/m]
	[m1]Янковский, Олег Иванович[/m]

Луис Скола
Скола, Луис
	[m1]Луис Скола[/m]
	[m1]Скола, Луис[/m]

Милош Обилич
Милош Обилич
	[m1]Милош Обилич[/m]
	[m1]Милош Обилич[/m]

Чиро Феррара
Феррара, Чиро
	[m1]Чиро Феррара[/m]
	[m1]Феррара, Чиро[/m]

Томас Бёрк
Бёрк, Том (легкоатлет)
	[m1]Томас Бёрк[/m]
	[m1]Бёрк, Том (легкоатлет)[/m]

Иван Стринич
Стринич, Иван
	[m1]Иван Стринич[/m]
	[m1]Стринич, Иван[/m]

Им Дон Хён
Лим Дон Хён
	[m1]Им Дон Хён[/m]
	[m1]Лим Дон Хён[/m]

Стефан Грихтинг
Грихтинг, Стефан
	[m1]Стефан Грихтинг[/m]
	[m1]Грихтинг, Стефан[/m]

Юрай Куцка
Куцка, Юрай
	[m1]Юрай Куцка[/m]
	[m1]Куцка, Юрай[/m]

Гордон Стракан
Стракан, Гордон
	[m1]Гордон Стракан[/m]
	[m1]Стракан, Гордон[/m]

Жо
Жо
	[m1]Жо[/m]
	[m1]Жо[/m]

Стюарт Тэйлор
Тейлор, Стюарт
	[m1]Стюарт Тэйлор[/m]
	[m1]Тейлор, Стюарт[/m]

Дамдины Сүхбаатар
Сухэ-Батор, Дамдин
	[m1]Дамдины Сүхбаатар[/m]
	[m1]Сухэ-Батор, Дамдин[/m]

Александр Руцкой
Руцкой, Александр Владимирович
	[m1]Александр Руцкой[/m]
	[m1]Руцкой, Александр Владимирович[/m]

Пабло Ибаньес
Ибаньес Тебар, Пабло
	[m1]Пабло Ибаньес[/m]
	[m1]Ибаньес Тебар, Пабло[/m]

Скотт Браун
Браун, Скотт
	[m1]Скотт Браун[/m]
	[m1]Браун, Скотт[/m]

Феликс Савон
Савон, Феликс
	[m1]Феликс Савон[/m]
	[m1]Савон, Феликс[/m]

Фернандо Аморебьета
Аморебьета, Фернандо
	[m1]Фернандо Аморебьета[/m]
	[m1]Аморебьета, Фернандо[/m]

Андреа Раноккья
Раноккья, Андреа
	[m1]Андреа Раноккья[/m]
	[m1]Раноккья, Андреа[/m]

Фёдор Фёдорович Ушаков
Ушаков, Фёдор Фёдорович
	[m1]Фёдор Фёдорович Ушаков[/m]
	[m1]Ушаков, Фёдор Фёдорович[/m]

Диоманси Камара
Камара, Дьоманси
	[m1]Диоманси Камара[/m]
	[m1]Камара, Дьоманси[/m]

Мусса Соу
Сов, Мусса
	[m1]Мусса Соу[/m]
	[m1]Сов, Мусса[/m]

Риад Будебуз
Будебуз, Риад
	[m1]Риад Будебуз[/m]
	[m1]Будебуз, Риад[/m]

Брендон Женнингс
Дженнингс, Брендон
	[m1]Брендон Женнингс[/m]
	[m1]Дженнингс, Брендон[/m]

Кёрк Хайнрик
Хайнрик, Кёрк
	[m1]Кёрк Хайнрик[/m]
	[m1]Хайнрик, Кёрк[/m]

Крис Уэббер
Уэббер, Крис
	[m1]Крис Уэббер[/m]
	[m1]Уэббер, Крис[/m]

Александр Грищук
Грищук, Александр Игоревич
	[m1]Александр Грищук[/m]
	[m1]Грищук, Александр Игоревич[/m]

Рио Мавуба
Мавуба, Рио
	[m1]Рио Мавуба[/m]
	[m1]Мавуба, Рио[/m]

Ван Личинь
Ван Лицинь
	[m1]Ван Личинь[/m]
	[m1]Ван Лицинь[/m]

Роберт Пэриш
Пэриш, Роберт
	[m1]Роберт Пэриш[/m]
	[m1]Пэриш, Роберт[/m]

Дерек Фишер
Фишер, Дерек
	[m1]Дерек Фишер[/m]
	[m1]Фишер, Дерек[/m]

Жон Флэнаган
Флэнаган, Джон (футболист)
	[m1]Жон Флэнаган[/m]
	[m1]Флэнаган, Джон (футболист)[/m]

Жонжо Шелви
Шелви, Джонджо
	[m1]Жонжо Шелви[/m]
	[m1]Шелви, Джонджо[/m]

Ярослав Дробный
Дробный, Ярослав (футболист)
	[m1]Ярослав Дробный[/m]
	[m1]Дробный, Ярослав (футболист)[/m]

И Үн-жэ
Ли Ун Джэ
	[m1]И Үн-жэ[/m]
	[m1]Ли Ун Джэ[/m]

Аруна Коне
Коне, Аруна
	[m1]Аруна Коне[/m]
	[m1]Коне, Аруна[/m]

Эзэн Хаан Накамикадо
Император Накамикадо
	[m1]Эзэн Хаан Накамикадо[/m]
	[m1]Император Накамикадо[/m]

Эндрю Байнам
Байнам, Эндрю
	[m1]Эндрю Байнам[/m]
	[m1]Байнам, Эндрю[/m]

Эзэн Хаан Сүйнин
Император Суйнин
	[m1]Эзэн Хаан Сүйнин[/m]
	[m1]Император Суйнин[/m]

Владимир Ковалёнок
Ковалёнок, Владимир Васильевич
	[m1]Владимир Ковалёнок[/m]
	[m1]Ковалёнок, Владимир Васильевич[/m]

Эмиль Хегле Свендсен
Свендсен, Эмиль Хегле
	[m1]Эмиль Хегле Свендсен[/m]
	[m1]Свендсен, Эмиль Хегле[/m]

Нейт Робинсон
Робинсон, Нейт
	[m1]Нейт Робинсон[/m]
	[m1]Робинсон, Нейт[/m]

Плано Карпини
Карпини, Джованни Плано
	[m1]Плано Карпини[/m]
	[m1]Карпини, Джованни Плано[/m]

Гата Камский
Камский, Гата Рустемович
	[m1]Гата Камский[/m]
	[m1]Камский, Гата Рустемович[/m]

Адем Ляич
Ляич, Адем
	[m1]Адем Ляич[/m]
	[m1]Ляич, Адем[/m]

Франко Ди Санто
Ди Санто, Франко
	[m1]Франко Ди Санто[/m]
	[m1]Ди Санто, Франко[/m]

Лоран Лафорг
Лаффорг, Лоран
	[m1]Лоран Лафорг[/m]
	[m1]Лаффорг, Лоран[/m]

Жан-Макс Бельрив
Бельрив, Жан-Макс
	[m1]Жан-Макс Бельрив[/m]
	[m1]Бельрив, Жан-Макс[/m]

Жон Чарльз Фильдс
Филдс, Джон Чарлз
	[m1]Жон Чарльз Фильдс[/m]
	[m1]Филдс, Джон Чарлз[/m]

Линь Бяо
Линь Бяо
	[m1]Линь Бяо[/m]
	[m1]Линь Бяо[/m]

Пак Чань-үк
Пак Чхан Ук
	[m1]Пак Чань-үк[/m]
	[m1]Пак Чхан Ук[/m]

Юлиан Дракслер
Дракслер, Юлиан
	[m1]Юлиан Дракслер[/m]
	[m1]Дракслер, Юлиан[/m]

Пьер Шеффер
Шеффер, Пьер
	[m1]Пьер Шеффер[/m]
	[m1]Шеффер, Пьер[/m]

Хосе Кальдерон
Кальдерон, Хосе Мануэль
	[m1]Хосе Кальдерон[/m]
	[m1]Кальдерон, Хосе Мануэль[/m]

Мозес Мэлоун
Мэлоун, Мозес
	[m1]Мозес Мэлоун[/m]
	[m1]Мэлоун, Мозес[/m]

Ламаркус Олдриж
Олдридж, Ламаркус
	[m1]Ламаркус Олдриж[/m]
	[m1]Олдридж, Ламаркус[/m]

Фил Жексон
Джексон, Фил
	[m1]Фил Жексон[/m]
	[m1]Джексон, Фил[/m]

Андреа Барньяни
Барньяни, Андреа
	[m1]Андреа Барньяни[/m]
	[m1]Барньяни, Андреа[/m]

Эмека Окафор
Окафор, Эмека
	[m1]Эмека Окафор[/m]
	[m1]Окафор, Эмека[/m]

Эрсан Ильясова
Ильясова, Эрсан
	[m1]Эрсан Ильясова[/m]
	[m1]Ильясова, Эрсан[/m]

Патрик Лихи
Лехи, Патрик (легкоатлет)
	[m1]Патрик Лихи[/m]
	[m1]Лехи, Патрик (легкоатлет)[/m]

Сэм Рокуэлл
Рокуэлл, Сэм
	[m1]Сэм Рокуэлл[/m]
	[m1]Рокуэлл, Сэм[/m]

Кристиан Даниэль Ледесма
Ледесма, Кристиан Даниэль
	[m1]Кристиан Даниэль Ледесма[/m]
	[m1]Ледесма, Кристиан Даниэль[/m]

Жамель Месбах
Месбах, Джамель
	[m1]Жамель Месбах[/m]
	[m1]Месбах, Джамель[/m]

Пак Тэ-хуань
Пак Тхэ Хван
	[m1]Пак Тэ-хуань[/m]
	[m1]Пак Тхэ Хван[/m]

Паоло Де Челье
Де Челье, Паоло
	[m1]Паоло Де Челье[/m]
	[m1]Де Челье, Паоло[/m]

Сильвен Дистен
Дистен, Сильвен
	[m1]Сильвен Дистен[/m]
	[m1]Дистен, Сильвен[/m]

Гленн Уилан
Уилан, Гленн
	[m1]Гленн Уилан[/m]
	[m1]Уилан, Гленн[/m]

Шеймус Коулман
Коулман, Шеймус
	[m1]Шеймус Коулман[/m]
	[m1]Коулман, Шеймус[/m]

Пауло Бенто
Бенту, Паулу
	[m1]Пауло Бенто[/m]
	[m1]Бенту, Паулу[/m]

Кристиан Сапата
Сапата, Кристиан
	[m1]Кристиан Сапата[/m]
	[m1]Сапата, Кристиан[/m]

Рауль Гарсиа
Гарсия, Рауль
	[m1]Рауль Гарсиа[/m]
	[m1]Гарсия, Рауль[/m]

Стефано Маури
Маури, Стефано
	[m1]Стефано Маури[/m]
	[m1]Маури, Стефано[/m]

Даниэль Васс
Васс, Даниэль
	[m1]Даниэль Васс[/m]
	[m1]Васс, Даниэль[/m]

Алексей Ягудин
Ягудин, Алексей Константинович
	[m1]Алексей Ягудин[/m]
	[m1]Ягудин, Алексей Константинович[/m]

Кевин Миральяс
Миральяс, Кевин
	[m1]Кевин Миральяс[/m]
	[m1]Миральяс, Кевин[/m]

Вюрнон Анита
Анита, Вюрнон
	[m1]Вюрнон Анита[/m]
	[m1]Анита, Вюрнон[/m]

Микаэль Лустиг
Лустиг, Микаэль
	[m1]Микаэль Лустиг[/m]
	[m1]Лустиг, Микаэль[/m]

Энтони Дэвис (сагсан бөмбөгчин)
Дэвис, Энтони (баскетболист)
	[m1]Энтони Дэвис (сагсан бөмбөгчин)[/m]
	[m1]Дэвис, Энтони (баскетболист)[/m]

Жамир Нельсон
Нельсон, Джамир
	[m1]Жамир Нельсон[/m]
	[m1]Нельсон, Джамир[/m]

Эмир Байрами
Байрами, Эмир
	[m1]Эмир Байрами[/m]
	[m1]Байрами, Эмир[/m]

Андони Ираола
Ираола, Андони
	[m1]Андони Ираола[/m]
	[m1]Ираола, Андони[/m]

Чиветел Эжиофор
Эджиофор, Чиветел
	[m1]Чиветел Эжиофор[/m]
	[m1]Эджиофор, Чиветел[/m]

Борис Диав
Дьяо, Борис
	[m1]Борис Диав[/m]
	[m1]Дьяо, Борис[/m]

Фредди Гуарин
Гуарин, Фредди
	[m1]Фредди Гуарин[/m]
	[m1]Гуарин, Фредди[/m]

Жеральд Уоллес
Уоллес, Джеральд
	[m1]Жеральд Уоллес[/m]
	[m1]Уоллес, Джеральд[/m]

II Абдулла хан
Абдулла-хан II
	[m1]II Абдулла хан[/m]
	[m1]Абдулла-хан II[/m]

Найралт Төв хаан
Юнчжэн
	[m1]Найралт Төв хаан[/m]
	[m1]Юнчжэн[/m]

Абдулло Тангриев
Тангриев, Абдулло
	[m1]Абдулло Тангриев[/m]
	[m1]Тангриев, Абдулло[/m]

Пилийн тойрог хэмээх депо
Депо Пильский Кругляк
	[m1]Пилийн тойрог хэмээх депо[/m]
	[m1]Депо Пильский Кругляк[/m]

Жуан Миранда
Миранда, Жуан
	[m1]Жуан Миранда[/m]
	[m1]Миранда, Жуан[/m]

Гобустаны хадны сүг зураг
Гобустан (заповедник)
	[m1]Гобустаны хадны сүг зураг[/m]
	[m1]Гобустан (заповедник)[/m]

Чойбалсан хот
Чойбалсан (город)
	[m1]Чойбалсан хот[/m]
	[m1]Чойбалсан (город)[/m]

Станислав Каня
Каня, Станислав
	[m1]Станислав Каня[/m]
	[m1]Каня, Станислав[/m]

Брайан Руис
Руис Гонсалес, Брайан
	[m1]Брайан Руис[/m]
	[m1]Руис Гонсалес, Брайан[/m]

Абель Агилар
Агилар, Абель
	[m1]Абель Агилар[/m]
	[m1]Агилар, Абель[/m]

Абель Гомес
Гомес, Абель
	[m1]Абель Гомес[/m]
	[m1]Гомес, Абель[/m]

Абель Эрнандес
Эрнандес, Абель
	[m1]Абель Эрнандес[/m]
	[m1]Эрнандес, Абель[/m]

Рэйн
Рейн (актёр)
	[m1]Рэйн[/m]
	[m1]Рейн (актёр)[/m]

Себастьян Бассонг
Бассонг, Себастьян
	[m1]Себастьян Бассонг[/m]
	[m1]Бассонг, Себастьян[/m]

Лукас Винтра
Винтра, Лукас
	[m1]Лукас Винтра[/m]
	[m1]Винтра, Лукас[/m]

Бүрэн засагч
Тунчжи (император)
	[m1]Бүрэн засагч[/m]
	[m1]Тунчжи (император)[/m]

Монголын хөрөнгийн бирж дэх компаниудын жагсаалт
Список компаний Монголии
	[m1]Монголын хөрөнгийн бирж дэх компаниудын жагсаалт[/m]
	[m1]Список компаний Монголии[/m]

Бен Гордон
Гордон, Бен
	[m1]Бен Гордон[/m]
	[m1]Гордон, Бен[/m]

Дэнни Грэнжер
Грэнджер, Дэнни
	[m1]Дэнни Грэнжер[/m]
	[m1]Грэнджер, Дэнни[/m]

Шарын шашин
Гелугпа
	[m1]Шарын шашин[/m]
	[m1]Гелугпа[/m]

Жош Смит
Смит, Джош
	[m1]Жош Смит[/m]
	[m1]Смит, Джош[/m]

Иван Кожедуб
Кожедуб, Иван Никитович
	[m1]Иван Кожедуб[/m]
	[m1]Кожедуб, Иван Никитович[/m]

Артаксиас I
Арташес I
	[m1]Артаксиас I[/m]
	[m1]Арташес I[/m]

Вязьмагийн бүслэлт
Вяземская операция
	[m1]Вязьмагийн бүслэлт[/m]
	[m1]Вяземская операция[/m]

Абердин нуур
Абердин (озеро, Нунавут)
	[m1]Абердин нуур[/m]
	[m1]Абердин (озеро, Нунавут)[/m]

Владислав Листьев
Листьев, Владислав Николаевич
	[m1]Владислав Листьев[/m]
	[m1]Листьев, Владислав Николаевич[/m]

Их наяд
Триллион
	[m1]Их наяд[/m]
	[m1]Триллион[/m]

Заза Пачулиа
Пачулия, Заза
	[m1]Заза Пачулиа[/m]
	[m1]Пачулия, Заза[/m]

Жонатан Уолтерс
Уолтерс, Джонатан
	[m1]Жонатан Уолтерс[/m]
	[m1]Уолтерс, Джонатан[/m]

Седльце
Седльце
	[m1]Седльце[/m]
	[m1]Седльце[/m]

Японы эдийн засаг
Экономика Японии
	[m1]Японы эдийн засаг[/m]
	[m1]Экономика Японии[/m]

Камиль Гросицкий
Гросицкий, Камиль
	[m1]Камиль Гросицкий[/m]
	[m1]Гросицкий, Камиль[/m]

Пабло Пьятти
Пьятти, Пабло
	[m1]Пабло Пьятти[/m]
	[m1]Пьятти, Пабло[/m]

Битлжүүс
Битлджус
	[m1]Битлжүүс[/m]
	[m1]Битлджус[/m]

Абаята
Абаята
	[m1]Абаята[/m]
	[m1]Абаята[/m]

Миле Единак
Единак, Миле
	[m1]Миле Единак[/m]
	[m1]Единак, Миле[/m]

Аблай султан
Абылай-хан
	[m1]Аблай султан[/m]
	[m1]Абылай-хан[/m]

Америк суусар
Американская куница
	[m1]Америк суусар[/m]
	[m1]Американская куница[/m]

Garbage collection
Сборка мусора
	[m1]Garbage collection[/m]
	[m1]Сборка мусора[/m]

Явуулын худалдаачны бодлого
Задача коммивояжёра
	[m1]Явуулын худалдаачны бодлого[/m]
	[m1]Задача коммивояжёра[/m]

Умард Солонгосын хотууд
Города КНДР
	[m1]Умард Солонгосын хотууд[/m]
	[m1]Города КНДР[/m]

Сунь Тэ-жинь
Сон Тхэ Джин
	[m1]Сунь Тэ-жинь[/m]
	[m1]Сон Тхэ Джин[/m]

Жефф Шлупп
Шлупп, Джефф
	[m1]Жефф Шлупп[/m]
	[m1]Шлупп, Джефф[/m]

Зонхов
Цонкапа
	[m1]Зонхов[/m]
	[m1]Цонкапа[/m]

Як-11
Як-11
	[m1]Як-11[/m]
	[m1]Як-11[/m]

Сэмми Амеоби
Амеоби, Сэмми
	[m1]Сэмми Амеоби[/m]
	[m1]Амеоби, Сэмми[/m]

Их элсэн цөл
Большая Песчаная пустыня
	[m1]Их элсэн цөл[/m]
	[m1]Большая Песчаная пустыня[/m]

Хаусдорфын огторгуй
Хаусдорфово пространство
	[m1]Хаусдорфын огторгуй[/m]
	[m1]Хаусдорфово пространство[/m]

Том Сойерын адал явдал
Приключения Тома Сойера
	[m1]Том Сойерын адал явдал[/m]
	[m1]Приключения Тома Сойера[/m]

Ляодун хойг
Ляодунский полуостров
	[m1]Ляодун хойг[/m]
	[m1]Ляодунский полуостров[/m]

Тархи хөдлөх
Сотрясение мозга
	[m1]Тархи хөдлөх[/m]
	[m1]Сотрясение мозга[/m]

Петровын хамгаалалт
Русская партия
	[m1]Петровын хамгаалалт[/m]
	[m1]Русская партия[/m]

Оклэндийн арлууд
Окленд (острова)
	[m1]Оклэндийн арлууд[/m]
	[m1]Окленд (острова)[/m]

Үжи
Удзи
	[m1]Үжи[/m]
	[m1]Удзи[/m]

Алтайн тарвага
Серый сурок
	[m1]Алтайн тарвага[/m]
	[m1]Серый сурок[/m]

Зургийн боловсруулалт
Обработка изображений
	[m1]Зургийн боловсруулалт[/m]
	[m1]Обработка изображений[/m]

Кристоф Иннерхофер
Иннерхофер, Кристоф
	[m1]Кристоф Иннерхофер[/m]
	[m1]Иннерхофер, Кристоф[/m]

ГАЗ-69
ГАЗ-69
	[m1]ГАЗ-69[/m]
	[m1]ГАЗ-69[/m]

Чөлөөт бөх
Вольная борьба
	[m1]Чөлөөт бөх[/m]
	[m1]Вольная борьба[/m]

Систем администратор
Системный администратор
	[m1]Систем администратор[/m]
	[m1]Системный администратор[/m]

Теософийн Нийгэмлэг
Теософское общество
	[m1]Теософийн Нийгэмлэг[/m]
	[m1]Теософское общество[/m]

Дэлхийн энхтайвны илтгэцүүр
Глобальный индекс миролюбия
	[m1]Дэлхийн энхтайвны илтгэцүүр[/m]
	[m1]Глобальный индекс миролюбия[/m]

Копетдаг
Копетдаг
	[m1]Копетдаг[/m]
	[m1]Копетдаг[/m]

Т-54/55
Т-55
	[m1]Т-54/55[/m]
	[m1]Т-55[/m]

Ячиё (Чиба)
Ятиё (город)
	[m1]Ячиё (Чиба)[/m]
	[m1]Ятиё (город)[/m]

Дедрик Бойата
Бойата, Дедрик
	[m1]Дедрик Бойата[/m]
	[m1]Бойата, Дедрик[/m]

Сибирийн жирх
Азиатский бурундук
	[m1]Сибирийн жирх[/m]
	[m1]Азиатский бурундук[/m]

Луис Густаво Диас
Диас, Луис Густаво
	[m1]Луис Густаво Диас[/m]
	[m1]Диас, Луис Густаво[/m]

Гари Медель
Медель, Гари
	[m1]Гари Медель[/m]
	[m1]Медель, Гари[/m]

2006 оны Азийн наадам
Летние Азиатские игры 2006
	[m1]2006 оны Азийн наадам[/m]
	[m1]Летние Азиатские игры 2006[/m]

Аполо Оно
Оно, Аполо Антон
	[m1]Аполо Оно[/m]
	[m1]Оно, Аполо Антон[/m]

Холбоотны эвсэл
Антигитлеровская коалиция
	[m1]Холбоотны эвсэл[/m]
	[m1]Антигитлеровская коалиция[/m]

Дакка муж
Дакка (область)
	[m1]Дакка муж[/m]
	[m1]Дакка (область)[/m]

Тэдун мөрөн
Тэдонган
	[m1]Тэдун мөрөн[/m]
	[m1]Тэдонган[/m]

Кадебай аймаг
Кедабекский район
	[m1]Кадебай аймаг[/m]
	[m1]Кедабекский район[/m]

Агсу аймаг
Ахсуйский район
	[m1]Агсу аймаг[/m]
	[m1]Ахсуйский район[/m]

Бейлеган аймаг
Бейлаганский район
	[m1]Бейлеган аймаг[/m]
	[m1]Бейлаганский район[/m]

Агжабеди аймаг
Агджабединский район
	[m1]Агжабеди аймаг[/m]
	[m1]Агджабединский район[/m]

Билесувар аймаг
Билясуварский район
	[m1]Билесувар аймаг[/m]
	[m1]Билясуварский район[/m]

Балакен аймаг
Белакенский район
	[m1]Балакен аймаг[/m]
	[m1]Белакенский район[/m]

Барде аймаг
Бардинский район
	[m1]Барде аймаг[/m]
	[m1]Бардинский район[/m]

Тольт солбинхушуут
Белокрылый клёст
	[m1]Тольт солбинхушуут[/m]
	[m1]Белокрылый клёст[/m]

Грекийн сагсан бөмбөгийн үндэсний шигшээ баг
Мужская сборная Греции по баскетболу
	[m1]Грекийн сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Мужская сборная Греции по баскетболу[/m]

Наказава Юүжи
Накадзава, Юдзи
	[m1]Наказава Юүжи[/m]
	[m1]Накадзава, Юдзи[/m]

Мэкэле
Мэкэле
	[m1]Мэкэле[/m]
	[m1]Мэкэле[/m]

Су-33
Су-33
	[m1]Су-33[/m]
	[m1]Су-33[/m]

Сайшаалт ерөөлт
Цзяцин
	[m1]Сайшаалт ерөөлт[/m]
	[m1]Цзяцин[/m]

Мамай
Мамай
	[m1]Мамай[/m]
	[m1]Мамай[/m]

Василий Чапаев
Чапаев, Василий Иванович
	[m1]Василий Чапаев[/m]
	[m1]Чапаев, Василий Иванович[/m]

Ратан Навал Тата
Тата, Ратан
	[m1]Ратан Навал Тата[/m]
	[m1]Тата, Ратан[/m]

Томас Спенсер Монсон
Монсон, Томас С.
	[m1]Томас Спенсер Монсон[/m]
	[m1]Монсон, Томас С.[/m]

Ноолуур
Кашемир
	[m1]Ноолуур[/m]
	[m1]Кашемир[/m]

Чамайг даа
Ну, погоди!
	[m1]Чамайг даа[/m]
	[m1]Ну, погоди![/m]

Cosmopolitan сэтгүүл
Cosmopolitan
	[m1]Cosmopolitan сэтгүүл[/m]
	[m1]Cosmopolitan[/m]

Өмнөд Америкийн далайн арслан
Южный морской лев
	[m1]Өмнөд Америкийн далайн арслан[/m]
	[m1]Южный морской лев[/m]

Хартолгой хөмрөг
Черноголовая овсянка
	[m1]Хартолгой хөмрөг[/m]
	[m1]Черноголовая овсянка[/m]

2007 оны хөлбөмбөгийн Азийн аварга шалгаруулах тэмцээн
Кубок Азии по футболу 2007
	[m1]2007 оны хөлбөмбөгийн Азийн аварга шалгаруулах тэмцээн[/m]
	[m1]Кубок Азии по футболу 2007[/m]

Анатолий Собчак
Собчак, Анатолий Александрович
	[m1]Анатолий Собчак[/m]
	[m1]Собчак, Анатолий Александрович[/m]

Тэжу (Курё)
Ван Гон
	[m1]Тэжу (Курё)[/m]
	[m1]Ван Гон[/m]

Төр Гэрэлт
Даогуан
	[m1]Төр Гэрэлт[/m]
	[m1]Даогуан[/m]

Давид Лафата
Лафата, Давид
	[m1]Давид Лафата[/m]
	[m1]Лафата, Давид[/m]

Түгээмэл Элбэгт
Сяньфэн
	[m1]Түгээмэл Элбэгт[/m]
	[m1]Сяньфэн[/m]

Виллиам Камерон Маккүүл
Маккул, Уильям Камерон
	[m1]Виллиам Камерон Маккүүл[/m]
	[m1]Маккул, Уильям Камерон[/m]

Жэйсон Капоно
Капоно, Джейсон
	[m1]Жэйсон Капоно[/m]
	[m1]Капоно, Джейсон[/m]

Демаратус
Демарат
	[m1]Демаратус[/m]
	[m1]Демарат[/m]

Габриэль Тамаш
Тамаш, Габриэль
	[m1]Габриэль Тамаш[/m]
	[m1]Тамаш, Габриэль[/m]

Газан
Газан-хан
	[m1]Газан[/m]
	[m1]Газан-хан[/m]

Пэ Ён Жүн
Пэ Ёнджун
	[m1]Пэ Ён Жүн[/m]
	[m1]Пэ Ёнджун[/m]

Жамуха
Джамуха
	[m1]Жамуха[/m]
	[m1]Джамуха[/m]

Тони Пулис
Пьюлис, Тони
	[m1]Тони Пулис[/m]
	[m1]Пьюлис, Тони[/m]

Кристофер Самба
Самба, Кристофер
	[m1]Кристофер Самба[/m]
	[m1]Самба, Кристофер[/m]

Квинтон Форчюн
Форчун, Квинтон
	[m1]Квинтон Форчюн[/m]
	[m1]Форчун, Квинтон[/m]

Византийн Фило
Филон Византийский
	[m1]Византийн Фило[/m]
	[m1]Филон Византийский[/m]

Стивен Уорд
Уорд, Стивен
	[m1]Стивен Уорд[/m]
	[m1]Уорд, Стивен[/m]

Андрей Михневич
Михневич, Андрей Анатольевич
	[m1]Андрей Михневич[/m]
	[m1]Михневич, Андрей Анатольевич[/m]

Долгорсүрэнгийн Дагвадорж
Асасёрю Акинори
	[m1]Долгорсүрэнгийн Дагвадорж[/m]
	[m1]Асасёрю Акинори[/m]

Ян Крокер
Крокер, Ян
	[m1]Ян Крокер[/m]
	[m1]Крокер, Ян[/m]

Мэттью Этерингтон
Этерингтон, Мэттью
	[m1]Мэттью Этерингтон[/m]
	[m1]Этерингтон, Мэттью[/m]

Гэри Колдуэлл
Колдуэлл, Гэри
	[m1]Гэри Колдуэлл[/m]
	[m1]Колдуэлл, Гэри[/m]

Эзэн Хаан Бүрэцү
Император Бурэцу
	[m1]Эзэн Хаан Бүрэцү[/m]
	[m1]Император Бурэцу[/m]

Майер Принштайн
Принштайн, Майер
	[m1]Майер Принштайн[/m]
	[m1]Принштайн, Майер[/m]

Александр Сергеевич Яковлев
Яковлев, Александр Сергеевич
	[m1]Александр Сергеевич Яковлев[/m]
	[m1]Яковлев, Александр Сергеевич[/m]

Тэд Ньюжент
Ньюджент, Тед
	[m1]Тэд Ньюжент[/m]
	[m1]Ньюджент, Тед[/m]

VI Магнус (Норвегийн хаан)
Магнус VI Лагабете
	[m1]VI Магнус (Норвегийн хаан)[/m]
	[m1]Магнус VI Лагабете[/m]

Нацагийн Багабанди
Нацагийн Багабанди
	[m1]Нацагийн Багабанди[/m]
	[m1]Нацагийн Багабанди[/m]

Жузеппе Синьори
Синьори, Джузеппе
	[m1]Жузеппе Синьори[/m]
	[m1]Синьори, Джузеппе[/m]

Стивен Рид
Рид, Стивен
	[m1]Стивен Рид[/m]
	[m1]Рид, Стивен[/m]

Эрки Ноол
Ноол, Эрки
	[m1]Эрки Ноол[/m]
	[m1]Ноол, Эрки[/m]

Алексей Швед
Швед, Алексей Викторович
	[m1]Алексей Швед[/m]
	[m1]Швед, Алексей Викторович[/m]

Хабибулла Хан
Хабибулла-хан
	[m1]Хабибулла Хан[/m]
	[m1]Хабибулла-хан[/m]

Чампасак аймаг
Тямпасак (провинция)
	[m1]Чампасак аймаг[/m]
	[m1]Тямпасак (провинция)[/m]

Софиан Фегули
Фегули, Софиан
	[m1]Софиан Фегули[/m]
	[m1]Фегули, Софиан[/m]

Лусиано Вьетто
Вьетто, Лусиано
	[m1]Лусиано Вьетто[/m]
	[m1]Вьетто, Лусиано[/m]

Өзбег
Узбек-хан
	[m1]Өзбег[/m]
	[m1]Узбек-хан[/m]

Като Томосабүро
Като Томосабуро
	[m1]Като Томосабүро[/m]
	[m1]Като Томосабуро[/m]

АНУ-ын Ф-117 онгоцыг 1999 онд Сербүүд унагасан нь
Крушение бомбардировщика F-117 под Буджановцами
	[m1]АНУ-ын Ф-117 онгоцыг 1999 онд Сербүүд унагасан нь[/m]
	[m1]Крушение бомбардировщика F-117 под Буджановцами[/m]

Шарэлэгт хөмрөг
Дубровник (птица)
	[m1]Шарэлэгт хөмрөг[/m]
	[m1]Дубровник (птица)[/m]

Василь Быков
Быков, Василь Владимирович
	[m1]Василь Быков[/m]
	[m1]Быков, Василь Владимирович[/m]

Кен Доэрти
Доэрти, Кен
	[m1]Кен Доэрти[/m]
	[m1]Доэрти, Кен[/m]

Айзея Томас (1989 онд төрсөн)
Томас, Айзея (1989)
	[m1]Айзея Томас (1989 онд төрсөн)[/m]
	[m1]Томас, Айзея (1989)[/m]

Салар ястан
Салары
	[m1]Салар ястан[/m]
	[m1]Салары[/m]

Белги
Белги
	[m1]Белги[/m]
	[m1]Белги[/m]

Накамүра Хикарү
Накамура, Хикару
	[m1]Накамүра Хикарү[/m]
	[m1]Накамура, Хикару[/m]

Жон Уолл
Уолл, Джон
	[m1]Жон Уолл[/m]
	[m1]Уолл, Джон[/m]

Яков Фак
Фак, Яков
	[m1]Яков Фак[/m]
	[m1]Фак, Яков[/m]

Ан-24
Ан-24
	[m1]Ан-24[/m]
	[m1]Ан-24[/m]

Тэкүдэр
Текудер
	[m1]Тэкүдэр[/m]
	[m1]Текудер[/m]

Эрик Ламела
Ламела, Эрик
	[m1]Эрик Ламела[/m]
	[m1]Ламела, Эрик[/m]

Марко Верратти
Верратти, Марко
	[m1]Марко Верратти[/m]
	[m1]Верратти, Марко[/m]

Марко Мотта
Мотта, Марко
	[m1]Марко Мотта[/m]
	[m1]Мотта, Марко[/m]

Глен Дэвис
Дэвис, Глен
	[m1]Глен Дэвис[/m]
	[m1]Дэвис, Глен[/m]

ТУ-244
Ту-244
	[m1]ТУ-244[/m]
	[m1]Ту-244[/m]

Батна
Батна (город)
	[m1]Батна[/m]
	[m1]Батна (город)[/m]

Минамата өвчин
Минамата (болезнь)
	[m1]Минамата өвчин[/m]
	[m1]Минамата (болезнь)[/m]

Динамо
Динамо
	[m1]Динамо[/m]
	[m1]Динамо[/m]

1996 оны олимпийн бөх
Борьба на летних Олимпийских играх 1996
	[m1]1996 оны олимпийн бөх[/m]
	[m1]Борьба на летних Олимпийских играх 1996[/m]

Рик Карлайл
Карлайл, Рик
	[m1]Рик Карлайл[/m]
	[m1]Карлайл, Рик[/m]

Нобелийн шагналтнуудын нэрс
Нобелевские премии по году вручения
	[m1]Нобелийн шагналтнуудын нэрс[/m]
	[m1]Нобелевские премии по году вручения[/m]

Гэзэгт нугас
Косатка (птица)
	[m1]Гэзэгт нугас[/m]
	[m1]Косатка (птица)[/m]

Африкийн Хөгжлийн Банк
Африканский банк развития
	[m1]Африкийн Хөгжлийн Банк[/m]
	[m1]Африканский банк развития[/m]

Начо Монреаль
Монреаль, Начо
	[m1]Начо Монреаль[/m]
	[m1]Монреаль, Начо[/m]

Жейк Ливермор
Ливермор, Джейк
	[m1]Жейк Ливермор[/m]
	[m1]Ливермор, Джейк[/m]

F(x) (хамтлаг)
F(x) (группа)
	[m1]F(x) (хамтлаг)[/m]
	[m1]F(x) (группа)[/m]

Марк Вильмотс
Вильмотс, Марк
	[m1]Марк Вильмотс[/m]
	[m1]Вильмотс, Марк[/m]

Ча Бом-гөнь
Чха Бом Гын
	[m1]Ча Бом-гөнь[/m]
	[m1]Чха Бом Гын[/m]

Тэс сум
ТЭС (значения)
	[m1]Тэс сум[/m]
	[m1]ТЭС (значения)[/m]

Фронт
Фронт (значения)
	[m1]Фронт[/m]
	[m1]Фронт (значения)[/m]

Локомотив (салаа утга)
Локомотив (значения)
	[m1]Локомотив (салаа утга)[/m]
	[m1]Локомотив (значения)[/m]

Армин Цоггелер
Цоггелер, Армин
	[m1]Армин Цоггелер[/m]
	[m1]Цоггелер, Армин[/m]

Виктор Горбатко
Горбатко, Виктор Васильевич
	[m1]Виктор Горбатко[/m]
	[m1]Горбатко, Виктор Васильевич[/m]

Партизан (салаа утга)
Партизан (значения)
	[m1]Партизан (салаа утга)[/m]
	[m1]Партизан (значения)[/m]

Өнөөдөр
Сегодня
	[m1]Өнөөдөр[/m]
	[m1]Сегодня[/m]

Жорес Окор
Окор, Жорес
	[m1]Жорес Окор[/m]
	[m1]Окор, Жорес[/m]

Ку Жа Чоль
Ку Джа Чхоль
	[m1]Ку Жа Чоль[/m]
	[m1]Ку Джа Чхоль[/m]

Тони Эбботт
Эбботт, Тони
	[m1]Тони Эбботт[/m]
	[m1]Эбботт, Тони[/m]

Кайри Ирвинг
Ирвинг, Кайри
	[m1]Кайри Ирвинг[/m]
	[m1]Ирвинг, Кайри[/m]

Уолт Фрейзер
Фрейзер, Уолт
	[m1]Уолт Фрейзер[/m]
	[m1]Фрейзер, Уолт[/m]

Кайл Нотон
Нотон, Кайл
	[m1]Кайл Нотон[/m]
	[m1]Нотон, Кайл[/m]

Фрейзер Форстер
Форстер, Фрейзер
	[m1]Фрейзер Форстер[/m]
	[m1]Форстер, Фрейзер[/m]

Гари Невилл
Невилл, Гари
	[m1]Гари Невилл[/m]
	[m1]Невилл, Гари[/m]

Адам Сайтиев
Сайтиев, Адам Хамидович
	[m1]Адам Сайтиев[/m]
	[m1]Сайтиев, Адам Хамидович[/m]

Деян Ловрен
Ловрен, Деян
	[m1]Деян Ловрен[/m]
	[m1]Ловрен, Деян[/m]

Сим де Йонг
Де Йонг, Сим
	[m1]Сим де Йонг[/m]
	[m1]Де Йонг, Сим[/m]

Хелен Миррен
Миррен, Хелен
	[m1]Хелен Миррен[/m]
	[m1]Миррен, Хелен[/m]

Вангелис Морас
Морас, Вангелис
	[m1]Вангелис Морас[/m]
	[m1]Морас, Вангелис[/m]

Самуэль Инкум
Инкум, Самуэль
	[m1]Самуэль Инкум[/m]
	[m1]Инкум, Самуэль[/m]

Чон Сон-рён
Чон Сон Рён
	[m1]Чон Сон-рён[/m]
	[m1]Чон Сон Рён[/m]

Нери Кастильо
Кастильо, Нери
	[m1]Нери Кастильо[/m]
	[m1]Кастильо, Нери[/m]

Тимми Симонс
Симонс, Тимми
	[m1]Тимми Симонс[/m]
	[m1]Симонс, Тимми[/m]

Мажид Бугерра
Бугерра, Маджид
	[m1]Мажид Бугерра[/m]
	[m1]Бугерра, Маджид[/m]

Адам Мэттьюз
Мэттьюз, Адам
	[m1]Адам Мэттьюз[/m]
	[m1]Мэттьюз, Адам[/m]

Карлос Павон
Павон, Карлос
	[m1]Карлос Павон[/m]
	[m1]Павон, Карлос[/m]

Эмилио Исагирре
Исагирре, Эмилио
	[m1]Эмилио Исагирре[/m]
	[m1]Исагирре, Эмилио[/m]

Марио Станич
Станич, Марио
	[m1]Марио Станич[/m]
	[m1]Станич, Марио[/m]

Адель Таарабт
Таарабт, Адель
	[m1]Адель Таарабт[/m]
	[m1]Таарабт, Адель[/m]

Маркел Сусаета
Сусаета, Маркел
	[m1]Маркел Сусаета[/m]
	[m1]Сусаета, Маркел[/m]

Патрик Уилсон
Уилсон, Патрик
	[m1]Патрик Уилсон[/m]
	[m1]Уилсон, Патрик[/m]

Адама Кулибали
Кулибали, Адама
	[m1]Адама Кулибали[/m]
	[m1]Кулибали, Адама[/m]

Назрет
Назрет
	[m1]Назрет[/m]
	[m1]Назрет[/m]

Шингэрүүлсэн нефтийн хий
Сжиженные углеводородные газы
	[m1]Шингэрүүлсэн нефтийн хий[/m]
	[m1]Сжиженные углеводородные газы[/m]

Евгений Устюгов
Устюгов, Евгений Романович
	[m1]Евгений Устюгов[/m]
	[m1]Устюгов, Евгений Романович[/m]

Николя Батюм
Батюм, Николя
	[m1]Николя Батюм[/m]
	[m1]Батюм, Николя[/m]

Мо Уильямс
Уильямс, Мо
	[m1]Мо Уильямс[/m]
	[m1]Уильямс, Мо[/m]

Стефен Карри
Карри, Стефен
	[m1]Стефен Карри[/m]
	[m1]Карри, Стефен[/m]

Тьяго Сплиттер
Сплиттер, Тьяго
	[m1]Тьяго Сплиттер[/m]
	[m1]Сплиттер, Тьяго[/m]

Тимофей Мозгов
Мозгов, Тимофей Павлович
	[m1]Тимофей Мозгов[/m]
	[m1]Мозгов, Тимофей Павлович[/m]

Майкл Бизли
Бизли, Майкл
	[m1]Майкл Бизли[/m]
	[m1]Бизли, Майкл[/m]

Аддис-Абебын цэнгэлдэх хүрээлэн
Аддис-Абеба (стадион)
	[m1]Аддис-Абебын цэнгэлдэх хүрээлэн[/m]
	[m1]Аддис-Абеба (стадион)[/m]

Габриэле Ориали
Ориали, Габриеле
	[m1]Габриэле Ориали[/m]
	[m1]Ориали, Габриеле[/m]

Иохан Готтлиб Ган
Ган, Юхан Готлиб
	[m1]Иохан Готтлиб Ган[/m]
	[m1]Ган, Юхан Готлиб[/m]

Сардури II
Сардури II
	[m1]Сардури II[/m]
	[m1]Сардури II[/m]

Роб Маршалл
Маршалл, Роб
	[m1]Роб Маршалл[/m]
	[m1]Маршалл, Роб[/m]

Жо Жордан
Джордан, Джо
	[m1]Жо Жордан[/m]
	[m1]Джордан, Джо[/m]

Дерек Жетер
Джитер, Дерек
	[m1]Дерек Жетер[/m]
	[m1]Джитер, Дерек[/m]

Тедди Ринер
Ринер, Тедди
	[m1]Тедди Ринер[/m]
	[m1]Ринер, Тедди[/m]

Ли Бойер
Бойер, Ли
	[m1]Ли Бойер[/m]
	[m1]Бойер, Ли[/m]

Мацүока Ёосүкэ
Мацуока, Ёсукэ
	[m1]Мацүока Ёосүкэ[/m]
	[m1]Мацуока, Ёсукэ[/m]

Матьяж Кек
Кек, Матьяж
	[m1]Матьяж Кек[/m]
	[m1]Кек, Матьяж[/m]

Найдангийн Түвшинбаяр
Найдангийн Тувшинбаяр
	[m1]Найдангийн Түвшинбаяр[/m]
	[m1]Найдангийн Тувшинбаяр[/m]

Богд хаан
Богдо-гэгэн VIII
	[m1]Богд хаан[/m]
	[m1]Богдо-гэгэн VIII[/m]

Михаил Гуревич
Гуревич, Михаил Иосифович
	[m1]Михаил Гуревич[/m]
	[m1]Гуревич, Михаил Иосифович[/m]

Дуудлага (радио холбоо)
Позывной сигнал
	[m1]Дуудлага (радио холбоо)[/m]
	[m1]Позывной сигнал[/m]

Фам Туан
Фам Туан
	[m1]Фам Туан[/m]
	[m1]Фам Туан[/m]

Питер Роно
Роно, Питер
	[m1]Питер Роно[/m]
	[m1]Роно, Питер[/m]

Аделина Сотникова
Сотникова, Аделина Дмитриевна
	[m1]Аделина Сотникова[/m]
	[m1]Сотникова, Аделина Дмитриевна[/m]

Виейринья
Виейринья
	[m1]Виейринья[/m]
	[m1]Виейринья[/m]

Мохаммед Надир Шах
Мухаммед Надир-шах
	[m1]Мохаммед Надир Шах[/m]
	[m1]Мухаммед Надир-шах[/m]

Стивен Дэвис
Дэвис, Стивен
	[m1]Стивен Дэвис[/m]
	[m1]Дэвис, Стивен[/m]

Александр Кучер
Кучер, Александр Николаевич
	[m1]Александр Кучер[/m]
	[m1]Кучер, Александр Николаевич[/m]

II Мутеса
Мутеса II
	[m1]II Мутеса[/m]
	[m1]Мутеса II[/m]

Ким Нам-иль
Ким Нам Иль
	[m1]Ким Нам-иль[/m]
	[m1]Ким Нам Иль[/m]

Жерар Деулофеу
Деулофеу, Жерар
	[m1]Жерар Деулофеу[/m]
	[m1]Деулофеу, Жерар[/m]

Жексон Мартинес
Мартинес, Джексон
	[m1]Жексон Мартинес[/m]
	[m1]Мартинес, Джексон[/m]

Хань Сын-сү
Хан Сынсу
	[m1]Хань Сын-сү[/m]
	[m1]Хан Сынсу[/m]

Негассо Гидада
Негассо Гидада
	[m1]Негассо Гидада[/m]
	[m1]Негассо Гидада[/m]

Хоэль Кэмпбелл
Кэмпбелл, Хоэль
	[m1]Хоэль Кэмпбелл[/m]
	[m1]Кэмпбелл, Хоэль[/m]

Хосе Саломон Рондон
Рондон, Хосе Саломон
	[m1]Хосе Саломон Рондон[/m]
	[m1]Рондон, Хосе Саломон[/m]

Николас Пареха
Пареха, Николас
	[m1]Николас Пареха[/m]
	[m1]Пареха, Николас[/m]

Том Хитон
Хитон, Том
	[m1]Том Хитон[/m]
	[m1]Хитон, Том[/m]

Кевин де Брёйне
Де Брёйне, Кевин
	[m1]Кевин де Брёйне[/m]
	[m1]Де Брёйне, Кевин[/m]

Даниел Субашич
Субашич, Даниел
	[m1]Даниел Субашич[/m]
	[m1]Субашич, Даниел[/m]

Хашим Табит
Табит, Хашим
	[m1]Хашим Табит[/m]
	[m1]Табит, Хашим[/m]

Девин Харрис
Харрис, Девин
	[m1]Девин Харрис[/m]
	[m1]Харрис, Девин[/m]

Тревор Ариза
Ариза, Тревор
	[m1]Тревор Ариза[/m]
	[m1]Ариза, Тревор[/m]

Хавьер Прието
Прието, Хавьер
	[m1]Хавьер Прието[/m]
	[m1]Прието, Хавьер[/m]

Карлос Гурпеги
Гурпеги, Карлос
	[m1]Карлос Гурпеги[/m]
	[m1]Гурпеги, Карлос[/m]

Габи
Габи
	[m1]Габи[/m]
	[m1]Габи[/m]

Жефф Грин
Грин, Джефф (баскетболист)
	[m1]Жефф Грин[/m]
	[m1]Грин, Джефф (баскетболист)[/m]

Марчин Гортат
Гортат, Марцин
	[m1]Марчин Гортат[/m]
	[m1]Гортат, Марцин[/m]

Адмир Мехмеди
Мехмеди, Адмир
	[m1]Адмир Мехмеди[/m]
	[m1]Мехмеди, Адмир[/m]

Мартен Фуркад
Фуркад, Мартен
	[m1]Мартен Фуркад[/m]
	[m1]Фуркад, Мартен[/m]

Ричард Томпсон
Томпсон, Ричард (легкоатлет)
	[m1]Ричард Томпсон[/m]
	[m1]Томпсон, Ричард (легкоатлет)[/m]

Пабло Прижиони
Приджиони, Пабло
	[m1]Пабло Прижиони[/m]
	[m1]Приджиони, Пабло[/m]

Фернандо Сантош
Сантуш, Фернанду
	[m1]Фернандо Сантош[/m]
	[m1]Сантуш, Фернанду[/m]

Эрик Гордон
Гордон, Эрик
	[m1]Эрик Гордон[/m]
	[m1]Гордон, Эрик[/m]

Амадо Гевара
Гевара, Амадо
	[m1]Амадо Гевара[/m]
	[m1]Гевара, Амадо[/m]

Маркус Кэмби
Кэмби, Маркус
	[m1]Маркус Кэмби[/m]
	[m1]Кэмби, Маркус[/m]

Алехандро Дамиан Домингес
Домингес, Алехандро Дамиан
	[m1]Алехандро Дамиан Домингес[/m]
	[m1]Домингес, Алехандро Дамиан[/m]

Сеяд Салихович
Салихович, Сеяд
	[m1]Сеяд Салихович[/m]
	[m1]Салихович, Сеяд[/m]

Марек Грехута
Грехута, Марек
	[m1]Марек Грехута[/m]
	[m1]Грехута, Марек[/m]

Кристиан Боланьос
Боланьос, Кристиан
	[m1]Кристиан Боланьос[/m]
	[m1]Боланьос, Кристиан[/m]

Дарио Колонья
Колонья, Дарио
	[m1]Дарио Колонья[/m]
	[m1]Колонья, Дарио[/m]

Виктор Рубан
Рубан, Виктор Геннадьевич
	[m1]Виктор Рубан[/m]
	[m1]Рубан, Виктор Геннадьевич[/m]

Кеньон Мартин
Мартин, Кеньон
	[m1]Кеньон Мартин[/m]
	[m1]Мартин, Кеньон[/m]

Убаши
Убаши
	[m1]Убаши[/m]
	[m1]Убаши[/m]

Андерс Бардаль
Бардаль, Андерс
	[m1]Андерс Бардаль[/m]
	[m1]Бардаль, Андерс[/m]

Жеймс Уорти
Уорти, Джеймс
	[m1]Жеймс Уорти[/m]
	[m1]Уорти, Джеймс[/m]

Зах зээлийн сегментчлэл
Сегментация рынка
	[m1]Зах зээлийн сегментчлэл[/m]
	[m1]Сегментация рынка[/m]

Маттиас Майер
Майер, Маттиас
	[m1]Маттиас Майер[/m]
	[m1]Майер, Маттиас[/m]

Билл Уолтон
Уолтон, Билл
	[m1]Билл Уолтон[/m]
	[m1]Уолтон, Билл[/m]

Энтони Ванден Борре
Ванден Борре, Энтони
	[m1]Энтони Ванден Борре[/m]
	[m1]Ванден Борре, Энтони[/m]

Тайрик Эванс
Эванс, Тайрик
	[m1]Тайрик Эванс[/m]
	[m1]Эванс, Тайрик[/m]

Крис Хамфрис
Хамфрис, Крис
	[m1]Крис Хамфрис[/m]
	[m1]Хамфрис, Крис[/m]

Андерсон Варежао
Варежао, Андерсон
	[m1]Андерсон Варежао[/m]
	[m1]Варежао, Андерсон[/m]

Борис Немцов
Немцов, Борис Ефимович
	[m1]Борис Немцов[/m]
	[m1]Немцов, Борис Ефимович[/m]

Спад Уэбб
Уэбб, Спад
	[m1]Спад Уэбб[/m]
	[m1]Уэбб, Спад[/m]

Василий Лазарев
Лазарев, Василий Григорьевич
	[m1]Василий Лазарев[/m]
	[m1]Лазарев, Василий Григорьевич[/m]

Фабиано Каруана
Каруана, Фабиано
	[m1]Фабиано Каруана[/m]
	[m1]Каруана, Фабиано[/m]

Эдуардо Сальвио
Сальвио, Эдуардо
	[m1]Эдуардо Сальвио[/m]
	[m1]Сальвио, Эдуардо[/m]

Фабиан Орельяна
Орельяна, Фабиан
	[m1]Фабиан Орельяна[/m]
	[m1]Орельяна, Фабиан[/m]

Жордан Айю
Айю, Джордан
	[m1]Жордан Айю[/m]
	[m1]Айю, Джордан[/m]

Кортни Ли
Ли, Кортни
	[m1]Кортни Ли[/m]
	[m1]Ли, Кортни[/m]

Ким Бу-гён
Ким Бо Гён
	[m1]Ким Бу-гён[/m]
	[m1]Ким Бо Гён[/m]

Хамес Родригес
Родригес, Хамес
	[m1]Хамес Родригес[/m]
	[m1]Родригес, Хамес[/m]

Судалт өмхий хүрэн
Полосатый скунс
	[m1]Судалт өмхий хүрэн[/m]
	[m1]Полосатый скунс[/m]

Боб Петтит
Петтит, Боб
	[m1]Боб Петтит[/m]
	[m1]Петтит, Боб[/m]

Долган ястан
Долганы
	[m1]Долган ястан[/m]
	[m1]Долганы[/m]

Теофило Гутьеррес
Гутьеррес, Теофило
	[m1]Теофило Гутьеррес[/m]
	[m1]Гутьеррес, Теофило[/m]

Жей Жей Редик
Редик, Джей Джей
	[m1]Жей Жей Редик[/m]
	[m1]Редик, Джей Джей[/m]

Бургас аймаг
Бургасская область
	[m1]Бургас аймаг[/m]
	[m1]Бургасская область[/m]

Казатин
Казатин
	[m1]Казатин[/m]
	[m1]Казатин[/m]

Горан Драгич
Драгич, Горан
	[m1]Горан Драгич[/m]
	[m1]Драгич, Горан[/m]

Мухамед Бешич
Бешич, Мухамед
	[m1]Мухамед Бешич[/m]
	[m1]Бешич, Мухамед[/m]

Өөлд
Джунгары
	[m1]Өөлд[/m]
	[m1]Джунгары[/m]

Гулаг олтриг
Архипелаг ГУЛАГ
	[m1]Гулаг олтриг[/m]
	[m1]Архипелаг ГУЛАГ[/m]

Кэрон Батлер
Батлер, Кэрон
	[m1]Кэрон Батлер[/m]
	[m1]Батлер, Кэрон[/m]

Рүүди Гей
Гей, Руди
	[m1]Рүүди Гей[/m]
	[m1]Гей, Руди[/m]

Тедди Тамго
Тамго, Тедди
	[m1]Тедди Тамго[/m]
	[m1]Тамго, Тедди[/m]

Вильфрид Бони
Бони, Вильфрид
	[m1]Вильфрид Бони[/m]
	[m1]Бони, Вильфрид[/m]

Адриан Рамос
Рамос, Адриан
	[m1]Адриан Рамос[/m]
	[m1]Рамос, Адриан[/m]

Бруно Сориано
Сориано, Бруно
	[m1]Бруно Сориано[/m]
	[m1]Сориано, Бруно[/m]

Марио Суарес Мата
Суарес Мата, Марио
	[m1]Марио Суарес Мата[/m]
	[m1]Суарес Мата, Марио[/m]

Марио Чалмерс
Чалмерс, Марио
	[m1]Марио Чалмерс[/m]
	[m1]Чалмерс, Марио[/m]

Жо Ледли
Ледли, Джо
	[m1]Жо Ледли[/m]
	[m1]Ледли, Джо[/m]

Resistance: Fall of Man
Resistance: Fall of Man
	[m1]Resistance: Fall of Man[/m]
	[m1]Resistance: Fall of Man[/m]

Магнус Моан
Моан, Магнус
	[m1]Магнус Моан[/m]
	[m1]Моан, Магнус[/m]

Уэйн Раутлеж
Раутледж, Уэйн
	[m1]Уэйн Раутлеж[/m]
	[m1]Раутледж, Уэйн[/m]

2016 оны өсвөрийн өвлийн олимп
Зимние юношеские Олимпийские игры 2016
	[m1]2016 оны өсвөрийн өвлийн олимп[/m]
	[m1]Зимние юношеские Олимпийские игры 2016[/m]

Хосе Хуан Бареа
Бареа, Хосе Хуан
	[m1]Хосе Хуан Бареа[/m]
	[m1]Бареа, Хосе Хуан[/m]

Рэймонд Фелтон
Фелтон, Рэймонд
	[m1]Рэймонд Фелтон[/m]
	[m1]Фелтон, Рэймонд[/m]

Пабло Армеро
Армеро, Пабло
	[m1]Пабло Армеро[/m]
	[m1]Армеро, Пабло[/m]

Альбин Экдаль
Экдаль, Альбин
	[m1]Альбин Экдаль[/m]
	[m1]Экдаль, Альбин[/m]

Крафтын тэнцэтгэл биш
Неравенство Крафта — Макмиллана
	[m1]Крафтын тэнцэтгэл биш[/m]
	[m1]Неравенство Крафта — Макмиллана[/m]

Геннадий Авдеенко
Авдеенко, Геннадий Валентинович
	[m1]Геннадий Авдеенко[/m]
	[m1]Авдеенко, Геннадий Валентинович[/m]

Жи Дон Вон
Чи Дон Вон
	[m1]Жи Дон Вон[/m]
	[m1]Чи Дон Вон[/m]

Ян Вэй
Ян Вэй (гимнаст)
	[m1]Ян Вэй[/m]
	[m1]Ян Вэй (гимнаст)[/m]

Самюэль Далемберт
Далемберт, Сэмюэл
	[m1]Самюэль Далемберт[/m]
	[m1]Далемберт, Сэмюэл[/m]

Ральф Рөүз
Роуз, Ральф
	[m1]Ральф Рөүз[/m]
	[m1]Роуз, Ральф[/m]

Морено Торричелли
Торричелли, Морено
	[m1]Морено Торричелли[/m]
	[m1]Торричелли, Морено[/m]

Стивен Брэдбури
Брэдбери, Стивен
	[m1]Стивен Брэдбури[/m]
	[m1]Брэдбери, Стивен[/m]

Як-17
Як-17
	[m1]Як-17[/m]
	[m1]Як-17[/m]

УАЗ-469
УАЗ-469
	[m1]УАЗ-469[/m]
	[m1]УАЗ-469[/m]

Эльнур Маммадли
Мамедли, Эльнур Чингиз оглы
	[m1]Эльнур Маммадли[/m]
	[m1]Мамедли, Эльнур Чингиз оглы[/m]

Санжаагийн Баяр
Санжийн Баяр
	[m1]Санжаагийн Баяр[/m]
	[m1]Санжийн Баяр[/m]

Крис Брант
Брант, Крис
	[m1]Крис Брант[/m]
	[m1]Брант, Крис[/m]

Ромас Убартас
Убартас, Ромас
	[m1]Ромас Убартас[/m]
	[m1]Убартас, Ромас[/m]

Ровшан Байрамов
Байрамов, Ровшан Джаннет оглы
	[m1]Ровшан Байрамов[/m]
	[m1]Байрамов, Ровшан Джаннет оглы[/m]

Франсиско Карбахал
Карвахаль, Франсиско
	[m1]Франсиско Карбахал[/m]
	[m1]Карвахаль, Франсиско[/m]

Оно Такаши
Оно, Такаси
	[m1]Оно Такаши[/m]
	[m1]Оно, Такаси[/m]

Рон Харпер
Харпер, Рон
	[m1]Рон Харпер[/m]
	[m1]Харпер, Рон[/m]

Артур Нюман
Нюман, Артур
	[m1]Артур Нюман[/m]
	[m1]Нюман, Артур[/m]

Амарсанаа
Амурсана
	[m1]Амарсанаа[/m]
	[m1]Амурсана[/m]

Сүхбаатарын Батболд
Сухбаатарын Батболд
	[m1]Сүхбаатарын Батболд[/m]
	[m1]Сухбаатарын Батболд[/m]

Мамо Волде
Мамо Волде
	[m1]Мамо Волде[/m]
	[m1]Мамо Волде[/m]

Уолтер Каннингэм
Каннингем, Уолтер
	[m1]Уолтер Каннингэм[/m]
	[m1]Каннингем, Уолтер[/m]

Энхбатын Бадар-Ууган
Энхбатын Бадар-Ууган
	[m1]Энхбатын Бадар-Ууган[/m]
	[m1]Энхбатын Бадар-Ууган[/m]

Семён Фарада
Фарада, Семён Львович
	[m1]Семён Фарада[/m]
	[m1]Фарада, Семён Львович[/m]

Артур Блэйк
Блейк, Артур
	[m1]Артур Блэйк[/m]
	[m1]Блейк, Артур[/m]

Далибор Стеванович
Стеванович, Далибор
	[m1]Далибор Стеванович[/m]
	[m1]Стеванович, Далибор[/m]

Жон Акий-Буа
Акии-Буа, Джон
	[m1]Жон Акий-Буа[/m]
	[m1]Акии-Буа, Джон[/m]

Рожер Жонсон
Джонсон, Роджер
	[m1]Рожер Жонсон[/m]
	[m1]Джонсон, Роджер[/m]

Йон Гвидетти
Гвидетти, Йон
	[m1]Йон Гвидетти[/m]
	[m1]Гвидетти, Йон[/m]

Гленн Клоуз
Клоуз, Гленн
	[m1]Гленн Клоуз[/m]
	[m1]Клоуз, Гленн[/m]

Жоржиньо Вейналдум
Вейналдум, Джорджиньо
	[m1]Жоржиньо Вейналдум[/m]
	[m1]Вейналдум, Джорджиньо[/m]

Жонатан де Гузман
Де Гузман, Джонатан
	[m1]Жонатан де Гузман[/m]
	[m1]Де Гузман, Джонатан[/m]

Густаво Лопес
Лопес, Густаво
	[m1]Густаво Лопес[/m]
	[m1]Лопес, Густаво[/m]

Жалилабад аймаг
Джалильабадский район
	[m1]Жалилабад аймаг[/m]
	[m1]Джалильабадский район[/m]

Улаан цээжит арвас хошуут
Красногрудый тукан
	[m1]Улаан цээжит арвас хошуут[/m]
	[m1]Красногрудый тукан[/m]

Линьи
Линьи
	[m1]Линьи[/m]
	[m1]Линьи[/m]

Тэрхөл хошуу
Тере-Хольский кожуун
	[m1]Тэрхөл хошуу[/m]
	[m1]Тере-Хольский кожуун[/m]

Жоан Карлос де Оливейра
Оливейра, Жуан Карлуш ди
	[m1]Жоан Карлос де Оливейра[/m]
	[m1]Оливейра, Жуан Карлуш ди[/m]

Хужанд
Худжанд
	[m1]Хужанд[/m]
	[m1]Худжанд[/m]

Жэймс Ван
Ван, Джеймс
	[m1]Жэймс Ван[/m]
	[m1]Ван, Джеймс[/m]

Кайл Корвер
Корвер, Кайл
	[m1]Кайл Корвер[/m]
	[m1]Корвер, Кайл[/m]

Венсан Же
Же, Венсан
	[m1]Венсан Же[/m]
	[m1]Же, Венсан[/m]

Манни Рамирес
Рамирес, Мэнни
	[m1]Манни Рамирес[/m]
	[m1]Рамирес, Мэнни[/m]

Токо арвас хошуут
Большой тукан
	[m1]Токо арвас хошуут[/m]
	[m1]Большой тукан[/m]

Икечукву Уче
Уче, Икечукву
	[m1]Икечукву Уче[/m]
	[m1]Уче, Икечукву[/m]

Му Тэ-бом
Мо Тхэ Бом
	[m1]Му Тэ-бом[/m]
	[m1]Мо Тхэ Бом[/m]

Димитри Пайе
Пайе, Димитри
	[m1]Димитри Пайе[/m]
	[m1]Пайе, Димитри[/m]

Кайзен
Кайдзен
	[m1]Кайзен[/m]
	[m1]Кайдзен[/m]

Райан Андерсон
Андерсон, Райан
	[m1]Райан Андерсон[/m]
	[m1]Андерсон, Райан[/m]

Өөр залуус
Копы в глубоком запасе
	[m1]Өөр залуус[/m]
	[m1]Копы в глубоком запасе[/m]

Амтосифэйл
Amtocephale gobiensis
	[m1]Амтосифэйл[/m]
	[m1]Amtocephale gobiensis[/m]

Бас Дост
Дост, Бас
	[m1]Бас Дост[/m]
	[m1]Дост, Бас[/m]

Ричард Жефферсон
Джефферсон, Ричард
	[m1]Ричард Жефферсон[/m]
	[m1]Джефферсон, Ричард[/m]

Табо Сефолоша
Сефолоша, Табо
	[m1]Табо Сефолоша[/m]
	[m1]Сефолоша, Табо[/m]

Сакамото Рёома
Сакамото Рёма
	[m1]Сакамото Рёома[/m]
	[m1]Сакамото Рёма[/m]

Тэжу ван
Ли Сонге
	[m1]Тэжу ван[/m]
	[m1]Ли Сонге[/m]

Булган сум
Булган
	[m1]Булган сум[/m]
	[m1]Булган[/m]

Өэлүн
Оэлун
	[m1]Өэлүн[/m]
	[m1]Оэлун[/m]

731-р анги
Отряд 731
	[m1]731-р анги[/m]
	[m1]Отряд 731[/m]

Adult Swim
Adult Swim
	[m1]Adult Swim[/m]
	[m1]Adult Swim[/m]

Жанкарло Антоньони
Антоньони, Джанкарло
	[m1]Жанкарло Антоньони[/m]
	[m1]Антоньони, Джанкарло[/m]

Чинь Жун-у
Чин Джон О
	[m1]Чинь Жун-у[/m]
	[m1]Чин Джон О[/m]

Оуэн Койл
Койл, Оуэн
	[m1]Оуэн Койл[/m]
	[m1]Койл, Оуэн[/m]

Илиас Илиадис
Илиадис, Илиас
	[m1]Илиас Илиадис[/m]
	[m1]Илиадис, Илиас[/m]

Ногай
Ногай
	[m1]Ногай[/m]
	[m1]Ногай[/m]

Калифорни далайн арслан
Калифорнийский морской лев
	[m1]Калифорни далайн арслан[/m]
	[m1]Калифорнийский морской лев[/m]

Хар залаат тогоруу
Венценосный журавль
	[m1]Хар залаат тогоруу[/m]
	[m1]Венценосный журавль[/m]

Маттиа Де Шильо
Де Шильо, Маттия
	[m1]Маттиа Де Шильо[/m]
	[m1]Де Шильо, Маттия[/m]

Лос Аламосын Үндэсний Лабратори
Лос-Аламосская национальная лаборатория
	[m1]Лос Аламосын Үндэсний Лабратори[/m]
	[m1]Лос-Аламосская национальная лаборатория[/m]

Ионас Валанчюнас
Валанчюнас, Йонас
	[m1]Ионас Валанчюнас[/m]
	[m1]Валанчюнас, Йонас[/m]

И Бён-хонь
Ли Бёнхон
	[m1]И Бён-хонь[/m]
	[m1]Ли Бёнхон[/m]

Мохамед Диаме
Диаме, Мохамед
	[m1]Мохамед Диаме[/m]
	[m1]Диаме, Мохамед[/m]

Хоёртын мод
Двоичное дерево
	[m1]Хоёртын мод[/m]
	[m1]Двоичное дерево[/m]

Чуранди Мартина
Мартина, Чуранди
	[m1]Чуранди Мартина[/m]
	[m1]Мартина, Чуранди[/m]

Алекс Стэпни
Степни, Алекс
	[m1]Алекс Стэпни[/m]
	[m1]Степни, Алекс[/m]

Орд
Орда-Эджен
	[m1]Орд[/m]
	[m1]Орда-Эджен[/m]

Уиллис Рид
Рид, Уиллис
	[m1]Уиллис Рид[/m]
	[m1]Рид, Уиллис[/m]

Майк Миллер
Миллер, Майк
	[m1]Майк Миллер[/m]
	[m1]Миллер, Майк[/m]

Доргон
Доргонь
	[m1]Доргон[/m]
	[m1]Доргонь[/m]

Икэда Кикүнаэ
Икэда Кикунаэ
	[m1]Икэда Кикүнаэ[/m]
	[m1]Икэда Кикунаэ[/m]

Маттиа Дестро
Дестро, Маттиа
	[m1]Маттиа Дестро[/m]
	[m1]Дестро, Маттиа[/m]

Маркус Хельнер
Хельнер, Маркус
	[m1]Маркус Хельнер[/m]
	[m1]Хельнер, Маркус[/m]

Фань Бинбин
Фань Бинбин
	[m1]Фань Бинбин[/m]
	[m1]Фань Бинбин[/m]

Эрариум
Эрарий (казна)
	[m1]Эрариум[/m]
	[m1]Эрарий (казна)[/m]

Тед Денсон
Денсон, Тед
	[m1]Тед Денсон[/m]
	[m1]Денсон, Тед[/m]

Аэро Монголиа
Aero Mongolia
	[m1]Аэро Монголиа[/m]
	[m1]Aero Mongolia[/m]

Андерс Якобсен
Якобсен, Андерс
	[m1]Андерс Якобсен[/m]
	[m1]Якобсен, Андерс[/m]

Монта Эллис
Эллис, Монта
	[m1]Монта Эллис[/m]
	[m1]Эллис, Монта[/m]

Роберто Каммарелле
Каммарелле, Роберто
	[m1]Роберто Каммарелле[/m]
	[m1]Каммарелле, Роберто[/m]

Пьер Кинон
Кинон, Пьер
	[m1]Пьер Кинон[/m]
	[m1]Кинон, Пьер[/m]

Андрей Абдувалиев
Абдувалиев, Андрей Хакимович
	[m1]Андрей Абдувалиев[/m]
	[m1]Абдувалиев, Андрей Хакимович[/m]

Леонид Каденюк
Каденюк, Леонид Константинович
	[m1]Леонид Каденюк[/m]
	[m1]Каденюк, Леонид Константинович[/m]

Жэффри Баттл
Баттл, Джеффри
	[m1]Жэффри Баттл[/m]
	[m1]Баттл, Джеффри[/m]

Бюдингэн
Бюдинген
	[m1]Бюдингэн[/m]
	[m1]Бюдинген[/m]

Модун шаньюй
Модэ
	[m1]Модун шаньюй[/m]
	[m1]Модэ[/m]

Oasis
Oasis
	[m1]Oasis[/m]
	[m1]Oasis[/m]

Баруун Хойд Холбооны тойрог
Северо-Западный федеральный округ
	[m1]Баруун Хойд Холбооны тойрог[/m]
	[m1]Северо-Западный федеральный округ[/m]

2004 оны Америкийн Гран При
Гран-при США 2004 года
	[m1]2004 оны Америкийн Гран При[/m]
	[m1]Гран-при США 2004 года[/m]

Паксе
Паксе
	[m1]Паксе[/m]
	[m1]Паксе[/m]

Нью-Жоржиа арлууд
Острова Нью-Джорджия
	[m1]Нью-Жоржиа арлууд[/m]
	[m1]Острова Нью-Джорджия[/m]

Лукаш Залуска
Залуска, Лукаш
	[m1]Лукаш Залуска[/m]
	[m1]Залуска, Лукаш[/m]

Халхгол сум
Халхгол
	[m1]Халхгол сум[/m]
	[m1]Халхгол[/m]

Кристоф Зуман
Зуман, Кристоф
	[m1]Кристоф Зуман[/m]
	[m1]Зуман, Кристоф[/m]

Хирокитиа
Хирокития
	[m1]Хирокитиа[/m]
	[m1]Хирокития[/m]

Барилгажилт
Строительство
	[m1]Барилгажилт[/m]
	[m1]Строительство[/m]

Галактикийн байршлын систем
Галактическая система координат
	[m1]Галактикийн байршлын систем[/m]
	[m1]Галактическая система координат[/m]

Владимир Канайкин
Канайкин, Владимир Алексеевич
	[m1]Владимир Канайкин[/m]
	[m1]Канайкин, Владимир Алексеевич[/m]

Бирюса
Бирюса (река)
	[m1]Бирюса[/m]
	[m1]Бирюса (река)[/m]

Янковскийн хөмрөг
Овсянка Янковского
	[m1]Янковскийн хөмрөг[/m]
	[m1]Овсянка Янковского[/m]

Токио Хотел
Tokio Hotel
	[m1]Токио Хотел[/m]
	[m1]Tokio Hotel[/m]

Эммануэль Адебайор
Адебайор, Эммануэль
	[m1]Эммануэль Адебайор[/m]
	[m1]Адебайор, Эммануэль[/m]

Орфан
Дитя тьмы
	[m1]Орфан[/m]
	[m1]Дитя тьмы[/m]

Шабран аймаг
Шабранский район
	[m1]Шабран аймаг[/m]
	[m1]Шабранский район[/m]

Боржек Дочкал
Дочкал, Боржек
	[m1]Боржек Дочкал[/m]
	[m1]Дочкал, Боржек[/m]

Мухаммадкадыр Абдуллаев
Абдуллаев, Мухаммадкадыр
	[m1]Мухаммадкадыр Абдуллаев[/m]
	[m1]Абдуллаев, Мухаммадкадыр[/m]

Ангарагийн роботууд
Марсоход
	[m1]Ангарагийн роботууд[/m]
	[m1]Марсоход[/m]

Сонгодог бөхийн барилдаан
Греко-римская борьба
	[m1]Сонгодог бөхийн барилдаан[/m]
	[m1]Греко-римская борьба[/m]

Ахемены улс
Держава Ахеменидов
	[m1]Ахемены улс[/m]
	[m1]Держава Ахеменидов[/m]

Вьентьян тойрог
Вьентьян (префектура)
	[m1]Вьентьян тойрог[/m]
	[m1]Вьентьян (префектура)[/m]

Никита
Никита (телесериал)
	[m1]Никита[/m]
	[m1]Никита (телесериал)[/m]

Оросын сагсан бөмбөгийн үндэсний шигшээ баг
Мужская сборная России по баскетболу
	[m1]Оросын сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Мужская сборная России по баскетболу[/m]

Ми Сон
Мишон
	[m1]Ми Сон[/m]
	[m1]Мишон[/m]

Шунхан цэгцүүхэй
Тундряная чечётка
	[m1]Шунхан цэгцүүхэй[/m]
	[m1]Тундряная чечётка[/m]

Барилгын хэсэглэл
Блок (строительство)
	[m1]Барилгын хэсэглэл[/m]
	[m1]Блок (строительство)[/m]

Шөвгөр цахлай
Морской голубок
	[m1]Шөвгөр цахлай[/m]
	[m1]Морской голубок[/m]

Алтангэрэл (судар)
Сутра золотого блеска
	[m1]Алтангэрэл (судар)[/m]
	[m1]Сутра золотого блеска[/m]

ТУ-14
Ту-14
	[m1]ТУ-14[/m]
	[m1]Ту-14[/m]

Мөнх сарьдаг уул
Мунку-Сардык
	[m1]Мөнх сарьдаг уул[/m]
	[m1]Мунку-Сардык[/m]

Матай
Евангелие от Матфея
	[m1]Матай[/m]
	[m1]Евангелие от Матфея[/m]

Альборз муж
Альборз
	[m1]Альборз муж[/m]
	[m1]Альборз[/m]

Олимпийн уран гулгалтын тэмцээн
Фигурное катание на Олимпийских играх
	[m1]Олимпийн уран гулгалтын тэмцээн[/m]
	[m1]Фигурное катание на Олимпийских играх[/m]

Аг балгас
Агинское
	[m1]Аг балгас[/m]
	[m1]Агинское[/m]

Майкл Жей Фокс
Фокс, Майкл Джей
	[m1]Майкл Жей Фокс[/m]
	[m1]Фокс, Майкл Джей[/m]

Дубай
Дубай
	[m1]Дубай[/m]
	[m1]Дубай[/m]

Ахал муж
Ахалский велаят
	[m1]Ахал муж[/m]
	[m1]Ахалский велаят[/m]

Монголчуудын Сүн улсын байлдан дагуулалт
Монгольское завоевание империи Южная Сун
	[m1]Монголчуудын Сүн улсын байлдан дагуулалт[/m]
	[m1]Монгольское завоевание империи Южная Сун[/m]

Нуар
Нуар (аниме)
	[m1]Нуар[/m]
	[m1]Нуар (аниме)[/m]

Goldfish Warning!
Goldfish Warning!
	[m1]Goldfish Warning![/m]
	[m1]Goldfish Warning![/m]

Чулуут гол
Чулуутын-Гол
	[m1]Чулуут гол[/m]
	[m1]Чулуутын-Гол[/m]

Бенгал үндэстэн
Бенгальцы
	[m1]Бенгал үндэстэн[/m]
	[m1]Бенгальцы[/m]

Барри Хокинс
Хокинс, Барри
	[m1]Барри Хокинс[/m]
	[m1]Хокинс, Барри[/m]

Бага Хянган
Малый Хинган
	[m1]Бага Хянган[/m]
	[m1]Малый Хинган[/m]

Аймак
Чараймаки
	[m1]Аймак[/m]
	[m1]Чараймаки[/m]

Зимбабвегийн Ерөнхийлөгч
Список президентов Зимбабве
	[m1]Зимбабвегийн Ерөнхийлөгч[/m]
	[m1]Список президентов Зимбабве[/m]

Капролактам
Капролактам
	[m1]Капролактам[/m]
	[m1]Капролактам[/m]

Октябрийн район
Октябрьский район (Калмыкия)
	[m1]Октябрийн район[/m]
	[m1]Октябрьский район (Калмыкия)[/m]

Орхон (салаа утга)
Орхон (значения)
	[m1]Орхон (салаа утга)[/m]
	[m1]Орхон (значения)[/m]

Тэлүгү
Телугу (народ)
	[m1]Тэлүгү[/m]
	[m1]Телугу (народ)[/m]

Ватабэ Акито
Ватабэ, Акито
	[m1]Ватабэ Акито[/m]
	[m1]Ватабэ, Акито[/m]

Ваканохана
Ваканохана
	[m1]Ваканохана[/m]
	[m1]Ваканохана[/m]

Аксу тойрог
Аксу (округ)
	[m1]Аксу тойрог[/m]
	[m1]Аксу (округ)[/m]

Микроклин
Микроклин
	[m1]Микроклин[/m]
	[m1]Микроклин[/m]

Циклин
Циклин
	[m1]Циклин[/m]
	[m1]Циклин[/m]

Рибавирин
Рибавирин
	[m1]Рибавирин[/m]
	[m1]Рибавирин[/m]

Монацит
Монацит
	[m1]Монацит[/m]
	[m1]Монацит[/m]

Нана (анимэ)
Nana
	[m1]Нана (анимэ)[/m]
	[m1]Nana[/m]

Бастнезит
Бастнезит
	[m1]Бастнезит[/m]
	[m1]Бастнезит[/m]

Руандагийн иргэний дайн
Гражданская война в Руанде
	[m1]Руандагийн иргэний дайн[/m]
	[m1]Гражданская война в Руанде[/m]

Аль-Фарук Амину
Амину, Аль-Фарук
	[m1]Аль-Фарук Амину[/m]
	[m1]Амину, Аль-Фарук[/m]

Тулабуга
Тула-Буга
	[m1]Тулабуга[/m]
	[m1]Тула-Буга[/m]

Факэдэ загвар
Фасад (шаблон проектирования)
	[m1]Факэдэ загвар[/m]
	[m1]Фасад (шаблон проектирования)[/m]

Сынри
Сынни
	[m1]Сынри[/m]
	[m1]Сынни[/m]

Луиш Нето
Нету, Луиш
	[m1]Луиш Нето[/m]
	[m1]Нету, Луиш[/m]

Максим Гоналон
Гоналон, Максим
	[m1]Максим Гоналон[/m]
	[m1]Гоналон, Максим[/m]

Аль-Жазира (хөлбөмбөгийн баг)
Аль-Джазира (футбольный клуб)
	[m1]Аль-Жазира (хөлбөмбөгийн баг)[/m]
	[m1]Аль-Джазира (футбольный клуб)[/m]

Як-141
Як-141
	[m1]Як-141[/m]
	[m1]Як-141[/m]

Факундо Ронкалья
Ронкалья, Факундо
	[m1]Факундо Ронкалья[/m]
	[m1]Ронкалья, Факундо[/m]

Микаэль Кингсбери
Кингсбери, Микаэль
	[m1]Микаэль Кингсбери[/m]
	[m1]Кингсбери, Микаэль[/m]

Виктор Савиных
Савиных, Виктор Петрович
	[m1]Виктор Савиных[/m]
	[m1]Савиных, Виктор Петрович[/m]

Асмир Бегович
Бегович, Асмир
	[m1]Асмир Бегович[/m]
	[m1]Бегович, Асмир[/m]

Стэллэрийн далайн арслан
Сивуч
	[m1]Стэллэрийн далайн арслан[/m]
	[m1]Сивуч[/m]

Нургийн сойр
Каменный глухарь
	[m1]Нургийн сойр[/m]
	[m1]Каменный глухарь[/m]

Шинэ Зеландын далайн арслан
Новозеландский морской лев
	[m1]Шинэ Зеландын далайн арслан[/m]
	[m1]Новозеландский морской лев[/m]

Ольга Вилухина
Вилухина, Ольга Геннадьевна
	[m1]Ольга Вилухина[/m]
	[m1]Вилухина, Ольга Геннадьевна[/m]

АНТ-1
АНТ-1
	[m1]АНТ-1[/m]
	[m1]АНТ-1[/m]

АНТ-2
АНТ-2
	[m1]АНТ-2[/m]
	[m1]АНТ-2[/m]

АНТ-20/ПС-124
АНТ-20
	[m1]АНТ-20/ПС-124[/m]
	[m1]АНТ-20[/m]

Пак Сын Хи
Пак Сын Хи
	[m1]Пак Сын Хи[/m]
	[m1]Пак Сын Хи[/m]

Номүра Тадахиро
Номура, Тадахиро
	[m1]Номүра Тадахиро[/m]
	[m1]Номура, Тадахиро[/m]

Алтай хот
Алтай (город, Говь-Алтай)
	[m1]Алтай хот[/m]
	[m1]Алтай (город, Говь-Алтай)[/m]

Уулын үен
Солонгой
	[m1]Уулын үен[/m]
	[m1]Солонгой[/m]

Алтан хан
Алтан-хан (1507—1582)
	[m1]Алтан хан[/m]
	[m1]Алтан-хан (1507—1582)[/m]

Рик Бэрри
Бэрри, Рик
	[m1]Рик Бэрри[/m]
	[m1]Бэрри, Рик[/m]

Алтай танк
Altay
	[m1]Алтай танк[/m]
	[m1]Altay[/m]

Лукас Билья
Билья, Лукас
	[m1]Лукас Билья[/m]
	[m1]Билья, Лукас[/m]

Жереми Морель
Морель, Жереми
	[m1]Жереми Морель[/m]
	[m1]Морель, Жереми[/m]

Давид Оспина
Оспина, Давид
	[m1]Давид Оспина[/m]
	[m1]Оспина, Давид[/m]

Александр Качаниклич
Качаниклич, Александр
	[m1]Александр Качаниклич[/m]
	[m1]Качаниклич, Александр[/m]

Гастон Рамирес
Рамирес, Гастон
	[m1]Гастон Рамирес[/m]
	[m1]Рамирес, Гастон[/m]

Жек Корк
Корк, Джек
	[m1]Жек Корк[/m]
	[m1]Корк, Джек[/m]

Морган Амальфитано
Амальфитано, Морган
	[m1]Морган Амальфитано[/m]
	[m1]Амальфитано, Морган[/m]

Лука Антонелли
Антонелли, Лука
	[m1]Лука Антонелли[/m]
	[m1]Антонелли, Лука[/m]

Эвлэрүүлэн зуучлал
Альтернативное урегулирование споров
	[m1]Эвлэрүүлэн зуучлал[/m]
	[m1]Альтернативное урегулирование споров[/m]

Бакари Коне
Коне, Бакари (буркинийский футболист)
	[m1]Бакари Коне[/m]
	[m1]Коне, Бакари (буркинийский футболист)[/m]

Давид Фустер
Фустер, Давид
	[m1]Давид Фустер[/m]
	[m1]Фустер, Давид[/m]

Рэнди Фой
Фой, Рэнди
	[m1]Рэнди Фой[/m]
	[m1]Фой, Рэнди[/m]

Хуучин Барга хошуу
Чэнь-Барга-Ци
	[m1]Хуучин Барга хошуу[/m]
	[m1]Чэнь-Барга-Ци[/m]

Матиас Сильвестре
Сильвестре, Матиас
	[m1]Матиас Сильвестре[/m]
	[m1]Сильвестре, Матиас[/m]

Костел Пантилимон
Пантилимон, Костел
	[m1]Костел Пантилимон[/m]
	[m1]Пантилимон, Костел[/m]

Иорин тер Морс
Тер Морс, Йорин
	[m1]Иорин тер Морс[/m]
	[m1]Тер Морс, Йорин[/m]

Сон Хын Мин
Сон Хын Мин
	[m1]Сон Хын Мин[/m]
	[m1]Сон Хын Мин[/m]

Ноэль Вальядарес
Вальядарес, Ноэль
	[m1]Ноэль Вальядарес[/m]
	[m1]Вальядарес, Ноэль[/m]

Арнд Пайффер
Пайффер, Арнд
	[m1]Арнд Пайффер[/m]
	[m1]Пайффер, Арнд[/m]

Карлос Самбрано
Самбрано, Карлос
	[m1]Карлос Самбрано[/m]
	[m1]Самбрано, Карлос[/m]

Эрик Споэльстра
Споэльстра, Эрик
	[m1]Эрик Споэльстра[/m]
	[m1]Споэльстра, Эрик[/m]

Жеймс Жонс (сагсан бөмбөгчин)
Джонс, Джеймс (баскетболист)
	[m1]Жеймс Жонс (сагсан бөмбөгчин)[/m]
	[m1]Джонс, Джеймс (баскетболист)[/m]

Сэм Жонс
Джонс, Сэм (баскетболист)
	[m1]Сэм Жонс[/m]
	[m1]Джонс, Сэм (баскетболист)[/m]

Эван Тёрнер
Тёрнер, Эван
	[m1]Эван Тёрнер[/m]
	[m1]Тёрнер, Эван[/m]

Стивен Нейсмит
Нейсмит, Стивен
	[m1]Стивен Нейсмит[/m]
	[m1]Нейсмит, Стивен[/m]

Мевлют Эрдинч
Эрдинч, Мевлют
	[m1]Мевлют Эрдинч[/m]
	[m1]Эрдинч, Мевлют[/m]

Лоренцо Де Сильвестри
Де Сильвестри, Лоренцо
	[m1]Лоренцо Де Сильвестри[/m]
	[m1]Де Сильвестри, Лоренцо[/m]

Стивен Н'Зонзи
Н’Зонзи, Стивен
	[m1]Стивен Н'Зонзи[/m]
	[m1]Н’Зонзи, Стивен[/m]

Эл Жефферсон
Джефферсон, Эл
	[m1]Эл Жефферсон[/m]
	[m1]Джефферсон, Эл[/m]

Барри Бэннан
Бэннан, Барри
	[m1]Барри Бэннан[/m]
	[m1]Бэннан, Барри[/m]

Пётр Малаховский
Малаховский, Пётр
	[m1]Пётр Малаховский[/m]
	[m1]Малаховский, Пётр[/m]

Ола Виген Хаттестад
Хаттестад, Ола Виген
	[m1]Ола Виген Хаттестад[/m]
	[m1]Хаттестад, Ола Виген[/m]

Ли Чон Су
Ли Джон Су (шорт-трекист)
	[m1]Ли Чон Су[/m]
	[m1]Ли Джон Су (шорт-трекист)[/m]

Тони Аллен
Аллен, Тони
	[m1]Тони Аллен[/m]
	[m1]Аллен, Тони[/m]

Никола Пекович
Пекович, Никола
	[m1]Никола Пекович[/m]
	[m1]Пекович, Никола[/m]

Марко Белинелли
Белинелли, Марко
	[m1]Марко Белинелли[/m]
	[m1]Белинелли, Марко[/m]

Марина Черкасова
Черкасова, Марина Евгеньевна (фигуристка)
	[m1]Марина Черкасова[/m]
	[m1]Черкасова, Марина Евгеньевна (фигуристка)[/m]

Деби Томас
Томас, Деби
	[m1]Деби Томас[/m]
	[m1]Томас, Деби[/m]

Отрядын Гүндэгмаа
Отрядын Гундэгмаа
	[m1]Отрядын Гүндэгмаа[/m]
	[m1]Отрядын Гундэгмаа[/m]

Олександра Тимошенко
Тимошенко, Александра Александровна
	[m1]Олександра Тимошенко[/m]
	[m1]Тимошенко, Александра Александровна[/m]

Күрихара Комаки
Курихара, Комаки
	[m1]Күрихара Комаки[/m]
	[m1]Курихара, Комаки[/m]

И Бён-чоль
Ли Бёнчхоль
	[m1]И Бён-чоль[/m]
	[m1]Ли Бёнчхоль[/m]

Филип Дамс
Дамс, Филип
	[m1]Филип Дамс[/m]
	[m1]Дамс, Филип[/m]

Думитру Прунариу
Прунариу, Думитру Дорин
	[m1]Думитру Прунариу[/m]
	[m1]Прунариу, Думитру Дорин[/m]

Карин Клейбёкер
Клейбёкер, Карин
	[m1]Карин Клейбёкер[/m]
	[m1]Клейбёкер, Карин[/m]

Жамал Кроуфорд
Кроуфорд, Джамал
	[m1]Жамал Кроуфорд[/m]
	[m1]Кроуфорд, Джамал[/m]

Максим Шабалин
Шабалин, Максим Андреевич
	[m1]Максим Шабалин[/m]
	[m1]Шабалин, Максим Андреевич[/m]

Дэвид Ортиз
Ортис, Дэвид
	[m1]Дэвид Ортиз[/m]
	[m1]Ортис, Дэвид[/m]

Грег Фостер
Фостер, Грег
	[m1]Грег Фостер[/m]
	[m1]Фостер, Грег[/m]

Ален Шаба
Шаба, Ален
	[m1]Ален Шаба[/m]
	[m1]Шаба, Ален[/m]

Байду
Байду-хан
	[m1]Байду[/m]
	[m1]Байду-хан[/m]

Мөнхбатын Даваажаргал
Хакухо Сё
	[m1]Мөнхбатын Даваажаргал[/m]
	[m1]Хакухо Сё[/m]

Йозеф Шмидт
Шмидт, Юзеф
	[m1]Йозеф Шмидт[/m]
	[m1]Шмидт, Юзеф[/m]

Скотт Данн
Данн, Скотт
	[m1]Скотт Данн[/m]
	[m1]Данн, Скотт[/m]

Вилиам Шройф
Шройф, Вильям
	[m1]Вилиам Шройф[/m]
	[m1]Шройф, Вильям[/m]

Жак Эрбран
Эрбран, Жак
	[m1]Жак Эрбран[/m]
	[m1]Эрбран, Жак[/m]

Мөнхтөмөр
Менгу-Тимур
	[m1]Мөнхтөмөр[/m]
	[m1]Менгу-Тимур[/m]

Предраг Жоржевич
Джорджевич, Предраг
	[m1]Предраг Жоржевич[/m]
	[m1]Джорджевич, Предраг[/m]

Лерой Баррелл
Баррелл, Лерой
	[m1]Лерой Баррелл[/m]
	[m1]Баррелл, Лерой[/m]

Фроде Эстил
Эстиль, Фруде
	[m1]Фроде Эстил[/m]
	[m1]Эстиль, Фруде[/m]

Ёхан Ремен Эвенсен
Эвенсен, Юхан Ремен
	[m1]Ёхан Ремен Эвенсен[/m]
	[m1]Эвенсен, Юхан Ремен[/m]

Ким Жэ-бом
Ким Джэ Бом
	[m1]Ким Жэ-бом[/m]
	[m1]Ким Джэ Бом[/m]

Григорий Семёнов
Семёнов, Григорий Михайлович
	[m1]Григорий Семёнов[/m]
	[m1]Семёнов, Григорий Михайлович[/m]

Иван Белла
Белла, Иван
	[m1]Иван Белла[/m]
	[m1]Белла, Иван[/m]

Роберто Виттори
Виттори, Роберто
	[m1]Роберто Виттори[/m]
	[m1]Виттори, Роберто[/m]

Педро Дуке
Дуке, Педро Франсиско
	[m1]Педро Дуке[/m]
	[m1]Дуке, Педро Франсиско[/m]

Себастьян Миля
Миля, Себастьян
	[m1]Себастьян Миля[/m]
	[m1]Миля, Себастьян[/m]

Хьетиль Янсруд
Янсруд, Хьетиль
	[m1]Хьетиль Янсруд[/m]
	[m1]Янсруд, Хьетиль[/m]

Фүкүши Каёко
Фукуси, Каёко
	[m1]Фүкүши Каёко[/m]
	[m1]Фукуси, Каёко[/m]

Алшаа аймаг
Алашань (аймак)
	[m1]Алшаа аймаг[/m]
	[m1]Алашань (аймак)[/m]

Франциск пап
Франциск (папа римский)
	[m1]Франциск пап[/m]
	[m1]Франциск (папа римский)[/m]

Амаду Диа Ба
Диа Ба, Амаду
	[m1]Амаду Диа Ба[/m]
	[m1]Диа Ба, Амаду[/m]

Даниэль Игали
Игали, Даниэль
	[m1]Даниэль Игали[/m]
	[m1]Игали, Даниэль[/m]

Сенад Лулич
Лулич, Сенад
	[m1]Сенад Лулич[/m]
	[m1]Лулич, Сенад[/m]

Пүё
Пуё
	[m1]Пүё[/m]
	[m1]Пуё[/m]

Клоэ Дюфур-Лапуант
Дюфур-Лапуант, Хлоэ
	[m1]Клоэ Дюфур-Лапуант[/m]
	[m1]Дюфур-Лапуант, Хлоэ[/m]

Жуан Жезус
Жезус, Жуан
	[m1]Жуан Жезус[/m]
	[m1]Жезус, Жуан[/m]

Антуан Гризманн
Гризманн, Антуан
	[m1]Антуан Гризманн[/m]
	[m1]Гризманн, Антуан[/m]

Йонас Йеребко
Йеребко, Юнас
	[m1]Йонас Йеребко[/m]
	[m1]Йеребко, Юнас[/m]

Алехандро Сабелья
Сабелья, Алехандро
	[m1]Алехандро Сабелья[/m]
	[m1]Сабелья, Алехандро[/m]

Александр Билодо
Билодо, Александр
	[m1]Александр Билодо[/m]
	[m1]Билодо, Александр[/m]

Тиагу Камилу
Камилу, Тиагу
	[m1]Тиагу Камилу[/m]
	[m1]Камилу, Тиагу[/m]

Петер Превц
Превц, Петер
	[m1]Петер Превц[/m]
	[m1]Превц, Петер[/m]

Алессио Черчи
Черчи, Алессио
	[m1]Алессио Черчи[/m]
	[m1]Черчи, Алессио[/m]

Демар Дерозан
Дерозан, Демар
	[m1]Демар Дерозан[/m]
	[m1]Дерозан, Демар[/m]

Литани гол
Литани (река)
	[m1]Литани гол[/m]
	[m1]Литани (река)[/m]

Юссеф Эль-Араби
Эль-Араби, Юссеф
	[m1]Юссеф Эль-Араби[/m]
	[m1]Эль-Араби, Юссеф[/m]

Нолито
Нолито
	[m1]Нолито[/m]
	[m1]Нолито[/m]

Ахмед аль-Мухаммади
Ахмед аль-Мухаммади
	[m1]Ахмед аль-Мухаммади[/m]
	[m1]Ахмед аль-Мухаммади[/m]

Грегг Попович
Попович, Грегг
	[m1]Грегг Попович[/m]
	[m1]Попович, Грегг[/m]

Орибе Перальта
Перальта, Орибе
	[m1]Орибе Перальта[/m]
	[m1]Перальта, Орибе[/m]

Сюй Мэнтао
Сюй Мэнтао
	[m1]Сюй Мэнтао[/m]
	[m1]Сюй Мэнтао[/m]

Америк тогоруу
Американский журавль
	[m1]Америк тогоруу[/m]
	[m1]Американский журавль[/m]

Жабраил аймаг
Джебраильский район
	[m1]Жабраил аймаг[/m]
	[m1]Джебраильский район[/m]

Дашкесан аймаг
Дашкесанский район
	[m1]Дашкесан аймаг[/m]
	[m1]Дашкесанский район[/m]

Саша Клештан
Клештан, Саша
	[m1]Саша Клештан[/m]
	[m1]Клештан, Саша[/m]

Дарио Цвитанич
Цвитанич, Дарио
	[m1]Дарио Цвитанич[/m]
	[m1]Цвитанич, Дарио[/m]

Чиро Иммобиле
Иммобиле, Чиро
	[m1]Чиро Иммобиле[/m]
	[m1]Иммобиле, Чиро[/m]

Кевин Мартин (сагсан бөмбөгчин)
Мартин, Кевин (баскетболист)
	[m1]Кевин Мартин (сагсан бөмбөгчин)[/m]
	[m1]Мартин, Кевин (баскетболист)[/m]

Рагнар Клаван
Клаван, Рагнар
	[m1]Рагнар Клаван[/m]
	[m1]Клаван, Рагнар[/m]

Арминас Нарбековас
Нарбековас, Арминас Андреевич
	[m1]Арминас Нарбековас[/m]
	[m1]Нарбековас, Арминас Андреевич[/m]

Билли Эллиот
Билли Эллиот
	[m1]Билли Эллиот[/m]
	[m1]Билли Эллиот[/m]

Жюстин Дюфур-Лапуант
Дюфур-Лапуант, Жюстин
	[m1]Жюстин Дюфур-Лапуант[/m]
	[m1]Дюфур-Лапуант, Жюстин[/m]

Элдин Якупович
Якупович, Элдин
	[m1]Элдин Якупович[/m]
	[m1]Якупович, Элдин[/m]

Пан Вэй
Пан Вэй
	[m1]Пан Вэй[/m]
	[m1]Пан Вэй[/m]

Индепендент кино
Независимый кинематограф США
	[m1]Индепендент кино[/m]
	[m1]Независимый кинематограф США[/m]

Фернандиньо
Роза, Луис Фернандо
	[m1]Фернандиньо[/m]
	[m1]Роза, Луис Фернандо[/m]

Чарли Вильянуэва
Вильянуэва, Чарли
	[m1]Чарли Вильянуэва[/m]
	[m1]Вильянуэва, Чарли[/m]

Уогга-Уогга
Уогга-Уогга
	[m1]Уогга-Уогга[/m]
	[m1]Уогга-Уогга[/m]

Диего Коста
Коста, Диего
	[m1]Диего Коста[/m]
	[m1]Коста, Диего[/m]

Барисал муж
Барисал (область)
	[m1]Барисал муж[/m]
	[m1]Барисал (область)[/m]

Стивен Жерард
Джеррард, Стивен
	[m1]Стивен Жерард[/m]
	[m1]Джеррард, Стивен[/m]

Виктор Ваньяма
Ваньяма, Виктор
	[m1]Виктор Ваньяма[/m]
	[m1]Ваньяма, Виктор[/m]

Майк Уильямсон
Уильямсон, Майк
	[m1]Майк Уильямсон[/m]
	[m1]Уильямсон, Майк[/m]

Анна Мельниченко
Мельниченко, Анна Анатольевна
	[m1]Анна Мельниченко[/m]
	[m1]Мельниченко, Анна Анатольевна[/m]

Брүүк Лопес
Лопес, Брук
	[m1]Брүүк Лопес[/m]
	[m1]Лопес, Брук[/m]

Брэндон Басс
Басс, Брэндон
	[m1]Брэндон Басс[/m]
	[m1]Басс, Брэндон[/m]

Никола Берти
Берти, Никола
	[m1]Никола Берти[/m]
	[m1]Берти, Никола[/m]

Тамын хүү (кино)
Хеллбой: Герой из пекла
	[m1]Тамын хүү (кино)[/m]
	[m1]Хеллбой: Герой из пекла[/m]

Юлия Жима
Джима, Юлия Валентиновна
	[m1]Юлия Жима[/m]
	[m1]Джима, Юлия Валентиновна[/m]

Виктор Бернардес
Бернардес, Виктор
	[m1]Виктор Бернардес[/m]
	[m1]Бернардес, Виктор[/m]

Мехди Бенатиа
Бенатиа, Мехди
	[m1]Мехди Бенатиа[/m]
	[m1]Бенатиа, Мехди[/m]

Дэвид Ли (сагсан бөмбөгчин)
Ли, Дэвид (баскетболист)
	[m1]Дэвид Ли (сагсан бөмбөгчин)[/m]
	[m1]Ли, Дэвид (баскетболист)[/m]

Десмонд Мэйсон
Мэйсон, Десмонд
	[m1]Десмонд Мэйсон[/m]
	[m1]Мэйсон, Десмонд[/m]

Ларри Жонсон
Джонсон, Ларри
	[m1]Ларри Жонсон[/m]
	[m1]Джонсон, Ларри[/m]

Карел Роден
Роден, Карел
	[m1]Карел Роден[/m]
	[m1]Роден, Карел[/m]

Хүслийн жагсаалт
Пока не сыграл в ящик
	[m1]Хүслийн жагсаалт[/m]
	[m1]Пока не сыграл в ящик[/m]

Ким Жон-сүк
Ким Чен Сук
	[m1]Ким Жон-сүк[/m]
	[m1]Ким Чен Сук[/m]

МиГ-1
МиГ-1
	[m1]МиГ-1[/m]
	[m1]МиГ-1[/m]

Демаркус Казинс
Казинс, Демаркус
	[m1]Демаркус Казинс[/m]
	[m1]Казинс, Демаркус[/m]

Сүхбаатарын Янжмаа
Сухбаатарын, Янжмаа
	[m1]Сүхбаатарын Янжмаа[/m]
	[m1]Сухбаатарын, Янжмаа[/m]

О Жей Мэйо
Мэйо, О Джей
	[m1]О Жей Мэйо[/m]
	[m1]Мэйо, О Джей[/m]

Ийд ал-Фит
Ураза-байрам
	[m1]Ийд ал-Фит[/m]
	[m1]Ураза-байрам[/m]

Пэ Сү-жи
Пэ Су Джи
	[m1]Пэ Сү-жи[/m]
	[m1]Пэ Су Джи[/m]

Археологийн соёл
Археологическая культура
	[m1]Археологийн соёл[/m]
	[m1]Археологическая культура[/m]

Марко Белтрами
Белтрами, Марко
	[m1]Марко Белтрами[/m]
	[m1]Белтрами, Марко[/m]

Хетаг Гозюмов
Газюмов, Хетаг Русланович
	[m1]Хетаг Гозюмов[/m]
	[m1]Газюмов, Хетаг Русланович[/m]

Саваннакхет аймаг
Саваннакхет (провинция)
	[m1]Саваннакхет аймаг[/m]
	[m1]Саваннакхет (провинция)[/m]

Шариф Шарифов
Шарифов, Шариф Наидгаджавович
	[m1]Шариф Шарифов[/m]
	[m1]Шарифов, Шариф Наидгаджавович[/m]

Таиз
Таиз
	[m1]Таиз[/m]
	[m1]Таиз[/m]

Юлия Савичева
Савичева, Юлия Станиславовна
	[m1]Юлия Савичева[/m]
	[m1]Савичева, Юлия Станиславовна[/m]

Владимир Жанибеков
Джанибеков, Владимир Александрович
	[m1]Владимир Жанибеков[/m]
	[m1]Джанибеков, Владимир Александрович[/m]

Гюзель Манюрова
Манюрова, Гюзель Тагировна
	[m1]Гюзель Манюрова[/m]
	[m1]Манюрова, Гюзель Тагировна[/m]

Сиатл Маринерс
Сиэтл Маринерс
	[m1]Сиатл Маринерс[/m]
	[m1]Сиэтл Маринерс[/m]

ТУ-204
Ту-204
	[m1]ТУ-204[/m]
	[m1]Ту-204[/m]

Бор далайн хав
Капский морской котик
	[m1]Бор далайн хав[/m]
	[m1]Капский морской котик[/m]

Хатра
Хатра
	[m1]Хатра[/m]
	[m1]Хатра[/m]

Штефани Граф
Граф, Штефани
	[m1]Штефани Граф[/m]
	[m1]Граф, Штефани[/m]

Троодосын нуруу
Троодос
	[m1]Троодосын нуруу[/m]
	[m1]Троодос[/m]

Им Юна
Им Юна
	[m1]Им Юна[/m]
	[m1]Им Юна[/m]

Раффаэль Каэтано де Араужо
Раффаэль Каэтано де Араужо
	[m1]Раффаэль Каэтано де Араужо[/m]
	[m1]Раффаэль Каэтано де Араужо[/m]

Поппе
Поппе, Николай Николаевич
	[m1]Поппе[/m]
	[m1]Поппе, Николай Николаевич[/m]

Камил Стох
Стох, Камиль
	[m1]Камил Стох[/m]
	[m1]Стох, Камиль[/m]

Даваагийн Бямбасүрэн
Даваагийн Бямбасурэн
	[m1]Даваагийн Бямбасүрэн[/m]
	[m1]Даваагийн Бямбасурэн[/m]

Софья Ская
Ская, Софья Андреевна
	[m1]Софья Ская[/m]
	[m1]Ская, Софья Андреевна[/m]

Кристиан Нобоа
Нобоа, Кристиан
	[m1]Кристиан Нобоа[/m]
	[m1]Нобоа, Кристиан[/m]

Себастьян Поконьоли
Поконьоли, Себастьян
	[m1]Себастьян Поконьоли[/m]
	[m1]Поконьоли, Себастьян[/m]

Клеман Шантом
Шантом, Клеман
	[m1]Клеман Шантом[/m]
	[m1]Шантом, Клеман[/m]

Чон Жү-ён
Чон Чжу-ён
	[m1]Чон Жү-ён[/m]
	[m1]Чон Чжу-ён[/m]

Чан Дун-гонь
Чан Дон Гон
	[m1]Чан Дун-гонь[/m]
	[m1]Чан Дон Гон[/m]

Бета функц
Бета-функция
	[m1]Бета функц[/m]
	[m1]Бета-функция[/m]

Бесик Кудухов
Кудухов, Бесик Серодинович
	[m1]Бесик Кудухов[/m]
	[m1]Кудухов, Бесик Серодинович[/m]

Андрей Миронов
Миронов, Андрей Александрович
	[m1]Андрей Миронов[/m]
	[m1]Миронов, Андрей Александрович[/m]

Анатолий Папанов
Папанов, Анатолий Дмитриевич
	[m1]Анатолий Папанов[/m]
	[m1]Папанов, Анатолий Дмитриевич[/m]

Сиприано Кастро
Кастро, Сиприано
	[m1]Сиприано Кастро[/m]
	[m1]Кастро, Сиприано[/m]

Монголын Нууц Товчоо
Сокровенное сказание монголов
	[m1]Монголын Нууц Товчоо[/m]
	[m1]Сокровенное сказание монголов[/m]

Марк Тётерт
Тёйтерт, Марк
	[m1]Марк Тётерт[/m]
	[m1]Тёйтерт, Марк[/m]

Аригбөх
Ариг-Буга
	[m1]Аригбөх[/m]
	[m1]Ариг-Буга[/m]

Жозеф Гиллемо
Гийемо, Жозеф
	[m1]Жозеф Гиллемо[/m]
	[m1]Гийемо, Жозеф[/m]

Тохта
Тохта
	[m1]Тохта[/m]
	[m1]Тохта[/m]

Бронислав Малиновски
Малиновский, Бронислав (спортсмен)
	[m1]Бронислав Малиновски[/m]
	[m1]Малиновский, Бронислав (спортсмен)[/m]

Гайхату
Гайхату
	[m1]Гайхату[/m]
	[m1]Гайхату[/m]

Бэгзийн Явуухулан
Явуухулан, Бэгзийн
	[m1]Бэгзийн Явуухулан[/m]
	[m1]Явуухулан, Бэгзийн[/m]

Жэйми О'Хара
О’Хара, Джейми
	[m1]Жэйми О'Хара[/m]
	[m1]О’Хара, Джейми[/m]

Сомжит Жонгжохор
Чонгчохор, Сомчит
	[m1]Сомжит Жонгжохор[/m]
	[m1]Чонгчохор, Сомчит[/m]

Волмари Исо-Холло
Исо-Холло, Волмари
	[m1]Волмари Исо-Холло[/m]
	[m1]Исо-Холло, Волмари[/m]

Кристоф Билер
Билер, Кристоф
	[m1]Кристоф Билер[/m]
	[m1]Билер, Кристоф[/m]

Алексей Писемский
Писемский, Алексей Феофилактович
	[m1]Алексей Писемский[/m]
	[m1]Писемский, Алексей Феофилактович[/m]

Мордехай Шпиглер
Шпиглер, Мордехай
	[m1]Мордехай Шпиглер[/m]
	[m1]Шпиглер, Мордехай[/m]

Альберто Ботиа
Ботия, Альберто
	[m1]Альберто Ботиа[/m]
	[m1]Ботия, Альберто[/m]

Фильберт Баы
Бэйи, Филберт
	[m1]Фильберт Баы[/m]
	[m1]Бэйи, Филберт[/m]

Мирза Телетович
Телетович, Мирза
	[m1]Мирза Телетович[/m]
	[m1]Телетович, Мирза[/m]

Стирлингийн томъёо
Формула Стирлинга
	[m1]Стирлингийн томъёо[/m]
	[m1]Формула Стирлинга[/m]

Пол Тануи
Тануи, Пол
	[m1]Пол Тануи[/m]
	[m1]Тануи, Пол[/m]

Ян Бос
Бос, Ян
	[m1]Ян Бос[/m]
	[m1]Бос, Ян[/m]

Динократес
Дейнократ
	[m1]Динократес[/m]
	[m1]Дейнократ[/m]

Шанду
Шанду
	[m1]Шанду[/m]
	[m1]Шанду[/m]

Хөрсний механик
Механика грунтов
	[m1]Хөрсний механик[/m]
	[m1]Механика грунтов[/m]

Том Сандберг
Сандберг, Том
	[m1]Том Сандберг[/m]
	[m1]Сандберг, Том[/m]

Амир Жонсон
Джонсон, Амир
	[m1]Амир Жонсон[/m]
	[m1]Джонсон, Амир[/m]

Арнфинн Бергманн
Бергман, Арнфинн
	[m1]Арнфинн Бергманн[/m]
	[m1]Бергман, Арнфинн[/m]

Амьсгалах процесс
Физиология дыхания
	[m1]Амьсгалах процесс[/m]
	[m1]Физиология дыхания[/m]

Тай үндэстэн
Тайцы
	[m1]Тай үндэстэн[/m]
	[m1]Тайцы[/m]

Пику-Руйву
Пику-Руйву
	[m1]Пику-Руйву[/m]
	[m1]Пику-Руйву[/m]

Австрийн ерөнхийлөгч
Список президентов Австрии
	[m1]Австрийн ерөнхийлөгч[/m]
	[m1]Список президентов Австрии[/m]

Мориц Штоппелькамп
Штоппелькамп, Мориц
	[m1]Мориц Штоппелькамп[/m]
	[m1]Штоппелькамп, Мориц[/m]

Хятадын ард түмэн
Народы Китая
	[m1]Хятадын ард түмэн[/m]
	[m1]Народы Китая[/m]

Хараалжин цууцил
Длинноклювый американский бекасовидный веретенник
	[m1]Хараалжин цууцил[/m]
	[m1]Длинноклювый американский бекасовидный веретенник[/m]

Итэлгэн цахлай
Черноголовый хохотун
	[m1]Итэлгэн цахлай[/m]
	[m1]Черноголовый хохотун[/m]

Олимпийн бэйсболын тэмцээн
Бейсбол на Олимпийских играх
	[m1]Олимпийн бэйсболын тэмцээн[/m]
	[m1]Бейсбол на Олимпийских играх[/m]

Хажигабул аймаг
Аджикабулский район
	[m1]Хажигабул аймаг[/m]
	[m1]Аджикабулский район[/m]

Бөөрний дутагдал
Почечная недостаточность
	[m1]Бөөрний дутагдал[/m]
	[m1]Почечная недостаточность[/m]

РТ-2ПМ2 Тополь-М
РТ-2ПМ2
	[m1]РТ-2ПМ2 Тополь-М[/m]
	[m1]РТ-2ПМ2[/m]

Актөбе
Актобе
	[m1]Актөбе[/m]
	[m1]Актобе[/m]

Талукан
Талукан
	[m1]Талукан[/m]
	[m1]Талукан[/m]

Евгений Гришин
Гришин, Евгений Романович
	[m1]Евгений Гришин[/m]
	[m1]Гришин, Евгений Романович[/m]

Златибор аймаг
Златиборский округ
	[m1]Златибор аймаг[/m]
	[m1]Златиборский округ[/m]

Coritiba Foot Ball Club
Коритиба
	[m1]Coritiba Foot Ball Club[/m]
	[m1]Коритиба[/m]

Таншоннят олон улсын нисэх онгоцны буудал
Таншоннят
	[m1]Таншоннят олон улсын нисэх онгоцны буудал[/m]
	[m1]Таншоннят[/m]

Зураг
Образ (информация)
	[m1]Зураг[/m]
	[m1]Образ (информация)[/m]

Дээд палеолит
Поздний палеолит
	[m1]Дээд палеолит[/m]
	[m1]Поздний палеолит[/m]

Халимагийн морьт корпус
Калмыцкий кавалерийский корпус (Третий рейх)
	[m1]Халимагийн морьт корпус[/m]
	[m1]Калмыцкий кавалерийский корпус (Третий рейх)[/m]

Ань Хань-бун
Ан Хан Пон
	[m1]Ань Хань-бун[/m]
	[m1]Ан Хан Пон[/m]

Сүвоний Самсон Блюуингз
Сувон Самсунг Блюуингз
	[m1]Сүвоний Самсон Блюуингз[/m]
	[m1]Сувон Самсунг Блюуингз[/m]

Блинк-182
Blink-182
	[m1]Блинк-182[/m]
	[m1]Blink-182[/m]

Ки Бу-бэ
Ки Бо Бэ
	[m1]Ки Бу-бэ[/m]
	[m1]Ки Бо Бэ[/m]

Азербайжан үндэстэн
Азербайджанцы
	[m1]Азербайжан үндэстэн[/m]
	[m1]Азербайджанцы[/m]

Нани
Нани
	[m1]Нани[/m]
	[m1]Нани[/m]

Эдвин ван дер Сар
Ван дер Сар, Эдвин
	[m1]Эдвин ван дер Сар[/m]
	[m1]Ван дер Сар, Эдвин[/m]

Зохиолч
Автор
	[m1]Зохиолч[/m]
	[m1]Автор[/m]

Пари Сен-Жермен
Пари Сен-Жермен
	[m1]Пари Сен-Жермен[/m]
	[m1]Пари Сен-Жермен[/m]

Паоло Мальдини
Мальдини, Паоло
	[m1]Паоло Мальдини[/m]
	[m1]Мальдини, Паоло[/m]

Робинзон Крузо
Робинзон Крузо
	[m1]Робинзон Крузо[/m]
	[m1]Робинзон Крузо[/m]

Узбек үндэстэн
Узбеки
	[m1]Узбек үндэстэн[/m]
	[m1]Узбеки[/m]

Хуан Сонь-хун
Хван Сон Хон
	[m1]Хуан Сонь-хун[/m]
	[m1]Хван Сон Хон[/m]

Цэнгэлдэх хүрээлэн
Стадион
	[m1]Цэнгэлдэх хүрээлэн[/m]
	[m1]Стадион[/m]

Бен Аффлек
Аффлек, Бен
	[m1]Бен Аффлек[/m]
	[m1]Аффлек, Бен[/m]

Солонгосын хойг
Корейский полуостров
	[m1]Солонгосын хойг[/m]
	[m1]Корейский полуостров[/m]

Петр Чех
Чех, Петр
	[m1]Петр Чех[/m]
	[m1]Чех, Петр[/m]

Олон Улсын Славяны Суваг
Международный славянский канал
	[m1]Олон Улсын Славяны Суваг[/m]
	[m1]Международный славянский канал[/m]

Эй-Пинк (A Pink) хамтлаг
A Pink
	[m1]Эй-Пинк (A Pink) хамтлаг[/m]
	[m1]A Pink[/m]

Серхио Рамос
Рамос, Серхио
	[m1]Серхио Рамос[/m]
	[m1]Рамос, Серхио[/m]

Сан-Паулугийн метро
Метрополитен Сан-Паулу
	[m1]Сан-Паулугийн метро[/m]
	[m1]Метрополитен Сан-Паулу[/m]

Ким Жан-ми
Ким Джан Ми
	[m1]Ким Жан-ми[/m]
	[m1]Ким Джан Ми[/m]

Бичлэгийн төрөл зүйл
Жанр
	[m1]Бичлэгийн төрөл зүйл[/m]
	[m1]Жанр[/m]

Рио Фердинанд
Фердинанд, Рио
	[m1]Рио Фердинанд[/m]
	[m1]Фердинанд, Рио[/m]

Усан оргилуур
Фонтан
	[m1]Усан оргилуур[/m]
	[m1]Фонтан[/m]

Азийн наадам
Азиатские игры
	[m1]Азийн наадам[/m]
	[m1]Азиатские игры[/m]

Тажик үндэстэн
Таджики
	[m1]Тажик үндэстэн[/m]
	[m1]Таджики[/m]

Филлах
Филлах
	[m1]Филлах[/m]
	[m1]Филлах[/m]

Өмнөд Холбооны тойрог
Южный федеральный округ
	[m1]Өмнөд Холбооны тойрог[/m]
	[m1]Южный федеральный округ[/m]

Хань Еэ-сыль
Хан Есыль
	[m1]Хань Еэ-сыль[/m]
	[m1]Хан Есыль[/m]

Мүньжун ван
Мунджон (Чосон)
	[m1]Мүньжун ван[/m]
	[m1]Мунджон (Чосон)[/m]

Лука Модрич
Модрич, Лука
	[m1]Лука Модрич[/m]
	[m1]Модрич, Лука[/m]

Гонсало Игуаин
Игуаин, Гонсало
	[m1]Гонсало Игуаин[/m]
	[m1]Игуаин, Гонсало[/m]

Туркийн хөлбөмбөгийн үндэсний шигшээ баг
Сборная Турции по футболу
	[m1]Туркийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Турции по футболу[/m]

Чех улсын хөлбөмбөгийн шигшээ баг
Сборная Чехии по футболу
	[m1]Чех улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Чехии по футболу[/m]

Төвдийн Бурханы шашин
Тибетский буддизм
	[m1]Төвдийн Бурханы шашин[/m]
	[m1]Тибетский буддизм[/m]

Жэк Блэк
Блэк, Джек
	[m1]Жэк Блэк[/m]
	[m1]Блэк, Джек[/m]

И Гю-хёк
Ли Гю Хёк
	[m1]И Гю-хёк[/m]
	[m1]Ли Гю Хёк[/m]

S.M. Entertainment
S.M. Entertainment
	[m1]S.M. Entertainment[/m]
	[m1]S.M. Entertainment[/m]

Кирк Хэмметт
Хэмметт, Кирк Ли
	[m1]Кирк Хэмметт[/m]
	[m1]Хэмметт, Кирк Ли[/m]

Төмөрийн улс
Тимуриды
	[m1]Төмөрийн улс[/m]
	[m1]Тимуриды[/m]

Перс үндэстэн
Персы
	[m1]Перс үндэстэн[/m]
	[m1]Персы[/m]

Хархалпак орон
Каракалпакстан
	[m1]Хархалпак орон[/m]
	[m1]Каракалпакстан[/m]

Манлайлал
Лидер
	[m1]Манлайлал[/m]
	[m1]Лидер[/m]

Баян чинсан
Баян (меркит)
	[m1]Баян чинсан[/m]
	[m1]Баян (меркит)[/m]

Чингиз Айтматов
Айтматов, Чингиз Торекулович
	[m1]Чингиз Айтматов[/m]
	[m1]Айтматов, Чингиз Торекулович[/m]

Keane
Keane
	[m1]Keane[/m]
	[m1]Keane[/m]

Дэвид Духовны
Духовны, Дэвид
	[m1]Дэвид Духовны[/m]
	[m1]Духовны, Дэвид[/m]

Фабио Коэнтрао
Коэнтрау, Фабиу
	[m1]Фабио Коэнтрао[/m]
	[m1]Коэнтрау, Фабиу[/m]

Сун Ган-ху
Сон Кан Хо
	[m1]Сун Ган-ху[/m]
	[m1]Сон Кан Хо[/m]

Алматын метро
Алма-Атинский метрополитен
	[m1]Алматын метро[/m]
	[m1]Алма-Атинский метрополитен[/m]

Хүн-аалз (кино)
Человек-паук (фильм)
	[m1]Хүн-аалз (кино)[/m]
	[m1]Человек-паук (фильм)[/m]

Бамияны бурхан багш
Бамианские статуи Будды
	[m1]Бамияны бурхан багш[/m]
	[m1]Бамианские статуи Будды[/m]

Солонгос үндэстэн
Корейцы
	[m1]Солонгос үндэстэн[/m]
	[m1]Корейцы[/m]

Түркмен үндэстэн
Туркмены
	[m1]Түркмен үндэстэн[/m]
	[m1]Туркмены[/m]

Киргиз үндэстэн
Киргизы
	[m1]Киргиз үндэстэн[/m]
	[m1]Киргизы[/m]

Ким Жи-үнь
Ким Чжи Ун
	[m1]Ким Жи-үнь[/m]
	[m1]Ким Чжи Ун[/m]

Жаред Лето
Лето, Джаред
	[m1]Жаред Лето[/m]
	[m1]Лето, Джаред[/m]

Ю Сан-чоль
Ю Сан Чхоль
	[m1]Ю Сан-чоль[/m]
	[m1]Ю Сан Чхоль[/m]

Ли Хо Сок
Ли Хо Сок
	[m1]Ли Хо Сок[/m]
	[m1]Ли Хо Сок[/m]

Кристин Лагард
Лагард, Кристин
	[m1]Кристин Лагард[/m]
	[m1]Лагард, Кристин[/m]

Итан Хоук
Хоук, Итан
	[m1]Итан Хоук[/m]
	[m1]Хоук, Итан[/m]

Шугаман тэгшитгэл
Линейное уравнение
	[m1]Шугаман тэгшитгэл[/m]
	[m1]Линейное уравнение[/m]

Леон (кино)
Леон (фильм)
	[m1]Леон (кино)[/m]
	[m1]Леон (фильм)[/m]

Куак Жэ-юун
Квак Чэ Ён
	[m1]Куак Жэ-юун[/m]
	[m1]Квак Чэ Ён[/m]

Харганат
Караганда
	[m1]Харганат[/m]
	[m1]Караганда[/m]

Альборзын нуруу
Эльбурс
	[m1]Альборзын нуруу[/m]
	[m1]Эльбурс[/m]

Луи Саа
Саа, Луи
	[m1]Луи Саа[/m]
	[m1]Саа, Луи[/m]

Ёнжу ван
Ёнджо
	[m1]Ёнжу ван[/m]
	[m1]Ёнджо[/m]

Лассана Диарра
Диарра, Лассана
	[m1]Лассана Диарра[/m]
	[m1]Диарра, Лассана[/m]

Нил Патрик Харрис
Харрис, Нил Патрик
	[m1]Нил Патрик Харрис[/m]
	[m1]Харрис, Нил Патрик[/m]

Башгир ястан
Башкиры
	[m1]Башгир ястан[/m]
	[m1]Башкиры[/m]

Шымкент
Шымкент
	[m1]Шымкент[/m]
	[m1]Шымкент[/m]

Александр Дедюшко
Дедюшко, Александр Викторович
	[m1]Александр Дедюшко[/m]
	[m1]Дедюшко, Александр Викторович[/m]

Үллөн-гүнь
Уллын
	[m1]Үллөн-гүнь[/m]
	[m1]Уллын[/m]

Customer relationship management
Система управления взаимоотношениями с клиентами
	[m1]Customer relationship management[/m]
	[m1]Система управления взаимоотношениями с клиентами[/m]

Сүгжун ван
Сукчон
	[m1]Сүгжун ван[/m]
	[m1]Сукчон[/m]

Пепе
Пепе (футболист, 1983)
	[m1]Пепе[/m]
	[m1]Пепе (футболист, 1983)[/m]

Юн Сок Ён
Юн Сок Ён
	[m1]Юн Сок Ён[/m]
	[m1]Юн Сок Ён[/m]

Европын хөлбөмбөгийн Аваргуудын лиг - 2012/2013
Лига чемпионов УЕФА 2012/2013
	[m1]Европын хөлбөмбөгийн Аваргуудын лиг - 2012/2013[/m]
	[m1]Лига чемпионов УЕФА 2012/2013[/m]

Балкан муж
Балканский велаят
	[m1]Балкан муж[/m]
	[m1]Балканский велаят[/m]

Глонасс байршил тогтоох систем
ГЛОНАСС
	[m1]Глонасс байршил тогтоох систем[/m]
	[m1]ГЛОНАСС[/m]

Павлодар
Павлодар
	[m1]Павлодар[/m]
	[m1]Павлодар[/m]

Саха ястан
Якуты
	[m1]Саха ястан[/m]
	[m1]Якуты[/m]

Нарийн аймаг
Нарынская область
	[m1]Нарийн аймаг[/m]
	[m1]Нарынская область[/m]

Тараз
Тараз
	[m1]Тараз[/m]
	[m1]Тараз[/m]

Борис Гельфанд
Гельфанд, Борис Абрамович
	[m1]Борис Гельфанд[/m]
	[m1]Гельфанд, Борис Абрамович[/m]

Үнэт цаасны хоёрдогч зах зээл
Вторичный рынок ценных бумаг
	[m1]Үнэт цаасны хоёрдогч зах зээл[/m]
	[m1]Вторичный рынок ценных бумаг[/m]

Математик загварчлал
Математическая модель
	[m1]Математик загварчлал[/m]
	[m1]Математическая модель[/m]

Виктор Цой
Цой, Виктор Робертович
	[m1]Виктор Цой[/m]
	[m1]Цой, Виктор Робертович[/m]

Жейми Грегг
Грегг, Джейми
	[m1]Жейми Грегг[/m]
	[m1]Грегг, Джейми[/m]

Ян Смекенс
Смекенс, Ян
	[m1]Ян Смекенс[/m]
	[m1]Смекенс, Ян[/m]

Ян Жон-му
Ян Джон Мо
	[m1]Ян Жон-му[/m]
	[m1]Ян Джон Мо[/m]

Лебап муж
Лебапский велаят
	[m1]Лебап муж[/m]
	[m1]Лебапский велаят[/m]

Дашогуз муж
Дашогузский велаят
	[m1]Дашогуз муж[/m]
	[m1]Дашогузский велаят[/m]

Мары муж
Марыйский велаят
	[m1]Мары муж[/m]
	[m1]Марыйский велаят[/m]

Иссык-Күл аймаг
Иссык-Кульская область
	[m1]Иссык-Күл аймаг[/m]
	[m1]Иссык-Кульская область[/m]

Орал
Уральск
	[m1]Орал[/m]
	[m1]Уральск[/m]

Арда Туран
Туран, Арда
	[m1]Арда Туран[/m]
	[m1]Туран, Арда[/m]

Ким Жэ-ёп
Ким Джэ Ёп
	[m1]Ким Жэ-ёп[/m]
	[m1]Ким Джэ Ёп[/m]

Цагадай
Чагатай
	[m1]Цагадай[/m]
	[m1]Чагатай[/m]

Баткен аймаг
Баткенская область
	[m1]Баткен аймаг[/m]
	[m1]Баткенская область[/m]

Андижан
Андижан
	[m1]Андижан[/m]
	[m1]Андижан[/m]

Дашогуз
Дашогуз
	[m1]Дашогуз[/m]
	[m1]Дашогуз[/m]

Түркменабат
Туркменабат
	[m1]Түркменабат[/m]
	[m1]Туркменабат[/m]

Жалал-Абад
Джалал-Абад
	[m1]Жалал-Абад[/m]
	[m1]Джалал-Абад[/m]

Цагаадайн улс
Чагатайский улус
	[m1]Цагаадайн улс[/m]
	[m1]Чагатайский улус[/m]

Мазер
Мазер
	[m1]Мазер[/m]
	[m1]Мазер[/m]

Фетхуллах Гюлен
Гюлен, Фетхуллах
	[m1]Фетхуллах Гюлен[/m]
	[m1]Гюлен, Фетхуллах[/m]

Петропавл
Петропавловск
	[m1]Петропавл[/m]
	[m1]Петропавловск[/m]

Чон Мун-гү
Чон Монгу
	[m1]Чон Мун-гү[/m]
	[m1]Чон Монгу[/m]

У Жинь-хёк
О Джин Хёк
	[m1]У Жинь-хёк[/m]
	[m1]О Джин Хёк[/m]

Костанай
Костанай
	[m1]Костанай[/m]
	[m1]Костанай[/m]

Рафаэль Варан
Варан, Рафаэль
	[m1]Рафаэль Варан[/m]
	[m1]Варан, Рафаэль[/m]

Эрнст Энд Янг
Ernst & Young
	[m1]Эрнст Энд Янг[/m]
	[m1]Ernst & Young[/m]

Славен Билич
Билич, Славен
	[m1]Славен Билич[/m]
	[m1]Билич, Славен[/m]

Антонио Адан
Адан, Антонио
	[m1]Антонио Адан[/m]
	[m1]Адан, Антонио[/m]

Молекулын физик
Молекулярная физика
	[m1]Молекулын физик[/m]
	[m1]Молекулярная физика[/m]

Дэлхийн долоон гайхамшиг
Семь чудес света
	[m1]Дэлхийн долоон гайхамшиг[/m]
	[m1]Семь чудес света[/m]

Шинь Сын-хүнь
Син Сынхун
	[m1]Шинь Сын-хүнь[/m]
	[m1]Син Сынхун[/m]

Өлзий Хутаг
Олджэй-хутуг
	[m1]Өлзий Хутаг[/m]
	[m1]Олджэй-хутуг[/m]

Герард Ван Велде
Ван Велде, Герард
	[m1]Герард Ван Велде[/m]
	[m1]Ван Велде, Герард[/m]

Хивын хант улс
Хивинское ханство
	[m1]Хивын хант улс[/m]
	[m1]Хивинское ханство[/m]

Спид (Speed) хамтлаг
SPEED
	[m1]Спид (Speed) хамтлаг[/m]
	[m1]SPEED[/m]

Наманган
Наманган
	[m1]Наманган[/m]
	[m1]Наманган[/m]

Нийлүүлэлтийн гинжин удирдлага
Управление цепями поставок
	[m1]Нийлүүлэлтийн гинжин удирдлага[/m]
	[m1]Управление цепями поставок[/m]

Эндрэй Блатч
Блатч, Эндрэй
	[m1]Эндрэй Блатч[/m]
	[m1]Блатч, Эндрэй[/m]

Франсиско Хенто
Хенто, Франсиско
	[m1]Франсиско Хенто[/m]
	[m1]Хенто, Франсиско[/m]

Андре Драммонд
Драммонд, Андре
	[m1]Андре Драммонд[/m]
	[m1]Драммонд, Андре[/m]

Казанийн метро
Казанский метрополитен
	[m1]Казанийн метро[/m]
	[m1]Казанский метрополитен[/m]

Пак Ын-Шиг
Пак Ын Сик
	[m1]Пак Ын-Шиг[/m]
	[m1]Пак Ын Сик[/m]

K1
K1
	[m1]K1[/m]
	[m1]K1[/m]

Хунам
Хонам (регион)
	[m1]Хунам[/m]
	[m1]Хонам (регион)[/m]

Хун-Жин
Хон Джин
	[m1]Хун-Жин[/m]
	[m1]Хон Джин[/m]

И Сан-Рюун
Ли Сан Рён
	[m1]И Сан-Рюун[/m]
	[m1]Ли Сан Рён[/m]

И Дун-Ён
Ли Дон Нён
	[m1]И Дун-Ён[/m]
	[m1]Ли Дон Нён[/m]

Пак Бом
Пак Бом
	[m1]Пак Бом[/m]
	[m1]Пак Бом[/m]

SK групп
SK
	[m1]SK групп[/m]
	[m1]SK[/m]

Өмнөд Солонгосын парламент
Парламент Республики Корея
	[m1]Өмнөд Солонгосын парламент[/m]
	[m1]Парламент Республики Корея[/m]

Ли Гын Хо
Ли Гын Хо
	[m1]Ли Гын Хо[/m]
	[m1]Ли Гын Хо[/m]

Чуй Жи-ү
Чхве Джиу
	[m1]Чуй Жи-ү[/m]
	[m1]Чхве Джиу[/m]

И Гонь-хи
Ли Гонхи
	[m1]И Гонь-хи[/m]
	[m1]Ли Гонхи[/m]

Эрчим (хөлбөмбөгийн баг)
Эрчим
	[m1]Эрчим (хөлбөмбөгийн баг)[/m]
	[m1]Эрчим[/m]

Цэн тогоруу
Даурский журавль
	[m1]Цэн тогоруу[/m]
	[m1]Даурский журавль[/m]

I Селим
Селим I
	[m1]I Селим[/m]
	[m1]Селим I[/m]

Бахайн ертөнцийн төв ордон
Всемирный центр бахаи
	[m1]Бахайн ертөнцийн төв ордон[/m]
	[m1]Всемирный центр бахаи[/m]

Exo
EXO
	[m1]Exo[/m]
	[m1]EXO[/m]

Өгөгдөл
Данные (вычислительная техника)
	[m1]Өгөгдөл[/m]
	[m1]Данные (вычислительная техника)[/m]

Вонь Бинь
Вон Бин
	[m1]Вонь Бинь[/m]
	[m1]Вон Бин[/m]

Андреа Ражи
Раджи, Андреа
	[m1]Андреа Ражи[/m]
	[m1]Раджи, Андреа[/m]

2002 оны Азийн наадам
Летние Азиатские игры 2002
	[m1]2002 оны Азийн наадам[/m]
	[m1]Летние Азиатские игры 2002[/m]

Фудань их сургууль
Фуданьский университет
	[m1]Фудань их сургууль[/m]
	[m1]Фуданьский университет[/m]

Пүсань Ай-Парк
Пусан Ай Парк
	[m1]Пүсань Ай-Парк[/m]
	[m1]Пусан Ай Парк[/m]

Галатасарай (хөлбөмбөгийн баг)
Галатасарай (футбольный клуб)
	[m1]Галатасарай (хөлбөмбөгийн баг)[/m]
	[m1]Галатасарай (футбольный клуб)[/m]

2014 оны Азийн наадам
Летние Азиатские игры 2014
	[m1]2014 оны Азийн наадам[/m]
	[m1]Летние Азиатские игры 2014[/m]

Тиара (T-ara) хамтлаг
T-ara
	[m1]Тиара (T-ara) хамтлаг[/m]
	[m1]T-ara[/m]

G-Dragon
G-Dragon
	[m1]G-Dragon[/m]
	[m1]G-Dragon[/m]

Өмнөд Солонгос улс Олимпод
Южная Корея на Олимпийских играх
	[m1]Өмнөд Солонгос улс Олимпод[/m]
	[m1]Южная Корея на Олимпийских играх[/m]

Пун Жүнь-ху
Пон Чжун Хо
	[m1]Пун Жүнь-ху[/m]
	[m1]Пон Чжун Хо[/m]

Солонгосын сагсан бөмбөгийн үндэсний шигшээ баг
Мужская сборная Республики Корея по баскетболу
	[m1]Солонгосын сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Мужская сборная Республики Корея по баскетболу[/m]

Ким Бом
Ким Сан Бом
	[m1]Ким Бом[/m]
	[m1]Ким Сан Бом[/m]

Пак Хан-бёол
Пак Хан Бёль
	[m1]Пак Хан-бёол[/m]
	[m1]Пак Хан Бёль[/m]

Шим Гүоньху
Сим Квон Хо
	[m1]Шим Гүоньху[/m]
	[m1]Сим Квон Хо[/m]

Пак Шин Хе
Пак Синхе
	[m1]Пак Шин Хе[/m]
	[m1]Пак Синхе[/m]

Бендиго
Бендиго
	[m1]Бендиго[/m]
	[m1]Бендиго[/m]

Александр Романович Беляев
Беляев, Александр Романович
	[m1]Александр Романович Беляев[/m]
	[m1]Беляев, Александр Романович[/m]

Хэзээ? Хаана? Юу?
Что? Где? Когда?
	[m1]Хэзээ? Хаана? Юу?[/m]
	[m1]Что? Где? Когда?[/m]

Цагаан дэвлээ
Белокрылая цапля
	[m1]Цагаан дэвлээ[/m]
	[m1]Белокрылая цапля[/m]

Жимми Батлер
Батлер, Джимми
	[m1]Жимми Батлер[/m]
	[m1]Батлер, Джимми[/m]

Макмөрдо
Мак-Мердо (антарктическая станция)
	[m1]Макмөрдо[/m]
	[m1]Мак-Мердо (антарктическая станция)[/m]

Дифлимп
Сурдлимпийские игры
	[m1]Дифлимп[/m]
	[m1]Сурдлимпийские игры[/m]

Өмнөд Солонгосын хотууд
Города Республики Корея
	[m1]Өмнөд Солонгосын хотууд[/m]
	[m1]Города Республики Корея[/m]

NVRAM
Энергонезависимая память
	[m1]NVRAM[/m]
	[m1]Энергонезависимая память[/m]

Номин хөх бух
Белая лазоревка
	[m1]Номин хөх бух[/m]
	[m1]Белая лазоревка[/m]

Гегард
Гегард
	[m1]Гегард[/m]
	[m1]Гегард[/m]

Тёркс ба Кайкосын арлуудын хөлбөмбөгийн үндэсний шигшээ баг
Сборная Тёркса и Кайкоса по футболу
	[m1]Тёркс ба Кайкосын арлуудын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Тёркса и Кайкоса по футболу[/m]

Цасны богшоодой
Снежный вьюрок
	[m1]Цасны богшоодой[/m]
	[m1]Снежный вьюрок[/m]

Андреас Лингер
Лингер, Андреас
	[m1]Андреас Лингер[/m]
	[m1]Лингер, Андреас[/m]

Кусейр Амра
Кусейр-Амра
	[m1]Кусейр Амра[/m]
	[m1]Кусейр-Амра[/m]

Испани хан бүргэд
Испанский могильник
	[m1]Испани хан бүргэд[/m]
	[m1]Испанский могильник[/m]

Олимпийн дугуйн тэмцээн
Велоспорт на Олимпийских играх
	[m1]Олимпийн дугуйн тэмцээн[/m]
	[m1]Велоспорт на Олимпийских играх[/m]

Андреас Вайман
Вайман, Андреас
	[m1]Андреас Вайман[/m]
	[m1]Вайман, Андреас[/m]

Кхулна муж
Кхулна (область)
	[m1]Кхулна муж[/m]
	[m1]Кхулна (область)[/m]

Леон Андреасен
Андреасен, Леон
	[m1]Леон Андреасен[/m]
	[m1]Андреасен, Леон[/m]

Начо (1990 онд төрсөн хөлбөмбөгчин)
Фернандес Иглесиас, Хосе Игнасио
	[m1]Начо (1990 онд төрсөн хөлбөмбөгчин)[/m]
	[m1]Фернандес Иглесиас, Хосе Игнасио[/m]

Артур Таймазов
Таймазов, Артур Борисович
	[m1]Артур Таймазов[/m]
	[m1]Таймазов, Артур Борисович[/m]

Крис Прэтт
Прэтт, Крис
	[m1]Крис Прэтт[/m]
	[m1]Прэтт, Крис[/m]

Цэнхэр цанцаахай
Голубая сорока
	[m1]Цэнхэр цанцаахай[/m]
	[m1]Голубая сорока[/m]

Онги гол
Онгийн-Гол
	[m1]Онги гол[/m]
	[m1]Онгийн-Гол[/m]

Самуэль Хэнсон
Хэнсон, Самуэль
	[m1]Самуэль Хэнсон[/m]
	[m1]Хэнсон, Самуэль[/m]

Шуналтай алгоритм
Жадный алгоритм
	[m1]Шуналтай алгоритм[/m]
	[m1]Жадный алгоритм[/m]

1995 оны Фахд хааны цом
Кубок короля Фахда 1995
	[m1]1995 оны Фахд хааны цом[/m]
	[m1]Кубок короля Фахда 1995[/m]

Як-38
Як-38
	[m1]Як-38[/m]
	[m1]Як-38[/m]

Як-42
Як-42
	[m1]Як-42[/m]
	[m1]Як-42[/m]

Олон улсын физикийн олимпиад
Международная физическая олимпиада школьников
	[m1]Олон улсын физикийн олимпиад[/m]
	[m1]Международная физическая олимпиада школьников[/m]

Як-40
Як-40
	[m1]Як-40[/m]
	[m1]Як-40[/m]

Химийн уураар тунадасжуулах
Химическое осаждение из газовой фазы
	[m1]Химийн уураар тунадасжуулах[/m]
	[m1]Химическое осаждение из газовой фазы[/m]

Як-1
Як-1
	[m1]Як-1[/m]
	[m1]Як-1[/m]

Юрген Крой
Крой, Юрген
	[m1]Юрген Крой[/m]
	[m1]Крой, Юрген[/m]

Лагранжийн теорем (бүлгийн онол)
Теорема Лагранжа (теория групп)
	[m1]Лагранжийн теорем (бүлгийн онол)[/m]
	[m1]Теорема Лагранжа (теория групп)[/m]

Ту-104
Ту-104
	[m1]Ту-104[/m]
	[m1]Ту-104[/m]

Леньер Домингес
Домингес Перес, Леньер
	[m1]Леньер Домингес[/m]
	[m1]Домингес Перес, Леньер[/m]

Франсиско Алькасер
Алькасер, Франсиско
	[m1]Франсиско Алькасер[/m]
	[m1]Алькасер, Франсиско[/m]

Райан Уитинг
Уитинг, Райан
	[m1]Райан Уитинг[/m]
	[m1]Уитинг, Райан[/m]

Вольфганг Лингер
Лингер, Вольфганг
	[m1]Вольфганг Лингер[/m]
	[m1]Лингер, Вольфганг[/m]

Маркос Рохо
Рохо, Маркос
	[m1]Маркос Рохо[/m]
	[m1]Рохо, Маркос[/m]

Уго Кампаньяро
Кампаньяро, Уго
	[m1]Уго Кампаньяро[/m]
	[m1]Кампаньяро, Уго[/m]

Хайбэй тойрог
Хайбэй-Тибетский автономный округ
	[m1]Хайбэй тойрог[/m]
	[m1]Хайбэй-Тибетский автономный округ[/m]

Эндрю Уайбрехт
Уайбрехт, Эндрю
	[m1]Эндрю Уайбрехт[/m]
	[m1]Уайбрехт, Эндрю[/m]

Дидье Дешам
Дешам, Дидье
	[m1]Дидье Дешам[/m]
	[m1]Дешам, Дидье[/m]

Перо Антич
Антич, Перо
	[m1]Перо Антич[/m]
	[m1]Антич, Перо[/m]

Рамон Сешнс
Сешнс, Рамон
	[m1]Рамон Сешнс[/m]
	[m1]Сешнс, Рамон[/m]

Хуан Куадрадо
Куадрадо, Хуан
	[m1]Хуан Куадрадо[/m]
	[m1]Куадрадо, Хуан[/m]

Ли Зяньжоу
Ли Цзяньжоу
	[m1]Ли Зяньжоу[/m]
	[m1]Ли Цзяньжоу[/m]

Деррик Фейворс
Фейворс, Деррик
	[m1]Деррик Фейворс[/m]
	[m1]Фейворс, Деррик[/m]

Рожер Эспиноза
Эспиноса, Роджер
	[m1]Рожер Эспиноза[/m]
	[m1]Эспиноса, Роджер[/m]

Жо Смит
Смит, Джо (баскетболист)
	[m1]Жо Смит[/m]
	[m1]Смит, Джо (баскетболист)[/m]

Эммануэль Агеманг-Баду
Агеманг-Баду, Эммануэль
	[m1]Эммануэль Агеманг-Баду[/m]
	[m1]Агеманг-Баду, Эммануэль[/m]

Мөрдөгч Деррик
Деррик
	[m1]Мөрдөгч Деррик[/m]
	[m1]Деррик[/m]

Дерек Друэн
Друэн, Дерек
	[m1]Дерек Друэн[/m]
	[m1]Друэн, Дерек[/m]

Жерри Паласиос
Паласиос, Джерри
	[m1]Жерри Паласиос[/m]
	[m1]Паласиос, Джерри[/m]

Рики Ламберт
Ламберт, Рики
	[m1]Рики Ламберт[/m]
	[m1]Ламберт, Рики[/m]

Андрис Шицс
Шицс, Андрис
	[m1]Андрис Шицс[/m]
	[m1]Шицс, Андрис[/m]

Эзекил Фрайерс
Фрайерс, Эзекил
	[m1]Эзекил Фрайерс[/m]
	[m1]Фрайерс, Эзекил[/m]

Самед Ешиль
Ешиль, Самед
	[m1]Самед Ешиль[/m]
	[m1]Ешиль, Самед[/m]

Үчишиба Масато
Утисиба, Масато
	[m1]Үчишиба Масато[/m]
	[m1]Утисиба, Масато[/m]

Файл сервер
Файловый сервер
	[m1]Файл сервер[/m]
	[m1]Файловый сервер[/m]

Таньчонь
Танчхон
	[m1]Таньчонь[/m]
	[m1]Танчхон[/m]

Вьетнамын хотууд
Города Вьетнама
	[m1]Вьетнамын хотууд[/m]
	[m1]Города Вьетнама[/m]

Гранит Жака
Джака, Гранит
	[m1]Гранит Жака[/m]
	[m1]Джака, Гранит[/m]

Апелла
Апелла
	[m1]Апелла[/m]
	[m1]Апелла[/m]

Пол Миллсэп
Миллсэп, Пол
	[m1]Пол Миллсэп[/m]
	[m1]Миллсэп, Пол[/m]

Удонис Хаслем
Хаслем, Удонис
	[m1]Удонис Хаслем[/m]
	[m1]Хаслем, Удонис[/m]

Форд-А 1930
Ford Model A (1927)
	[m1]Форд-А 1930[/m]
	[m1]Ford Model A (1927)[/m]

Андре Айю
Айю, Андре
	[m1]Андре Айю[/m]
	[m1]Айю, Андре[/m]

Родни Стаки
Стаки, Родни
	[m1]Родни Стаки[/m]
	[m1]Стаки, Родни[/m]

Марвин Уильямс
Уильямс, Марвин
	[m1]Марвин Уильямс[/m]
	[m1]Уильямс, Марвин[/m]

Ража Наингголан
Наингголан, Раджа
	[m1]Ража Наингголан[/m]
	[m1]Наингголан, Раджа[/m]

Тайлер Хэнсбро
Хэнсбро, Тайлер
	[m1]Тайлер Хэнсбро[/m]
	[m1]Хэнсбро, Тайлер[/m]

Зуун цэцэг дэлгэрэг
Пусть расцветают сто цветов
	[m1]Зуун цэцэг дэлгэрэг[/m]
	[m1]Пусть расцветают сто цветов[/m]

Жорж Хилл (сагсан бөмбөгчин)
Хилл, Джордж (баскетболист)
	[m1]Жорж Хилл (сагсан бөмбөгчин)[/m]
	[m1]Хилл, Джордж (баскетболист)[/m]

1991-1992 оны НБА-гийн улирал
НБА в сезоне 1991/1992
	[m1]1991-1992 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1991/1992[/m]

2010 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по борьбе 2010
	[m1]2010 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по борьбе 2010[/m]

Андре Гомиш
Гомиш, Андре
	[m1]Андре Гомиш[/m]
	[m1]Гомиш, Андре[/m]

Констан Жакпа
Джакпа, Констан
	[m1]Констан Жакпа[/m]
	[m1]Джакпа, Констан[/m]

Нарны зайн онгоц
Электрический самолёт
	[m1]Нарны зайн онгоц[/m]
	[m1]Электрический самолёт[/m]

Доминик Ландертингер
Ландертингер, Доминик
	[m1]Доминик Ландертингер[/m]
	[m1]Ландертингер, Доминик[/m]

Андре Хан
Хан, Андре
	[m1]Андре Хан[/m]
	[m1]Хан, Андре[/m]

Мигель Анхель Мойя
Мойя, Мигель Анхель
	[m1]Мигель Анхель Мойя[/m]
	[m1]Мойя, Мигель Анхель[/m]

Бууз
Позы
	[m1]Бууз[/m]
	[m1]Позы[/m]

Ченнинг Фрай
Фрай, Ченнинг
	[m1]Ченнинг Фрай[/m]
	[m1]Фрай, Ченнинг[/m]

Антон Шипулин
Шипулин, Антон Владимирович
	[m1]Антон Шипулин[/m]
	[m1]Шипулин, Антон Владимирович[/m]

Тай Лоусон
Лоусон, Тай
	[m1]Тай Лоусон[/m]
	[m1]Лоусон, Тай[/m]

Ник Коллисон
Коллисон, Ник
	[m1]Ник Коллисон[/m]
	[m1]Коллисон, Ник[/m]

Вилдполдсрайд
Вильдпольдсрид
	[m1]Вилдполдсрайд[/m]
	[m1]Вильдпольдсрид[/m]

Оскар Вендт
Вендт, Оскар
	[m1]Оскар Вендт[/m]
	[m1]Вендт, Оскар[/m]

Шарль Амлен
Амлен, Шарль
	[m1]Шарль Амлен[/m]
	[m1]Амлен, Шарль[/m]

Эрдэнэ-Очирын Очирсүрэн
Эрдэнэ-Очирын Очирсурэн
	[m1]Эрдэнэ-Очирын Очирсүрэн[/m]
	[m1]Эрдэнэ-Очирын Очирсурэн[/m]

Ян Маинми
Маинми, Иэн
	[m1]Ян Маинми[/m]
	[m1]Маинми, Иэн[/m]

Коста Куфос
Куфос, Коста
	[m1]Коста Куфос[/m]
	[m1]Куфос, Коста[/m]

Эл Хорфорд
Хорфорд, Эл
	[m1]Эл Хорфорд[/m]
	[m1]Хорфорд, Эл[/m]

Тайвань улс Олимпод
Тайвань на Олимпийских играх
	[m1]Тайвань улс Олимпод[/m]
	[m1]Тайвань на Олимпийских играх[/m]

Стив Керр
Керр, Стив
	[m1]Стив Керр[/m]
	[m1]Керр, Стив[/m]

Мэтт Боннер
Боннер, Мэтт
	[m1]Мэтт Боннер[/m]
	[m1]Боннер, Мэтт[/m]

Шейн Баттье
Баттье, Шейн
	[m1]Шейн Баттье[/m]
	[m1]Баттье, Шейн[/m]

Бастиан Очипка
Очипка, Бастиан
	[m1]Бастиан Очипка[/m]
	[m1]Очипка, Бастиан[/m]

Ян Худек
Худек, Ян
	[m1]Ян Худек[/m]
	[m1]Худек, Ян[/m]

Энди Нахар
Нахар, Энди
	[m1]Энди Нахар[/m]
	[m1]Нахар, Энди[/m]

Аскар Мамин
Мамин, Аскар Узакпаевич
	[m1]Аскар Мамин[/m]
	[m1]Мамин, Аскар Узакпаевич[/m]

Велигтон
Велигтон
	[m1]Велигтон[/m]
	[m1]Велигтон[/m]

Голограф
Голография
	[m1]Голограф[/m]
	[m1]Голография[/m]

Killzone 3
Killzone 3
	[m1]Killzone 3[/m]
	[m1]Killzone 3[/m]

Монгол Улсын Үндсэн Хууль
Конституция Монголии
	[m1]Монгол Улсын Үндсэн Хууль[/m]
	[m1]Конституция Монголии[/m]

Барүто Кайто
Баруто Кайто
	[m1]Барүто Кайто[/m]
	[m1]Баруто Кайто[/m]

Эшли Уильямс
Уильямс, Эшли (футболист)
	[m1]Эшли Уильямс[/m]
	[m1]Уильямс, Эшли (футболист)[/m]

Тод бичиг
Тодо-бичиг
	[m1]Тод бичиг[/m]
	[m1]Тодо-бичиг[/m]

Рональдо
Роналдо
	[m1]Рональдо[/m]
	[m1]Роналдо[/m]

Цэцэрлэг хот
Цэцэрлэг
	[m1]Цэцэрлэг хот[/m]
	[m1]Цэцэрлэг[/m]

Милан Бишевац
Бишевац, Милан
	[m1]Милан Бишевац[/m]
	[m1]Бишевац, Милан[/m]

Ажман хот
Аджман (город)
	[m1]Ажман хот[/m]
	[m1]Аджман (город)[/m]

Хятадын Шинжлэх Ухаан Академийн Хүрээлэн
Китайская академия наук
	[m1]Хятадын Шинжлэх Ухаан Академийн Хүрээлэн[/m]
	[m1]Китайская академия наук[/m]

Испанийн алтан үе
Золотой век Испании
	[m1]Испанийн алтан үе[/m]
	[m1]Золотой век Испании[/m]

1994-95 оны УЕФА-гийн цом
Кубок УЕФА 1994/1995
	[m1]1994-95 оны УЕФА-гийн цом[/m]
	[m1]Кубок УЕФА 1994/1995[/m]

Ники Билли Нильсен
Нильсен, Ники Билли
	[m1]Ники Билли Нильсен[/m]
	[m1]Нильсен, Ники Билли[/m]

Хуан Ань Дүонь
Хоанг Ань Туан
	[m1]Хуан Ань Дүонь[/m]
	[m1]Хоанг Ань Туан[/m]

Кака
Кака
	[m1]Кака[/m]
	[m1]Кака[/m]

Бено Удрих
Удрих, Бено
	[m1]Бено Удрих[/m]
	[m1]Удрих, Бено[/m]

Жей Жей Хиксон
Хиксон, Джей Джей
	[m1]Жей Жей Хиксон[/m]
	[m1]Хиксон, Джей Джей[/m]

Тяньшуй
Тяньшуй
	[m1]Тяньшуй[/m]
	[m1]Тяньшуй[/m]

Жючуань
Цзюцюань (город)
	[m1]Жючуань[/m]
	[m1]Цзюцюань (город)[/m]

Шани Дэвис
Дэвис, Шани
	[m1]Шани Дэвис[/m]
	[m1]Дэвис, Шани[/m]

Тел Беер Шеба
Тель-Беэр-Шева
	[m1]Тел Беер Шеба[/m]
	[m1]Тель-Беэр-Шева[/m]

Шар хошуут нугас
Желтоносая кряква
	[m1]Шар хошуут нугас[/m]
	[m1]Желтоносая кряква[/m]

Хөх хот
Хух-Хото
	[m1]Хөх хот[/m]
	[m1]Хух-Хото[/m]

Като Жоожи
Като, Дзёдзи
	[m1]Като Жоожи[/m]
	[m1]Като, Дзёдзи[/m]

Аида Роман
Роман, Аида
	[m1]Аида Роман[/m]
	[m1]Роман, Аида[/m]

Лолита (1962 оны кино)
Лолита (фильм, 1962)
	[m1]Лолита (1962 оны кино)[/m]
	[m1]Лолита (фильм, 1962)[/m]

Ганган хар (1994 оны кино)
Чёрный Красавец (фильм)
	[m1]Ганган хар (1994 оны кино)[/m]
	[m1]Чёрный Красавец (фильм)[/m]

Хөлөн нуур
Далайнор
	[m1]Хөлөн нуур[/m]
	[m1]Далайнор[/m]

Юрий Лончаков
Лончаков, Юрий Валентинович
	[m1]Юрий Лончаков[/m]
	[m1]Лончаков, Юрий Валентинович[/m]

Баянтайга хошуу
Бай-Тайгинский кожуун
	[m1]Баянтайга хошуу[/m]
	[m1]Бай-Тайгинский кожуун[/m]

Эрл Монро
Монро, Эрл
	[m1]Эрл Монро[/m]
	[m1]Монро, Эрл[/m]

Маргот Бур
Бур, Маргот
	[m1]Маргот Бур[/m]
	[m1]Бур, Маргот[/m]

Ирина Хакамада
Хакамада, Ирина Муцуовна
	[m1]Ирина Хакамада[/m]
	[m1]Хакамада, Ирина Муцуовна[/m]

Ням-Осорын Туяа
Ням-Осорын Туяа
	[m1]Ням-Осорын Туяа[/m]
	[m1]Ням-Осорын Туяа[/m]

Прохорвкийн тулалдаан
Сражение под Прохоровкой
	[m1]Прохорвкийн тулалдаан[/m]
	[m1]Сражение под Прохоровкой[/m]

Хараа гол
Хараа-Гол
	[m1]Хараа гол[/m]
	[m1]Хараа-Гол[/m]

Ричард Хьюз
Хьюз, Ричард (музыкант)
	[m1]Ричард Хьюз[/m]
	[m1]Хьюз, Ричард (музыкант)[/m]

Нийлүүлэлт
Предложение (экономика)
	[m1]Нийлүүлэлт[/m]
	[m1]Предложение (экономика)[/m]

Өмнө Солонгос улсын хөлбөмбөгийн шигшээ баг
Сборная Республики Корея по футболу
	[m1]Өмнө Солонгос улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная Республики Корея по футболу[/m]

Шумад аймаг
Шумадийский округ
	[m1]Шумад аймаг[/m]
	[m1]Шумадийский округ[/m]

Майк Миньола
Миньола, Майк
	[m1]Майк Миньола[/m]
	[m1]Миньола, Майк[/m]

Маркус Фойльнер
Фойльнер, Маркус
	[m1]Маркус Фойльнер[/m]
	[m1]Фойльнер, Маркус[/m]

Як-7
Як-7
	[m1]Як-7[/m]
	[m1]Як-7[/m]

Чөмөг
Костный мозг человека
	[m1]Чөмөг[/m]
	[m1]Костный мозг человека[/m]

Жеймс Честер
Честер, Джеймс
	[m1]Жеймс Честер[/m]
	[m1]Честер, Джеймс[/m]

Хүрэнтолгойт хөмрөг
Жёлчная овсянка
	[m1]Хүрэнтолгойт хөмрөг[/m]
	[m1]Жёлчная овсянка[/m]

Хоэль Роблес
Роблес, Хоэль
	[m1]Хоэль Роблес[/m]
	[m1]Роблес, Хоэль[/m]

Coldplay хамтлагийн бүтээлүүд
Дискография Coldplay
	[m1]Coldplay хамтлагийн бүтээлүүд[/m]
	[m1]Дискография Coldplay[/m]

Од хамарт сохор номин
Звездонос
	[m1]Од хамарт сохор номин[/m]
	[m1]Звездонос[/m]

Майкл Оловоканди
Оловоканди, Майкл
	[m1]Майкл Оловоканди[/m]
	[m1]Оловоканди, Майкл[/m]

Хэжэнгэ аймаг
Кижингинский район
	[m1]Хэжэнгэ аймаг[/m]
	[m1]Кижингинский район[/m]

Таньгүнь
Тангун
	[m1]Таньгүнь[/m]
	[m1]Тангун[/m]

Николай Мюллер
Мюллер, Николай
	[m1]Николай Мюллер[/m]
	[m1]Мюллер, Николай[/m]

Үбүнтү зурагт
Ubuntu TV
	[m1]Үбүнтү зурагт[/m]
	[m1]Ubuntu TV[/m]

Гар угаалт
Мытьё рук
	[m1]Гар угаалт[/m]
	[m1]Мытьё рук[/m]

SAP
SAP
	[m1]SAP[/m]
	[m1]SAP[/m]

Осман Чавес
Чавес, Осман
	[m1]Осман Чавес[/m]
	[m1]Чавес, Осман[/m]

Жефф Тиг
Тиг, Джефф
	[m1]Жефф Тиг[/m]
	[m1]Тиг, Джефф[/m]

Стив Блэйк
Блэйк, Стив
	[m1]Стив Блэйк[/m]
	[m1]Блэйк, Стив[/m]

Жордан Хилл
Хилл, Джордан
	[m1]Жордан Хилл[/m]
	[m1]Хилл, Джордан[/m]

Жавейл Макги
Макги, Джавейл
	[m1]Жавейл Макги[/m]
	[m1]Макги, Джавейл[/m]

Кори Брюэр
Брюэр, Кори
	[m1]Кори Брюэр[/m]
	[m1]Брюэр, Кори[/m]

Патрик Херрман
Херрман, Патрик
	[m1]Патрик Херрман[/m]
	[m1]Херрман, Патрик[/m]

Ронни Эберсон Фуртадо де Араужо
Ронни Эберсон Фуртадо де Араужо
	[m1]Ронни Эберсон Фуртадо де Араужо[/m]
	[m1]Ронни Эберсон Фуртадо де Араужо[/m]

Даррен Коллисон
Коллисон, Даррен
	[m1]Даррен Коллисон[/m]
	[m1]Коллисон, Даррен[/m]

Жаррет Жек
Джек, Джаррет
	[m1]Жаррет Жек[/m]
	[m1]Джек, Джаррет[/m]

Шон Ливингстон
Ливингстон, Шон
	[m1]Шон Ливингстон[/m]
	[m1]Ливингстон, Шон[/m]

Мануэль Шмидебах
Шмидебах, Мануэль
	[m1]Мануэль Шмидебах[/m]
	[m1]Шмидебах, Мануэль[/m]

Мэтт Барнс
Барнс, Мэтт
	[m1]Мэтт Барнс[/m]
	[m1]Барнс, Мэтт[/m]

Дэнни Грин
Грин, Дэнни (баскетболист)
	[m1]Дэнни Грин[/m]
	[m1]Грин, Дэнни (баскетболист)[/m]

Тони Янчке
Янчке, Тони
	[m1]Тони Янчке[/m]
	[m1]Янчке, Тони[/m]

Квинси Эйси
Эйси, Квинси
	[m1]Квинси Эйси[/m]
	[m1]Эйси, Квинси[/m]

Ри Хаг-сонь
Ли Хак Сон
	[m1]Ри Хаг-сонь[/m]
	[m1]Ли Хак Сон[/m]

Валентин Штокер
Штокер, Валентин
	[m1]Валентин Штокер[/m]
	[m1]Штокер, Валентин[/m]

Рик Адельман
Адельман, Рик
	[m1]Рик Адельман[/m]
	[m1]Адельман, Рик[/m]

Дастин Педроиа
Педроя, Дастин
	[m1]Дастин Педроиа[/m]
	[m1]Педроя, Дастин[/m]

Расул Бокиев
Бокиев, Расул Худойназарович
	[m1]Расул Бокиев[/m]
	[m1]Бокиев, Расул Худойназарович[/m]

Даниэл Ковальски
Ковальски, Даниэл
	[m1]Даниэл Ковальски[/m]
	[m1]Ковальски, Даниэл[/m]

Рудольф Поварницын
Поварницын, Рудольф Павлович
	[m1]Рудольф Поварницын[/m]
	[m1]Поварницын, Рудольф Павлович[/m]

Франтишек Янда-Сук
Янда-Сук, Франтишек
	[m1]Франтишек Янда-Сук[/m]
	[m1]Янда-Сук, Франтишек[/m]

Валерий Люкин
Люкин, Валерий Викторович
	[m1]Валерий Люкин[/m]
	[m1]Люкин, Валерий Викторович[/m]

Мохамед Абдуллахи Мохамед
Абдуллахи Мохамед, Мохамед
	[m1]Мохамед Абдуллахи Мохамед[/m]
	[m1]Абдуллахи Мохамед, Мохамед[/m]

Жэк Лавлок
Лавлок, Джек
	[m1]Жэк Лавлок[/m]
	[m1]Лавлок, Джек[/m]

Рой Мата
Рой Мата
	[m1]Рой Мата[/m]
	[m1]Рой Мата[/m]

Владимир Петляков
Петляков, Владимир Михайлович
	[m1]Владимир Петляков[/m]
	[m1]Петляков, Владимир Михайлович[/m]

Эмиль Войт
Войт, Эмиль (легкоатлет)
	[m1]Эмиль Войт[/m]
	[m1]Войт, Эмиль (легкоатлет)[/m]

Льюис Шелдон
Шелдон, Льюис
	[m1]Льюис Шелдон[/m]
	[m1]Шелдон, Льюис[/m]

Мохаммед Алим Хан
Сейид Алим-хан
	[m1]Мохаммед Алим Хан[/m]
	[m1]Сейид Алим-хан[/m]

Тогрул Аскеров
Аскеров, Тогрул Шахрияр оглы
	[m1]Тогрул Аскеров[/m]
	[m1]Аскеров, Тогрул Шахрияр оглы[/m]

Энар Яагер
Яагер, Энар
	[m1]Энар Яагер[/m]
	[m1]Яагер, Энар[/m]

Пэлжидийн Гэндэн
Пэлжидийн Гэндэн
	[m1]Пэлжидийн Гэндэн[/m]
	[m1]Пэлжидийн Гэндэн[/m]

Майк Мур
Мур, Майк
	[m1]Майк Мур[/m]
	[m1]Мур, Майк[/m]

Болгарын Чака
Чака (царь Болгарии)
	[m1]Болгарын Чака[/m]
	[m1]Чака (царь Болгарии)[/m]

Фрэнк Вайкофф
Викофф, Фрэнк
	[m1]Фрэнк Вайкофф[/m]
	[m1]Викофф, Фрэнк[/m]

Алекс Родригес
Родригес, Алекс
	[m1]Алекс Родригес[/m]
	[m1]Родригес, Алекс[/m]

Константин Хабенский
Хабенский, Константин Юрьевич
	[m1]Константин Хабенский[/m]
	[m1]Хабенский, Константин Юрьевич[/m]

Тишон Тайлор
Тэйлор, Тайшон
	[m1]Тишон Тайлор[/m]
	[m1]Тэйлор, Тайшон[/m]

Хайду
Хайду (Угэдэид)
	[m1]Хайду[/m]
	[m1]Хайду (Угэдэид)[/m]

Ник Ван Эксел
Ван Эксель, Ник
	[m1]Ник Ван Эксел[/m]
	[m1]Ван Эксель, Ник[/m]

Хартмут Бризеник
Бризеник, Хартмут
	[m1]Хартмут Бризеник[/m]
	[m1]Бризеник, Хартмут[/m]

Миеэгомбын Энхболд
Миеэгомбын Энхболд
	[m1]Миеэгомбын Энхболд[/m]
	[m1]Миеэгомбын Энхболд[/m]

Мичел (хөлбөмбөгчин)
Мичел (футболист)
	[m1]Мичел (хөлбөмбөгчин)[/m]
	[m1]Мичел (футболист)[/m]

Игорь Шалимов
Шалимов, Игорь Михайлович
	[m1]Игорь Шалимов[/m]
	[m1]Шалимов, Игорь Михайлович[/m]

Жамбын Батмөнх
Жамбын Батмунх
	[m1]Жамбын Батмөнх[/m]
	[m1]Жамбын Батмунх[/m]

Сакаи Гоотокү
Сакаи, Готоку
	[m1]Сакаи Гоотокү[/m]
	[m1]Сакаи, Готоку[/m]

Доод түвшний програмчлалын хэл
Низкоуровневый язык программирования
	[m1]Доод түвшний програмчлалын хэл[/m]
	[m1]Низкоуровневый язык программирования[/m]

Едигей
Едигей
	[m1]Едигей[/m]
	[m1]Едигей[/m]

Одил Ахмедов
Ахмедов, Одил Алимжанович
	[m1]Одил Ахмедов[/m]
	[m1]Ахмедов, Одил Алимжанович[/m]

Лууха
Ляохэ
	[m1]Лууха[/m]
	[m1]Ляохэ[/m]

Марко Сау
Сау, Марко
	[m1]Марко Сау[/m]
	[m1]Сау, Марко[/m]

Монголын тэгш өндөрлөг
Монгольское плато
	[m1]Монголын тэгш өндөрлөг[/m]
	[m1]Монгольское плато[/m]

Майкон Перейра Роке
Перейра Роке, Майкон
	[m1]Майкон Перейра Роке[/m]
	[m1]Перейра Роке, Майкон[/m]

Лукаш Юткевич
Юткевич, Лукаш
	[m1]Лукаш Юткевич[/m]
	[m1]Юткевич, Лукаш[/m]

Робин Лопес
Лопес, Робин
	[m1]Робин Лопес[/m]
	[m1]Лопес, Робин[/m]

Асфер линз
Асферическая линза
	[m1]Асфер линз[/m]
	[m1]Асферическая линза[/m]

Нолан Ру
Ру, Нолан
	[m1]Нолан Ру[/m]
	[m1]Ру, Нолан[/m]

Дадли Жуниор Кэмпбелл
Кэмпбелл, Дадли Джуниор
	[m1]Дадли Жуниор Кэмпбелл[/m]
	[m1]Кэмпбелл, Дадли Джуниор[/m]

Мавлет Батиров
Батиров, Мавлет Алавдинович
	[m1]Мавлет Батиров[/m]
	[m1]Батиров, Мавлет Алавдинович[/m]

Фредрик Линдстрём
Линдстрём, Фредрик
	[m1]Фредрик Линдстрём[/m]
	[m1]Линдстрём, Фредрик[/m]

Деннис Дикмайер
Дикмайер, Деннис
	[m1]Деннис Дикмайер[/m]
	[m1]Дикмайер, Деннис[/m]

Майкл Тернер
Тернер, Майкл
	[m1]Майкл Тернер[/m]
	[m1]Тернер, Майкл[/m]

Горка Элустондо
Элустондо, Горка
	[m1]Горка Элустондо[/m]
	[m1]Элустондо, Горка[/m]

Реваз Миндорашвили
Миндорашвили, Реваз
	[m1]Реваз Миндорашвили[/m]
	[m1]Миндорашвили, Реваз[/m]

Жовани дос Сантос
Дос Сантос, Джовани
	[m1]Жовани дос Сантос[/m]
	[m1]Дос Сантос, Джовани[/m]

Виллиам Холланд
Холланд, Уильям Джозеф
	[m1]Виллиам Холланд[/m]
	[m1]Холланд, Уильям Джозеф[/m]

Як-9
Як-9
	[m1]Як-9[/m]
	[m1]Як-9[/m]

Радослав Великов
Великов, Радослав Маринов
	[m1]Радослав Великов[/m]
	[m1]Великов, Радослав Маринов[/m]

Мүнь Ижэ
Мун Ый Джэ
	[m1]Мүнь Ижэ[/m]
	[m1]Мун Ый Джэ[/m]

Пайтим Касами
Касами, Пайтим
	[m1]Пайтим Касами[/m]
	[m1]Касами, Пайтим[/m]

Ухаалаг зурагт
Smart TV
	[m1]Ухаалаг зурагт[/m]
	[m1]Smart TV[/m]

Монголын Иргэний Агаарын Тээвэр
MIAT Mongolian Airlines
	[m1]Монголын Иргэний Агаарын Тээвэр[/m]
	[m1]MIAT Mongolian Airlines[/m]

Роберт Снодграсс
Снодграсс, Роберт
	[m1]Роберт Снодграсс[/m]
	[m1]Снодграсс, Роберт[/m]

PEST
PEST-анализ
	[m1]PEST[/m]
	[m1]PEST-анализ[/m]

Бугат хот
Баотоу
	[m1]Бугат хот[/m]
	[m1]Баотоу[/m]

Калка голын тулалдаан
Битва на реке Калке
	[m1]Калка голын тулалдаан[/m]
	[m1]Битва на реке Калке[/m]

Эргэх түгжээ (Spinlock)
Spinlock
	[m1]Эргэх түгжээ (Spinlock)[/m]
	[m1]Spinlock[/m]

Үхай хот
Ухай
	[m1]Үхай хот[/m]
	[m1]Ухай[/m]

Рикарду Карвалио
Карвалью, Рикарду
	[m1]Рикарду Карвалио[/m]
	[m1]Карвалью, Рикарду[/m]

Улаанхад
Чифэн
	[m1]Улаанхад[/m]
	[m1]Чифэн[/m]

Тонляо хот
Тунляо
	[m1]Тонляо хот[/m]
	[m1]Тунляо[/m]

Ордос хот
Ордос (городской округ)
	[m1]Ордос хот[/m]
	[m1]Ордос (городской округ)[/m]

Жанго эрх чөлөөгөө олсон нь
Джанго освобождённый
	[m1]Жанго эрх чөлөөгөө олсон нь[/m]
	[m1]Джанго освобождённый[/m]

Хөлөнбуйр
Хулун-Буир
	[m1]Хөлөнбуйр[/m]
	[m1]Хулун-Буир[/m]

Баяннуур хот
Баян-Нур
	[m1]Баяннуур хот[/m]
	[m1]Баян-Нур[/m]

Эвэнх өөртөө засах хошуу
Эвенкийский автономный хошун
	[m1]Эвэнх өөртөө засах хошуу[/m]
	[m1]Эвенкийский автономный хошун[/m]

Улаанцав
Уланчаб
	[m1]Улаанцав[/m]
	[m1]Уланчаб[/m]

Йенс Хегелер
Хегелер, Йенс
	[m1]Йенс Хегелер[/m]
	[m1]Хегелер, Йенс[/m]

Антарктид далайн хав
Кергеленский морской котик
	[m1]Антарктид далайн хав[/m]
	[m1]Кергеленский морской котик[/m]

Галапагос далайн хав
Галапагосский морской котик
	[m1]Галапагос далайн хав[/m]
	[m1]Галапагосский морской котик[/m]

Нью Жерси Нетс
Бруклин Нетс
	[m1]Нью Жерси Нетс[/m]
	[m1]Бруклин Нетс[/m]

Соне Алуко
Алуко, Соне
	[m1]Соне Алуко[/m]
	[m1]Алуко, Соне[/m]

Мөрөн
Мурэн
	[m1]Мөрөн[/m]
	[m1]Мурэн[/m]

Шилийн Гол аймаг
Шилин-Гол
	[m1]Шилийн Гол аймаг[/m]
	[m1]Шилин-Гол[/m]

Есүхэй баатар
Есугей
	[m1]Есүхэй баатар[/m]
	[m1]Есугей[/m]

Ян Кирхгофф
Кирхгофф, Ян
	[m1]Ян Кирхгофф[/m]
	[m1]Кирхгофф, Ян[/m]

Антони Модест
Модест, Антони
	[m1]Антони Модест[/m]
	[m1]Модест, Антони[/m]

Пьер-Мишель Ласогга
Ласогга, Пьер-Мишель
	[m1]Пьер-Мишель Ласогга[/m]
	[m1]Ласогга, Пьер-Мишель[/m]

Сибирийн хөх бух
Сероголовая гаичка
	[m1]Сибирийн хөх бух[/m]
	[m1]Сероголовая гаичка[/m]

Сайрам
Сайрам
	[m1]Сайрам[/m]
	[m1]Сайрам[/m]

Ачааллыг тэнцвэржүүлэх
Балансировка нагрузки
	[m1]Ачааллыг тэнцвэржүүлэх[/m]
	[m1]Балансировка нагрузки[/m]

Келвин Дэвис
Дэвис, Келвин
	[m1]Келвин Дэвис[/m]
	[m1]Дэвис, Келвин[/m]

Осман Нури Топбаш
Осман Нури Топбаш
	[m1]Осман Нури Топбаш[/m]
	[m1]Осман Нури Топбаш[/m]

Амьтны загварт урлаг
Звериный стиль
	[m1]Амьтны загварт урлаг[/m]
	[m1]Звериный стиль[/m]

Кооно Таканори
Коно, Таканори
	[m1]Кооно Таканори[/m]
	[m1]Коно, Таканори[/m]

Кайл О'Куин
О'Куин, Кайл
	[m1]Кайл О'Куин[/m]
	[m1]О'Куин, Кайл[/m]

Харрисон Аффул
Аффул, Харрисон
	[m1]Харрисон Аффул[/m]
	[m1]Аффул, Харрисон[/m]

Бухарын хант улс
Бухарское ханство
	[m1]Бухарын хант улс[/m]
	[m1]Бухарское ханство[/m]

Киргизийн парламент
Жогорку Кенеш
	[m1]Киргизийн парламент[/m]
	[m1]Жогорку Кенеш[/m]

Олимпийн боксын тэмцээн
Бокс на Олимпийских играх
	[m1]Олимпийн боксын тэмцээн[/m]
	[m1]Бокс на Олимпийских играх[/m]

Лабрадор нугас
Лабрадорская гага
	[m1]Лабрадор нугас[/m]
	[m1]Лабрадорская гага[/m]

Эльяким Мангала
Мангала, Эльяким
	[m1]Эльяким Мангала[/m]
	[m1]Мангала, Эльяким[/m]

Ват Пхоу
Ват-Пху
	[m1]Ват Пхоу[/m]
	[m1]Ват-Пху[/m]

Ан-32
Ан-32
	[m1]Ан-32[/m]
	[m1]Ан-32[/m]

Програмистуудын өдөр
День программиста
	[m1]Програмистуудын өдөр[/m]
	[m1]День программиста[/m]

Жей Родригес
Родригес, Джей
	[m1]Жей Родригес[/m]
	[m1]Родригес, Джей[/m]

Дебрецений тулалдаан
Дебреценская операция
	[m1]Дебрецений тулалдаан[/m]
	[m1]Дебреценская операция[/m]

Үд (Тасеевын цутгал)
Уда (приток Тасеевой)
	[m1]Үд (Тасеевын цутгал)[/m]
	[m1]Уда (приток Тасеевой)[/m]

Агаарын шүүлтүүр
Воздушный фильтр
	[m1]Агаарын шүүлтүүр[/m]
	[m1]Воздушный фильтр[/m]

Импульс өргөний модуляц
Широтно-импульсная модуляция
	[m1]Импульс өргөний модуляц[/m]
	[m1]Широтно-импульсная модуляция[/m]

Үүрэн сүүлтзана
Урагус
	[m1]Үүрэн сүүлтзана[/m]
	[m1]Урагус[/m]

2011 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по борьбе 2011
	[m1]2011 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по борьбе 2011[/m]

Том Тибодо
Тибодо, Том
	[m1]Том Тибодо[/m]
	[m1]Тибодо, Том[/m]

Киренга
Киренга
	[m1]Киренга[/m]
	[m1]Киренга[/m]

Шейху Куяте
Куяте, Шейху
	[m1]Шейху Куяте[/m]
	[m1]Куяте, Шейху[/m]

Фабрис Абриэль
Абриэль, Фабрис
	[m1]Фабрис Абриэль[/m]
	[m1]Абриэль, Фабрис[/m]

Тужя
Туцзя (народ)
	[m1]Тужя[/m]
	[m1]Туцзя (народ)[/m]

BAe 146
BAe 146
	[m1]BAe 146[/m]
	[m1]BAe 146[/m]

Сондуу хөмрөг
Желтобровая овсянка
	[m1]Сондуу хөмрөг[/m]
	[m1]Желтобровая овсянка[/m]

Агуу хүчит Оз
Оз: Великий и Ужасный
	[m1]Агуу хүчит Оз[/m]
	[m1]Оз: Великий и Ужасный[/m]

Исмаил Абилов
Абилов, Исмаил
	[m1]Исмаил Абилов[/m]
	[m1]Абилов, Исмаил[/m]

Антон Кушнир
Кушнир, Антон Сергеевич
	[m1]Антон Кушнир[/m]
	[m1]Кушнир, Антон Сергеевич[/m]

Ираклис Тессалоники (хөлбөмбөгийн баг)
Ираклис (футбольный клуб)
	[m1]Ираклис Тессалоники (хөлбөмбөгийн баг)[/m]
	[m1]Ираклис (футбольный клуб)[/m]

Ламрим
Ламрим
	[m1]Ламрим[/m]
	[m1]Ламрим[/m]

Ягаан бужмар
Сибирская чечевица
	[m1]Ягаан бужмар[/m]
	[m1]Сибирская чечевица[/m]

Сорая Хаддад
Хаддад, Сорая
	[m1]Сорая Хаддад[/m]
	[m1]Хаддад, Сорая[/m]

Онниуд хошуу
Оннюд-Ци
	[m1]Онниуд хошуу[/m]
	[m1]Оннюд-Ци[/m]

Үсэглэл
Букварь
	[m1]Үсэглэл[/m]
	[m1]Букварь[/m]

Алексис Пентюро
Пентюро, Алексис
	[m1]Алексис Пентюро[/m]
	[m1]Пентюро, Алексис[/m]

Пловдивийн Ботев
Ботев (футбольный клуб, Пловдив)
	[m1]Пловдивийн Ботев[/m]
	[m1]Ботев (футбольный клуб, Пловдив)[/m]

Ворскла голын тулалдаан
Битва на Ворскле
	[m1]Ворскла голын тулалдаан[/m]
	[m1]Битва на Ворскле[/m]

Тул
Обыкновенный таймень
	[m1]Тул[/m]
	[m1]Обыкновенный таймень[/m]

Акна
Канчгёль
	[m1]Акна[/m]
	[m1]Канчгёль[/m]

Гүн цэнхэр тэнгис (1999 оны кино)
Глубокое синее море (фильм, 1999)
	[m1]Гүн цэнхэр тэнгис (1999 оны кино)[/m]
	[m1]Глубокое синее море (фильм, 1999)[/m]

Брандтын сарьсан багваахай
Ночница Брандта
	[m1]Брандтын сарьсан багваахай[/m]
	[m1]Ночница Брандта[/m]

Олон улсын эрүүл мэндийн дүрэм
Международные медико-санитарные правила
	[m1]Олон улсын эрүүл мэндийн дүрэм[/m]
	[m1]Международные медико-санитарные правила[/m]

1990-1991 оны НБА-гийн улирал
НБА в сезоне 1990/1991
	[m1]1990-1991 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1990/1991[/m]

Австрали улс Олимпод
Австралия на Олимпийских играх
	[m1]Австрали улс Олимпод[/m]
	[m1]Австралия на Олимпийских играх[/m]

Карибын далайн хав
Карибский тюлень-монах
	[m1]Карибын далайн хав[/m]
	[m1]Карибский тюлень-монах[/m]

Тони Дуглас
Дуглас, Тони
	[m1]Тони Дуглас[/m]
	[m1]Дуглас, Тони[/m]

Худалдаа
Торговля
	[m1]Худалдаа[/m]
	[m1]Торговля[/m]

Гай Бэрримэн
Берримен, Гай
	[m1]Гай Бэрримэн[/m]
	[m1]Берримен, Гай[/m]

Чулуун дээрх зураг
Картинные камни
	[m1]Чулуун дээрх зураг[/m]
	[m1]Картинные камни[/m]

Азийн онгорхой хошуут өрөвтас
Индийский аист-разиня
	[m1]Азийн онгорхой хошуут өрөвтас[/m]
	[m1]Индийский аист-разиня[/m]

Роберто Фирмино
Фирмино, Роберто
	[m1]Роберто Фирмино[/m]
	[m1]Фирмино, Роберто[/m]

1969-1970 оны НБА-гийн улирал
НБА в сезоне 1969/1970
	[m1]1969-1970 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1969/1970[/m]

Юйшү тойрог
Юйшу-Тибетский автономный округ
	[m1]Юйшү тойрог[/m]
	[m1]Юйшу-Тибетский автономный округ[/m]

Хэтбуха
Китбука
	[m1]Хэтбуха[/m]
	[m1]Китбука[/m]

Олимпийн тэквондогийн тэмцээн
Тхэквондо на Олимпийских играх
	[m1]Олимпийн тэквондогийн тэмцээн[/m]
	[m1]Тхэквондо на Олимпийских играх[/m]

Такада Юүжи
Такада, Юдзи
	[m1]Такада Юүжи[/m]
	[m1]Такада, Юдзи[/m]

Дэлхийн Гаалийн Байгууллага
Всемирная таможенная организация
	[m1]Дэлхийн Гаалийн Байгууллага[/m]
	[m1]Всемирная таможенная организация[/m]

Согсоот гоорбис
Хохлатый осоед
	[m1]Согсоот гоорбис[/m]
	[m1]Хохлатый осоед[/m]

Жэй-Жэй Окоча
Окоча, Августин
	[m1]Жэй-Жэй Окоча[/m]
	[m1]Окоча, Августин[/m]

Хиагт аймаг
Кяхтинский район
	[m1]Хиагт аймаг[/m]
	[m1]Кяхтинский район[/m]

Ан-30
Ан-30
	[m1]Ан-30[/m]
	[m1]Ан-30[/m]

Иррационал тоо
Иррациональное число
	[m1]Иррационал тоо[/m]
	[m1]Иррациональное число[/m]

Үндсэн таталт
Становая тяга
	[m1]Үндсэн таталт[/m]
	[m1]Становая тяга[/m]

Killzone 2
Killzone 2
	[m1]Killzone 2[/m]
	[m1]Killzone 2[/m]

Тарик Эльюнусси
Эльюнусси, Тарик
	[m1]Тарик Эльюнусси[/m]
	[m1]Эльюнусси, Тарик[/m]

Оросын Алс Дорнод
Дальний Восток России
	[m1]Оросын Алс Дорнод[/m]
	[m1]Дальний Восток России[/m]

Дорелл Райт
Райт, Дорелл
	[m1]Дорелл Райт[/m]
	[m1]Райт, Дорелл[/m]

Тэсхэм хошуу
Тес-Хемский кожуун
	[m1]Тэсхэм хошуу[/m]
	[m1]Тес-Хемский кожуун[/m]

Бост нуур
Баграшкёль
	[m1]Бост нуур[/m]
	[m1]Баграшкёль[/m]

Грег Монро
Монро, Грег
	[m1]Грег Монро[/m]
	[m1]Монро, Грег[/m]

Никола Миротич
Миротич, Никола
	[m1]Никола Миротич[/m]
	[m1]Миротич, Никола[/m]

Брестийн цайзын хамгаалалт
Оборона Брестской крепости
	[m1]Брестийн цайзын хамгаалалт[/m]
	[m1]Оборона Брестской крепости[/m]

1900 оны олимпийн крокетын тэмцээн
Крокет на летних Олимпийских играх 1900
	[m1]1900 оны олимпийн крокетын тэмцээн[/m]
	[m1]Крокет на летних Олимпийских играх 1900[/m]

Серик Сапиев
Сапиев, Серик Жумангалиевич
	[m1]Серик Сапиев[/m]
	[m1]Сапиев, Серик Жумангалиевич[/m]

Perfetti Van Melle
Perfetti Van Melle
	[m1]Perfetti Van Melle[/m]
	[m1]Perfetti Van Melle[/m]

Роберт Кочарян
Кочарян, Роберт Седракович
	[m1]Роберт Кочарян[/m]
	[m1]Кочарян, Роберт Седракович[/m]

Кюүмарү
Тип 90 (танк)
	[m1]Кюүмарү[/m]
	[m1]Тип 90 (танк)[/m]

Ту-114
Ту-114
	[m1]Ту-114[/m]
	[m1]Ту-114[/m]

АНТ-40/СБ/ПС-40/ПС-41
АНТ-40
	[m1]АНТ-40/СБ/ПС-40/ПС-41[/m]
	[m1]АНТ-40[/m]

ТУ-4
Ту-4
	[m1]ТУ-4[/m]
	[m1]Ту-4[/m]

ТУ-28/ТУ-128П
Ту-128
	[m1]ТУ-28/ТУ-128П[/m]
	[m1]Ту-128[/m]

ТУ-142
Ту-142
	[m1]ТУ-142[/m]
	[m1]Ту-142[/m]

ТУ-2
Ту-2
	[m1]ТУ-2[/m]
	[m1]Ту-2[/m]

Дагуур галсүүлт
Сибирская горихвостка
	[m1]Дагуур галсүүлт[/m]
	[m1]Сибирская горихвостка[/m]

АНТ-6/ТБ-3
ТБ-3
	[m1]АНТ-6/ТБ-3[/m]
	[m1]ТБ-3[/m]

Каземиро
Каземиро, Карлос Энрике
	[m1]Каземиро[/m]
	[m1]Каземиро, Карлос Энрике[/m]

Дэниел Грейг
Грейг, Дэниел
	[m1]Дэниел Грейг[/m]
	[m1]Грейг, Дэниел[/m]

Цахар баруун гарын дундад хошуу
Чахар-Юичжунци
	[m1]Цахар баруун гарын дундад хошуу[/m]
	[m1]Чахар-Юичжунци[/m]

ТУ-107
Ту-107
	[m1]ТУ-107[/m]
	[m1]Ту-107[/m]

Хасар
Джочи-Хасар
	[m1]Хасар[/m]
	[m1]Джочи-Хасар[/m]

Apache Tapestry
Tapestry
	[m1]Apache Tapestry[/m]
	[m1]Tapestry[/m]

ТУ-334
Ту-334
	[m1]ТУ-334[/m]
	[m1]Ту-334[/m]

Оскар Гарсиа
Гарсия, Оскар Бонек
	[m1]Оскар Гарсиа[/m]
	[m1]Гарсия, Оскар Бонек[/m]

Коэффициенттэй цагираг
Факторкольцо
	[m1]Коэффициенттэй цагираг[/m]
	[m1]Факторкольцо[/m]

Баянхар уул
Баян-Хара-Ула
	[m1]Баянхар уул[/m]
	[m1]Баян-Хара-Ула[/m]

Союз-2
Союз-2
	[m1]Союз-2[/m]
	[m1]Союз-2[/m]

Залаат бүргэд
Гвианская гарпия
	[m1]Залаат бүргэд[/m]
	[m1]Гвианская гарпия[/m]

Тагнын нуруу
Танну-Ола
	[m1]Тагнын нуруу[/m]
	[m1]Танну-Ола[/m]

Байшинтайн район
Городовиковский район
	[m1]Байшинтайн район[/m]
	[m1]Городовиковский район[/m]

Лиди
Лидия
	[m1]Лиди[/m]
	[m1]Лидия[/m]

Александр Попов
Попов, Александр
	[m1]Александр Попов[/m]
	[m1]Попов, Александр[/m]

Чи-Ха танк
Чи-Ха
	[m1]Чи-Ха танк[/m]
	[m1]Чи-Ха[/m]

Александер Мадлунг
Мадлунг, Александер
	[m1]Александер Мадлунг[/m]
	[m1]Мадлунг, Александер[/m]

Жру Холидей
Холидей, Джру
	[m1]Жру Холидей[/m]
	[m1]Холидей, Джру[/m]

Киргизийн хөлбөмбөгийн холбоо
Федерация футбола Киргизской Республики
	[m1]Киргизийн хөлбөмбөгийн холбоо[/m]
	[m1]Федерация футбола Киргизской Республики[/m]

Дамиан Лиллард
Лиллард, Дамиан
	[m1]Дамиан Лиллард[/m]
	[m1]Лиллард, Дамиан[/m]

Ажлын байранд эрүүл мэндийг дэмжих
Укрепление здоровья на рабочем месте
	[m1]Ажлын байранд эрүүл мэндийг дэмжих[/m]
	[m1]Укрепление здоровья на рабочем месте[/m]

Ла-Платын далайн гахай
Ла-платский дельфин
	[m1]Ла-Платын далайн гахай[/m]
	[m1]Ла-платский дельфин[/m]

Агаарын бөмбөлгөөр 5 долоо хоног аялсан нь
Пять недель на воздушном шаре
	[m1]Агаарын бөмбөлгөөр 5 долоо хоног аялсан нь[/m]
	[m1]Пять недель на воздушном шаре[/m]

Зүрхэн судар
Сутра сердца
	[m1]Зүрхэн судар[/m]
	[m1]Сутра сердца[/m]

Сэйгийн хууль
Закон Сэя
	[m1]Сэйгийн хууль[/m]
	[m1]Закон Сэя[/m]

Умардын далайн заан
Северный морской слон
	[m1]Умардын далайн заан[/m]
	[m1]Северный морской слон[/m]

Хавч идэгч далайн хав
Тюлень-крабоед
	[m1]Хавч идэгч далайн хав[/m]
	[m1]Тюлень-крабоед[/m]

Өмнө Хуанхэ
Хванхэ-Намдо
	[m1]Өмнө Хуанхэ[/m]
	[m1]Хванхэ-Намдо[/m]

Шинэ Зеландын кака
Нестор-кака
	[m1]Шинэ Зеландын кака[/m]
	[m1]Нестор-кака[/m]

Пак Жан-сүнь
Пак Чан Сон
	[m1]Пак Жан-сүнь[/m]
	[m1]Пак Чан Сон[/m]

Viva la Vida
Viva la Vida
	[m1]Viva la Vida[/m]
	[m1]Viva la Vida[/m]

Ар Түрэг шянь
Аратюрюк
	[m1]Ар Түрэг шянь[/m]
	[m1]Аратюрюк[/m]

Реза Яздани
Яздани, Реза
	[m1]Реза Яздани[/m]
	[m1]Яздани, Реза[/m]

Туркийн нарс
Сосна калабрийская
	[m1]Туркийн нарс[/m]
	[m1]Сосна калабрийская[/m]

Хусандай
Подберёзовик обыкновенный
	[m1]Хусандай[/m]
	[m1]Подберёзовик обыкновенный[/m]

Леонид Кучма
Кучма, Леонид Данилович
	[m1]Леонид Кучма[/m]
	[m1]Кучма, Леонид Данилович[/m]

ИЛ-40
Ил-40
	[m1]ИЛ-40[/m]
	[m1]Ил-40[/m]

Жеймс Форрест
Форрест, Джеймс
	[m1]Жеймс Форрест[/m]
	[m1]Форрест, Джеймс[/m]

Як-12
Як-12
	[m1]Як-12[/m]
	[m1]Як-12[/m]

Ногайн Орд
Ногайская Орда
	[m1]Ногайн Орд[/m]
	[m1]Ногайская Орда[/m]

1979-1980 оны НБА-гийн улирал
НБА в сезоне 1979/1980
	[m1]1979-1980 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1979/1980[/m]

Олимпийн бобслейн тэмцээн
Бобслей на Олимпийских играх
	[m1]Олимпийн бобслейн тэмцээн[/m]
	[m1]Бобслей на Олимпийских играх[/m]

Гинналийн агч мод
Клён приречный
	[m1]Гинналийн агч мод[/m]
	[m1]Клён приречный[/m]

Зүүнгарын хаалга
Джунгарские ворота
	[m1]Зүүнгарын хаалга[/m]
	[m1]Джунгарские ворота[/m]

Патрик Окс
Окс, Патрик
	[m1]Патрик Окс[/m]
	[m1]Окс, Патрик[/m]

Союз Т-9
Союз Т-9
	[m1]Союз Т-9[/m]
	[m1]Союз Т-9[/m]

Тосонцэнгэл сум (Завхан)
Тосонцэнгэл (Завхан)
	[m1]Тосонцэнгэл сум (Завхан)[/m]
	[m1]Тосонцэнгэл (Завхан)[/m]

Загийн боршувуу
Саксаульный воробей
	[m1]Загийн боршувуу[/m]
	[m1]Саксаульный воробей[/m]

Интелийн Олон Улсын Шинжлэх Ухаан ба Инжинерчиллийн шалгаруулалт
Intel International Science and Engineering Fair
	[m1]Интелийн Олон Улсын Шинжлэх Ухаан ба Инжинерчиллийн шалгаруулалт[/m]
	[m1]Intel International Science and Engineering Fair[/m]

Риверслэй
Риверслей
	[m1]Риверслэй[/m]
	[m1]Риверслей[/m]

Gears of War
Gears of War
	[m1]Gears of War[/m]
	[m1]Gears of War[/m]

АНТ-9/ПС-9
ПС-9
	[m1]АНТ-9/ПС-9[/m]
	[m1]ПС-9[/m]

Бомбейн Хөрөнгийн Бирж
Бомбейская фондовая биржа
	[m1]Бомбейн Хөрөнгийн Бирж[/m]
	[m1]Бомбейская фондовая биржа[/m]

Ишии Хироши
Исии, Хироси
	[m1]Ишии Хироши[/m]
	[m1]Исии, Хироси[/m]

Хэрлэн гол
Керулен
	[m1]Хэрлэн гол[/m]
	[m1]Керулен[/m]

Гэрэлт ирээдүй
Светлое будущее (фильм)
	[m1]Гэрэлт ирээдүй[/m]
	[m1]Светлое будущее (фильм)[/m]

Омь
Омь
	[m1]Омь[/m]
	[m1]Омь[/m]

И-16
И-16
	[m1]И-16[/m]
	[m1]И-16[/m]

Хырдалан
Хырдалан (город)
	[m1]Хырдалан[/m]
	[m1]Хырдалан (город)[/m]

Бейлеган хот
Бейлаган
	[m1]Бейлеган хот[/m]
	[m1]Бейлаган[/m]

Штефан Айгнер
Айгнер, Штефан
	[m1]Штефан Айгнер[/m]
	[m1]Айгнер, Штефан[/m]

Чойр
Чойр
	[m1]Чойр[/m]
	[m1]Чойр[/m]

Туул гол
Туул
	[m1]Туул гол[/m]
	[m1]Туул[/m]

Австралийн халуун орны ойн зүүн нөөц газар
Дождевые леса восточного побережья Австралии
	[m1]Австралийн халуун орны ойн зүүн нөөц газар[/m]
	[m1]Дождевые леса восточного побережья Австралии[/m]

Сан-Томе ба Принсипийн хөлбөмбөгийн үндэсний шигшээ баг
Сборная Сан-Томе и Принсипи по футболу
	[m1]Сан-Томе ба Принсипийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Сан-Томе и Принсипи по футболу[/m]

Волга Нижний Новгород
Волга (футбольный клуб, Нижний Новгород)
	[m1]Волга Нижний Новгород[/m]
	[m1]Волга (футбольный клуб, Нижний Новгород)[/m]

Хималайн хажир
Снежный гриф
	[m1]Хималайн хажир[/m]
	[m1]Снежный гриф[/m]

Багдадын батарей
Багдадская батарея
	[m1]Багдадын батарей[/m]
	[m1]Багдадская батарея[/m]

Софийн Славия
Славия (футбольный клуб, София)
	[m1]Софийн Славия[/m]
	[m1]Славия (футбольный клуб, София)[/m]

Талас хот
Талас
	[m1]Талас хот[/m]
	[m1]Талас[/m]

Харш хот
Карши
	[m1]Харш хот[/m]
	[m1]Карши[/m]

Мотиваци
Мотивация
	[m1]Мотиваци[/m]
	[m1]Мотивация[/m]

Агаарын спорт
Авиационный спорт
	[m1]Агаарын спорт[/m]
	[m1]Авиационный спорт[/m]

Тарвагатай тойрог
Чугучак (округ)
	[m1]Тарвагатай тойрог[/m]
	[m1]Чугучак (округ)[/m]

Хятад хороолол (1974 оны кино)
Китайский квартал (фильм)
	[m1]Хятад хороолол (1974 оны кино)[/m]
	[m1]Китайский квартал (фильм)[/m]

ЗТЗ-99
Тип 99 (танк)
	[m1]ЗТЗ-99[/m]
	[m1]Тип 99 (танк)[/m]

Аргентины волейболын эрэгтэйчүүдийн үндэсний шигшээ баг
Мужская сборная Аргентины по волейболу
	[m1]Аргентины волейболын эрэгтэйчүүдийн үндэсний шигшээ баг[/m]
	[m1]Мужская сборная Аргентины по волейболу[/m]

Квантуны Арми
Квантунская армия
	[m1]Квантуны Арми[/m]
	[m1]Квантунская армия[/m]

Эх оронч (кино)
Патриот (фильм, 2000)
	[m1]Эх оронч (кино)[/m]
	[m1]Патриот (фильм, 2000)[/m]

Ник Симмондс
Симмондс, Ник
	[m1]Ник Симмондс[/m]
	[m1]Симмондс, Ник[/m]

Чугучак
Чугучак
	[m1]Чугучак[/m]
	[m1]Чугучак[/m]

Хуанми
Хуанми
	[m1]Хуанми[/m]
	[m1]Хуанми[/m]

Костас Манолас
Манолас, Костас
	[m1]Костас Манолас[/m]
	[m1]Манолас, Костас[/m]

Кино (хамтлаг)
Кино (группа)
	[m1]Кино (хамтлаг)[/m]
	[m1]Кино (группа)[/m]

Большевик арал
Большевик (остров)
	[m1]Большевик арал[/m]
	[m1]Большевик (остров)[/m]

Тамын хүү II: Алтан арми
Хеллбой 2: Золотая армия
	[m1]Тамын хүү II: Алтан арми[/m]
	[m1]Хеллбой 2: Золотая армия[/m]

Осакагийн их сургууль
Осакский университет
	[m1]Осакагийн их сургууль[/m]
	[m1]Осакский университет[/m]

Дорадус
Дорадус
	[m1]Дорадус[/m]
	[m1]Дорадус[/m]

Энэтхэг-Пакистаны нэгдүгээр дайн
Первая индо-пакистанская война
	[m1]Энэтхэг-Пакистаны нэгдүгээр дайн[/m]
	[m1]Первая индо-пакистанская война[/m]

Контент-анализ
Контент-анализ
	[m1]Контент-анализ[/m]
	[m1]Контент-анализ[/m]

Арикленес Феррейра да Силва
Феррейра да Силва, Арикленес
	[m1]Арикленес Феррейра да Силва[/m]
	[m1]Феррейра да Силва, Арикленес[/m]

Богд хан уул
Богд-Хан-Уул
	[m1]Богд хан уул[/m]
	[m1]Богд-Хан-Уул[/m]

1958 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1958
	[m1]1958 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1958[/m]

Александр Ткачёв
Ткачёв, Александр Васильевич (гимнаст)
	[m1]Александр Ткачёв[/m]
	[m1]Ткачёв, Александр Васильевич (гимнаст)[/m]

Шар хошуут өрөвтас
Африканский клювач
	[m1]Шар хошуут өрөвтас[/m]
	[m1]Африканский клювач[/m]

Тельма Луиз хоёр
Тельма и Луиза
	[m1]Тельма Луиз хоёр[/m]
	[m1]Тельма и Луиза[/m]

Хармай хот
Карамай
	[m1]Хармай хот[/m]
	[m1]Карамай[/m]

УАЗ
Ульяновский автомобильный завод
	[m1]УАЗ[/m]
	[m1]Ульяновский автомобильный завод[/m]

Мансур Исаев
Исаев, Мансур Мустафаевич
	[m1]Мансур Исаев[/m]
	[m1]Исаев, Мансур Мустафаевич[/m]

Деко
Деку
	[m1]Деко[/m]
	[m1]Деку[/m]

Никола Вучевич
Вучевич, Никола
	[m1]Никола Вучевич[/m]
	[m1]Вучевич, Никола[/m]

Силос
Силос
	[m1]Силос[/m]
	[m1]Силос[/m]

Тауфик Хидаят
Хидаят, Тауфик
	[m1]Тауфик Хидаят[/m]
	[m1]Хидаят, Тауфик[/m]

Лексус RX
Lexus RX
	[m1]Лексус RX[/m]
	[m1]Lexus RX[/m]

Guetta Blaster
Guetta Blaster
	[m1]Guetta Blaster[/m]
	[m1]Guetta Blaster[/m]

Монголын хотууд
Города Монголии
	[m1]Монголын хотууд[/m]
	[m1]Города Монголии[/m]

Бешбармак
Бешбармак
	[m1]Бешбармак[/m]
	[m1]Бешбармак[/m]

Даниель Бём
Бём, Даниель
	[m1]Даниель Бём[/m]
	[m1]Бём, Даниель[/m]

Маради
Маради
	[m1]Маради[/m]
	[m1]Маради[/m]

Рикардо Родригес
Родригес, Рикардо (футболист)
	[m1]Рикардо Родригес[/m]
	[m1]Родригес, Рикардо (футболист)[/m]

Дариус Моррис
Моррис, Дариус
	[m1]Дариус Моррис[/m]
	[m1]Моррис, Дариус[/m]

Янн Зоммер
Зоммер, Янн
	[m1]Янн Зоммер[/m]
	[m1]Зоммер, Янн[/m]

Жей Ар Смит
Смит, Джей Ар
	[m1]Жей Ар Смит[/m]
	[m1]Смит, Джей Ар[/m]

Рашаан шянь
Аршан (Синьцзян)
	[m1]Рашаан шянь[/m]
	[m1]Аршан (Синьцзян)[/m]

Жимбаран
Джимбаран
	[m1]Жимбаран[/m]
	[m1]Джимбаран[/m]

Жеймс Жонсон (сагсан бөмбөгчин)
Джонсон, Джеймс (баскетболист)
	[m1]Жеймс Жонсон (сагсан бөмбөгчин)[/m]
	[m1]Джонсон, Джеймс (баскетболист)[/m]

Галуут нуур
Гусиное (озеро, Бурятия)
	[m1]Галуут нуур[/m]
	[m1]Гусиное (озеро, Бурятия)[/m]

Зэд аймаг
Джидинский район
	[m1]Зэд аймаг[/m]
	[m1]Джидинский район[/m]

Шинэ Барга баруун хошуу
Шинэ-Барга-Юци
	[m1]Шинэ Барга баруун хошуу[/m]
	[m1]Шинэ-Барга-Юци[/m]

Дрю Бэрримор
Бэрримор, Дрю
	[m1]Дрю Бэрримор[/m]
	[m1]Бэрримор, Дрю[/m]

Мачу Пикчу
Мачу-Пикчу
	[m1]Мачу Пикчу[/m]
	[m1]Мачу-Пикчу[/m]

Италийн хөлбөмбөгийн үндэсний шигшээ баг
Сборная Италии по футболу
	[m1]Италийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Сборная Италии по футболу[/m]

Шилүүс
Рыси
	[m1]Шилүүс[/m]
	[m1]Рыси[/m]

Баянзаг
Баянзаг
	[m1]Баянзаг[/m]
	[m1]Баянзаг[/m]

Мамиконян
Мамиконяны
	[m1]Мамиконян[/m]
	[m1]Мамиконяны[/m]

Биби Ханум сүм
Биби Ханум
	[m1]Биби Ханум сүм[/m]
	[m1]Биби Ханум[/m]

Токиогийн олимпод улс орнуудын авсан медалийн тоо
Итоги летних Олимпийских игр 1964 года
	[m1]Токиогийн олимпод улс орнуудын авсан медалийн тоо[/m]
	[m1]Итоги летних Олимпийских игр 1964 года[/m]

Пурнулулу үндэсний хүрээлэн
Пурнулулу (национальный парк)
	[m1]Пурнулулу үндэсний хүрээлэн[/m]
	[m1]Пурнулулу (национальный парк)[/m]

Mylo Xyloto
Mylo Xyloto
	[m1]Mylo Xyloto[/m]
	[m1]Mylo Xyloto[/m]

Гелат хийд
Гелатский монастырь
	[m1]Гелат хийд[/m]
	[m1]Гелатский монастырь[/m]

Нямбаярын Төгсцогт
Нямбаярын Тогсцогт
	[m1]Нямбаярын Төгсцогт[/m]
	[m1]Нямбаярын Тогсцогт[/m]

Симон Шемпп
Шемпп, Симон
	[m1]Симон Шемпп[/m]
	[m1]Шемпп, Симон[/m]

Тагнуул (кино)
Шпион, выйди вон!
	[m1]Тагнуул (кино)[/m]
	[m1]Шпион, выйди вон![/m]

Наньжингийн их сургууль
Нанкинский университет
	[m1]Наньжингийн их сургууль[/m]
	[m1]Нанкинский университет[/m]

Хар бүс
Чёрный пояс
	[m1]Хар бүс[/m]
	[m1]Чёрный пояс[/m]

Үл хөдлөх хөрөнгө
Недвижимость
	[m1]Үл хөдлөх хөрөнгө[/m]
	[m1]Недвижимость[/m]

Абдельазиз Баррада
Баррада, Абделазиз
	[m1]Абдельазиз Баррада[/m]
	[m1]Баррада, Абделазиз[/m]

Тармаширин
Тармаширин
	[m1]Тармаширин[/m]
	[m1]Тармаширин[/m]

Абеба Арегави
Абеба Арегави
	[m1]Абеба Арегави[/m]
	[m1]Абеба Арегави[/m]

Чинагийн Галсан
Чинаг, Галсан
	[m1]Чинагийн Галсан[/m]
	[m1]Чинаг, Галсан[/m]

Ойрд
Ойраты
	[m1]Ойрд[/m]
	[m1]Ойраты[/m]

2001 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 2001
	[m1]2001 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 2001[/m]

Техникийн Их сургууль Фрайбергийн Уул Уурхайн Академи
Фрайбергская горная академия
	[m1]Техникийн Их сургууль Фрайбергийн Уул Уурхайн Академи[/m]
	[m1]Фрайбергская горная академия[/m]

Пулково нисэх онгоцны буудал
Пулково (аэропорт)
	[m1]Пулково нисэх онгоцны буудал[/m]
	[m1]Пулково (аэропорт)[/m]

Манас
Манас
	[m1]Манас[/m]
	[m1]Манас[/m]

Микатагахарагийн тулалдаан
Битва при Микатагахара
	[m1]Микатагахарагийн тулалдаан[/m]
	[m1]Битва при Микатагахара[/m]

Хулиан Сперони
Сперони, Хулиан
	[m1]Хулиан Сперони[/m]
	[m1]Сперони, Хулиан[/m]

Цахар баруун гарын хойд хошуу
Чахар-Юихоуци
	[m1]Цахар баруун гарын хойд хошуу[/m]
	[m1]Чахар-Юихоуци[/m]

Хөөмий
Горловое пение
	[m1]Хөөмий[/m]
	[m1]Горловое пение[/m]

Шкодран Мустафи
Мустафи, Шкодран
	[m1]Шкодран Мустафи[/m]
	[m1]Мустафи, Шкодран[/m]

Карл Марксын одон
Орден Карла Маркса
	[m1]Карл Марксын одон[/m]
	[m1]Орден Карла Маркса[/m]

Флориан Кляйн
Кляйн, Флориан
	[m1]Флориан Кляйн[/m]
	[m1]Кляйн, Флориан[/m]

Ярра гол
Ярра (река)
	[m1]Ярра гол[/m]
	[m1]Ярра (река)[/m]

Хавайн далайн хав
Гавайский тюлень-монах
	[m1]Хавайн далайн хав[/m]
	[m1]Гавайский тюлень-монах[/m]

Атлас баавгай
Атласский медведь
	[m1]Атлас баавгай[/m]
	[m1]Атласский медведь[/m]

Боргио
Речной порог
	[m1]Боргио[/m]
	[m1]Речной порог[/m]

Хатан хааны үзэсгэлэнгийн барилга
Королевский выставочный центр (Мельбурн)
	[m1]Хатан хааны үзэсгэлэнгийн барилга[/m]
	[m1]Королевский выставочный центр (Мельбурн)[/m]

Хазар Ланкаран
Хазар-Ленкорань
	[m1]Хазар Ланкаран[/m]
	[m1]Хазар-Ленкорань[/m]

Ингэдэй
Ингода
	[m1]Ингэдэй[/m]
	[m1]Ингода[/m]

И-15
И-15
	[m1]И-15[/m]
	[m1]И-15[/m]

Версаче
Versace
	[m1]Версаче[/m]
	[m1]Versace[/m]

Давид Мендес да Силва
Мендес да Силва, Давид
	[m1]Давид Мендес да Силва[/m]
	[m1]Мендес да Силва, Давид[/m]

Өмнөд Сахалины арал
Карафуто
	[m1]Өмнөд Сахалины арал[/m]
	[m1]Карафуто[/m]

Зөөврийн тоглуулагч
Цифровой проигрыватель
	[m1]Зөөврийн тоглуулагч[/m]
	[m1]Цифровой проигрыватель[/m]

Хасан нуурын мөргөлдөөн
Хасанские бои (1938)
	[m1]Хасан нуурын мөргөлдөөн[/m]
	[m1]Хасанские бои (1938)[/m]

Мэнзян
Мэнцзян
	[m1]Мэнзян[/m]
	[m1]Мэнцзян[/m]

Ким Ынь-гүк
Ким Ын Гук
	[m1]Ким Ынь-гүк[/m]
	[m1]Ким Ын Гук[/m]

Аррон Аффлало
Аффлало, Аррон
	[m1]Аррон Аффлало[/m]
	[m1]Аффлало, Аррон[/m]

Накажима Ки-27
Nakajima Ki-27
	[m1]Накажима Ки-27[/m]
	[m1]Nakajima Ki-27[/m]

Эрик Френцель
Френцель, Эрик
	[m1]Эрик Френцель[/m]
	[m1]Френцель, Эрик[/m]

Петер Зайзенбахер
Зайзенбахер, Петер
	[m1]Петер Зайзенбахер[/m]
	[m1]Зайзенбахер, Петер[/m]

Лигницийн тулалдаан (1760 он)
Сражение при Лигнице (1760)
	[m1]Лигницийн тулалдаан (1760 он)[/m]
	[m1]Сражение при Лигнице (1760)[/m]

Людвиг Врэдэ
Вреде, Людвиг
	[m1]Людвиг Врэдэ[/m]
	[m1]Вреде, Людвиг[/m]

Карим Беллараби
Беллараби, Карим
	[m1]Карим Беллараби[/m]
	[m1]Беллараби, Карим[/m]

Гильермо Перес
Перес, Гильермо
	[m1]Гильермо Перес[/m]
	[m1]Перес, Гильермо[/m]

Дэлхийн Уйгуруудын Хуралдай
Всемирный уйгурский конгресс
	[m1]Дэлхийн Уйгуруудын Хуралдай[/m]
	[m1]Всемирный уйгурский конгресс[/m]

Монголчууд Солонгосыг эзэлсэн нь
Монгольские вторжения в Корею
	[m1]Монголчууд Солонгосыг эзэлсэн нь[/m]
	[m1]Монгольские вторжения в Корею[/m]

Ник Янг
Янг, Ник
	[m1]Ник Янг[/m]
	[m1]Янг, Ник[/m]

Эмиль Иёнссон
Йёнссон, Эмиль
	[m1]Эмиль Иёнссон[/m]
	[m1]Йёнссон, Эмиль[/m]

Алексис Родригес
Родригес, Алексис
	[m1]Алексис Родригес[/m]
	[m1]Родригес, Алексис[/m]

Арсен Фазаев
Фадзаев, Арсен Сулейманович
	[m1]Арсен Фазаев[/m]
	[m1]Фадзаев, Арсен Сулейманович[/m]

Ван Япин
Ван Япин
	[m1]Ван Япин[/m]
	[m1]Ван Япин[/m]

Ван Ифү
Ван Ифу
	[m1]Ван Ифү[/m]
	[m1]Ван Ифу[/m]

Мохигийн тулалдаан
Битва на реке Шайо
	[m1]Мохигийн тулалдаан[/m]
	[m1]Битва на реке Шайо[/m]

Ом Юнь-чол
Ом Юн Чхоль
	[m1]Ом Юнь-чол[/m]
	[m1]Ом Юн Чхоль[/m]

Аллан Макгрегор
Макгрегор, Аллан
	[m1]Аллан Макгрегор[/m]
	[m1]Макгрегор, Аллан[/m]

Артёмовск
Артёмовск (значения)
	[m1]Артёмовск[/m]
	[m1]Артёмовск (значения)[/m]

Дрю Даути
Даути, Дрю
	[m1]Дрю Даути[/m]
	[m1]Даути, Дрю[/m]

Шеппартон
Шеппартон
	[m1]Шеппартон[/m]
	[m1]Шеппартон[/m]

Жереми Уотерспун
Уотерспун, Джереми
	[m1]Жереми Уотерспун[/m]
	[m1]Уотерспун, Джереми[/m]

Марко Русс
Русс, Марко
	[m1]Марко Русс[/m]
	[m1]Русс, Марко[/m]

Локийдийн хэрэг
Локхидский скандал
	[m1]Локийдийн хэрэг[/m]
	[m1]Локхидский скандал[/m]

Alors on danse
Alors on danse
	[m1]Alors on danse[/m]
	[m1]Alors on danse[/m]

Артурын Шинэ жил
Секретная служба Санта-Клауса
	[m1]Артурын Шинэ жил[/m]
	[m1]Секретная служба Санта-Клауса[/m]

Де-факто
Де-факто
	[m1]Де-факто[/m]
	[m1]Де-факто[/m]

Улс орнууд хүн амын тоогоор
Список стран по населению
	[m1]Улс орнууд хүн амын тоогоор[/m]
	[m1]Список стран по населению[/m]

Крис Мартин
Мартин, Крис
	[m1]Крис Мартин[/m]
	[m1]Мартин, Крис[/m]

Санта Изабель арал
Санта-Исабель (остров)
	[m1]Санта Изабель арал[/m]
	[m1]Санта-Исабель (остров)[/m]

Түмэн хот
Тумэнь
	[m1]Түмэн хот[/m]
	[m1]Тумэнь[/m]

Эртний Угжо аймаг
Окчо
	[m1]Эртний Угжо аймаг[/m]
	[m1]Окчо[/m]

Эртний Тун-Е аймаг
Тонъе
	[m1]Эртний Тун-Е аймаг[/m]
	[m1]Тонъе[/m]

Федерико Фернандес
Фернандес, Федерико
	[m1]Федерико Фернандес[/m]
	[m1]Фернандес, Федерико[/m]

Уилфрид Заха
Заха, Уилфрид
	[m1]Уилфрид Заха[/m]
	[m1]Заха, Уилфрид[/m]

Душан Тадич
Тадич, Душан
	[m1]Душан Тадич[/m]
	[m1]Тадич, Душан[/m]

Берам Кайал
Кайал, Берам
	[m1]Берам Кайал[/m]
	[m1]Кайал, Берам[/m]

Уилсон Чендлер
Чендлер, Уилсон
	[m1]Уилсон Чендлер[/m]
	[m1]Чендлер, Уилсон[/m]

Натаниэл Клайн
Клайн, Натаниэл
	[m1]Натаниэл Клайн[/m]
	[m1]Клайн, Натаниэл[/m]

Торган Азар
Азар, Торган
	[m1]Торган Азар[/m]
	[m1]Азар, Торган[/m]

Зөв олон өнцөгт
Правильный многоугольник
	[m1]Зөв олон өнцөгт[/m]
	[m1]Правильный многоугольник[/m]

Артур Дмитриев
Дмитриев, Артур Валерьевич
	[m1]Артур Дмитриев[/m]
	[m1]Дмитриев, Артур Валерьевич[/m]

Тейде үндэсний цэцэрлэгт хүрээлэн
Тейде (национальный парк)
	[m1]Тейде үндэсний цэцэрлэгт хүрээлэн[/m]
	[m1]Тейде (национальный парк)[/m]

Альберт Демченко
Демченко, Альберт Михайлович
	[m1]Альберт Демченко[/m]
	[m1]Демченко, Альберт Михайлович[/m]

Энес Кантер
Кантер, Энес
	[m1]Энес Кантер[/m]
	[m1]Кантер, Энес[/m]

Үүрсээ харцага
Туркестанский тювик
	[m1]Үүрсээ харцага[/m]
	[m1]Туркестанский тювик[/m]

Донатас Мотеюнас
Мотеюнас, Донатас
	[m1]Донатас Мотеюнас[/m]
	[m1]Мотеюнас, Донатас[/m]

Дэмчигдонров
Дэ Ван Дэмчигдонров
	[m1]Дэмчигдонров[/m]
	[m1]Дэ Ван Дэмчигдонров[/m]

Сирым
Ссирым
	[m1]Сирым[/m]
	[m1]Ссирым[/m]

Комацүбара Мичитаро
Комацубара, Мититаро
	[m1]Комацүбара Мичитаро[/m]
	[m1]Комацубара, Мититаро[/m]

Ли Сяолу
Ли Сяолу
	[m1]Ли Сяолу[/m]
	[m1]Ли Сяолу[/m]

Буйр нуур
Буйр-Нуур
	[m1]Буйр нуур[/m]
	[m1]Буйр-Нуур[/m]

Пхеньяны тулалдаан
Пхеньянское сражение
	[m1]Пхеньяны тулалдаан[/m]
	[m1]Пхеньянское сражение[/m]

Халх гол
Халхин-Гол
	[m1]Халх гол[/m]
	[m1]Халхин-Гол[/m]

Кими ни Тодокэ
Kimi ni Todoke
	[m1]Кими ни Тодокэ[/m]
	[m1]Kimi ni Todoke[/m]

Муурын нүд
Cat’s Eye
	[m1]Муурын нүд[/m]
	[m1]Cat’s Eye[/m]

Чолла
Чолладо
	[m1]Чолла[/m]
	[m1]Чолладо[/m]

Тольт хартотол
Хохлатая майна
	[m1]Тольт хартотол[/m]
	[m1]Хохлатая майна[/m]

Чен Лонцан
Чэнь Лунцань
	[m1]Чен Лонцан[/m]
	[m1]Чэнь Лунцань[/m]

Жэмо арал
Джемо
	[m1]Жэмо арал[/m]
	[m1]Джемо[/m]

Хиагтын гэрээ (1727 он)
Кяхтинский договор (1727)
	[m1]Хиагтын гэрээ (1727 он)[/m]
	[m1]Кяхтинский договор (1727)[/m]

Донис Эскобер
Эскобер, Донис
	[m1]Донис Эскобер[/m]
	[m1]Эскобер, Донис[/m]

Иман Шамперт
Шамперт, Иман
	[m1]Иман Шамперт[/m]
	[m1]Шамперт, Иман[/m]

Реми Кабелла
Кабелля, Реми
	[m1]Реми Кабелла[/m]
	[m1]Кабелля, Реми[/m]

Ди Жей Огастин
Огастин, Ди Джей
	[m1]Ди Жей Огастин[/m]
	[m1]Огастин, Ди Джей[/m]

Арын хошуу
Арун-Ци
	[m1]Арын хошуу[/m]
	[m1]Арун-Ци[/m]

Чэнь Шишинь
Чэнь Шисинь
	[m1]Чэнь Шишинь[/m]
	[m1]Чэнь Шисинь[/m]

Яшилтын район
Яшалтинский район
	[m1]Яшилтын район[/m]
	[m1]Яшалтинский район[/m]

Харгазарын район
Черноземельский район
	[m1]Харгазарын район[/m]
	[m1]Черноземельский район[/m]

Хөтөчнарын район
Кетченеровский район
	[m1]Хөтөчнарын район[/m]
	[m1]Кетченеровский район[/m]

Ихбууралын район
Ики-Бурульский район
	[m1]Ихбууралын район[/m]
	[m1]Ики-Бурульский район[/m]

Сарпын район
Сарпинский район
	[m1]Сарпын район[/m]
	[m1]Сарпинский район[/m]

Багадөрвөдийн район
Малодербетовский район
	[m1]Багадөрвөдийн район[/m]
	[m1]Малодербетовский район[/m]

Целиний район
Целинный район (Калмыкия)
	[m1]Целиний район[/m]
	[m1]Целинный район (Калмыкия)[/m]

Юстын район
Юстинский район
	[m1]Юстын район[/m]
	[m1]Юстинский район[/m]

Боян Богданович
Богданович, Боян
	[m1]Боян Богданович[/m]
	[m1]Богданович, Боян[/m]

Сагид Муртазалиев
Муртазалиев, Сагид Магомедович
	[m1]Сагид Муртазалиев[/m]
	[m1]Муртазалиев, Сагид Магомедович[/m]

Дмитрий Малышко
Малышко, Дмитрий Владимирович
	[m1]Дмитрий Малышко[/m]
	[m1]Малышко, Дмитрий Владимирович[/m]

Эйвери Брэдли
Брэдли, Эйвери
	[m1]Эйвери Брэдли[/m]
	[m1]Брэдли, Эйвери[/m]

Арвайхээр
Арвайхээр
	[m1]Арвайхээр[/m]
	[m1]Арвайхээр[/m]

Рашаан хот
Аршан (Внутренняя Монголия)
	[m1]Рашаан хот[/m]
	[m1]Аршан (Внутренняя Монголия)[/m]

Крис Андерсен
Андерсен, Крис
	[m1]Крис Андерсен[/m]
	[m1]Андерсен, Крис[/m]

Вацлав Кадлец
Кадлец, Вацлав
	[m1]Вацлав Кадлец[/m]
	[m1]Кадлец, Вацлав[/m]

Дэвид Уэст
Уэст, Дэвид
	[m1]Дэвид Уэст[/m]
	[m1]Уэст, Дэвид[/m]

Панайотис Тахцидис
Тахцидис, Панайотис
	[m1]Панайотис Тахцидис[/m]
	[m1]Тахцидис, Панайотис[/m]

Ондржей Моравец
Моравец, Ондржей
	[m1]Ондржей Моравец[/m]
	[m1]Моравец, Ондржей[/m]

Шинэ Гвинейн бүргэд
Новогвинейская гарпия
	[m1]Шинэ Гвинейн бүргэд[/m]
	[m1]Новогвинейская гарпия[/m]

Түмэн шаньюй
Тоумань
	[m1]Түмэн шаньюй[/m]
	[m1]Тоумань[/m]

ЕХБХ-ны Аваргуудын Чуулганы 2012 оны шигшээ тоглолт
Финал Лиги чемпионов УЕФА 2012
	[m1]ЕХБХ-ны Аваргуудын Чуулганы 2012 оны шигшээ тоглолт[/m]
	[m1]Финал Лиги чемпионов УЕФА 2012[/m]

2010-11 оны УЕФА Аваргуудын Лиг шигшээ тоглолт
Финал Лиги чемпионов УЕФА 2011
	[m1]2010-11 оны УЕФА Аваргуудын Лиг шигшээ тоглолт[/m]
	[m1]Финал Лиги чемпионов УЕФА 2011[/m]

Вьентьян аймаг
Вьентьян (провинция)
	[m1]Вьентьян аймаг[/m]
	[m1]Вьентьян (провинция)[/m]

Мартелл Уэбстер
Уэбстер, Мартелл
	[m1]Мартелл Уэбстер[/m]
	[m1]Уэбстер, Мартелл[/m]

Ибраима Траоре
Траоре, Ибраима
	[m1]Ибраима Траоре[/m]
	[m1]Траоре, Ибраима[/m]

Дилан Армстронг
Армстронг, Дилан
	[m1]Дилан Армстронг[/m]
	[m1]Армстронг, Дилан[/m]

Кэри Прайс
Прайс, Кэри
	[m1]Кэри Прайс[/m]
	[m1]Прайс, Кэри[/m]

Үндэсний их баяр наадам
Надом
	[m1]Үндэсний их баяр наадам[/m]
	[m1]Надом[/m]

Асхат Житкеев
Житкеев, Асхат Расулович
	[m1]Асхат Житкеев[/m]
	[m1]Житкеев, Асхат Расулович[/m]

Данкан Кит
Кит, Данкан
	[m1]Данкан Кит[/m]
	[m1]Кит, Данкан[/m]

Юрис Шицс
Шицс, Юрис
	[m1]Юрис Шицс[/m]
	[m1]Шицс, Юрис[/m]

Ярослав Соукуп
Соукуп, Ярослав
	[m1]Ярослав Соукуп[/m]
	[m1]Соукуп, Ярослав[/m]

Жей Боумистер
Боумистер, Джей
	[m1]Жей Боумистер[/m]
	[m1]Боумистер, Джей[/m]

Жордан Верету
Верету, Жордан
	[m1]Жордан Верету[/m]
	[m1]Верету, Жордан[/m]

Жеральд Грин
Грин, Джеральд
	[m1]Жеральд Грин[/m]
	[m1]Грин, Джеральд[/m]

Монгол Улсын төрийн тэргүүн
Список глав государства в Монголии
	[m1]Монгол Улсын төрийн тэргүүн[/m]
	[m1]Список глав государства в Монголии[/m]

Дильшод Мансуров
Мансуров, Дильшод
	[m1]Дильшод Мансуров[/m]
	[m1]Мансуров, Дильшод[/m]

Еню Вылчев
Вылчев, Енё Димов
	[m1]Еню Вылчев[/m]
	[m1]Вылчев, Енё Димов[/m]

Ли Гриффитс
Гриффитс, Ли
	[m1]Ли Гриффитс[/m]
	[m1]Гриффитс, Ли[/m]

Давид Кобеньо
Кобеньо, Давид
	[m1]Давид Кобеньо[/m]
	[m1]Кобеньо, Давид[/m]

Катунь
Катунь
	[m1]Катунь[/m]
	[m1]Катунь[/m]

Жоффрей Кондогбья
Кондогбья, Жоффрей
	[m1]Жоффрей Кондогбья[/m]
	[m1]Кондогбья, Жоффрей[/m]

Луис Фернандо Суарес
Суарес, Луис Фернандо
	[m1]Луис Фернандо Суарес[/m]
	[m1]Суарес, Луис Фернандо[/m]

Роберт Хеффернан
Хеффернан, Роберт
	[m1]Роберт Хеффернан[/m]
	[m1]Хеффернан, Роберт[/m]

Rich Internet Application
Rich Internet Application
	[m1]Rich Internet Application[/m]
	[m1]Rich Internet Application[/m]

Мөнгөлөг хэлтэг
Серебряный карась
	[m1]Мөнгөлөг хэлтэг[/m]
	[m1]Серебряный карась[/m]

2010-11 оны Францын хөлбөмбөгийн лиг
Чемпионат Франции по футболу 2010/2011
	[m1]2010-11 оны Францын хөлбөмбөгийн лиг[/m]
	[m1]Чемпионат Франции по футболу 2010/2011[/m]

Орос улсын хөлбөмбөгийн шигшээ баг
Сборная России по футболу
	[m1]Орос улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]Сборная России по футболу[/m]

Хосин Солтани
Солтани, Хосин
	[m1]Хосин Солтани[/m]
	[m1]Солтани, Хосин[/m]

Зовлон
Дуккха
	[m1]Зовлон[/m]
	[m1]Дуккха[/m]

Майкл Уманья
Уманья, Майкл
	[m1]Майкл Уманья[/m]
	[m1]Уманья, Майкл[/m]

Microkernel
Микроядро
	[m1]Microkernel[/m]
	[m1]Микроядро[/m]

Ах аймаг
Окинский район
	[m1]Ах аймаг[/m]
	[m1]Окинский район[/m]

Математикийн мянганы шагналт бодлогууд
Задачи тысячелетия
	[m1]Математикийн мянганы шагналт бодлогууд[/m]
	[m1]Задачи тысячелетия[/m]

Найман
Найманы
	[m1]Найман[/m]
	[m1]Найманы[/m]

Япон улс Олимпод
Япония на Олимпийских играх
	[m1]Япон улс Олимпод[/m]
	[m1]Япония на Олимпийских играх[/m]

Орос улс Олимпод
Россия на Олимпийских играх
	[m1]Орос улс Олимпод[/m]
	[m1]Россия на Олимпийских играх[/m]

Филипп Канделоро
Канделоро, Филипп
	[m1]Филипп Канделоро[/m]
	[m1]Канделоро, Филипп[/m]

Gears of War 2
Gears of War 2
	[m1]Gears of War 2[/m]
	[m1]Gears of War 2[/m]

Буле
Буле
	[m1]Буле[/m]
	[m1]Буле[/m]

1990 оны Азийн наадам
Летние Азиатские игры 1990
	[m1]1990 оны Азийн наадам[/m]
	[m1]Летние Азиатские игры 1990[/m]

Як-27
Як-27
	[m1]Як-27[/m]
	[m1]Як-27[/m]

Минусын хотгор
Минусинская котловина
	[m1]Минусын хотгор[/m]
	[m1]Минусинская котловина[/m]

Вольф Мэссинг
Мессинг, Вольф Григорьевич
	[m1]Вольф Мэссинг[/m]
	[m1]Мессинг, Вольф Григорьевич[/m]

Руслан Олихвер
Олихвер, Руслан Иосифович
	[m1]Руслан Олихвер[/m]
	[m1]Олихвер, Руслан Иосифович[/m]

Александр Эссвайн
Эссвайн, Александр
	[m1]Александр Эссвайн[/m]
	[m1]Эссвайн, Александр[/m]

Ховд (хот)
Ховд
	[m1]Ховд (хот)[/m]
	[m1]Ховд[/m]

Сүүн өнгөт өрөвтас
Серый клювач
	[m1]Сүүн өнгөт өрөвтас[/m]
	[m1]Серый клювач[/m]

Тэнгисийн цэргийн хүчин
Морские силы самообороны Японии
	[m1]Тэнгисийн цэргийн хүчин[/m]
	[m1]Морские силы самообороны Японии[/m]

Мэттью Лоутон
Лоутон, Мэттью
	[m1]Мэттью Лоутон[/m]
	[m1]Лоутон, Мэттью[/m]

Дуг Макдермотт
Макдермотт, Дуг
	[m1]Дуг Макдермотт[/m]
	[m1]Макдермотт, Дуг[/m]

Нийтлэл
Публикация
	[m1]Нийтлэл[/m]
	[m1]Публикация[/m]

Гөлгөржүүлсэн эгэл хэсгийн гидродинамик
Гидродинамика сглаженных частиц
	[m1]Гөлгөржүүлсэн эгэл хэсгийн гидродинамик[/m]
	[m1]Гидродинамика сглаженных частиц[/m]

Олимпийн хүндийг өргөлтийн тэмцээн
Тяжёлая атлетика на Олимпийских играх
	[m1]Олимпийн хүндийг өргөлтийн тэмцээн[/m]
	[m1]Тяжёлая атлетика на Олимпийских играх[/m]

Киётакэ Хироши
Киётакэ, Хироси
	[m1]Киётакэ Хироши[/m]
	[m1]Киётакэ, Хироси[/m]

Ши Пэйпү
Ши Пэйпу
	[m1]Ши Пэйпү[/m]
	[m1]Ши Пэйпу[/m]

Олон улсын сурагчдын байгалийн шинжлэх ухааны олимпиад
Международная естественно-научная олимпиада школьников
	[m1]Олон улсын сурагчдын байгалийн шинжлэх ухааны олимпиад[/m]
	[m1]Международная естественно-научная олимпиада школьников[/m]

2011 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 2011
	[m1]2011 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 2011[/m]

Шинаногава
Синано (река)
	[m1]Шинаногава[/m]
	[m1]Синано (река)[/m]

Туркийн сагсан бөмбөгийн үндэсний шигшээ баг
Мужская сборная Турции по баскетболу
	[m1]Туркийн сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Мужская сборная Турции по баскетболу[/m]

Инносент Эгбунике
Эгбунике, Инносент
	[m1]Инносент Эгбунике[/m]
	[m1]Эгбунике, Инносент[/m]

Уолт Беллами
Беллами, Уолт
	[m1]Уолт Беллами[/m]
	[m1]Беллами, Уолт[/m]

Альфред Гилберт
Гилберт, Альфред
	[m1]Альфред Гилберт[/m]
	[m1]Гилберт, Альфред[/m]

Жанибег
Джанибек
	[m1]Жанибег[/m]
	[m1]Джанибек[/m]

Кото-Оошү Кацүнори
Котоосю Кацунори
	[m1]Кото-Оошү Кацүнори[/m]
	[m1]Котоосю Кацунори[/m]

Мигель Кабрера
Кабрера, Мигель
	[m1]Мигель Кабрера[/m]
	[m1]Кабрера, Мигель[/m]

Гавриил Попов
Попов, Гавриил Харитонович
	[m1]Гавриил Попов[/m]
	[m1]Попов, Гавриил Харитонович[/m]

Эдвин Барклэй
Барклей, Эдвин Джеймс
	[m1]Эдвин Барклэй[/m]
	[m1]Барклей, Эдвин Джеймс[/m]

Эдди Жонс
Джонс, Эдди (баскетболист)
	[m1]Эдди Жонс[/m]
	[m1]Джонс, Эдди (баскетболист)[/m]

Пүрэвдоржийн Сэрдамба
Пурэвдоржийн Сэрдамба
	[m1]Пүрэвдоржийн Сэрдамба[/m]
	[m1]Пурэвдоржийн Сэрдамба[/m]

Даваанямын Бямбадорж
Харумафудзи Кохэй
	[m1]Даваанямын Бямбадорж[/m]
	[m1]Харумафудзи Кохэй[/m]

Тагүчи Нобүтака
Тагути, Нобутака
	[m1]Тагүчи Нобүтака[/m]
	[m1]Тагути, Нобутака[/m]

Эгил Даниэлсен
Даниельсен, Эгиль
	[m1]Эгил Даниэлсен[/m]
	[m1]Даниельсен, Эгиль[/m]

Огивара Кэнжи
Огивара, Кэндзи
	[m1]Огивара Кэнжи[/m]
	[m1]Огивара, Кэндзи[/m]

Сергей Тетюхин
Тетюхин, Сергей Юрьевич
	[m1]Сергей Тетюхин[/m]
	[m1]Тетюхин, Сергей Юрьевич[/m]

Намик Абдуллаев
Абдуллаев, Намик Ядулла оглы
	[m1]Намик Абдуллаев[/m]
	[m1]Абдуллаев, Намик Ядулла оглы[/m]

Занабазар
Дзанабадзар
	[m1]Занабазар[/m]
	[m1]Дзанабадзар[/m]

Монтгомери Вилсон
Уилсон, Бад
	[m1]Монтгомери Вилсон[/m]
	[m1]Уилсон, Бад[/m]

Баир Бадёнов
Бадёнов, Баир Доржиевич
	[m1]Баир Бадёнов[/m]
	[m1]Бадёнов, Баир Доржиевич[/m]

Хашбаатарын Цагаанбаатар
Хашбатарын Цаганбатар
	[m1]Хашбаатарын Цагаанбаатар[/m]
	[m1]Хашбатарын Цаганбатар[/m]

Валерий Васильев
Васильев, Валерий Иванович
	[m1]Валерий Васильев[/m]
	[m1]Васильев, Валерий Иванович[/m]

Шимизү Хироясү
Симидзу, Хироясу
	[m1]Шимизү Хироясү[/m]
	[m1]Симидзу, Хироясу[/m]

Хесус Мариа Лакрус
Лакрус, Хесус Мария
	[m1]Хесус Мариа Лакрус[/m]
	[m1]Лакрус, Хесус Мария[/m]

Марк Ледук
Ледюк, Марк
	[m1]Марк Ледук[/m]
	[m1]Ледюк, Марк[/m]

Бисмак Бийомбо
Бийомбо, Бисмак
	[m1]Бисмак Бийомбо[/m]
	[m1]Бийомбо, Бисмак[/m]

Хадны боршуу
Каменный воробей
	[m1]Хадны боршуу[/m]
	[m1]Каменный воробей[/m]

Гэри Нил
Нил, Гэри
	[m1]Гэри Нил[/m]
	[m1]Нил, Гэри[/m]

Рой Хибберт
Хибберт, Рой
	[m1]Рой Хибберт[/m]
	[m1]Хибберт, Рой[/m]

Увс нуурын ай сав
Убсунурская котловина
	[m1]Увс нуурын ай сав[/m]
	[m1]Убсунурская котловина[/m]

Занхгар зангалай
Сибирский вьюрок
	[m1]Занхгар зангалай[/m]
	[m1]Сибирский вьюрок[/m]

2008 оны уран гулгалтын дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по фигурному катанию 2008
	[m1]2008 оны уран гулгалтын дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по фигурному катанию 2008[/m]

Кашгар тойрог
Кашгар (округ)
	[m1]Кашгар тойрог[/m]
	[m1]Кашгар (округ)[/m]

Калат ал-Бахрейн
Калат-аль-Бахрейн
	[m1]Калат ал-Бахрейн[/m]
	[m1]Калат-аль-Бахрейн[/m]

Хазор
Тель-Хацор
	[m1]Хазор[/m]
	[m1]Тель-Хацор[/m]

НҮБ-ын Хүүхдийн Сан
ЮНИСЕФ
	[m1]НҮБ-ын Хүүхдийн Сан[/m]
	[m1]ЮНИСЕФ[/m]

Карагандын Шахтёр
Шахтёр (футбольный клуб, Караганда)
	[m1]Карагандын Шахтёр[/m]
	[m1]Шахтёр (футбольный клуб, Караганда)[/m]

Ухаа шумбуур
Нырок Бэра
	[m1]Ухаа шумбуур[/m]
	[m1]Нырок Бэра[/m]

Бөөр шилжүүлэн суулгах
Трансплантация почки
	[m1]Бөөр шилжүүлэн суулгах[/m]
	[m1]Трансплантация почки[/m]

Өөрийгөө жолооддог машин
Беспилотный автомобиль
	[m1]Өөрийгөө жолооддог машин[/m]
	[m1]Беспилотный автомобиль[/m]

Мавретан хөлөг онгоц
RMS Mauretania (1906)
	[m1]Мавретан хөлөг онгоц[/m]
	[m1]RMS Mauretania (1906)[/m]

2009 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по борьбе 2009
	[m1]2009 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по борьбе 2009[/m]

Мулан
Хуа Мулань
	[m1]Мулан[/m]
	[m1]Хуа Мулань[/m]

Эрдэнэбаатар хунтайж
Эрдэни-Батур
	[m1]Эрдэнэбаатар хунтайж[/m]
	[m1]Эрдэни-Батур[/m]

Аюуш
Аюка
	[m1]Аюуш[/m]
	[m1]Аюка[/m]

Форвард гэрээ
Форвард (контракт)
	[m1]Форвард гэрээ[/m]
	[m1]Форвард (контракт)[/m]

Цэнэгийн нягт
Плотность заряда
	[m1]Цэнэгийн нягт[/m]
	[m1]Плотность заряда[/m]

Network attached storage
NAS
	[m1]Network attached storage[/m]
	[m1]NAS[/m]

Крис Коммонс
Коммонс, Крис
	[m1]Крис Коммонс[/m]
	[m1]Коммонс, Крис[/m]

Бухарын эмирт улс
Бухарский эмират
	[m1]Бухарын эмирт улс[/m]
	[m1]Бухарский эмират[/m]

Миний зүүн хөл (кино)
Моя левая нога
	[m1]Миний зүүн хөл (кино)[/m]
	[m1]Моя левая нога[/m]

Дуслын усалгаа
Капельное орошение
	[m1]Дуслын усалгаа[/m]
	[m1]Капельное орошение[/m]

Чонон бороо
Волчий дождь
	[m1]Чонон бороо[/m]
	[m1]Волчий дождь[/m]

Бүжимч чогчиго
Каменка-плясунья
	[m1]Бүжимч чогчиго[/m]
	[m1]Каменка-плясунья[/m]

Мормоны шашин
Мормонизм
	[m1]Мормоны шашин[/m]
	[m1]Мормонизм[/m]

Анкетын асуулга
Метод анкетирования
	[m1]Анкетын асуулга[/m]
	[m1]Метод анкетирования[/m]

Хүзүүвчит ягаандай
Розовая чайка
	[m1]Хүзүүвчит ягаандай[/m]
	[m1]Розовая чайка[/m]

Африк хар бүргэд
Кафрский орёл
	[m1]Африк хар бүргэд[/m]
	[m1]Кафрский орёл[/m]

Halo Wars
Halo Wars
	[m1]Halo Wars[/m]
	[m1]Halo Wars[/m]

Хангайн нуруу
Хангай
	[m1]Хангайн нуруу[/m]
	[m1]Хангай[/m]

1980-81 оны УЕФА-гийн цом
Кубок УЕФА 1980/1981
	[m1]1980-81 оны УЕФА-гийн цом[/m]
	[m1]Кубок УЕФА 1980/1981[/m]

Hibernate (Java)
Hibernate (библиотека)
	[m1]Hibernate (Java)[/m]
	[m1]Hibernate (библиотека)[/m]

Вилландра нуурын бүс
Уилландра
	[m1]Вилландра нуурын бүс[/m]
	[m1]Уилландра[/m]

Луангпхабанг аймаг
Луангпхабанг (провинция)
	[m1]Луангпхабанг аймаг[/m]
	[m1]Луангпхабанг (провинция)[/m]

Батдамбан
Баттамбанг (город)
	[m1]Батдамбан[/m]
	[m1]Баттамбанг (город)[/m]

Хэнтийн нуруу
Хэнтэй
	[m1]Хэнтийн нуруу[/m]
	[m1]Хэнтэй[/m]

Олимпийн бөхийн тэмцээн
Борьба на Олимпийских играх
	[m1]Олимпийн бөхийн тэмцээн[/m]
	[m1]Борьба на Олимпийских играх[/m]

Олимпийн усанд сэлэлтийн тэмцээн
Плавание на Олимпийских играх
	[m1]Олимпийн усанд сэлэлтийн тэмцээн[/m]
	[m1]Плавание на Олимпийских играх[/m]

Олимпийн триатлоны тэмцээн
Триатлон на Олимпийских играх
	[m1]Олимпийн триатлоны тэмцээн[/m]
	[m1]Триатлон на Олимпийских играх[/m]

Энэтхэг-Хятадын нэгдүгээр дайн
Индокитайская война
	[m1]Энэтхэг-Хятадын нэгдүгээр дайн[/m]
	[m1]Индокитайская война[/m]

Марокко улс Олимпод
Марокко на Олимпийских играх
	[m1]Марокко улс Олимпод[/m]
	[m1]Марокко на Олимпийских играх[/m]

Малайз улс Олимпод
Малайзия на Олимпийских играх
	[m1]Малайз улс Олимпод[/m]
	[m1]Малайзия на Олимпийских играх[/m]

Бөөн цагаан нуур
Бооне-Цагаан-Нуур
	[m1]Бөөн цагаан нуур[/m]
	[m1]Бооне-Цагаан-Нуур[/m]

Тажикийн хот суурин
Города Таджикистана
	[m1]Тажикийн хот суурин[/m]
	[m1]Города Таджикистана[/m]

Дуншян ястан
Дунсян
	[m1]Дуншян ястан[/m]
	[m1]Дунсян[/m]

Олимпийн тэшүүрийн тэмцээн
Конькобежный спорт на Олимпийских играх
	[m1]Олимпийн тэшүүрийн тэмцээн[/m]
	[m1]Конькобежный спорт на Олимпийских играх[/m]

Тольт дунхай
Рыжехвостый жулан
	[m1]Тольт дунхай[/m]
	[m1]Рыжехвостый жулан[/m]

Зүрчид
Чжурчжэни
	[m1]Зүрчид[/m]
	[m1]Чжурчжэни[/m]

Алдарт Дөрвөн Зохиол
Четыре классических романа
	[m1]Алдарт Дөрвөн Зохиол[/m]
	[m1]Четыре классических романа[/m]

Узбек улсын арван том хот
Города Узбекистана
	[m1]Узбек улсын арван том хот[/m]
	[m1]Города Узбекистана[/m]

2000 оны олимпийн барилдаан
Борьба на летних Олимпийских играх 2000
	[m1]2000 оны олимпийн барилдаан[/m]
	[m1]Борьба на летних Олимпийских играх 2000[/m]

2004 оны олимпийн бөх
Борьба на летних Олимпийских играх 2004
	[m1]2004 оны олимпийн бөх[/m]
	[m1]Борьба на летних Олимпийских играх 2004[/m]

Хадны тагтаа
Скалистый голубь
	[m1]Хадны тагтаа[/m]
	[m1]Скалистый голубь[/m]

Ауаса
Ауаса (город)
	[m1]Ауаса[/m]
	[m1]Ауаса (город)[/m]

Шугаман биш оптик
Нелинейная оптика
	[m1]Шугаман биш оптик[/m]
	[m1]Нелинейная оптика[/m]

Як-28
Як-28
	[m1]Як-28[/m]
	[m1]Як-28[/m]

Хятадын хөлбөмбөгийн эмэгтэйчүүдийн үндэсний шигшээ баг
Женская сборная КНР по футболу
	[m1]Хятадын хөлбөмбөгийн эмэгтэйчүүдийн үндэсний шигшээ баг[/m]
	[m1]Женская сборная КНР по футболу[/m]

Мавритий улс Олимпод
Маврикий на Олимпийских играх
	[m1]Мавритий улс Олимпод[/m]
	[m1]Маврикий на Олимпийских играх[/m]

Just a Little More Love
Just a Little More Love
	[m1]Just a Little More Love[/m]
	[m1]Just a Little More Love[/m]

ИЛ-4
Ил-4
	[m1]ИЛ-4[/m]
	[m1]Ил-4[/m]

Нигери улс Олимпод
Нигерия на Олимпийских играх
	[m1]Нигери улс Олимпод[/m]
	[m1]Нигерия на Олимпийских играх[/m]

Македон улс Олимпод
Македония на Олимпийских играх
	[m1]Македон улс Олимпод[/m]
	[m1]Македония на Олимпийских играх[/m]

Олимпийн олс таталтын тэмцээн
Перетягивание каната на Олимпийских играх
	[m1]Олимпийн олс таталтын тэмцээн[/m]
	[m1]Перетягивание каната на Олимпийских играх[/m]

Олимпийн жүдогийн тэмцээн
Дзюдо на Олимпийских играх
	[m1]Олимпийн жүдогийн тэмцээн[/m]
	[m1]Дзюдо на Олимпийских играх[/m]

1996-97 оны УЕФА-гийн цом
Кубок УЕФА 1996/1997
	[m1]1996-97 оны УЕФА-гийн цом[/m]
	[m1]Кубок УЕФА 1996/1997[/m]

1992 оны олимпийн бөх
Борьба на летних Олимпийских играх 1992
	[m1]1992 оны олимпийн бөх[/m]
	[m1]Борьба на летних Олимпийских играх 1992[/m]

1984-85 оны УЕФА-гийн цом
Кубок УЕФА 1984/1985
	[m1]1984-85 оны УЕФА-гийн цом[/m]
	[m1]Кубок УЕФА 1984/1985[/m]

Цагаан зээр
Дзерен
	[m1]Цагаан зээр[/m]
	[m1]Дзерен[/m]

Канарын арлын нарс
Сосна канарская
	[m1]Канарын арлын нарс[/m]
	[m1]Сосна канарская[/m]

Роботууд
Роботы (мультфильм)
	[m1]Роботууд[/m]
	[m1]Роботы (мультфильм)[/m]

Монгол Улсын Ерөнхийлөгч
Президент Монголии
	[m1]Монгол Улсын Ерөнхийлөгч[/m]
	[m1]Президент Монголии[/m]

Крым
Автономная Республика Крым
	[m1]Крым[/m]
	[m1]Автономная Республика Крым[/m]

Антигуа ба Барбуда улс Олимпод
Антигуа и Барбуда на Олимпийских играх
	[m1]Антигуа ба Барбуда улс Олимпод[/m]
	[m1]Антигуа и Барбуда на Олимпийских играх[/m]

Панам улс Олимпод
Панама на Олимпийских играх
	[m1]Панам улс Олимпод[/m]
	[m1]Панама на Олимпийских играх[/m]

Канад улс Олимпод
Канада на Олимпийских играх
	[m1]Канад улс Олимпод[/m]
	[m1]Канада на Олимпийских играх[/m]

Узбекистан улс Олимпод
Узбекистан на Олимпийских играх
	[m1]Узбекистан улс Олимпод[/m]
	[m1]Узбекистан на Олимпийских играх[/m]

Испани улс Олимпод
Испания на Олимпийских играх
	[m1]Испани улс Олимпод[/m]
	[m1]Испания на Олимпийских играх[/m]

Румын улс Олимпод
Румыния на Олимпийских играх
	[m1]Румын улс Олимпод[/m]
	[m1]Румыния на Олимпийских играх[/m]

Семиплатинскийн цөмийн туршилтын талбай
Семипалатинский испытательный полигон
	[m1]Семиплатинскийн цөмийн туршилтын талбай[/m]
	[m1]Семипалатинский испытательный полигон[/m]

Аудун Бойсен
Бойсен, Эудун
	[m1]Аудун Бойсен[/m]
	[m1]Бойсен, Эудун[/m]

Санаин хийд
Санаин (село)
	[m1]Санаин хийд[/m]
	[m1]Санаин (село)[/m]

Уулын арвас хошуут
Плоскоклювая андигена
	[m1]Уулын арвас хошуут[/m]
	[m1]Плоскоклювая андигена[/m]

Хакан Чалханоглу
Чалханоглу, Хакан
	[m1]Хакан Чалханоглу[/m]
	[m1]Чалханоглу, Хакан[/m]

Мяраан чогчиго
Каменка-плешанка
	[m1]Мяраан чогчиго[/m]
	[m1]Каменка-плешанка[/m]

Леонид Брежнев
Брежнев, Леонид Ильич
	[m1]Леонид Брежнев[/m]
	[m1]Брежнев, Леонид Ильич[/m]

Заламбдалестес
Залямбдалестес
	[m1]Заламбдалестес[/m]
	[m1]Залямбдалестес[/m]

Агаарын тээвэр
Авиация
	[m1]Агаарын тээвэр[/m]
	[m1]Авиация[/m]

Лерой Сэмс
Сэмс, Лерой
	[m1]Лерой Сэмс[/m]
	[m1]Сэмс, Лерой[/m]

Өзгөн
Узген
	[m1]Өзгөн[/m]
	[m1]Узген[/m]

Люси Пиндер
Пиндер, Люси
	[m1]Люси Пиндер[/m]
	[m1]Пиндер, Люси[/m]

Евгений Гараничев
Гараничев, Евгений Александрович
	[m1]Евгений Гараничев[/m]
	[m1]Гараничев, Евгений Александрович[/m]

Лут цөл
Деште-Лут
	[m1]Лут цөл[/m]
	[m1]Деште-Лут[/m]

Итгэлийн Дашдорж
Итигэлов, Даши-Доржо
	[m1]Итгэлийн Дашдорж[/m]
	[m1]Итигэлов, Даши-Доржо[/m]

Ясин Брахими
Брахими, Ясин
	[m1]Ясин Брахими[/m]
	[m1]Брахими, Ясин[/m]

Гаяа хиймэл дагуул
Gaia
	[m1]Гаяа хиймэл дагуул[/m]
	[m1]Gaia[/m]

Орог нуур
Орог-Нуур
	[m1]Орог нуур[/m]
	[m1]Орог-Нуур[/m]

Монгол улс Барселоны олимпод
Монголия на летних Олимпийских играх 1992
	[m1]Монгол улс Барселоны олимпод[/m]
	[m1]Монголия на летних Олимпийских играх 1992[/m]

Монголын түүх
История Монголии
	[m1]Монголын түүх[/m]
	[m1]История Монголии[/m]

Бражелон бэйл: Арван жилийн дараа
Виконт де Бражелон, или Десять лет спустя
	[m1]Бражелон бэйл: Арван жилийн дараа[/m]
	[m1]Виконт де Бражелон, или Десять лет спустя[/m]

МИНИКС 3
MINIX 3
	[m1]МИНИКС 3[/m]
	[m1]MINIX 3[/m]

Томас Робинсон (сагсан бөмбөгчин)
Робинсон, Томас (баскетболист)
	[m1]Томас Робинсон (сагсан бөмбөгчин)[/m]
	[m1]Робинсон, Томас (баскетболист)[/m]

Өмнө Ази
Южная Азия
	[m1]Өмнө Ази[/m]
	[m1]Южная Азия[/m]

Габриэла Соукалова
Соукалова, Габриэла
	[m1]Габриэла Соукалова[/m]
	[m1]Соукалова, Габриэла[/m]

2006 оны сагсан бөмбөгийн эмэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по баскетболу среди женщин 2006
	[m1]2006 оны сагсан бөмбөгийн эмэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по баскетболу среди женщин 2006[/m]

Нэнси Ажрам
Аджрам, Нэнси
	[m1]Нэнси Ажрам[/m]
	[m1]Аджрам, Нэнси[/m]

Америкийн хөвөн сүүлт
Флоридский кролик
	[m1]Америкийн хөвөн сүүлт[/m]
	[m1]Флоридский кролик[/m]

Ди Браун
Браун, Ди (баскетболист, 1968)
	[m1]Ди Браун[/m]
	[m1]Браун, Ди (баскетболист, 1968)[/m]

Алтан титэмт сарьсан багваахай
Гривастый ацеродон
	[m1]Алтан титэмт сарьсан багваахай[/m]
	[m1]Гривастый ацеродон[/m]

Алтай тойрог
Алтай (округ)
	[m1]Алтай тойрог[/m]
	[m1]Алтай (округ)[/m]

Экспандер граф
Экспандер (теория графов)
	[m1]Экспандер граф[/m]
	[m1]Экспандер (теория графов)[/m]

Клейпеда
Клайпеда
	[m1]Клейпеда[/m]
	[m1]Клайпеда[/m]

Подунай аймаг
Подунайский округ
	[m1]Подунай аймаг[/m]
	[m1]Подунайский округ[/m]

Гүйцээлтийн файл
Исполнимый модуль
	[m1]Гүйцээлтийн файл[/m]
	[m1]Исполнимый модуль[/m]

Марзан Шарав
Балдугийн Шарав
	[m1]Марзан Шарав[/m]
	[m1]Балдугийн Шарав[/m]

Розавөлгий Иштван
Рожавёльдьи, Иштван
	[m1]Розавөлгий Иштван[/m]
	[m1]Рожавёльдьи, Иштван[/m]

Орхигдсон ертөнц
Затерянный мир (фильм, 2009)
	[m1]Орхигдсон ертөнц[/m]
	[m1]Затерянный мир (фильм, 2009)[/m]

Остин Риверс
Риверс, Остин
	[m1]Остин Риверс[/m]
	[m1]Риверс, Остин[/m]

Дархан Муумянган холбоот хошуу
Дархан-Муминган
	[m1]Дархан Муумянган холбоот хошуу[/m]
	[m1]Дархан-Муминган[/m]

Сансрын нисэгчийн эхнэр
Жена астронавта
	[m1]Сансрын нисэгчийн эхнэр[/m]
	[m1]Жена астронавта[/m]

Оливье Дешахт
Дешахт, Оливье
	[m1]Оливье Дешахт[/m]
	[m1]Дешахт, Оливье[/m]

Халимаг улсын их сургууль
Калмыцкий государственный университет
	[m1]Халимаг улсын их сургууль[/m]
	[m1]Калмыцкий государственный университет[/m]

Чөтгөр хатагтай
Devil Lady
	[m1]Чөтгөр хатагтай[/m]
	[m1]Devil Lady[/m]

Свинбүрнь Технологийн Их Сургууль
Технологический университет Суинберна
	[m1]Свинбүрнь Технологийн Их Сургууль[/m]
	[m1]Технологический университет Суинберна[/m]

Хонкон хотын их сургууль
Городской университет Гонконга
	[m1]Хонкон хотын их сургууль[/m]
	[m1]Городской университет Гонконга[/m]

Байгалшадар аймаг
Прибайкальский район
	[m1]Байгалшадар аймаг[/m]
	[m1]Прибайкальский район[/m]

Залаат тогоруу
Венценосные журавли
	[m1]Залаат тогоруу[/m]
	[m1]Венценосные журавли[/m]

Баргажин аймаг
Баргузинский район
	[m1]Баргажин аймаг[/m]
	[m1]Баргузинский район[/m]

Баруунхэмчиг хошуу
Барун-Хемчикский кожуун
	[m1]Баруунхэмчиг хошуу[/m]
	[m1]Барун-Хемчикский кожуун[/m]

Байонетта
Bayonetta
	[m1]Байонетта[/m]
	[m1]Bayonetta[/m]

Авдат
Авдат
	[m1]Авдат[/m]
	[m1]Авдат[/m]

Аянлех Сулейман
Сулейман, Аянлех
	[m1]Аянлех Сулейман[/m]
	[m1]Сулейман, Аянлех[/m]

Бичүүр аймаг
Бичурский район
	[m1]Бичүүр аймаг[/m]
	[m1]Бичурский район[/m]

Алессио Романьоли
Романьоли, Алессио
	[m1]Алессио Романьоли[/m]
	[m1]Романьоли, Алессио[/m]

Сьерра-Леоны иргэний дайн
Гражданская война в Сьерра-Леоне
	[m1]Сьерра-Леоны иргэний дайн[/m]
	[m1]Гражданская война в Сьерра-Леоне[/m]

БА-10
БА-10
	[m1]БА-10[/m]
	[m1]БА-10[/m]

1946-1947 оны БАА-гийн улирал
БАА в сезоне 1946/1947
	[m1]1946-1947 оны БАА-гийн улирал[/m]
	[m1]БАА в сезоне 1946/1947[/m]

1947-1948 оны НБА-гийн улирал
БАА в сезоне 1947/1948
	[m1]1947-1948 оны НБА-гийн улирал[/m]
	[m1]БАА в сезоне 1947/1948[/m]

Насер Шадли
Шадли, Насер
	[m1]Насер Шадли[/m]
	[m1]Шадли, Насер[/m]

Лерой Фер
Фер, Лерой
	[m1]Лерой Фер[/m]
	[m1]Фер, Лерой[/m]

Улаан диваажингийн шувуу
Красная райская птица
	[m1]Улаан диваажингийн шувуу[/m]
	[m1]Красная райская птица[/m]

Санах ойн сегментчлэл
Сегментная адресация памяти
	[m1]Санах ойн сегментчлэл[/m]
	[m1]Сегментная адресация памяти[/m]

Рэй (кино)
Рэй (фильм)
	[m1]Рэй (кино)[/m]
	[m1]Рэй (фильм)[/m]

Крускалын алгоритм
Алгоритм Крускала
	[m1]Крускалын алгоритм[/m]
	[m1]Алгоритм Крускала[/m]

Алаг үрс (кино)
Малыши (фильм)
	[m1]Алаг үрс (кино)[/m]
	[m1]Малыши (фильм)[/m]

Инжаннаш
Ванчинбалын Инжинаш
	[m1]Инжаннаш[/m]
	[m1]Ванчинбалын Инжинаш[/m]

Багдарин суурин
Багдарин
	[m1]Багдарин суурин[/m]
	[m1]Багдарин[/m]

Улаанбаатар өртөө
Железнодорожный вокзал Улан-Батора
	[m1]Улаанбаатар өртөө[/m]
	[m1]Железнодорожный вокзал Улан-Батора[/m]

Баянгол
Баянгол (район Улан-Батора)
	[m1]Баянгол[/m]
	[m1]Баянгол (район Улан-Батора)[/m]

Баяраагийн Наранбаатар
Баяраагийн Наранбаатар
	[m1]Баяраагийн Наранбаатар[/m]
	[m1]Баяраагийн Наранбаатар[/m]

Баянхонгор (хот)
Баянхонгор
	[m1]Баянхонгор (хот)[/m]
	[m1]Баянхонгор[/m]

Бухан дунхай
Японский сорокопут
	[m1]Бухан дунхай[/m]
	[m1]Японский сорокопут[/m]

Благоевград аймаг
Благоевградская область
	[m1]Благоевград аймаг[/m]
	[m1]Благоевградская область[/m]

Бэллимена
Баллимина
	[m1]Бэллимена[/m]
	[m1]Баллимина[/m]

Балагч
Балыкчи
	[m1]Балагч[/m]
	[m1]Балыкчи[/m]

Бархөл шянь
Баркёль-Казахский автономный уезд
	[m1]Бархөл шянь[/m]
	[m1]Баркёль-Казахский автономный уезд[/m]

Цангинаа дуучшувуу
Толстоклювая пеночка
	[m1]Цангинаа дуучшувуу[/m]
	[m1]Толстоклювая пеночка[/m]

Баруун-Урт
Баруун-Урт
	[m1]Баруун-Урт[/m]
	[m1]Баруун-Урт[/m]

2014 оны сагсан бөмбөгийн ДАШТ
Чемпионат мира по баскетболу 2014
	[m1]2014 оны сагсан бөмбөгийн ДАШТ[/m]
	[m1]Чемпионат мира по баскетболу 2014[/m]

Батолит
Батолит
	[m1]Батолит[/m]
	[m1]Батолит[/m]

Баукау
Баукау
	[m1]Баукау[/m]
	[m1]Баукау[/m]

Нөөц
Запасы полезных ископаемых
	[m1]Нөөц[/m]
	[m1]Запасы полезных ископаемых[/m]

Баянгол - монгол өөртөө засах тойрог
Баянгол-Монгольский автономный округ
	[m1]Баянгол - монгол өөртөө засах тойрог[/m]
	[m1]Баянгол-Монгольский автономный округ[/m]

Шинто
Синтоизм
	[m1]Шинто[/m]
	[m1]Синтоизм[/m]

Bee Train
Bee Train
	[m1]Bee Train[/m]
	[m1]Bee Train[/m]

SaaS
SaaS
	[m1]SaaS[/m]
	[m1]SaaS[/m]

Варкрафт
Вселенная Warcraft
	[m1]Варкрафт[/m]
	[m1]Вселенная Warcraft[/m]

Тооцон бодох шингэний динамик
Вычислительная гидродинамика
	[m1]Тооцон бодох шингэний динамик[/m]
	[m1]Вычислительная гидродинамика[/m]

Бууань ястан
Баоань (народ)
	[m1]Бууань ястан[/m]
	[m1]Баоань (народ)[/m]

Эгэл тосондой
Маслёнок обыкновенный
	[m1]Эгэл тосондой[/m]
	[m1]Маслёнок обыкновенный[/m]

Товшлуур хөлт 2
Делай ноги 2
	[m1]Товшлуур хөлт 2[/m]
	[m1]Делай ноги 2[/m]

Азийн өвлийн наадам
Зимние Азиатские игры
	[m1]Азийн өвлийн наадам[/m]
	[m1]Зимние Азиатские игры[/m]

Улаан бужмар
Большая чечевица
	[m1]Улаан бужмар[/m]
	[m1]Большая чечевица[/m]

Жон Энтони Брүүкс
Брукс, Джон Энтони
	[m1]Жон Энтони Брүүкс[/m]
	[m1]Брукс, Джон Энтони[/m]

Жонни Баклэнд
Баклэнд, Джонни
	[m1]Жонни Баклэнд[/m]
	[m1]Баклэнд, Джонни[/m]

Вилл Чэмпион
Чемпион, Уилл
	[m1]Вилл Чэмпион[/m]
	[m1]Чемпион, Уилл[/m]

Йонас Хофманн
Хофманн, Йонас
	[m1]Йонас Хофманн[/m]
	[m1]Хофманн, Йонас[/m]

Даланзадгад
Даланзадгад
	[m1]Даланзадгад[/m]
	[m1]Даланзадгад[/m]

Улаангом
Улаангом
	[m1]Улаангом[/m]
	[m1]Улаангом[/m]

Изү хойг
Идзу (полуостров)
	[m1]Изү хойг[/m]
	[m1]Идзу (полуостров)[/m]

Замбийн ерөнхийлөгч
Список президентов Замбии
	[m1]Замбийн ерөнхийлөгч[/m]
	[m1]Список президентов Замбии[/m]

Дөрвөлжин бичиг
Монгольское квадратное письмо
	[m1]Дөрвөлжин бичиг[/m]
	[m1]Монгольское квадратное письмо[/m]

Ум эр-Расас
Ум-эр-Расас
	[m1]Ум эр-Расас[/m]
	[m1]Ум-эр-Расас[/m]

Нэг шатлалт татвар
Пропорциональное налогообложение
	[m1]Нэг шатлалт татвар[/m]
	[m1]Пропорциональное налогообложение[/m]

Километр
Километр
	[m1]Километр[/m]
	[m1]Километр[/m]

Саншайн-Кост
Саншайн-Кост (Квинсленд)
	[m1]Саншайн-Кост[/m]
	[m1]Саншайн-Кост (Квинсленд)[/m]

Түркмен улсын 10 том хот
Города Туркмении
	[m1]Түркмен улсын 10 том хот[/m]
	[m1]Города Туркмении[/m]

Михаэль Шрадер
Шрадер, Михаэль
	[m1]Михаэль Шрадер[/m]
	[m1]Шрадер, Михаэль[/m]

Хойлог
Улары
	[m1]Хойлог[/m]
	[m1]Улары[/m]

Карлтон цэцэрлэг
Карлтонские сады
	[m1]Карлтон цэцэрлэг[/m]
	[m1]Карлтонские сады[/m]

Спиритуализм
Спиритуализм (религия)
	[m1]Спиритуализм[/m]
	[m1]Спиритуализм (религия)[/m]

Ева
Ева
	[m1]Ева[/m]
	[m1]Ева[/m]

Тасеева
Тасеева
	[m1]Тасеева[/m]
	[m1]Тасеева[/m]

Агаарын цэргийн хүчин
Воздушные силы самообороны Японии
	[m1]Агаарын цэргийн хүчин[/m]
	[m1]Воздушные силы самообороны Японии[/m]

Nokia N9
Nokia N9
	[m1]Nokia N9[/m]
	[m1]Nokia N9[/m]

Гисэньи
Гисеньи
	[m1]Гисэньи[/m]
	[m1]Гисеньи[/m]

Уйгур улс
Уйгурский каганат
	[m1]Уйгур улс[/m]
	[m1]Уйгурский каганат[/m]

Оросын холбооны 9 хязгаар
Край (Россия)
	[m1]Оросын холбооны 9 хязгаар[/m]
	[m1]Край (Россия)[/m]

Болив улс Олимпод
Боливия на Олимпийских играх
	[m1]Болив улс Олимпод[/m]
	[m1]Боливия на Олимпийских играх[/m]

Чингис хаан (дуу)
Dschinghis Khan (песня)
	[m1]Чингис хаан (дуу)[/m]
	[m1]Dschinghis Khan (песня)[/m]

Шивэй
Шивэй
	[m1]Шивэй[/m]
	[m1]Шивэй[/m]

Гомдол
Донос
	[m1]Гомдол[/m]
	[m1]Донос[/m]

Охай
Охай
	[m1]Охай[/m]
	[m1]Охай[/m]

Хорол хот
Корла
	[m1]Хорол хот[/m]
	[m1]Корла[/m]

Тэнгэр шүтлэг
Тенгрианство
	[m1]Тэнгэр шүтлэг[/m]
	[m1]Тенгрианство[/m]

Россын далайн хав
Тюлень Росса
	[m1]Россын далайн хав[/m]
	[m1]Тюлень Росса[/m]

1989 оны Копа Америка
Кубок Америки по футболу 1989
	[m1]1989 оны Копа Америка[/m]
	[m1]Кубок Америки по футболу 1989[/m]

1992–93 оны Премьер лиг
Чемпионат Англии по футболу 1992/1993
	[m1]1992–93 оны Премьер лиг[/m]
	[m1]Чемпионат Англии по футболу 1992/1993[/m]

Як-15
Як-15
	[m1]Як-15[/m]
	[m1]Як-15[/m]

2010 оны волейболын эрэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по волейболу среди мужчин 2010
	[m1]2010 оны волейболын эрэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по волейболу среди мужчин 2010[/m]

Хоккайдо чоно
Японский волк
	[m1]Хоккайдо чоно[/m]
	[m1]Японский волк[/m]

Чингис хаан олон улсын нисэх буудал
Международный аэропорт Чингисхан
	[m1]Чингис хаан олон улсын нисэх буудал[/m]
	[m1]Международный аэропорт Чингисхан[/m]

Спектр-Р
Радиоастрон
	[m1]Спектр-Р[/m]
	[m1]Радиоастрон[/m]

Сибирийн шийхнүүхэй
Сибирский конёк
	[m1]Сибирийн шийхнүүхэй[/m]
	[m1]Сибирский конёк[/m]

Импульс
Импульс силы
	[m1]Импульс[/m]
	[m1]Импульс силы[/m]

Үндэсний эрх чөлөөний хувьсгал
Монгольская национальная революция
	[m1]Үндэсний эрх чөлөөний хувьсгал[/m]
	[m1]Монгольская национальная революция[/m]

Хиргис улсын 10 том хот
Города Киргизии
	[m1]Хиргис улсын 10 том хот[/m]
	[m1]Города Киргизии[/m]

Зэрлэгшир нугас
Пестроносая кряква
	[m1]Зэрлэгшир нугас[/m]
	[m1]Пестроносая кряква[/m]

Улс түмний найрамдлын их сургууль
Российский университет дружбы народов
	[m1]Улс түмний найрамдлын их сургууль[/m]
	[m1]Российский университет дружбы народов[/m]

Зүүн Туркестан
Восточный Туркестан
	[m1]Зүүн Туркестан[/m]
	[m1]Восточный Туркестан[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по лёгкой атлетике 2013
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013[/m]

Зүрхний шивнээ
Шёпот сердца
	[m1]Зүрхний шивнээ[/m]
	[m1]Шёпот сердца[/m]

Халх
Халха-монголы
	[m1]Халх[/m]
	[m1]Халха-монголы[/m]

Сангиран
Сангиран
	[m1]Сангиран[/m]
	[m1]Сангиран[/m]

Красс
Crass
	[m1]Красс[/m]
	[m1]Crass[/m]

Гэсэр
Гэсэр
	[m1]Гэсэр[/m]
	[m1]Гэсэр[/m]

Албан ёсны хэлнүүдийн жагсаалт
Список государственных языков
	[m1]Албан ёсны хэлнүүдийн жагсаалт[/m]
	[m1]Список государственных языков[/m]

Тив тивийн улс орнууд
Список стран по континентам
	[m1]Тив тивийн улс орнууд[/m]
	[m1]Список стран по континентам[/m]

Гэгээн Таддеусын хийд
Монастырь Святого Фаддея
	[m1]Гэгээн Таддеусын хийд[/m]
	[m1]Монастырь Святого Фаддея[/m]

Барде хот
Барда (город)
	[m1]Барде хот[/m]
	[m1]Барда (город)[/m]

Азийн хөөндэй
Земляные дрозды
	[m1]Азийн хөөндэй[/m]
	[m1]Земляные дрозды[/m]

Науманы хөөндэй
Рыжий дрозд
	[m1]Науманы хөөндэй[/m]
	[m1]Рыжий дрозд[/m]

Арабын Нэгдсэн Эмирт Улсын эмиратууд
Административное деление Объединённых Арабских Эмиратов
	[m1]Арабын Нэгдсэн Эмирт Улсын эмиратууд[/m]
	[m1]Административное деление Объединённых Арабских Эмиратов[/m]

Ворскла
Ворскла
	[m1]Ворскла[/m]
	[m1]Ворскла[/m]

Мексикийн гриззли баавгай
Мексиканский гризли
	[m1]Мексикийн гриззли баавгай[/m]
	[m1]Мексиканский гризли[/m]

Азийн Олимпийн Зөвлөл
Олимпийский совет Азии
	[m1]Азийн Олимпийн Зөвлөл[/m]
	[m1]Олимпийский совет Азии[/m]

Хийд
Вихара
	[m1]Хийд[/m]
	[m1]Вихара[/m]

Баян жанжин
Баян (Барын)
	[m1]Баян жанжин[/m]
	[m1]Баян (Барын)[/m]

Сонгуулийн аян
Предвыборная кампания
	[m1]Сонгуулийн аян[/m]
	[m1]Предвыборная кампания[/m]

Батмөнхийн Сарантуяа
Батмунхийн Сарантуя
	[m1]Батмөнхийн Сарантуяа[/m]
	[m1]Батмунхийн Сарантуя[/m]

Мусома
Мусома
	[m1]Мусома[/m]
	[m1]Мусома[/m]

Цагаантөмөр
Цаган-Тэмур
	[m1]Цагаантөмөр[/m]
	[m1]Цаган-Тэмур[/m]

Арилжааны банк
Коммерческий банк
	[m1]Арилжааны банк[/m]
	[m1]Коммерческий банк[/m]

Түркистан хот
Туркестан (город)
	[m1]Түркистан хот[/m]
	[m1]Туркестан (город)[/m]

Харгана
Карагана
	[m1]Харгана[/m]
	[m1]Карагана[/m]

Шанхайн үд дунд
Шанхайский полдень
	[m1]Шанхайн үд дунд[/m]
	[m1]Шанхайский полдень[/m]

Цахилгаан соронзон харилцан үйлчлэл
Электромагнитное взаимодействие
	[m1]Цахилгаан соронзон харилцан үйлчлэл[/m]
	[m1]Электромагнитное взаимодействие[/m]

Бруны тогтмол
Константа Бруна
	[m1]Бруны тогтмол[/m]
	[m1]Константа Бруна[/m]

Хималайн бөднө
Гималайская куропатка
	[m1]Хималайн бөднө[/m]
	[m1]Гималайская куропатка[/m]

Як-25
Як-25
	[m1]Як-25[/m]
	[m1]Як-25[/m]

Як-23
Як-23
	[m1]Як-23[/m]
	[m1]Як-23[/m]

2010-11 оны УЕФА Аваргуудын Лиг хэсгийн тоглолт
Лига чемпионов УЕФА 2010/2011. Групповой этап
	[m1]2010-11 оны УЕФА Аваргуудын Лиг хэсгийн тоглолт[/m]
	[m1]Лига чемпионов УЕФА 2010/2011. Групповой этап[/m]

Pop Life (Дэвид Геттагийн цомог)
Pop Life
	[m1]Pop Life (Дэвид Геттагийн цомог)[/m]
	[m1]Pop Life[/m]

Монголчуудын Европ дахь байлдан дагуулалт
Западный поход монголов
	[m1]Монголчуудын Европ дахь байлдан дагуулалт[/m]
	[m1]Западный поход монголов[/m]

Вивианигийн теорем
Теорема Вивиани
	[m1]Вивианигийн теорем[/m]
	[m1]Теорема Вивиани[/m]

1904 оны олимпийн роукийн тэмцээн
Роке на летних Олимпийских играх 1904
	[m1]1904 оны олимпийн роукийн тэмцээн[/m]
	[m1]Роке на летних Олимпийских играх 1904[/m]

Шилийн сар
Мохноногий курганник
	[m1]Шилийн сар[/m]
	[m1]Мохноногий курганник[/m]

Монгор ястан
Монгоры
	[m1]Монгор ястан[/m]
	[m1]Монгоры[/m]

Сибирийн нарс
Пихта сибирская
	[m1]Сибирийн нарс[/m]
	[m1]Пихта сибирская[/m]

Албадмал цацрал
Вынужденное излучение
	[m1]Албадмал цацрал[/m]
	[m1]Вынужденное излучение[/m]

VietJet Air
VietJet Air
	[m1]VietJet Air[/m]
	[m1]VietJet Air[/m]

Гуадалупе арал
Гуадалупе (остров)
	[m1]Гуадалупе арал[/m]
	[m1]Гуадалупе (остров)[/m]

Ашигт малтмалын геологи
Геология полезных ископаемых
	[m1]Ашигт малтмалын геологи[/m]
	[m1]Геология полезных ископаемых[/m]

Хэммингийн код
Код Хэмминга
	[m1]Хэммингийн код[/m]
	[m1]Код Хэмминга[/m]

Токмок
Токмак (Киргизия)
	[m1]Токмок[/m]
	[m1]Токмак (Киргизия)[/m]

Вьетнам Улсын Зэвсэгт хүчин
Вьетнамская народная армия
	[m1]Вьетнам Улсын Зэвсэгт хүчин[/m]
	[m1]Вьетнамская народная армия[/m]

Sunrise
Sunrise (студия)
	[m1]Sunrise[/m]
	[m1]Sunrise (студия)[/m]

Дали
Дали (Юньнань)
	[m1]Дали[/m]
	[m1]Дали (Юньнань)[/m]

Тоорил хан
Ван-хан
	[m1]Тоорил хан[/m]
	[m1]Ван-хан[/m]

Чэдхөл хошуу
Чеди-Хольский кожуун
	[m1]Чэдхөл хошуу[/m]
	[m1]Чеди-Хольский кожуун[/m]

Чаахөл хошуу
Чаа-Хольский кожуун
	[m1]Чаахөл хошуу[/m]
	[m1]Чаа-Хольский кожуун[/m]

Сүтхөл хошуу
Сут-Хольский кожуун
	[m1]Сүтхөл хошуу[/m]
	[m1]Сут-Хольский кожуун[/m]

Эрзин хошуу
Эрзинский кожуун
	[m1]Эрзин хошуу[/m]
	[m1]Эрзинский кожуун[/m]

Тагны хошуу
Тандинский кожуун
	[m1]Тагны хошуу[/m]
	[m1]Тандинский кожуун[/m]

Machinarium
Machinarium
	[m1]Machinarium[/m]
	[m1]Machinarium[/m]

Бейдоу байршил тогтоох систем
Бэйдоу
	[m1]Бейдоу байршил тогтоох систем[/m]
	[m1]Бэйдоу[/m]

Соёмбо тэмдэг
Соёмбо (символ)
	[m1]Соёмбо тэмдэг[/m]
	[m1]Соёмбо (символ)[/m]

Голмуд
Голмуд
	[m1]Голмуд[/m]
	[m1]Голмуд[/m]

Мөнгөн тэмдэгтийн жагсаалт
Валюты стран мира
	[m1]Мөнгөн тэмдэгтийн жагсаалт[/m]
	[m1]Валюты стран мира[/m]

Билатерализм
Билатерализм
	[m1]Билатерализм[/m]
	[m1]Билатерализм[/m]

Гемангиом
Гемангиома
	[m1]Гемангиом[/m]
	[m1]Гемангиома[/m]

Кызылсу - киргиз өөртөө засах тойрог
Кызылсу-Киргизский автономный округ
	[m1]Кызылсу - киргиз өөртөө засах тойрог[/m]
	[m1]Кызылсу-Киргизский автономный округ[/m]

Вэстэрн Юнион
Western Union
	[m1]Вэстэрн Юнион[/m]
	[m1]Western Union[/m]

Сяньби
Сяньби
	[m1]Сяньби[/m]
	[m1]Сяньби[/m]

Олон улсын химийн олимпиад
Международная химическая олимпиада
	[m1]Олон улсын химийн олимпиад[/m]
	[m1]Международная химическая олимпиада[/m]

Браничев аймаг
Браничевский округ
	[m1]Браничев аймаг[/m]
	[m1]Браничевский округ[/m]

Маттиа Перин
Перин, Маттиа
	[m1]Маттиа Перин[/m]
	[m1]Перин, Маттиа[/m]

Билял Махов
Махов, Билял Валерьевич
	[m1]Билял Махов[/m]
	[m1]Махов, Билял Валерьевич[/m]

Уран илтгэх
Речь (риторика)
	[m1]Уран илтгэх[/m]
	[m1]Речь (риторика)[/m]

Хар Кидан
Каракитайское ханство
	[m1]Хар Кидан[/m]
	[m1]Каракитайское ханство[/m]

Дэнлүү
Фонарь
	[m1]Дэнлүү[/m]
	[m1]Фонарь[/m]

Кострома гол
Кострома (река)
	[m1]Кострома гол[/m]
	[m1]Кострома (река)[/m]

Улс орнууд хүн амын төрөлтөөр
Список стран по уровню рождаемости
	[m1]Улс орнууд хүн амын төрөлтөөр[/m]
	[m1]Список стран по уровню рождаемости[/m]

Биочип
Биочип
	[m1]Биочип[/m]
	[m1]Биочип[/m]

Бидэрт сархиаг
Волнушка розовая
	[m1]Бидэрт сархиаг[/m]
	[m1]Волнушка розовая[/m]

Сэнгэ хунтайж
Сенге
	[m1]Сэнгэ хунтайж[/m]
	[m1]Сенге[/m]

Хулж хот
Кульджа
	[m1]Хулж хот[/m]
	[m1]Кульджа[/m]

Жалайрын улс
Джалаириды
	[m1]Жалайрын улс[/m]
	[m1]Джалаириды[/m]

Ноон
Нэньцзян (река)
	[m1]Ноон[/m]
	[m1]Нэньцзян (река)[/m]

Клэр Дэйнс
Дэйнс, Клэр
	[m1]Клэр Дэйнс[/m]
	[m1]Дэйнс, Клэр[/m]

Эйлерийн арга
Метод Эйлера
	[m1]Эйлерийн арга[/m]
	[m1]Метод Эйлера[/m]

Турфан тойрог
Турфан (округ)
	[m1]Турфан тойрог[/m]
	[m1]Турфан (округ)[/m]

2018 оны өсвөрийн зуны олимп
Летние юношеские Олимпийские игры 2018
	[m1]2018 оны өсвөрийн зуны олимп[/m]
	[m1]Летние юношеские Олимпийские игры 2018[/m]

Бортал тойрог
Боро-Тала-Монгольский автономный округ
	[m1]Бортал тойрог[/m]
	[m1]Боро-Тала-Монгольский автономный округ[/m]

Дэлхийн улсуудын цэргийн зардлын жагсаалт
Список стран по военным расходам
	[m1]Дэлхийн улсуудын цэргийн зардлын жагсаалт[/m]
	[m1]Список стран по военным расходам[/m]

Барилгын машин тоног төхөөрөмж
Землеройно-транспортные машины
	[m1]Барилгын машин тоног төхөөрөмж[/m]
	[m1]Землеройно-транспортные машины[/m]

Канкан
Канкан (город в Гвинее)
	[m1]Канкан[/m]
	[m1]Канкан (город в Гвинее)[/m]

Хайши тойрог
Хайси-Монголо-Тибетский автономный округ
	[m1]Хайши тойрог[/m]
	[m1]Хайси-Монголо-Тибетский автономный округ[/m]

Тоба улс
Северная Вэй
	[m1]Тоба улс[/m]
	[m1]Северная Вэй[/m]

Ёочин
Янцинь
	[m1]Ёочин[/m]
	[m1]Янцинь[/m]

Аполлоны теорем
Теорема Аполлония
	[m1]Аполлоны теорем[/m]
	[m1]Теорема Аполлония[/m]

Компьютерын Криминалистик
Программно-техническая экспертиза
	[m1]Компьютерын Криминалистик[/m]
	[m1]Программно-техническая экспертиза[/m]

Бичүүр суурин
Бичура (Бурятия)
	[m1]Бичүүр суурин[/m]
	[m1]Бичура (Бурятия)[/m]

Бямбын Ринчен
Бямбын Ринчен
	[m1]Бямбын Ринчен[/m]
	[m1]Бямбын Ринчен[/m]

Эрхүү гол
Иркут
	[m1]Эрхүү гол[/m]
	[m1]Иркут[/m]

Монгол улс Лиллехаммерын олимпод
Монголия на зимних Олимпийских играх 1994
	[m1]Монгол улс Лиллехаммерын олимпод[/m]
	[m1]Монголия на зимних Олимпийских играх 1994[/m]

Керамзит
Керамзит
	[m1]Керамзит[/m]
	[m1]Керамзит[/m]

Адриана Дунавска
Дунавская, Адриана Владимирова
	[m1]Адриана Дунавска[/m]
	[m1]Дунавская, Адриана Владимирова[/m]

Queen's Blade (анимэ)
Queen’s Blade
	[m1]Queen's Blade (анимэ)[/m]
	[m1]Queen’s Blade[/m]

Эйно Пентилла
Пенттиля, Эйно
	[m1]Эйно Пентилла[/m]
	[m1]Пенттиля, Эйно[/m]

Пунсалмаагийн Очирбат
Пунсалмаагийн Очирбат
	[m1]Пунсалмаагийн Очирбат[/m]
	[m1]Пунсалмаагийн Очирбат[/m]

Юань улсын хаад
Императоры династии Юань
	[m1]Юань улсын хаад[/m]
	[m1]Императоры династии Юань[/m]

Манжуур (хот)
Маньчжурия (город)
	[m1]Манжуур (хот)[/m]
	[m1]Маньчжурия (город)[/m]

Канвон
Канвондо (значения)
	[m1]Канвон[/m]
	[m1]Канвондо (значения)[/m]

Бостнуур шянь
Баграш
	[m1]Бостнуур шянь[/m]
	[m1]Баграш[/m]

Санах ойгоор чиглүүлэгдсэн оролт гаралт
Порт ввода-вывода
	[m1]Санах ойгоор чиглүүлэгдсэн оролт гаралт[/m]
	[m1]Порт ввода-вывода[/m]

Инна Степанова
Степанова, Инна Яковлевна
	[m1]Инна Степанова[/m]
	[m1]Степанова, Инна Яковлевна[/m]

Борис Александров
Александров, Борис Викторович
	[m1]Борис Александров[/m]
	[m1]Александров, Борис Викторович[/m]

Боорж гол
Борзя (река)
	[m1]Боорж гол[/m]
	[m1]Борзя (река)[/m]

Бортал хот
Боро-Тала (уезд)
	[m1]Бортал хот[/m]
	[m1]Боро-Тала (уезд)[/m]

2013 оны сонирхогчдын боксын дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по боксу 2013
	[m1]2013 оны сонирхогчдын боксын дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по боксу 2013[/m]

Брэд Догерти
Догерти, Брэд
	[m1]Брэд Догерти[/m]
	[m1]Догерти, Брэд[/m]

Брэдли Бил
Бил, Брэдли
	[m1]Брэдли Бил[/m]
	[m1]Бил, Брэдли[/m]

Брам Нёйтинк
Нёйтинк, Брам
	[m1]Брам Нёйтинк[/m]
	[m1]Нёйтинк, Брам[/m]

Бранимир Хргота
Хргота, Бранимир
	[m1]Бранимир Хргота[/m]
	[m1]Хргота, Бранимир[/m]

ТУ-123
Ту-123
	[m1]ТУ-123[/m]
	[m1]Ту-123[/m]

Фронт (ЗХУ-ын арми)
Список фронтов вооружённых сил РККА (1941—1945)
	[m1]Фронт (ЗХУ-ын арми)[/m]
	[m1]Список фронтов вооружённых сил РККА (1941—1945)[/m]

Бразилын волейболын эрэгтэйчүүдийн үндэсний шигшээ баг
Мужская сборная Бразилии по волейболу
	[m1]Бразилын волейболын эрэгтэйчүүдийн үндэсний шигшээ баг[/m]
	[m1]Мужская сборная Бразилии по волейболу[/m]

Алаг хулд
Пегий лунь
	[m1]Алаг хулд[/m]
	[m1]Пегий лунь[/m]

Радио спектр
Диапазон частот
	[m1]Радио спектр[/m]
	[m1]Диапазон частот[/m]

Чин ван
Принц крови (Япония)
	[m1]Чин ван[/m]
	[m1]Принц крови (Япония)[/m]

2012 оны Зуны Олимпийн наадмын Байт харвааны төрөл – Эрэгтэйчүүдийн ганцаарчилсан ангилал
Стрельба из лука на летних Олимпийских играх 2012 — индивидуальное первенство (мужчины)
	[m1]2012 оны Зуны Олимпийн наадмын Байт харвааны төрөл – Эрэгтэйчүүдийн ганцаарчилсан ангилал[/m]
	[m1]Стрельба из лука на летних Олимпийских играх 2012 — индивидуальное первенство (мужчины)[/m]

Монгол Улсын Ерөнхий Сайд
Премьер-министр Монголии
	[m1]Монгол Улсын Ерөнхий Сайд[/m]
	[m1]Премьер-министр Монголии[/m]

Цацраган аянга
Спрайт (молния)
	[m1]Цацраган аянга[/m]
	[m1]Спрайт (молния)[/m]

Диего Тарделли
Тарделли, Диего
	[m1]Диего Тарделли[/m]
	[m1]Тарделли, Диего[/m]

Брисбэн гол
Брисбен (река)
	[m1]Брисбэн гол[/m]
	[m1]Брисбен (река)[/m]

Ломбо
Пломба (стоматология)
	[m1]Ломбо[/m]
	[m1]Пломба (стоматология)[/m]

Добрич аймаг
Добричская область
	[m1]Добрич аймаг[/m]
	[m1]Добричская область[/m]

Дорнод Ху
Дунху
	[m1]Дорнод Ху[/m]
	[m1]Дунху[/m]

Брендан Хэйвүүд
Хэйвуд, Брендан
	[m1]Брендан Хэйвүүд[/m]
	[m1]Хэйвуд, Брендан[/m]

Ар Монгол
Внешняя Монголия
	[m1]Ар Монгол[/m]
	[m1]Внешняя Монголия[/m]

Зураглал
Скетч
	[m1]Зураглал[/m]
	[m1]Скетч[/m]

Дулаан цацралын Кирхгофын хууль
Закон излучения Кирхгофа
	[m1]Дулаан цацралын Кирхгофын хууль[/m]
	[m1]Закон излучения Кирхгофа[/m]

Зүүнхэмчиг хошуу
Дзун-Хемчикский кожуун
	[m1]Зүүнхэмчиг хошуу[/m]
	[m1]Дзун-Хемчикский кожуун[/m]

Гражданская Оборона
Гражданская оборона (группа)
	[m1]Гражданская Оборона[/m]
	[m1]Гражданская оборона (группа)[/m]

Вадим Богиев
Богиев, Вадим Иосифович
	[m1]Вадим Богиев[/m]
	[m1]Богиев, Вадим Иосифович[/m]

Ринбүчи
Ринпоче
	[m1]Ринбүчи[/m]
	[m1]Ринпоче[/m]

Шуманы резонанс
Резонанс Шумана
	[m1]Шуманы резонанс[/m]
	[m1]Резонанс Шумана[/m]

Зуунмод
Зуунмод
	[m1]Зуунмод[/m]
	[m1]Зуунмод[/m]

Дивергенци (биологи)
Дивергенция (биология)
	[m1]Дивергенци (биологи)[/m]
	[m1]Дивергенция (биология)[/m]

Шулмын анчин Робин
Witch Hunter Robin
	[m1]Шулмын анчин Робин[/m]
	[m1]Witch Hunter Robin[/m]

2010-11 оны УЕФА Аваргуудын Лиг хасагдах шатны тоглолт
Лига чемпионов УЕФА 2010/2011. Плей-офф
	[m1]2010-11 оны УЕФА Аваргуудын Лиг хасагдах шатны тоглолт[/m]
	[m1]Лига чемпионов УЕФА 2010/2011. Плей-офф[/m]

Үлэгхэм хошуу
Улуг-Хемский кожуун
	[m1]Үлэгхэм хошуу[/m]
	[m1]Улуг-Хемский кожуун[/m]

Хаахэм хошуу
Каа-Хемский кожуун
	[m1]Хаахэм хошуу[/m]
	[m1]Каа-Хемский кожуун[/m]

Биехэм хошуу
Пий-Хемский кожуун
	[m1]Биехэм хошуу[/m]
	[m1]Пий-Хемский кожуун[/m]

Скандал
Scandal (группа)
	[m1]Скандал[/m]
	[m1]Scandal (группа)[/m]

Патрик Беверли
Беверли, Патрик
	[m1]Патрик Беверли[/m]
	[m1]Беверли, Патрик[/m]

Жаред Саллинжер
Саллинджер, Джаред
	[m1]Жаред Саллинжер[/m]
	[m1]Саллинджер, Джаред[/m]

Дэйв Дебуше
Дебуше, Дэйв
	[m1]Дэйв Дебуше[/m]
	[m1]Дебуше, Дэйв[/m]

Кристиан Атсу
Атсу, Кристиан
	[m1]Кристиан Атсу[/m]
	[m1]Атсу, Кристиан[/m]

Гордон Хэйуорд
Хэйуорд, Гордон
	[m1]Гордон Хэйуорд[/m]
	[m1]Хэйуорд, Гордон[/m]

Ибрахим Жэйлан
Ибрахим Джейлан
	[m1]Ибрахим Жэйлан[/m]
	[m1]Ибрахим Джейлан[/m]

Майк Конли
Конли, Майк (младший)
	[m1]Майк Конли[/m]
	[m1]Конли, Майк (младший)[/m]

Их нууруудын хотгор
Котловина Больших Озёр
	[m1]Их нууруудын хотгор[/m]
	[m1]Котловина Больших Озёр[/m]

Карло Костли
Костли, Карло
	[m1]Карло Костли[/m]
	[m1]Костли, Карло[/m]

Панайотис Коне
Коне, Панайотис
	[m1]Панайотис Коне[/m]
	[m1]Коне, Панайотис[/m]

Жамал Отарсултанов
Отарсултанов, Джамал Султанович
	[m1]Жамал Отарсултанов[/m]
	[m1]Отарсултанов, Джамал Султанович[/m]

Фабьен Лемуан
Лемуан, Фабьен
	[m1]Фабьен Лемуан[/m]
	[m1]Лемуан, Фабьен[/m]

Халуза
Халуца
	[m1]Халуза[/m]
	[m1]Халуца[/m]

Федерико Пелузо
Пелузо, Федерико
	[m1]Федерико Пелузо[/m]
	[m1]Пелузо, Федерико[/m]

1997-1998 оны НБА-гийн улирал
НБА в сезоне 1997/1998
	[m1]1997-1998 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1997/1998[/m]

Эрик Мэйнор
Мэйнор, Эрик
	[m1]Эрик Мэйнор[/m]
	[m1]Мэйнор, Эрик[/m]

Австрали тогоруу
Австралийский журавль
	[m1]Австрали тогоруу[/m]
	[m1]Австралийский журавль[/m]

Майкл Кидд-Гилкрист
Кидд-Гилкрист, Майкл
	[m1]Майкл Кидд-Гилкрист[/m]
	[m1]Кидд-Гилкрист, Майкл[/m]

Кави Леонард
Леонард, Кауай
	[m1]Кави Леонард[/m]
	[m1]Леонард, Кауай[/m]

Темеш Юдит
Темеш, Юдит
	[m1]Темеш Юдит[/m]
	[m1]Темеш, Юдит[/m]

Яшкуль
Яшкуль (посёлок)
	[m1]Яшкуль[/m]
	[m1]Яшкуль (посёлок)[/m]

Деррик Уильямс
Уильямс, Деррик
	[m1]Деррик Уильямс[/m]
	[m1]Уильямс, Деррик[/m]

Уэсли Жонсон
Джонсон, Уэсли
	[m1]Уэсли Жонсон[/m]
	[m1]Джонсон, Уэсли[/m]

Кеннет Фарид
Фарид, Кеннет
	[m1]Кеннет Фарид[/m]
	[m1]Фарид, Кеннет[/m]

Пику
Пику
	[m1]Пику[/m]
	[m1]Пику[/m]

Гилян муж
Гилян
	[m1]Гилян муж[/m]
	[m1]Гилян[/m]

Одион Игхало
Игхало, Одион
	[m1]Одион Игхало[/m]
	[m1]Игхало, Одион[/m]

1970-1971 оны НБА-гийн улирал
НБА в сезоне 1970/1971
	[m1]1970-1971 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1970/1971[/m]

Спенсер Хоус
Хоус, Спенсер
	[m1]Спенсер Хоус[/m]
	[m1]Хоус, Спенсер[/m]

Дриулис Гонсалес
Гонсалес, Дриулис
	[m1]Дриулис Гонсалес[/m]
	[m1]Гонсалес, Дриулис[/m]

Metal Gear Rising: Revengeance
Metal Gear Rising: Revengeance
	[m1]Metal Gear Rising: Revengeance[/m]
	[m1]Metal Gear Rising: Revengeance[/m]

Сэм Воукс
Воукс, Сэм
	[m1]Сэм Воукс[/m]
	[m1]Воукс, Сэм[/m]

Майк Смит (хоккейчин)
Смит, Майк
	[m1]Майк Смит (хоккейчин)[/m]
	[m1]Смит, Майк[/m]

Таймураз Тигиев
Тигиев, Таймураз Вазноевич
	[m1]Таймураз Тигиев[/m]
	[m1]Тигиев, Таймураз Вазноевич[/m]

Оросын волейболын эрэгтэйчүүдийн үндэсний шигшээ баг
Мужская сборная России по волейболу
	[m1]Оросын волейболын эрэгтэйчүүдийн үндэсний шигшээ баг[/m]
	[m1]Мужская сборная России по волейболу[/m]

1990 оны волейболын эрэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по волейболу среди мужчин 1990
	[m1]1990 оны волейболын эрэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по волейболу среди мужчин 1990[/m]

Өвөр хошуу
Овюрский кожуун
	[m1]Өвөр хошуу[/m]
	[m1]Овюрский кожуун[/m]

2007 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 2007
	[m1]2007 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 2007[/m]

Диваажингийн тоть
Райский плоскохвостый попугай
	[m1]Диваажингийн тоть[/m]
	[m1]Райский плоскохвостый попугай[/m]

Хархорин сум
Хархорин
	[m1]Хархорин сум[/m]
	[m1]Хархорин[/m]

Як-52
Як-52
	[m1]Як-52[/m]
	[m1]Як-52[/m]

УТ-2
УТ-2
	[m1]УТ-2[/m]
	[m1]УТ-2[/m]

Монгол хаад
Список правителей Монгольской империи
	[m1]Монгол хаад[/m]
	[m1]Список правителей Монгольской империи[/m]

Паул Верхаг
Верхаг, Паул
	[m1]Паул Верхаг[/m]
	[m1]Верхаг, Паул[/m]

Александар Игнёвски
Игнёвски, Александар
	[m1]Александар Игнёвски[/m]
	[m1]Игнёвски, Александар[/m]

Эрдэнэт үйлдвэр
Совместное монголо-российское предприятие Эрдэнэт
	[m1]Эрдэнэт үйлдвэр[/m]
	[m1]Совместное монголо-российское предприятие Эрдэнэт[/m]

Даниеле Конти
Конти, Даниеле
	[m1]Даниеле Конти[/m]
	[m1]Конти, Даниеле[/m]

Никола Поцци
Поцци, Никола (футболист)
	[m1]Никола Поцци[/m]
	[m1]Поцци, Никола (футболист)[/m]

Австралийн их хөх уулсын бүс
Система национальных парков в Голубых Горах
	[m1]Австралийн их хөх уулсын бүс[/m]
	[m1]Система национальных парков в Голубых Горах[/m]

Чэнь Жинь
Чэнь Цзинь
	[m1]Чэнь Жинь[/m]
	[m1]Чэнь Цзинь[/m]

Арпи
Арпи (озеро)
	[m1]Арпи[/m]
	[m1]Арпи (озеро)[/m]

Жейсон Максиелл
Максиелл, Джейсон
	[m1]Жейсон Максиелл[/m]
	[m1]Максиелл, Джейсон[/m]

Брэндон Найт
Найт, Брэндон (баскетболист)
	[m1]Брэндон Найт[/m]
	[m1]Найт, Брэндон (баскетболист)[/m]

Портос
Портос
	[m1]Портос[/m]
	[m1]Портос[/m]

2008 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по борьбе 2008
	[m1]2008 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по борьбе 2008[/m]

Олександр Усик
Усик, Александр Александрович
	[m1]Олександр Усик[/m]
	[m1]Усик, Александр Александрович[/m]

Хамүро Тэцүо
Хамуро, Тэцуо
	[m1]Хамүро Тэцүо[/m]
	[m1]Хамуро, Тэцуо[/m]

Кан
Кан (река)
	[m1]Кан[/m]
	[m1]Кан (река)[/m]

Жейсон Шэкелл
Шэкелл, Джейсон
	[m1]Жейсон Шэкелл[/m]
	[m1]Шэкелл, Джейсон[/m]

Лазарос Христодулопулос
Христодулопулос, Лазарос
	[m1]Лазарос Христодулопулос[/m]
	[m1]Христодулопулос, Лазарос[/m]

2004-2005 оны НБА-гийн улирал
НБА в сезоне 2004/2005
	[m1]2004-2005 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2004/2005[/m]

Хажимурад Магомедов
Магомедов, Хаджимурад Сайгидмагомедович
	[m1]Хажимурад Магомедов[/m]
	[m1]Магомедов, Хаджимурад Сайгидмагомедович[/m]

Иманоль Агиррече
Агиррече, Иманоль
	[m1]Иманоль Агиррече[/m]
	[m1]Агиррече, Иманоль[/m]

Шайлогийн тулалдаан
Сражение при Шайло
	[m1]Шайлогийн тулалдаан[/m]
	[m1]Сражение при Шайло[/m]

Сайншанд
Сайншанд
	[m1]Сайншанд[/m]
	[m1]Сайншанд[/m]

Орчин үеийн философи
Современная философия
	[m1]Орчин үеийн философи[/m]
	[m1]Современная философия[/m]

Пе-2
Пе-2
	[m1]Пе-2[/m]
	[m1]Пе-2[/m]

Тамгали
Тамгалы
	[m1]Тамгали[/m]
	[m1]Тамгалы[/m]

Хитч
Правила съёма: Метод Хитча
	[m1]Хитч[/m]
	[m1]Правила съёма: Метод Хитча[/m]

Падаунг
Падаунг
	[m1]Падаунг[/m]
	[m1]Падаунг[/m]

По-2
У-2
	[m1]По-2[/m]
	[m1]У-2[/m]

Улиастай
Улиастай
	[m1]Улиастай[/m]
	[m1]Улиастай[/m]

Александр Третьяков
Третьяков, Александр Владимирович
	[m1]Александр Третьяков[/m]
	[m1]Третьяков, Александр Владимирович[/m]

Кундун
Кундун
	[m1]Кундун[/m]
	[m1]Кундун[/m]

Хималайн хүрэн баавгай
Тяньшанский бурый медведь
	[m1]Хималайн хүрэн баавгай[/m]
	[m1]Тяньшанский бурый медведь[/m]

Булган (хот)
Булган (город)
	[m1]Булган (хот)[/m]
	[m1]Булган (город)[/m]

Жон Хейтинга
Хейтинга, Джон
	[m1]Жон Хейтинга[/m]
	[m1]Хейтинга, Джон[/m]

Түмэн
Тумен
	[m1]Түмэн[/m]
	[m1]Тумен[/m]

2001 оны бөхийн ДАШТ
Чемпионат мира по борьбе 2001
	[m1]2001 оны бөхийн ДАШТ[/m]
	[m1]Чемпионат мира по борьбе 2001[/m]

Терренс Росс
Росс, Терренс
	[m1]Терренс Росс[/m]
	[m1]Росс, Терренс[/m]

Монгол улс Сараевогийн олимпод
Монголия на зимних Олимпийских играх 1984
	[m1]Монгол улс Сараевогийн олимпод[/m]
	[m1]Монголия на зимних Олимпийских играх 1984[/m]

HEPA шүүлтүүрийн стандарт
HEPA
	[m1]HEPA шүүлтүүрийн стандарт[/m]
	[m1]HEPA[/m]

Марк Банн
Банн, Марк
	[m1]Марк Банн[/m]
	[m1]Банн, Марк[/m]

Лука Кальдирола
Кальдирола, Лука
	[m1]Лука Кальдирола[/m]
	[m1]Кальдирола, Лука[/m]

Нэйсбигийн тулалдаан
Сражение при Несби
	[m1]Нэйсбигийн тулалдаан[/m]
	[m1]Сражение при Несби[/m]

Марко Пароло
Пароло, Марко
	[m1]Марко Пароло[/m]
	[m1]Пароло, Марко[/m]

Полиморфик
Полиморфизм компьютерных вирусов
	[m1]Полиморфик[/m]
	[m1]Полиморфизм компьютерных вирусов[/m]

Давид Мусульбес
Мусульбес, Давид Владимирович
	[m1]Давид Мусульбес[/m]
	[m1]Мусульбес, Давид Владимирович[/m]

Патрик Миллс
Миллс, Патрик
	[m1]Патрик Миллс[/m]
	[m1]Миллс, Патрик[/m]

Алексей Волков (биатлонч)
Волков, Алексей Анатольевич
	[m1]Алексей Волков (биатлонч)[/m]
	[m1]Волков, Алексей Анатольевич[/m]

Стив Новак
Новак, Стив
	[m1]Стив Новак[/m]
	[m1]Новак, Стив[/m]

Георги Марков
Мырков, Георги Николов
	[m1]Георги Марков[/m]
	[m1]Мырков, Георги Николов[/m]

Боролдай
Бурундай
	[m1]Боролдай[/m]
	[m1]Бурундай[/m]

Жмеринка
Жмеринка
	[m1]Жмеринка[/m]
	[m1]Жмеринка[/m]

Хүүгийн амьдрал (кино)
Жизнь этого парня (фильм)
	[m1]Хүүгийн амьдрал (кино)[/m]
	[m1]Жизнь этого парня (фильм)[/m]

Гэгээн Стефаносын хийд
Монастырь Святого Степаноса
	[m1]Гэгээн Стефаносын хийд[/m]
	[m1]Монастырь Святого Степаноса[/m]

ИЛ-10
Ил-10
	[m1]ИЛ-10[/m]
	[m1]Ил-10[/m]

Игнисиус Гайса
Гайса, Игнисиус
	[m1]Игнисиус Гайса[/m]
	[m1]Гайса, Игнисиус[/m]

ТУ-126
Ту-126
	[m1]ТУ-126[/m]
	[m1]Ту-126[/m]

Эзэн Хаан Коонин
Император Конин
	[m1]Эзэн Хаан Коонин[/m]
	[m1]Император Конин[/m]

Тони Маккей
Маккей, Тони
	[m1]Тони Маккей[/m]
	[m1]Маккей, Тони[/m]

Зя Зонь Ян
Цзя Цзунъян
	[m1]Зя Зонь Ян[/m]
	[m1]Цзя Цзунъян[/m]

Нейт Термонд
Термонд, Нейт
	[m1]Нейт Термонд[/m]
	[m1]Термонд, Нейт[/m]

Сагсан бөмбөгийн өврийн дэвтэр
Дневники баскетболиста
	[m1]Сагсан бөмбөгийн өврийн дэвтэр[/m]
	[m1]Дневники баскетболиста[/m]

ТУ-141
Ту-141
	[m1]ТУ-141[/m]
	[m1]Ту-141[/m]

Патрик Паттерсон
Паттерсон, Патрик
	[m1]Патрик Паттерсон[/m]
	[m1]Паттерсон, Патрик[/m]

Даррелл Артур
Артур, Даррелл
	[m1]Даррелл Артур[/m]
	[m1]Артур, Даррелл[/m]

Роберт Сакре
Сакре, Роберт
	[m1]Роберт Сакре[/m]
	[m1]Сакре, Роберт[/m]

Жемма Гиббонс
Гиббонс, Джемма
	[m1]Жемма Гиббонс[/m]
	[m1]Гиббонс, Джемма[/m]

Норрис Коул
Коул, Норрис
	[m1]Норрис Коул[/m]
	[m1]Коул, Норрис[/m]

Экпе Удох
Удох, Экпе
	[m1]Экпе Удох[/m]
	[m1]Удох, Экпе[/m]

Гандантэгчэнлин хийд
Гандантэгченлин
	[m1]Гандантэгчэнлин хийд[/m]
	[m1]Гандантэгченлин[/m]

Лазар Маркович
Маркович, Лазар (футболист)
	[m1]Лазар Маркович[/m]
	[m1]Маркович, Лазар (футболист)[/m]

Майк Данливи, бага
Данливи, Майк (младший)
	[m1]Майк Данливи, бага[/m]
	[m1]Данливи, Майк (младший)[/m]

Санваартан (2011 оны кино)
Пастырь (фильм, 2011)
	[m1]Санваартан (2011 оны кино)[/m]
	[m1]Пастырь (фильм, 2011)[/m]

Валентин Йорданов
Йорданов, Валентин Димитров
	[m1]Валентин Йорданов[/m]
	[m1]Йорданов, Валентин Димитров[/m]

Ачит нуур
Ачит-Нуур
	[m1]Ачит нуур[/m]
	[m1]Ачит-Нуур[/m]

Кейлор Навас
Навас, Кейлор
	[m1]Кейлор Навас[/m]
	[m1]Навас, Кейлор[/m]

Майкл Эссьен
Эссьен, Майкл
	[m1]Майкл Эссьен[/m]
	[m1]Эссьен, Майкл[/m]

Харри Кейн
Кейн, Гарри
	[m1]Харри Кейн[/m]
	[m1]Кейн, Гарри[/m]

Натан Бэйкер
Бейкер, Натан
	[m1]Натан Бэйкер[/m]
	[m1]Бейкер, Натан[/m]

Өрнийн толбот өмхий хүрэн
Малый скунс
	[m1]Өрнийн толбот өмхий хүрэн[/m]
	[m1]Малый скунс[/m]

1967 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1967
	[m1]1967 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1967[/m]

Тосонцэнгэл сум
Тосонцэнгэл
	[m1]Тосонцэнгэл сум[/m]
	[m1]Тосонцэнгэл[/m]

Леонардо Ульоа
Ульоа, Леонардо
	[m1]Леонардо Ульоа[/m]
	[m1]Ульоа, Леонардо[/m]

Пол Жорж
Джордж, Пол
	[m1]Пол Жорж[/m]
	[m1]Джордж, Пол[/m]

Годлэвскийн шийхнүүхэй
Конёк Годлевского
	[m1]Годлэвскийн шийхнүүхэй[/m]
	[m1]Конёк Годлевского[/m]

Тристан Томпсон
Томпсон, Тристан
	[m1]Тристан Томпсон[/m]
	[m1]Томпсон, Тристан[/m]

The Big O
The Big O
	[m1]The Big O[/m]
	[m1]The Big O[/m]

Кайл Лоури
Лоури, Кайл
	[m1]Кайл Лоури[/m]
	[m1]Лоури, Кайл[/m]

Дельвин Н'Динга
Н’Динга, Дельвин
	[m1]Дельвин Н'Динга[/m]
	[m1]Н’Динга, Дельвин[/m]

Александр Смышляев
Смышляев, Александр Александрович
	[m1]Александр Смышляев[/m]
	[m1]Смышляев, Александр Александрович[/m]

Лос Анжелес Клипперс
Лос-Анджелес Клипперс
	[m1]Лос Анжелес Клипперс[/m]
	[m1]Лос-Анджелес Клипперс[/m]

Үүрэг нуур
Уурэг-Нуур
	[m1]Үүрэг нуур[/m]
	[m1]Уурэг-Нуур[/m]

Хөдөлгөөнт утасны улсын код
Mobile Country Code
	[m1]Хөдөлгөөнт утасны улсын код[/m]
	[m1]Mobile Country Code[/m]

Стив Миссилье
Миссилье, Стив
	[m1]Стив Миссилье[/m]
	[m1]Миссилье, Стив[/m]

Кызыл хошуу
Кызылский кожуун
	[m1]Кызыл хошуу[/m]
	[m1]Кызылский кожуун[/m]

Тинтиний адал явдал (кино)
Приключения Тинтина: Тайна «Единорога»
	[m1]Тинтиний адал явдал (кино)[/m]
	[m1]Приключения Тинтина: Тайна «Единорога»[/m]

Ричмонд Боакье
Боакье, Ричмонд
	[m1]Ричмонд Боакье[/m]
	[m1]Боакье, Ричмонд[/m]

Вакасо Мубарак
Мубарак, Вакасо
	[m1]Вакасо Мубарак[/m]
	[m1]Мубарак, Вакасо[/m]

Галданцэрэн хаан
Галдан-Цэрэн
	[m1]Галданцэрэн хаан[/m]
	[m1]Галдан-Цэрэн[/m]

Каныбек Осмоналиев
Осмоналиев, Каныбек Осмоналиевич
	[m1]Каныбек Осмоналиев[/m]
	[m1]Осмоналиев, Каныбек Осмоналиевич[/m]

Тодд Хэйз
Хейз, Тодд
	[m1]Тодд Хэйз[/m]
	[m1]Хейз, Тодд[/m]

Натаниэль Картмелл
Картмелл, Натаниэль
	[m1]Натаниэль Картмелл[/m]
	[m1]Картмелл, Натаниэль[/m]

Китано Юүшү
Китано, Юсю
	[m1]Китано Юүшү[/m]
	[m1]Китано, Юсю[/m]

Хабул хан
Хабул-хан
	[m1]Хабул хан[/m]
	[m1]Хабул-хан[/m]

Улагчи
Улагчи
	[m1]Улагчи[/m]
	[m1]Улагчи[/m]

Мохаммед Аман
Мохаммед Аман
	[m1]Мохаммед Аман[/m]
	[m1]Мохаммед Аман[/m]

Гай Батлер
Батлер, Гай Монтегю
	[m1]Гай Батлер[/m]
	[m1]Батлер, Гай Монтегю[/m]

Мингиян Семёнов
Семёнов, Мингиян Артурович
	[m1]Мингиян Семёнов[/m]
	[m1]Семёнов, Мингиян Артурович[/m]

Робсон да Силва
Силва, Робсон да
	[m1]Робсон да Силва[/m]
	[m1]Силва, Робсон да[/m]

Харри Керр
Керр, Гарри (легкоатлет)
	[m1]Харри Керр[/m]
	[m1]Керр, Гарри (легкоатлет)[/m]

Сэнгийн Эрдэнэ
Сэнгийн Эрдэнэ
	[m1]Сэнгийн Эрдэнэ[/m]
	[m1]Сэнгийн Эрдэнэ[/m]

Винни Дел Негро
Дель Негро, Винни
	[m1]Винни Дел Негро[/m]
	[m1]Дель Негро, Винни[/m]

Владимир Яковлев
Яковлев, Владимир Анатольевич
	[m1]Владимир Яковлев[/m]
	[m1]Яковлев, Владимир Анатольевич[/m]

Инамори Казүо
Инамори, Кадзуо
	[m1]Инамори Казүо[/m]
	[m1]Инамори, Кадзуо[/m]

Дэвид Жаффе
Яффе, Дэвид
	[m1]Дэвид Жаффе[/m]
	[m1]Яффе, Дэвид[/m]

Насрулла Хан
Насрулла-хан
	[m1]Насрулла Хан[/m]
	[m1]Насрулла-хан[/m]

Уилл Байнам
Байнам, Уилл
	[m1]Уилл Байнам[/m]
	[m1]Байнам, Уилл[/m]

Николай Панин
Панин-Коломенкин, Николай Александрович
	[m1]Николай Панин[/m]
	[m1]Панин-Коломенкин, Николай Александрович[/m]

Хайдун хот
Хайдун (округ)
	[m1]Хайдун хот[/m]
	[m1]Хайдун (округ)[/m]

Шаньюй Үжүлэн
Учжулю
	[m1]Шаньюй Үжүлэн[/m]
	[m1]Учжулю[/m]

Таньшихуай
Таньшихуай
	[m1]Таньшихуай[/m]
	[m1]Таньшихуай[/m]

Хайлаар
Хайлар (город)
	[m1]Хайлаар[/m]
	[m1]Хайлар (город)[/m]

Агуу ихийн дон
Бред величия
	[m1]Агуу ихийн дон[/m]
	[m1]Бред величия[/m]

Экзем
Экзема
	[m1]Экзем[/m]
	[m1]Экзема[/m]

Хотан тойрог
Хотан (округ)
	[m1]Хотан тойрог[/m]
	[m1]Хотан (округ)[/m]

Хамил тойрог
Хами (округ)
	[m1]Хамил тойрог[/m]
	[m1]Хами (округ)[/m]

Чанжи тойрог
Чанцзи-Хуэйский автономный округ
	[m1]Чанжи тойрог[/m]
	[m1]Чанцзи-Хуэйский автономный округ[/m]

Музейн хулгай
Кража в музее
	[m1]Музейн хулгай[/m]
	[m1]Кража в музее[/m]

Евгений Плюшенко
Плющенко, Евгений Викторович
	[m1]Евгений Плюшенко[/m]
	[m1]Плющенко, Евгений Викторович[/m]

Эзнээ хошуу
Эдзин-Ци
	[m1]Эзнээ хошуу[/m]
	[m1]Эдзин-Ци[/m]

2024 оны зуны олимп
Летние Олимпийские игры 2024
	[m1]2024 оны зуны олимп[/m]
	[m1]Летние Олимпийские игры 2024[/m]

2006-2007 оны НБА-гийн улирал
НБА в сезоне 2006/2007
	[m1]2006-2007 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2006/2007[/m]

Могилёв-Подольский
Могилёв-Подольский
	[m1]Могилёв-Подольский[/m]
	[m1]Могилёв-Подольский[/m]

Дорнын өрөвтас
Дальневосточный аист
	[m1]Дорнын өрөвтас[/m]
	[m1]Дальневосточный аист[/m]

Хар хүзүүт аракари
Черногорлый арасари
	[m1]Хар хүзүүт аракари[/m]
	[m1]Черногорлый арасари[/m]

Афины философи
Древнегреческая философия
	[m1]Афины философи[/m]
	[m1]Древнегреческая философия[/m]

Георг Оберг
Оберг, Георг
	[m1]Георг Оберг[/m]
	[m1]Оберг, Георг[/m]

Мандалговь
Мандалгоби
	[m1]Мандалговь[/m]
	[m1]Мандалгоби[/m]

Улаан хот
Улан-Хото
	[m1]Улаан хот[/m]
	[m1]Улан-Хото[/m]

Эрдэнэдалай сум
Эрдэнэдалай
	[m1]Эрдэнэдалай сум[/m]
	[m1]Эрдэнэдалай[/m]

Эрээн хот
Эрэн-Хото
	[m1]Эрээн хот[/m]
	[m1]Эрэн-Хото[/m]

Линьшя тойрог
Линься-Хуэйский автономный округ
	[m1]Линьшя тойрог[/m]
	[m1]Линься-Хуэйский автономный округ[/m]

Габрово аймаг
Габровская область
	[m1]Габрово аймаг[/m]
	[m1]Габровская область[/m]

Шилийн хот
Шилин-Хото
	[m1]Шилийн хот[/m]
	[m1]Шилин-Хото[/m]

Бурхан Халдун уул
Бурхан-Халдун
	[m1]Бурхан Халдун уул[/m]
	[m1]Бурхан-Халдун[/m]

Хмельник
Хмельник (Винницкая область)
	[m1]Хмельник[/m]
	[m1]Хмельник (Винницкая область)[/m]

Хайнань тойрог
Хайнань-Тибетский автономный округ
	[m1]Хайнань тойрог[/m]
	[m1]Хайнань-Тибетский автономный округ[/m]

Ганьнань тойрог
Ганьнань-Тибетский автономный округ
	[m1]Ганьнань тойрог[/m]
	[m1]Ганьнань-Тибетский автономный округ[/m]

Очирбатын Бурмаа
Очирбатын Бурма
	[m1]Очирбатын Бурмаа[/m]
	[m1]Очирбатын Бурма[/m]

Сэлэнгэ балгас
Селенгинск
	[m1]Сэлэнгэ балгас[/m]
	[m1]Селенгинск[/m]

Бууралтохой шянь
Бурултокай
	[m1]Бууралтохой шянь[/m]
	[m1]Бурултокай[/m]

Хуан Эр Цуйгийн Тулалдаан
Сражение у хребта Ехулин
	[m1]Хуан Эр Цуйгийн Тулалдаан[/m]
	[m1]Сражение у хребта Ехулин[/m]

Доор Ангар суурин
Нижнеангарск
	[m1]Доор Ангар суурин[/m]
	[m1]Нижнеангарск[/m]

Ладыжин
Ладыжин (город, Украина)
	[m1]Ладыжин[/m]
	[m1]Ладыжин (город, Украина)[/m]

Бага гариг
Малая планета
	[m1]Бага гариг[/m]
	[m1]Малая планета[/m]

Хөхтохой шянь
Кёктокай (уезд)
	[m1]Хөхтохой шянь[/m]
	[m1]Кёктокай (уезд)[/m]

Чингэл шянь
Чингиль (уезд)
	[m1]Чингэл шянь[/m]
	[m1]Чингиль (уезд)[/m]

Хорчин баруун гарын дундад хошуу
Хорчин-Юичжунци
	[m1]Хорчин баруун гарын дундад хошуу[/m]
	[m1]Хорчин-Юичжунци[/m]

Жалайд хошуу
Джалайд-Ци
	[m1]Жалайд хошуу[/m]
	[m1]Джалайд-Ци[/m]

Түвшрүүлэх сум
Тувшруулэх
	[m1]Түвшрүүлэх сум[/m]
	[m1]Тувшруулэх[/m]

Дэлхий хот
Дэлинха
	[m1]Дэлхий хот[/m]
	[m1]Дэлинха[/m]

Мориндаваа Дагуур өөртөө засах хошуу
Морин-Дава-Даурский автономный хошун
	[m1]Мориндаваа Дагуур өөртөө засах хошуу[/m]
	[m1]Морин-Дава-Даурский автономный хошун[/m]

Жаргалтхаан сум
Жаргалтхаан
	[m1]Жаргалтхаан сум[/m]
	[m1]Жаргалтхаан[/m]

Тариат сум
Тариат
	[m1]Тариат сум[/m]
	[m1]Тариат[/m]

Хошууд сиан
Хошуд
	[m1]Хошууд сиан[/m]
	[m1]Хошуд[/m]

2015 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по лёгкой атлетике 2015
	[m1]2015 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2015[/m]

Жаргалант сум (Хөвсгөл)
Жаргалант (Хувсгел)
	[m1]Жаргалант сум (Хөвсгөл)[/m]
	[m1]Жаргалант (Хувсгел)[/m]

Икэтани Юкио
Икэтани, Юкио
	[m1]Икэтани Юкио[/m]
	[m1]Икэтани, Юкио[/m]

Готланд
Готланд
	[m1]Готланд[/m]
	[m1]Готланд[/m]

Гейда Фофана
Фофана, Гейда
	[m1]Гейда Фофана[/m]
	[m1]Фофана, Гейда[/m]

Зураач
Художник
	[m1]Зураач[/m]
	[m1]Художник[/m]

Алшаа баруун хошуу
Алашань-Юци
	[m1]Алшаа баруун хошуу[/m]
	[m1]Алашань-Юци[/m]

Зүүнхараа
Зуунэхараа
	[m1]Зүүнхараа[/m]
	[m1]Зуунэхараа[/m]

Дэвид Моррис (цаначин)
Моррис, Дэвид (фристайлист)
	[m1]Дэвид Моррис (цаначин)[/m]
	[m1]Моррис, Дэвид (фристайлист)[/m]

Хэлли Берри
Берри, Хэлли
	[m1]Хэлли Берри[/m]
	[m1]Берри, Хэлли[/m]

Ларри Сандерс
Сандерс, Ларри
	[m1]Ларри Сандерс[/m]
	[m1]Сандерс, Ларри[/m]

Хималайн хайруулдай
Гималайская завирушка
	[m1]Хималайн хайруулдай[/m]
	[m1]Гималайская завирушка[/m]

Мөнгөнтайга хошуу
Монгун-Тайгинский кожуун
	[m1]Мөнгөнтайга хошуу[/m]
	[m1]Монгун-Тайгинский кожуун[/m]

Денис Кузин
Кузин, Денис Валерьевич
	[m1]Денис Кузин[/m]
	[m1]Кузин, Денис Валерьевич[/m]

Монголын Үндэсний Олимпийн Хороо
Олимпийский комитет Монголии
	[m1]Монголын Үндэсний Олимпийн Хороо[/m]
	[m1]Олимпийский комитет Монголии[/m]

Дорно Ираны нуруу
Восточно-Иранские горы
	[m1]Дорно Ираны нуруу[/m]
	[m1]Восточно-Иранские горы[/m]

Том Чаплин
Чаплин, Том
	[m1]Том Чаплин[/m]
	[m1]Чаплин, Том[/m]

Тим Райс-Оксли
Райс-Оксли, Тим
	[m1]Тим Райс-Оксли[/m]
	[m1]Райс-Оксли, Тим[/m]

Монгол Олон Улсын Дээд Сургууль
Монгольский международный университет
	[m1]Монгол Олон Улсын Дээд Сургууль[/m]
	[m1]Монгольский международный университет[/m]

Алтан сан
Золотой резерв
	[m1]Алтан сан[/m]
	[m1]Золотой резерв[/m]

Даваач
Дабачи
	[m1]Даваач[/m]
	[m1]Дабачи[/m]

Ахмет Байтурсынов
Байтурсынов, Ахмет
	[m1]Ахмет Байтурсынов[/m]
	[m1]Байтурсынов, Ахмет[/m]

Хармагнай халуу
Ошейниковая альциона
	[m1]Хармагнай халуу[/m]
	[m1]Ошейниковая альциона[/m]

Жорж Бойд
Бойд, Джордж
	[m1]Жорж Бойд[/m]
	[m1]Бойд, Джордж[/m]

Gears of War 3
Gears of War 3
	[m1]Gears of War 3[/m]
	[m1]Gears of War 3[/m]

Бэлэн гоймон
Лапша быстрого приготовления
	[m1]Бэлэн гоймон[/m]
	[m1]Лапша быстрого приготовления[/m]

Их Засаг
Яса
	[m1]Их Засаг[/m]
	[m1]Яса[/m]

ТУ-143
Ту-143
	[m1]ТУ-143[/m]
	[m1]Ту-143[/m]

Монгол бичиг
Старомонгольское письмо
	[m1]Монгол бичиг[/m]
	[m1]Старомонгольское письмо[/m]

Хүний нөөцийн менежмент
Управление персоналом
	[m1]Хүний нөөцийн менежмент[/m]
	[m1]Управление персоналом[/m]

Хажимурат Гацалов
Гацалов, Хаджимурат Солтанович
	[m1]Хажимурат Гацалов[/m]
	[m1]Гацалов, Хаджимурат Солтанович[/m]

Цахар муж
Чахар
	[m1]Цахар муж[/m]
	[m1]Чахар[/m]

Эрдэнэ Зуу хийд
Эрдэни-Дзу
	[m1]Эрдэнэ Зуу хийд[/m]
	[m1]Эрдэни-Дзу[/m]

Саво арал
Саво (остров)
	[m1]Саво арал[/m]
	[m1]Саво (остров)[/m]

Мэргид
Меркиты
	[m1]Мэргид[/m]
	[m1]Меркиты[/m]

Орчон
Орочоны
	[m1]Орчон[/m]
	[m1]Орочоны[/m]

Боржигин
Борджигин
	[m1]Боржигин[/m]
	[m1]Борджигин[/m]

Хишигтэн
Кэшик
	[m1]Хишигтэн[/m]
	[m1]Кэшик[/m]

Рашка аймаг
Рашский округ
	[m1]Рашка аймаг[/m]
	[m1]Рашский округ[/m]

Чандлер Парсонс
Парсонс, Чендлер
	[m1]Чандлер Парсонс[/m]
	[m1]Парсонс, Чендлер[/m]

Кусон-гүнь
Косон
	[m1]Кусон-гүнь[/m]
	[m1]Косон[/m]

Табризын газар хөдлөлт
Тебризское землетрясение (2012)
	[m1]Табризын газар хөдлөлт[/m]
	[m1]Тебризское землетрясение (2012)[/m]

Бага оврын усан цахилгаан станц
Малая гидроэлектростанция
	[m1]Бага оврын усан цахилгаан станц[/m]
	[m1]Малая гидроэлектростанция[/m]

Монгол улс Альбервиллийн олимпод
Монголия на зимних Олимпийских играх 1992
	[m1]Монгол улс Альбервиллийн олимпод[/m]
	[m1]Монголия на зимних Олимпийских играх 1992[/m]

Як-54
Як-54
	[m1]Як-54[/m]
	[m1]Як-54[/m]

Энэтхэг цоохор бүргэд
Индийский подорлик
	[m1]Энэтхэг цоохор бүргэд[/m]
	[m1]Индийский подорлик[/m]

Як-14
Як-14
	[m1]Як-14[/m]
	[m1]Як-14[/m]

Хатанбаатар Магсаржав
Хатан-Батор Максаржав
	[m1]Хатанбаатар Магсаржав[/m]
	[m1]Хатан-Батор Максаржав[/m]

Ажу жанжин
Аджу
	[m1]Ажу жанжин[/m]
	[m1]Аджу[/m]

Хирацүка цэнгэлдэх хүрээлэн
Хирацука (стадион)
	[m1]Хирацүка цэнгэлдэх хүрээлэн[/m]
	[m1]Хирацука (стадион)[/m]

Р-5 онгоц
Р-5 (самолёт)
	[m1]Р-5 онгоц[/m]
	[m1]Р-5 (самолёт)[/m]

Шичигосан
Сити-го-сан
	[m1]Шичигосан[/m]
	[m1]Сити-го-сан[/m]

Турхан
Дорегене
	[m1]Турхан[/m]
	[m1]Дорегене[/m]

Бараан толбот мэлхий
Чернопятнистая лягушка
	[m1]Бараан толбот мэлхий[/m]
	[m1]Чернопятнистая лягушка[/m]

Хөх толбо
Монгольское пятно
	[m1]Хөх толбо[/m]
	[m1]Монгольское пятно[/m]

Аян замын тэмдэглэл
Путевой очерк
	[m1]Аян замын тэмдэглэл[/m]
	[m1]Путевой очерк[/m]

One Ok Rock
One Ok Rock
	[m1]One Ok Rock[/m]
	[m1]One Ok Rock[/m]

Хилго
Хилок (река)
	[m1]Хилго[/m]
	[m1]Хилок (река)[/m]

Карбонатууд
Карбонаты (минералы)
	[m1]Карбонатууд[/m]
	[m1]Карбонаты (минералы)[/m]

Хятадын шинжлэх ухаан, технологийн их сургууль
Научно-технический университет Китая
	[m1]Хятадын шинжлэх ухаан, технологийн их сургууль[/m]
	[m1]Научно-технический университет Китая[/m]

Яамэний тулалдаан
Битва при Ямынь
	[m1]Яамэний тулалдаан[/m]
	[m1]Битва при Ямынь[/m]

Кристоф Крамер
Крамер, Кристоф
	[m1]Кристоф Крамер[/m]
	[m1]Крамер, Кристоф[/m]

Нийтлэлч
Колумнист
	[m1]Нийтлэлч[/m]
	[m1]Колумнист[/m]

Мадина Садвакасова
Садвакасова, Мадина Бакытжановна
	[m1]Мадина Садвакасова[/m]
	[m1]Садвакасова, Мадина Бакытжановна[/m]

Хуушуур
Хушур
	[m1]Хуушуур[/m]
	[m1]Хушур[/m]

Хүйтэн оргил
Куйтэн-Уул
	[m1]Хүйтэн оргил[/m]
	[m1]Куйтэн-Уул[/m]

Шахзода
Шахзода
	[m1]Шахзода[/m]
	[m1]Шахзода[/m]

Монгол улс 1964 оны Инсбрукийн олимпод
Монголия на зимних Олимпийских играх 1964
	[m1]Монгол улс 1964 оны Инсбрукийн олимпод[/m]
	[m1]Монголия на зимних Олимпийских играх 1964[/m]

Котомицүки Кэйжи
Котомицуки Кэйдзи
	[m1]Котомицүки Кэйжи[/m]
	[m1]Котомицуки Кэйдзи[/m]

Максимилиан Арнольд
Арнольд, Максимилиан
	[m1]Максимилиан Арнольд[/m]
	[m1]Арнольд, Максимилиан[/m]

Монгол улс Сиднейн олимпод
Монголия на летних Олимпийских играх 2000
	[m1]Монгол улс Сиднейн олимпод[/m]
	[m1]Монголия на летних Олимпийских играх 2000[/m]

Эйлерийн таамаглал
Гипотеза Эйлера
	[m1]Эйлерийн таамаглал[/m]
	[m1]Гипотеза Эйлера[/m]

Түнхэн аймаг
Тункинский район
	[m1]Түнхэн аймаг[/m]
	[m1]Тункинский район[/m]

Хурамхаан аймаг
Курумканский район
	[m1]Хурамхаан аймаг[/m]
	[m1]Курумканский район[/m]

Кыржали аймаг
Кырджалийская область
	[m1]Кыржали аймаг[/m]
	[m1]Кырджалийская область[/m]

Цэцэрлэг
Сад
	[m1]Цэцэрлэг[/m]
	[m1]Сад[/m]

Киевийн Русь
Древнерусское государство
	[m1]Киевийн Русь[/m]
	[m1]Древнерусское государство[/m]

Куин Латифа
Куин Латифа
	[m1]Куин Латифа[/m]
	[m1]Куин Латифа[/m]

Ааруул
Курт (блюдо)
	[m1]Ааруул[/m]
	[m1]Курт (блюдо)[/m]

Чингүнжав
Чингунжав
	[m1]Чингүнжав[/m]
	[m1]Чингунжав[/m]

Их Хэлмэгдүүлэлт (Монгол)
Репрессии в Монгольской Народной Республике
	[m1]Их Хэлмэгдүүлэлт (Монгол)[/m]
	[m1]Репрессии в Монгольской Народной Республике[/m]

Хорчин
Хорчины
	[m1]Хорчин[/m]
	[m1]Хорчины[/m]

Хэрэйд
Кереиты
	[m1]Хэрэйд[/m]
	[m1]Кереиты[/m]

Агент Нажика
Агент Наджика
	[m1]Агент Нажика[/m]
	[m1]Агент Наджика[/m]

2007-2008 оны НБА-гийн улирал
НБА в сезоне 2007/2008
	[m1]2007-2008 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2007/2008[/m]

АНТ-7/Р-6/КР-6/МР-6
Р-6
	[m1]АНТ-7/Р-6/КР-6/МР-6[/m]
	[m1]Р-6[/m]

Хяргас нуур
Хяргас-Нуур
	[m1]Хяргас нуур[/m]
	[m1]Хяргас-Нуур[/m]

Нарнаа зүдрэгсэд (кино)
Утомлённые солнцем
	[m1]Нарнаа зүдрэгсэд (кино)[/m]
	[m1]Утомлённые солнцем[/m]

Ранс гол
Ранс (река)
	[m1]Ранс гол[/m]
	[m1]Ранс (река)[/m]

Монгол Ардын Нам
Монгольская народная партия
	[m1]Монгол Ардын Нам[/m]
	[m1]Монгольская народная партия[/m]

Сплаш
Всплеск (фильм)
	[m1]Сплаш[/m]
	[m1]Всплеск (фильм)[/m]

Хөгжлийн эдийн засаг
Экономика развития
	[m1]Хөгжлийн эдийн засаг[/m]
	[m1]Экономика развития[/m]

Хүнсний ногооны жагсаалт
Список овощей
	[m1]Хүнсний ногооны жагсаалт[/m]
	[m1]Список овощей[/m]

Alice Nine
Alice Nine
	[m1]Alice Nine[/m]
	[m1]Alice Nine[/m]

Морин хуур
Моринхур
	[m1]Морин хуур[/m]
	[m1]Моринхур[/m]

Казахстаны түүх
История Казахстана
	[m1]Казахстаны түүх[/m]
	[m1]История Казахстана[/m]

Killzone
Killzone
	[m1]Killzone[/m]
	[m1]Killzone[/m]

2009-2010 оны НБА-гийн улирал
НБА в сезоне 2009/2010
	[m1]2009-2010 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2009/2010[/m]

2008-2009 оны НБА-гийн улирал
НБА в сезоне 2008/2009
	[m1]2008-2009 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2008/2009[/m]

Усны инженерчлэл
Дноуглубительные работы
	[m1]Усны инженерчлэл[/m]
	[m1]Дноуглубительные работы[/m]

Нээлттэй ба чөлөөт эхийн програм хангамж
Открытое программное обеспечение
	[m1]Нээлттэй ба чөлөөт эхийн програм хангамж[/m]
	[m1]Открытое программное обеспечение[/m]

Ливерпүүл (хөлбөмбөгийн клуб)
Ливерпуль (футбольный клуб)
	[m1]Ливерпүүл (хөлбөмбөгийн клуб)[/m]
	[m1]Ливерпуль (футбольный клуб)[/m]

Шар мөрөн (Өвөр Монгол)
Шара-Мурэн
	[m1]Шар мөрөн (Өвөр Монгол)[/m]
	[m1]Шара-Мурэн[/m]

1999-2000 оны НБА-гийн улирал
НБА в сезоне 1999/2000
	[m1]1999-2000 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1999/2000[/m]

2003-2004 оны НБА-гийн улирал
НБА в сезоне 2003/2004
	[m1]2003-2004 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2003/2004[/m]

2000-2001 оны НБА-гийн улирал
НБА в сезоне 2000/2001
	[m1]2000-2001 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2000/2001[/m]

Тажима Ясүко
Тадзима, Ясуко
	[m1]Тажима Ясүко[/m]
	[m1]Тадзима, Ясуко[/m]

Горынь
Горынь
	[m1]Горынь[/m]
	[m1]Горынь[/m]

Андройд рүүт
Рутинг
	[m1]Андройд рүүт[/m]
	[m1]Рутинг[/m]

Наракоорте
Наракортские пещеры
	[m1]Наракоорте[/m]
	[m1]Наракортские пещеры[/m]

Артхаус
Артхаус
	[m1]Артхаус[/m]
	[m1]Артхаус[/m]

Квийнслэндийн халуун орны чийглэг ой
Влажные тропики Квинсленда
	[m1]Квийнслэндийн халуун орны чийглэг ой[/m]
	[m1]Влажные тропики Квинсленда[/m]

Франкенштайн (1910 оны кино)
Франкенштейн (фильм, 1910)
	[m1]Франкенштайн (1910 оны кино)[/m]
	[m1]Франкенштейн (фильм, 1910)[/m]

Цэгэн зураг
Пиксельная графика
	[m1]Цэгэн зураг[/m]
	[m1]Пиксельная графика[/m]

2002-2003 оны НБА-гийн улирал
НБА в сезоне 2002/2003
	[m1]2002-2003 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2002/2003[/m]

Хоолойн шуудан
Пневматическая почта
	[m1]Хоолойн шуудан[/m]
	[m1]Пневматическая почта[/m]

Своп
Своп (финансы)
	[m1]Своп[/m]
	[m1]Своп (финансы)[/m]

Скотт бааз
Скотт-Бейс
	[m1]Скотт бааз[/m]
	[m1]Скотт-Бейс[/m]

Даман
Даманский
	[m1]Даман[/m]
	[m1]Даманский[/m]

Жэсс Күин
Джесси Куин
	[m1]Жэсс Күин[/m]
	[m1]Джесси Куин[/m]

Тавантолгой
Таван-Толгой
	[m1]Тавантолгой[/m]
	[m1]Таван-Толгой[/m]

Горан Юрич
Юрич, Горан
	[m1]Горан Юрич[/m]
	[m1]Юрич, Горан[/m]

Дөрвөн тивийн аварга шалгаруулах уран гулгалтын тэмцээн
Чемпионат четырёх континентов по фигурному катанию
	[m1]Дөрвөн тивийн аварга шалгаруулах уран гулгалтын тэмцээн[/m]
	[m1]Чемпионат четырёх континентов по фигурному катанию[/m]

Маркетингийн судалгаа
Маркетинговое исследование
	[m1]Маркетингийн судалгаа[/m]
	[m1]Маркетинговое исследование[/m]

Гиллиганы арал
Остров Гиллигана
	[m1]Гиллиганы арал[/m]
	[m1]Остров Гиллигана[/m]

2005-2006 оны НБА-гийн улирал
НБА в сезоне 2005/2006
	[m1]2005-2006 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2005/2006[/m]

Soft power
Мягкая сила
	[m1]Soft power[/m]
	[m1]Мягкая сила[/m]

2010-11 оны НБА-гийн улирал
НБА в сезоне 2010/2011
	[m1]2010-11 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2010/2011[/m]

Бүгд Найрамдах Буриад Улсын төрийн дуулал
Гимн Бурятии
	[m1]Бүгд Найрамдах Буриад Улсын төрийн дуулал[/m]
	[m1]Гимн Бурятии[/m]

Илья Муромец
Илья Муромец
	[m1]Илья Муромец[/m]
	[m1]Илья Муромец[/m]

Алтанбулаг сум
Алтанбулаг (значения)
	[m1]Алтанбулаг сум[/m]
	[m1]Алтанбулаг (значения)[/m]

Эрчимжсэн фермийн аж ахуй
Интенсивное сельское хозяйство
	[m1]Эрчимжсэн фермийн аж ахуй[/m]
	[m1]Интенсивное сельское хозяйство[/m]

Жэхэ муж
Жэхэ
	[m1]Жэхэ муж[/m]
	[m1]Жэхэ[/m]

Дорно дахин
Восточная культура
	[m1]Дорно дахин[/m]
	[m1]Восточная культура[/m]

Фишт
Фишт (стадион)
	[m1]Фишт[/m]
	[m1]Фишт (стадион)[/m]

Ямашита Харүхиро
Ямасита, Харухиро
	[m1]Ямашита Харүхиро[/m]
	[m1]Ямасита, Харухиро[/m]

Тамын хүү
Хеллбой
	[m1]Тамын хүү[/m]
	[m1]Хеллбой[/m]

Суйюань муж
Суйюань
	[m1]Суйюань муж[/m]
	[m1]Суйюань[/m]

2009 оны Монгол улсын ерөнхийлөгчийн сонгууль
Президентские выборы в Монголии (2009)
	[m1]2009 оны Монгол улсын ерөнхийлөгчийн сонгууль[/m]
	[m1]Президентские выборы в Монголии (2009)[/m]

Синтакс
Синтаксис (программирование)
	[m1]Синтакс[/m]
	[m1]Синтаксис (программирование)[/m]

Ромен Алессандрини
Алессандрини, Ромен
	[m1]Ромен Алессандрини[/m]
	[m1]Алессандрини, Ромен[/m]

Матео Мусаккио
Мусаккио, Матео
	[m1]Матео Мусаккио[/m]
	[m1]Мусаккио, Матео[/m]

Органик синтез
Органический синтез
	[m1]Органик синтез[/m]
	[m1]Органический синтез[/m]

Карашар
Карашар
	[m1]Карашар[/m]
	[m1]Карашар[/m]

2013 оны өвлийн Универсиад
Зимняя Универсиада 2013
	[m1]2013 оны өвлийн Универсиад[/m]
	[m1]Зимняя Универсиада 2013[/m]

Монгол хоол
Монгольская кухня
	[m1]Монгол хоол[/m]
	[m1]Монгольская кухня[/m]

ISO/IEC 12207
ISO/IEC 12207:2008
	[m1]ISO/IEC 12207[/m]
	[m1]ISO/IEC 12207:2008[/m]

Жорди Амат
Амат, Жорди
	[m1]Жорди Амат[/m]
	[m1]Амат, Жорди[/m]

Дэн Хэмьюс
Хэмьюс, Дэн
	[m1]Дэн Хэмьюс[/m]
	[m1]Хэмьюс, Дэн[/m]

Дани Абало
Абало, Дани
	[m1]Дани Абало[/m]
	[m1]Абало, Дани[/m]

Олон улсын биологийн олимпиад
Международная биологическая олимпиада
	[m1]Олон улсын биологийн олимпиад[/m]
	[m1]Международная биологическая олимпиада[/m]

1992-1993 оны НБА-гийн улирал
НБА в сезоне 1992/1993
	[m1]1992-1993 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1992/1993[/m]

1994-1995 оны НБА-гийн улирал
НБА в сезоне 1994/1995
	[m1]1994-1995 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1994/1995[/m]

1993-1994 оны НБА-гийн улирал
НБА в сезоне 1993/1994
	[m1]1993-1994 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1993/1994[/m]

Гэвш
Геше
	[m1]Гэвш[/m]
	[m1]Геше[/m]

Дашдоржийн Нацагдорж
Дашдоржийн Нацагдорж
	[m1]Дашдоржийн Нацагдорж[/m]
	[m1]Дашдоржийн Нацагдорж[/m]

Дашийн Бямбасүрэн
Дашийн Бямбасурэн
	[m1]Дашийн Бямбасүрэн[/m]
	[m1]Дашийн Бямбасурэн[/m]

Шлам
Шлам
	[m1]Шлам[/m]
	[m1]Шлам[/m]

Дагуур зараа
Даурский ёж
	[m1]Дагуур зараа[/m]
	[m1]Даурский ёж[/m]

Дэвид Мёрдок
Мёрдок, Дэвид
	[m1]Дэвид Мёрдок[/m]
	[m1]Мёрдок, Дэвид[/m]

Монгол улс Греноблийн олимпод
Монголия на зимних Олимпийских играх 1968
	[m1]Монгол улс Греноблийн олимпод[/m]
	[m1]Монголия на зимних Олимпийских играх 1968[/m]

Монгол улс 1980 оны Лэйк-Плэсидийн олимпод
Монголия на зимних Олимпийских играх 1980
	[m1]Монгол улс 1980 оны Лэйк-Плэсидийн олимпод[/m]
	[m1]Монголия на зимних Олимпийских играх 1980[/m]

Монгол Улсын Зэвсэгт хүчин
Вооружённые силы Монголии
	[m1]Монгол Улсын Зэвсэгт хүчин[/m]
	[m1]Вооружённые силы Монголии[/m]

Их зуу хийд
Да Чжао
	[m1]Их зуу хийд[/m]
	[m1]Да Чжао[/m]

Мухаршивэр аймаг
Мухоршибирский район
	[m1]Мухаршивэр аймаг[/m]
	[m1]Мухоршибирский район[/m]

Оны ялгаа
Дедовщина
	[m1]Оны ялгаа[/m]
	[m1]Дедовщина[/m]

Дээл
Дэли (одежда)
	[m1]Дээл[/m]
	[m1]Дэли (одежда)[/m]

Соён, Соёд
Сойоты
	[m1]Соён, Соёд[/m]
	[m1]Сойоты[/m]

Монголын Ардчилсан Нам
Демократическая партия (Монголия)
	[m1]Монголын Ардчилсан Нам[/m]
	[m1]Демократическая партия (Монголия)[/m]

Амбагай хан
Амбагай-хан
	[m1]Амбагай хан[/m]
	[m1]Амбагай-хан[/m]

Яркендын хант улс
Могулия
	[m1]Яркендын хант улс[/m]
	[m1]Могулия[/m]

Пульп
Пульпа (смесь)
	[m1]Пульп[/m]
	[m1]Пульпа (смесь)[/m]

Окано Исао
Окано, Исао
	[m1]Окано Исао[/m]
	[m1]Окано, Исао[/m]

Деннис Прат
Прат, Деннис
	[m1]Деннис Прат[/m]
	[m1]Прат, Деннис[/m]

Маман Траоре
Траоре, Маман
	[m1]Маман Траоре[/m]
	[m1]Траоре, Маман[/m]

Хэн ч дутах ёсгүй
Ни одним меньше
	[m1]Хэн ч дутах ёсгүй[/m]
	[m1]Ни одним меньше[/m]

Reckitt Benckiser
Reckitt Benckiser
	[m1]Reckitt Benckiser[/m]
	[m1]Reckitt Benckiser[/m]

Мэттью Центровиц
Центровиц, Мэттью
	[m1]Мэттью Центровиц[/m]
	[m1]Центровиц, Мэттью[/m]

Алан Андерсон
Андерсон, Алан
	[m1]Алан Андерсон[/m]
	[m1]Андерсон, Алан[/m]

Моголистан
Могулистан
	[m1]Моголистан[/m]
	[m1]Могулистан[/m]

Нил Тейлор
Тейлор, Нил
	[m1]Нил Тейлор[/m]
	[m1]Тейлор, Нил[/m]

Дорно Азийн наадам
Восточноазиатские игры
	[m1]Дорно Азийн наадам[/m]
	[m1]Восточноазиатские игры[/m]

Любэ
Любэ
	[m1]Любэ[/m]
	[m1]Любэ[/m]

Мушкет бууны дайн
Мушкетные войны
	[m1]Мушкет бууны дайн[/m]
	[m1]Мушкетные войны[/m]

Тавт хөмрөг
Желтогорлая овсянка
	[m1]Тавт хөмрөг[/m]
	[m1]Желтогорлая овсянка[/m]

2001 оны өвлийн Универсиад
Зимняя Универсиада 2001
	[m1]2001 оны өвлийн Универсиад[/m]
	[m1]Зимняя Универсиада 2001[/m]

Бальжинима Цыремпилов
Цыремпилов, Бальжинима Цыренжапович
	[m1]Бальжинима Цыремпилов[/m]
	[m1]Цыремпилов, Бальжинима Цыренжапович[/m]

Тодмөнх
Туда-Менгу
	[m1]Тодмөнх[/m]
	[m1]Туда-Менгу[/m]

Тугухунь
Тогон (государство)
	[m1]Тугухунь[/m]
	[m1]Тогон (государство)[/m]

Тумугийн тулалдаан
Тумуская катастрофа
	[m1]Тумугийн тулалдаан[/m]
	[m1]Тумуская катастрофа[/m]

Буриадын Сэлэнгэ аймаг
Селенгинский район
	[m1]Буриадын Сэлэнгэ аймаг[/m]
	[m1]Селенгинский район[/m]

Хөндлөн дүүрэг
Хундлун
	[m1]Хөндлөн дүүрэг[/m]
	[m1]Хундлун[/m]

Отог хошуу
Отог-Ци
	[m1]Отог хошуу[/m]
	[m1]Отог-Ци[/m]

Хангин хойд хошуу
Хангин-Хоуци
	[m1]Хангин хойд хошуу[/m]
	[m1]Хангин-Хоуци[/m]

Отгийн өмнөд хошуу
Отог-Цяньци
	[m1]Отгийн өмнөд хошуу[/m]
	[m1]Отог-Цяньци[/m]

Урадын дундад хошуу
Урад-Чжунци
	[m1]Урадын дундад хошуу[/m]
	[m1]Урад-Чжунци[/m]

Баруун Үзэмчин хошуу
Си-Уджимчин-Ци
	[m1]Баруун Үзэмчин хошуу[/m]
	[m1]Си-Уджимчин-Ци[/m]

Чөтгөрийн анчин Ёоко
Devil Hunter Yohko
	[m1]Чөтгөрийн анчин Ёоко[/m]
	[m1]Devil Hunter Yohko[/m]

Үндэсний бөх
Монгольская борьба
	[m1]Үндэсний бөх[/m]
	[m1]Монгольская борьба[/m]

Олон улсын залуу физикчидийн тэмцээн
International Young Physicists' Tournament
	[m1]Олон улсын залуу физикчидийн тэмцээн[/m]
	[m1]International Young Physicists' Tournament[/m]

Хара Хүлэгү
Хара-Хулагу
	[m1]Хара Хүлэгү[/m]
	[m1]Хара-Хулагу[/m]

Жин шянь
Цзинхэ
	[m1]Жин шянь[/m]
	[m1]Цзинхэ[/m]

Хулж шянь
Кульджа (уезд)
	[m1]Хулж шянь[/m]
	[m1]Кульджа (уезд)[/m]

Доминик Скотт
Скотт, Доминик
	[m1]Доминик Скотт[/m]
	[m1]Скотт, Доминик[/m]

Диафра Сако
Сако, Диафра
	[m1]Диафра Сако[/m]
	[m1]Сако, Диафра[/m]

Ажман
Аджман
	[m1]Ажман[/m]
	[m1]Аджман[/m]

Мацүмото Каори
Мацумото, Каори
	[m1]Мацүмото Каори[/m]
	[m1]Мацумото, Каори[/m]

Донровын Намдаг
Донровын Намдаг
	[m1]Донровын Намдаг[/m]
	[m1]Донровын Намдаг[/m]

Рационал тоо
Рациональное число
	[m1]Рационал тоо[/m]
	[m1]Рациональное число[/m]

Жеральд Хендерсон, бага
Хендерсон, Джеральд (младший)
	[m1]Жеральд Хендерсон, бага[/m]
	[m1]Хендерсон, Джеральд (младший)[/m]

Нисэх онгоцны буудал
Аэропорт
	[m1]Нисэх онгоцны буудал[/m]
	[m1]Аэропорт[/m]

Русе аймаг
Русенская область
	[m1]Русе аймаг[/m]
	[m1]Русенская область[/m]

Ра
Ра
	[m1]Ра[/m]
	[m1]Ра[/m]

Гомбожаб Цэбекович Цыбиков
Цыбиков, Гомбожаб Цэбекович
	[m1]Гомбожаб Цэбекович Цыбиков[/m]
	[m1]Цыбиков, Гомбожаб Цэбекович[/m]

Самюэль Это'о
Это’о, Самюэль
	[m1]Самюэль Это'о[/m]
	[m1]Это’о, Самюэль[/m]

2011-2012 оны НБА-гийн улирал
НБА в сезоне 2011/2012
	[m1]2011-2012 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2011/2012[/m]

Төмөр хааны бунхан
Гур-Эмир
	[m1]Төмөр хааны бунхан[/m]
	[m1]Гур-Эмир[/m]

Бөх барилдааны Ази тивийн аварга шалгаруулах тэмцээн
Чемпионат Азии по борьбе
	[m1]Бөх барилдааны Ази тивийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат Азии по борьбе[/m]

Эргүүлэлтийн матриц
Матрица поворота
	[m1]Эргүүлэлтийн матриц[/m]
	[m1]Матрица поворота[/m]

Жеймс Макартур
Макартур, Джеймс
	[m1]Жеймс Макартур[/m]
	[m1]Макартур, Джеймс[/m]

Синди
Синдхи (народ)
	[m1]Синди[/m]
	[m1]Синдхи (народ)[/m]

Судрын чуулган
Джами ат-таварих
	[m1]Судрын чуулган[/m]
	[m1]Джами ат-таварих[/m]

Зэд
Джида (река)
	[m1]Зэд[/m]
	[m1]Джида (река)[/m]

Уулын согсоот бүргэд
Горный хохлатый орёл
	[m1]Уулын согсоот бүргэд[/m]
	[m1]Горный хохлатый орёл[/m]

Зуд
Дзуд
	[m1]Зуд[/m]
	[m1]Дзуд[/m]

Зүүнгарын Алатау
Джунгарский Алатау
	[m1]Зүүнгарын Алатау[/m]
	[m1]Джунгарский Алатау[/m]

Александр Казанцев
Казанцев, Александр Петрович
	[m1]Александр Казанцев[/m]
	[m1]Казанцев, Александр Петрович[/m]

ИЛ-20
Ил-20 (1948)
	[m1]ИЛ-20[/m]
	[m1]Ил-20 (1948)[/m]

Дулаан шянь
Дулан
	[m1]Дулаан шянь[/m]
	[m1]Дулан[/m]

Цэлдэн хөгчүүхэй
Американский пепельный улит
	[m1]Цэлдэн хөгчүүхэй[/m]
	[m1]Американский пепельный улит[/m]

Руслан Түмөнбаев
Тюменбаев, Руслан Самаганович
	[m1]Руслан Түмөнбаев[/m]
	[m1]Тюменбаев, Руслан Самаганович[/m]

Хайнаг
Хайнак
	[m1]Хайнаг[/m]
	[m1]Хайнак[/m]

Саржуу харцгай
Ястребиный канюк
	[m1]Саржуу харцгай[/m]
	[m1]Ястребиный канюк[/m]

Баян-Овоо сум
Баян-Овоо
	[m1]Баян-Овоо сум[/m]
	[m1]Баян-Овоо[/m]

Буурал хөгчүүхэй
Пепельный улит
	[m1]Буурал хөгчүүхэй[/m]
	[m1]Пепельный улит[/m]

1997 оны бөхийн ДАШТ
Чемпионат мира по борьбе 1997
	[m1]1997 оны бөхийн ДАШТ[/m]
	[m1]Чемпионат мира по борьбе 1997[/m]

Эрл Эби
Эби, Эрл
	[m1]Эрл Эби[/m]
	[m1]Эби, Эрл[/m]

Түргэш
Тюргешский каганат
	[m1]Түргэш[/m]
	[m1]Тюргешский каганат[/m]

Данте Каннингем
Каннингем, Данте
	[m1]Данте Каннингем[/m]
	[m1]Каннингем, Данте[/m]

Эд Дэвис
Дэвис, Эд
	[m1]Эд Дэвис[/m]
	[m1]Дэвис, Эд[/m]

Филип Варуйнгэ
Варуинге, Филип
	[m1]Филип Варуйнгэ[/m]
	[m1]Варуинге, Филип[/m]

Клерксдорпын бөмбөрцөг
Сферы из Клерксдорпа
	[m1]Клерксдорпын бөмбөрцөг[/m]
	[m1]Сферы из Клерксдорпа[/m]

1974 оны бөхийн ДАШТ
Чемпионат мира по борьбе 1974
	[m1]1974 оны бөхийн ДАШТ[/m]
	[m1]Чемпионат мира по борьбе 1974[/m]

Эффузив
Эффузия (геология)
	[m1]Эффузив[/m]
	[m1]Эффузия (геология)[/m]

Монголын анхны арми
Армия Монгольской империи
	[m1]Монголын анхны арми[/m]
	[m1]Армия Монгольской империи[/m]

Компьютерийн сүлжээ
Компьютерная сеть
	[m1]Компьютерийн сүлжээ[/m]
	[m1]Компьютерная сеть[/m]

El Cazador de la Bruja
El Cazador
	[m1]El Cazador de la Bruja[/m]
	[m1]El Cazador[/m]

Виктор Лебедев
Лебедев, Виктор Николаевич (борец)
	[m1]Виктор Лебедев[/m]
	[m1]Лебедев, Виктор Николаевич (борец)[/m]

Дөрвөд
Дербеты
	[m1]Дөрвөд[/m]
	[m1]Дербеты[/m]

Улаан хүрэн богширго
Рыжий воробей
	[m1]Улаан хүрэн богширго[/m]
	[m1]Рыжий воробей[/m]

Эрик Бледсо
Бледсо, Эрик
	[m1]Эрик Бледсо[/m]
	[m1]Бледсо, Эрик[/m]

Баясгалангийн Гарьдмагнай
Баясгалан Гарьдмагнай
	[m1]Баясгалангийн Гарьдмагнай[/m]
	[m1]Баясгалан Гарьдмагнай[/m]

Элит алуурчин
Профессионал (фильм, 2011)
	[m1]Элит алуурчин[/m]
	[m1]Профессионал (фильм, 2011)[/m]

Клинт Хилл
Хилл, Клинт
	[m1]Клинт Хилл[/m]
	[m1]Хилл, Клинт[/m]

1995-1996 оны НБА-гийн улирал
НБА в сезоне 1995/1996
	[m1]1995-1996 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1995/1996[/m]

1996-1997 оны НБА-гийн улирал
НБА в сезоне 1996/1997
	[m1]1996-1997 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1996/1997[/m]

1998-1999 оны НБА-гийн улирал
НБА в сезоне 1998/1999
	[m1]1998-1999 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1998/1999[/m]

Тож хошуу
Тоджинский кожуун
	[m1]Тож хошуу[/m]
	[m1]Тоджинский кожуун[/m]

Хар-Ус нуур
Хар-Ус-Нуур (Ховд)
	[m1]Хар-Ус нуур[/m]
	[m1]Хар-Ус-Нуур (Ховд)[/m]

Дэлхийн улсуудын валютын нөөц
Список стран по международным резервам
	[m1]Дэлхийн улсуудын валютын нөөц[/m]
	[m1]Список стран по международным резервам[/m]

Арвас хошуут
Тукановые
	[m1]Арвас хошуут[/m]
	[m1]Тукановые[/m]

Дэлхийн улсуудын цахилгааны үйлдвэрлэл
Список стран по производству электроэнергии
	[m1]Дэлхийн улсуудын цахилгааны үйлдвэрлэл[/m]
	[m1]Список стран по производству электроэнергии[/m]

Хүүхэдтэй дагина
Мадонна Литта
	[m1]Хүүхэдтэй дагина[/m]
	[m1]Мадонна Литта[/m]

Програмчлагдсан оролт гаралт
PIO
	[m1]Програмчлагдсан оролт гаралт[/m]
	[m1]PIO[/m]

Соёлын төв
Культурный центр
	[m1]Соёлын төв[/m]
	[m1]Культурный центр[/m]

Хонконгийн шинжлэх ухаан, технологийн их сургууль
Гонконгский университет науки и технологии
	[m1]Хонконгийн шинжлэх ухаан, технологийн их сургууль[/m]
	[m1]Гонконгский университет науки и технологии[/m]

Таню Киряков
Киряков, Таню
	[m1]Таню Киряков[/m]
	[m1]Киряков, Таню[/m]

Зохиомж
Композиция (литературоведение)
	[m1]Зохиомж[/m]
	[m1]Композиция (литературоведение)[/m]

Тинибег
Тинибек
	[m1]Тинибег[/m]
	[m1]Тинибек[/m]

Гүш хаан
Гуши-хан
	[m1]Гүш хаан[/m]
	[m1]Гуши-хан[/m]

Лиам Росеньор
Росеньор, Лиам
	[m1]Лиам Росеньор[/m]
	[m1]Росеньор, Лиам[/m]

Лудогорец
Лудогорец
	[m1]Лудогорец[/m]
	[m1]Лудогорец[/m]

Хагос Гебрхивет
Хагос Гебрхивет
	[m1]Хагос Гебрхивет[/m]
	[m1]Хагос Гебрхивет[/m]

Эбинүма Масаши
Эбинума, Масаси
	[m1]Эбинүма Масаши[/m]
	[m1]Эбинума, Масаси[/m]

Жейсон Томпсон
Томпсон, Джейсон
	[m1]Жейсон Томпсон[/m]
	[m1]Томпсон, Джейсон[/m]

Маркель Бергара
Бергара, Маркель
	[m1]Маркель Бергара[/m]
	[m1]Бергара, Маркель[/m]

1988-1989 оны НБА-гийн улирал
НБА в сезоне 1988/1989
	[m1]1988-1989 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1988/1989[/m]

Дува
Дува
	[m1]Дува[/m]
	[m1]Дува[/m]

Барак (Цагадайн улс)
Борак-хан
	[m1]Барак (Цагадайн улс)[/m]
	[m1]Борак-хан[/m]

Сүбэй шянь
Субэй-Монгольский автономный уезд
	[m1]Сүбэй шянь[/m]
	[m1]Субэй-Монгольский автономный уезд[/m]

Цахар баруун гарын өмнөд хошуу
Чахар-Юицяньци
	[m1]Цахар баруун гарын өмнөд хошуу[/m]
	[m1]Чахар-Юицяньци[/m]

Марк Жексон
Джексон, Марк
	[m1]Марк Жексон[/m]
	[m1]Джексон, Марк[/m]

Дөрвөд хошуу
Сыцзыван
	[m1]Дөрвөд хошуу[/m]
	[m1]Сыцзыван[/m]

Урадын өмнөд хошуу
Урад-Цяньци
	[m1]Урадын өмнөд хошуу[/m]
	[m1]Урад-Цяньци[/m]

Зүүнгар хошуу
Джунгар-Ци
	[m1]Зүүнгар хошуу[/m]
	[m1]Джунгар-Ци[/m]

Сөнөд баруун хошуу
Сунид-Юци
	[m1]Сөнөд баруун хошуу[/m]
	[m1]Сунид-Юци[/m]

Урадын хойд хошуу
Урад-Хоуци
	[m1]Урадын хойд хошуу[/m]
	[m1]Урад-Хоуци[/m]

Түмэд баруун хошуу
Тумэд-Юци
	[m1]Түмэд баруун хошуу[/m]
	[m1]Тумэд-Юци[/m]

Хорчин Зүүн гарын Дунд Хошуу
Хорчин-Цзоичжунци
	[m1]Хорчин Зүүн гарын Дунд Хошуу[/m]
	[m1]Хорчин-Цзоичжунци[/m]

Орчон өөртөө засах хошуу
Орочонский автономный хошун
	[m1]Орчон өөртөө засах хошуу[/m]
	[m1]Орочонский автономный хошун[/m]

Сөнөд зүүн хошуу
Сунид-Цзоци
	[m1]Сөнөд зүүн хошуу[/m]
	[m1]Сунид-Цзоци[/m]

Пекка Коскела
Коскела, Пекка
	[m1]Пекка Коскела[/m]
	[m1]Коскела, Пекка[/m]

Долоон ус
Семиречье
	[m1]Долоон ус[/m]
	[m1]Семиречье[/m]

Невадагийн туршилтын талбай
Невадский испытательный полигон
	[m1]Невадагийн туршилтын талбай[/m]
	[m1]Невадский испытательный полигон[/m]

Хонгирад
Хонгират
	[m1]Хонгирад[/m]
	[m1]Хонгират[/m]

Юань улсын судар
Юань ши
	[m1]Юань улсын судар[/m]
	[m1]Юань ши[/m]

Михаил Гуцериев
Гуцериев, Михаил (Микаил) Сафарбекович
	[m1]Михаил Гуцериев[/m]
	[m1]Гуцериев, Михаил (Микаил) Сафарбекович[/m]

Зэв жанжин
Джэбэ
	[m1]Зэв жанжин[/m]
	[m1]Джэбэ[/m]

Ислам Слимани
Слимани, Ислам
	[m1]Ислам Слимани[/m]
	[m1]Слимани, Ислам[/m]

Их эзэн Чингис хааны нэрэмжит талбай
Площадь Чингисхана (Улан-Батор)
	[m1]Их эзэн Чингис хааны нэрэмжит талбай[/m]
	[m1]Площадь Чингисхана (Улан-Батор)[/m]

Игар Макарав
Макаров, Игорь Викторович (дзюдоист)
	[m1]Игар Макарав[/m]
	[m1]Макаров, Игорь Викторович (дзюдоист)[/m]

Бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по борьбе
	[m1]Бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по борьбе[/m]

Як-36
Як-36
	[m1]Як-36[/m]
	[m1]Як-36[/m]

Madlax
Madlax
	[m1]Madlax[/m]
	[m1]Madlax[/m]

Эрдэнэ сум
Эрдэнэ
	[m1]Эрдэнэ сум[/m]
	[m1]Эрдэнэ[/m]

Пе-8
Пе-8
	[m1]Пе-8[/m]
	[m1]Пе-8[/m]

Геотехник
Геотехника
	[m1]Геотехник[/m]
	[m1]Геотехника[/m]

Торая
Thuraya
	[m1]Торая[/m]
	[m1]Thuraya[/m]

Монгол Улсын Их Сургууль
Монгольский государственный университет
	[m1]Монгол Улсын Их Сургууль[/m]
	[m1]Монгольский государственный университет[/m]

Варшавын гэрээ
Варшавская конвенция 1929 года
	[m1]Варшавын гэрээ[/m]
	[m1]Варшавская конвенция 1929 года[/m]

Украйны хоккейн эрэгтэйчүүдийн үндэсний шигшээ баг
Сборная Украины по хоккею с шайбой
	[m1]Украйны хоккейн эрэгтэйчүүдийн үндэсний шигшээ баг[/m]
	[m1]Сборная Украины по хоккею с шайбой[/m]

Ляобэй
Ляобэй
	[m1]Ляобэй[/m]
	[m1]Ляобэй[/m]

Эргүнэ хунгийн домог
Эргунэ-кун
	[m1]Эргүнэ хунгийн домог[/m]
	[m1]Эргунэ-кун[/m]

Дорнын сохор номин
Восточноамериканский крот
	[m1]Дорнын сохор номин[/m]
	[m1]Восточноамериканский крот[/m]

Гэгээнгол хот
Гэньхэ
	[m1]Гэгээнгол хот[/m]
	[m1]Гэньхэ[/m]

Улаан шянь
Улан (уезд)
	[m1]Улаан шянь[/m]
	[m1]Улан (уезд)[/m]

Александр Меньков
Меньков, Александр Александрович
	[m1]Александр Меньков[/m]
	[m1]Меньков, Александр Александрович[/m]

Жерри Бенгтсон
Бенгтсон, Джерри
	[m1]Жерри Бенгтсон[/m]
	[m1]Бенгтсон, Джерри[/m]

Морган Шнедерлен
Шнедерлен, Морган
	[m1]Морган Шнедерлен[/m]
	[m1]Шнедерлен, Морган[/m]

Алехандро Бедойя
Бедойя, Алехандро
	[m1]Алехандро Бедойя[/m]
	[m1]Бедойя, Алехандро[/m]

Грейвис Васкес
Васкес, Грейвис
	[m1]Грейвис Васкес[/m]
	[m1]Васкес, Грейвис[/m]

Лери Хабелов
Хабелов, Лери Габрелович
	[m1]Лери Хабелов[/m]
	[m1]Хабелов, Лери Габрелович[/m]

Жереми Эванс
Эванс, Джереми
	[m1]Жереми Эванс[/m]
	[m1]Эванс, Джереми[/m]

Жордан Кроуфорд
Кроуфорд, Джордан
	[m1]Жордан Кроуфорд[/m]
	[m1]Кроуфорд, Джордан[/m]

Тайлер Зеллер
Зеллер, Тайлер
	[m1]Тайлер Зеллер[/m]
	[m1]Зеллер, Тайлер[/m]

Сабалан
Себелан
	[m1]Сабалан[/m]
	[m1]Себелан[/m]

Мейерс Леонард
Леонард, Мейерс
	[m1]Мейерс Леонард[/m]
	[m1]Леонард, Мейерс[/m]

Ойкава Юүя
Оикава, Юя
	[m1]Ойкава Юүя[/m]
	[m1]Оикава, Юя[/m]

Беларусь улсын баатар
Герой Беларуси
	[m1]Беларусь улсын баатар[/m]
	[m1]Герой Беларуси[/m]

Маркус Торнтон
Торнтон, Маркус
	[m1]Маркус Торнтон[/m]
	[m1]Торнтон, Маркус[/m]

Халил Султан
Халиль-Султан
	[m1]Халил Султан[/m]
	[m1]Халиль-Султан[/m]

Бердибег
Бердибек
	[m1]Бердибег[/m]
	[m1]Бердибек[/m]

1983 оны өвлийн Универсиад
Зимняя Универсиада 1983
	[m1]1983 оны өвлийн Универсиад[/m]
	[m1]Зимняя Универсиада 1983[/m]

Алшаа зүүн хошуу
Алашань-Цзоци
	[m1]Алшаа зүүн хошуу[/m]
	[m1]Алашань-Цзоци[/m]

Шинэ Барга зүүн хошуу
Шинэ-Барга-Цзоци
	[m1]Шинэ Барга зүүн хошуу[/m]
	[m1]Шинэ-Барга-Цзоци[/m]

Хорчин баруун гарын өмнөд хошуу
Хорчин-Юицяньци
	[m1]Хорчин баруун гарын өмнөд хошуу[/m]
	[m1]Хорчин-Юицяньци[/m]

Жан-Гийом Беатрикс
Беатрикс, Жан-Гийом
	[m1]Жан-Гийом Беатрикс[/m]
	[m1]Беатрикс, Жан-Гийом[/m]

Үд гол
Уда (приток Селенги)
	[m1]Үд гол[/m]
	[m1]Уда (приток Селенги)[/m]

Алгуй
Алгу
	[m1]Алгуй[/m]
	[m1]Алгу[/m]

Алиреза Дабир
Дабир, Алиреза
	[m1]Алиреза Дабир[/m]
	[m1]Дабир, Алиреза[/m]

Ялуу
Притолока
	[m1]Ялуу[/m]
	[m1]Притолока[/m]

Хянган муж
Синъань
	[m1]Хянган муж[/m]
	[m1]Синъань[/m]

Урус
Урус-хан
	[m1]Урус[/m]
	[m1]Урус-хан[/m]

Леон Бриттон
Бриттон, Леон
	[m1]Леон Бриттон[/m]
	[m1]Бриттон, Леон[/m]

Натан Дайер
Дайер, Натан
	[m1]Натан Дайер[/m]
	[m1]Дайер, Натан[/m]

Алессандро Флоренци
Флоренци, Алессандро
	[m1]Алессандро Флоренци[/m]
	[m1]Флоренци, Алессандро[/m]

Махач Муртазалиев
Муртазалиев, Махач Далгатович
	[m1]Махач Муртазалиев[/m]
	[m1]Муртазалиев, Махач Далгатович[/m]

Монголын хоккейн үндэсний шигшээ баг
Сборная Монголии по хоккею с шайбой
	[m1]Монголын хоккейн үндэсний шигшээ баг[/m]
	[m1]Сборная Монголии по хоккею с шайбой[/m]

Пахарос арал
Фаральон-де-Пахарос
	[m1]Пахарос арал[/m]
	[m1]Фаральон-де-Пахарос[/m]

Изинис Эйрвэйз
Изинис Эйрвэйз
	[m1]Изинис Эйрвэйз[/m]
	[m1]Изинис Эйрвэйз[/m]

Линь Дань
Линь Дань
	[m1]Линь Дань[/m]
	[m1]Линь Дань[/m]

Дарааллын диаграм
Диаграмма последовательности
	[m1]Дарааллын диаграм[/m]
	[m1]Диаграмма последовательности[/m]

Цэргийн тангараг
Военная присяга
	[m1]Цэргийн тангараг[/m]
	[m1]Военная присяга[/m]

Уэс Морган
Морган, Уэс
	[m1]Уэс Морган[/m]
	[m1]Морган, Уэс[/m]

Шаравын Гунгаадорж
Шаравын Гунгаадорж
	[m1]Шаравын Гунгаадорж[/m]
	[m1]Шаравын Гунгаадорж[/m]

Сэмбийн Гончигсумлаа
Гончигсумла, Сэмбийн
	[m1]Сэмбийн Гончигсумлаа[/m]
	[m1]Гончигсумла, Сэмбийн[/m]

Датэ Жи-Ичиро
Датэ, Дзиитиро
	[m1]Датэ Жи-Ичиро[/m]
	[m1]Датэ, Дзиитиро[/m]

Цүрүми Шүүжи
Цуруми, Сюдзи
	[m1]Цүрүми Шүүжи[/m]
	[m1]Цуруми, Сюдзи[/m]

Евгений Миронов
Миронов, Евгений Витальевич
	[m1]Евгений Миронов[/m]
	[m1]Миронов, Евгений Витальевич[/m]

Махарбек Хадарцев
Хадарцев, Махарбек Хазбиевич
	[m1]Махарбек Хадарцев[/m]
	[m1]Хадарцев, Махарбек Хазбиевич[/m]

Хенри Петерсен
Петерсен, Хенри
	[m1]Хенри Петерсен[/m]
	[m1]Петерсен, Хенри[/m]

Александр Горшков
Горшков, Александр Георгиевич
	[m1]Александр Горшков[/m]
	[m1]Горшков, Александр Георгиевич[/m]

Тоёода Хисакичи
Тоёда, Хисакити
	[m1]Тоёода Хисакичи[/m]
	[m1]Тоёда, Хисакити[/m]

Зафар Гулиев
Гулиев, Зафар Сафар оглы
	[m1]Зафар Гулиев[/m]
	[m1]Гулиев, Зафар Сафар оглы[/m]

Мэндсайханы Энхсайхан
Мэндсайханы Энхсайхан
	[m1]Мэндсайханы Энхсайхан[/m]
	[m1]Мэндсайханы Энхсайхан[/m]

Өрөнгө
Урунгу
	[m1]Өрөнгө[/m]
	[m1]Урунгу[/m]

Ёхан Сванберг
Сванберг, Юхан
	[m1]Ёхан Сванберг[/m]
	[m1]Сванберг, Юхан[/m]

Жозеф Радди
Радди, Джозеф
	[m1]Жозеф Радди[/m]
	[m1]Радди, Джозеф[/m]

Галдан бошигт хаан
Галдан-Бошогту
	[m1]Галдан бошигт хаан[/m]
	[m1]Галдан-Бошогту[/m]

Цэвээнравдан
Цэван Рабдан
	[m1]Цэвээнравдан[/m]
	[m1]Цэван Рабдан[/m]

Халед Ал-Эйд
Аль-Эйд, Халед
	[m1]Халед Ал-Эйд[/m]
	[m1]Аль-Эйд, Халед[/m]

Василь Ломаченко
Ломаченко, Василий Анатольевич
	[m1]Василь Ломаченко[/m]
	[m1]Ломаченко, Василий Анатольевич[/m]

Алтай сум (Говь-Алтай)
Алтай (сомон, Говь-Алтай)
	[m1]Алтай сум (Говь-Алтай)[/m]
	[m1]Алтай (сомон, Говь-Алтай)[/m]

Эршүүгийн Отгонбаяр
Эршуугийн Отгонбаяр
	[m1]Эршүүгийн Отгонбаяр[/m]
	[m1]Эршуугийн Отгонбаяр[/m]

Филип Жоржевич
Джорджевич, Филип
	[m1]Филип Жоржевич[/m]
	[m1]Джорджевич, Филип[/m]

Айдитародын замын уралдаан
Iditarod Trail Sled Dog Race
	[m1]Айдитародын замын уралдаан[/m]
	[m1]Iditarod Trail Sled Dog Race[/m]

Катализаторын хор
Каталитические яды
	[m1]Катализаторын хор[/m]
	[m1]Каталитические яды[/m]

Шиляо гол
Силяохэ
	[m1]Шиляо гол[/m]
	[m1]Силяохэ[/m]

Процедур хандалтат програмчлал
Процедурное программирование
	[m1]Процедур хандалтат програмчлал[/m]
	[m1]Процедурное программирование[/m]

Вектор
Вектор
	[m1]Вектор[/m]
	[m1]Вектор[/m]

Эйлерийн теорем (геометр)
Теорема Эйлера (планиметрия)
	[m1]Эйлерийн теорем (геометр)[/m]
	[m1]Теорема Эйлера (планиметрия)[/m]

Панцир-С1
Панцирь-С1
	[m1]Панцир-С1[/m]
	[m1]Панцирь-С1[/m]

Гидравликийн шингэн
Рабочая жидкость
	[m1]Гидравликийн шингэн[/m]
	[m1]Рабочая жидкость[/m]

Ньюкасл
Ньюкасл-апон-Тайн
	[m1]Ньюкасл[/m]
	[m1]Ньюкасл-апон-Тайн[/m]

2006 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по борьбе 2006
	[m1]2006 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по борьбе 2006[/m]

ISAPI
ISAPI
	[m1]ISAPI[/m]
	[m1]ISAPI[/m]

VSAT
VSAT
	[m1]VSAT[/m]
	[m1]VSAT[/m]

Форд-В
Ford Model B (1932)
	[m1]Форд-В[/m]
	[m1]Ford Model B (1932)[/m]

Сев
Севлич
	[m1]Сев[/m]
	[m1]Севлич[/m]

OneRepublic
OneRepublic
	[m1]OneRepublic[/m]
	[m1]OneRepublic[/m]

Эрик Дайер
Дайер, Эрик
	[m1]Эрик Дайер[/m]
	[m1]Дайер, Эрик[/m]

Франкфурт (салаа утга)
Франкфурт (значения)
	[m1]Франкфурт (салаа утга)[/m]
	[m1]Франкфурт (значения)[/m]

Хар нуур (Ховд)
Хар-Нуур (бассейн Тээла)
	[m1]Хар нуур (Ховд)[/m]
	[m1]Хар-Нуур (бассейн Тээла)[/m]

Төв цэнгэлдэх хүрээлэн
Центральный стадион (Улан-Батор)
	[m1]Төв цэнгэлдэх хүрээлэн[/m]
	[m1]Центральный стадион (Улан-Батор)[/m]

Орхоны хөндийн соёлын дурсгал
Культурный ландшафт долины реки Орхон
	[m1]Орхоны хөндийн соёлын дурсгал[/m]
	[m1]Культурный ландшафт долины реки Орхон[/m]

Сайн тавилтат бодлого
Корректно поставленная задача
	[m1]Сайн тавилтат бодлого[/m]
	[m1]Корректно поставленная задача[/m]

2010 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 2010
	[m1]2010 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 2010[/m]

Виктор Янукович
Янукович, Виктор Фёдорович
	[m1]Виктор Янукович[/m]
	[m1]Янукович, Виктор Фёдорович[/m]

Виктор Ющенко
Ющенко, Виктор Андреевич
	[m1]Виктор Ющенко[/m]
	[m1]Ющенко, Виктор Андреевич[/m]

1965-1966 оны НБА-гийн улирал
НБА в сезоне 1965/1966
	[m1]1965-1966 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1965/1966[/m]

Рейтинг
Рейтинг
	[m1]Рейтинг[/m]
	[m1]Рейтинг[/m]

Аквариумын загас
Список аквариумных рыб
	[m1]Аквариумын загас[/m]
	[m1]Список аквариумных рыб[/m]

Хаврын дуу хоолой
Весенние голоса (вальс)
	[m1]Хаврын дуу хоолой[/m]
	[m1]Весенние голоса (вальс)[/m]

Өмнөд Андаман арал
Южный Андаман
	[m1]Өмнөд Андаман арал[/m]
	[m1]Южный Андаман[/m]

Жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо
	[m1]Жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо[/m]

Монголын энхтайван
Pax Mongolica
	[m1]Монголын энхтайван[/m]
	[m1]Pax Mongolica[/m]

Жавзандамба хутагт
Джебдзун-Дамба-хутухта
	[m1]Жавзандамба хутагт[/m]
	[m1]Джебдзун-Дамба-хутухта[/m]

Английн хөлбөмбөг
Футбол в Англии
	[m1]Английн хөлбөмбөг[/m]
	[m1]Футбол в Англии[/m]

Линьотто
Линготто
	[m1]Линьотто[/m]
	[m1]Линготто[/m]

Сильвестерийн матриц
Матрица Сильвестра
	[m1]Сильвестерийн матриц[/m]
	[m1]Матрица Сильвестра[/m]

ГАЗ-АА
ГАЗ-АА
	[m1]ГАЗ-АА[/m]
	[m1]ГАЗ-АА[/m]

2011-12 оны Премьер лиг
Чемпионат Англии по футболу 2011/2012
	[m1]2011-12 оны Премьер лиг[/m]
	[m1]Чемпионат Англии по футболу 2011/2012[/m]

АНТ-5/И-4
И-4
	[m1]АНТ-5/И-4[/m]
	[m1]И-4[/m]

Тулаги ба Гавуту-Танамбогогийн тулалдаан
Битва за Тулаги, Гавуту и Танамбого
	[m1]Тулаги ба Гавуту-Танамбогогийн тулалдаан[/m]
	[m1]Битва за Тулаги, Гавуту и Танамбого[/m]

Үндэсний хамгаалалтын алба (кино)
Национальная безопасность (фильм, 2003)
	[m1]Үндэсний хамгаалалтын алба (кино)[/m]
	[m1]Национальная безопасность (фильм, 2003)[/m]

Жорж Хатсон
Хатсон, Джордж
	[m1]Жорж Хатсон[/m]
	[m1]Хатсон, Джордж[/m]

Рэйвэний сайжруулсан матриц
Тест Равена
	[m1]Рэйвэний сайжруулсан матриц[/m]
	[m1]Тест Равена[/m]

Маркос Уренья
Уренья, Маркос
	[m1]Маркос Уренья[/m]
	[m1]Уренья, Маркос[/m]

Айра Нельсон Дэвенпорт
Дэвенпорт, Айра
	[m1]Айра Нельсон Дэвенпорт[/m]
	[m1]Дэвенпорт, Айра[/m]

Мазаалай
Гобийский бурый медведь
	[m1]Мазаалай[/m]
	[m1]Гобийский бурый медведь[/m]

Супер баатартай кино
Фильмы о супергероях
	[m1]Супер баатартай кино[/m]
	[m1]Фильмы о супергероях[/m]

Улсын Их Хурал
Великий государственный хурал
	[m1]Улсын Их Хурал[/m]
	[m1]Великий государственный хурал[/m]

Як-4
Як-4
	[m1]Як-4[/m]
	[m1]Як-4[/m]

Шинэ Зеландын Газрын дайн
Новозеландские земельные войны
	[m1]Шинэ Зеландын Газрын дайн[/m]
	[m1]Новозеландские земельные войны[/m]

Кевин Томсон
Томсон, Кевин
	[m1]Кевин Томсон[/m]
	[m1]Томсон, Кевин[/m]

2010 онд нас барагсад
Список умерших в 2010 году
	[m1]2010 онд нас барагсад[/m]
	[m1]Список умерших в 2010 году[/m]

Ей
Ей
	[m1]Ей[/m]
	[m1]Ей[/m]

Стокс
Стокс (единица измерения)
	[m1]Стокс[/m]
	[m1]Стокс (единица измерения)[/m]

Олон улсын математикийн тэмцээнүүд
Математическая олимпиада
	[m1]Олон улсын математикийн тэмцээнүүд[/m]
	[m1]Математическая олимпиада[/m]

Отгонтэнгэр
Отгон-Тэнгэр
	[m1]Отгонтэнгэр[/m]
	[m1]Отгон-Тэнгэр[/m]

Жозе Родольфо Пирес Рибейро
Жозе Родольфо Пирес Рибейро
	[m1]Жозе Родольфо Пирес Рибейро[/m]
	[m1]Жозе Родольфо Пирес Рибейро[/m]

Леандро Кастан
Леандро Кастан
	[m1]Леандро Кастан[/m]
	[m1]Леандро Кастан[/m]

Богд хааны ордон музей
Дворец Богдо-гэгэна
	[m1]Богд хааны ордон музей[/m]
	[m1]Дворец Богдо-гэгэна[/m]

Ю-12
Harbin Y-12
	[m1]Ю-12[/m]
	[m1]Harbin Y-12[/m]

Гидрологийн загварчлал
Гидрологическое моделирование
	[m1]Гидрологийн загварчлал[/m]
	[m1]Гидрологическое моделирование[/m]

Тайгын намнаа
Таёжная мухоловка
	[m1]Тайгын намнаа[/m]
	[m1]Таёжная мухоловка[/m]

Хурагч бор
Тростниковая сутора
	[m1]Хурагч бор[/m]
	[m1]Тростниковая сутора[/m]

Эгэл шулганаа
Сибирский черноголовый чекан
	[m1]Эгэл шулганаа[/m]
	[m1]Сибирский черноголовый чекан[/m]

Як-32
Як-32
	[m1]Як-32[/m]
	[m1]Як-32[/m]

Петар Киров
Киров, Петр
	[m1]Петар Киров[/m]
	[m1]Киров, Петр[/m]

Иорген Граабак
Гробак, Йорген
	[m1]Иорген Граабак[/m]
	[m1]Гробак, Йорген[/m]

Хянган аймаг
Хинган (аймак)
	[m1]Хянган аймаг[/m]
	[m1]Хинган (аймак)[/m]

Ланус
Ланус
	[m1]Ланус[/m]
	[m1]Ланус[/m]

Хоккей
Хоккей
	[m1]Хоккей[/m]
	[m1]Хоккей[/m]

Альбельда-де-Ирегва
Альбельда-де-Ирегуа
	[m1]Альбельда-де-Ирегва[/m]
	[m1]Альбельда-де-Ирегуа[/m]

Halo 3: ODST
Halo 3: ODST
	[m1]Halo 3: ODST[/m]
	[m1]Halo 3: ODST[/m]

Дархад
Дархаты
	[m1]Дархад[/m]
	[m1]Дархаты[/m]

Нэрчүү
Нерча
	[m1]Нэрчүү[/m]
	[m1]Нерча[/m]

Су-1
Су-1
	[m1]Су-1[/m]
	[m1]Су-1[/m]

2007 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по борьбе 2007
	[m1]2007 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по борьбе 2007[/m]

Хустайн байгалийн цогцолборт газар
Хустайн-Нуруу (национальный парк)
	[m1]Хустайн байгалийн цогцолборт газар[/m]
	[m1]Хустайн-Нуруу (национальный парк)[/m]

Хорин жилийн хойно
Двадцать лет спустя
	[m1]Хорин жилийн хойно[/m]
	[m1]Двадцать лет спустя[/m]

Андер Эррера
Эррера, Андер
	[m1]Андер Эррера[/m]
	[m1]Эррера, Андер[/m]

2005 оны бөхийн ДАШТ
Чемпионат мира по борьбе 2005
	[m1]2005 оны бөхийн ДАШТ[/m]
	[m1]Чемпионат мира по борьбе 2005[/m]

Sailor Moon
Сейлор Мун
	[m1]Sailor Moon[/m]
	[m1]Сейлор Мун[/m]

Нийгэм эдийн засгийн ухаан
Социоэкономика
	[m1]Нийгэм эдийн засгийн ухаан[/m]
	[m1]Социоэкономика[/m]

Митридиатын анхдугаар дайн
Первая Митридатова война
	[m1]Митридиатын анхдугаар дайн[/m]
	[m1]Первая Митридатова война[/m]

Атос
Атос
	[m1]Атос[/m]
	[m1]Атос[/m]

Илиян Мицански
Мицански, Илиян
	[m1]Илиян Мицански[/m]
	[m1]Мицански, Илиян[/m]

Илья Зимин
Зимин, Илья Анатольевич
	[m1]Илья Зимин[/m]
	[m1]Зимин, Илья Анатольевич[/m]

ИЛ-103
Ил-103
	[m1]ИЛ-103[/m]
	[m1]Ил-103[/m]

ИЛ-8
Ил-8
	[m1]ИЛ-8[/m]
	[m1]Ил-8[/m]

Жяо Люян
Цзяо Люян
	[m1]Жяо Люян[/m]
	[m1]Цзяо Люян[/m]

Дэлхийн цөм
Структура Земли
	[m1]Дэлхийн цөм[/m]
	[m1]Структура Земли[/m]

Амьдрах урлаг
Искусство Жизни
	[m1]Амьдрах урлаг[/m]
	[m1]Искусство Жизни[/m]

Яков Блюмкин
Блюмкин, Яков Григорьевич
	[m1]Яков Блюмкин[/m]
	[m1]Блюмкин, Яков Григорьевич[/m]

Як-112
Як-112
	[m1]Як-112[/m]
	[m1]Як-112[/m]

Як-25 (1947)
Як-25 (1947)
	[m1]Як-25 (1947)[/m]
	[m1]Як-25 (1947)[/m]

Як-6
Як-6
	[m1]Як-6[/m]
	[m1]Як-6[/m]

АНТ-14
АНТ-14
	[m1]АНТ-14[/m]
	[m1]АНТ-14[/m]

Енакиево
Енакиево
	[m1]Енакиево[/m]
	[m1]Енакиево[/m]

Крейг Доусон
Доусон, Крейг
	[m1]Крейг Доусон[/m]
	[m1]Доусон, Крейг[/m]

Жозеф Боршоу
Форшоу, Джозеф
	[m1]Жозеф Боршоу[/m]
	[m1]Форшоу, Джозеф[/m]

Тосонцэнгэл сум (Хөвсгөл)
Тосонцэнгэл (Хувсгел)
	[m1]Тосонцэнгэл сум (Хөвсгөл)[/m]
	[m1]Тосонцэнгэл (Хувсгел)[/m]

Паневежис
Паневежис
	[m1]Паневежис[/m]
	[m1]Паневежис[/m]

Хабаан суурин
Кабанск
	[m1]Хабаан суурин[/m]
	[m1]Кабанск[/m]

Хаан ус нуур
Канас (озеро, Китай)
	[m1]Хаан ус нуур[/m]
	[m1]Канас (озеро, Китай)[/m]

Хошууд
Хошуты
	[m1]Хошууд[/m]
	[m1]Хошуты[/m]

Ким Ил
Ким Иль Ён
	[m1]Ким Ил[/m]
	[m1]Ким Иль Ён[/m]

Өмнөд Америкийн наадам
Южноамериканские игры
	[m1]Өмнөд Америкийн наадам[/m]
	[m1]Южноамериканские игры[/m]

Карабулак (Сайрам хошуунд)
Карабулак (Сайрамский район)
	[m1]Карабулак (Сайрам хошуунд)[/m]
	[m1]Карабулак (Сайрамский район)[/m]

Idexx Laboratories
Idexx Laboratories
	[m1]Idexx Laboratories[/m]
	[m1]Idexx Laboratories[/m]

Раротонгын гэрээ
Договор Раротонга
	[m1]Раротонгын гэрээ[/m]
	[m1]Договор Раротонга[/m]

Лабордын хамелеон
Furcifer labordi
	[m1]Лабордын хамелеон[/m]
	[m1]Furcifer labordi[/m]

Максим Раков
Раков, Максим Сергеевич
	[m1]Максим Раков[/m]
	[m1]Раков, Максим Сергеевич[/m]

Чандмань сум
Чандмань
	[m1]Чандмань сум[/m]
	[m1]Чандмань[/m]

Риффа
Эр-Рифа
	[m1]Риффа[/m]
	[m1]Эр-Рифа[/m]

Чулуунхороот сум
Чулуунхороот
	[m1]Чулуунхороот сум[/m]
	[m1]Чулуунхороот[/m]

Арамис
Арамис
	[m1]Арамис[/m]
	[m1]Арамис[/m]

Эванэссэнс
Evanescence
	[m1]Эванэссэнс[/m]
	[m1]Evanescence[/m]

Нүүрстөрөгчийн нано хоолой
Углеродные нанотрубки
	[m1]Нүүрстөрөгчийн нано хоолой[/m]
	[m1]Углеродные нанотрубки[/m]

Сариола
Sariola
	[m1]Сариола[/m]
	[m1]Sariola[/m]

Уртын дуу
Протяжная песня
	[m1]Уртын дуу[/m]
	[m1]Протяжная песня[/m]

Хаос
Хаос
	[m1]Хаос[/m]
	[m1]Хаос[/m]

Чадраабалын Лодойдамба
Чадраабалын Лодойдамба
	[m1]Чадраабалын Лодойдамба[/m]
	[m1]Чадраабалын Лодойдамба[/m]

Лейвин Курзава
Курзава, Лейвин
	[m1]Лейвин Курзава[/m]
	[m1]Курзава, Лейвин[/m]

Хираока Хироаки
Хираока, Хироаки
	[m1]Хираока Хироаки[/m]
	[m1]Хираока, Хироаки[/m]

Чех улсын ерөнхийлөгч
Президент Чехии
	[m1]Чех улсын ерөнхийлөгч[/m]
	[m1]Президент Чехии[/m]

Барагшун
Мумиё
	[m1]Барагшун[/m]
	[m1]Мумиё[/m]

Пржевальскийн нохой гүрвэл
Сцинковый геккон Пржевальского
	[m1]Пржевальскийн нохой гүрвэл[/m]
	[m1]Сцинковый геккон Пржевальского[/m]

Гёйчай
Гёйчай
	[m1]Гёйчай[/m]
	[m1]Гёйчай[/m]

Ливан Лопес
Лопес, Ливан
	[m1]Ливан Лопес[/m]
	[m1]Лопес, Ливан[/m]

Мишель Мюлдер
Мюлдер, Мишель
	[m1]Мишель Мюлдер[/m]
	[m1]Мюлдер, Мишель[/m]

Сүгимото Мика
Сугимото, Мика
	[m1]Сүгимото Мика[/m]
	[m1]Сугимото, Мика[/m]

Георгий Цурцумиа
Цурцумия, Георгий Александрович
	[m1]Георгий Цурцумиа[/m]
	[m1]Цурцумия, Георгий Александрович[/m]

Влад Кирикеш
Кирикеш, Влад
	[m1]Влад Кирикеш[/m]
	[m1]Кирикеш, Влад[/m]

Японы засаг захиргааны хуваарь
Административное деление Японии
	[m1]Японы засаг захиргааны хуваарь[/m]
	[m1]Административное деление Японии[/m]

2003 оны бөхийн ДАШТ
Чемпионат мира по борьбе 2003
	[m1]2003 оны бөхийн ДАШТ[/m]
	[m1]Чемпионат мира по борьбе 2003[/m]

Александр Тонев
Тонев, Александр
	[m1]Александр Тонев[/m]
	[m1]Тонев, Александр[/m]

Ренчиний Чойном
Ренчиний Чойном
	[m1]Ренчиний Чойном[/m]
	[m1]Ренчиний Чойном[/m]

Лувсандамбийдонми
Богдо-гэгэн II
	[m1]Лувсандамбийдонми[/m]
	[m1]Богдо-гэгэн II[/m]

Lollipop Chainsaw
Lollipop Chainsaw
	[m1]Lollipop Chainsaw[/m]
	[m1]Lollipop Chainsaw[/m]

Эмэгтэй Никита
Её звали Никита
	[m1]Эмэгтэй Никита[/m]
	[m1]Её звали Никита[/m]

Акита (салаа утга)
Акита
	[m1]Акита (салаа утга)[/m]
	[m1]Акита[/m]

Роберто Коломбо
Коломбо, Роберто
	[m1]Роберто Коломбо[/m]
	[m1]Коломбо, Роберто[/m]

Арсен Жулфалакян
Джулфалакян, Арсен Левонович
	[m1]Арсен Жулфалакян[/m]
	[m1]Джулфалакян, Арсен Левонович[/m]

Лазаро Ривас
Ривас, Ласаро
	[m1]Лазаро Ривас[/m]
	[m1]Ривас, Ласаро[/m]

Зүүнгарын хаант улс
Джунгарское ханство
	[m1]Зүүнгарын хаант улс[/m]
	[m1]Джунгарское ханство[/m]

Рауль Хименес
Хименес, Рауль (футболист)
	[m1]Рауль Хименес[/m]
	[m1]Хименес, Рауль (футболист)[/m]

Ромас Каланта
Каланта, Ромас
	[m1]Ромас Каланта[/m]
	[m1]Каланта, Ромас[/m]

Уламжлагдсан зах зээл
Срочный рынок
	[m1]Уламжлагдсан зах зээл[/m]
	[m1]Срочный рынок[/m]

Уршка Жолнир
Жолнир, Уршка
	[m1]Уршка Жолнир[/m]
	[m1]Жолнир, Уршка[/m]

Могойт балгас
Могойтуй
	[m1]Могойт балгас[/m]
	[m1]Могойтуй[/m]

Монгол түүхэн бичиг үсгүүд
Монгольские письменности
	[m1]Монгол түүхэн бичиг үсгүүд[/m]
	[m1]Монгольские письменности[/m]

Хөөрхөн төрөх албагүй
Не родись красивой
	[m1]Хөөрхөн төрөх албагүй[/m]
	[m1]Не родись красивой[/m]

Рено Коад
Коад, Рено
	[m1]Рено Коад[/m]
	[m1]Коад, Рено[/m]

Ард Аюуш
Аюши
	[m1]Ард Аюуш[/m]
	[m1]Аюши[/m]

Пунцагийн Жасрай
Пунцагийн Жасрай
	[m1]Пунцагийн Жасрай[/m]
	[m1]Пунцагийн Жасрай[/m]

Депрессор
Депрессанты
	[m1]Депрессор[/m]
	[m1]Депрессанты[/m]

Акстафа хот
Агстафа (город)
	[m1]Акстафа хот[/m]
	[m1]Агстафа (город)[/m]

1984 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1984
	[m1]1984 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1984[/m]

Агсу хот
Ахсу
	[m1]Агсу хот[/m]
	[m1]Ахсу[/m]

Агжабеди хот
Агджабеди
	[m1]Агжабеди хот[/m]
	[m1]Агджабеди[/m]

Агдаш
Агдаш
	[m1]Агдаш[/m]
	[m1]Агдаш[/m]

ГАЗ-М1
М-1 (автомобиль)
	[m1]ГАЗ-М1[/m]
	[m1]М-1 (автомобиль)[/m]

1987-1988 оны НБА-гийн улирал
НБА в сезоне 1987/1988
	[m1]1987-1988 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1987/1988[/m]

1984-1985 оны НБА-гийн улирал
НБА в сезоне 1984/1985
	[m1]1984-1985 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1984/1985[/m]

Хотгойд
Хотогойты
	[m1]Хотгойд[/m]
	[m1]Хотогойты[/m]

Леонид Каневский
Каневский, Леонид Семёнович
	[m1]Леонид Каневский[/m]
	[m1]Каневский, Леонид Семёнович[/m]

Балакен хот
Белакен
	[m1]Балакен хот[/m]
	[m1]Белакен[/m]

Нараянганж
Нараянгандж
	[m1]Нараянганж[/m]
	[m1]Нараянгандж[/m]

Бамын газар хөдлөлт
Землетрясение в Баме
	[m1]Бамын газар хөдлөлт[/m]
	[m1]Землетрясение в Баме[/m]

Никола Журжич
Джурджич, Никола
	[m1]Никола Журжич[/m]
	[m1]Джурджич, Никола[/m]

1953-1954 оны НБА-гийн улирал
НБА в сезоне 1953/1954
	[m1]1953-1954 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1953/1954[/m]

Толбо нуур
Толбо-Нуур
	[m1]Толбо нуур[/m]
	[m1]Толбо-Нуур[/m]

Өгий нуур
Угий-Нуур
	[m1]Өгий нуур[/m]
	[m1]Угий-Нуур[/m]

Шянь Дунмэй
Сянь Дунмэй
	[m1]Шянь Дунмэй[/m]
	[m1]Сянь Дунмэй[/m]

Амар Бенихлеф
Бенихлеф, Амар
	[m1]Амар Бенихлеф[/m]
	[m1]Бенихлеф, Амар[/m]

Донецк муж
Донецкая область
	[m1]Донецк муж[/m]
	[m1]Донецкая область[/m]

Монтана аймаг
Монтанская область
	[m1]Монтана аймаг[/m]
	[m1]Монтанская область[/m]

Пазаржик аймаг
Пазарджикская область
	[m1]Пазаржик аймаг[/m]
	[m1]Пазарджикская область[/m]

Перник аймаг
Перникская область
	[m1]Перник аймаг[/m]
	[m1]Перникская область[/m]

Плевен аймаг
Плевенская область
	[m1]Плевен аймаг[/m]
	[m1]Плевенская область[/m]

Силистра аймаг
Силистренская область
	[m1]Силистра аймаг[/m]
	[m1]Силистренская область[/m]

Смолян аймаг
Смолянская область
	[m1]Смолян аймаг[/m]
	[m1]Смолянская область[/m]

Стара-Загора аймаг
Старозагорская область
	[m1]Стара-Загора аймаг[/m]
	[m1]Старозагорская область[/m]

Тырговиште аймаг
Тырговиштская область
	[m1]Тырговиште аймаг[/m]
	[m1]Тырговиштская область[/m]

Велико-Тырново аймаг
Великотырновская область
	[m1]Велико-Тырново аймаг[/m]
	[m1]Великотырновская область[/m]

Видин аймаг
Видинская область
	[m1]Видин аймаг[/m]
	[m1]Видинская область[/m]

Враца аймаг
Врачанская область
	[m1]Враца аймаг[/m]
	[m1]Врачанская область[/m]

Харбалт
Кара-Балта
	[m1]Харбалт[/m]
	[m1]Кара-Балта[/m]

Спартак (бүжгэн жүжиг)
Спартак (балет)
	[m1]Спартак (бүжгэн жүжиг)[/m]
	[m1]Спартак (балет)[/m]

Автово (өртөө)
Автово (станция метро)
	[m1]Автово (өртөө)[/m]
	[m1]Автово (станция метро)[/m]

Борооны цув
Дождевик (одежда)
	[m1]Борооны цув[/m]
	[m1]Дождевик (одежда)[/m]

Михаил Неструев
Неструев, Михаил Валерьевич
	[m1]Михаил Неструев[/m]
	[m1]Неструев, Михаил Валерьевич[/m]

Жон Стоунз
Стоунз, Джон
	[m1]Жон Стоунз[/m]
	[m1]Стоунз, Джон[/m]

Наталья Эрдыниева
Эрдыниева, Наталья Константиновна
	[m1]Наталья Эрдыниева[/m]
	[m1]Эрдыниева, Наталья Константиновна[/m]

Noize MC
Noize MC
	[m1]Noize MC[/m]
	[m1]Noize MC[/m]

Шивта
Шивта
	[m1]Шивта[/m]
	[m1]Шивта[/m]

Билесувар
Билясувар
	[m1]Билесувар[/m]
	[m1]Билясувар[/m]

Ольга Фаткулина
Фаткулина, Ольга Александровна
	[m1]Ольга Фаткулина[/m]
	[m1]Фаткулина, Ольга Александровна[/m]

Хитер Ричардсон
Ричардсон, Хизер
	[m1]Хитер Ричардсон[/m]
	[m1]Ричардсон, Хизер[/m]

1998 оны бөхийн ДАШТ
Чемпионат мира по борьбе 1998
	[m1]1998 оны бөхийн ДАШТ[/m]
	[m1]Чемпионат мира по борьбе 1998[/m]

Оскар Дуарте
Дуарте, Оскар
	[m1]Оскар Дуарте[/m]
	[m1]Дуарте, Оскар[/m]

Педро Обианг
Обианг, Педро
	[m1]Педро Обианг[/m]
	[m1]Обианг, Педро[/m]

1982-1983 оны НБА-гийн улирал
НБА в сезоне 1982/1983
	[m1]1982-1983 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1982/1983[/m]

1978-1979 оны НБА-гийн улирал
НБА в сезоне 1978/1979
	[m1]1978-1979 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1978/1979[/m]

Дэлүүн болдог
Делюн-Болдок
	[m1]Дэлүүн болдог[/m]
	[m1]Делюн-Болдок[/m]

Цэрэн-Очирын Дамбадорж
Цэрэн-Очирын Дамбадорж
	[m1]Цэрэн-Очирын Дамбадорж[/m]
	[m1]Цэрэн-Очирын Дамбадорж[/m]

Цэндийн Дамдинсүрэн
Цэндийн Дамдинсурэн
	[m1]Цэндийн Дамдинсүрэн[/m]
	[m1]Цэндийн Дамдинсурэн[/m]

Төгсгөлөг ялгавар
Конечные разности
	[m1]Төгсгөлөг ялгавар[/m]
	[m1]Конечные разности[/m]

Жэйкоб Баттерфилд
Баттерфилд, Джейкоб
	[m1]Жэйкоб Баттерфилд[/m]
	[m1]Баттерфилд, Джейкоб[/m]

1980-1981 оны НБА-гийн улирал
НБА в сезоне 1980/1981
	[m1]1980-1981 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1980/1981[/m]

1985-1986 оны НБА-гийн улирал
НБА в сезоне 1985/1986
	[m1]1985-1986 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1985/1986[/m]

1986-1987 оны НБА-гийн улирал
НБА в сезоне 1986/1987
	[m1]1986-1987 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1986/1987[/m]

1983-1984 оны НБА-гийн улирал
НБА в сезоне 1983/1984
	[m1]1983-1984 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1983/1984[/m]

1981-1982 оны НБА-гийн улирал
НБА в сезоне 1981/1982
	[m1]1981-1982 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1981/1982[/m]

Фиат 626
FIAT 626
	[m1]Фиат 626[/m]
	[m1]FIAT 626[/m]

Белград аймаг
Белград (округ)
	[m1]Белград аймаг[/m]
	[m1]Белград (округ)[/m]

Август Ларсон
Ларсон, Франц Август
	[m1]Август Ларсон[/m]
	[m1]Ларсон, Франц Август[/m]

Resistance 2
Resistance 2
	[m1]Resistance 2[/m]
	[m1]Resistance 2[/m]

Майлс Пламли
Пламли, Майлс
	[m1]Майлс Пламли[/m]
	[m1]Пламли, Майлс[/m]

Ардын хувьсгал
Монгольская народная революция
	[m1]Ардын хувьсгал[/m]
	[m1]Монгольская народная революция[/m]

Замын-Үүд сум
Замын-Уудэ
	[m1]Замын-Үүд сум[/m]
	[m1]Замын-Уудэ[/m]

Сонгуулийн амлалт
Предвыборные обещания
	[m1]Сонгуулийн амлалт[/m]
	[m1]Предвыборные обещания[/m]

Вячеслав Чорновил
Черновол, Вячеслав Максимович
	[m1]Вячеслав Чорновил[/m]
	[m1]Черновол, Вячеслав Максимович[/m]

Идалис Ортис
Ортис, Идалис
	[m1]Идалис Ортис[/m]
	[m1]Ортис, Идалис[/m]

1980 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1980
	[m1]1980 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1980[/m]

Табасын газар хөдлөлт
Табасское землетрясение
	[m1]Табасын газар хөдлөлт[/m]
	[m1]Табасское землетрясение[/m]

Этүгэн
Этуген
	[m1]Этүгэн[/m]
	[m1]Этуген[/m]

Сибирийн хүрэн баавгай
Сибирский бурый медведь
	[m1]Сибирийн хүрэн баавгай[/m]
	[m1]Сибирский бурый медведь[/m]

Ихтамир сум
Ихтамир
	[m1]Ихтамир сум[/m]
	[m1]Ихтамир[/m]

Баяннуур сум (Баян-Өлгий)
Баяннуур (Баян-Улгий)
	[m1]Баяннуур сум (Баян-Өлгий)[/m]
	[m1]Баяннуур (Баян-Улгий)[/m]

Бууцагаан сум
Бууцагаан
	[m1]Бууцагаан сум[/m]
	[m1]Бууцагаан[/m]

Цагааннуур сум (Баян-Өлгий)
Цагааннуур (Баян-Улгий)
	[m1]Цагааннуур сум (Баян-Өлгий)[/m]
	[m1]Цагааннуур (Баян-Улгий)[/m]

Лүн сум
Лунэ
	[m1]Лүн сум[/m]
	[m1]Лунэ[/m]

Улаанхус сум
Улаанхус
	[m1]Улаанхус сум[/m]
	[m1]Улаанхус[/m]

Баян-Өндөр сум (Баянхонгор)
Баян-Ундэр (Баянхонгор)
	[m1]Баян-Өндөр сум (Баянхонгор)[/m]
	[m1]Баян-Ундэр (Баянхонгор)[/m]

Сүмбэр сум (Говьсүмбэр)
Сумбэр
	[m1]Сүмбэр сум (Говьсүмбэр)[/m]
	[m1]Сумбэр[/m]

Жаргалант сум (Баянхонгор)
Жаргалант (Баянхонгор)
	[m1]Жаргалант сум (Баянхонгор)[/m]
	[m1]Жаргалант (Баянхонгор)[/m]

Галуут сум
Галуут
	[m1]Галуут сум[/m]
	[m1]Галуут[/m]

Алтанцөгц сум
Алтанцугц
	[m1]Алтанцөгц сум[/m]
	[m1]Алтанцугц[/m]

Өлзийт сум (Архангай)
Улзийт (Архангай)
	[m1]Өлзийт сум (Архангай)[/m]
	[m1]Улзийт (Архангай)[/m]

Богд сум (Баянхонгор)
Богд (Баянхонгор)
	[m1]Богд сум (Баянхонгор)[/m]
	[m1]Богд (Баянхонгор)[/m]

Хотонт сум
Хотонт
	[m1]Хотонт сум[/m]
	[m1]Хотонт[/m]

Өлзийт сум (Баянхонгор)
Улзийт (Баянхонгор)
	[m1]Өлзийт сум (Баянхонгор)[/m]
	[m1]Улзийт (Баянхонгор)[/m]

Сагсай сум
Сагсай
	[m1]Сагсай сум[/m]
	[m1]Сагсай[/m]

Хайрхан сум
Хайрхан
	[m1]Хайрхан сум[/m]
	[m1]Хайрхан[/m]

Баян-Овоо сум (Баянхонгор)
Баян-Овоо (Баянхонгор)
	[m1]Баян-Овоо сум (Баянхонгор)[/m]
	[m1]Баян-Овоо (Баянхонгор)[/m]

Баянбулаг сум
Баянбулаг
	[m1]Баянбулаг сум[/m]
	[m1]Баянбулаг[/m]

Цэцэрлэг сум (Архангай)
Цэцэрлэг (Архангай)
	[m1]Цэцэрлэг сум (Архангай)[/m]
	[m1]Цэцэрлэг (Архангай)[/m]

Дэлүүн сум
Дэлуун
	[m1]Дэлүүн сум[/m]
	[m1]Дэлуун[/m]

Цахир сум
Цахир
	[m1]Цахир сум[/m]
	[m1]Цахир[/m]

Булган сум (Архангай)
Булган (Архангай)
	[m1]Булган сум (Архангай)[/m]
	[m1]Булган (Архангай)[/m]

Өндөр-Улаан сум
Ундер-Улаан
	[m1]Өндөр-Улаан сум[/m]
	[m1]Ундер-Улаан[/m]

Жинст сум
Жинст
	[m1]Жинст сум[/m]
	[m1]Жинст[/m]

Гуларанс
Ванчинбалын Гуларанс
	[m1]Гуларанс[/m]
	[m1]Ванчинбалын Гуларанс[/m]

Антони Мартьяль
Мартьяль, Антони
	[m1]Антони Мартьяль[/m]
	[m1]Мартьяль, Антони[/m]

II Акбар Шах
Акбар Шах II
	[m1]II Акбар Шах[/m]
	[m1]Акбар Шах II[/m]

Борис Кокорев
Кокорев, Борис Борисович
	[m1]Борис Кокорев[/m]
	[m1]Кокорев, Борис Борисович[/m]

Денис Суарес
Суарес, Денис
	[m1]Денис Суарес[/m]
	[m1]Суарес, Денис[/m]

Бүргэд
Орлиные
	[m1]Бүргэд[/m]
	[m1]Орлиные[/m]

Хуан Кинтеро
Кинтеро, Хуан
	[m1]Хуан Кинтеро[/m]
	[m1]Кинтеро, Хуан[/m]

Чойжин ламын сүм музей
Чойжин ламын сум
	[m1]Чойжин ламын сүм музей[/m]
	[m1]Чойжин ламын сум[/m]

Баянлиг сум
Баянлиг
	[m1]Баянлиг сум[/m]
	[m1]Баянлиг[/m]

Баянговь сум
Баянговь
	[m1]Баянговь сум[/m]
	[m1]Баянговь[/m]

Хүрээмарал сум
Хурээмарал
	[m1]Хүрээмарал сум[/m]
	[m1]Хурээмарал[/m]

Буянт сум (Баян-Өлгий)
Буянт (Баян-Улгий)
	[m1]Буянт сум (Баян-Өлгий)[/m]
	[m1]Буянт (Баян-Улгий)[/m]

Шивээговь сум
Шивээговь
	[m1]Шивээговь сум[/m]
	[m1]Шивээговь[/m]

Бугат сум (Баян-Өлгий)
Бугат (Баян-Улгий)
	[m1]Бугат сум (Баян-Өлгий)[/m]
	[m1]Бугат (Баян-Улгий)[/m]

Жаргалант сум (Архангай)
Жаргалант (Архангай)
	[m1]Жаргалант сум (Архангай)[/m]
	[m1]Жаргалант (Архангай)[/m]

Өгийнуур сум
Угийнуур (Архангай)
	[m1]Өгийнуур сум[/m]
	[m1]Угийнуур (Архангай)[/m]

Гурванбулаг сум (Баянхонгор)
Гурванбулаг (Баянхонгор)
	[m1]Гурванбулаг сум (Баянхонгор)[/m]
	[m1]Гурванбулаг (Баянхонгор)[/m]

Хашаат сум
Хашаат
	[m1]Хашаат сум[/m]
	[m1]Хашаат[/m]

Шинэжинст сум
Шинэжинст
	[m1]Шинэжинст сум[/m]
	[m1]Шинэжинст[/m]

Заг сум
Заг
	[m1]Заг сум[/m]
	[m1]Заг[/m]

Бөмбөгөр сум
Бумбегер
	[m1]Бөмбөгөр сум[/m]
	[m1]Бумбегер[/m]

Эрдэнэцогт сум
Эрдэнэцогт
	[m1]Эрдэнэцогт сум[/m]
	[m1]Эрдэнэцогт[/m]

Дөрвөлжин булш
Культура плиточных могил
	[m1]Дөрвөлжин булш[/m]
	[m1]Культура плиточных могил[/m]

Сергей Лим
Лим, Сергей Георгиевич
	[m1]Сергей Лим[/m]
	[m1]Лим, Сергей Георгиевич[/m]

Сайнжаргалын Ням-Очир
Сайнжаргалын Ням-Очир
	[m1]Сайнжаргалын Ням-Очир[/m]
	[m1]Сайнжаргалын Ням-Очир[/m]

Даваадоржийн Төмөрхүлэг
Давадоржийн Тумурхулэг
	[m1]Даваадоржийн Төмөрхүлэг[/m]
	[m1]Давадоржийн Тумурхулэг[/m]

Радикал
Радикал
	[m1]Радикал[/m]
	[m1]Радикал[/m]

Жером Синклер
Синклер, Джером
	[m1]Жером Синклер[/m]
	[m1]Синклер, Джером[/m]

1995 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1995
	[m1]1995 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1995[/m]

1983 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1983
	[m1]1983 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1983[/m]

Монгол улс Мюнхений олимпод
Монголия на летних Олимпийских играх 1972
	[m1]Монгол улс Мюнхений олимпод[/m]
	[m1]Монголия на летних Олимпийских играх 1972[/m]

Владимир Мясишев
Мясищев, Владимир Михайлович
	[m1]Владимир Мясишев[/m]
	[m1]Мясищев, Владимир Михайлович[/m]

1995 оны бөхийн ДАШТ
Чемпионат мира по борьбе 1995
	[m1]1995 оны бөхийн ДАШТ[/m]
	[m1]Чемпионат мира по борьбе 1995[/m]

1999 оны бөхийн ДАШТ
Чемпионат мира по борьбе 1999
	[m1]1999 оны бөхийн ДАШТ[/m]
	[m1]Чемпионат мира по борьбе 1999[/m]

2002 оны бөхийн ДАШТ
Чемпионат мира по борьбе 2002
	[m1]2002 оны бөхийн ДАШТ[/m]
	[m1]Чемпионат мира по борьбе 2002[/m]

Монголын үндэсний түүхийн музей
Монгольский национальный исторический музей
	[m1]Монголын үндэсний түүхийн музей[/m]
	[m1]Монгольский национальный исторический музей[/m]

Билэгийн Дамдинсүрэн
Билэгийн Дамдинсурэн
	[m1]Билэгийн Дамдинсүрэн[/m]
	[m1]Билэгийн Дамдинсурэн[/m]

2003 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 2003
	[m1]2003 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 2003[/m]

Робин Казинс
Казинс, Робин
	[m1]Робин Казинс[/m]
	[m1]Казинс, Робин[/m]

Кун Вервей
Вервей, Кун
	[m1]Кун Вервей[/m]
	[m1]Вервей, Кун[/m]

Хажигабул хот
Аджигабул
	[m1]Хажигабул хот[/m]
	[m1]Аджигабул[/m]

Нумын орд
Стрелец (знак зодиака)
	[m1]Нумын орд[/m]
	[m1]Стрелец (знак зодиака)[/m]

1991 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1991
	[m1]1991 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1991[/m]

Иможэн Томас
Томас, Имоджен
	[m1]Иможэн Томас[/m]
	[m1]Томас, Имоджен[/m]

Дадал сум
Дадал
	[m1]Дадал сум[/m]
	[m1]Дадал[/m]

Яя Саного
Саного, Яя
	[m1]Яя Саного[/m]
	[m1]Саного, Яя[/m]

Сүхбаатарын бунхан
Мавзолей Сухэ-Батора
	[m1]Сүхбаатарын бунхан[/m]
	[m1]Мавзолей Сухэ-Батора[/m]

Мөнхбатын Уранцэцэг
Мунхбатын Уранцэцэг
	[m1]Мөнхбатын Уранцэцэг[/m]
	[m1]Мунхбатын Уранцэцэг[/m]

Маркус Моррис
Моррис, Маркус
	[m1]Маркус Моррис[/m]
	[m1]Моррис, Маркус[/m]

Воронеж радар
Воронеж (радиолокационная станция)
	[m1]Воронеж радар[/m]
	[m1]Воронеж (радиолокационная станция)[/m]

Эльхан Мамедов
Мамедов, Эльхан Абульфаз оглы
	[m1]Эльхан Мамедов[/m]
	[m1]Мамедов, Эльхан Абульфаз оглы[/m]

Александр Михайлин
Михайлин, Александр Вячеславович
	[m1]Александр Михайлин[/m]
	[m1]Михайлин, Александр Вячеславович[/m]

Кирилл Денисов
Денисов, Кирилл Георгиевич
	[m1]Кирилл Денисов[/m]
	[m1]Денисов, Кирилл Георгиевич[/m]

1956-1957 оны НБА-гийн улирал
НБА в сезоне 1956/1957
	[m1]1956-1957 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1956/1957[/m]

1975-1976 оны НБА-гийн улирал
НБА в сезоне 1975/1976
	[m1]1975-1976 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1975/1976[/m]

1974-1975 оны НБА-гийн улирал
НБА в сезоне 1974/1975
	[m1]1974-1975 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1974/1975[/m]

1955-1956 оны НБА-гийн улирал
НБА в сезоне 1955/1956
	[m1]1955-1956 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1955/1956[/m]

1954-1955 оны НБА-гийн улирал
НБА в сезоне 1954/1955
	[m1]1954-1955 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1954/1955[/m]

1973-1974 оны НБА-гийн улирал
НБА в сезоне 1973/1974
	[m1]1973-1974 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1973/1974[/m]

Сэлэнгэ
Сэлэнгэ (значения)
	[m1]Сэлэнгэ[/m]
	[m1]Сэлэнгэ (значения)[/m]

Цүкада Маки
Цукада, Маки
	[m1]Цүкада Маки[/m]
	[m1]Цукада, Маки[/m]

Эдуардо Варгас
Варгас, Эдуардо
	[m1]Эдуардо Варгас[/m]
	[m1]Варгас, Эдуардо[/m]

Давиде Моро
Моро, Давиде
	[m1]Давиде Моро[/m]
	[m1]Моро, Давиде[/m]

Бат-Очирын Сэр-Од
Бат-Очирын Сэр-Од
	[m1]Бат-Очирын Сэр-Од[/m]
	[m1]Бат-Очирын Сэр-Од[/m]

Серафим Барзаков
Бырзаков, Серафим Иванов
	[m1]Серафим Барзаков[/m]
	[m1]Бырзаков, Серафим Иванов[/m]

Хатан
Хатун
	[m1]Хатан[/m]
	[m1]Хатун[/m]

Евгений Весник
Весник, Евгений Яковлевич
	[m1]Евгений Весник[/m]
	[m1]Весник, Евгений Яковлевич[/m]

Артемий Лебедев
Лебедев, Артемий Андреевич
	[m1]Артемий Лебедев[/m]
	[m1]Лебедев, Артемий Андреевич[/m]

Өмнөдийн бах мэлхий
Шишкоголовая жаба
	[m1]Өмнөдийн бах мэлхий[/m]
	[m1]Шишкоголовая жаба[/m]

Шито-рюү
Сито-рю
	[m1]Шито-рюү[/m]
	[m1]Сито-рю[/m]

Налайх
Налайх
	[m1]Налайх[/m]
	[m1]Налайх[/m]

Нэйсмитийн нэрэмжит оны шилдэг өсвөрийн тоглогчийн шагнал
Приз Нейсмита лучшему игроку года среди старшеклассников
	[m1]Нэйсмитийн нэрэмжит оны шилдэг өсвөрийн тоглогчийн шагнал[/m]
	[m1]Приз Нейсмита лучшему игроку года среди старшеклассников[/m]

Даниэле Гастальделло
Гастальделло, Даниэле
	[m1]Даниэле Гастальделло[/m]
	[m1]Гастальделло, Даниэле[/m]

A.D. Vision
A.D. Vision
	[m1]A.D. Vision[/m]
	[m1]A.D. Vision[/m]

1966-1967 оны НБА-гийн улирал
НБА в сезоне 1966/1967
	[m1]1966-1967 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 1966/1967[/m]

Хонатан Виера
Виера, Хонатан
	[m1]Хонатан Виера[/m]
	[m1]Виера, Хонатан[/m]

Эктор Эррера
Эррера, Эктор
	[m1]Эктор Эррера[/m]
	[m1]Эррера, Эктор[/m]

Жефферсон Монтеро
Монтеро, Джефферсон
	[m1]Жефферсон Монтеро[/m]
	[m1]Монтеро, Джефферсон[/m]

Миши Бачуай
Бачуай, Миши
	[m1]Миши Бачуай[/m]
	[m1]Бачуай, Миши[/m]

Монголын Ардчилсан Холбоо
Монгольская демократическая революция
	[m1]Монголын Ардчилсан Холбоо[/m]
	[m1]Монгольская демократическая революция[/m]

Барилгын акустик
Архитектурная акустика
	[m1]Барилгын акустик[/m]
	[m1]Архитектурная акустика[/m]

Ронни Прайс
Прайс, Ронни
	[m1]Ронни Прайс[/m]
	[m1]Прайс, Ронни[/m]

Дакота Жонсон
Джонсон, Дакота
	[m1]Дакота Жонсон[/m]
	[m1]Джонсон, Дакота[/m]

Кенни Уокер
Уокер, Кенни (баскетболист)
	[m1]Кенни Уокер[/m]
	[m1]Уокер, Кенни (баскетболист)[/m]

Харольд Майнер
Майнер, Гарольд
	[m1]Харольд Майнер[/m]
	[m1]Майнер, Гарольд[/m]

УТ-1
УТ-1 (самолёт)
	[m1]УТ-1[/m]
	[m1]УТ-1 (самолёт)[/m]

Гото Тоорү
Гото, Тору
	[m1]Гото Тоорү[/m]
	[m1]Гото, Тору[/m]

Гильермо Даниэль Родригес
Родригес, Гильермо Даниэль
	[m1]Гильермо Даниэль Родригес[/m]
	[m1]Родригес, Гильермо Даниэль[/m]

Торгууд
Торгуты
	[m1]Торгууд[/m]
	[m1]Торгуты[/m]

Туэньгуан
Туенкуанг (провинция)
	[m1]Туэньгуан[/m]
	[m1]Туенкуанг (провинция)[/m]

Збигнев Брудка
Брудка, Збигнев
	[m1]Збигнев Брудка[/m]
	[m1]Брудка, Збигнев[/m]

Шабаз Мухаммад
Мухаммад, Шабазз
	[m1]Шабаз Мухаммад[/m]
	[m1]Мухаммад, Шабазз[/m]

Цагаан сар
Цаган Сар
	[m1]Цагаан сар[/m]
	[m1]Цаган Сар[/m]

Даурен Жумагазиев
Жумагазиев, Даурен Нурдаулетович
	[m1]Даурен Жумагазиев[/m]
	[m1]Жумагазиев, Даурен Нурдаулетович[/m]

Кызылкыя
Кызыл-Кыя
	[m1]Кызылкыя[/m]
	[m1]Кызыл-Кыя[/m]

Мурат Карданов
Карданов, Мурат Наусбиевич
	[m1]Мурат Карданов[/m]
	[m1]Карданов, Мурат Наусбиевич[/m]

Сергей Грицевец
Грицевец, Сергей Иванович
	[m1]Сергей Грицевец[/m]
	[m1]Грицевец, Сергей Иванович[/m]

Яана Саволайнен
Саволайнен, Яана
	[m1]Яана Саволайнен[/m]
	[m1]Саволайнен, Яана[/m]

Бигэр сум
Бигэр
	[m1]Бигэр сум[/m]
	[m1]Бигэр[/m]

Завхан гол
Завхан (река)
	[m1]Завхан гол[/m]
	[m1]Завхан (река)[/m]

Дагдандоржийн Нямсүрэн
Сётэнро Тайси
	[m1]Дагдандоржийн Нямсүрэн[/m]
	[m1]Сётэнро Тайси[/m]

Бугат сум (Говь-Алтай)
Бугат (Говь-Алтай)
	[m1]Бугат сум (Говь-Алтай)[/m]
	[m1]Бугат (Говь-Алтай)[/m]

Шү Лили
Сюй Лили
	[m1]Шү Лили[/m]
	[m1]Сюй Лили[/m]

Баян-Уул сум (Говь-Алтай)
Баян-Уул (Говь-Алтай)
	[m1]Баян-Уул сум (Говь-Алтай)[/m]
	[m1]Баян-Уул (Говь-Алтай)[/m]

Ямамотояма Рюүта
Ямамотояма Рюта
	[m1]Ямамотояма Рюүта[/m]
	[m1]Ямамотояма Рюта[/m]

Бүрд сум
Бурдэ (сомон)
	[m1]Бүрд сум[/m]
	[m1]Бурдэ (сомон)[/m]

Мангалжалавын Ананд
Какурю Рикидзабуро
	[m1]Мангалжалавын Ананд[/m]
	[m1]Какурю Рикидзабуро[/m]

Алдарт жанждын жагсаалт
Полководец
	[m1]Алдарт жанждын жагсаалт[/m]
	[m1]Полководец[/m]

Баруунбаян-Улаан сум
Баруунбаян-Улаан
	[m1]Баруунбаян-Улаан сум[/m]
	[m1]Баруунбаян-Улаан[/m]

Цэнгэлтийн Жигжиджав
Цэнгэлтийн Жигжиджав
	[m1]Цэнгэлтийн Жигжиджав[/m]
	[m1]Цэнгэлтийн Жигжиджав[/m]

Кайла Харрисон
Харрисон, Кайла
	[m1]Кайла Харрисон[/m]
	[m1]Харрисон, Кайла[/m]

Марзикийн хүрэн баавгай
Апеннинский бурый медведь
	[m1]Марзикийн хүрэн баавгай[/m]
	[m1]Апеннинский бурый медведь[/m]

Занабазарын нэрэмжит Дүрслэх урлагийн музей
Музей изобразительного искусства имени Дзанабадзара
	[m1]Занабазарын нэрэмжит Дүрслэх урлагийн музей[/m]
	[m1]Музей изобразительного искусства имени Дзанабадзара[/m]

Шинжлэх Ухаан Технологийн Их Сургууль
Университет науки и технологии (Улан-Батор)
	[m1]Шинжлэх Ухаан Технологийн Их Сургууль[/m]
	[m1]Университет науки и технологии (Улан-Батор)[/m]

Доржсүрэнгийн Сумъяа
Доржсурэнгийн Сумъяа
	[m1]Доржсүрэнгийн Сумъяа[/m]
	[m1]Доржсурэнгийн Сумъяа[/m]

Монголын соёл
Культура Монголии
	[m1]Монголын соёл[/m]
	[m1]Культура Монголии[/m]

Накамүра Мисато
Накамура, Мисато
	[m1]Накамүра Мисато[/m]
	[m1]Накамура, Мисато[/m]

Жевриз Эман
Эман, Жевриз
	[m1]Жевриз Эман[/m]
	[m1]Эман, Жевриз[/m]

Денис Юсков
Юсков, Денис Игоревич
	[m1]Денис Юсков[/m]
	[m1]Юсков, Денис Игоревич[/m]

Гүлжан Иссанова
Иссанова, Гульжан Абдилдабековна
	[m1]Гүлжан Иссанова[/m]
	[m1]Иссанова, Гульжан Абдилдабековна[/m]

Сүхбаатар
Сухэ-Батор
	[m1]Сүхбаатар[/m]
	[m1]Сухэ-Батор[/m]

Вэй Вэй (дуучин)
Вэй Вэй
	[m1]Вэй Вэй (дуучин)[/m]
	[m1]Вэй Вэй[/m]

Жангар
Джангар (эпос)
	[m1]Жангар[/m]
	[m1]Джангар (эпос)[/m]

Бадабарын бослого
Восстание в лагере Бадабер
	[m1]Бадабарын бослого[/m]
	[m1]Восстание в лагере Бадабер[/m]

ГАЗ-А
ГАЗ-А
	[m1]ГАЗ-А[/m]
	[m1]ГАЗ-А[/m]

УасЗИС-5
ЗИС-5 (автомобиль)
	[m1]УасЗИС-5[/m]
	[m1]ЗИС-5 (автомобиль)[/m]

Григорий Штерн
Штерн, Григорий Михайлович
	[m1]Григорий Штерн[/m]
	[m1]Штерн, Григорий Михайлович[/m]

Мамшит
Мамшит
	[m1]Мамшит[/m]
	[m1]Мамшит[/m]

Надежда Мейхер
Грановская, Надежда
	[m1]Надежда Мейхер[/m]
	[m1]Грановская, Надежда[/m]

Захчин
Захчины
	[m1]Захчин[/m]
	[m1]Захчины[/m]

Игорь Сорин
Сорин, Игорь Владимирович
	[m1]Игорь Сорин[/m]
	[m1]Сорин, Игорь Владимирович[/m]

Алексей Лебедь
Лебедь, Алексей Иванович
	[m1]Алексей Лебедь[/m]
	[m1]Лебедь, Алексей Иванович[/m]

Чонос
Чонос
	[m1]Чонос[/m]
	[m1]Чонос[/m]

Кори Жозеф
Джозеф, Кори
	[m1]Кори Жозеф[/m]
	[m1]Джозеф, Кори[/m]

Альхассан Бангура
Бангура, Альхассан
	[m1]Альхассан Бангура[/m]
	[m1]Бангура, Альхассан[/m]

Хавьер Акино
Акино, Хавьер
	[m1]Хавьер Акино[/m]
	[m1]Акино, Хавьер[/m]

Сю Шүжан
Сюй Шучжэн
	[m1]Сю Шүжан[/m]
	[m1]Сюй Шучжэн[/m]

Монголын хүн ам зүй
Население Монголии
	[m1]Монголын хүн ам зүй[/m]
	[m1]Население Монголии[/m]

Эллен Чёрч
Чёрч, Эллен
	[m1]Эллен Чёрч[/m]
	[m1]Чёрч, Эллен[/m]

Владимир Турчинский
Турчинский, Владимир Евгеньевич
	[m1]Владимир Турчинский[/m]
	[m1]Турчинский, Владимир Евгеньевич[/m]

Анри Бедимо
Бедимо, Анри
	[m1]Анри Бедимо[/m]
	[m1]Бедимо, Анри[/m]

Жош Макробертс
Макробертс, Джош
	[m1]Жош Макробертс[/m]
	[m1]Макробертс, Джош[/m]

Алексис Ажинса
Аджинса, Алексис
	[m1]Алексис Ажинса[/m]
	[m1]Аджинса, Алексис[/m]

Ахпат сүм
Ахпат (монастырь)
	[m1]Ахпат сүм[/m]
	[m1]Ахпат (монастырь)[/m]

Роман Козак
Козак, Роман Ефимович
	[m1]Роман Козак[/m]
	[m1]Козак, Роман Ефимович[/m]

Ээва Руоппа
Руоппа, Ээва
	[m1]Ээва Руоппа[/m]
	[m1]Руоппа, Ээва[/m]

Ховд гол
Ховд (река)
	[m1]Ховд гол[/m]
	[m1]Ховд (река)[/m]

Айраг нуур
Айраг-Нуур
	[m1]Айраг нуур[/m]
	[m1]Айраг-Нуур[/m]

Дөргөн нуур
Дурген-Нуур
	[m1]Дөргөн нуур[/m]
	[m1]Дурген-Нуур[/m]

Як-2
Як-2
	[m1]Як-2[/m]
	[m1]Як-2[/m]

Дөлийн Эрдэнэбилэг
Дулийн Эрдэнэбилэг
	[m1]Дөлийн Эрдэнэбилэг[/m]
	[m1]Дулийн Эрдэнэбилэг[/m]

Назим Гусейнов
Гусейнов, Назим Галиб оглы
	[m1]Назим Гусейнов[/m]
	[m1]Гусейнов, Назим Галиб оглы[/m]

Кевин Серафин
Серафин, Кевин
	[m1]Кевин Серафин[/m]
	[m1]Серафин, Кевин[/m]

Толбо сум
Толбо
	[m1]Толбо сум[/m]
	[m1]Толбо[/m]

Мэттью Деллаведова
Деллаведова, Мэттью
	[m1]Мэттью Деллаведова[/m]
	[m1]Деллаведова, Мэттью[/m]

Монгол улс Монреалийн олимпод
Монголия на летних Олимпийских играх 1976
	[m1]Монгол улс Монреалийн олимпод[/m]
	[m1]Монголия на летних Олимпийских играх 1976[/m]

Доноровын Лүбмэнгарав
Доноровын Лумбэнгарав
	[m1]Доноровын Лүбмэнгарав[/m]
	[m1]Доноровын Лумбэнгарав[/m]

Эрл Кларк
Кларк, Эрл
	[m1]Эрл Кларк[/m]
	[m1]Кларк, Эрл[/m]

Наурузбег
Науруз хан
	[m1]Наурузбег[/m]
	[m1]Науруз хан[/m]

Нарсны газарзүйн бүсийн тархалтаар ангилсан жагсаалт
Виды рода Сосна
	[m1]Нарсны газарзүйн бүсийн тархалтаар ангилсан жагсаалт[/m]
	[m1]Виды рода Сосна[/m]

Салхивч
Форточка
	[m1]Салхивч[/m]
	[m1]Форточка[/m]

Огул Каймиш
Огул-Гаймыш
	[m1]Огул Каймиш[/m]
	[m1]Огул-Гаймыш[/m]

Газипур
Газипур
	[m1]Газипур[/m]
	[m1]Газипур[/m]

Хабиб Хабибу
Хабибу, Хабиб
	[m1]Хабиб Хабибу[/m]
	[m1]Хабибу, Хабиб[/m]

Хорго
Хорго
	[m1]Хорго[/m]
	[m1]Хорго[/m]

Хотон нуур
Хотон-Нуур
	[m1]Хотон нуур[/m]
	[m1]Хотон-Нуур[/m]

Усны барилга байгууламж
Гидротехническое сооружение
	[m1]Усны барилга байгууламж[/m]
	[m1]Гидротехническое сооружение[/m]

Гасан Гасанов
Гасанов, Гасан Азиз оглы
	[m1]Гасан Гасанов[/m]
	[m1]Гасанов, Гасан Азиз оглы[/m]

Outlaw Star
Outlaw Star
	[m1]Outlaw Star[/m]
	[m1]Outlaw Star[/m]

Ард түмэн
Народ
	[m1]Ард түмэн[/m]
	[m1]Народ[/m]

Хар балгас
Хара-Балгас
	[m1]Хар балгас[/m]
	[m1]Хара-Балгас[/m]

Адриан Регаттен
Регаттен, Адриан
	[m1]Адриан Регаттен[/m]
	[m1]Регаттен, Адриан[/m]

Нанооптик
Нанооптика
	[m1]Нанооптик[/m]
	[m1]Нанооптика[/m]

Ноэл Бас
Ба, Ноэль
	[m1]Ноэл Бас[/m]
	[m1]Ба, Ноэль[/m]

Алтанбулаг сум (Сэлэнгэ)
Алтанбулаг
	[m1]Алтанбулаг сум (Сэлэнгэ)[/m]
	[m1]Алтанбулаг[/m]

Олноо өргөгдсөн Монгол улс
Монголия (1911—1921)
	[m1]Олноо өргөгдсөн Монгол улс[/m]
	[m1]Монголия (1911—1921)[/m]

Содномын Дамдинбазар
Содномын Дамдинбазар
	[m1]Содномын Дамдинбазар[/m]
	[m1]Содномын Дамдинбазар[/m]

Зульфия Ханбабаева
Ханбабаева, Зульфия Гюльоглан кызы
	[m1]Зульфия Ханбабаева[/m]
	[m1]Ханбабаева, Зульфия Гюльоглан кызы[/m]

Төмөрхүтлүг
Тимур Кутлуг
	[m1]Төмөрхүтлүг[/m]
	[m1]Тимур Кутлуг[/m]

Тобиас Хэррис
Хэррис, Тобиас
	[m1]Тобиас Хэррис[/m]
	[m1]Хэррис, Тобиас[/m]

АНТ-8/МДР-2
МДР-2
	[m1]АНТ-8/МДР-2[/m]
	[m1]МДР-2[/m]

Араи Нобүо
Араи, Нобуо
	[m1]Араи Нобүо[/m]
	[m1]Араи, Нобуо[/m]

Хүн чулуу
Каменная баба
	[m1]Хүн чулуу[/m]
	[m1]Каменная баба[/m]

Лоик Перрен
Перрен, Лоик
	[m1]Лоик Перрен[/m]
	[m1]Перрен, Лоик[/m]

Алунгоо эхийн домог
Алан-гоа
	[m1]Алунгоо эхийн домог[/m]
	[m1]Алан-гоа[/m]

Эван Фурнье
Фурнье, Эван
	[m1]Эван Фурнье[/m]
	[m1]Фурнье, Эван[/m]

Мөнхбаатар
Батыр, Менге
	[m1]Мөнхбаатар[/m]
	[m1]Батыр, Менге[/m]

Сербийн хөлбөмбөг
Футбол в Сербии
	[m1]Сербийн хөлбөмбөг[/m]
	[m1]Футбол в Сербии[/m]

Бузан
Бузан-хан
	[m1]Бузан[/m]
	[m1]Бузан-хан[/m]

Дерлис Гонсалес
Гонсалес, Дерлис
	[m1]Дерлис Гонсалес[/m]
	[m1]Гонсалес, Дерлис[/m]

Жереми Лэмб
Лэмб, Джереми
	[m1]Жереми Лэмб[/m]
	[m1]Лэмб, Джереми[/m]

Сюник аймаг
Сюникская область
	[m1]Сюник аймаг[/m]
	[m1]Сюникская область[/m]

Өлгий нисэх буудал
Улгий (аэропорт)
	[m1]Өлгий нисэх буудал[/m]
	[m1]Улгий (аэропорт)[/m]

Ийм нэгэн явдал
Служебный роман
	[m1]Ийм нэгэн явдал[/m]
	[m1]Служебный роман[/m]

Абдулайе Ба
Ба, Абдулайе
	[m1]Абдулайе Ба[/m]
	[m1]Ба, Абдулайе[/m]

Карлос Мартинес
Мартинес, Карлос
	[m1]Карлос Мартинес[/m]
	[m1]Мартинес, Карлос[/m]

Resistance 3
Resistance 3
	[m1]Resistance 3[/m]
	[m1]Resistance 3[/m]

Лааганы район
Лаганский район
	[m1]Лааганы район[/m]
	[m1]Лаганский район[/m]

Устөрөгч автомашин
Водородный транспорт
	[m1]Устөрөгч автомашин[/m]
	[m1]Водородный транспорт[/m]

Цагаан орд
Белая Орда
	[m1]Цагаан орд[/m]
	[m1]Белая Орда[/m]

Брайан Шоу
Шоу, Брайан
	[m1]Брайан Шоу[/m]
	[m1]Шоу, Брайан[/m]

Есөнмөнх
Есу-Мункэ
	[m1]Есөнмөнх[/m]
	[m1]Есу-Мункэ[/m]

Сарыарка
Сарыарка — Степи и озёра Северного Казахстана
	[m1]Сарыарка[/m]
	[m1]Сарыарка — Степи и озёра Северного Казахстана[/m]

Дэлхийн Инновацын Илтгэцүүр (Бостоны зөвлөх групп)
Международный инновационный индекс
	[m1]Дэлхийн Инновацын Илтгэцүүр (Бостоны зөвлөх групп)[/m]
	[m1]Международный инновационный индекс[/m]

Режи Эванс
Эванс, Реджи
	[m1]Режи Эванс[/m]
	[m1]Эванс, Реджи[/m]

Ян Блокхёйсен
Блокхёйсен, Ян
	[m1]Ян Блокхёйсен[/m]
	[m1]Блокхёйсен, Ян[/m]

Айдын Смагулов
Смагулов, Айдын Кудайбергенулы
	[m1]Айдын Смагулов[/m]
	[m1]Смагулов, Айдын Кудайбергенулы[/m]

Жонон
Джинон
	[m1]Жонон[/m]
	[m1]Джинон[/m]

Төгс-Очирын Намнансүрэн
Тугс-Очирын Намнансурэн
	[m1]Төгс-Очирын Намнансүрэн[/m]
	[m1]Тугс-Очирын Намнансурэн[/m]

Бритт Страндберг
Страндберг, Бритт
	[m1]Бритт Страндберг[/m]
	[m1]Страндберг, Бритт[/m]

Дэлхийн Роботын Олимпиад
Всемирная олимпиада роботов
	[m1]Дэлхийн Роботын Олимпиад[/m]
	[m1]Всемирная олимпиада роботов[/m]

Тамир гол
Тамир-Гол
	[m1]Тамир гол[/m]
	[m1]Тамир-Гол[/m]

Багануур
Багануур
	[m1]Багануур[/m]
	[m1]Багануур[/m]

Үто Шүмпэй
Уто, Сюмпэй
	[m1]Үто Шүмпэй[/m]
	[m1]Уто, Сюмпэй[/m]

Тэлмэн нуур
Тэлмэн-Нуур
	[m1]Тэлмэн нуур[/m]
	[m1]Тэлмэн-Нуур[/m]

Кульпа
Кульпа
	[m1]Кульпа[/m]
	[m1]Кульпа[/m]

Татах хүч (кино)
Гравитация (фильм)
	[m1]Татах хүч (кино)[/m]
	[m1]Гравитация (фильм)[/m]

Бор-Өндөр
Бор-Ундер
	[m1]Бор-Өндөр[/m]
	[m1]Бор-Ундер[/m]

Шэлүнь
Юйцзюлюй Шэлунь
	[m1]Шэлүнь[/m]
	[m1]Юйцзюлюй Шэлунь[/m]

Нармай Монгол
Панмонголизм
	[m1]Нармай Монгол[/m]
	[m1]Панмонголизм[/m]

Ногооннуур сум
Ногооннуур
	[m1]Ногооннуур сум[/m]
	[m1]Ногооннуур[/m]

1975 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1975
	[m1]1975 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1975[/m]

Амарбаясгалант хийд
Амарбаясгалант
	[m1]Амарбаясгалант хийд[/m]
	[m1]Амарбаясгалант[/m]

Баацагаан сум
Баацагаан
	[m1]Баацагаан сум[/m]
	[m1]Баацагаан[/m]

Булган сум (Баян-Өлгий)
Булган (Баян-Улгий)
	[m1]Булган сум (Баян-Өлгий)[/m]
	[m1]Булган (Баян-Улгий)[/m]

Хангай сум
Хангай (Архангай)
	[m1]Хангай сум[/m]
	[m1]Хангай (Архангай)[/m]

Алтай сум (Баян-Өлгий)
Алтай (Баян-Улгий)
	[m1]Алтай сум (Баян-Өлгий)[/m]
	[m1]Алтай (Баян-Улгий)[/m]

Го Сунлин
Го Сунлин
	[m1]Го Сунлин[/m]
	[m1]Го Сунлин[/m]

Дэлхийн улсуудын патентын жагсаалт
Список стран по количеству выданных патентов
	[m1]Дэлхийн улсуудын патентын жагсаалт[/m]
	[m1]Список стран по количеству выданных патентов[/m]

2005 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 2005
	[m1]2005 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 2005[/m]

Микаэль Такальфред
Такальфред, Микаэль
	[m1]Микаэль Такальфред[/m]
	[m1]Такальфред, Микаэль[/m]

Потанины мөсөн гол
Ледник Потанина
	[m1]Потанины мөсөн гол[/m]
	[m1]Ледник Потанина[/m]

Бүрэгхангай сум
Бурэгхангай
	[m1]Бүрэгхангай сум[/m]
	[m1]Бурэгхангай[/m]

Бугат сум (Булган)
Бугат (Булган)
	[m1]Бугат сум (Булган)[/m]
	[m1]Бугат (Булган)[/m]

Сэлэнгэ сум
Сэлэнгэ (Булган)
	[m1]Сэлэнгэ сум[/m]
	[m1]Сэлэнгэ (Булган)[/m]

Жигжидийн Мөнхбат
Жигжидийн Мунхбат
	[m1]Жигжидийн Мөнхбат[/m]
	[m1]Жигжидийн Мунхбат[/m]

Гурванбулаг сум (Булган)
Гурванбулаг (Булган)
	[m1]Гурванбулаг сум (Булган)[/m]
	[m1]Гурванбулаг (Булган)[/m]

Могод сум
Могод
	[m1]Могод сум[/m]
	[m1]Могод[/m]

Дашинчилэн сум
Дашинчилэн
	[m1]Дашинчилэн сум[/m]
	[m1]Дашинчилэн[/m]

Цэнхэр сум
Цэнхэр
	[m1]Цэнхэр сум[/m]
	[m1]Цэнхэр[/m]

Тэшиг сум
Тэшиг
	[m1]Тэшиг сум[/m]
	[m1]Тэшиг[/m]

Мишель Марш
Марш, Мишель
	[m1]Мишель Марш[/m]
	[m1]Марш, Мишель[/m]

Орхон сум (Булган)
Орхон (Булган)
	[m1]Орхон сум (Булган)[/m]
	[m1]Орхон (Булган)[/m]

Баян-Агт сум
Баян-Агт
	[m1]Баян-Агт сум[/m]
	[m1]Баян-Агт[/m]

Сайхан сум (Булган)
Сайхан (Булган)
	[m1]Сайхан сум (Булган)[/m]
	[m1]Сайхан (Булган)[/m]

Хишиг-Өндөр сум
Хишиг-Ундер
	[m1]Хишиг-Өндөр сум[/m]
	[m1]Хишиг-Ундер[/m]

Хутаг-Өндөр сум
Хутаг-Ундер
	[m1]Хутаг-Өндөр сум[/m]
	[m1]Хутаг-Ундер[/m]

Баяннуур сум (Булган)
Баяннуур (Булган)
	[m1]Баяннуур сум (Булган)[/m]
	[m1]Баяннуур (Булган)[/m]

Рашаант сум (Булган)
Рашаант
	[m1]Рашаант сум (Булган)[/m]
	[m1]Рашаант[/m]

Ханх сум
Ханх
	[m1]Ханх сум[/m]
	[m1]Ханх[/m]

Цагааннуур сум (Хөвсгөл)
Цагааннуур (Хувсгел)
	[m1]Цагааннуур сум (Хөвсгөл)[/m]
	[m1]Цагааннуур (Хувсгел)[/m]

Улаан-Уул сум
Улаан-Уул
	[m1]Улаан-Уул сум[/m]
	[m1]Улаан-Уул[/m]

Алаг-Эрдэнэ сум
Алаг-Эрдэнэ
	[m1]Алаг-Эрдэнэ сум[/m]
	[m1]Алаг-Эрдэнэ[/m]

Арбулаг сум
Арбулаг
	[m1]Арбулаг сум[/m]
	[m1]Арбулаг[/m]

Төмөрбулаг сум
Тумербулаг
	[m1]Төмөрбулаг сум[/m]
	[m1]Тумербулаг[/m]

Рашаант сум (Хөвсгөл)
Рашаант (Хувсгел)
	[m1]Рашаант сум (Хөвсгөл)[/m]
	[m1]Рашаант (Хувсгел)[/m]

Шинэ-Идэр
Шинэ-Идэр
	[m1]Шинэ-Идэр[/m]
	[m1]Шинэ-Идэр[/m]

Чандмань-Өндөр сум
Чандмань-Ундер
	[m1]Чандмань-Өндөр сум[/m]
	[m1]Чандмань-Ундер[/m]

Галт сум
Галт
	[m1]Галт сум[/m]
	[m1]Галт[/m]

Түнэл сум
Тунэл
	[m1]Түнэл сум[/m]
	[m1]Тунэл[/m]

Цагаан-Үүр сум
Цагаан-Уурэ
	[m1]Цагаан-Үүр сум[/m]
	[m1]Цагаан-Уурэ[/m]

Цагаан-Уул сум
Цагаан-Уул
	[m1]Цагаан-Уул сум[/m]
	[m1]Цагаан-Уул[/m]

Цэцэрлэг сум (Хөвсгөл)
Цэцэрлэг (Хувсгел)
	[m1]Цэцэрлэг сум (Хөвсгөл)[/m]
	[m1]Цэцэрлэг (Хувсгел)[/m]

Рэнчинлхүмбэ сум
Рэнчинлхумбэ
	[m1]Рэнчинлхүмбэ сум[/m]
	[m1]Рэнчинлхумбэ[/m]

Их-Уул сум (Хөвсгөл)
Их-Уул (Хувсгел)
	[m1]Их-Уул сум (Хөвсгөл)[/m]
	[m1]Их-Уул (Хувсгел)[/m]

Бүрэнтогтох сум
Бурэнтогтох
	[m1]Бүрэнтогтох сум[/m]
	[m1]Бурэнтогтох[/m]

Баянзүрх сум
Баянзурхэ
	[m1]Баянзүрх сум[/m]
	[m1]Баянзурхэ[/m]

Тариалан сум (Хөвсгөл)
Тариалан (Хувсгел)
	[m1]Тариалан сум (Хөвсгөл)[/m]
	[m1]Тариалан (Хувсгел)[/m]

Костас Папаниколау
Папаниколау, Костас
	[m1]Костас Папаниколау[/m]
	[m1]Папаниколау, Костас[/m]

Монгол орны гол мөрд
Реки Монголии
	[m1]Монгол орны гол мөрд[/m]
	[m1]Реки Монголии[/m]

Каролина Эрбанова
Эрбанова, Каролина
	[m1]Каролина Эрбанова[/m]
	[m1]Эрбанова, Каролина[/m]

Дрэймонд Грин
Грин, Дрэймонд
	[m1]Дрэймонд Грин[/m]
	[m1]Грин, Дрэймонд[/m]

Эй Жей Прайс
Прайс, Эй Джей
	[m1]Эй Жей Прайс[/m]
	[m1]Прайс, Эй Джей[/m]

Жоди Микс
Микс, Джоди
	[m1]Жоди Микс[/m]
	[m1]Микс, Джоди[/m]

II Эришум
Эришум II
	[m1]II Эришум[/m]
	[m1]Эришум II[/m]

Соронзонболдын Батцэцэг
Соронзонболдын Батцэцэг
	[m1]Соронзонболдын Батцэцэг[/m]
	[m1]Соронзонболдын Батцэцэг[/m]

Цорос
Чорос
	[m1]Цорос[/m]
	[m1]Чорос[/m]

Заза Зазиров
Зозиров, Заза Дианозович
	[m1]Заза Зазиров[/m]
	[m1]Зозиров, Заза Дианозович[/m]

Оросын ард түмэн
Национальный состав России
	[m1]Оросын ард түмэн[/m]
	[m1]Национальный состав России[/m]

Грег Стимсма
Стимсма, Грег
	[m1]Грег Стимсма[/m]
	[m1]Стимсма, Грег[/m]

1973 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1973
	[m1]1973 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1973[/m]

Хассан Уайтсайд
Уайтсайд, Хассан
	[m1]Хассан Уайтсайд[/m]
	[m1]Уайтсайд, Хассан[/m]

Лэнс Стивенсон
Стивенсон, Лэнс
	[m1]Лэнс Стивенсон[/m]
	[m1]Стивенсон, Лэнс[/m]

Александр Мартынович
Мартынович, Александр Владимирович
	[m1]Александр Мартынович[/m]
	[m1]Мартынович, Александр Владимирович[/m]

Маркифф Моррис
Моррис, Маркифф
	[m1]Маркифф Моррис[/m]
	[m1]Моррис, Маркифф[/m]

Чикагогийн хөрөнгийн бирж
Чикагская фондовая биржа
	[m1]Чикагогийн хөрөнгийн бирж[/m]
	[m1]Чикагская фондовая биржа[/m]

Хөгөлтийн Даваа
Кугультинов, Давид Никитич
	[m1]Хөгөлтийн Даваа[/m]
	[m1]Кугультинов, Давид Никитич[/m]

Денис Поляков
Поляков, Денис Александрович
	[m1]Денис Поляков[/m]
	[m1]Поляков, Денис Александрович[/m]

Бостоны хөрөнгийн бирж
Бостонская фондовая биржа
	[m1]Бостоны хөрөнгийн бирж[/m]
	[m1]Бостонская фондовая биржа[/m]

Мексикийн сагсан бөмбөгийн үндэсний шигшээ баг
Мужская сборная Мексики по баскетболу
	[m1]Мексикийн сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]Мужская сборная Мексики по баскетболу[/m]

Сонгинохайрхан
Сонгинохайрхан
	[m1]Сонгинохайрхан[/m]
	[m1]Сонгинохайрхан[/m]

Баянзүрх
Баянзурх
	[m1]Баянзүрх[/m]
	[m1]Баянзурх[/m]

Сүхбаатар дүүрэг
Сухэ-Батор (район Улан-Батора)
	[m1]Сүхбаатар дүүрэг[/m]
	[m1]Сухэ-Батор (район Улан-Батора)[/m]

Люк Варни
Варни, Люк
	[m1]Люк Варни[/m]
	[m1]Варни, Люк[/m]

Баяд
Баяты (монголы)
	[m1]Баяд[/m]
	[m1]Баяты (монголы)[/m]

Хан-Уул
Хан-Уул
	[m1]Хан-Уул[/m]
	[m1]Хан-Уул[/m]

Илжигдэй
Ильчигидай
	[m1]Илжигдэй[/m]
	[m1]Ильчигидай[/m]

Чингэлтэй
Чингэлтэй
	[m1]Чингэлтэй[/m]
	[m1]Чингэлтэй[/m]

Ойгон нуур
Ойгон-Нуур
	[m1]Ойгон нуур[/m]
	[m1]Ойгон-Нуур[/m]

Мэтт Филлипс
Филлипс, Мэтт
	[m1]Мэтт Филлипс[/m]
	[m1]Филлипс, Мэтт[/m]

Фредерик Жоссинье
Жоссине, Фредерик
	[m1]Фредерик Жоссинье[/m]
	[m1]Жоссине, Фредерик[/m]

Багахангай
Багахангай
	[m1]Багахангай[/m]
	[m1]Багахангай[/m]

Хатгал сум
Хатгал
	[m1]Хатгал сум[/m]
	[m1]Хатгал[/m]

Сурет Гусейнов
Гусейнов, Сурет Давуд оглы
	[m1]Сурет Гусейнов[/m]
	[m1]Гусейнов, Сурет Давуд оглы[/m]

Режи Жексон
Джексон, Реджи
	[m1]Режи Жексон[/m]
	[m1]Джексон, Реджи[/m]

Монголын мөнгөн тэмдэгт
Мунгу
	[m1]Монголын мөнгөн тэмдэгт[/m]
	[m1]Мунгу[/m]

Ландау-Раманужаны тогтмол
Константа Ландау — Рамануджана
	[m1]Ландау-Раманужаны тогтмол[/m]
	[m1]Константа Ландау — Рамануджана[/m]

Гардасил
Гардасил
	[m1]Гардасил[/m]
	[m1]Гардасил[/m]

Азийн боксын аварга шалгаруулах тэмцээн
Чемпионат Азии по боксу
	[m1]Азийн боксын аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат Азии по боксу[/m]

Бичигч элемент
Стилос
	[m1]Бичигч элемент[/m]
	[m1]Стилос[/m]

Онож-заслах арга
Схема предиктор-корректор
	[m1]Онож-заслах арга[/m]
	[m1]Схема предиктор-корректор[/m]

Солийн Данзан
Солийн Данзан
	[m1]Солийн Данзан[/m]
	[m1]Солийн Данзан[/m]

Бурхан Багшийн алтан сүм
Золотая обитель Будды Шакьямуни
	[m1]Бурхан Багшийн алтан сүм[/m]
	[m1]Золотая обитель Будды Шакьямуни[/m]

Плутони 238
Плутоний-238
	[m1]Плутони 238[/m]
	[m1]Плутоний-238[/m]

Монгол улс Москвагийн олимпод
Монголия на летних Олимпийских играх 1980
	[m1]Монгол улс Москвагийн олимпод[/m]
	[m1]Монголия на летних Олимпийских играх 1980[/m]

Цэнгэл сум
Цэнгэл
	[m1]Цэнгэл сум[/m]
	[m1]Цэнгэл[/m]

Шарынгол сум
Шарынгол
	[m1]Шарынгол сум[/m]
	[m1]Шарынгол[/m]

Монголын Польш дахь аян дайн
Монгольские вторжения в Польшу
	[m1]Монголын Польш дахь аян дайн[/m]
	[m1]Монгольские вторжения в Польшу[/m]

Сара Назарбаева
Назарбаева, Сара Алпысовна
	[m1]Сара Назарбаева[/m]
	[m1]Назарбаева, Сара Алпысовна[/m]

Монгол улс Сөүлийн олимпод
Монголия на летних Олимпийских играх 1988
	[m1]Монгол улс Сөүлийн олимпод[/m]
	[m1]Монголия на летних Олимпийских играх 1988[/m]

Николай Солодухин
Солодухин, Николай Иванович
	[m1]Николай Солодухин[/m]
	[m1]Солодухин, Николай Иванович[/m]

Монгол орны томоохон нуурууд
Озёра Монголии
	[m1]Монгол орны томоохон нуурууд[/m]
	[m1]Озёра Монголии[/m]

Тэрхийн цагаан нуур
Тэрхийн-Цагаан-Нуур
	[m1]Тэрхийн цагаан нуур[/m]
	[m1]Тэрхийн-Цагаан-Нуур[/m]

Шинээр хөгжиж буй технологуудын бүртгэл
Список новых перспективных технологий
	[m1]Шинээр хөгжиж буй технологуудын бүртгэл[/m]
	[m1]Список новых перспективных технологий[/m]

Жа лам Дамбийжанцан
Джа-лама
	[m1]Жа лам Дамбийжанцан[/m]
	[m1]Джа-лама[/m]

Аягуз
Аягуз (река)
	[m1]Аягуз[/m]
	[m1]Аягуз (река)[/m]

Торричелийн тэгшитгэл
Формула Торричелли (кинематика)
	[m1]Торричелийн тэгшитгэл[/m]
	[m1]Формула Торричелли (кинематика)[/m]

Гончигийн Бумцэнд
Гончигийн Бумцэнд
	[m1]Гончигийн Бумцэнд[/m]
	[m1]Гончигийн Бумцэнд[/m]

Балингийн Цэрэндорж
Балингийн Цэрэндорж
	[m1]Балингийн Цэрэндорж[/m]
	[m1]Балингийн Цэрэндорж[/m]

Эрдэнэмандал сум
Эрдэнэмандал
	[m1]Эрдэнэмандал сум[/m]
	[m1]Эрдэнэмандал[/m]

Томита Цүнэжироо
Томита Цунэдзиро
	[m1]Томита Цүнэжироо[/m]
	[m1]Томита Цунэдзиро[/m]

Монголчуудын Жава руу хийсэн довтолгоо
Монгольское вторжение на Яву
	[m1]Монголчуудын Жава руу хийсэн довтолгоо[/m]
	[m1]Монгольское вторжение на Яву[/m]

Мубарак шах
Мубарек-шах
	[m1]Мубарак шах[/m]
	[m1]Мубарек-шах[/m]

1956 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1956
	[m1]1956 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1956[/m]

Шелвин Мэк
Мэк, Шелвин
	[m1]Шелвин Мэк[/m]
	[m1]Мэк, Шелвин[/m]

Бенжамин Муканжо
Муканджо, Бенжамин
	[m1]Бенжамин Муканжо[/m]
	[m1]Муканджо, Бенжамин[/m]

Жон Хенсон
Хенсон, Джон
	[m1]Жон Хенсон[/m]
	[m1]Хенсон, Джон[/m]

Аллан Ньом
Ньом, Аллан
	[m1]Аллан Ньом[/m]
	[m1]Ньом, Аллан[/m]

Куинси Пондекстер
Пондекстер, Куинси
	[m1]Куинси Пондекстер[/m]
	[m1]Пондекстер, Куинси[/m]

Cheese (цомог)
Cheese (альбом)
	[m1]Cheese (цомог)[/m]
	[m1]Cheese (альбом)[/m]

Барга
Баргуты
	[m1]Барга[/m]
	[m1]Баргуты[/m]

Урианхай
Урянхайцы
	[m1]Урианхай[/m]
	[m1]Урянхайцы[/m]

Жозе Фонте
Фонте, Жозе
	[m1]Жозе Фонте[/m]
	[m1]Фонте, Жозе[/m]

Ян Гён-ил
Ян Гён Иль
	[m1]Ян Гён-ил[/m]
	[m1]Ян Гён Иль[/m]

1965 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1965
	[m1]1965 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1965[/m]

Монгол хуланжороо
Монгольская саксаульная сойка
	[m1]Монгол хуланжороо[/m]
	[m1]Монгольская саксаульная сойка[/m]

Сарысу нуур
Сарысу (озеро)
	[m1]Сарысу нуур[/m]
	[m1]Сарысу (озеро)[/m]

Неманья Недович
Недович, Неманья
	[m1]Неманья Недович[/m]
	[m1]Недович, Неманья[/m]

Мюриэль Ауре
Ауре, Мюриэль
	[m1]Мюриэль Ауре[/m]
	[m1]Ауре, Мюриэль[/m]

1971 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1971
	[m1]1971 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1971[/m]

Разград аймаг
Разградская область
	[m1]Разград аймаг[/m]
	[m1]Разградская область[/m]

Өрлөг суурин
Орлик (Бурятия)
	[m1]Өрлөг суурин[/m]
	[m1]Орлик (Бурятия)[/m]

Энни Рукаярви
Рукаярви, Энни
	[m1]Энни Рукаярви[/m]
	[m1]Рукаярви, Энни[/m]

Маркош Лопеш
Лопеш, Маркуш
	[m1]Маркош Лопеш[/m]
	[m1]Лопеш, Маркуш[/m]

Абдалмумин хан
Абдалмумин-хан
	[m1]Абдалмумин хан[/m]
	[m1]Абдалмумин-хан[/m]

Александр Горбатов
Горбатов, Александр Васильевич
	[m1]Александр Горбатов[/m]
	[m1]Горбатов, Александр Васильевич[/m]

Алекси Бозетти
Бозетти, Алекси
	[m1]Алекси Бозетти[/m]
	[m1]Бозетти, Алекси[/m]

Эннер Валенсиа
Валенсия, Эннер
	[m1]Эннер Валенсиа[/m]
	[m1]Валенсия, Эннер[/m]

Амидо Бальде
Бальде, Амидо
	[m1]Амидо Бальде[/m]
	[m1]Бальде, Амидо[/m]

Zekkeishoku
Zekkeishoku
	[m1]Zekkeishoku[/m]
	[m1]Zekkeishoku[/m]

Бенжамин Менди
Менди, Бенжамен
	[m1]Бенжамин Менди[/m]
	[m1]Менди, Бенжамен[/m]

Мэдээллийн хэрэгцээ
Информационные потребности
	[m1]Мэдээллийн хэрэгцээ[/m]
	[m1]Информационные потребности[/m]

Богдан Бондаренко
Бондаренко, Богдан Викторович
	[m1]Богдан Бондаренко[/m]
	[m1]Бондаренко, Богдан Викторович[/m]

Менежмент
Менеджмент
	[m1]Менежмент[/m]
	[m1]Менеджмент[/m]

Бриллиант Дадашова
Дадашева, Бриллиант Сулейман кызы
	[m1]Бриллиант Дадашова[/m]
	[m1]Дадашева, Бриллиант Сулейман кызы[/m]

Ахмад Филлипс
Капитан Филлипс
	[m1]Ахмад Филлипс[/m]
	[m1]Капитан Филлипс[/m]

Жейми Андерсон
Андерсон, Джейми
	[m1]Жейми Андерсон[/m]
	[m1]Андерсон, Джейми[/m]

Вагиндрагийн үсэг
Вагиндра
	[m1]Вагиндрагийн үсэг[/m]
	[m1]Вагиндра[/m]

Жүдогийн Азийн аварга шалгаруулах тэмцээн
Чемпионат Азии по дзюдо
	[m1]Жүдогийн Азийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат Азии по дзюдо[/m]

1987 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1987
	[m1]1987 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1987[/m]

2011 оны жүдогийн үнэмлэхүй ангиллын дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо в абсолютной категории 2011
	[m1]2011 оны жүдогийн үнэмлэхүй ангиллын дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо в абсолютной категории 2011[/m]

1999 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по дзюдо 1999
	[m1]1999 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по дзюдо 1999[/m]

Шихихутуг
Шиги-Хутуху
	[m1]Шихихутуг[/m]
	[m1]Шиги-Хутуху[/m]

Алтан ураг (хамтлаг)
Алтан ураг
	[m1]Алтан ураг (хамтлаг)[/m]
	[m1]Алтан ураг[/m]

Twisted Metal (2011 оны видео тоглоом)
Twisted Metal (игра, 2012)
	[m1]Twisted Metal (2011 оны видео тоглоом)[/m]
	[m1]Twisted Metal (игра, 2012)[/m]

Думаагийн Содном
Думаагийн Содном
	[m1]Думаагийн Содном[/m]
	[m1]Думаагийн Содном[/m]

Хутула хан
Хутула-хан
	[m1]Хутула хан[/m]
	[m1]Хутула-хан[/m]

Казань хан
Казан-хан
	[m1]Казань хан[/m]
	[m1]Казан-хан[/m]

Ховд нисэх буудал
Ховд (аэропорт)
	[m1]Ховд нисэх буудал[/m]
	[m1]Ховд (аэропорт)[/m]

Ислам Байрамуков
Байрамуков, Ислам Ильясович
	[m1]Ислам Байрамуков[/m]
	[m1]Байрамуков, Ислам Ильясович[/m]

Дува Төмөр
Дурра Тимур-хан
	[m1]Дува Төмөр[/m]
	[m1]Дурра Тимур-хан[/m]

Анастасия Волочкова
Волочкова, Анастасия Юрьевна
	[m1]Анастасия Волочкова[/m]
	[m1]Волочкова, Анастасия Юрьевна[/m]

Хангал сум
Хангал
	[m1]Хангал сум[/m]
	[m1]Хангал[/m]

Морита Жүнго
Морита, Дзюнго
	[m1]Морита Жүнго[/m]
	[m1]Морита, Дзюнго[/m]

Монгол дахь дэлхийн өв
Список объектов всемирного наследия ЮНЕСКО в Монголии
	[m1]Монгол дахь дэлхийн өв[/m]
	[m1]Список объектов всемирного наследия ЮНЕСКО в Монголии[/m]

Догсомын Бодоо
Догсомын Бодоо
	[m1]Догсомын Бодоо[/m]
	[m1]Догсомын Бодоо[/m]

Garena
Garena
	[m1]Garena[/m]
	[m1]Garena[/m]

Алтан товч
Алтан Тобчи
	[m1]Алтан товч[/m]
	[m1]Алтан Тобчи[/m]

Маулен Мамыров
Мамыров, Маулен Сатымбаевич
	[m1]Маулен Мамыров[/m]
	[m1]Мамыров, Маулен Сатымбаевич[/m]

Дамбын Чагдаржав
Дамбын Чагдаржав
	[m1]Дамбын Чагдаржав[/m]
	[m1]Дамбын Чагдаржав[/m]

Казы
Казы-карта
	[m1]Казы[/m]
	[m1]Казы-карта[/m]

Мустафа Шокай
Шокай, Мустафа
	[m1]Мустафа Шокай[/m]
	[m1]Шокай, Мустафа[/m]

Николай Гастелло
Гастелло, Николай Францевич
	[m1]Николай Гастелло[/m]
	[m1]Гастелло, Николай Францевич[/m]

Монгол Википедиа
Монгольская Википедия
	[m1]Монгол Википедиа[/m]
	[m1]Монгольская Википедия[/m]

Кёртис Митчелл
Митчелл, Кёртис
	[m1]Кёртис Митчелл[/m]
	[m1]Митчелл, Кёртис[/m]

Дамиан Уорнер
Уорнер, Дамиан
	[m1]Дамиан Уорнер[/m]
	[m1]Уорнер, Дамиан[/m]

Диего Ролан
Ролан, Диего
	[m1]Диего Ролан[/m]
	[m1]Ролан, Диего[/m]

Мацүока Ёшиюки
Мацуока, Ёсиюки
	[m1]Мацүока Ёшиюки[/m]
	[m1]Мацуока, Ёсиюки[/m]

Хосокава Шинжи
Хосокава, Синдзи
	[m1]Хосокава Шинжи[/m]
	[m1]Хосокава, Синдзи[/m]

Жехью Гордон
Гордон, Джехью
	[m1]Жехью Гордон[/m]
	[m1]Гордон, Джехью[/m]

Дугарбаатарын Лхагва
Дугарбаатарын Лхагва
	[m1]Дугарбаатарын Лхагва[/m]
	[m1]Дугарбаатарын Лхагва[/m]

Каан Айхан
Айхан, Каан
	[m1]Каан Айхан[/m]
	[m1]Айхан, Каан[/m]

Келли Олиник
Олиник, Келли
	[m1]Келли Олиник[/m]
	[m1]Олиник, Келли[/m]

Хатуулаг
Твёрдость
	[m1]Хатуулаг[/m]
	[m1]Твёрдость[/m]

Харри Поттер (дүр)
Гарри Поттер
	[m1]Харри Поттер (дүр)[/m]
	[m1]Гарри Поттер[/m]

Цөөрөм
Пруд
	[m1]Цөөрөм[/m]
	[m1]Пруд[/m]

Камачи Такэо
Камати, Такэо
	[m1]Камачи Такэо[/m]
	[m1]Камати, Такэо[/m]

Ганхуягийн Оюунгэрэл
Ганхуягийн Оюунгэрэл
	[m1]Ганхуягийн Оюунгэрэл[/m]
	[m1]Ганхуягийн Оюунгэрэл[/m]

Gears of War: Judgment
Gears of War: Judgment
	[m1]Gears of War: Judgment[/m]
	[m1]Gears of War: Judgment[/m]

Оспан батыр
Оспан-батыр
	[m1]Оспан батыр[/m]
	[m1]Оспан-батыр[/m]

Марк Макморрис
Макморрис, Марк
	[m1]Марк Макморрис[/m]
	[m1]Макморрис, Марк[/m]

Хулд
Луневые
	[m1]Хулд[/m]
	[m1]Луневые[/m]

Павел Файдек
Файдек, Павел
	[m1]Павел Файдек[/m]
	[m1]Файдек, Павел[/m]

Педро Пичардо
Пичардо, Педро
	[m1]Педро Пичардо[/m]
	[m1]Пичардо, Педро[/m]

Хассан Рахими
Рахими, Хасан
	[m1]Хассан Рахими[/m]
	[m1]Рахими, Хасан[/m]

Пир Мухаммад
Пир-Мухаммед
	[m1]Пир Мухаммад[/m]
	[m1]Пир-Мухаммед[/m]

Жаргалант сум (Төв)
Жаргалант (Туве)
	[m1]Жаргалант сум (Төв)[/m]
	[m1]Жаргалант (Туве)[/m]

Сэргэлэн сум (Төв)
Сэргэлэн (Туве)
	[m1]Сэргэлэн сум (Төв)[/m]
	[m1]Сэргэлэн (Туве)[/m]

Алтанширээ сум
Алтанширээ
	[m1]Алтанширээ сум[/m]
	[m1]Алтанширээ[/m]

Алтанбулаг сум (Төв)
Алтанбулаг (Туве)
	[m1]Алтанбулаг сум (Төв)[/m]
	[m1]Алтанбулаг (Туве)[/m]

Баян сум
Баян (Туве)
	[m1]Баян сум[/m]
	[m1]Баян (Туве)[/m]

Баянцогт сум
Баянцогт
	[m1]Баянцогт сум[/m]
	[m1]Баянцогт[/m]

Баян-Өнжүүл сум
Баян-Унжуул
	[m1]Баян-Өнжүүл сум[/m]
	[m1]Баян-Унжуул[/m]

Борнуур сум
Борнуур
	[m1]Борнуур сум[/m]
	[m1]Борнуур[/m]

Угтаалцайдам сум
Угтаалцайдам
	[m1]Угтаалцайдам сум[/m]
	[m1]Угтаалцайдам[/m]

Эрдэнэ сум (Төв)
Эрдэнэ (Туве)
	[m1]Эрдэнэ сум (Төв)[/m]
	[m1]Эрдэнэ (Туве)[/m]

Даланжаргалан сум
Даланжаргалан
	[m1]Даланжаргалан сум[/m]
	[m1]Даланжаргалан[/m]

Баянцагаан сум (Төв)
Баянцагаан (Туве)
	[m1]Баянцагаан сум (Төв)[/m]
	[m1]Баянцагаан (Туве)[/m]

Баянмөнх сум
Баянмунхе
	[m1]Баянмөнх сум[/m]
	[m1]Баянмунхе[/m]

Дэлгэрэх сум
Дэлгэрэх
	[m1]Дэлгэрэх сум[/m]
	[m1]Дэлгэрэх[/m]

Өндөрширээт сум
Ундерширээт
	[m1]Өндөрширээт сум[/m]
	[m1]Ундерширээт[/m]

Эрдэнэсант сум
Эрдэнэсант
	[m1]Эрдэнэсант сум[/m]
	[m1]Эрдэнэсант[/m]

Айраг сум
Айраг
	[m1]Айраг сум[/m]
	[m1]Айраг[/m]

Бүрэн сум
Бурэн
	[m1]Бүрэн сум[/m]
	[m1]Бурэн[/m]

Халзан сум
Халзан
	[m1]Халзан сум[/m]
	[m1]Халзан[/m]

Баянчандмань сум
Баянчандмань
	[m1]Баянчандмань сум[/m]
	[m1]Баянчандмань[/m]

Батсүмбэр сум
Батсумбэр
	[m1]Батсүмбэр сум[/m]
	[m1]Батсумбэр[/m]

Баянхангай сум
Баянхангай
	[m1]Баянхангай сум[/m]
	[m1]Баянхангай[/m]

Заамар сум
Заамар
	[m1]Заамар сум[/m]
	[m1]Заамар[/m]

Баяндэлгэр сум (Төв)
Баяндэлгэр (Туве)
	[m1]Баяндэлгэр сум (Төв)[/m]
	[m1]Баяндэлгэр (Туве)[/m]

Сүмбэр сум (Төв)
Сумбэр (Туве)
	[m1]Сүмбэр сум (Төв)[/m]
	[m1]Сумбэр (Туве)[/m]

Баянжаргалан сум (Төв)
Баянжаргалан (Туве)
	[m1]Баянжаргалан сум (Төв)[/m]
	[m1]Баянжаргалан (Туве)[/m]

Дэлгэрхаан сум (Төв)
Дэлгэрхаан (Туве)
	[m1]Дэлгэрхаан сум (Төв)[/m]
	[m1]Дэлгэрхаан (Туве)[/m]

Мандах сум
Мандах (Дорноговь)
	[m1]Мандах сум[/m]
	[m1]Мандах (Дорноговь)[/m]

Цээл сум (Төв)
Цээл (Туве)
	[m1]Цээл сум (Төв)[/m]
	[m1]Цээл (Туве)[/m]

Сантмаргац сум
Сантмаргац
	[m1]Сантмаргац сум[/m]
	[m1]Сантмаргац[/m]

Баянтэс сум
Баянтэс
	[m1]Баянтэс сум[/m]
	[m1]Баянтэс[/m]

Эрдэнэхайрхан сум
Эрдэнэхайрхан
	[m1]Эрдэнэхайрхан сум[/m]
	[m1]Эрдэнэхайрхан[/m]

Идэр сум
Идэр (Завхан)
	[m1]Идэр сум[/m]
	[m1]Идэр (Завхан)[/m]

Цагаанхайрхан сум (Завхан)
Цагаанхайрхан (Завхан)
	[m1]Цагаанхайрхан сум (Завхан)[/m]
	[m1]Цагаанхайрхан (Завхан)[/m]

Ургамал сум
Ургамал
	[m1]Ургамал сум[/m]
	[m1]Ургамал[/m]

Тэс сум (Завхан)
Тэс (Завхан)
	[m1]Тэс сум (Завхан)[/m]
	[m1]Тэс (Завхан)[/m]

Баянхайрхан сум
Баянхайрхан
	[m1]Баянхайрхан сум[/m]
	[m1]Баянхайрхан[/m]

Шилүүстэй сум
Шилуустэй
	[m1]Шилүүстэй сум[/m]
	[m1]Шилуустэй[/m]

Их-Уул сум (Завхан)
Их-Уул (Завхан)
	[m1]Их-Уул сум (Завхан)[/m]
	[m1]Их-Уул (Завхан)[/m]

Бат-Өлзий сум
Бат-Улзий
	[m1]Бат-Өлзий сум[/m]
	[m1]Бат-Улзий[/m]

Дөрвөлжин сум
Дурвелжин
	[m1]Дөрвөлжин сум[/m]
	[m1]Дурвелжин[/m]

Түдэвтэй сум
Тудэвтэй
	[m1]Түдэвтэй сум[/m]
	[m1]Тудэвтэй[/m]

Алдархаан сум
Алдархаан
	[m1]Алдархаан сум[/m]
	[m1]Алдархаан[/m]

Баруунтуруун сум
Баруунтуруун
	[m1]Баруунтуруун сум[/m]
	[m1]Баруунтуруун[/m]

Завханмандал сум
Завханмандал
	[m1]Завханмандал сум[/m]
	[m1]Завханмандал[/m]

Цэцэн-Уул сум
Цэцэн-Уул
	[m1]Цэцэн-Уул сум[/m]
	[m1]Цэцэн-Уул[/m]

Яруу сум
Яруу
	[m1]Яруу сум[/m]
	[m1]Яруу[/m]

Дарьганга сум
Дарьганга
	[m1]Дарьганга сум[/m]
	[m1]Дарьганга[/m]

Асгат сум (Завхан)
Асгат (Завхан)
	[m1]Асгат сум (Завхан)[/m]
	[m1]Асгат (Завхан)[/m]

Отгон сум
Отгон
	[m1]Отгон сум[/m]
	[m1]Отгон[/m]

Нөмрөг сум
Нумрег
	[m1]Нөмрөг сум[/m]
	[m1]Нумрег[/m]

Тэлмэн сум
Тэлмэн
	[m1]Тэлмэн сум[/m]
	[m1]Тэлмэн[/m]

Сонгино сум
Сонгино
	[m1]Сонгино сум[/m]
	[m1]Сонгино[/m]

Олзлогдогсод
Пленницы
	[m1]Олзлогдогсод[/m]
	[m1]Пленницы[/m]

Төгрөг сум (Говь-Алтай)
Тугрег (Говь-Алтай)
	[m1]Төгрөг сум (Говь-Алтай)[/m]
	[m1]Тугрег (Говь-Алтай)[/m]

Баян-Адрага сум
Баян-Адарга
	[m1]Баян-Адрага сум[/m]
	[m1]Баян-Адарга[/m]

Тайшир сум
Тайшир
	[m1]Тайшир сум[/m]
	[m1]Тайшир[/m]

Норовлин сум
Норовлин
	[m1]Норовлин сум[/m]
	[m1]Норовлин[/m]

Дэлгэрхаан сум (Хэнтий)
Дэлгэрхаан (Хэнтий)
	[m1]Дэлгэрхаан сум (Хэнтий)[/m]
	[m1]Дэлгэрхаан (Хэнтий)[/m]

Биндэр сум
Биндэр
	[m1]Биндэр сум[/m]
	[m1]Биндэр[/m]

Цээл сум (Говь-Алтай)
Цээл (Говь-Алтай)
	[m1]Цээл сум (Говь-Алтай)[/m]
	[m1]Цээл (Говь-Алтай)[/m]

Цагаанчулуут сум
Цагаанчулуут
	[m1]Цагаанчулуут сум[/m]
	[m1]Цагаанчулуут[/m]

Мөрөн сум (Хэнтий)
Мурэн (Хэнтий)
	[m1]Мөрөн сум (Хэнтий)[/m]
	[m1]Мурэн (Хэнтий)[/m]

Батширээт сум
Батширээт
	[m1]Батширээт сум[/m]
	[m1]Батширээт[/m]

Говь-Угтаал сум
Говь-Угтаал
	[m1]Говь-Угтаал сум[/m]
	[m1]Говь-Угтаал[/m]

Эрдэнэ сум (Говь-Алтай)
Эрдэнэ (Говь-Алтай)
	[m1]Эрдэнэ сум (Говь-Алтай)[/m]
	[m1]Эрдэнэ (Говь-Алтай)[/m]

Цагаан-Овоо сум
Цагаан-Овоо
	[m1]Цагаан-Овоо сум[/m]
	[m1]Цагаан-Овоо[/m]

Есөнбулаг сум
Есенбулаг
	[m1]Есөнбулаг сум[/m]
	[m1]Есенбулаг[/m]

Хөлөнбуйр сум
Хуленбуйр
	[m1]Хөлөнбуйр сум[/m]
	[m1]Хуленбуйр[/m]

Өндөршил сум
Ундершил
	[m1]Өндөршил сум[/m]
	[m1]Ундершил[/m]

Цэнхэрмандал сум
Цэнхэрмандал
	[m1]Цэнхэрмандал сум[/m]
	[m1]Цэнхэрмандал[/m]

Галшар сум
Галшар
	[m1]Галшар сум[/m]
	[m1]Галшар[/m]

Хулд сум
Хулд
	[m1]Хулд сум[/m]
	[m1]Хулд[/m]

Өлзийт сум (Дундговь)
Улзийт (Дундговь)
	[m1]Өлзийт сум (Дундговь)[/m]
	[m1]Улзийт (Дундговь)[/m]

Жаргалан сум
Жаргалан
	[m1]Жаргалан сум[/m]
	[m1]Жаргалан[/m]

Баянтүмэн сум
Баянтумэн
	[m1]Баянтүмэн сум[/m]
	[m1]Баянтумэн[/m]

Дархан сум
Дархан (Хэнтий)
	[m1]Дархан сум[/m]
	[m1]Дархан (Хэнтий)[/m]

Гурванзагал сум
Гурванзагал
	[m1]Гурванзагал сум[/m]
	[m1]Гурванзагал[/m]

Дэлгэрхангай сум
Дэлгэрхангай
	[m1]Дэлгэрхангай сум[/m]
	[m1]Дэлгэрхангай[/m]

Дэлгэр сум
Дэлгэр
	[m1]Дэлгэр сум[/m]
	[m1]Дэлгэр[/m]

Шарга сум
Шарга
	[m1]Шарга сум[/m]
	[m1]Шарга[/m]

Адаацаг сум
Адаацаг
	[m1]Адаацаг сум[/m]
	[m1]Адаацаг[/m]

Чойбалсан сум
Чойбалсан (сомон)
	[m1]Чойбалсан сум[/m]
	[m1]Чойбалсан (сомон)[/m]

Дашбалбар сум
Дашбалбар
	[m1]Дашбалбар сум[/m]
	[m1]Дашбалбар[/m]

Хэрлэн сум
Хэрлэн (Хэнтий)
	[m1]Хэрлэн сум[/m]
	[m1]Хэрлэн (Хэнтий)[/m]

Хөхморьт сум
Хухеморьт
	[m1]Хөхморьт сум[/m]
	[m1]Хухеморьт[/m]

Баянжаргалан сум (Дундговь)
Баянжаргалан (Дундговь)
	[m1]Баянжаргалан сум (Дундговь)[/m]
	[m1]Баянжаргалан (Дундговь)[/m]

Тонхил сум
Тонхил
	[m1]Тонхил сум[/m]
	[m1]Тонхил[/m]

Баяндун сум
Баяндун
	[m1]Баяндун сум[/m]
	[m1]Баяндун[/m]

Гурвансайхан сум
Гурвансайхан
	[m1]Гурвансайхан сум[/m]
	[m1]Гурвансайхан[/m]

Манжийн үе
Монголия в составе Цинской империи
	[m1]Манжийн үе[/m]
	[m1]Монголия в составе Цинской империи[/m]

Баян-Овоо сум (Хэнтий)
Баян-Овоо (Хэнтий)
	[m1]Баян-Овоо сум (Хэнтий)[/m]
	[m1]Баян-Овоо (Хэнтий)[/m]

Дарви сум (Говь-Алтай)
Дарви (Говь-Алтай)
	[m1]Дарви сум (Говь-Алтай)[/m]
	[m1]Дарви (Говь-Алтай)[/m]

Луус сум
Луус
	[m1]Луус сум[/m]
	[m1]Луус[/m]

Баян-Уул сум (Дорнод)
Баян-Уул (Дорнод)
	[m1]Баян-Уул сум (Дорнод)[/m]
	[m1]Баян-Уул (Дорнод)[/m]

Матад сум
Матад
	[m1]Матад сум[/m]
	[m1]Матад[/m]

Дэлгэрцогт сум
Дэлгэрцогт
	[m1]Дэлгэрцогт сум[/m]
	[m1]Дэлгэрцогт[/m]

Сэргэлэн сум (Дорнод)
Сэргэлэн (Дорнод)
	[m1]Сэргэлэн сум (Дорнод)[/m]
	[m1]Сэргэлэн (Дорнод)[/m]

Булган сум (Дорнод)
Булган (Дорнод)
	[m1]Булган сум (Дорнод)[/m]
	[m1]Булган (Дорнод)[/m]

Цогт сум
Цогт
	[m1]Цогт сум[/m]
	[m1]Цогт[/m]

Чандмань сум (Говь-Алтай)
Чандмань (Говь-Алтай)
	[m1]Чандмань сум (Говь-Алтай)[/m]
	[m1]Чандмань (Говь-Алтай)[/m]

Улаанбадрах сум
Улаанбадрах
	[m1]Улаанбадрах сум[/m]
	[m1]Улаанбадрах[/m]

Халиун сум
Халиун
	[m1]Халиун сум[/m]
	[m1]Халиун[/m]

Цагаандэлгэр сум
Цагаандэлгэр
	[m1]Цагаандэлгэр сум[/m]
	[m1]Цагаандэлгэр[/m]

Дэрэн сум
Дэрэн
	[m1]Дэрэн сум[/m]
	[m1]Дэрэн[/m]

Сайхан-Овоо сум
Сайхан-Овоо (Дундговь)
	[m1]Сайхан-Овоо сум[/m]
	[m1]Сайхан-Овоо (Дундговь)[/m]

Баянхутаг сум
Баянхутаг
	[m1]Баянхутаг сум[/m]
	[m1]Баянхутаг[/m]

Чулуут сум
Чулуут (Архангай)
	[m1]Чулуут сум[/m]
	[m1]Чулуут (Архангай)[/m]

Роналд Мюлдер
Мюлдер, Роналд
	[m1]Роналд Мюлдер[/m]
	[m1]Мюлдер, Роналд[/m]

Руди Гобер
Гобер, Руди
	[m1]Руди Гобер[/m]
	[m1]Гобер, Руди[/m]

Нарийн гол
Нарийн-Гол
	[m1]Нарийн гол[/m]
	[m1]Нарийн-Гол[/m]

Нэргүйн Энхбат
Нэргуйн Энхбат
	[m1]Нэргүйн Энхбат[/m]
	[m1]Нэргуйн Энхбат[/m]

Лукаш Мелих
Мелих, Лукаш
	[m1]Лукаш Мелих[/m]
	[m1]Мелих, Лукаш[/m]

Валериа Странео
Странео, Валерия
	[m1]Валериа Странео[/m]
	[m1]Странео, Валерия[/m]

Ишлодой ринбүчи
Еше Лодой Ринпоче
	[m1]Ишлодой ринбүчи[/m]
	[m1]Еше Лодой Ринпоче[/m]

Бүрэн эрхт улс
Суверенное государство
	[m1]Бүрэн эрхт улс[/m]
	[m1]Суверенное государство[/m]

Ану хатан
Ану-хатун
	[m1]Ану хатан[/m]
	[m1]Ану-хатун[/m]

Баян нуур
Баян-Нуур
	[m1]Баян нуур[/m]
	[m1]Баян-Нуур[/m]

Монгол улсын засаг захиргаа, нутаг дэвсгэрийн хуваарь
Административное деление Монголии
	[m1]Монгол улсын засаг захиргаа, нутаг дэвсгэрийн хуваарь[/m]
	[m1]Административное деление Монголии[/m]

Олхонууд
Олхонут
	[m1]Олхонууд[/m]
	[m1]Олхонут[/m]

Константинос Триантафиллопулос
Триантафиллопулос, Константинос
	[m1]Константинос Триантафиллопулос[/m]
	[m1]Триантафиллопулос, Константинос[/m]

Луис Гарридо
Гарридо, Луис
	[m1]Луис Гарридо[/m]
	[m1]Гарридо, Луис[/m]

Даян нуур
Даян-Нуур
	[m1]Даян нуур[/m]
	[m1]Даян-Нуур[/m]

Хайруулдай
Завирушковые
	[m1]Хайруулдай[/m]
	[m1]Завирушковые[/m]

Баян-Өндөр сум (Орхон)
Баян-Ундер (Орхон)
	[m1]Баян-Өндөр сум (Орхон)[/m]
	[m1]Баян-Ундер (Орхон)[/m]

ИЛ-16
Ил-16
	[m1]ИЛ-16[/m]
	[m1]Ил-16[/m]

Хайро Самперио
Самперио, Хайро
	[m1]Хайро Самперио[/m]
	[m1]Самперио, Хайро[/m]

Дансранбилэгийн Догсом
Дансранбилэгийн Догсом
	[m1]Дансранбилэгийн Догсом[/m]
	[m1]Дансранбилэгийн Догсом[/m]

Killzone: Mercenary
Killzone: Mercenary
	[m1]Killzone: Mercenary[/m]
	[m1]Killzone: Mercenary[/m]

Искандер хан
Искандер-хан
	[m1]Искандер хан[/m]
	[m1]Искандер-хан[/m]

Лукас Орбан
Орбан, Лукас
	[m1]Лукас Орбан[/m]
	[m1]Орбан, Лукас[/m]

Люпита Нионго
Нионго, Люпита
	[m1]Люпита Нионго[/m]
	[m1]Нионго, Люпита[/m]

Өлзийн Бадрах
Улзийтийн Бадрах
	[m1]Өлзийн Бадрах[/m]
	[m1]Улзийтийн Бадрах[/m]

Хүчилтөрөгчийн коктейль
Кислородный коктейль
	[m1]Хүчилтөрөгчийн коктейль[/m]
	[m1]Кислородный коктейль[/m]

Зуунмод-Тэрэлжийн тулалдаан
Битва на Тэрэлже (1696)
	[m1]Зуунмод-Тэрэлжийн тулалдаан[/m]
	[m1]Битва на Тэрэлже (1696)[/m]

Сайхан-Овоо
Сайхан-Овоо
	[m1]Сайхан-Овоо[/m]
	[m1]Сайхан-Овоо[/m]

Хонгор сум
Хонгор
	[m1]Хонгор сум[/m]
	[m1]Хонгор[/m]

Чинбатын Анун
Чинбатын Анун
	[m1]Чинбатын Анун[/m]
	[m1]Чинбатын Анун[/m]

Фүжимото Хидэо
Фудзимото, Хидэо
	[m1]Фүжимото Хидэо[/m]
	[m1]Фудзимото, Хидэо[/m]

Баянцагаан сум (Баянхонгор)
Баянцагаан (Баянхонгор)
	[m1]Баянцагаан сум (Баянхонгор)[/m]
	[m1]Баянцагаан (Баянхонгор)[/m]

Баян-Уул сум
Баян-Уул
	[m1]Баян-Уул сум[/m]
	[m1]Баян-Уул[/m]

ДНХ-г шинжилсэн занданшуулсан шарилууд
ДНК мумий
	[m1]ДНХ-г шинжилсэн занданшуулсан шарилууд[/m]
	[m1]ДНК мумий[/m]

Монгол орны мөлхөгчдийн жагсаалт
Список пресмыкающихся Монголии
	[m1]Монгол орны мөлхөгчдийн жагсаалт[/m]
	[m1]Список пресмыкающихся Монголии[/m]

Хаан тєрийн тамга
Императорская печать Монголии
	[m1]Хаан тєрийн тамга[/m]
	[m1]Императорская печать Монголии[/m]

Долоодугаар сарын нэгний түйвээн
Массовые беспорядки в Улан-Баторе (2008)
	[m1]Долоодугаар сарын нэгний түйвээн[/m]
	[m1]Массовые беспорядки в Улан-Баторе (2008)[/m]

Оюунбилэгийн Пүрэвбаатар
Оюунбилэгийн Пурэвбаатар
	[m1]Оюунбилэгийн Пүрэвбаатар[/m]
	[m1]Оюунбилэгийн Пурэвбаатар[/m]

Сономын Чоймбол
Сономын Чоймбол
	[m1]Сономын Чоймбол[/m]
	[m1]Сономын Чоймбол[/m]

Баянгол сум
Баянгол
	[m1]Баянгол сум[/m]
	[m1]Баянгол[/m]

Монгол Улсын Боловсролын Их Сургууль
Монгольский государственный университет образования
	[m1]Монгол Улсын Боловсролын Их Сургууль[/m]
	[m1]Монгольский государственный университет образования[/m]

Монгол улсын их дээд сургуулиуд
Университеты Монголии
	[m1]Монгол улсын их дээд сургуулиуд[/m]
	[m1]Университеты Монголии[/m]

ТВ9
ТВ9
	[m1]ТВ9[/m]
	[m1]ТВ9[/m]

Як-58
Як-58
	[m1]Як-58[/m]
	[m1]Як-58[/m]

Монголын үнэн
Монголын унэн
	[m1]Монголын үнэн[/m]
	[m1]Монголын унэн[/m]

Иххэт сум
Иххэт
	[m1]Иххэт сум[/m]
	[m1]Иххэт[/m]

Цогтын Амарбаясгалан
Цогтын Амарбаясгалан
	[m1]Цогтын Амарбаясгалан[/m]
	[m1]Цогтын Амарбаясгалан[/m]

Ховд сум (Ховд)
Ховд (сомон)
	[m1]Ховд сум (Ховд)[/m]
	[m1]Ховд (сомон)[/m]

Мерси Кор
Mercy Corps
	[m1]Мерси Кор[/m]
	[m1]Mercy Corps[/m]

Владимир Зеленский
Зеленский, Владимир Александрович
	[m1]Владимир Зеленский[/m]
	[m1]Зеленский, Владимир Александрович[/m]

Цэргийн сургууль (телесериал)
Кадетство (телесериал)
	[m1]Цэргийн сургууль (телесериал)[/m]
	[m1]Кадетство (телесериал)[/m]

Алиби
Алиби (группа)
	[m1]Алиби[/m]
	[m1]Алиби (группа)[/m]

Бэрх (тосгон)
Бэрх
	[m1]Бэрх (тосгон)[/m]
	[m1]Бэрх[/m]

Сэрчмаа
Сэрчмаа
	[m1]Сэрчмаа[/m]
	[m1]Сэрчмаа[/m]

Death and All His Friends
Death and All His Friends
	[m1]Death and All His Friends[/m]
	[m1]Death and All His Friends[/m]

Жаргалант сум
Жаргалант
	[m1]Жаргалант сум[/m]
	[m1]Жаргалант[/m]

Өргөн сум
Урген
	[m1]Өргөн сум[/m]
	[m1]Урген[/m]

Намжилын Баярсайхан
Намжилын Баярсайхан
	[m1]Намжилын Баярсайхан[/m]
	[m1]Намжилын Баярсайхан[/m]

Борис Резухин
Резухин, Борис Петрович
	[m1]Борис Резухин[/m]
	[m1]Резухин, Борис Петрович[/m]

Манлайбаатар Дамдинсүрэн
Жамсраны Дамдинсурэн
	[m1]Манлайбаатар Дамдинсүрэн[/m]
	[m1]Жамсраны Дамдинсурэн[/m]

Еллоу Хаусын хавцлын тулалдаан
Битва у каньона Йеллоу-Хаус
	[m1]Еллоу Хаусын хавцлын тулалдаан[/m]
	[m1]Битва у каньона Йеллоу-Хаус[/m]

Номин талст
Номин талст
	[m1]Номин талст[/m]
	[m1]Номин талст[/m]

Хотон (ястан)
Хотоны
	[m1]Хотон (ястан)[/m]
	[m1]Хотоны[/m]

Архуст сум
Архуст
	[m1]Архуст сум[/m]
	[m1]Архуст[/m]

Екатерина Щелканова
Щелканова, Екатерина Николаевна
	[m1]Екатерина Щелканова[/m]
	[m1]Щелканова, Екатерина Николаевна[/m]

Аргалант сум
Аргалант
	[m1]Аргалант сум[/m]
	[m1]Аргалант[/m]

Бугат сум
Бугат
	[m1]Бугат сум[/m]
	[m1]Бугат[/m]

Сонода Исамү
Сонода, Исаму
	[m1]Сонода Исамү[/m]
	[m1]Сонода, Исаму[/m]

Хориүчи Ивао
Хориути, Ивао
	[m1]Хориүчи Ивао[/m]
	[m1]Хориути, Ивао[/m]

Ниномия Казүхиро
Ниномия, Кадзухиро
	[m1]Ниномия Казүхиро[/m]
	[m1]Ниномия, Кадзухиро[/m]

Довдойн Баяр
Довдойн Баяр
	[m1]Довдойн Баяр[/m]
	[m1]Довдойн Баяр[/m]

Зоригтбаатарын Энхзориг
Зоригтбаатарын Энхзориг
	[m1]Зоригтбаатарын Энхзориг[/m]
	[m1]Зоригтбаатарын Энхзориг[/m]

Жаргалант сум (Орхон)
Жаргалант (Орхон)
	[m1]Жаргалант сум (Орхон)[/m]
	[m1]Жаргалант (Орхон)[/m]

Даяар Монгол
Монголосфера
	[m1]Даяар Монгол[/m]
	[m1]Монголосфера[/m]

Жонатан Хуанг
Хуанг, Джонатан
	[m1]Жонатан Хуанг[/m]
	[m1]Хуанг, Джонатан[/m]

Симоне Заза
Дзадза, Симоне
	[m1]Симоне Заза[/m]
	[m1]Дзадза, Симоне[/m]

Жордан Ферри
Ферри, Жордан
	[m1]Жордан Ферри[/m]
	[m1]Ферри, Жордан[/m]

Янник Болази
Боласи, Янник
	[m1]Янник Болази[/m]
	[m1]Боласи, Янник[/m]

Ельцин Техеда
Техеда, Ельцин
	[m1]Ельцин Техеда[/m]
	[m1]Техеда, Ельцин[/m]

"Хувьсгалт Монгол" танкийн бригад
44-я гвардейская танковая бригада
	[m1]"Хувьсгалт Монгол" танкийн бригад[/m]
	[m1]44-я гвардейская танковая бригада[/m]

Узбекийн дуу хоолой
Oʻzbekiston ovozi
	[m1]Узбекийн дуу хоолой[/m]
	[m1]Oʻzbekiston ovozi[/m]

Абдалазиз хан
Абдалазиз-хан
	[m1]Абдалазиз хан[/m]
	[m1]Абдалазиз-хан[/m]

Абдуллатиф хан
Абдуллатиф-хан
	[m1]Абдуллатиф хан[/m]
	[m1]Абдуллатиф-хан[/m]

Бухарын Абу Саид хан
Абу Саид-хан
	[m1]Бухарын Абу Саид хан[/m]
	[m1]Абу Саид-хан[/m]

Аггёль
Аггёль
	[m1]Аггёль[/m]
	[m1]Аггёль[/m]

Хажигабул нуур
Аджикабул
	[m1]Хажигабул нуур[/m]
	[m1]Аджикабул[/m]

Азийн морин дивиз
Азиатская конная дивизия
	[m1]Азийн морин дивиз[/m]
	[m1]Азиатская конная дивизия[/m]

Анна Алябьева
Алябьева, Анна Розматовна
	[m1]Анна Алябьева[/m]
	[m1]Алябьева, Анна Розматовна[/m]

Андижаны үнэн
Андижанская правда
	[m1]Андижаны үнэн[/m]
	[m1]Андижанская правда[/m]

Артезиан
Артезиан
	[m1]Артезиан[/m]
	[m1]Артезиан[/m]

Ачнар
Ачинеры
	[m1]Ачнар[/m]
	[m1]Ачинеры[/m]

Роза Багланова
Багланова, Роза Тажибаевна
	[m1]Роза Багланова[/m]
	[m1]Багланова, Роза Тажибаевна[/m]

Бадам-Очирын Галаарид
Бадам-Очирын Галаарид
	[m1]Бадам-Очирын Галаарид[/m]
	[m1]Бадам-Очирын Галаарид[/m]

Базар Базаргуруев
Базаргуруев, Базар Будажапович
	[m1]Базар Базаргуруев[/m]
	[m1]Базаргуруев, Базар Будажапович[/m]

Карл Карлович Байкалов
Байкалов, Карл Карлович
	[m1]Карл Карлович Байкалов[/m]
	[m1]Байкалов, Карл Карлович[/m]

Байроки михнат
Байроки михнат
	[m1]Байроки михнат[/m]
	[m1]Байроки михнат[/m]

Генерал Бакич
Бакич, Андрей Степанович
	[m1]Генерал Бакич[/m]
	[m1]Бакич, Андрей Степанович[/m]

Виликтон Баранников
Баранников, Виликтон Иннокентьевич
	[m1]Виликтон Баранников[/m]
	[m1]Баранников, Виликтон Иннокентьевич[/m]

Баргажин суурин
Баргузин (село)
	[m1]Баргажин суурин[/m]
	[m1]Баргузин (село)[/m]

Батцэнгэл сум
Батцэнгэл
	[m1]Батцэнгэл сум[/m]
	[m1]Батцэнгэл[/m]

Батын Гоош
Батын Гоош
	[m1]Батын Гоош[/m]
	[m1]Батын Гоош[/m]

Лариса Берген
Берген, Лариса Абрамовна
	[m1]Лариса Берген[/m]
	[m1]Берген, Лариса Абрамовна[/m]

Иоррит Бергсма
Бергсма, Йоррит
	[m1]Иоррит Бергсма[/m]
	[m1]Бергсма, Йоррит[/m]

Богд
Богдо
	[m1]Богд[/m]
	[m1]Богдо[/m]

Борхүүгийн Амархүү
Амархуу Борхуу
	[m1]Борхүүгийн Амархүү[/m]
	[m1]Амархуу Борхуу[/m]

Ичээнд нь
В логове
	[m1]Ичээнд нь[/m]
	[m1]В логове[/m]

Каунас
Каунас
	[m1]Каунас[/m]
	[m1]Каунас[/m]

Египет
Египет
	[m1]Египет[/m]
	[m1]Египет[/m]

ГАЗ-M415
ГАЗ-415
	[m1]ГАЗ-M415[/m]
	[m1]ГАЗ-415[/m]

Галдмаа баатар
Галдама
	[m1]Галдмаа баатар[/m]
	[m1]Галдама[/m]

Гашуунбургаст
Гашун-Бургуста
	[m1]Гашуунбургаст[/m]
	[m1]Гашун-Бургуста[/m]

БНМАУ-ын баатар цол
Герой Монгольской Народной Республики
	[m1]БНМАУ-ын баатар цол[/m]
	[m1]Герой Монгольской Народной Республики[/m]

Гомбожавын Занданшатар
Гомбожавын Занданшатар
	[m1]Гомбожавын Занданшатар[/m]
	[m1]Гомбожавын Занданшатар[/m]

Гончигжалцангийн Бадамдорж
Гончигжалцангийн Бадамдорж
	[m1]Гончигжалцангийн Бадамдорж[/m]
	[m1]Гончигжалцангийн Бадамдорж[/m]

Улаанбаатар xотын дарга нар
Градоначальники Улан-Батора
	[m1]Улаанбаатар xотын дарга нар[/m]
	[m1]Градоначальники Улан-Батора[/m]

Ольга Граф
Граф, Ольга Борисовна
	[m1]Ольга Граф[/m]
	[m1]Граф, Ольга Борисовна[/m]

Дагдангийн Амгалан
Дагдангийн Амгалан
	[m1]Дагдангийн Амгалан[/m]
	[m1]Дагдангийн Амгалан[/m]

Лхүмбийн хэрэг
Дело Лхумбэ
	[m1]Лхүмбийн хэрэг[/m]
	[m1]Дело Лхумбэ[/m]

Рерихийн гэр музей (Улаанбаатар)
Дом-музей Рерихов в Улан-Баторе
	[m1]Рерихийн гэр музей (Улаанбаатар)[/m]
	[m1]Дом-музей Рерихов в Улан-Баторе[/m]

Ханддорж вангийн өргөө
Дом Ханддоржа
	[m1]Ханддорж вангийн өргөө[/m]
	[m1]Дом Ханддоржа[/m]

Сүхбаатар (кино)
Его зовут Сухэ-Батор
	[m1]Сүхбаатар (кино)[/m]
	[m1]Его зовут Сухэ-Батор[/m]

Хөхбулаг
Ергенинский
	[m1]Хөхбулаг[/m]
	[m1]Ергенинский[/m]

Еркин Каракалпакстан
Еркин Каракалпакстан
	[m1]Еркин Каракалпакстан[/m]
	[m1]Еркин Каракалпакстан[/m]

Есүгэн
Есугэн
	[m1]Есүгэн[/m]
	[m1]Есугэн[/m]

Есүй
Есуй
	[m1]Есүй[/m]
	[m1]Есуй[/m]

Эвлэг суурин
Иволгинск
	[m1]Эвлэг суурин[/m]
	[m1]Иволгинск[/m]

Ихбуурал
Ики-Бурул
	[m1]Ихбуурал[/m]
	[m1]Ики-Бурул[/m]

Зүүнгар-Хасагийн дайнууд
Казахо-джунгарская война
	[m1]Зүүнгар-Хасагийн дайнууд[/m]
	[m1]Казахо-джунгарская война[/m]

Кайгородов
Кайгородов, Александр Петрович
	[m1]Кайгородов[/m]
	[m1]Кайгородов, Александр Петрович[/m]

Халимагийн хант улс
Калмыцкое ханство
	[m1]Халимагийн хант улс[/m]
	[m1]Калмыцкое ханство[/m]

Хөгөлт
Кегульта
	[m1]Хөгөлт[/m]
	[m1]Кегульта[/m]

Хиргисүүр
Керексуры
	[m1]Хиргисүүр[/m]
	[m1]Керексуры[/m]

Хэжэнгэ суурин
Кижинга
	[m1]Хэжэнгэ суурин[/m]
	[m1]Кижинга[/m]

Богд хаант Монгол улсыг хятадууд цэрэглэн эзэлсэн нь
Китайская оккупация Монголии
	[m1]Богд хаант Монгол улсыг хятадууд цэрэглэн эзэлсэн нь[/m]
	[m1]Китайская оккупация Монголии[/m]

Комсомольский
Комсомольский (Калмыкия)
	[m1]Комсомольский[/m]
	[m1]Комсомольский (Калмыкия)[/m]

Байтаг Богдын хилийн мөргөлдөөн
Конфликт на Байтак-Богдо
	[m1]Байтаг Богдын хилийн мөргөлдөөн[/m]
	[m1]Конфликт на Байтак-Богдо[/m]

Элчин Коростовец
Коростовец, Иван Яковлевич
	[m1]Элчин Коростовец[/m]
	[m1]Коростовец, Иван Яковлевич[/m]

Алексей Крупняков
Крупняков, Алексей Игоревич
	[m1]Алексей Крупняков[/m]
	[m1]Крупняков, Алексей Игоревич[/m]

Хурамхаан суурин
Курумкан
	[m1]Хурамхаан суурин[/m]
	[m1]Курумкан[/m]

Хэрээн суурин
Кырен
	[m1]Хэрээн суурин[/m]
	[m1]Кырен[/m]

Лхамдаржаа
Лама Дорджи
	[m1]Лхамдаржаа[/m]
	[m1]Лама Дорджи[/m]

Дивок Орижи
Ориджи, Дивок
	[m1]Дивок Орижи[/m]
	[m1]Ориджи, Дивок[/m]

Юлия Липницкая
Липницкая, Юлия Вячеславовна
	[m1]Юлия Липницкая[/m]
	[m1]Липницкая, Юлия Вячеславовна[/m]

Зүчи хааны бунхан
Мавзолей Джучи-хана
	[m1]Зүчи хааны бунхан[/m]
	[m1]Мавзолей Джучи-хана[/m]

Багадөрвөд
Малые Дербеты
	[m1]Багадөрвөд[/m]
	[m1]Малые Дербеты[/m]

Янник Феррейра Карраско
Феррейра Карраско, Янник
	[m1]Янник Феррейра Карраско[/m]
	[m1]Феррейра Карраско, Янник[/m]

Ханддорж
Мижиддоржийн Ханддорж
	[m1]Ханддорж[/m]
	[m1]Мижиддоржийн Ханддорж[/m]

Шарайн Мянгат
Мингату
	[m1]Шарайн Мянгат[/m]
	[m1]Мингату[/m]

МОНЦАМЭ
Монцамэ
	[m1]МОНЦАМЭ[/m]
	[m1]Монцамэ[/m]

Узбек улсын төв радио телевиз
НТРК Узбекистана
	[m1]Узбек улсын төв радио телевиз[/m]
	[m1]НТРК Узбекистана[/m]

"Надежда" дуу
Надежда (песня)
	[m1]"Надежда" дуу[/m]
	[m1]Надежда (песня)[/m]

Наранхудаг
Нарын Худук
	[m1]Наранхудаг[/m]
	[m1]Нарын Худук[/m]

Ням-Осорын Цүлтэм
Ням-Осорын Цултэм
	[m1]Ням-Осорын Цүлтэм[/m]
	[m1]Ням-Осорын Цултэм[/m]

Тажикийн дуу хоолой
Овози тожик
	[m1]Тажикийн дуу хоолой[/m]
	[m1]Овози тожик[/m]

Дөрвөн Ойрд
Ойратское ханство
	[m1]Дөрвөн Ойрд[/m]
	[m1]Ойратское ханство[/m]

Сэлэнгийн суурингийн бүслэлт
Осада Селенгинского острога
	[m1]Сэлэнгийн суурингийн бүслэлт[/m]
	[m1]Осада Селенгинского острога[/m]

Керим Отаров
Отаров, Керим Сарамурзаевич
	[m1]Керим Отаров[/m]
	[m1]Отаров, Керим Сарамурзаевич[/m]

Чон Хун-вонь
Чон Хонвон
	[m1]Чон Хун-вонь[/m]
	[m1]Чон Хонвон[/m]

Булган суурин
Троицкое (Калмыкия)
	[m1]Булган суурин[/m]
	[m1]Троицкое (Калмыкия)[/m]

Канад
Канада
	[m1]Канад[/m]
	[m1]Канада[/m]

Петролатум
Петролатум
	[m1]Петролатум[/m]
	[m1]Петролатум[/m]

Правда Востока
Правда Востока
	[m1]Правда Востока[/m]
	[m1]Правда Востока[/m]

Мурад Умаханов
Умаханов, Мурад Мустафаевич
	[m1]Мурад Умаханов[/m]
	[m1]Умаханов, Мурад Мустафаевич[/m]

Эрэлт
Платёжеспособный спрос
	[m1]Эрэлт[/m]
	[m1]Платёжеспособный спрос[/m]

Садовое
Садовое (Калмыкия)
	[m1]Садовое[/m]
	[m1]Садовое (Калмыкия)[/m]

Манзушир хутагт Цэрэндорж
Самбадондогийн Цэрэндорж
	[m1]Манзушир хутагт Цэрэндорж[/m]
	[m1]Самбадондогийн Цэрэндорж[/m]

Ангилал:Хуягт тээвэрлэгчүүд
Бронетранспортёр
	[m1]Ангилал:Хуягт тээвэрлэгчүүд[/m]
	[m1]Бронетранспортёр[/m]

Саруул суурин
Сарул
	[m1]Саруул суурин[/m]
	[m1]Сарул[/m]

Дайсны цэргүүдээ сонсоцгоо!
Слушайте, на той стороне
	[m1]Дайсны цэргүүдээ сонсоцгоо![/m]
	[m1]Слушайте, на той стороне[/m]

Зөвлөлтийн зэвсэгт хүчний цэргийн ангиуд монголд
Советские войска в Монголии
	[m1]Зөвлөлтийн зэвсэгт хүчний цэргийн ангиуд монголд[/m]
	[m1]Советские войска в Монголии[/m]

Сормууниршийн Дашдооров
Сормуниршийн Дашдоров
	[m1]Сормууниршийн Дашдооров[/m]
	[m1]Сормуниршийн Дашдоров[/m]

Монголын спорт
Спорт в Монголии
	[m1]Монголын спорт[/m]
	[m1]Спорт в Монголии[/m]

Сэцэн хан аймаг
Сэцэн-хан
	[m1]Сэцэн хан аймаг[/m]
	[m1]Сэцэн-хан[/m]

Тарвагатай суурин
Тарбагатай (Тарбагатайский район)
	[m1]Тарвагатай суурин[/m]
	[m1]Тарбагатай (Тарбагатайский район)[/m]

Тельфер
Тельфер
	[m1]Тельфер[/m]
	[m1]Тельфер[/m]

Тенториум
Тенториум (компания)
	[m1]Тенториум[/m]
	[m1]Тенториум (компания)[/m]

ТУ-300
Ту-300
	[m1]ТУ-300[/m]
	[m1]Ту-300[/m]

Тугтан
Тугтун
	[m1]Тугтан[/m]
	[m1]Тугтун[/m]

Данзан Тундутов
Тундутов, Данзан
	[m1]Данзан Тундутов[/m]
	[m1]Тундутов, Данзан[/m]

Тундотово
Тундутово
	[m1]Тундотово[/m]
	[m1]Тундутово[/m]

Түшээт хан аймаг
Тушэту-хан
	[m1]Түшээт хан аймаг[/m]
	[m1]Тушэту-хан[/m]

УАЗ-450
УАЗ-450
	[m1]УАЗ-450[/m]
	[m1]УАЗ-450[/m]

Үржингийн Ядамсүрэн
Уржингийн Ядамсурэн
	[m1]Үржингийн Ядамсүрэн[/m]
	[m1]Уржингийн Ядамсурэн[/m]

Тагнуул
Разведка
	[m1]Тагнуул[/m]
	[m1]Разведка[/m]

Ц.Хасбаатар
Хас-Батор
	[m1]Ц.Хасбаатар[/m]
	[m1]Хас-Батор[/m]

Хонгоодор
Хонгодоры
	[m1]Хонгоодор[/m]
	[m1]Хонгодоры[/m]

Баруун дөрвөн аймагт гарсан 1932 оны зэвсэгт бослого
Хубсугульское восстание
	[m1]Баруун дөрвөн аймагт гарсан 1932 оны зэвсэгт бослого[/m]
	[m1]Хубсугульское восстание[/m]

Цагаан-Аман
Цаган Аман
	[m1]Цагаан-Аман[/m]
	[m1]Цаган Аман[/m]

Алла Цупер
Цупер, Алла Петровна
	[m1]Алла Цупер[/m]
	[m1]Цупер, Алла Петровна[/m]

Цэвээндоржнамжил
Цэван Дорджи
	[m1]Цэвээндоржнамжил[/m]
	[m1]Цэван Дорджи[/m]

Цэрэнтулгын Түмэнбаяр
Цэрэнтулгын Тумэнбаяр
	[m1]Цэрэнтулгын Түмэнбаяр[/m]
	[m1]Цэрэнтулгын Тумэнбаяр[/m]

Говь Хянганд тулалдсан нь
Через Гоби и Хинган
	[m1]Говь Хянганд тулалдсан нь[/m]
	[m1]Через Гоби и Хинган[/m]

Чулууны Далай
Чулууны Далай
	[m1]Чулууны Далай[/m]
	[m1]Чулууны Далай[/m]

Нийслэл хүрээг хятадын гамин цэргээс чөлөөлсөн нь
Штурм Урги
	[m1]Нийслэл хүрээг хятадын гамин цэргээс чөлөөлсөн нь[/m]
	[m1]Штурм Урги[/m]

Бавуужав
Шударга-Батор Бавуужав
	[m1]Бавуужав[/m]
	[m1]Шударга-Батор Бавуужав[/m]

Пётр Щетинкин
Щетинкин, Пётр Ефимович
	[m1]Пётр Щетинкин[/m]
	[m1]Щетинкин, Пётр Ефимович[/m]

Өвдөг суурин
Эвдык
	[m1]Өвдөг суурин[/m]
	[m1]Эвдык[/m]

Тогтох гүн
Энхбилэгтийн Тогтохо
	[m1]Тогтох гүн[/m]
	[m1]Энхбилэгтийн Тогтохо[/m]

Би чамд хайртай
Я тебя люблю (фильм, 1985)
	[m1]Би чамд хайртай[/m]
	[m1]Я тебя люблю (фильм, 1985)[/m]

Жүдо барилдааны 2012 оны ААШТ
Чемпионат Азии по дзюдо 2012
	[m1]Жүдо барилдааны 2012 оны ААШТ[/m]
	[m1]Чемпионат Азии по дзюдо 2012[/m]

Челябинскийн солир
Падение метеорита Челябинск
	[m1]Челябинскийн солир[/m]
	[m1]Падение метеорита Челябинск[/m]

Нерленс Ноэль
Ноэль, Нерленс
	[m1]Нерленс Ноэль[/m]
	[m1]Ноэль, Нерленс[/m]

Альберто Морено
Перес, Альберто Морено
	[m1]Альберто Морено[/m]
	[m1]Перес, Альберто Морено[/m]

Алексей Лэнь
Лень, Алексей Юрьевич
	[m1]Алексей Лэнь[/m]
	[m1]Лень, Алексей Юрьевич[/m]

Эндрю Уиггинс
Уиггинс, Эндрю
	[m1]Эндрю Уиггинс[/m]
	[m1]Уиггинс, Эндрю[/m]

Үхэр
Крупный рогатый скот
	[m1]Үхэр[/m]
	[m1]Крупный рогатый скот[/m]

Энтони Беннетт
Беннетт, Энтони
	[m1]Энтони Беннетт[/m]
	[m1]Беннетт, Энтони[/m]

Бен Маклемор
Маклемор, Бен
	[m1]Бен Маклемор[/m]
	[m1]Маклемор, Бен[/m]

Асгат сум
Асгат
	[m1]Асгат сум[/m]
	[m1]Асгат[/m]

Бизнес
Предпринимательство
	[m1]Бизнес[/m]
	[m1]Предпринимательство[/m]

Хирано Аюмү
Хирано, Аюму
	[m1]Хирано Аюмү[/m]
	[m1]Хирано, Аюму[/m]

Бадмаанямбуугийн Бат-Эрдэнэ
Бадмаанямбуугийн Бат-Эрдэнэ
	[m1]Бадмаанямбуугийн Бат-Эрдэнэ[/m]
	[m1]Бадмаанямбуугийн Бат-Эрдэнэ[/m]

Эмгэн хумс
Брюхоногие
	[m1]Эмгэн хумс[/m]
	[m1]Брюхоногие[/m]

Бат-Очирын Элдэв-Очир
Бат-Очирын Элдэв-Очир
	[m1]Бат-Очирын Элдэв-Очир[/m]
	[m1]Бат-Очирын Элдэв-Очир[/m]

Батноров сум
Батноров
	[m1]Батноров сум[/m]
	[m1]Батноров[/m]

Баянжаргалан сум
Баянжаргалан
	[m1]Баянжаргалан сум[/m]
	[m1]Баянжаргалан[/m]

Библийн монгол орчуулга
Переводы Библии на монгольский язык
	[m1]Библийн монгол орчуулга[/m]
	[m1]Переводы Библии на монгольский язык[/m]

Брэд Жэйкобс
Джейкобс, Брэд
	[m1]Брэд Жэйкобс[/m]
	[m1]Джейкобс, Брэд[/m]

Каюсс
Kyuss
	[m1]Каюсс[/m]
	[m1]Kyuss[/m]

Си Жей Макколлум
Макколлум, Си Джей
	[m1]Си Жей Макколлум[/m]
	[m1]Макколлум, Си Джей[/m]

Васко да Гама (хөлбөмбөгийн баг)
Васко да Гама (футбольный клуб)
	[m1]Васко да Гама (хөлбөмбөгийн баг)[/m]
	[m1]Васко да Гама (футбольный клуб)[/m]

PlayStation 4
PlayStation 4
	[m1]PlayStation 4[/m]
	[m1]PlayStation 4[/m]

Имж
Кенгуру
	[m1]Имж[/m]
	[m1]Кенгуру[/m]

Killzone: Shadow Fall
Killzone: Shadow Fall
	[m1]Killzone: Shadow Fall[/m]
	[m1]Killzone: Shadow Fall[/m]

Коди Зеллер
Зеллер, Коди
	[m1]Коди Зеллер[/m]
	[m1]Зеллер, Коди[/m]

2013/2014 оны Германы хөлбөмбөгийн лиг
Чемпионат Германии по футболу 2013/2014
	[m1]2013/2014 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]Чемпионат Германии по футболу 2013/2014[/m]

Данияр Көбөнөв
Кобонов, Данияр
	[m1]Данияр Көбөнөв[/m]
	[m1]Кобонов, Данияр[/m]

Дэнни Ингз
Ингз, Дэнни
	[m1]Дэнни Ингз[/m]
	[m1]Ингз, Дэнни[/m]

Дарви сум
Дарви
	[m1]Дарви сум[/m]
	[m1]Дарви[/m]

Тим Хардуэй, бага
Хардуэй, Тим (младший)
	[m1]Тим Хардуэй, бага[/m]
	[m1]Хардуэй, Тим (младший)[/m]

Дуайт Гейл
Гейл, Дуайт
	[m1]Дуайт Гейл[/m]
	[m1]Гейл, Дуайт[/m]

Багц
Портфель (финансы)
	[m1]Багц[/m]
	[m1]Портфель (финансы)[/m]

Горгуй Дьенг
Дьенг, Горгуй
	[m1]Горгуй Дьенг[/m]
	[m1]Дьенг, Горгуй[/m]

Грег Драммонд
Драммонд, Грег
	[m1]Грег Драммонд[/m]
	[m1]Драммонд, Грег[/m]

Чуй Минь-ху
Чхве Мин Хо
	[m1]Чуй Минь-ху[/m]
	[m1]Чхве Мин Хо[/m]

Загвар:Userboxbottom
Участник:Box/Конец колонки
	[m1]Загвар:Userboxbottom[/m]
	[m1]Участник:Box/Конец колонки[/m]

Загвар:Userboxtop
Участник:Box
	[m1]Загвар:Userboxtop[/m]
	[m1]Участник:Box[/m]

Загвар:Pp-template
MediaWiki:Protectedpagetext
	[m1]Загвар:Pp-template[/m]
	[m1]MediaWiki:Protectedpagetext[/m]

Чацаргана
Облепиха
	[m1]Чацаргана[/m]
	[m1]Облепиха[/m]

Акимото Хироюки
Акимото, Хироюки
	[m1]Акимото Хироюки[/m]
	[m1]Акимото, Хироюки[/m]

Магадлалын онол
Теория вероятностей
	[m1]Магадлалын онол[/m]
	[m1]Теория вероятностей[/m]

Вэб хостинг
Хостинг
	[m1]Вэб хостинг[/m]
	[m1]Хостинг[/m]

Загвар:Userboxbreak
Участник:Box/Разрыв колонки
	[m1]Загвар:Userboxbreak[/m]
	[m1]Участник:Box/Разрыв колонки[/m]

Их-Уул сум
Их-Уул
	[m1]Их-Уул сум[/m]
	[m1]Их-Уул[/m]

Жабари Паркер
Паркер, Джабари
	[m1]Жабари Паркер[/m]
	[m1]Паркер, Джабари[/m]

Маори
Маори
	[m1]Маори[/m]
	[m1]Маори[/m]

Серхи Дардер
Дардер, Серхи
	[m1]Серхи Дардер[/m]
	[m1]Дардер, Серхи[/m]

Жамбын Лхүмбэ
Жамбын Лхумбэ
	[m1]Жамбын Лхүмбэ[/m]
	[m1]Жамбын Лхумбэ[/m]

Жеймс Янг
Янг, Джеймс
	[m1]Жеймс Янг[/m]
	[m1]Янг, Джеймс[/m]

Манжуурт хийсэн Зөвлөлтийн цэргийн ажиллагаа
Маньчжурская операция (1945)
	[m1]Манжуурт хийсэн Зөвлөлтийн цэргийн ажиллагаа[/m]
	[m1]Маньчжурская операция (1945)[/m]

Женни Жонс
Джонс, Дженни
	[m1]Женни Жонс[/m]
	[m1]Джонс, Дженни[/m]

Жиньдандаогийн хядлага
Восстание секты Цзиньдандао
	[m1]Жиньдандаогийн хядлага[/m]
	[m1]Восстание секты Цзиньдандао[/m]

Жордон Айб
Айб, Джордон
	[m1]Жордон Айб[/m]
	[m1]Айб, Джордон[/m]

Сүмбэр сум
Сумбэр (значения)
	[m1]Сүмбэр сум[/m]
	[m1]Сумбэр (значения)[/m]

Батальон
Батальон
	[m1]Батальон[/m]
	[m1]Батальон[/m]

Ханбумбат нисэх буудал
Ханбумбат (аэропорт)
	[m1]Ханбумбат нисэх буудал[/m]
	[m1]Ханбумбат (аэропорт)[/m]

Макс Майер
Майер, Макс
	[m1]Макс Майер[/m]
	[m1]Майер, Макс[/m]

Модон хүрээт барилга
Каркасный дом
	[m1]Модон хүрээт барилга[/m]
	[m1]Каркасный дом[/m]

Загвар:User Администратор
Участник:Box/Администратор
	[m1]Загвар:User Администратор[/m]
	[m1]Участник:Box/Администратор[/m]

Хэвлэгч
Типография
	[m1]Хэвлэгч[/m]
	[m1]Типография[/m]

Фурье хувиргалт
Преобразование Фурье
	[m1]Фурье хувиргалт[/m]
	[m1]Преобразование Фурье[/m]

Нарны толбо
Солнечные пятна
	[m1]Нарны толбо[/m]
	[m1]Солнечные пятна[/m]

Ловеч аймаг
Ловечская область
	[m1]Ловеч аймаг[/m]
	[m1]Ловечская область[/m]

Стамбулын Фенербахче
Фенербахче (футбольный клуб)
	[m1]Стамбулын Фенербахче[/m]
	[m1]Фенербахче (футбольный клуб)[/m]

Логар аймаг
Логар (провинция)
	[m1]Логар аймаг[/m]
	[m1]Логар (провинция)[/m]

Луис Ривера
Ривера, Луис (легкоатлет)
	[m1]Луис Ривера[/m]
	[m1]Ривера, Луис (легкоатлет)[/m]

Маркус Смарт
Смарт, Маркус
	[m1]Маркус Смарт[/m]
	[m1]Смарт, Маркус[/m]

Марио Корбел
Марио Корбел
	[m1]Марио Корбел[/m]
	[m1]Марио Корбел[/m]

Мэйсон Пламли
Пламли, Мэйсон
	[m1]Мэйсон Пламли[/m]
	[m1]Пламли, Мэйсон[/m]

Майкл Картер-Уильямс
Картер-Уильямс, Майкл
	[m1]Майкл Картер-Уильямс[/m]
	[m1]Картер-Уильямс, Майкл[/m]

Алтанхуягийн Мөрөн
Мурун Алтанхуяг
	[m1]Алтанхуягийн Мөрөн[/m]
	[m1]Мурун Алтанхуяг[/m]

Орхон сум (Дархан-Уул)
Орхон (Дархан-Уул)
	[m1]Орхон сум (Дархан-Уул)[/m]
	[m1]Орхон (Дархан-Уул)[/m]

Отто Портер
Портер, Отто
	[m1]Отто Портер[/m]
	[m1]Портер, Отто[/m]

Өлзийт сум
Улзийт
	[m1]Өлзийт сум[/m]
	[m1]Улзийт[/m]

Пол Дамметт
Дамметт, Пол
	[m1]Пол Дамметт[/m]
	[m1]Дамметт, Пол[/m]

Яньтөмөр
Эль-Тимур
	[m1]Яньтөмөр[/m]
	[m1]Эль-Тимур[/m]

Голын эх
Исток
	[m1]Голын эх[/m]
	[m1]Исток[/m]

Сейж Коценбург
Коценбург, Сейдж
	[m1]Сейж Коценбург[/m]
	[m1]Коценбург, Сейдж[/m]

Сейдо Берахино
Берахино, Сейдо
	[m1]Сейдо Берахино[/m]
	[m1]Берахино, Сейдо[/m]

Сэргэлэн сум
Сэргэлэн
	[m1]Сэргэлэн сум[/m]
	[m1]Сэргэлэн[/m]

Мадагаскар (арал)
Мадагаскар (остров)
	[m1]Мадагаскар (арал)[/m]
	[m1]Мадагаскар (остров)[/m]

Шейн Ларкин
Ларкин, Шейн
	[m1]Шейн Ларкин[/m]
	[m1]Ларкин, Шейн[/m]

Эцсийн зогсоол
Пункт назначения (фильм)
	[m1]Эцсийн зогсоол[/m]
	[m1]Пункт назначения (фильм)[/m]

Стивен Адамс
Адамс, Стивен
	[m1]Стивен Адамс[/m]
	[m1]Адамс, Стивен[/m]

Столе Сандбек
Сандбек, Столе
	[m1]Столе Сандбек[/m]
	[m1]Сандбек, Столе[/m]

Давид Сафарян
Сафарян, Давид
	[m1]Давид Сафарян[/m]
	[m1]Сафарян, Давид[/m]

Тиаго Илори
Илори, Тиагу
	[m1]Тиаго Илори[/m]
	[m1]Илори, Тиагу[/m]

Фельдмаршал
Фельдмаршал
	[m1]Фельдмаршал[/m]
	[m1]Фельдмаршал[/m]

Тони Снелл
Снелл, Тони
	[m1]Тони Снелл[/m]
	[m1]Снелл, Тони[/m]

Хиагтын гэрээ
Кяхтинский договор (1915)
	[m1]Хиагтын гэрээ[/m]
	[m1]Кяхтинский договор (1915)[/m]

Трояны
Трояны (Мазовецкое воеводство)
	[m1]Трояны[/m]
	[m1]Трояны (Мазовецкое воеводство)[/m]

Цагаанхайрхан сум
Цагаанхайрхан
	[m1]Цагаанхайрхан сум[/m]
	[m1]Цагаанхайрхан[/m]

Цээл сум
Цээл
	[m1]Цээл сум[/m]
	[m1]Цээл[/m]

Цэцэрлэг (салаа утга)
Цэцэрлэг (значения)
	[m1]Цэцэрлэг (салаа утга)[/m]
	[m1]Цэцэрлэг (значения)[/m]

Төгрөг сум
Тугрег
	[m1]Төгрөг сум[/m]
	[m1]Тугрег[/m]

Мэдээллийн валюатив шинж
Ценность информации
	[m1]Мэдээллийн валюатив шинж[/m]
	[m1]Ценность информации[/m]

Виктор Оладипо
Оладипо, Виктор
	[m1]Виктор Оладипо[/m]
	[m1]Оладипо, Виктор[/m]

Соёмбо
Соёмбо (письмо)
	[m1]Соёмбо[/m]
	[m1]Соёмбо (письмо)[/m]

Өмнөдэлгэр сум
Умнедэлгэр
	[m1]Өмнөдэлгэр сум[/m]
	[m1]Умнедэлгэр[/m]

Рияд Махрез
Махрез, Рияд
	[m1]Рияд Махрез[/m]
	[m1]Махрез, Рияд[/m]

Иммануэл Пастрэйч
Пастрайк, Эммануил
	[m1]Иммануэл Пастрэйч[/m]
	[m1]Пастрайк, Эммануил[/m]

Яннис Адетокумбо
Адетокунбо, Яннис
	[m1]Яннис Адетокумбо[/m]
	[m1]Адетокунбо, Яннис[/m]

Бороохороогийн нуруу
Боро-Хоро
	[m1]Бороохороогийн нуруу[/m]
	[m1]Боро-Хоро[/m]

Дашзэвэгийн Шаравдорж
Шаравдорж, Дашзэвгийн
	[m1]Дашзэвэгийн Шаравдорж[/m]
	[m1]Шаравдорж, Дашзэвгийн[/m]

Ярден Жерби
Джерби, Ярден
	[m1]Ярден Жерби[/m]
	[m1]Джерби, Ярден[/m]

Трей Бёрк
Бёрк, Трей
	[m1]Трей Бёрк[/m]
	[m1]Бёрк, Трей[/m]

Хойд Америкийн үхэр зараа
Североамериканский дикобраз
	[m1]Хойд Америкийн үхэр зараа[/m]
	[m1]Североамериканский дикобраз[/m]

Бушехрийн газар хөдлөлт
Землетрясение в Бушире
	[m1]Бушехрийн газар хөдлөлт[/m]
	[m1]Землетрясение в Бушире[/m]

Ми-171
Ми-171
	[m1]Ми-171[/m]
	[m1]Ми-171[/m]

Деннис Шрёдер
Шрёдер, Деннис
	[m1]Деннис Шрёдер[/m]
	[m1]Шрёдер, Деннис[/m]

Пьер-Эмиль Хёйбьерг
Хёйбьерг, Пьер-Эмиль
	[m1]Пьер-Эмиль Хёйбьерг[/m]
	[m1]Хёйбьерг, Пьер-Эмиль[/m]

2013-2014 оны НБА-гийн улирал
НБА в сезоне 2013/2014
	[m1]2013-2014 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2013/2014[/m]

Систан-Балучистаны газар хөдлөлт
Землетрясение в Систане и Белуджистане 2013 года
	[m1]Систан-Балучистаны газар хөдлөлт[/m]
	[m1]Землетрясение в Систане и Белуджистане 2013 года[/m]

2013/2014 оны Английн хөлбөмбөгийн лиг
Чемпионат Англии по футболу 2013/2014
	[m1]2013/2014 оны Английн хөлбөмбөгийн лиг[/m]
	[m1]Чемпионат Англии по футболу 2013/2014[/m]

Базарын Хатанбаатар
Хатанбаатар, Базарын
	[m1]Базарын Хатанбаатар[/m]
	[m1]Хатанбаатар, Базарын[/m]

Програмчлалын хэлнүүдийн жагсаалт
Список языков программирования
	[m1]Програмчлалын хэлнүүдийн жагсаалт[/m]
	[m1]Список языков программирования[/m]

Михаил Рыжов
Рыжов, Михаил Михайлович
	[m1]Михаил Рыжов[/m]
	[m1]Рыжов, Михаил Михайлович[/m]

Жалайр
Джалаир (народ)
	[m1]Жалайр[/m]
	[m1]Джалаир (народ)[/m]

Аарон Гордон
Гордон, Аарон
	[m1]Аарон Гордон[/m]
	[m1]Гордон, Аарон[/m]

Call of Duty: Ghosts
Call of Duty: Ghosts
	[m1]Call of Duty: Ghosts[/m]
	[m1]Call of Duty: Ghosts[/m]

Афганы иргэний дайн 1989-2001 он
Гражданская война в Афганистане (1996—2001)
	[m1]Афганы иргэний дайн 1989-2001 он[/m]
	[m1]Гражданская война в Афганистане (1996—2001)[/m]

Угсаатан
Этнос
	[m1]Угсаатан[/m]
	[m1]Этнос[/m]

Зэд балгас
Петропавловка (Джидинский район)
	[m1]Зэд балгас[/m]
	[m1]Петропавловка (Джидинский район)[/m]

Татаж авах
Загрузка файлов
	[m1]Татаж авах[/m]
	[m1]Загрузка файлов[/m]

Бэгзийн Гиваан
Бэгзийн Гиваан
	[m1]Бэгзийн Гиваан[/m]
	[m1]Бэгзийн Гиваан[/m]

Xbox One
Xbox One
	[m1]Xbox One[/m]
	[m1]Xbox One[/m]

Далд хүч: 2-р бүлэг
Астрал: Глава 2
	[m1]Далд хүч: 2-р бүлэг[/m]
	[m1]Астрал: Глава 2[/m]

Эдуард Сновден
Сноуден, Эдвард
	[m1]Эдуард Сновден[/m]
	[m1]Сноуден, Эдвард[/m]

Вектор (математик ба физик)
Вектор (математика)
	[m1]Вектор (математик ба физик)[/m]
	[m1]Вектор (математика)[/m]

Driver Booster
IObit Driver Booster
	[m1]Driver Booster[/m]
	[m1]IObit Driver Booster[/m]

Дэлгэрхаан сум
Дэлгэрхаан
	[m1]Дэлгэрхаан сум[/m]
	[m1]Дэлгэрхаан[/m]

Кентавиус Колдуэлл-Поуп
Колдуэлл-Поуп, Кентавиус
	[m1]Кентавиус Колдуэлл-Поуп[/m]
	[m1]Колдуэлл-Поуп, Кентавиус[/m]

Яшар Алиев
Алиев, Яшар
	[m1]Яшар Алиев[/m]
	[m1]Алиев, Яшар[/m]

Долгорын Даваасүрэн
Долгорын Даваасурэн
	[m1]Долгорын Даваасүрэн[/m]
	[m1]Долгорын Даваасурэн[/m]

Соломон Хилл
Хилл, Соломон
	[m1]Соломон Хилл[/m]
	[m1]Хилл, Соломон[/m]

Марио Лемина
Лемина, Марио
	[m1]Марио Лемина[/m]
	[m1]Лемина, Марио[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 100 метр
Чемпионат мира по лёгкой атлетике 2013 — бег на 100 метров (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 100 метр[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — бег на 100 метров (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 200 метр
Чемпионат мира по лёгкой атлетике 2013 — бег на 200 метров (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 200 метр[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — бег на 200 метров (мужчины)[/m]

Таксимо суурин
Таксимо
	[m1]Таксимо суурин[/m]
	[m1]Таксимо[/m]

Юри Тилеманс
Тилеманс, Юри
	[m1]Юри Тилеманс[/m]
	[m1]Тилеманс, Юри[/m]

Ник Стаускас
Стаускас, Ник
	[m1]Ник Стаускас[/m]
	[m1]Стаускас, Ник[/m]

Данте Экзам
Экзам, Данте
	[m1]Данте Экзам[/m]
	[m1]Экзам, Данте[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 800 метр
Чемпионат мира по лёгкой атлетике 2013 — бег на 800 метров (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 800 метр[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — бег на 800 метров (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 10,000 метр
Чемпионат мира по лёгкой атлетике 2013 — бег на 10 000 метров (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 10,000 метр[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — бег на 10 000 метров (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 400 метр саад
Чемпионат мира по лёгкой атлетике 2013 — бег на 110 метров с барьерами
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 400 метр саад[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — бег на 110 метров с барьерами[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 3000 метр саад
Чемпионат мира по лёгкой атлетике 2013 — бег на 3000 метров с препятствиями (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 3000 метр саад[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — бег на 3000 метров с препятствиями (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 4 × 400 метрийн буухиа
Чемпионат мира по лёгкой атлетике 2013 — эстафета 4×400 метров (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 4 × 400 метрийн буухиа[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — эстафета 4×400 метров (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 20 километрийн спорт алхаа
Чемпионат мира по лёгкой атлетике 2013 — спортивная ходьба на 20 километров (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 20 километрийн спорт алхаа[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — спортивная ходьба на 20 километров (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн уртын харайлт
Чемпионат мира по лёгкой атлетике 2013 — прыжки в длину (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн уртын харайлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — прыжки в длину (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн гурвын харайлт
Чемпионат мира по лёгкой атлетике 2013 — тройной прыжок (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн гурвын харайлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — тройной прыжок (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн дүүгүүр шидэлт
Чемпионат мира по лёгкой атлетике 2013 — метание молота (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн дүүгүүр шидэлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — метание молота (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн жад шидэлт
Чемпионат мира по лёгкой атлетике 2013 — метание копья (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн жад шидэлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — метание копья (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн арван төрөлт
Чемпионат мира по лёгкой атлетике 2013 — десятиборье (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн арван төрөлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — десятиборье (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн марафон
Чемпионат мира по лёгкой атлетике 2013 — марафон (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн марафон[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — марафон (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 400 метр саад
Чемпионат мира по лёгкой атлетике 2013 — бег на 400 метров с барьерами (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 400 метр саад[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — бег на 400 метров с барьерами (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 20 километрийн спорт алхаа
Чемпионат мира по лёгкой атлетике 2013 — спортивная ходьба на 20 километров (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 20 километрийн спорт алхаа[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — спортивная ходьба на 20 километров (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн уртын харайлт
Чемпионат мира по лёгкой атлетике 2013 — прыжки в длину (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн уртын харайлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — прыжки в длину (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн тулгууртай харайлт
Чемпионат мира по лёгкой атлетике 2013 — прыжок с шестом (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн тулгууртай харайлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — прыжок с шестом (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн бөөрөнцөг түлхэлт
Чемпионат мира по лёгкой атлетике 2013 — толкание ядра (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн бөөрөнцөг түлхэлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — толкание ядра (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн дүүгүүр шидэлт
Чемпионат мира по лёгкой атлетике 2013 — метание молота (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн дүүгүүр шидэлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — метание молота (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн өндрийн харайлт
Чемпионат мира по лёгкой атлетике 2013 — прыжки в высоту (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн өндрийн харайлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — прыжки в высоту (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 50 километрийн спорт алхаа
Чемпионат мира по лёгкой атлетике 2013 — спортивная ходьба на 50 километров (мужчины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 50 километрийн спорт алхаа[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — спортивная ходьба на 50 километров (мужчины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн жад шидэлт
Чемпионат мира по лёгкой атлетике 2013 — метание копья (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн жад шидэлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — метание копья (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн зээрэнцэг шидэлт
Чемпионат мира по лёгкой атлетике 2013 — метание диска (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн зээрэнцэг шидэлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — метание диска (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 400 метр
Чемпионат мира по лёгкой атлетике 2013 — бег на 400 метров (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 400 метр[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — бег на 400 метров (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 3000 метр саад
Чемпионат мира по лёгкой атлетике 2013 — бег на 3000 метров с препятствиями (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 3000 метр саад[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — бег на 3000 метров с препятствиями (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 4 × 100 метрийн буухиа
Чемпионат мира по лёгкой атлетике 2013 — эстафета 4×100 метров (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 4 × 100 метрийн буухиа[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — эстафета 4×100 метров (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 4 × 400 метрийн буухиа
Чемпионат мира по лёгкой атлетике 2013 — эстафета 4×400 метров (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 4 × 400 метрийн буухиа[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — эстафета 4×400 метров (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн марафон
Чемпионат мира по лёгкой атлетике 2013 — марафон (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн марафон[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — марафон (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн гурвын харайлт
Чемпионат мира по лёгкой атлетике 2013 — тройной прыжок (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн гурвын харайлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — тройной прыжок (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн өндрийн харайлт
Чемпионат мира по лёгкой атлетике 2013 — прыжки в высоту (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн өндрийн харайлт[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — прыжки в высоту (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 100 метр
Чемпионат мира по лёгкой атлетике 2013 — бег на 100 метров (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 100 метр[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — бег на 100 метров (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 200 метр
Чемпионат мира по лёгкой атлетике 2013 — бег на 200 метров (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 200 метр[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — бег на 200 метров (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 800 метр
Чемпионат мира по лёгкой атлетике 2013 — бег на 800 метров (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 800 метр[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — бег на 800 метров (женщины)[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 1500 метр
Чемпионат мира по лёгкой атлетике 2013 — бег на 1500 метров (женщины)
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 1500 метр[/m]
	[m1]Чемпионат мира по лёгкой атлетике 2013 — бег на 1500 метров (женщины)[/m]

Жүдо барилдааны 2013 оны ДАШТ
Чемпионат мира по дзюдо 2013
	[m1]Жүдо барилдааны 2013 оны ДАШТ[/m]
	[m1]Чемпионат мира по дзюдо 2013[/m]

Аднан Янузай
Янузай, Аднан
	[m1]Аднан Янузай[/m]
	[m1]Янузай, Аднан[/m]

Эрдэнэцогтын Мандахнаран
Мандахнаран, Эрдэнэцогтын
	[m1]Эрдэнэцогтын Мандахнаран[/m]
	[m1]Мандахнаран, Эрдэнэцогтын[/m]

Орхан Сафаров
Сафаров, Орхан
	[m1]Орхан Сафаров[/m]
	[m1]Сафаров, Орхан[/m]

Хөшигийн хөндийн нисэх буудал
Новый международный аэропорт Улан-Батора
	[m1]Хөшигийн хөндийн нисэх буудал[/m]
	[m1]Новый международный аэропорт Улан-Батора[/m]

Азамат Муканов
Муканов, Азамат
	[m1]Азамат Муканов[/m]
	[m1]Муканов, Азамат[/m]

2013 оны бөхийн ДАШТ
Чемпионат мира по борьбе 2013
	[m1]2013 оны бөхийн ДАШТ[/m]
	[m1]Чемпионат мира по борьбе 2013[/m]

Шинэ толь хэмээх бичиг
Новое зерцало
	[m1]Шинэ толь хэмээх бичиг[/m]
	[m1]Новое зерцало[/m]

Ганзоригийн Мандахнаран
Ганзоригийн Мандахнаран
	[m1]Ганзоригийн Мандахнаран[/m]
	[m1]Ганзоригийн Мандахнаран[/m]

Мөнхбаатарын Нямжаргал
Мунхбаатарын Нямжаргал
	[m1]Мөнхбаатарын Нямжаргал[/m]
	[m1]Мунхбаатарын Нямжаргал[/m]

Түрэг улс
Тюркский каганат
	[m1]Түрэг улс[/m]
	[m1]Тюркский каганат[/m]

Корека
Корека
	[m1]Корека[/m]
	[m1]Корека[/m]

Цэгмэдийн Батчулуун
Цэгмидийн Батчулуун
	[m1]Цэгмэдийн Батчулуун[/m]
	[m1]Цэгмидийн Батчулуун[/m]

Евромайдан
Евромайдан
	[m1]Евромайдан[/m]
	[m1]Евромайдан[/m]

Баярсайханы Гүндаваа
Баярсайханы Гундава
	[m1]Баярсайханы Гүндаваа[/m]
	[m1]Баярсайханы Гундава[/m]

Монгол улс Сочийн олимпод
Монголия на зимних Олимпийских играх 2014
	[m1]Монгол улс Сочийн олимпод[/m]
	[m1]Монголия на зимних Олимпийских играх 2014[/m]

Набиль Бенталеб
Бенталеб, Набиль
	[m1]Набиль Бенталеб[/m]
	[m1]Бенталеб, Набиль[/m]

GOT7
GOT7
	[m1]GOT7[/m]
	[m1]GOT7[/m]

Аясын салхи
Аясын салхи
	[m1]Аясын салхи[/m]
	[m1]Аясын салхи[/m]

Болдын Бямбадорж
Болдын Бямбадорж
	[m1]Болдын Бямбадорж[/m]
	[m1]Болдын Бямбадорж[/m]

Хань Тяньюй
Хань Тяньюй
	[m1]Хань Тяньюй[/m]
	[m1]Хань Тяньюй[/m]

У Дазин
У Дацзин
	[m1]У Дазин[/m]
	[m1]У Дацзин[/m]

Калеб Флакси
Флакси, Калеб
	[m1]Калеб Флакси[/m]
	[m1]Флакси, Калеб[/m]

Райан Фрай
Харнден, Райан
	[m1]Райан Фрай[/m]
	[m1]Харнден, Райан[/m]

Эрик Харнден
Харнден, Эрик
	[m1]Эрик Харнден[/m]
	[m1]Харнден, Эрик[/m]

Аннабель
Проклятие Аннабель
	[m1]Аннабель[/m]
	[m1]Проклятие Аннабель[/m]

Чинбатын Отгонцэцэг
Чинбатын Отгонцэцэг
	[m1]Чинбатын Отгонцэцэг[/m]
	[m1]Чинбатын Отгонцэцэг[/m]

Чарли Корнайер
Курнуайе, Шарль
	[m1]Чарли Корнайер[/m]
	[m1]Курнуайе, Шарль[/m]

2014/2015 оны Германы хөлбөмбөгийн лиг
Чемпионат Германии по футболу 2014/2015
	[m1]2014/2015 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]Чемпионат Германии по футболу 2014/2015[/m]

Ghost Stories
Ghost Stories
	[m1]Ghost Stories[/m]
	[m1]Ghost Stories[/m]

Зак Лавайн
Лавайн, Зак
	[m1]Зак Лавайн[/m]
	[m1]Лавайн, Зак[/m]

Жоэл Эмбиид
Эмбиид, Джоэл
	[m1]Жоэл Эмбиид[/m]
	[m1]Эмбиид, Джоэл[/m]

Азотын хүчил
NOx (оксиды азота)
	[m1]Азотын хүчил[/m]
	[m1]NOx (оксиды азота)[/m]

Мунир Эль-Хаддади
Эль-Хаддади, Мунир
	[m1]Мунир Эль-Хаддади[/m]
	[m1]Эль-Хаддади, Мунир[/m]

Артур Масуаку
Масуаку, Артур
	[m1]Артур Масуаку[/m]
	[m1]Масуаку, Артур[/m]

2014/2015 оны Английн хөлбөмбөгийн лиг
Чемпионат Англии по футболу 2014/2015
	[m1]2014/2015 оны Английн хөлбөмбөгийн лиг[/m]
	[m1]Чемпионат Англии по футболу 2014/2015[/m]

Альваро Медран
Медран, Альваро
	[m1]Альваро Медран[/m]
	[m1]Медран, Альваро[/m]

2014-2015 оны НБА-гийн улирал
НБА в сезоне 2014/2015
	[m1]2014-2015 оны НБА-гийн улирал[/m]
	[m1]НБА в сезоне 2014/2015[/m]

Жамъянгийн Лхагвасүрэн
Жамьянгийн Лхагвасурэн
	[m1]Жамъянгийн Лхагвасүрэн[/m]
	[m1]Жамьянгийн Лхагвасурэн[/m]

Украйны дайн (2014)
Вооружённый конфликт на востоке Украины
	[m1]Украйны дайн (2014)[/m]
	[m1]Вооружённый конфликт на востоке Украины[/m]

Игорь Гиркин
Стрелков, Игорь Иванович
	[m1]Игорь Гиркин[/m]
	[m1]Стрелков, Игорь Иванович[/m]

"Монгол ард" нисэх онгоцны эскадриль
Монгольский арат
	[m1]"Монгол ард" нисэх онгоцны эскадриль[/m]
	[m1]Монгольский арат[/m]

Бутачийн Цог
Буточийн Цог
	[m1]Бутачийн Цог[/m]
	[m1]Буточийн Цог[/m]

Кайрат Нуртас
Нуртас, Кайрат
	[m1]Кайрат Нуртас[/m]
	[m1]Нуртас, Кайрат[/m]

Эллар Колтрейн
Колтрейн, Эллар
	[m1]Эллар Колтрейн[/m]
	[m1]Колтрейн, Эллар[/m]

A Sky Full of Stars
A Sky Full of Stars
	[m1]A Sky Full of Stars[/m]
	[m1]A Sky Full of Stars[/m]

Call of Duty: Advanced Warfare
Call of Duty: Advanced Warfare
	[m1]Call of Duty: Advanced Warfare[/m]
	[m1]Call of Duty: Advanced Warfare[/m]

Жеймс Энтони Уилсон
Уилсон, Джеймс Энтони
	[m1]Жеймс Энтони Уилсон[/m]
	[m1]Уилсон, Джеймс Энтони[/m]

Элфрид Пейтон
Пейтон, Элфрид
	[m1]Элфрид Пейтон[/m]
	[m1]Пейтон, Элфрид[/m]

Шинэ Орос
Новороссия (Союз народных республик)
	[m1]Шинэ Орос[/m]
	[m1]Новороссия (Союз народных республик)[/m]

Могул
Mogul
	[m1]Могул[/m]
	[m1]Mogul[/m]

М-Си-Эс Электроникс
MCS Electronics
	[m1]М-Си-Эс Электроникс[/m]
	[m1]MCS Electronics[/m]

Дондогийн Цэвэгмид
Дондогийн Цэбэгмид
	[m1]Дондогийн Цэвэгмид[/m]
	[m1]Дондогийн Цэбэгмид[/m]

Лодонгийн Дандар
Лодонгийн Дандар
	[m1]Лодонгийн Дандар[/m]
	[m1]Лодонгийн Дандар[/m]

Хиагтыг чөлөөлөх тулалдаан
Взятие Алтан-Булака
	[m1]Хиагтыг чөлөөлөх тулалдаан[/m]
	[m1]Взятие Алтан-Булака[/m]

Улаанбаатар рэйлбус
Улан-Баторская городская железная дорога
	[m1]Улаанбаатар рэйлбус[/m]
	[m1]Улан-Баторская городская железная дорога[/m]

Дамирангийн Нанзад
Дамирангийн Нанзад
	[m1]Дамирангийн Нанзад[/m]
	[m1]Дамирангийн Нанзад[/m]

Дашийн Балдандорж
Дашийн Балдандорж
	[m1]Дашийн Балдандорж[/m]
	[m1]Дашийн Балдандорж[/m]

Сумъяа бэйс
Лаварын Сумья
	[m1]Сумъяа бэйс[/m]
	[m1]Лаварын Сумья[/m]

Самбогийн дэлхийн аварга шалгаруулах тэмцээн
Чемпионат мира по самбо
	[m1]Самбогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]Чемпионат мира по самбо[/m]

Түдэвийн Цэвээнжав
Тудэвийн Цэвээнжав
	[m1]Түдэвийн Цэвээнжав[/m]
	[m1]Тудэвийн Цэвээнжав[/m]

Батын Дорж
Батын Дорж
	[m1]Батын Дорж[/m]
	[m1]Батын Дорж[/m]

Лхүнрэвийн Даваадорж
Лхунрэвийн Даваадорж
	[m1]Лхүнрэвийн Даваадорж[/m]
	[m1]Лхунрэвийн Даваадорж[/m]

Галт лууны сүүлчийн бэр
Последняя невеста Змея Горыныча
	[m1]Галт лууны сүүлчийн бэр[/m]
	[m1]Последняя невеста Змея Горыныча[/m]

Шилийн сайн эр
Сайнэры
	[m1]Шилийн сайн эр[/m]
	[m1]Сайнэры[/m]

Чимэдийн Сайханбилэг
Чимэдийн Сайханбилэг
	[m1]Чимэдийн Сайханбилэг[/m]
	[m1]Чимэдийн Сайханбилэг[/m]

Чахундорж
Чихуньдорж
	[m1]Чахундорж[/m]
	[m1]Чихуньдорж[/m]

Шагдаржавын Нацагдорж
Шагдаржавын Нацагдорж
	[m1]Шагдаржавын Нацагдорж[/m]
	[m1]Шагдаржавын Нацагдорж[/m]

Үндэсний соёл амралтын хүрээлэн
Национальный парк культуры и отдыха (Улан-Батор)
	[m1]Үндэсний соёл амралтын хүрээлэн[/m]
	[m1]Национальный парк культуры и отдыха (Улан-Батор)[/m]

