#NAME "ne-ru Wikidict"
#INDEX_LANGUAGE "Nepali"
#CONTENTS_LANGUAGE "Russian"

अफ्रीका
Африка
	[m1]अफ्रीका[/m]
	[m1]Африка[/m]

जापान
Япония
	[m1]जापान[/m]
	[m1]Япония[/m]

दक्षिण अमेरिका
Южная Америка
	[m1]दक्षिण अमेरिका[/m]
	[m1]Южная Америка[/m]

नर्वे
Норвегия
	[m1]नर्वे[/m]
	[m1]Норвегия[/m]

इङ्गल्याण्ड
Англия
	[m1]इङ्गल्याण्ड[/m]
	[m1]Англия[/m]

स्कटल्यान्ड
Шотландия
	[m1]स्कटल्यान्ड[/m]
	[m1]Шотландия[/m]

वेल्स
Уэльс
	[m1]वेल्स[/m]
	[m1]Уэльс[/m]

गणतन्त्र आयरल्यान्ड
Ирландия
	[m1]गणतन्त्र आयरल्यान्ड[/m]
	[m1]Ирландия[/m]

हंगेरी
Венгрия
	[m1]हंगेरी[/m]
	[m1]Венгрия[/m]

स्पेन
Испания
	[m1]स्पेन[/m]
	[m1]Испания[/m]

संयुक्त राज्य अमेरिका
Соединённые Штаты Америки
	[m1]संयुक्त राज्य अमेरिका[/m]
	[m1]Соединённые Штаты Америки[/m]

बेल्जियम
Бельгия
	[m1]बेल्जियम[/m]
	[m1]Бельгия[/m]

लक्जेम्बर्ग
Люксембург
	[m1]लक्जेम्बर्ग[/m]
	[m1]Люксембург[/m]

ब्रह्माण्ड
Вселенная
	[m1]ब्रह्माण्ड[/m]
	[m1]Вселенная[/m]

पृथ्वी
Земля
	[m1]पृथ्वी[/m]
	[m1]Земля[/m]

जीवन
Жизнь
	[m1]जीवन[/m]
	[m1]Жизнь[/m]

मानिस
Человек разумный
	[m1]मानिस[/m]
	[m1]Человек разумный[/m]

जर्ज वासिङ्टन
Вашингтон, Джордж
	[m1]जर्ज वासिङ्टन[/m]
	[m1]Вашингтон, Джордж[/m]

फिनल्याण्ड
Финляндия
	[m1]फिनल्याण्ड[/m]
	[m1]Финляндия[/m]

स्वीडेन
Швеция
	[m1]स्वीडेन[/m]
	[m1]Швеция[/m]

डेनमार्क
Дания
	[m1]डेनमार्क[/m]
	[m1]Дания[/m]

पोल्याण्ड
Польша
	[m1]पोल्याण्ड[/m]
	[m1]Польша[/m]

लिथुआनिया
Литва
	[m1]लिथुआनिया[/m]
	[m1]Литва[/m]

इटाली
Италия
	[m1]इटाली[/m]
	[m1]Италия[/m]

स्विजरल्याण्ड
Швейцария
	[m1]स्विजरल्याण्ड[/m]
	[m1]Швейцария[/m]

अष्ट्रीया
Австрия
	[m1]अष्ट्रीया[/m]
	[m1]Австрия[/m]

ग्रीस
Греция
	[m1]ग्रीस[/m]
	[m1]Греция[/m]

टर्की
Турция
	[m1]टर्की[/m]
	[m1]Турция[/m]

बियर
Пиво
	[m1]बियर[/m]
	[m1]Пиво[/m]

पोर्चुगल
Португалия
	[m1]पोर्चुगल[/m]
	[m1]Португалия[/m]

युरोप
Европа
	[m1]युरोप[/m]
	[m1]Европа[/m]

एसिया
Азия
	[m1]एसिया[/m]
	[m1]Азия[/m]

उत्तर अमेरिका
Северная Америка
	[m1]उत्तर अमेरिका[/m]
	[m1]Северная Америка[/m]

अन्टार्क्टिका
Антарктида
	[m1]अन्टार्क्टिका[/m]
	[m1]Антарктида[/m]

विकिपीडिया
Википедия
	[m1]विकिपीडिया[/m]
	[m1]Википедия[/m]

नेदरल्यान्ड्स
Нидерланды
	[m1]नेदरल्यान्ड्स[/m]
	[m1]Нидерланды[/m]

लिङ्ग
Пенис у животных
	[m1]लिङ्ग[/m]
	[m1]Пенис у животных[/m]

पिएचपी
PHP
	[m1]पिएचपी[/m]
	[m1]PHP[/m]

न्यू योर्क शहर
Нью-Йорк
	[m1]न्यू योर्क शहर[/m]
	[m1]Нью-Йорк[/m]

वासिङ्टन, डी.सी.
Вашингтон (округ Колумбия)
	[m1]वासिङ्टन, डी.सी.[/m]
	[m1]Вашингтон (округ Колумбия)[/m]

बर्लिन
Берлин
	[m1]बर्लिन[/m]
	[m1]Берлин[/m]

लस एन्जलस
Лос-Анджелес
	[m1]लस एन्जलस[/m]
	[m1]Лос-Анджелес[/m]

कम्प्युटर
Компьютер
	[m1]कम्प्युटर[/m]
	[m1]Компьютер[/m]

बर्न
Берн
	[m1]बर्न[/m]
	[m1]Берн[/m]

इन्टरनेट
Интернет
	[m1]इन्टरनेट[/m]
	[m1]Интернет[/m]

बाराक ओबामा
Обама, Барак
	[m1]बाराक ओबामा[/m]
	[m1]Обама, Барак[/m]

उरुग्वे
Уругвай
	[m1]उरुग्वे[/m]
	[m1]Уругвай[/m]

लण्डन
Лондон
	[m1]लण्डन[/m]
	[m1]Лондон[/m]

स्याउ
Яблоко
	[m1]स्याउ[/m]
	[m1]Яблоко[/m]

पेरिस
Париж
	[m1]पेरिस[/m]
	[m1]Париж[/m]

अब्राहम लिङ्कन
Линкольн, Авраам
	[m1]अब्राहम लिङ्कन[/m]
	[m1]Линкольн, Авраам[/m]

एन्ड्रोइड
Android
	[m1]एन्ड्रोइड[/m]
	[m1]Android[/m]

गुगल
Google (компания)
	[m1]गुगल[/m]
	[m1]Google (компания)[/m]

मेक्सिको
Мексика
	[m1]मेक्सिको[/m]
	[m1]Мексика[/m]

आन्ध्र महासागर
Атлантический океан
	[m1]आन्ध्र महासागर[/m]
	[m1]Атлантический океан[/m]

प्रशान्त महासागर
Тихий океан
	[m1]प्रशान्त महासागर[/m]
	[m1]Тихий океан[/m]

क्यालिफोर्निया
Калифорния
	[m1]क्यालिफोर्निया[/m]
	[m1]Калифорния[/m]

सोमवार
Понедельник
	[m1]सोमवार[/m]
	[m1]Понедельник[/m]

जनवरी
Январь
	[m1]जनवरी[/m]
	[m1]Январь[/m]

फेब्रुअरी
Февраль
	[m1]फेब्रुअरी[/m]
	[m1]Февраль[/m]

मार्च
Март
	[m1]मार्च[/m]
	[m1]Март[/m]

मंगलग्रह
Марс
	[m1]मंगलग्रह[/m]
	[m1]Марс[/m]

केन्या
Кения
	[m1]केन्या[/m]
	[m1]Кения[/m]

इथियोपिया
Эфиопия
	[m1]इथियोपिया[/m]
	[m1]Эфиопия[/m]

घाना
Гана
	[m1]घाना[/m]
	[m1]Гана[/m]

अप्रिल
Апрель
	[m1]अप्रिल[/m]
	[m1]Апрель[/m]

मे
Май
	[m1]मे[/m]
	[m1]Май[/m]

जुन
Июнь
	[m1]जुन[/m]
	[m1]Июнь[/m]

जुलाई
Июль
	[m1]जुलाई[/m]
	[m1]Июль[/m]

अगस्ट
Август
	[m1]अगस्ट[/m]
	[m1]Август[/m]

सेप्टेम्बर
Сентябрь
	[m1]सेप्टेम्बर[/m]
	[m1]Сентябрь[/m]

अक्टोबर
Октябрь
	[m1]अक्टोबर[/m]
	[m1]Октябрь[/m]

नोभेम्बर
Ноябрь
	[m1]नोभेम्बर[/m]
	[m1]Ноябрь[/m]

डिसेम्बर
Декабрь
	[m1]डिसेम्बर[/m]
	[m1]Декабрь[/m]

मंगलबार
Вторник
	[m1]मंगलबार[/m]
	[m1]Вторник[/m]

बुधवार
Среда
	[m1]बुधवार[/m]
	[m1]Среда[/m]

बिहीवार
Четверг
	[m1]बिहीवार[/m]
	[m1]Четверг[/m]

शुक्रवार
Пятница
	[m1]शुक्रवार[/m]
	[m1]Пятница[/m]

शनिवार
Суббота
	[m1]शनिवार[/m]
	[m1]Суббота[/m]

आइतबार
Воскресенье
	[m1]आइतबार[/m]
	[m1]Воскресенье[/m]

सिंह
Лев
	[m1]सिंह[/m]
	[m1]Лев[/m]

फ्रान्स
Франция
	[m1]फ्रान्स[/m]
	[m1]Франция[/m]

एस्पेरान्तो
Эсперанто
	[m1]एस्पेरान्तो[/m]
	[m1]Эсперанто[/m]

कुकुर
Собака
	[m1]कुकुर[/m]
	[m1]Собака[/m]

संयुक्त अधिराज्य
Великобритания
	[m1]संयुक्त अधिराज्य[/m]
	[m1]Великобритания[/m]

बिरालो
Кошка
	[m1]बिरालो[/m]
	[m1]Кошка[/m]

जनबादी गणतन्त्र चीन
Китайская Народная Республика
	[m1]जनबादी गणतन्त्र चीन[/m]
	[m1]Китайская Народная Республика[/m]

फ्रान्सेली भाषा
Французский язык
	[m1]फ्रान्सेली भाषा[/m]
	[m1]Французский язык[/m]

माछा
Рыбы
	[m1]माछा[/m]
	[m1]Рыбы[/m]

मादक पदार्थ
Алкогольные напитки
	[m1]मादक पदार्थ[/m]
	[m1]Алкогольные напитки[/m]

ब्राजिल
Бразилия
	[m1]ब्राजिल[/m]
	[m1]Бразилия[/m]

रुस
Россия
	[m1]रुस[/m]
	[m1]Россия[/m]

ह्वेल
Китообразные
	[m1]ह्वेल[/m]
	[m1]Китообразные[/m]

अप्टिकल फाइबर
Оптическое волокно
	[m1]अप्टिकल फाइबर[/m]
	[m1]Оптическое волокно[/m]

वर्ग (आकार)
Квадрат
	[m1]वर्ग (आकार)[/m]
	[m1]Квадрат[/m]

विकि
Вики
	[m1]विकि[/m]
	[m1]Вики[/m]

टोरन्टो
Торонто
	[m1]टोरन्टो[/m]
	[m1]Торонто[/m]

अलाबामा
Алабама
	[m1]अलाबामा[/m]
	[m1]Алабама[/m]

साओ पाउलो
Сан-Паулу
	[m1]साओ पाउलो[/m]
	[m1]Сан-Паулу[/m]

विकिमिडिया फाउन्डेसन
Фонд Викимедиа
	[m1]विकिमिडिया फाउन्डेसन[/m]
	[m1]Фонд Викимедиа[/m]

जिम्मी वेल्स
Уэйлс, Джимми
	[m1]जिम्मी वेल्स[/m]
	[m1]Уэйлс, Джимми[/m]

जर्मनी
Германия
	[m1]जर्मनी[/m]
	[m1]Германия[/m]

बेलारुस
Белоруссия
	[m1]बेलारुस[/m]
	[m1]Белоруссия[/m]

आइसल्याण्ड
Исландия
	[m1]आइसल्याण्ड[/m]
	[m1]Исландия[/m]

ईश्वर
Бог
	[m1]ईश्वर[/m]
	[m1]Бог[/m]

इस्टोनिया
Эстония
	[m1]इस्टोनिया[/m]
	[m1]Эстония[/m]

डेविड क्यामरुन
Кэмерон, Дэвид
	[m1]डेविड क्यामरुन[/m]
	[m1]Кэмерон, Дэвид[/m]

शनिग्रह
Сатурн
	[m1]शनिग्रह[/m]
	[m1]Сатурн[/m]

हवाईजहाज
Самолёт
	[m1]हवाईजहाज[/m]
	[m1]Самолёт[/m]

स्टेफेन हार्पर
Харпер, Стивен
	[m1]स्टेफेन हार्पर[/m]
	[m1]Харпер, Стивен[/m]

जर्ज डब्लु बुश
Буш, Джордж Уокер
	[m1]जर्ज डब्लु बुश[/m]
	[m1]Буш, Джордж Уокер[/m]

आयत
Прямоугольник
	[m1]आयत[/m]
	[m1]Прямоугольник[/m]

लात्भिया
Латвия
	[m1]लात्भिया[/m]
	[m1]Латвия[/m]

युक्रेन
Украина
	[m1]युक्रेन[/m]
	[m1]Украина[/m]

चेक गणतन्त्र
Чехия
	[m1]चेक गणतन्त्र[/m]
	[m1]Чехия[/m]

स्लोभाकिया
Словакия
	[m1]स्लोभाकिया[/m]
	[m1]Словакия[/m]

स्लोभेनिया
Словения
	[m1]स्लोभेनिया[/m]
	[m1]Словения[/m]

मोल्डोभा
Молдавия
	[m1]मोल्डोभा[/m]
	[m1]Молдавия[/m]

रोमानिया
Румыния
	[m1]रोमानिया[/m]
	[m1]Румыния[/m]

बुल्गेरिया
Болгария
	[m1]बुल्गेरिया[/m]
	[m1]Болгария[/m]

रोम
Рим
	[m1]रोम[/m]
	[m1]Рим[/m]

म्यासेडोनिया
Республика Македония
	[m1]म्यासेडोनिया[/m]
	[m1]Республика Македония[/m]

अल्बानिया
Албания
	[m1]अल्बानिया[/m]
	[m1]Албания[/m]

ग्रीनल्याण्ड
Гренландия (административная единица)
	[m1]ग्रीनल्याण्ड[/m]
	[m1]Гренландия (административная единица)[/m]

क्रोएशिया
Хорватия
	[m1]क्रोएशिया[/m]
	[m1]Хорватия[/m]

बोस्निया र हर्जगोभिना
Босния и Герцеговина
	[m1]बोस्निया र हर्जगोभिना[/m]
	[m1]Босния и Герцеговина[/m]

अजरबैजान
Азербайджан
	[m1]अजरबैजान[/m]
	[m1]Азербайджан[/m]

एण्डोरा
Андорра
	[m1]एण्डोरा[/m]
	[m1]Андорра[/m]

साइप्रस
Республика Кипр
	[m1]साइप्रस[/m]
	[m1]Республика Кипр[/m]

जर्जिया (देश)
Грузия
	[m1]जर्जिया (देश)[/m]
	[m1]Грузия[/m]

कजाख्स्तान
Казахстан
	[m1]कजाख्स्तान[/m]
	[m1]Казахстан[/m]

मोनाको
Монако
	[m1]मोनाको[/m]
	[m1]Монако[/m]

मोन्टेनेग्रो
Черногория
	[m1]मोन्टेनेग्रो[/m]
	[m1]Черногория[/m]

भ्याटिकन सिटी
Ватикан
	[m1]भ्याटिकन सिटी[/m]
	[m1]Ватикан[/m]

सान मारिनो
Сан-Марино
	[m1]सान मारिनो[/m]
	[m1]Сан-Марино[/m]

ब्रसेल्स
Брюссельский столичный регион
	[m1]ब्रसेल्स[/m]
	[m1]Брюссельский столичный регион[/m]

क्युबा
Куба
	[m1]क्युबा[/m]
	[m1]Куба[/m]

बेलिज
Белиз
	[m1]बेलिज[/m]
	[m1]Белиз[/m]

आइफिल टावर
Эйфелева башня
	[m1]आइफिल टावर[/m]
	[m1]Эйфелева башня[/m]

बार्बाडोस
Барбадос
	[m1]बार्बाडोस[/m]
	[m1]Барбадос[/m]

किबोर्ड
Компьютерная клавиатура
	[m1]किबोर्ड[/m]
	[m1]Компьютерная клавиатура[/m]

जावा
Java
	[m1]जावा[/m]
	[m1]Java[/m]

इण्डोनेशिया
Индонезия
	[m1]इण्डोनेशिया[/m]
	[m1]Индонезия[/m]

वोल्फगान्क आमडेयुस मोत्सार्ट
Моцарт, Вольфганг Амадей
	[m1]वोल्फगान्क आमडेयुस मोत्सार्ट[/m]
	[m1]Моцарт, Вольфганг Амадей[/m]

दक्षिण अफ्रिका
Южно-Африканская Республика
	[m1]दक्षिण अफ्रिका[/m]
	[m1]Южно-Африканская Республика[/m]

लिंकिन पार्क
Linkin Park
	[m1]लिंकिन पार्क[/m]
	[m1]Linkin Park[/m]

अल्जेरिया
Алжир
	[m1]अल्जेरिया[/m]
	[m1]Алжир[/m]

वाइन
Вино
	[m1]वाइन[/m]
	[m1]Вино[/m]

पानी
Вода
	[m1]पानी[/m]
	[m1]Вода[/m]

काठ
Древесина
	[m1]काठ[/m]
	[m1]Древесина[/m]

टेलिभिजन
Телевидение
	[m1]टेलिभिजन[/m]
	[m1]Телевидение[/m]

यौन
Пол организмов
	[m1]यौन[/m]
	[m1]Пол организмов[/m]

चिली
Чили
	[m1]चिली[/m]
	[m1]Чили[/m]

जिसस क्राइस्ट
Иисус Христос
	[m1]जिसस क्राइस्ट[/m]
	[m1]Иисус Христос[/m]

बुधग्रह
Меркурий
	[m1]बुधग्रह[/m]
	[m1]Меркурий[/m]

इतिहास
История
	[m1]इतिहास[/m]
	[m1]История[/m]

एप्पल कम्पनी
Apple
	[m1]एप्पल कम्पनी[/m]
	[m1]Apple[/m]

शुक्रग्रह
Венера
	[m1]शुक्रग्रह[/m]
	[m1]Венера[/m]

भाषा
Язык
	[m1]भाषा[/m]
	[m1]Язык[/m]

माया
Любовь
	[m1]माया[/m]
	[m1]Любовь[/m]

तारापुञ्ज
Галактика
	[m1]तारापुञ्ज[/m]
	[m1]Галактика[/m]

बृहस्पतिग्रह
Юпитер
	[m1]बृहस्पतिग्रह[/m]
	[m1]Юпитер[/m]

आकाशगङ्गा
Млечный Путь
	[m1]आकाशगङ्गा[/m]
	[m1]Млечный Путь[/m]

युरेनस
Уран (планета)
	[m1]युरेनस[/m]
	[m1]Уран (планета)[/m]

निकोला सार्कोजी
Саркози, Николя
	[m1]निकोला सार्कोजी[/m]
	[m1]Саркози, Николя[/m]

वरुणग्रह
Нептун
	[m1]वरुणग्रह[/m]
	[m1]Нептун[/m]

खगोलशास्त्र
Астрономия
	[m1]खगोलशास्त्र[/m]
	[m1]Астрономия[/m]

सिङ्गापुर
Сингапур
	[m1]सिङ्गापुर[/m]
	[m1]Сингапур[/m]

विज्ञान
Наука
	[m1]विज्ञान[/m]
	[m1]Наука[/m]

भविष्य
Будущее
	[m1]भविष्य[/m]
	[m1]Будущее[/m]

मेरी (यसुकी आमा)
Богородица
	[m1]मेरी (यसुकी आमा)[/m]
	[m1]Богородица[/m]

खेल
Спорт
	[m1]खेल[/m]
	[m1]Спорт[/m]

एडल्फ हिटलर
Гитлер, Адольф
	[m1]एडल्फ हिटलर[/m]
	[m1]Гитлер, Адольф[/m]

फेसबुक
Facebook
	[m1]फेसबुक[/m]
	[m1]Facebook[/m]

गूगल+
Google+
	[m1]गूगल+[/m]
	[m1]Google+[/m]

विकिलिक्स
WikiLeaks
	[m1]विकिलिक्स[/m]
	[m1]WikiLeaks[/m]

जुलियन असान्ज
Ассанж, Джулиан
	[m1]जुलियन असान्ज[/m]
	[m1]Ассанж, Джулиан[/m]

प्रथम विश्वयुद्ध
Первая мировая война
	[m1]प्रथम विश्वयुद्ध[/m]
	[m1]Первая мировая война[/m]

दोस्रो विश्वयुद्ध
Вторая мировая война
	[m1]दोस्रो विश्वयुद्ध[/m]
	[m1]Вторая мировая война[/m]

भ्रष्टाचार
Коррупция
	[m1]भ्रष्टाचार[/m]
	[m1]Коррупция[/m]

उबुन्टु
Ubuntu
	[m1]उबुन्टु[/m]
	[m1]Ubuntu[/m]

लिनक्स
Linux
	[m1]लिनक्स[/m]
	[m1]Linux[/m]

गणित
Математика
	[m1]गणित[/m]
	[m1]Математика[/m]

लेटिन
Латинский язык
	[m1]लेटिन[/m]
	[m1]Латинский язык[/m]

बहराइन
Бахрейн
	[m1]बहराइन[/m]
	[m1]Бахрейн[/m]

आर्मेनिया
Армения
	[m1]आर्मेनिया[/m]
	[m1]Армения[/m]

जेना जेम्सन
Джеймсон, Дженна
	[m1]जेना जेम्सन[/m]
	[m1]Джеймсон, Дженна[/m]

हिग्स बोसोन
Бозон Хиггса
	[m1]हिग्स बोसोन[/m]
	[m1]Бозон Хиггса[/m]

सर्बिया
Сербия
	[m1]सर्बिया[/m]
	[m1]Сербия[/m]

चन्द्रमा
Луна
	[m1]चन्द्रमा[/m]
	[m1]Луна[/m]

इस्तानबुल
Стамбул
	[m1]इस्तानबुल[/m]
	[m1]Стамбул[/m]

लिन्डा लभलेस
Лавлейс, Линда
	[m1]लिन्डा लभलेस[/m]
	[m1]Лавлейс, Линда[/m]

अष्ट्रेलिया
Австралия
	[m1]अष्ट्रेलिया[/m]
	[m1]Австралия[/m]

बब मार्ली
Марли, Боб
	[m1]बब मार्ली[/m]
	[m1]Марли, Боб[/m]

अर्जेन्टिना
Аргентина
	[m1]अर्जेन्टिना[/m]
	[m1]Аргентина[/m]

पेरू
Перу
	[m1]पेरू[/m]
	[m1]Перу[/m]

जीवशास्त्र
Биология
	[m1]जीवशास्त्र[/m]
	[m1]Биология[/m]

उत्तर कोरिया
Корейская Народно-Демократическая Республика
	[m1]उत्तर कोरिया[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

कम्बोडिया
Камбоджа
	[m1]कम्बोडिया[/m]
	[m1]Камбоджа[/m]

कुरान
Коран
	[m1]कुरान[/m]
	[m1]Коран[/m]

डायनोसर
Динозавры
	[m1]डायनोसर[/m]
	[m1]Динозавры[/m]

इस्लाम धर्म
Ислам
	[m1]इस्लाम धर्म[/m]
	[m1]Ислам[/m]

हरियो स्याउ
Груша
	[m1]हरियो स्याउ[/m]
	[m1]Груша[/m]

लेक वालेसा
Валенса, Лех
	[m1]लेक वालेसा[/m]
	[m1]Валенса, Лех[/m]

मन
Ум
	[m1]मन[/m]
	[m1]Ум[/m]

शान्ति
Мир (отсутствие войны)
	[m1]शान्ति[/m]
	[m1]Мир (отсутствие войны)[/m]

युरोपेली संघ
Европейский союз
	[m1]युरोपेली संघ[/m]
	[m1]Европейский союз[/m]

महिला
Женщина
	[m1]महिला[/m]
	[m1]Женщина[/m]

कविता
Поэзия
	[m1]कविता[/m]
	[m1]Поэзия[/m]

कम्प्युटर भाइरस
Компьютерный вирус
	[m1]कम्प्युटर भाइरस[/m]
	[m1]Компьютерный вирус[/m]

मित्रता
Дружба
	[m1]मित्रता[/m]
	[m1]Дружба[/m]

मल
Кал
	[m1]मल[/m]
	[m1]Кал[/m]

काखी
Подмышка
	[m1]काखी[/m]
	[m1]Подмышка[/m]

कागती
Лимон
	[m1]कागती[/m]
	[m1]Лимон[/m]

केरा
Банан
	[m1]केरा[/m]
	[m1]Банан[/m]

फूल
Цветок
	[m1]फूल[/m]
	[m1]Цветок[/m]

सगरमाथा
Джомолунгма
	[m1]सगरमाथा[/m]
	[m1]Джомолунгма[/m]

शहर
Город
	[m1]शहर[/m]
	[m1]Город[/m]

नेपोलियन बोनापार्ट
Наполеон I
	[m1]नेपोलियन बोनापार्ट[/m]
	[m1]Наполеон I[/m]

शरीर क्रिया विज्ञान
Физиология
	[m1]शरीर क्रिया विज्ञान[/m]
	[m1]Физиология[/m]

तारा
Звезда
	[m1]तारा[/m]
	[m1]Звезда[/m]

सूर्य
Солнце
	[m1]सूर्य[/m]
	[m1]Солнце[/m]

आकाश
Небо
	[m1]आकाश[/m]
	[m1]Небо[/m]

लोइस पास्चर
Пастер, Луи
	[m1]लोइस पास्चर[/m]
	[m1]Пастер, Луи[/m]

प्रकाश वर्ष
Световой год
	[m1]प्रकाश वर्ष[/m]
	[m1]Световой год[/m]

गाउँ
Село
	[m1]गाउँ[/m]
	[m1]Село[/m]

ओशिनिया
Океания
	[m1]ओशिनिया[/m]
	[m1]Океания[/m]

सौर्यमण्डल
Солнечная система
	[m1]सौर्यमण्डल[/m]
	[m1]Солнечная система[/m]

दाँत
Зуб (биология)
	[m1]दाँत[/m]
	[m1]Зуб (биология)[/m]

हाइड्रोजन
Водород
	[m1]हाइड्रोजन[/m]
	[m1]Водород[/m]

हीलियम
Гелий
	[m1]हीलियम[/m]
	[m1]Гелий[/m]

विकिमिडिया कमन्स
Викисклад
	[m1]विकिमिडिया कमन्स[/m]
	[m1]Викисклад[/m]

एन्जेला मर्केल
Меркель, Ангела
	[m1]एन्जेला मर्केल[/m]
	[m1]Меркель, Ангела[/m]

लिथियम
Литий
	[m1]लिथियम[/m]
	[m1]Литий[/m]

बेरिलियम
Бериллий
	[m1]बेरिलियम[/m]
	[m1]Бериллий[/m]

लाउड स्पीकर
Громкоговоритель
	[m1]लाउड स्पीकर[/m]
	[m1]Громкоговоритель[/m]

पुस्तक
Книга
	[m1]पुस्तक[/m]
	[m1]Книга[/m]

दिन
Сутки
	[m1]दिन[/m]
	[m1]Сутки[/m]

पूर्वी टिमोर
Восточный Тимор
	[m1]पूर्वी टिमोर[/m]
	[m1]Восточный Тимор[/m]

राती
Ночь
	[m1]राती[/m]
	[m1]Ночь[/m]

वर्ष
Год
	[m1]वर्ष[/m]
	[m1]Год[/m]

शताब्दी
Век
	[m1]शताब्दी[/m]
	[m1]Век[/m]

मोन्ट ब्लाङ्क
Монблан
	[m1]मोन्ट ब्लाङ्क[/m]
	[m1]Монблан[/m]

ओस्लो
Осло
	[m1]ओस्लो[/m]
	[m1]Осло[/m]

क्याटोभिस
Катовице
	[m1]क्याटोभिस[/m]
	[m1]Катовице[/m]

ब्ल्याक होल
Чёрная дыра
	[m1]ब्ल्याक होल[/m]
	[m1]Чёрная дыра[/m]

समलिङ्गी (पुरुष)
Гей
	[m1]समलिङ्गी (पुरुष)[/m]
	[m1]Гей[/m]

लियोनेल मेस्सी
Месси, Лионель
	[m1]लियोनेल मेस्सी[/m]
	[m1]Месси, Лионель[/m]

बोरोन
Бор (элемент)
	[m1]बोरोन[/m]
	[m1]Бор (элемент)[/m]

कार्बन
Углерод
	[m1]कार्बन[/m]
	[m1]Углерод[/m]

नाइट्रोजन
Азот
	[m1]नाइट्रोजन[/m]
	[m1]Азот[/m]

प्राणवायु
Кислород
	[m1]प्राणवायु[/m]
	[m1]Кислород[/m]

इन्टर मिलान
Интернационале
	[m1]इन्टर मिलान[/m]
	[m1]Интернационале[/m]

ग्रह
Планета
	[m1]ग्रह[/m]
	[m1]Планета[/m]

क्लियोपेट्रा सातौं
Клеопатра
	[m1]क्लियोपेट्रा सातौं[/m]
	[m1]Клеопатра[/m]

संगीत
Музыка
	[m1]संगीत[/m]
	[m1]Музыка[/m]

भेनिस
Венеция
	[m1]भेनिस[/m]
	[m1]Венеция[/m]

थर्मामीटर
Термометр
	[m1]थर्मामीटर[/m]
	[m1]Термометр[/m]

फ्लोरिन
Фтор
	[m1]फ्लोरिन[/m]
	[m1]Фтор[/m]

नियोन
Неон
	[m1]नियोन[/m]
	[m1]Неон[/m]

सेन्ट पिटर्सवर्ग
Санкт-Петербург
	[m1]सेन्ट पिटर्सवर्ग[/m]
	[m1]Санкт-Петербург[/m]

सोडियम
Натрий
	[m1]सोडियम[/m]
	[m1]Натрий[/m]

उत्तर
Север
	[m1]उत्तर[/m]
	[m1]Север[/m]

म्याग्नेसियम
Магний
	[m1]म्याग्नेसियम[/m]
	[m1]Магний[/m]

एलुमिनियम
Алюминий
	[m1]एलुमिनियम[/m]
	[m1]Алюминий[/m]

न्यु जिल्यान्ड
Новая Зеландия
	[m1]न्यु जिल्यान्ड[/m]
	[m1]Новая Зеландия[/m]

दक्षिण
Юг
	[m1]दक्षिण[/m]
	[m1]Юг[/m]

भारत
Индия
	[m1]भारत[/m]
	[m1]Индия[/m]

सिलिकॉन
Кремний
	[m1]सिलिकॉन[/m]
	[m1]Кремний[/m]

फोस्फरस
Фосфор
	[m1]फोस्फरस[/m]
	[m1]Фосфор[/m]

आन्द्रे मैरी एम्पीयर
Ампер, Андре-Мари
	[m1]आन्द्रे मैरी एम्पीयर[/m]
	[m1]Ампер, Андре-Мари[/m]

फलाम
Железо
	[m1]फलाम[/m]
	[m1]Железо[/m]

पश्चिम
Запад
	[m1]पश्चिम[/m]
	[m1]Запад[/m]

गन्धक
Сера
	[m1]गन्धक[/m]
	[m1]Сера[/m]

पूर्व
Восток
	[m1]पूर्व[/m]
	[m1]Восток[/m]

सोलोमन द्वीप
Соломоновы Острова
	[m1]सोलोमन द्वीप[/m]
	[m1]Соломоновы Острова[/m]

भानुअटु
Вануату
	[m1]भानुअटु[/m]
	[m1]Вануату[/m]

क्लोरिन
Хлор
	[m1]क्लोरिन[/m]
	[m1]Хлор[/m]

विलियम शेक्सपियर
Шекспир, Уильям
	[m1]विलियम शेक्सपियर[/m]
	[m1]Шекспир, Уильям[/m]

और्गन
Аргон
	[m1]और्गन[/m]
	[m1]Аргон[/m]

मोजिला फायरफक्स
Mozilla Firefox
	[m1]मोजिला फायरफक्स[/m]
	[m1]Mozilla Firefox[/m]

पोटाशियम
Калий
	[m1]पोटाशियम[/m]
	[m1]Калий[/m]

क्याल्सियम
Кальций
	[m1]क्याल्सियम[/m]
	[m1]Кальций[/m]

मङ्गोलिया
Монголия
	[m1]मङ्गोलिया[/m]
	[m1]Монголия[/m]

फिजी
Фиджи
	[m1]फिजी[/m]
	[m1]Фиджи[/m]

स्काण्डियम
Скандий
	[m1]स्काण्डियम[/m]
	[m1]Скандий[/m]

टाइटानियम
Титан (элемент)
	[m1]टाइटानियम[/m]
	[m1]Титан (элемент)[/m]

भेनेजुएला
Венесуэла
	[m1]भेनेजुएला[/m]
	[m1]Венесуэла[/m]

बुद्धिचाल
Шахматы
	[m1]बुद्धिचाल[/m]
	[m1]Шахматы[/m]

जंगेज खाँ
Чингисхан
	[m1]जंगेज खाँ[/m]
	[m1]Чингисхан[/m]

वनेडियम
Ванадий
	[m1]वनेडियम[/m]
	[m1]Ванадий[/m]

मेन
Мэн (штат)
	[m1]मेन[/m]
	[m1]Мэн (штат)[/m]

आम्स्टर्डम
Амстердам
	[m1]आम्स्टर्डम[/m]
	[m1]Амстердам[/m]

जनावर
Животные
	[m1]जनावर[/m]
	[m1]Животные[/m]

पाराग्वे
Парагвай
	[m1]पाराग्वे[/m]
	[m1]Парагвай[/m]

गुयना
Гайана
	[m1]गुयना[/m]
	[m1]Гайана[/m]

इक्वेडर
Эквадор
	[m1]इक्वेडर[/m]
	[m1]Эквадор[/m]

कोलम्बिया
Колумбия
	[m1]कोलम्बिया[/m]
	[m1]Колумбия[/m]

बुद्ध धर्म
Буддизм
	[m1]बुद्ध धर्म[/m]
	[m1]Буддизм[/m]

बोलिभिया
Боливия
	[m1]बोलिभिया[/m]
	[m1]Боливия[/m]

अस्मियम
Осмий
	[m1]अस्मियम[/m]
	[m1]Осмий[/m]

तामा
Медь
	[m1]तामा[/m]
	[m1]Медь[/m]

ट्रिनिडाड र टोबागो
Тринидад и Тобаго
	[m1]ट्रिनिडाड र टोबागो[/m]
	[m1]Тринидад и Тобаго[/m]

वनस्पति
Растения
	[m1]वनस्पति[/m]
	[m1]Растения[/m]

न्यू ह्याम्प्सर
Нью-Гэмпшир
	[m1]न्यू ह्याम्प्सर[/m]
	[m1]Нью-Гэмпшир[/m]

लियोनार्दो दा भिञ्ची
Леонардо да Винчи
	[m1]लियोनार्दो दा भिञ्ची[/m]
	[m1]Леонардо да Винчи[/m]

ढुसी
Грибы
	[m1]ढुसी[/m]
	[m1]Грибы[/m]

ग्रिनाडा
Гренада
	[m1]ग्रिनाडा[/m]
	[m1]Гренада[/m]

म्यासेचुसेट्स
Массачусетс
	[m1]म्यासेचुसेट्स[/m]
	[m1]Массачусетс[/m]

ग्वाटेमाला
Гватемала
	[m1]ग्वाटेमाला[/m]
	[m1]Гватемала[/m]

बहामस
Багамские Острова
	[m1]बहामस[/m]
	[m1]Багамские Острова[/m]

कनेक्टिकट
Коннектикут
	[m1]कनेक्टिकट[/m]
	[m1]Коннектикут[/m]

कुखुरा
Курица
	[m1]कुखुरा[/m]
	[m1]Курица[/m]

एन्टिगुआ र बर्बुडा
Антигуа и Барбуда
	[m1]एन्टिगुआ र बर्बुडा[/m]
	[m1]Антигуа и Барбуда[/m]

हवाई
Гавайи
	[m1]हवाई[/m]
	[m1]Гавайи[/m]

होन्डुरस
Гондурас
	[m1]होन्डुरस[/m]
	[m1]Гондурас[/m]

डोमिनिका
Доминика
	[m1]डोमिनिका[/m]
	[m1]Доминика[/m]

जर्सी
Джерси (остров)
	[m1]जर्सी[/m]
	[m1]Джерси (остров)[/m]

डोमिनिकन गणतन्त्र
Доминиканская Республика
	[m1]डोमिनिकन गणतन्त्र[/m]
	[m1]Доминиканская Республика[/m]

आर्कटिक महासागर
Северный Ледовитый океан
	[m1]आर्कटिक महासागर[/m]
	[m1]Северный Ледовитый океан[/m]

हाइटी
Республика Гаити
	[m1]हाइटी[/m]
	[m1]Республика Гаити[/m]

एल साल्भादोर
Сальвадор
	[m1]एल साल्भादोर[/m]
	[m1]Сальвадор[/m]

इरान
Иран
	[m1]इरान[/m]
	[m1]Иран[/m]

ईराक
Ирак
	[m1]ईराक[/m]
	[m1]Ирак[/m]

अलास्का
Аляска
	[m1]अलास्का[/m]
	[m1]Аляска[/m]

कोस्टारिका
Коста-Рика
	[m1]कोस्टारिका[/m]
	[m1]Коста-Рика[/m]

इजरायल
Израиль
	[m1]इजरायल[/m]
	[m1]Израиль[/m]

पानामा
Панама
	[m1]पानामा[/m]
	[m1]Панама[/m]

गणतन्त्र यमन
Йемен
	[m1]गणतन्त्र यमन[/m]
	[m1]Йемен[/m]

विषाणु
Вирусы
	[m1]विषाणु[/m]
	[m1]Вирусы[/m]

जोर्डन
Иордания
	[m1]जोर्डन[/m]
	[m1]Иордания[/m]

निकाराग्वा
Никарагуа
	[m1]निकाराग्वा[/m]
	[m1]Никарагуа[/m]

फ्लोरिडा
Флорида
	[m1]फ्लोरिडा[/m]
	[m1]Флорида[/m]

किर्गिजस्तान
Киргизия
	[m1]किर्गिजस्तान[/m]
	[m1]Киргизия[/m]

एरिजोना
Аризона
	[m1]एरिजोना[/m]
	[m1]Аризона[/m]

कुवेत
Кувейт
	[m1]कुवेत[/m]
	[m1]Кувейт[/m]

लाओस
Лаос
	[m1]लाओस[/m]
	[m1]Лаос[/m]

ओरेगन
Орегон
	[m1]ओरेगन[/m]
	[m1]Орегон[/m]

मालदिभ्स
Мальдивы
	[m1]मालदिभ्स[/m]
	[m1]Мальдивы[/m]

युटा
Юта
	[m1]युटा[/m]
	[m1]Юта[/m]

गाई
Корова
	[m1]गाई[/m]
	[m1]Корова[/m]

मलेशिया
Малайзия
	[m1]मलेशिया[/m]
	[m1]Малайзия[/m]

म्यानमार
Мьянма
	[m1]म्यानमार[/m]
	[m1]Мьянма[/m]

नेपाल
Непал
	[m1]नेपाल[/m]
	[m1]Непал[/m]

ओमान
Оман
	[m1]ओमान[/m]
	[m1]Оман[/m]

पाकिस्तान
Пакистан
	[m1]पाकिस्तान[/m]
	[m1]Пакистан[/m]

कतार
Катар
	[m1]कतार[/m]
	[m1]Катар[/m]

साउदी अरब
Саудовская Аравия
	[m1]साउदी अरब[/m]
	[m1]Саудовская Аравия[/m]

श्रीलंका
Шри-Ланка
	[m1]श्रीलंका[/m]
	[m1]Шри-Ланка[/m]

स्टालिन
Сталин, Иосиф Виссарионович
	[m1]स्टालिन[/m]
	[m1]Сталин, Иосиф Виссарионович[/m]

सीरिया
Сирия
	[m1]सीरिया[/m]
	[m1]Сирия[/m]

प्लेटो
Платон
	[m1]प्लेटो[/m]
	[m1]Платон[/m]

ताजिकिस्तान
Таджикистан
	[m1]ताजिकिस्तान[/m]
	[m1]Таджикистан[/m]

ताइवान
Китайская Республика
	[m1]ताइवान[/m]
	[m1]Китайская Республика[/m]

युट्युब
YouTube
	[m1]युट्युब[/m]
	[m1]YouTube[/m]

जर्मेनियम
Германий
	[m1]जर्मेनियम[/m]
	[m1]Германий[/m]

अरस्तू
Аристотель
	[m1]अरस्तू[/m]
	[m1]Аристотель[/m]

थाइल्याण्ड
Таиланд
	[m1]थाइल्याण्ड[/m]
	[m1]Таиланд[/m]

रेडियो
Радио
	[m1]रेडियो[/m]
	[m1]Радио[/m]

तुर्कमेनिस्तान
Туркмения
	[m1]तुर्कमेनिस्तान[/m]
	[m1]Туркмения[/m]

इरिडियम
Иридий
	[m1]इरिडियम[/m]
	[m1]Иридий[/m]

संयुक्त अरब इमिरेट्स
Объединённые Арабские Эмираты
	[m1]संयुक्त अरब इमिरेट्स[/m]
	[m1]Объединённые Арабские Эмираты[/m]

भियतनाम
Вьетнам
	[m1]भियतनाम[/m]
	[m1]Вьетнам[/m]

चार्ली च्याप्लिन
Чаплин, Чарльз
	[m1]चार्ली च्याप्लिन[/m]
	[m1]Чаплин, Чарльз[/m]

दक्षिण कोरिया
Республика Корея
	[m1]दक्षिण कोरिया[/m]
	[m1]Республика Корея[/m]

द सिम्प्सन्स
Симпсоны
	[m1]द सिम्प्सन्स[/m]
	[m1]Симпсоны[/m]

अफगानिस्तान
Афганистан
	[m1]अफगानिस्तान[/m]
	[m1]Афганистан[/m]

गङ्नम स्टाइल
Gangnam Style
	[m1]गङ्नम स्टाइल[/m]
	[m1]Gangnam Style[/m]

सुन
Золото
	[m1]सुन[/m]
	[m1]Золото[/m]

स्वेज नहर
Суэцкий канал
	[m1]स्वेज नहर[/m]
	[m1]Суэцкий канал[/m]

वैज्ञानिक
Учёный
	[m1]वैज्ञानिक[/m]
	[m1]Учёный[/m]

बंगलादेश
Бангладеш
	[m1]बंगलादेश[/m]
	[m1]Бангладеш[/m]

फ्रान्ज काफ्का
Кафка, Франц
	[m1]फ्रान्ज काफ्का[/m]
	[m1]Кафка, Франц[/m]

सुकरात
Сократ
	[m1]सुकरात[/m]
	[m1]Сократ[/m]

अंगोला
Ангола
	[m1]अंगोला[/m]
	[m1]Ангола[/m]

भूटान
Бутан
	[m1]भूटान[/m]
	[m1]Бутан[/m]

ट्विटर
Твиттер
	[m1]ट्विटर[/m]
	[m1]Твиттер[/m]

ब्रुनेई
Бруней
	[m1]ब्रुनेई[/m]
	[m1]Бруней[/m]

तन्जानिया
Танзания
	[m1]तन्जानिया[/m]
	[m1]Танзания[/m]

फिलिपिन्स
Филиппины
	[m1]फिलिपिन्स[/m]
	[m1]Филиппины[/m]

मध्य अफ्रिकी गणतन्त्र
Центральноафриканская Республика
	[m1]मध्य अफ्रिकी गणतन्त्र[/m]
	[m1]Центральноафриканская Республика[/m]

दक्षिणी ध्रुव
Южный полюс
	[m1]दक्षिणी ध्रुव[/m]
	[m1]Южный полюс[/m]

उत्तरी ध्रुव
Северный полюс
	[m1]उत्तरी ध्रुव[/m]
	[m1]Северный полюс[/m]

आइज्याक न्यूटन
Ньютон, Исаак
	[m1]आइज्याक न्यूटन[/m]
	[m1]Ньютон, Исаак[/m]

अल्बर्ट आइन्स्टाइन
Эйнштейн, Альберт
	[m1]अल्बर्ट आइन्स्टाइन[/m]
	[m1]Эйнштейн, Альберт[/m]

पहेंलो
Жёлтый цвет
	[m1]पहेंलो[/m]
	[m1]Жёлтый цвет[/m]

प्रमात्रा यान्त्रिकी
Квантовая механика
	[m1]प्रमात्रा यान्त्रिकी[/m]
	[m1]Квантовая механика[/m]

जिम्बाब्वे
Зимбабве
	[m1]जिम्बाब्वे[/m]
	[m1]Зимбабве[/m]

बेइजिङ
Пекин
	[m1]बेइजिङ[/m]
	[m1]Пекин[/m]

बेनिन
Бенин
	[m1]बेनिन[/m]
	[m1]Бенин[/m]

बोत्स्वाना
Ботсвана
	[m1]बोत्स्वाना[/m]
	[m1]Ботсвана[/m]

बुर्किना फासो
Буркина-Фасо
	[m1]बुर्किना फासो[/m]
	[m1]Буркина-Фасо[/m]

बुरूण्डी
Бурунди
	[m1]बुरूण्डी[/m]
	[m1]Бурунди[/m]

कोमोरोस
Коморы
	[m1]कोमोरोस[/m]
	[m1]Коморы[/m]

गणतन्त्र कङ्गो
Республика Конго
	[m1]गणतन्त्र कङ्गो[/m]
	[m1]Республика Конго[/m]

प्रजातान्त्रिक गणतन्त्र कंगो
Демократическая Республика Конго
	[m1]प्रजातान्त्रिक गणतन्त्र कंगो[/m]
	[m1]Демократическая Республика Конго[/m]

जिबुटी
Джибути
	[m1]जिबुटी[/m]
	[m1]Джибути[/m]

इक्वेटोरियल गिनी
Экваториальная Гвинея
	[m1]इक्वेटोरियल गिनी[/m]
	[m1]Экваториальная Гвинея[/m]

एरिट्रिया
Эритрея
	[m1]एरिट्रिया[/m]
	[m1]Эритрея[/m]

नयाँ दिल्ली
Нью-Дели
	[m1]नयाँ दिल्ली[/m]
	[m1]Нью-Дели[/m]

शिशु
Младенец
	[m1]शिशु[/m]
	[m1]Младенец[/m]

गाबोन
Габон
	[m1]गाबोन[/m]
	[m1]Габон[/m]

महात्मा गान्धी
Махатма Ганди
	[m1]महात्मा गान्धी[/m]
	[m1]Махатма Ганди[/m]

गाम्बिया
Гамбия
	[m1]गाम्बिया[/m]
	[m1]Гамбия[/m]

गिनी
Гвинея
	[m1]गिनी[/m]
	[m1]Гвинея[/m]

गिनी-बिसाउ
Гвинея-Бисау
	[m1]गिनी-बिसाउ[/m]
	[m1]Гвинея-Бисау[/m]

आइभोरी कोस्ट
Кот-д’Ивуар
	[m1]आइभोरी कोस्ट[/m]
	[m1]Кот-д’Ивуар[/m]

क्यामेरून
Камерун
	[m1]क्यामेरून[/m]
	[m1]Камерун[/m]

केप भर्ड
Кабо-Верде
	[m1]केप भर्ड[/m]
	[m1]Кабо-Верде[/m]

लिबिया
Ливия
	[m1]लिबिया[/m]
	[m1]Ливия[/m]

माडागास्कर
Мадагаскар
	[m1]माडागास्कर[/m]
	[m1]Мадагаскар[/m]

स्टटगर्ट
Штутгарт
	[m1]स्टटगर्ट[/m]
	[m1]Штутгарт[/m]

मौरिसस
Маврикий
	[m1]मौरिसस[/m]
	[m1]Маврикий[/m]

नाइजेरिया
Нигерия
	[m1]नाइजेरिया[/m]
	[m1]Нигерия[/m]

चार्ल्स डार्विन
Дарвин, Чарлз
	[m1]चार्ल्स डार्विन[/m]
	[m1]Дарвин, Чарлз[/m]

युगाण्डा
Уганда
	[m1]युगाण्डा[/m]
	[m1]Уганда[/m]

रुवाण्डा
Руанда
	[m1]रुवाण्डा[/m]
	[m1]Руанда[/m]

सोमालिया
Сомали
	[m1]सोमालिया[/m]
	[m1]Сомали[/m]

नायोबियम
Ниобий
	[m1]नायोबियम[/m]
	[m1]Ниобий[/m]

जवाहरलाल नेहरु
Неру, Джавахарлал
	[m1]जवाहरलाल नेहरु[/m]
	[m1]Неру, Джавахарлал[/m]

जुलियस सिजर
Гай Юлий Цезарь
	[m1]जुलियस सिजर[/m]
	[m1]Гай Юлий Цезарь[/m]

इन्द्रेणी
Радуга
	[m1]इन्द्रेणी[/m]
	[m1]Радуга[/m]

ह्याम्बर्ग
Гамбург
	[m1]ह्याम्बर्ग[/m]
	[m1]Гамбург[/m]

नरेन्द्र मोदी
Моди, Нарендра
	[m1]नरेन्द्र मोदी[/m]
	[m1]Моди, Нарендра[/m]

प्रतिरक्षा प्रणाली
Иммунная система
	[m1]प्रतिरक्षा प्रणाली[/m]
	[m1]Иммунная система[/m]

गुजरात
Гуджарат
	[m1]गुजरात[/m]
	[m1]Гуджарат[/m]

क्रम-विकास
Эволюция
	[m1]क्रम-विकास[/m]
	[m1]Эволюция[/m]

संयुक्त राष्ट्र संघ
Организация Объединённых Наций
	[m1]संयुक्त राष्ट्र संघ[/m]
	[m1]Организация Объединённых Наций[/m]

अहमदाबाद
Ахмадабад
	[m1]अहमदाबाद[/m]
	[m1]Ахмадабад[/m]

भूगोल
География
	[m1]भूगोल[/m]
	[m1]География[/m]

मुटु
Сердце
	[m1]मुटु[/m]
	[m1]Сердце[/m]

मस्तिष्क
Головной мозг
	[m1]मस्तिष्क[/m]
	[m1]Головной мозг[/m]

रङ्ग
Цвет
	[m1]रङ्ग[/m]
	[m1]Цвет[/m]

प्राग
Прага
	[m1]प्राग[/m]
	[m1]Прага[/m]

निलो
Синий цвет
	[m1]निलो[/m]
	[m1]Синий цвет[/m]

चाँदी
Серебро
	[m1]चाँदी[/m]
	[m1]Серебро[/m]

प्लुटोनियम
Плутоний
	[m1]प्लुटोनियम[/m]
	[m1]Плутоний[/m]

नेप्ट्युनियम
Нептуний
	[m1]नेप्ट्युनियम[/m]
	[m1]Нептуний[/m]

विद्युत आवेश
Электрический заряд
	[m1]विद्युत आवेश[/m]
	[m1]Электрический заряд[/m]

थोरियम
Торий
	[m1]थोरियम[/m]
	[m1]Торий[/m]

बिल क्लिन्टन
Клинтон, Билл
	[m1]बिल क्लिन्टन[/m]
	[m1]Клинтон, Билл[/m]

ईन्दिरा गान्धी
Ганди, Индира
	[m1]ईन्दिरा गान्धी[/m]
	[m1]Ганди, Индира[/m]

मुम्बई
Мумбаи
	[m1]मुम्बई[/m]
	[m1]Мумбаи[/m]

आन्ध्र प्रदेश
Андхра-Прадеш
	[m1]आन्ध्र प्रदेश[/m]
	[m1]Андхра-Прадеш[/m]

अरुणाचल प्रदेश
Аруначал-Прадеш
	[m1]अरुणाचल प्रदेश[/m]
	[m1]Аруначал-Прадеш[/m]

आसाम
Ассам
	[m1]आसाम[/m]
	[m1]Ассам[/m]

बिहार
Бихар
	[m1]बिहार[/m]
	[m1]Бихар[/m]

मिचिगन
Мичиган
	[m1]मिचिगन[/m]
	[m1]Мичиган[/m]

छत्तीसगढ
Чхаттисгарх
	[m1]छत्तीसगढ[/m]
	[m1]Чхаттисгарх[/m]

गोआ
Гоа
	[m1]गोआ[/m]
	[m1]Гоа[/m]

हरियाणा
Харьяна
	[m1]हरियाणा[/m]
	[m1]Харьяна[/m]

हिमाचल प्रदेश
Химачал-Прадеш
	[m1]हिमाचल प्रदेश[/m]
	[m1]Химачал-Прадеш[/m]

जम्मू र कश्मीर
Джамму и Кашмир
	[m1]जम्मू र कश्मीर[/m]
	[m1]Джамму и Кашмир[/m]

प्युर्तो रिको
Пуэрто-Рико
	[m1]प्युर्तो रिको[/m]
	[m1]Пуэрто-Рико[/m]

झारखण्ड
Джаркханд
	[m1]झारखण्ड[/m]
	[m1]Джаркханд[/m]

कर्नाटक
Карнатака
	[m1]कर्नाटक[/m]
	[m1]Карнатака[/m]

मध्य प्रदेश
Мадхья-Прадеш
	[m1]मध्य प्रदेश[/m]
	[m1]Мадхья-Прадеш[/m]

युसेन बोल्ट
Болт, Усэйн
	[m1]युसेन बोल्ट[/m]
	[m1]Болт, Усэйн[/m]

महाराष्ट्र
Махараштра
	[m1]महाराष्ट्र[/m]
	[m1]Махараштра[/m]

मणिपुर
Манипур
	[m1]मणिपुर[/m]
	[m1]Манипур[/m]

श्लेसविग-होल्सटीन
Шлезвиг-Гольштейн
	[m1]श्लेसविग-होल्सटीन[/m]
	[m1]Шлезвиг-Гольштейн[/m]

मेघालय
Мегхалая
	[m1]मेघालय[/m]
	[m1]Мегхалая[/m]

उत्तरी राइन
Северный Рейн-Вестфалия
	[m1]उत्तरी राइन[/m]
	[m1]Северный Рейн-Вестфалия[/m]

हेसे
Гессен
	[m1]हेसे[/m]
	[m1]Гессен[/m]

राइनल्यान्ड
Рейнланд-Пфальц
	[m1]राइनल्यान्ड[/m]
	[m1]Рейнланд-Пфальц[/m]

सारल्यान्ड
Саар
	[m1]सारल्यान्ड[/m]
	[m1]Саар[/m]

स्याक्सोनी
Саксония (земля)
	[m1]स्याक्सोनी[/m]
	[m1]Саксония (земля)[/m]

जोन लेनन
Леннон, Джон
	[m1]जोन लेनन[/m]
	[m1]Леннон, Джон[/m]

इलिनाय
Иллинойс
	[m1]इलिनाय[/m]
	[m1]Иллинойс[/m]

थाइरिन्जिया
Тюрингия
	[m1]थाइरिन्जिया[/m]
	[m1]Тюрингия[/m]

नर्थ डेकोटा
Северная Дакота
	[m1]नर्थ डेकोटा[/m]
	[m1]Северная Дакота[/m]

ब्रान्डेनबर्ग
Бранденбург
	[m1]ब्रान्डेनबर्ग[/m]
	[m1]Бранденбург[/m]

ब्रेमेन (राज्य)
Бремен (земля)
	[m1]ब्रेमेन (राज्य)[/m]
	[m1]Бремен (земля)[/m]

साउथ डेकोटा
Южная Дакота
	[m1]साउथ डेकोटा[/m]
	[m1]Южная Дакота[/m]

मोन्टाना
Монтана
	[m1]मोन्टाना[/m]
	[m1]Монтана[/m]

वायोमिङ
Вайоминг
	[m1]वायोमिङ[/m]
	[m1]Вайоминг[/m]

जेरुसेलम
Иерусалим
	[m1]जेरुसेलम[/m]
	[m1]Иерусалим[/m]

आयडाहो
Айдахо
	[m1]आयडाहो[/m]
	[m1]Айдахо[/m]

वासिङ्टन डी.सी.
Вашингтон (штат)
	[m1]वासिङ्टन डी.सी.[/m]
	[m1]Вашингтон (штат)[/m]

रदर्फोर्डियम
Резерфордий
	[m1]रदर्फोर्डियम[/m]
	[m1]Резерфордий[/m]

नेवाडा
Невада
	[m1]नेवाडा[/m]
	[m1]Невада[/m]

दुब्नियम
Дубний
	[m1]दुब्नियम[/m]
	[m1]Дубний[/m]

सिबोर्गियम
Сиборгий
	[m1]सिबोर्गियम[/m]
	[m1]Сиборгий[/m]

हिन्द महासागर
Индийский океан
	[m1]हिन्द महासागर[/m]
	[m1]Индийский океан[/m]

वान कि मुन
Пан Ги Мун
	[m1]वान कि मुन[/m]
	[m1]Пан Ги Мун[/m]

कोफी अन्नान
Аннан, Кофи
	[m1]कोफी अन्नान[/m]
	[m1]Аннан, Кофи[/m]

कोलोराडो
Колорадо
	[m1]कोलोराडो[/m]
	[m1]Колорадо[/m]

डार्मस्टासियम
Дармштадтий
	[m1]डार्मस्टासियम[/m]
	[m1]Дармштадтий[/m]

डग हमरसल्ड
Хаммаршёльд, Даг
	[m1]डग हमरसल्ड[/m]
	[m1]Хаммаршёльд, Даг[/m]

जाम
Конфитюр
	[m1]जाम[/m]
	[m1]Конфитюр[/m]

ट्रेग्भी लाई
Ли, Трюгве
	[m1]ट्रेग्भी लाई[/m]
	[m1]Ли, Трюгве[/m]

रेन्टगेनियम
Рентгений
	[m1]रेन्टगेनियम[/m]
	[m1]Рентгений[/m]

उनुन्बियम
Коперниций
	[m1]उनुन्बियम[/m]
	[m1]Коперниций[/m]

आल्प्स
Альпы
	[m1]आल्प्स[/m]
	[m1]Альпы[/m]

ब्लेइज पास्कल
Паскаль, Блез
	[m1]ब्लेइज पास्कल[/m]
	[m1]Паскаль, Блез[/m]

शिकागो
Чикаго
	[m1]शिकागो[/m]
	[m1]Чикаго[/m]

विटल्स
The Beatles
	[m1]विटल्स[/m]
	[m1]The Beatles[/m]

उनुन्ट्रियम
Унунтрий
	[m1]उनुन्ट्रियम[/m]
	[m1]Унунтрий[/m]

उनुन्क्वाडियम
Флеровий
	[m1]उनुन्क्वाडियम[/m]
	[m1]Флеровий[/m]

उनुन्पेन्टियम
Унунпентий
	[m1]उनुन्पेन्टियम[/m]
	[m1]Унунпентий[/m]

उनुन्हेक्सियम
Ливерморий
	[m1]उनुन्हेक्सियम[/m]
	[m1]Ливерморий[/m]

उनुन्सेप्टियम
Унунсептий
	[m1]उनुन्सेप्टियम[/m]
	[m1]Унунсептий[/m]

उनुनक्टियम
Унуноктий
	[m1]उनुनक्टियम[/m]
	[m1]Унуноктий[/m]

शिशिर ऋतु
Зима
	[m1]शिशिर ऋतु[/m]
	[m1]Зима[/m]

वसन्त
Весна
	[m1]वसन्त[/m]
	[m1]Весна[/m]

गृष्म ऋतु
Лето
	[m1]गृष्म ऋतु[/m]
	[m1]Лето[/m]

शरद ऋतु
Осень
	[m1]शरद ऋतु[/m]
	[m1]Осень[/m]

ओसामा बिन लादेन
Усама бен Ладен
	[m1]ओसामा बिन लादेन[/m]
	[m1]Усама бен Ладен[/m]

स्पेनी भाषा
Испанский язык
	[m1]स्पेनी भाषा[/m]
	[m1]Испанский язык[/m]

योहान सेबास्तियन बाख
Бах, Иоганн Себастьян
	[m1]योहान सेबास्तियन बाख[/m]
	[m1]Бах, Иоганн Себастьян[/m]

फिलाडेल्फिया
Филадельфия
	[m1]फिलाडेल्फिया[/m]
	[m1]Филадельфия[/m]

कोलकाता
Калькутта
	[m1]कोलकाता[/m]
	[m1]Калькутта[/m]

चेन्नई
Ченнаи
	[m1]चेन्नई[/m]
	[m1]Ченнаи[/m]

दिल्ली
Дели
	[m1]दिल्ली[/m]
	[m1]Дели[/m]

ढाका
Дакка
	[m1]ढाका[/m]
	[m1]Дакка[/m]

बेंगलोर
Бангалор
	[m1]बेंगलोर[/m]
	[m1]Бангалор[/m]

पश्चिम बङ्गाल
Западная Бенгалия
	[m1]पश्चिम बङ्गाल[/m]
	[m1]Западная Бенгалия[/m]

माकुरा
Пауки
	[m1]माकुरा[/m]
	[m1]Пауки[/m]

इस्लामाबाद
Исламабад
	[m1]इस्लामाबाद[/m]
	[m1]Исламабад[/m]

त्रिपुरा
Трипура
	[m1]त्रिपुरा[/m]
	[m1]Трипура[/m]

फल-फूल
Плод
	[m1]फल-फूल[/m]
	[m1]Плод[/m]

बाँदर
Обезьяны
	[m1]बाँदर[/m]
	[m1]Обезьяны[/m]

मुद्रा
Деньги
	[m1]मुद्रा[/m]
	[m1]Деньги[/m]

भर्जिनिया
Виргиния
	[m1]भर्जिनिया[/m]
	[m1]Виргиния[/m]

वेस्ट भर्जिनिया
Западная Виргиния
	[m1]वेस्ट भर्जिनिया[/m]
	[m1]Западная Виргиния[/m]

न्यू योर्क
Нью-Йорк (штат)
	[m1]न्यू योर्क[/m]
	[m1]Нью-Йорк (штат)[/m]

रोड आइल्यान्ड
Род-Айленд
	[m1]रोड आइल्यान्ड[/m]
	[m1]Род-Айленд[/m]

किरा
Насекомые
	[m1]किरा[/m]
	[m1]Насекомые[/m]

मेरिल्यान्ड
Мэриленд
	[m1]मेरिल्यान्ड[/m]
	[m1]Мэриленд[/m]

डेलावेयर
Делавэр
	[m1]डेलावेयर[/m]
	[m1]Делавэр[/m]

व्लादिमीर लेनिन
Ленин, Владимир Ильич
	[m1]व्लादिमीर लेनिन[/m]
	[m1]Ленин, Владимир Ильич[/m]

ओहायो
Огайо
	[m1]ओहायो[/m]
	[m1]Огайо[/m]

पेन्सिलभेनिया
Пенсильвания
	[m1]पेन्सिलभेनिया[/m]
	[m1]Пенсильвания[/m]

ऊएतेर्सेन्
Итерзен
	[m1]ऊएतेर्सेन्[/m]
	[m1]Итерзен[/m]

माइक्रोसफ्ट विन्डोज
Windows
	[m1]माइक्रोसफ्ट विन्डोज[/m]
	[m1]Windows[/m]

न्यु जर्सी
Нью-Джерси
	[m1]न्यु जर्सी[/m]
	[m1]Нью-Джерси[/m]

गिब्राल्टार
Гибралтар
	[m1]गिब्राल्टार[/m]
	[m1]Гибралтар[/m]

इन्डियाना
Индиана
	[m1]इन्डियाना[/m]
	[m1]Индиана[/m]

रोजर फेडरर
Федерер, Роджер
	[m1]रोजर फेडरर[/m]
	[m1]Федерер, Роджер[/m]

जर्जिया (संयुक्त राज्य)
Джорджия
	[m1]जर्जिया (संयुक्त राज्य)[/m]
	[m1]Джорджия[/m]

जग्रिब
Загреб
	[m1]जग्रिब[/m]
	[m1]Загреб[/m]

राजस्थान
Раджастхан
	[m1]राजस्थान[/m]
	[m1]Раджастхан[/m]

टेक्सस
Техас
	[m1]टेक्सस[/m]
	[m1]Техас[/m]

तमिलनाडु
Тамилнад
	[m1]तमिलनाडु[/m]
	[m1]Тамилнад[/m]

ब्रुनो मार्स
Бруно Марс
	[m1]ब्रुनो मार्स[/m]
	[m1]Бруно Марс[/m]

नर्थ क्यारोलाइना
Северная Каролина
	[m1]नर्थ क्यारोलाइना[/m]
	[m1]Северная Каролина[/m]

साउथ क्यारोलाइना
Южная Каролина
	[m1]साउथ क्यारोलाइना[/m]
	[m1]Южная Каролина[/m]

टोकियो
Токио
	[m1]टोकियो[/m]
	[m1]Токио[/m]

बार्सिलोना
Барселона
	[m1]बार्सिलोना[/m]
	[m1]Барселона[/m]

भुइँ कटहर
Ананас крупнохохолковый
	[m1]भुइँ कटहर[/m]
	[m1]Ананас крупнохохолковый[/m]

मिसिसिपी
Миссисипи (штат)
	[m1]मिसिसिपी[/m]
	[m1]Миссисипи (штат)[/m]

फर्डिनान्ड म्यागलन
Магеллан, Фернан
	[m1]फर्डिनान्ड म्यागलन[/m]
	[m1]Магеллан, Фернан[/m]

उत्तर प्रदेश
Уттар-Прадеш
	[m1]उत्तर प्रदेश[/m]
	[m1]Уттар-Прадеш[/m]

उत्तराखण्ड
Уттаракханд
	[m1]उत्तराखण्ड[/m]
	[m1]Уттаракханд[/m]

स्वीमिङ्ग पुल
Плавательный бассейн
	[m1]स्वीमिङ्ग पुल[/m]
	[m1]Плавательный бассейн[/m]

मिजोरम
Мизорам
	[m1]मिजोरम[/m]
	[m1]Мизорам[/m]

सिक्किम
Сикким
	[m1]सिक्किम[/m]
	[m1]Сикким[/m]

टेनेसी
Теннесси
	[m1]टेनेसी[/m]
	[m1]Теннесси[/m]

अबू धाबी
Абу-Даби
	[m1]अबू धाबी[/m]
	[m1]Абу-Даби[/m]

न्यू मेक्सिको
Нью-Мексико
	[m1]न्यू मेक्सिको[/m]
	[m1]Нью-Мексико[/m]

मिनिसोटा
Миннесота
	[m1]मिनिसोटा[/m]
	[m1]Миннесота[/m]

अन्तर्राष्ट्रिय प्रमाणिक समय
Всемирное координированное время
	[m1]अन्तर्राष्ट्रिय प्रमाणिक समय[/m]
	[m1]Всемирное координированное время[/m]

विस्कान्सिन
Висконсин
	[m1]विस्कान्सिन[/m]
	[m1]Висконсин[/m]

पुणे
Пуна
	[m1]पुणे[/m]
	[m1]Пуна[/m]

एसी मिलान
Милан (футбольный клуб)
	[m1]एसी मिलान[/m]
	[m1]Милан (футбольный клуб)[/m]

आयोवा
Айова
	[m1]आयोवा[/m]
	[m1]Айова[/m]

नेब्रास्का
Небраска
	[m1]नेब्रास्का[/m]
	[m1]Небраска[/m]

कन्सास
Канзас
	[m1]कन्सास[/m]
	[m1]Канзас[/m]

सुर्ती
Табак (вещество)
	[m1]सुर्ती[/m]
	[m1]Табак (вещество)[/m]

हिन्दी
Хинди
	[m1]हिन्दी[/m]
	[m1]Хинди[/m]

इन्टरनेट एक्सप्लोरर
Internet Explorer
	[m1]इन्टरनेट एक्सप्लोरर[/m]
	[m1]Internet Explorer[/m]

चुरोट
Сигарета
	[m1]चुरोट[/m]
	[m1]Сигарета[/m]

भगवान गणेश
Ганеша
	[m1]भगवान गणेश[/m]
	[m1]Ганеша[/m]

मिसौरी
Миссури (штат)
	[m1]मिसौरी[/m]
	[m1]Миссури (штат)[/m]

लुजियाना
Луизиана
	[m1]लुजियाना[/m]
	[m1]Луизиана[/m]

केन्टकी
Кентукки
	[m1]केन्टकी[/m]
	[m1]Кентукки[/m]

आर्कन्सास
Арканзас
	[m1]आर्कन्सास[/m]
	[m1]Арканзас[/m]

निल आर्मस्ट्रङ
Армстронг, Нил
	[m1]निल आर्मस्ट्रङ[/m]
	[m1]Армстронг, Нил[/m]

उर्दू
Урду
	[m1]उर्दू[/m]
	[m1]Урду[/m]

ओक्लाहोमा
Оклахома
	[m1]ओक्लाहोमा[/m]
	[m1]Оклахома[/m]

भलिबल
Волейбол
	[m1]भलिबल[/m]
	[m1]Волейбол[/m]

म्याडोना (मनोरञ्जनकर्मी)
Мадонна (певица)
	[m1]म्याडोना (मनोरञ्जनकर्मी)[/m]
	[m1]Мадонна (певица)[/m]

कोपनहेगन
Копенгаген
	[m1]कोपनहेगन[/m]
	[m1]Копенгаген[/m]

स्टकहोम
Стокгольм
	[m1]स्टकहोम[/m]
	[m1]Стокгольм[/m]

हेल्सिन्की
Хельсинки
	[m1]हेल्सिन्की[/m]
	[m1]Хельсинки[/m]

ब्रातिस्लाभा
Братислава
	[m1]ब्रातिस्लाभा[/m]
	[m1]Братислава[/m]

बुडापेस्ट
Будапешт
	[m1]बुडापेस्ट[/m]
	[m1]Будапешт[/m]

बाइबल
Библия
	[m1]बाइबल[/m]
	[m1]Библия[/m]

अर्बियम
Эрбий
	[m1]अर्बियम[/m]
	[m1]Эрбий[/m]

हनोइ
Ханой
	[m1]हनोइ[/m]
	[m1]Ханой[/m]

साँचो येशु गिर्जाघर
Церковь истинного Иисуса
	[m1]साँचो येशु गिर्जाघर[/m]
	[m1]Церковь истинного Иисуса[/m]

अङ्ग्रेजी भाषा
Английский язык
	[m1]अङ्ग्रेजी भाषा[/m]
	[m1]Английский язык[/m]

क्वालालम्पुर
Куала-Лумпур
	[m1]क्वालालम्पुर[/m]
	[m1]Куала-Лумпур[/m]

ताइपेइ
Тайбэй
	[m1]ताइपेइ[/m]
	[m1]Тайбэй[/m]

एमेरिसियम
Америций
	[m1]एमेरिसियम[/m]
	[m1]Америций[/m]

क्युरियम
Кюрий
	[m1]क्युरियम[/m]
	[m1]Кюрий[/m]

बर्क्लियम
Берклий
	[m1]बर्क्लियम[/m]
	[m1]Берклий[/m]

क्यालिफोर्नियम
Калифорний
	[m1]क्यालिफोर्नियम[/m]
	[m1]Калифорний[/m]

आइन्स्टाइनियम
Эйнштейний
	[m1]आइन्स्टाइनियम[/m]
	[m1]Эйнштейний[/m]

मेन्देलिभियम
Менделевий
	[m1]मेन्देलिभियम[/m]
	[m1]Менделевий[/m]

नोबेलियम
Нобелий
	[m1]नोबेलियम[/m]
	[m1]Нобелий[/m]

लरेन्सियम
Лоуренсий
	[m1]लरेन्सियम[/m]
	[m1]Лоуренсий[/m]

येरवान प्रान्त
Ереван
	[m1]येरवान प्रान्त[/m]
	[m1]Ереван[/m]

कोन्स्कोभोला
Коньсковоля
	[m1]कोन्स्कोभोला[/m]
	[m1]Коньсковоля[/m]

शनिका प्राकृतिक उपग्रहहरु
Спутники Сатурна
	[m1]शनिका प्राकृतिक उपग्रहहरु[/m]
	[m1]Спутники Сатурна[/m]

सन् २०००
2000 год
	[m1]सन् २०००[/m]
	[m1]2000 год[/m]

सन् २००३
2003 год
	[m1]सन् २००३[/m]
	[m1]2003 год[/m]

सन् २००२
2002 год
	[m1]सन् २००२[/m]
	[m1]2002 год[/m]

सन् २००१
2001 год
	[m1]सन् २००१[/m]
	[m1]2001 год[/m]

सन २०१२
2012 год
	[m1]सन २०१२[/m]
	[m1]2012 год[/m]

सन् २०११
2011 год
	[m1]सन् २०११[/m]
	[m1]2011 год[/m]

सन् २०१०
2010 год
	[m1]सन् २०१०[/m]
	[m1]2010 год[/m]

सन् २००९
2009 год
	[m1]सन् २००९[/m]
	[m1]2009 год[/m]

सन २०१३
2013 год
	[m1]सन २०१३[/m]
	[m1]2013 год[/m]

सन् २०१४
2014 год
	[m1]सन् २०१४[/m]
	[m1]2014 год[/m]

सन् २०१५
2015 год
	[m1]सन् २०१५[/m]
	[m1]2015 год[/m]

सन् २००८
2008 год
	[m1]सन् २००८[/m]
	[m1]2008 год[/m]

जाभास्क्रिप्ट
JavaScript
	[m1]जाभास्क्रिप्ट[/m]
	[m1]JavaScript[/m]

सन् २००४
2004 год
	[m1]सन् २००४[/m]
	[m1]2004 год[/m]

सन् २००५
2005 год
	[m1]सन् २००५[/m]
	[m1]2005 год[/m]

सन् २००६
2006 год
	[m1]सन् २००६[/m]
	[m1]2006 год[/m]

सन् २००७
2007 год
	[m1]सन् २००७[/m]
	[m1]2007 год[/m]

सन् १९००
1900 год
	[m1]सन् १९००[/m]
	[m1]1900 год[/m]

सन् १९०१
1901 год
	[m1]सन् १९०१[/m]
	[m1]1901 год[/m]

सन् १९०२
1902 год
	[m1]सन् १९०२[/m]
	[m1]1902 год[/m]

फ्लोरेन्स
Флоренция
	[m1]फ्लोरेन्स[/m]
	[m1]Флоренция[/m]

सन् १९०३
1903 год
	[m1]सन् १९०३[/m]
	[m1]1903 год[/m]

सन् १९०४
1904 год
	[m1]सन् १९०४[/m]
	[m1]1904 год[/m]

सन् १९०५
1905 год
	[m1]सन् १९०५[/m]
	[m1]1905 год[/m]

सन् १९०७
1907 год
	[m1]सन् १९०७[/m]
	[m1]1907 год[/m]

सन् १९०६
1906 год
	[m1]सन् १९०६[/m]
	[m1]1906 год[/m]

सन् १९०८
1908 год
	[m1]सन् १९०८[/m]
	[m1]1908 год[/m]

सन् १९०९
1909 год
	[m1]सन् १९०९[/m]
	[m1]1909 год[/m]

सन् १९९२
1992 год
	[m1]सन् १९९२[/m]
	[m1]1992 год[/m]

सन् १९९१
1991 год
	[m1]सन् १९९१[/m]
	[m1]1991 год[/m]

सन् १९९०
1990 год
	[m1]सन् १९९०[/m]
	[m1]1990 год[/m]

सन् १९९३
1993 год
	[m1]सन् १९९३[/m]
	[m1]1993 год[/m]

सन् १९९४
1994 год
	[m1]सन् १९९४[/m]
	[m1]1994 год[/m]

सन् १९९५
1995 год
	[m1]सन् १९९५[/m]
	[m1]1995 год[/m]

सन् १९९६
1996 год
	[m1]सन् १९९६[/m]
	[m1]1996 год[/m]

सन् १९१०
1910 год
	[m1]सन् १९१०[/m]
	[m1]1910 год[/m]

सन् १९११
1911 год
	[m1]सन् १९११[/m]
	[m1]1911 год[/m]

सन् १९१२
1912 год
	[m1]सन् १९१२[/m]
	[m1]1912 год[/m]

सन् १९१३
1913 год
	[m1]सन् १९१३[/m]
	[m1]1913 год[/m]

सन् १९१४
1914 год
	[m1]सन् १९१४[/m]
	[m1]1914 год[/m]

सन् १९१५
1915 год
	[m1]सन् १९१५[/m]
	[m1]1915 год[/m]

सन् १९१६
1916 год
	[m1]सन् १९१६[/m]
	[m1]1916 год[/m]

सन् १९९७
1997 год
	[m1]सन् १९९७[/m]
	[m1]1997 год[/m]

सन् १९९८
1998 год
	[m1]सन् १९९८[/m]
	[m1]1998 год[/m]

सन् १९९९
1999 год
	[m1]सन् १९९९[/m]
	[m1]1999 год[/m]

सन् १९१७
1917 год
	[m1]सन् १९१७[/m]
	[m1]1917 год[/m]

सन् १९१८
1918 год
	[m1]सन् १९१८[/m]
	[m1]1918 год[/m]

खाद्यपदार्थ
Пища
	[m1]खाद्यपदार्थ[/m]
	[m1]Пища[/m]

सर्प
Змеи
	[m1]सर्प[/m]
	[m1]Змеи[/m]

१ जनवरी
1 января
	[m1]१ जनवरी[/m]
	[m1]1 января[/m]

२ जनवरी
2 января
	[m1]२ जनवरी[/m]
	[m1]2 января[/m]

सुभाषचन्द्र बोस
Бос, Субхас Чандра
	[m1]सुभाषचन्द्र बोस[/m]
	[m1]Бос, Субхас Чандра[/m]

सन् १९२०
1920 год
	[m1]सन् १९२०[/m]
	[m1]1920 год[/m]

३ जनवरी
3 января
	[m1]३ जनवरी[/m]
	[m1]3 января[/m]

सन् १९१९
1919 год
	[m1]सन् १९१९[/m]
	[m1]1919 год[/m]

सन् १९२१
1921 год
	[m1]सन् १९२१[/m]
	[m1]1921 год[/m]

सन् १९२२
1922 год
	[m1]सन् १९२२[/m]
	[m1]1922 год[/m]

४ जनवरी
4 января
	[m1]४ जनवरी[/m]
	[m1]4 января[/m]

सन् १९२३
1923 год
	[m1]सन् १९२३[/m]
	[m1]1923 год[/m]

सन् १९२४
1924 год
	[m1]सन् १९२४[/m]
	[m1]1924 год[/m]

५ जनवरी
5 января
	[m1]५ जनवरी[/m]
	[m1]5 января[/m]

६ जनवरी
6 января
	[m1]६ जनवरी[/m]
	[m1]6 января[/m]

इलेक्ट्रोन
Электрон
	[m1]इलेक्ट्रोन[/m]
	[m1]Электрон[/m]

७ जनवरी
7 января
	[m1]७ जनवरी[/m]
	[m1]7 января[/m]

८ जनवरी
8 января
	[m1]८ जनवरी[/m]
	[m1]8 января[/m]

९ जनवरी
9 января
	[m1]९ जनवरी[/m]
	[m1]9 января[/m]

१० जनवरी
10 января
	[m1]१० जनवरी[/m]
	[m1]10 января[/m]

११ जनवरी
11 января
	[m1]११ जनवरी[/m]
	[m1]11 января[/m]

१२ जनवरी
12 января
	[m1]१२ जनवरी[/m]
	[m1]12 января[/m]

१३ जनवरी
13 января
	[m1]१३ जनवरी[/m]
	[m1]13 января[/m]

१४ जनवरी
14 января
	[m1]१४ जनवरी[/m]
	[m1]14 января[/m]

१५ जनवरी
15 января
	[m1]१५ जनवरी[/m]
	[m1]15 января[/m]

१६ जनवरी
16 января
	[m1]१६ जनवरी[/m]
	[m1]16 января[/m]

टम ह्याङ्क्स
Хэнкс, Том
	[m1]टम ह्याङ्क्स[/m]
	[m1]Хэнкс, Том[/m]

१७ जनवरी
17 января
	[m1]१७ जनवरी[/m]
	[m1]17 января[/m]

१८ जनवरी
18 января
	[m1]१८ जनवरी[/m]
	[m1]18 января[/m]

१९ जनवरी
19 января
	[m1]१९ जनवरी[/m]
	[m1]19 января[/m]

२० जनवरी
20 января
	[m1]२० जनवरी[/m]
	[m1]20 января[/m]

२१ जनवरी
21 января
	[m1]२१ जनवरी[/m]
	[m1]21 января[/m]

२२ जनवरी
22 января
	[m1]२२ जनवरी[/m]
	[m1]22 января[/m]

२३ जनवरी
23 января
	[m1]२३ जनवरी[/m]
	[m1]23 января[/m]

२४ जनवरी
24 января
	[m1]२४ जनवरी[/m]
	[m1]24 января[/m]

२५ जनवरी
25 января
	[m1]२५ जनवरी[/m]
	[m1]25 января[/m]

मिन्स्क
Минск
	[m1]मिन्स्क[/m]
	[m1]Минск[/m]

२६ जनवरी
26 января
	[m1]२६ जनवरी[/m]
	[m1]26 января[/m]

माइक्रोसफ्ट
Microsoft
	[m1]माइक्रोसफ्ट[/m]
	[m1]Microsoft[/m]

२७ जनवरी
27 января
	[m1]२७ जनवरी[/m]
	[m1]27 января[/m]

२८ जनवरी
28 января
	[m1]२८ जनवरी[/m]
	[m1]28 января[/m]

२९ जनवरी
29 января
	[m1]२९ जनवरी[/m]
	[m1]29 января[/m]

३० जनवरी
30 января
	[m1]३० जनवरी[/m]
	[m1]30 января[/m]

३१ जनवरी
31 января
	[m1]३१ जनवरी[/m]
	[m1]31 января[/m]

प्रोटोन
Протон
	[m1]प्रोटोन[/m]
	[m1]Протон[/m]

२ डिसेम्बर
2 декабря
	[m1]२ डिसेम्बर[/m]
	[m1]2 декабря[/m]

१ डिसेम्बर
1 декабря
	[m1]१ डिसेम्बर[/m]
	[m1]1 декабря[/m]

३ डिसेम्बर
3 декабря
	[m1]३ डिसेम्बर[/m]
	[m1]3 декабря[/m]

७ डिसेम्बर
7 декабря
	[m1]७ डिसेम्बर[/m]
	[m1]7 декабря[/m]

५ डिसेम्बर
5 декабря
	[m1]५ डिसेम्बर[/m]
	[m1]5 декабря[/m]

८ डिसेम्बर
8 декабря
	[m1]८ डिसेम्बर[/m]
	[m1]8 декабря[/m]

१० डिसेम्बर
10 декабря
	[m1]१० डिसेम्बर[/m]
	[m1]10 декабря[/m]

६ डिसेम्बर
6 декабря
	[m1]६ डिसेम्बर[/m]
	[m1]6 декабря[/m]

९ डिसेम्बर
9 декабря
	[m1]९ डिसेम्बर[/m]
	[m1]9 декабря[/m]

४ डिसेम्बर
4 декабря
	[m1]४ डिसेम्बर[/m]
	[m1]4 декабря[/m]

१ फेब्रुअरी
1 февраля
	[m1]१ फेब्रुअरी[/m]
	[m1]1 февраля[/m]

२ फेब्रुअरी
2 февраля
	[m1]२ फेब्रुअरी[/m]
	[m1]2 февраля[/m]

३ फेब्रुअरी
3 февраля
	[m1]३ फेब्रुअरी[/m]
	[m1]3 февраля[/m]

कुरुफ
Курув
	[m1]कुरुफ[/m]
	[m1]Курув[/m]

४ फेब्रुअरी
4 февраля
	[m1]४ फेब्रुअरी[/m]
	[m1]4 февраля[/m]

५ फेब्रुअरी
5 февраля
	[m1]५ फेब्रुअरी[/m]
	[m1]5 февраля[/m]

६ फेब्रुअरी
6 февраля
	[m1]६ फेब्रुअरी[/m]
	[m1]6 февраля[/m]

७ फेब्रुअरी
7 февраля
	[m1]७ फेब्रुअरी[/m]
	[m1]7 февраля[/m]

८ फेब्रुअरी
8 февраля
	[m1]८ फेब्रुअरी[/m]
	[m1]8 февраля[/m]

९ फेब्रुअरी
9 февраля
	[m1]९ फेब्रुअरी[/m]
	[m1]9 февраля[/m]

१० फेब्रुअरी
10 февраля
	[m1]१० फेब्रुअरी[/m]
	[m1]10 февраля[/m]

रसायनशास्त्र
Химия
	[m1]रसायनशास्त्र[/m]
	[m1]Химия[/m]

१४ फेब्रुअरी
14 февраля
	[m1]१४ फेब्रुअरी[/m]
	[m1]14 февраля[/m]

१३ फेब्रुअरी
13 февраля
	[m1]१३ फेब्रुअरी[/m]
	[m1]13 февраля[/m]

१५ फेब्रुअरी
15 февраля
	[m1]१५ फेब्रुअरी[/m]
	[m1]15 февраля[/m]

११ फेब्रुअरी
11 февраля
	[m1]११ फेब्रुअरी[/m]
	[m1]11 февраля[/m]

१२ फेब्रुअरी
12 февраля
	[m1]१२ फेब्रुअरी[/m]
	[m1]12 февраля[/m]

रोबिन भान पर्सी
Ван Перси, Робин
	[m1]रोबिन भान पर्सी[/m]
	[m1]Ван Перси, Робин[/m]

१९ फेब्रुअरी
19 февраля
	[m1]१९ फेब्रुअरी[/m]
	[m1]19 февраля[/m]

१७ फेब्रुअरी
17 февраля
	[m1]१७ फेब्रुअरी[/m]
	[m1]17 февраля[/m]

१६ फेब्रुअरी
16 февраля
	[m1]१६ फेब्रुअरी[/m]
	[m1]16 февраля[/m]

१८ फेब्रुअरी
18 февраля
	[m1]१८ फेब्रुअरी[/m]
	[m1]18 февраля[/m]

२० फेब्रुअरी
20 февраля
	[m1]२० फेब्रुअरी[/m]
	[m1]20 февраля[/m]

न्यूट्रोन
Нейтрон
	[m1]न्यूट्रोन[/m]
	[m1]Нейтрон[/m]

२१ फेब्रुअरी
21 февраля
	[m1]२१ फेब्रुअरी[/m]
	[m1]21 февраля[/m]

२२ फेब्रुअरी
22 февраля
	[m1]२२ फेब्रुअरी[/m]
	[m1]22 февраля[/m]

२३ फेब्रुअरी
23 февраля
	[m1]२३ फेब्रुअरी[/m]
	[m1]23 февраля[/m]

२४ फेब्रुअरी
24 февраля
	[m1]२४ फेब्रुअरी[/m]
	[m1]24 февраля[/m]

२५ फेब्रुअरी
25 февраля
	[m1]२५ फेब्रुअरी[/m]
	[m1]25 февраля[/m]

२६ फेब्रुअरी
26 февраля
	[m1]२६ फेब्रुअरी[/m]
	[m1]26 февраля[/m]

२७ फेब्रुअरी
27 февраля
	[m1]२७ फेब्रुअरी[/m]
	[m1]27 февраля[/m]

२८ फेब्रुअरी
28 февраля
	[m1]२८ फेब्रुअरी[/m]
	[m1]28 февраля[/m]

११ डिसेम्बर
11 декабря
	[m1]११ डिसेम्बर[/m]
	[m1]11 декабря[/m]

२९ फेब्रुअरी
29 февраля
	[m1]२९ फेब्रुअरी[/m]
	[m1]29 февраля[/m]

१२ डिसेम्बर
12 декабря
	[m1]१२ डिसेम्बर[/m]
	[m1]12 декабря[/m]

१३ डिसेम्बर
13 декабря
	[m1]१३ डिसेम्बर[/m]
	[m1]13 декабря[/m]

१४ डिसेम्बर
14 декабря
	[m1]१४ डिसेम्बर[/m]
	[m1]14 декабря[/m]

१५ डिसेम्बर
15 декабря
	[m1]१५ डिसेम्बर[/m]
	[m1]15 декабря[/m]

२ मार्च
2 марта
	[m1]२ मार्च[/m]
	[m1]2 марта[/m]

३ मार्च
3 марта
	[m1]३ मार्च[/m]
	[m1]3 марта[/m]

५ मार्च
5 марта
	[m1]५ मार्च[/m]
	[m1]5 марта[/m]

१ मार्च
1 марта
	[m1]१ मार्च[/m]
	[m1]1 марта[/m]

७ मार्च
7 марта
	[m1]७ मार्च[/m]
	[m1]7 марта[/m]

८ मार्च
8 марта
	[m1]८ मार्च[/m]
	[m1]8 марта[/m]

४ मार्च
4 марта
	[m1]४ मार्च[/m]
	[m1]4 марта[/m]

१० मार्च
10 марта
	[m1]१० मार्च[/m]
	[m1]10 марта[/m]

११ मार्च
11 марта
	[m1]११ मार्च[/m]
	[m1]11 марта[/m]

६ मार्च
6 марта
	[m1]६ मार्च[/m]
	[m1]6 марта[/m]

१३ मार्च
13 марта
	[m1]१३ मार्च[/m]
	[m1]13 марта[/m]

९ मार्च
9 марта
	[m1]९ मार्च[/m]
	[m1]9 марта[/m]

१२ मार्च
12 марта
	[m1]१२ मार्च[/m]
	[m1]12 марта[/m]

१५ मार्च
15 марта
	[m1]१५ मार्च[/m]
	[m1]15 марта[/m]

१४ मार्च
14 марта
	[m1]१४ मार्च[/m]
	[m1]14 марта[/m]

१६ डिसेम्बर
16 декабря
	[m1]१६ डिसेम्बर[/m]
	[m1]16 декабря[/m]

१७ डिसेम्बर
17 декабря
	[m1]१७ डिसेम्बर[/m]
	[m1]17 декабря[/m]

१६ मार्च
16 марта
	[m1]१६ मार्च[/m]
	[m1]16 марта[/m]

१७ मार्च
17 марта
	[m1]१७ मार्च[/m]
	[m1]17 марта[/m]

१८ मार्च
18 марта
	[m1]१८ मार्च[/m]
	[m1]18 марта[/m]

१९ मार्च
19 марта
	[m1]१९ मार्च[/m]
	[m1]19 марта[/m]

सन् १९८९
1989 год
	[m1]सन् १९८९[/m]
	[m1]1989 год[/m]

सन् १९८८
1988 год
	[m1]सन् १९८८[/m]
	[m1]1988 год[/m]

२० मार्च
20 марта
	[m1]२० मार्च[/m]
	[m1]20 марта[/m]

सन् १९८७
1987 год
	[m1]सन् १९८७[/m]
	[m1]1987 год[/m]

सन् १९८६
1986 год
	[m1]सन् १९८६[/m]
	[m1]1986 год[/m]

सन् १९८५
1985 год
	[m1]सन् १९८५[/m]
	[m1]1985 год[/m]

सन् १९८४
1984 год
	[m1]सन् १९८४[/m]
	[m1]1984 год[/m]

२१ मार्च
21 марта
	[m1]२१ मार्च[/m]
	[m1]21 марта[/m]

सन् १९८३
1983 год
	[m1]सन् १९८३[/m]
	[m1]1983 год[/m]

२२ मार्च
22 марта
	[m1]२२ मार्च[/m]
	[m1]22 марта[/m]

सन् १९८२
1982 год
	[m1]सन् १९८२[/m]
	[m1]1982 год[/m]

सन् १९८१
1981 год
	[m1]सन् १९८१[/m]
	[m1]1981 год[/m]

१८ डिसेम्बर
18 декабря
	[m1]१८ डिसेम्बर[/m]
	[m1]18 декабря[/m]

सन् १९८०
1980 год
	[m1]सन् १९८०[/m]
	[m1]1980 год[/m]

२३ मार्च
23 марта
	[m1]२३ मार्च[/m]
	[m1]23 марта[/m]

१९ डिसेम्बर
19 декабря
	[m1]१९ डिसेम्बर[/m]
	[m1]19 декабря[/m]

२४ मार्च
24 марта
	[m1]२४ मार्च[/m]
	[m1]24 марта[/m]

२५ मार्च
25 марта
	[m1]२५ मार्च[/m]
	[m1]25 марта[/m]

२० डिसेम्बर
20 декабря
	[m1]२० डिसेम्बर[/m]
	[m1]20 декабря[/m]

२६ मार्च
26 марта
	[m1]२६ मार्च[/m]
	[m1]26 марта[/m]

२७ मार्च
27 марта
	[m1]२७ मार्च[/m]
	[m1]27 марта[/m]

२८ मार्च
28 марта
	[m1]२८ मार्च[/m]
	[m1]28 марта[/m]

२९ मार्च
29 марта
	[m1]२९ मार्च[/m]
	[m1]29 марта[/m]

३० मार्च
30 марта
	[m1]३० मार्च[/m]
	[m1]30 марта[/m]

३१ मार्च
31 марта
	[m1]३१ मार्च[/m]
	[m1]31 марта[/m]

सन् १९७०
1970 год
	[m1]सन् १९७०[/m]
	[m1]1970 год[/m]

सन् १९७१
1971 год
	[m1]सन् १९७१[/m]
	[m1]1971 год[/m]

सन् १९७२
1972 год
	[m1]सन् १९७२[/m]
	[m1]1972 год[/m]

सन् १९७३
1973 год
	[m1]सन् १९७३[/m]
	[m1]1973 год[/m]

सन् १९७४
1974 год
	[m1]सन् १९७४[/m]
	[m1]1974 год[/m]

सन् १९७५
1975 год
	[m1]सन् १९७५[/m]
	[m1]1975 год[/m]

सन् १९७६
1976 год
	[m1]सन् १९७६[/m]
	[m1]1976 год[/m]

सन् १९७७
1977 год
	[m1]सन् १९७७[/m]
	[m1]1977 год[/m]

सन् १९७८
1978 год
	[m1]सन् १९७८[/m]
	[m1]1978 год[/m]

सन् १९७९
1979 год
	[m1]सन् १९७९[/m]
	[m1]1979 год[/m]

सन् १९६९
1969 год
	[m1]सन् १९६९[/m]
	[m1]1969 год[/m]

३० वर्षे युद्ध
Тридцатилетняя война
	[m1]३० वर्षे युद्ध[/m]
	[m1]Тридцатилетняя война[/m]

सर्पिल गैलेक्सी
Спиральная галактика
	[m1]सर्पिल गैलेक्सी[/m]
	[m1]Спиральная галактика[/m]

डन्डीय सर्पिल गैलेक्सी
Спиральная галактика с перемычкой
	[m1]डन्डीय सर्पिल गैलेक्सी[/m]
	[m1]Спиральная галактика с перемычкой[/m]

१५ अप्रिल
15 апреля
	[m1]१५ अप्रिल[/m]
	[m1]15 апреля[/m]

१३ अप्रिल
13 апреля
	[m1]१३ अप्रिल[/m]
	[m1]13 апреля[/m]

१२ अप्रिल
12 апреля
	[m1]१२ अप्रिल[/m]
	[m1]12 апреля[/m]

१४ अप्रिल
14 апреля
	[m1]१४ अप्रिल[/m]
	[m1]14 апреля[/m]

११ अप्रिल
11 апреля
	[m1]११ अप्रिल[/m]
	[m1]11 апреля[/m]

१० अप्रिल
10 апреля
	[m1]१० अप्रिल[/m]
	[m1]10 апреля[/m]

८ अप्रिल
8 апреля
	[m1]८ अप्रिल[/m]
	[m1]8 апреля[/m]

९ अप्रिल
9 апреля
	[m1]९ अप्रिल[/m]
	[m1]9 апреля[/m]

७ अप्रिल
7 апреля
	[m1]७ अप्रिल[/m]
	[m1]7 апреля[/m]

६ अप्रिल
6 апреля
	[m1]६ अप्रिल[/m]
	[m1]6 апреля[/m]

५ अप्रिल
5 апреля
	[m1]५ अप्रिल[/m]
	[m1]5 апреля[/m]

४ अप्रिल
4 апреля
	[m1]४ अप्रिल[/m]
	[m1]4 апреля[/m]

३ अप्रिल
3 апреля
	[m1]३ अप्रिल[/m]
	[m1]3 апреля[/m]

१ अप्रिल
1 апреля
	[m1]१ अप्रिल[/m]
	[m1]1 апреля[/m]

२ अप्रिल
2 апреля
	[m1]२ अप्रिल[/m]
	[m1]2 апреля[/m]

१६ अप्रिल
16 апреля
	[m1]१६ अप्रिल[/m]
	[m1]16 апреля[/m]

१७ अप्रिल
17 апреля
	[m1]१७ अप्रिल[/m]
	[m1]17 апреля[/m]

१८ अप्रिल
18 апреля
	[m1]१८ अप्रिल[/m]
	[m1]18 апреля[/m]

१९ अप्रिल
19 апреля
	[m1]१९ अप्रिल[/m]
	[m1]19 апреля[/m]

२० अप्रिल
20 апреля
	[m1]२० अप्रिल[/m]
	[m1]20 апреля[/m]

२१ अप्रिल
21 апреля
	[m1]२१ अप्रिल[/m]
	[m1]21 апреля[/m]

२२ अप्रिल
22 апреля
	[m1]२२ अप्रिल[/m]
	[m1]22 апреля[/m]

२३ अप्रिल
23 апреля
	[m1]२३ अप्रिल[/m]
	[m1]23 апреля[/m]

२४ अप्रिल
24 апреля
	[m1]२४ अप्रिल[/m]
	[m1]24 апреля[/m]

२५ अप्रिल
25 апреля
	[m1]२५ अप्रिल[/m]
	[m1]25 апреля[/m]

२६ अप्रिल
26 апреля
	[m1]२६ अप्रिल[/m]
	[m1]26 апреля[/m]

२७ अप्रिल
27 апреля
	[m1]२७ अप्रिल[/m]
	[m1]27 апреля[/m]

२८ अप्रिल
28 апреля
	[m1]२८ अप्रिल[/m]
	[m1]28 апреля[/m]

२९ अप्रिल
29 апреля
	[m1]२९ अप्रिल[/m]
	[m1]29 апреля[/m]

३० अप्रिल
30 апреля
	[m1]३० अप्रिल[/m]
	[m1]30 апреля[/m]

१ मे
1 мая
	[m1]१ मे[/m]
	[m1]1 мая[/m]

२ मे
2 мая
	[m1]२ मे[/m]
	[m1]2 мая[/m]

३ मे
3 мая
	[m1]३ मे[/m]
	[m1]3 мая[/m]

४ मे
4 мая
	[m1]४ मे[/m]
	[m1]4 мая[/m]

५ मे
5 мая
	[m1]५ मे[/m]
	[m1]5 мая[/m]

६ मे
6 мая
	[m1]६ मे[/m]
	[m1]6 мая[/m]

७ मे
7 мая
	[m1]७ मे[/m]
	[m1]7 мая[/m]

८ मे
8 мая
	[m1]८ मे[/m]
	[m1]8 мая[/m]

९ मे
9 мая
	[m1]९ मे[/m]
	[m1]9 мая[/m]

१० मे
10 мая
	[m1]१० मे[/m]
	[m1]10 мая[/m]

११ मे
11 мая
	[m1]११ मे[/m]
	[m1]11 мая[/m]

१२ मे
12 мая
	[m1]१२ मे[/m]
	[m1]12 мая[/m]

१३ मे
13 мая
	[m1]१३ मे[/m]
	[m1]13 мая[/m]

१४ मे
14 мая
	[m1]१४ मे[/m]
	[m1]14 мая[/m]

१५ मे
15 мая
	[m1]१५ मे[/m]
	[m1]15 мая[/m]

१६ मे
16 мая
	[m1]१६ मे[/m]
	[m1]16 мая[/m]

१७ मे
17 мая
	[m1]१७ मे[/m]
	[m1]17 мая[/m]

१८ मे
18 мая
	[m1]१८ मे[/m]
	[m1]18 мая[/m]

१९ मे
19 мая
	[m1]१९ मे[/m]
	[m1]19 мая[/m]

२० मे
20 мая
	[m1]२० मे[/m]
	[m1]20 мая[/m]

२१ मे
21 мая
	[m1]२१ मे[/m]
	[m1]21 мая[/m]

२२ मे
22 мая
	[m1]२२ मे[/m]
	[m1]22 мая[/m]

२३ मे
23 мая
	[m1]२३ मे[/m]
	[m1]23 мая[/m]

२४ मे
24 мая
	[m1]२४ मे[/m]
	[m1]24 мая[/m]

२५ मे
25 мая
	[m1]२५ मे[/m]
	[m1]25 мая[/m]

२६ मे
26 мая
	[m1]२६ मे[/m]
	[m1]26 мая[/m]

२७ मे
27 мая
	[m1]२७ मे[/m]
	[m1]27 мая[/m]

२८ मे
28 мая
	[m1]२८ मे[/m]
	[m1]28 мая[/m]

२९ मे
29 мая
	[m1]२९ मे[/m]
	[m1]29 мая[/m]

३० मे
30 мая
	[m1]३० मे[/m]
	[m1]30 мая[/m]

३१ मे
31 мая
	[m1]३१ मे[/m]
	[m1]31 мая[/m]

पल मेकार्टनी
Маккартни, Пол
	[m1]पल मेकार्टनी[/m]
	[m1]Маккартни, Пол[/m]

२१ डिसेम्बर
21 декабря
	[m1]२१ डिसेम्बर[/m]
	[m1]21 декабря[/m]

१४ जुन
14 июня
	[m1]१४ जुन[/m]
	[m1]14 июня[/m]

१५ जुन
15 июня
	[m1]१५ जुन[/m]
	[m1]15 июня[/m]

१३ जुन
13 июня
	[m1]१३ जुन[/m]
	[m1]13 июня[/m]

१० जुन
10 июня
	[m1]१० जुन[/m]
	[m1]10 июня[/m]

७ जुन
7 июня
	[m1]७ जुन[/m]
	[m1]7 июня[/m]

११ जुन
11 июня
	[m1]११ जुन[/m]
	[m1]11 июня[/m]

९ जुन
9 июня
	[m1]९ जुन[/m]
	[m1]9 июня[/m]

१२ जुन
12 июня
	[m1]१२ जुन[/m]
	[m1]12 июня[/m]

६ जुन
6 июня
	[m1]६ जुन[/m]
	[m1]6 июня[/m]

८ जुन
8 июня
	[m1]८ जुन[/m]
	[m1]8 июня[/m]

५ जुन
5 июня
	[m1]५ जुन[/m]
	[m1]5 июня[/m]

३ जुन
3 июня
	[m1]३ जुन[/m]
	[m1]3 июня[/m]

२ जुन
2 июня
	[m1]२ जुन[/m]
	[m1]2 июня[/m]

१ जुन
1 июня
	[m1]१ जुन[/m]
	[m1]1 июня[/m]

४ जुन
4 июня
	[m1]४ जुन[/m]
	[m1]4 июня[/m]

२२ डिसेम्बर
22 декабря
	[m1]२२ डिसेम्बर[/m]
	[m1]22 декабря[/m]

जर्ज ह्यारिसन
Харрисон, Джордж
	[m1]जर्ज ह्यारिसन[/m]
	[m1]Харрисон, Джордж[/m]

सन् १९६८
1968 год
	[m1]सन् १९६८[/m]
	[m1]1968 год[/m]

सन् १९६७
1967 год
	[m1]सन् १९६७[/m]
	[m1]1967 год[/m]

सन् १९६६
1966 год
	[m1]सन् १९६६[/m]
	[m1]1966 год[/m]

सन् १९६५
1965 год
	[m1]सन् १९६५[/m]
	[m1]1965 год[/m]

सन् १९६४
1964 год
	[m1]सन् १९६४[/m]
	[m1]1964 год[/m]

१६ जुन
16 июня
	[m1]१६ जुन[/m]
	[m1]16 июня[/m]

३० जुन
30 июня
	[m1]३० जुन[/m]
	[m1]30 июня[/m]

२९ जुन
29 июня
	[m1]२९ जुन[/m]
	[m1]29 июня[/m]

२८ जुन
28 июня
	[m1]२८ जुन[/m]
	[m1]28 июня[/m]

२६ जुन
26 июня
	[m1]२६ जुन[/m]
	[m1]26 июня[/m]

२५ जुन
25 июня
	[m1]२५ जुन[/m]
	[m1]25 июня[/m]

२२ जुन
22 июня
	[m1]२२ जुन[/m]
	[m1]22 июня[/m]

२७ जुन
27 июня
	[m1]२७ जुन[/m]
	[m1]27 июня[/m]

२४ जुन
24 июня
	[m1]२४ जुन[/m]
	[m1]24 июня[/m]

२० जून
20 июня
	[m1]२० जून[/m]
	[m1]20 июня[/m]

२३ जुन
23 июня
	[m1]२३ जुन[/m]
	[m1]23 июня[/m]

१९ जून
19 июня
	[m1]१९ जून[/m]
	[m1]19 июня[/m]

१८ जुन
18 июня
	[m1]१८ जुन[/m]
	[m1]18 июня[/m]

२१ जून
21 июня
	[m1]२१ जून[/m]
	[m1]21 июня[/m]

१७ जुन
17 июня
	[m1]१७ जुन[/m]
	[m1]17 июня[/m]

२३ डिसेम्बर
23 декабря
	[m1]२३ डिसेम्बर[/m]
	[m1]23 декабря[/m]

अर्नोल्ड स्वार्जनेगर
Шварценеггер, Арнольд
	[m1]अर्नोल्ड स्वार्जनेगर[/m]
	[m1]Шварценеггер, Арнольд[/m]

१५ जुलाई
15 июля
	[m1]१५ जुलाई[/m]
	[m1]15 июля[/m]

१३ जुलाई
13 июля
	[m1]१३ जुलाई[/m]
	[m1]13 июля[/m]

१२ जुलाई
12 июля
	[m1]१२ जुलाई[/m]
	[m1]12 июля[/m]

१० जुलाई
10 июля
	[m1]१० जुलाई[/m]
	[m1]10 июля[/m]

९ जुलाई
9 июля
	[m1]९ जुलाई[/m]
	[m1]9 июля[/m]

१४ जुलाई
14 июля
	[m1]१४ जुलाई[/m]
	[m1]14 июля[/m]

८ जुलाई
8 июля
	[m1]८ जुलाई[/m]
	[m1]8 июля[/m]

७ जुलाई
7 июля
	[m1]७ जुलाई[/m]
	[m1]7 июля[/m]

६ जुलाई
6 июля
	[m1]६ जुलाई[/m]
	[m1]6 июля[/m]

५ जुलाई
5 июля
	[m1]५ जुलाई[/m]
	[m1]5 июля[/m]

२ जुलाई
2 июля
	[m1]२ जुलाई[/m]
	[m1]2 июля[/m]

४ जुलाई
4 июля
	[m1]४ जुलाई[/m]
	[m1]4 июля[/m]

३ जुलाई
3 июля
	[m1]३ जुलाई[/m]
	[m1]3 июля[/m]

१ जुलाई
1 июля
	[m1]१ जुलाई[/m]
	[m1]1 июля[/m]

११ जुलाई
11 июля
	[m1]११ जुलाई[/m]
	[m1]11 июля[/m]

२४ डिसेम्बर
24 декабря
	[m1]२४ डिसेम्बर[/m]
	[m1]24 декабря[/m]

साशा ग्रे
Саша Грей
	[m1]साशा ग्रे[/m]
	[m1]Саша Грей[/m]

३१ जुलाई
31 июля
	[m1]३१ जुलाई[/m]
	[m1]31 июля[/m]

३० जुलाई
30 июля
	[m1]३० जुलाई[/m]
	[m1]30 июля[/m]

२९ जुलाई
29 июля
	[m1]२९ जुलाई[/m]
	[m1]29 июля[/m]

२८ जुलाई
28 июля
	[m1]२८ जुलाई[/m]
	[m1]28 июля[/m]

२७ जुलाई
27 июля
	[m1]२७ जुलाई[/m]
	[m1]27 июля[/m]

२५ जुलाई
25 июля
	[m1]२५ जुलाई[/m]
	[m1]25 июля[/m]

२४ जुलाई
24 июля
	[m1]२४ जुलाई[/m]
	[m1]24 июля[/m]

२३ जुलाई
23 июля
	[m1]२३ जुलाई[/m]
	[m1]23 июля[/m]

२६ जुलाई
26 июля
	[m1]२६ जुलाई[/m]
	[m1]26 июля[/m]

२२ जुलाई
22 июля
	[m1]२२ जुलाई[/m]
	[m1]22 июля[/m]

१९ जुलाई
19 июля
	[m1]१९ जुलाई[/m]
	[m1]19 июля[/m]

२१ जुलाई
21 июля
	[m1]२१ जुलाई[/m]
	[m1]21 июля[/m]

२० जुलाई
20 июля
	[m1]२० जुलाई[/m]
	[m1]20 июля[/m]

१७ जुलाई
17 июля
	[m1]१७ जुलाई[/m]
	[m1]17 июля[/m]

१८ जुलाई
18 июля
	[m1]१८ जुलाई[/m]
	[m1]18 июля[/m]

१६ जुलाई
16 июля
	[m1]१६ जुलाई[/m]
	[m1]16 июля[/m]

फुटबल खेल
Футбол
	[m1]फुटबल खेल[/m]
	[m1]Футбол[/m]

२५ डिसेम्बर
25 декабря
	[m1]२५ डिसेम्बर[/m]
	[m1]25 декабря[/m]

सन् १९६३
1963 год
	[m1]सन् १९६३[/m]
	[m1]1963 год[/m]

२६ डिसेम्बर
26 декабря
	[m1]२६ डिसेम्बर[/m]
	[m1]26 декабря[/m]

सन् १९६२
1962 год
	[m1]सन् १९६२[/m]
	[m1]1962 год[/m]

आइफोन
IPhone
	[m1]आइफोन[/m]
	[m1]IPhone[/m]

१४ अगस्ट
14 августа
	[m1]१४ अगस्ट[/m]
	[m1]14 августа[/m]

१५ अगस्ट
15 августа
	[m1]१५ अगस्ट[/m]
	[m1]15 августа[/m]

१३ अगस्ट
13 августа
	[m1]१३ अगस्ट[/m]
	[m1]13 августа[/m]

१२ अगस्ट
12 августа
	[m1]१२ अगस्ट[/m]
	[m1]12 августа[/m]

११ अगस्ट
11 августа
	[m1]११ अगस्ट[/m]
	[m1]11 августа[/m]

१० अगस्ट
10 августа
	[m1]१० अगस्ट[/m]
	[m1]10 августа[/m]

८ अगस्ट
8 августа
	[m1]८ अगस्ट[/m]
	[m1]8 августа[/m]

७ अगस्ट
7 августа
	[m1]७ अगस्ट[/m]
	[m1]7 августа[/m]

९ अगस्ट
9 августа
	[m1]९ अगस्ट[/m]
	[m1]9 августа[/m]

५ अगस्ट
5 августа
	[m1]५ अगस्ट[/m]
	[m1]5 августа[/m]

४ अगस्ट
4 августа
	[m1]४ अगस्ट[/m]
	[m1]4 августа[/m]

२ अगस्ट
2 августа
	[m1]२ अगस्ट[/m]
	[m1]2 августа[/m]

३ अगस्ट
3 августа
	[m1]३ अगस्ट[/m]
	[m1]3 августа[/m]

६ अगस्ट
6 августа
	[m1]६ अगस्ट[/m]
	[m1]6 августа[/m]

१ अगस्ट
1 августа
	[m1]१ अगस्ट[/m]
	[m1]1 августа[/m]

आइप्याड
IPad
	[m1]आइप्याड[/m]
	[m1]IPad[/m]

२७ डिसेम्बर
27 декабря
	[m1]२७ डिसेम्बर[/m]
	[m1]27 декабря[/m]

म्याड्रिड
Мадрид
	[m1]म्याड्रिड[/m]
	[m1]Мадрид[/m]

१६ अगस्ट
16 августа
	[m1]१६ अगस्ट[/m]
	[m1]16 августа[/m]

कोका-कोला
Кока-кола
	[m1]कोका-कोला[/m]
	[m1]Кока-кола[/m]

२९ अगस्ट
29 августа
	[m1]२९ अगस्ट[/m]
	[m1]29 августа[/m]

२८ अगस्ट
28 августа
	[m1]२८ अगस्ट[/m]
	[m1]28 августа[/m]

३० अगस्ट
30 августа
	[m1]३० अगस्ट[/m]
	[m1]30 августа[/m]

२५ अगस्ट
25 августа
	[m1]२५ अगस्ट[/m]
	[m1]25 августа[/m]

२६ अगस्ट
26 августа
	[m1]२६ अगस्ट[/m]
	[m1]26 августа[/m]

२३ अगस्ट
23 августа
	[m1]२३ अगस्ट[/m]
	[m1]23 августа[/m]

२७ अगस्ट
27 августа
	[m1]२७ अगस्ट[/m]
	[m1]27 августа[/m]

२१ अगस्ट
21 августа
	[m1]२१ अगस्ट[/m]
	[m1]21 августа[/m]

२० अगस्ट
20 августа
	[m1]२० अगस्ट[/m]
	[m1]20 августа[/m]

२४ अगस्ट
24 августа
	[m1]२४ अगस्ट[/m]
	[m1]24 августа[/m]

१८ अगस्ट
18 августа
	[m1]१८ अगस्ट[/m]
	[m1]18 августа[/m]

१७ अगस्ट
17 августа
	[m1]१७ अगस्ट[/m]
	[m1]17 августа[/m]

२२ अगस्ट
22 августа
	[m1]२२ अगस्ट[/m]
	[m1]22 августа[/m]

१९ अगस्ट
19 августа
	[m1]१९ अगस्ट[/m]
	[m1]19 августа[/m]

३१ अगस्ट
31 августа
	[m1]३१ अगस्ट[/m]
	[m1]31 августа[/m]

माइकल ज्याक्सन
Джексон, Майкл
	[m1]माइकल ज्याक्सन[/m]
	[m1]Джексон, Майкл[/m]

२८ डिसेम्बर
28 декабря
	[m1]२८ डिसेम्बर[/m]
	[m1]28 декабря[/m]

इनफ्लुएंजा
Грипп
	[m1]इनफ्लुएंजा[/m]
	[m1]Грипп[/m]

ब्रसिलिया
Бразилиа
	[m1]ब्रसिलिया[/m]
	[m1]Бразилиа[/m]

चरेस (लागुपदार्थ)
Марихуана
	[m1]चरेस (लागुपदार्थ)[/m]
	[m1]Марихуана[/m]

१५ सेप्टेम्बर
15 сентября
	[m1]१५ सेप्टेम्बर[/m]
	[m1]15 сентября[/m]

१४ सेप्टेम्बर
14 сентября
	[m1]१४ सेप्टेम्बर[/m]
	[m1]14 сентября[/m]

१३ सेप्टेम्बर
13 сентября
	[m1]१३ सेप्टेम्बर[/m]
	[m1]13 сентября[/m]

१२ सेप्टेम्बर
12 сентября
	[m1]१२ सेप्टेम्बर[/m]
	[m1]12 сентября[/m]

८ सेप्टेम्बर
8 сентября
	[m1]८ सेप्टेम्बर[/m]
	[m1]8 сентября[/m]

११ सेप्टेम्बर
11 сентября
	[m1]११ सेप्टेम्बर[/m]
	[m1]11 сентября[/m]

७ सेप्टेम्बर
7 сентября
	[m1]७ सेप्टेम्बर[/m]
	[m1]7 сентября[/m]

१० सेप्टेम्बर
10 сентября
	[m1]१० सेप्टेम्बर[/m]
	[m1]10 сентября[/m]

५ सेप्टेम्बर
5 сентября
	[m1]५ सेप्टेम्बर[/m]
	[m1]5 сентября[/m]

४ सेप्टेम्बर
4 сентября
	[m1]४ सेप्टेम्बर[/m]
	[m1]4 сентября[/m]

९ सेप्टेम्बर
9 сентября
	[m1]९ सेप्टेम्बर[/m]
	[m1]9 сентября[/m]

२ सेप्टेम्बर
2 сентября
	[m1]२ सेप्टेम्बर[/m]
	[m1]2 сентября[/m]

६ सेप्टेम्बर
6 сентября
	[m1]६ सेप्टेम्बर[/m]
	[m1]6 сентября[/m]

१ सेप्टेम्बर
1 сентября
	[m1]१ सेप्टेम्बर[/m]
	[m1]1 сентября[/m]

३ सेप्टेम्बर
3 сентября
	[m1]३ सेप्टेम्बर[/m]
	[m1]3 сентября[/m]

२९ डिसेम्बर
29 декабря
	[m1]२९ डिसेम्बर[/m]
	[m1]29 декабря[/m]

गन विथ द विण्ड
Унесённые ветром
	[m1]गन विथ द विण्ड[/m]
	[m1]Унесённые ветром[/m]

३० सेप्टेम्बर
30 сентября
	[m1]३० सेप्टेम्बर[/m]
	[m1]30 сентября[/m]

२९ सेप्टेम्बर
29 сентября
	[m1]२९ सेप्टेम्बर[/m]
	[m1]29 сентября[/m]

२८ सेप्टेम्बर
28 сентября
	[m1]२८ सेप्टेम्बर[/m]
	[m1]28 сентября[/m]

२७ सेप्टेम्बर
27 сентября
	[m1]२७ सेप्टेम्बर[/m]
	[m1]27 сентября[/m]

२६ सेप्टेम्बर
26 сентября
	[m1]२६ सेप्टेम्बर[/m]
	[m1]26 сентября[/m]

२५ सेप्टेम्बर
25 сентября
	[m1]२५ सेप्टेम्बर[/m]
	[m1]25 сентября[/m]

२३ सेप्टेम्बर
23 сентября
	[m1]२३ सेप्टेम्बर[/m]
	[m1]23 сентября[/m]

२२ सेप्टेम्बर
22 сентября
	[m1]२२ सेप्टेम्बर[/m]
	[m1]22 сентября[/m]

२४ सेप्टेम्बर
24 сентября
	[m1]२४ सेप्टेम्बर[/m]
	[m1]24 сентября[/m]

२१ सेप्टेम्बर
21 сентября
	[m1]२१ सेप्टेम्बर[/m]
	[m1]21 сентября[/m]

२० सेप्टेम्बर
20 сентября
	[m1]२० सेप्टेम्बर[/m]
	[m1]20 сентября[/m]

१८ सेप्टेम्बर
18 сентября
	[m1]१८ सेप्टेम्बर[/m]
	[m1]18 сентября[/m]

१७ सेप्टेम्बर
17 сентября
	[m1]१७ सेप्टेम्बर[/m]
	[m1]17 сентября[/m]

१९ सेप्टेम्बर
19 сентября
	[m1]१९ सेप्टेम्बर[/m]
	[m1]19 сентября[/m]

१६ सेप्टेम्बर
16 сентября
	[m1]१६ सेप्टेम्बर[/m]
	[m1]16 сентября[/m]

३० डिसेम्बर
30 декабря
	[m1]३० डिसेम्बर[/m]
	[m1]30 декабря[/m]

३१ डिसेम्बर
31 декабря
	[m1]३१ डिसेम्बर[/m]
	[m1]31 декабря[/m]

१ अक्टोबर
1 октября
	[m1]१ अक्टोबर[/m]
	[m1]1 октября[/m]

१५ अक्टोबर
15 октября
	[m1]१५ अक्टोबर[/m]
	[m1]15 октября[/m]

१२ अक्टोबर
12 октября
	[m1]१२ अक्टोबर[/m]
	[m1]12 октября[/m]

१० अक्टोबर
10 октября
	[m1]१० अक्टोबर[/m]
	[m1]10 октября[/m]

१४ अक्टोबर
14 октября
	[m1]१४ अक्टोबर[/m]
	[m1]14 октября[/m]

९ अक्टोबर
9 октября
	[m1]९ अक्टोबर[/m]
	[m1]9 октября[/m]

८ अक्टोबर
8 октября
	[m1]८ अक्टोबर[/m]
	[m1]8 октября[/m]

१३ अक्टोबर
13 октября
	[m1]१३ अक्टोबर[/m]
	[m1]13 октября[/m]

७ अक्टोबर
7 октября
	[m1]७ अक्टोबर[/m]
	[m1]7 октября[/m]

११ अक्टोबर
11 октября
	[m1]११ अक्टोबर[/m]
	[m1]11 октября[/m]

६ अक्टोबर
6 октября
	[m1]६ अक्टोबर[/m]
	[m1]6 октября[/m]

४ अक्टोबर
4 октября
	[m1]४ अक्टोबर[/m]
	[m1]4 октября[/m]

५ अक्टोबर
5 октября
	[m1]५ अक्टोबर[/m]
	[m1]5 октября[/m]

३ अक्टोबर
3 октября
	[m1]३ अक्टोबर[/m]
	[m1]3 октября[/m]

२ अक्टोबर
2 октября
	[m1]२ अक्टोबर[/m]
	[m1]2 октября[/m]

बाख्रा
Коза домашняя
	[m1]बाख्रा[/m]
	[m1]Коза домашняя[/m]

३१ अक्टोबर
31 октября
	[m1]३१ अक्टोबर[/m]
	[m1]31 октября[/m]

३० अक्टोबर
30 октября
	[m1]३० अक्टोबर[/m]
	[m1]30 октября[/m]

२८ अक्टोबर
28 октября
	[m1]२८ अक्टोबर[/m]
	[m1]28 октября[/m]

२६ अक्टोबर
26 октября
	[m1]२६ अक्टोबर[/m]
	[m1]26 октября[/m]

२५ अक्टोबर
25 октября
	[m1]२५ अक्टोबर[/m]
	[m1]25 октября[/m]

२४ अक्टोबर
24 октября
	[m1]२४ अक्टोबर[/m]
	[m1]24 октября[/m]

२७ अक्टोबर
27 октября
	[m1]२७ अक्टोबर[/m]
	[m1]27 октября[/m]

२२ अक्टोबर
22 октября
	[m1]२२ अक्टोबर[/m]
	[m1]22 октября[/m]

२३ अक्टोबर
23 октября
	[m1]२३ अक्टोबर[/m]
	[m1]23 октября[/m]

२० अक्टोबर
20 октября
	[m1]२० अक्टोबर[/m]
	[m1]20 октября[/m]

२१ अक्टोबर
21 октября
	[m1]२१ अक्टोबर[/m]
	[m1]21 октября[/m]

१९ अक्टोबर
19 октября
	[m1]१९ अक्टोबर[/m]
	[m1]19 октября[/m]

१७ अक्टोबर
17 октября
	[m1]१७ अक्टोबर[/m]
	[m1]17 октября[/m]

१६ अक्टोबर
16 октября
	[m1]१६ अक्टोबर[/m]
	[m1]16 октября[/m]

१८ अक्टोबर
18 октября
	[m1]१८ अक्टोबर[/m]
	[m1]18 октября[/m]

१५ नोभेम्बर
15 ноября
	[m1]१५ नोभेम्बर[/m]
	[m1]15 ноября[/m]

१४ नोभेम्बर
14 ноября
	[m1]१४ नोभेम्बर[/m]
	[m1]14 ноября[/m]

१३ नोभेम्बर
13 ноября
	[m1]१३ नोभेम्बर[/m]
	[m1]13 ноября[/m]

१२ नोभेम्बर
12 ноября
	[m1]१२ नोभेम्बर[/m]
	[m1]12 ноября[/m]

११ नोभेम्बर
11 ноября
	[m1]११ नोभेम्बर[/m]
	[m1]11 ноября[/m]

१० नोभेम्बर
10 ноября
	[m1]१० नोभेम्बर[/m]
	[m1]10 ноября[/m]

७ नोभेम्बर
7 ноября
	[m1]७ नोभेम्बर[/m]
	[m1]7 ноября[/m]

८ नोभेम्बर
8 ноября
	[m1]८ नोभेम्बर[/m]
	[m1]8 ноября[/m]

९ नोभेम्बर
9 ноября
	[m1]९ नोभेम्बर[/m]
	[m1]9 ноября[/m]

६ नोभेम्बर
6 ноября
	[m1]६ नोभेम्बर[/m]
	[m1]6 ноября[/m]

५ नोभेम्बर
5 ноября
	[m1]५ नोभेम्बर[/m]
	[m1]5 ноября[/m]

४ नोभेम्बर
4 ноября
	[m1]४ नोभेम्बर[/m]
	[m1]4 ноября[/m]

३ नोभेम्बर
3 ноября
	[m1]३ नोभेम्बर[/m]
	[m1]3 ноября[/m]

२ नोभेम्बर
2 ноября
	[m1]२ नोभेम्बर[/m]
	[m1]2 ноября[/m]

१ नोभेम्बर
1 ноября
	[m1]१ नोभेम्बर[/m]
	[m1]1 ноября[/m]

३० नोभेम्बर
30 ноября
	[m1]३० नोभेम्बर[/m]
	[m1]30 ноября[/m]

२९ नोभेम्बर
29 ноября
	[m1]२९ नोभेम्बर[/m]
	[m1]29 ноября[/m]

२८ नोभेम्बर
28 ноября
	[m1]२८ नोभेम्बर[/m]
	[m1]28 ноября[/m]

२७ नोभेम्बर
27 ноября
	[m1]२७ नोभेम्बर[/m]
	[m1]27 ноября[/m]

२६ नोभेम्बर
26 ноября
	[m1]२६ नोभेम्बर[/m]
	[m1]26 ноября[/m]

२५ नोभेम्बर
25 ноября
	[m1]२५ नोभेम्बर[/m]
	[m1]25 ноября[/m]

२३ नोभेम्बर
23 ноября
	[m1]२३ नोभेम्बर[/m]
	[m1]23 ноября[/m]

२४ नोभेम्बर
24 ноября
	[m1]२४ नोभेम्बर[/m]
	[m1]24 ноября[/m]

२१ नोभेम्बर
21 ноября
	[m1]२१ नोभेम्बर[/m]
	[m1]21 ноября[/m]

२० नोभेम्बर
20 ноября
	[m1]२० नोभेम्बर[/m]
	[m1]20 ноября[/m]

२२ नोभेम्बर
22 ноября
	[m1]२२ नोभेम्बर[/m]
	[m1]22 ноября[/m]

१९ नोभेम्बर
19 ноября
	[m1]१९ नोभेम्बर[/m]
	[m1]19 ноября[/m]

१८ नोभेम्बर
18 ноября
	[m1]१८ नोभेम्बर[/m]
	[m1]18 ноября[/m]

१७ नोभेम्बर
17 ноября
	[m1]१७ नोभेम्बर[/m]
	[m1]17 ноября[/m]

१६ नोभेम्बर
16 ноября
	[m1]१६ नोभेम्बर[/m]
	[m1]16 ноября[/m]

काठमाडौं
Катманду
	[m1]काठमाडौं[/m]
	[m1]Катманду[/m]

क्यानबरा
Канберра
	[m1]क्यानबरा[/m]
	[m1]Канберра[/m]

सिड्नी
Сидней
	[m1]सिड्नी[/m]
	[m1]Сидней[/m]

हरियो
Зелёный цвет
	[m1]हरियो[/m]
	[m1]Зелёный цвет[/m]

रातो
Красный цвет
	[m1]रातो[/m]
	[m1]Красный цвет[/m]

आगो
Огонь
	[m1]आगो[/m]
	[m1]Огонь[/m]

फोटोन
Фотон
	[m1]फोटोन[/m]
	[m1]Фотон[/m]

पश्चिमी अस्ट्रेलिया
Западная Австралия
	[m1]पश्चिमी अस्ट्रेलिया[/m]
	[m1]Западная Австралия[/m]

न्यू साउथ वेल्स
Новый Южный Уэльс
	[m1]न्यू साउथ वेल्स[/m]
	[m1]Новый Южный Уэльс[/m]

अस्ट्रेलियन राजधानी क्षेत्र
Австралийская столичная территория
	[m1]अस्ट्रेलियन राजधानी क्षेत्र[/m]
	[m1]Австралийская столичная территория[/m]

नाइल नदी
Нил
	[m1]नाइल नदी[/m]
	[m1]Нил[/m]

व्याध तारा
Сириус
	[m1]व्याध तारा[/m]
	[m1]Сириус[/m]

अभिजित तारा
Вега
	[m1]अभिजित तारा[/m]
	[m1]Вега[/m]

मुख्य अनुक्रम
Главная последовательность
	[m1]मुख्य अनुक्रम[/m]
	[m1]Главная последовательность[/m]

लामपुछ्रे तारा
Комета
	[m1]लामपुछ्रे तारा[/m]
	[m1]Комета[/m]

अल्जीएर्स
Алжир (город)
	[m1]अल्जीएर्स[/m]
	[m1]Алжир (город)[/m]

नेटवर्क ग्लोबो
Globo
	[m1]नेटवर्क ग्लोबो[/m]
	[m1]Globo[/m]

तेहरान
Тегеран
	[m1]तेहरान[/m]
	[m1]Тегеран[/m]

जाकार्ता
Джакарта
	[m1]जाकार्ता[/m]
	[m1]Джакарта[/m]

अंकारा
Анкара
	[m1]अंकारा[/m]
	[m1]Анкара[/m]

काशी विश्वनाथ
Храм Каши Вишванатх
	[m1]काशी विश्वनाथ[/m]
	[m1]Храм Каши Вишванатх[/m]

रियाद
Эр-Рияд
	[m1]रियाद[/m]
	[m1]Эр-Рияд[/m]

सन् १९६१
1961 год
	[m1]सन् १९६१[/m]
	[m1]1961 год[/m]

सन् १९६०
1960 год
	[m1]सन् १९६०[/m]
	[m1]1960 год[/m]

फ्रेन्च गुयना
Французская Гвиана
	[m1]फ्रेन्च गुयना[/m]
	[m1]Французская Гвиана[/m]

अमेजन नदी
Амазонка
	[m1]अमेजन नदी[/m]
	[m1]Амазонка[/m]

निकोज्या
Никосия
	[m1]निकोज्या[/m]
	[m1]Никосия[/m]

दोहा
Доха
	[m1]दोहा[/m]
	[m1]Доха[/m]

द्वयधारी संख्या
Двоичная система счисления
	[m1]द्वयधारी संख्या[/m]
	[m1]Двоичная система счисления[/m]

विश्वविद्यालय
Университет
	[m1]विश्वविद्यालय[/m]
	[m1]Университет[/m]

स्थानीय समूह
Местная группа
	[m1]स्थानीय समूह[/m]
	[m1]Местная группа[/m]

घर
Жилище
	[m1]घर[/m]
	[m1]Жилище[/m]

ल्याप्टप
Ноутбук
	[m1]ल्याप्टप[/m]
	[m1]Ноутбук[/m]

कम्प्युटर हार्डवेर
Аппаратное обеспечение
	[m1]कम्प्युटर हार्डवेर[/m]
	[m1]Аппаратное обеспечение[/m]

बिजगणित
Алгебра
	[m1]बिजगणित[/m]
	[m1]Алгебра[/m]

नदी
Река
	[m1]नदी[/m]
	[m1]Река[/m]

ई.पू. ३६
36 год до н. э.
	[m1]ई.पू. ३६[/m]
	[m1]36 год до н. э.[/m]

ई.पू. २०
20 год до н. э.
	[m1]ई.पू. २०[/m]
	[m1]20 год до н. э.[/m]

ई.पू. ४०
40 год до н. э.
	[m1]ई.पू. ४०[/m]
	[m1]40 год до н. э.[/m]

ई.पू. ३९
39 год до н. э.
	[m1]ई.पू. ३९[/m]
	[m1]39 год до н. э.[/m]

ई.पू. ३७
37 год до н. э.
	[m1]ई.पू. ३७[/m]
	[m1]37 год до н. э.[/m]

ई.पू. २२
22 год до н. э.
	[m1]ई.पू. २२[/m]
	[m1]22 год до н. э.[/m]

तिक्ताति
Аммиак
	[m1]तिक्ताति[/m]
	[m1]Аммиак[/m]

ई.पू. ३८
38 год до н. э.
	[m1]ई.पू. ३८[/m]
	[m1]38 год до н. э.[/m]

ई.पू. २८
28 год до н. э.
	[m1]ई.पू. २८[/m]
	[m1]28 год до н. э.[/m]

ई.पू. १८
18 год до н. э.
	[m1]ई.पू. १८[/m]
	[m1]18 год до н. э.[/m]

ई.पू. १५
15 год до н. э.
	[m1]ई.पू. १५[/m]
	[m1]15 год до н. э.[/m]

ई.पू. ३३
33 год до н. э.
	[m1]ई.पू. ३३[/m]
	[m1]33 год до н. э.[/m]

ई.पू. ३०
30 год до н. э.
	[m1]ई.पू. ३०[/m]
	[m1]30 год до н. э.[/m]

ई.पू. १२
12 год до н. э.
	[m1]ई.पू. १२[/m]
	[m1]12 год до н. э.[/m]

दोङ होइ विमानस्थल (भियतनाम)
Донгхой (аэропорт)
	[m1]दोङ होइ विमानस्थल (भियतनाम)[/m]
	[m1]Донгхой (аэропорт)[/m]

अन्तरिक्ष
Космическое пространство
	[m1]अन्तरिक्ष[/m]
	[m1]Космическое пространство[/m]

ई.पू. ४५
45 год до н. э.
	[m1]ई.पू. ४५[/m]
	[m1]45 год до н. э.[/m]

ई.पू. ४६
46 год до н. э.
	[m1]ई.पू. ४६[/m]
	[m1]46 год до н. э.[/m]

ई.पू. ४१
41 год до н. э.
	[m1]ई.पू. ४१[/m]
	[m1]41 год до н. э.[/m]

ई.पू. ४९
49 год до н. э.
	[m1]ई.पू. ४९[/m]
	[m1]49 год до н. э.[/m]

ई.पू. ४२
42 год до н. э.
	[m1]ई.पू. ४२[/m]
	[m1]42 год до н. э.[/m]

फेलिक्स बौमगार्टनर
Баумгартнер, Феликс
	[m1]फेलिक्स बौमगार्टनर[/m]
	[m1]Баумгартнер, Феликс[/m]

ई.पू. २५
25 год до н. э.
	[m1]ई.पू. २५[/m]
	[m1]25 год до н. э.[/m]

ई.पू. ४७
47 год до н. э.
	[m1]ई.पू. ४७[/m]
	[m1]47 год до н. э.[/m]

ई.पू. १०
10 год до н. э.
	[m1]ई.पू. १०[/m]
	[m1]10 год до н. э.[/m]

माइली साइरस
Сайрус, Майли
	[m1]माइली साइरस[/m]
	[m1]Сайрус, Майли[/m]

रेडियो तरंग
Радиоволны
	[m1]रेडियो तरंग[/m]
	[m1]Радиоволны[/m]

जंगल
Лес
	[m1]जंगल[/m]
	[m1]Лес[/m]

हार्ड डिस्क
Жёсткий диск
	[m1]हार्ड डिस्क[/m]
	[m1]Жёсткий диск[/m]

जोएचिम लो
Лёв, Йоахим
	[m1]जोएचिम लो[/m]
	[m1]Лёв, Йоахим[/m]

कोटायक प्रान्त
Котайкская область
	[m1]कोटायक प्रान्त[/m]
	[m1]Котайкская область[/m]

महाबोधी मन्दिर
Махабодхи
	[m1]महाबोधी मन्दिर[/m]
	[m1]Махабодхи[/m]

बिच भलिवल
Пляжный волейбол
	[m1]बिच भलिवल[/m]
	[m1]Пляжный волейбол[/m]

डेनियल क्राइग
Крэйг, Дэниел
	[m1]डेनियल क्राइग[/m]
	[m1]Крэйг, Дэниел[/m]

राजीव गान्धी
Ганди, Раджив
	[m1]राजीव गान्धी[/m]
	[m1]Ганди, Раджив[/m]

कन्फुसियस
Конфуций
	[m1]कन्फुसियस[/m]
	[m1]Конфуций[/m]

मर्लिन मुनरो
Мэрилин Монро
	[m1]मर्लिन मुनरो[/m]
	[m1]Мэрилин Монро[/m]

कोर्बिन ब्लू
Блю, Корбин
	[m1]कोर्बिन ब्लू[/m]
	[m1]Блю, Корбин[/m]

फरोइ टापु
Фарерские острова
	[m1]फरोइ टापु[/m]
	[m1]Фарерские острова[/m]

ई.पू. १०७
107 год до н. э.
	[m1]ई.पू. १०७[/m]
	[m1]107 год до н. э.[/m]

ई.पू. १४३
143 год до н. э.
	[m1]ई.पू. १४३[/m]
	[m1]143 год до н. э.[/m]

ई.पू. १२६
126 год до н. э.
	[m1]ई.पू. १२६[/m]
	[m1]126 год до н. э.[/m]

ई.पू. ११६
116 год до н. э.
	[m1]ई.पू. ११६[/m]
	[m1]116 год до н. э.[/m]

ई.पू. १३६
136 год до н. э.
	[m1]ई.पू. १३६[/m]
	[m1]136 год до н. э.[/m]

लक्ष्मण सारस
Серый журавль
	[m1]लक्ष्मण सारस[/m]
	[m1]Серый журавль[/m]

ई.पू. ११३
113 год до н. э.
	[m1]ई.पू. ११३[/m]
	[m1]113 год до н. э.[/m]

ई.पू. १४०
140 год до н. э.
	[m1]ई.पू. १४०[/m]
	[m1]140 год до н. э.[/m]

ई.पू. १५०
150 год до н. э.
	[m1]ई.पू. १५०[/m]
	[m1]150 год до н. э.[/m]

ई.पू. १३०
130 год до н. э.
	[m1]ई.पू. १३०[/m]
	[m1]130 год до н. э.[/m]

सन् १४८८
1488 год
	[m1]सन् १४८८[/m]
	[m1]1488 год[/m]

युरो
Евро
	[m1]युरो[/m]
	[m1]Евро[/m]

लेरी पेज
Пейдж, Ларри
	[m1]लेरी पेज[/m]
	[m1]Пейдж, Ларри[/m]

जर्जिया (स्पष्टता)
Джорджия (значения)
	[m1]जर्जिया (स्पष्टता)[/m]
	[m1]Джорджия (значения)[/m]

ईसाई धर्म
Христианство
	[m1]ईसाई धर्म[/m]
	[m1]Христианство[/m]

विन्डोज ८
Windows 8
	[m1]विन्डोज ८[/m]
	[m1]Windows 8[/m]

बर्लिन पर्खाल
Берлинская стена
	[m1]बर्लिन पर्खाल[/m]
	[m1]Берлинская стена[/m]

दुर्गापुर
Дургапур (Западная Бенгалия)
	[m1]दुर्गापुर[/m]
	[m1]Дургапур (Западная Бенгалия)[/m]

गंगा नदी
Ганг
	[m1]गंगा नदी[/m]
	[m1]Ганг[/m]

चामल
Рис (продукт питания)
	[m1]चामल[/m]
	[m1]Рис (продукт питания)[/m]

सेलिन डियोन
Дион, Селин
	[m1]सेलिन डियोन[/m]
	[m1]Дион, Селин[/m]

महादेश
Континент
	[m1]महादेश[/m]
	[m1]Континент[/m]

चरा
Птицы
	[m1]चरा[/m]
	[m1]Птицы[/m]

राजधानी
Столица
	[m1]राजधानी[/m]
	[m1]Столица[/m]

महिना
Месяц
	[m1]महिना[/m]
	[m1]Месяц[/m]

सन् १९४८
1948 год
	[m1]सन् १९४८[/m]
	[m1]1948 год[/m]

गोलो जुका
Нематоды
	[m1]गोलो जुका[/m]
	[m1]Нематоды[/m]

सन् १९४९
1949 год
	[m1]सन् १९४९[/m]
	[m1]1949 год[/m]

अल्माजान
Альмасан
	[m1]अल्माजान[/m]
	[m1]Альмасан[/m]

सन् १९५६
1956 год
	[m1]सन् १९५६[/m]
	[m1]1956 год[/m]

सन् १२००
1200 год
	[m1]सन् १२००[/m]
	[m1]1200 год[/m]

सन् १९४१
1941 год
	[m1]सन् १९४१[/m]
	[m1]1941 год[/m]

सन् १९४५
1945 год
	[m1]सन् १९४५[/m]
	[m1]1945 год[/m]

सन् १९५८
1958 год
	[m1]सन् १९५८[/m]
	[m1]1958 год[/m]

सन् १९२६
1926 год
	[m1]सन् १९२६[/m]
	[m1]1926 год[/m]

सन् १९४७
1947 год
	[m1]सन् १९४७[/m]
	[m1]1947 год[/m]

सन् १९४४
1944 год
	[m1]सन् १९४४[/m]
	[m1]1944 год[/m]

सन् १९५२
1952 год
	[m1]सन् १९५२[/m]
	[m1]1952 год[/m]

हिरा
Алмаз
	[m1]हिरा[/m]
	[m1]Алмаз[/m]

बिल गेट्स
Гейтс, Билл
	[m1]बिल गेट्स[/m]
	[m1]Гейтс, Билл[/m]

विश्वकोष
Энциклопедия
	[m1]विश्वकोष[/m]
	[m1]Энциклопедия[/m]

डि भी डि
DVD
	[m1]डि भी डि[/m]
	[m1]DVD[/m]

र्‍याम
Запоминающее устройство с произвольным доступом
	[m1]र्‍याम[/m]
	[m1]Запоминающее устройство с произвольным доступом[/m]

मुख्य पृष्ठ
Заглавная страница
	[m1]मुख्य पृष्ठ[/m]
	[m1]Заглавная страница[/m]

सन् १९५९
1959 год
	[m1]सन् १९५९[/m]
	[m1]1959 год[/m]

सन् १९५७
1957 год
	[m1]सन् १९५७[/m]
	[m1]1957 год[/m]

बास्केटबल
Баскетбол
	[m1]बास्केटबल[/m]
	[m1]Баскетбол[/m]

क्रिकेट
Крикет
	[m1]क्रिकेट[/m]
	[m1]Крикет[/m]

१२२३
1223 год
	[m1]१२२३[/m]
	[m1]1223 год[/m]

१२२४
1224 год
	[m1]१२२४[/m]
	[m1]1224 год[/m]

१२२५
1225 год
	[m1]१२२५[/m]
	[m1]1225 год[/m]

सन् १२२६
1226 год
	[m1]सन् १२२६[/m]
	[m1]1226 год[/m]

रक्त अल्पता
Анемия
	[m1]रक्त अल्पता[/m]
	[m1]Анемия[/m]

हिमालय
Гималаи
	[m1]हिमालय[/m]
	[m1]Гималаи[/m]

एन्डिज
Анды
	[m1]एन्डिज[/m]
	[m1]Анды[/m]

काराकोरम
Каракорум (горная система)
	[m1]काराकोरम[/m]
	[m1]Каракорум (горная система)[/m]

सन् १२९५
1295 год
	[m1]सन् १२९५[/m]
	[m1]1295 год[/m]

माइकलएन्जेलो
Микеланджело
	[m1]माइकलएन्जेलो[/m]
	[m1]Микеланджело[/m]

पाब्लो पिकासो
Пикассо, Пабло
	[m1]पाब्लो पिकासो[/m]
	[m1]Пикассо, Пабло[/m]

इमिनेम
Эминем
	[m1]इमिनेम[/m]
	[m1]Эминем[/m]

बस
Автобус
	[m1]बस[/m]
	[m1]Автобус[/m]

एन्टोन चेखब
Чехов, Антон Павлович
	[m1]एन्टोन चेखब[/m]
	[m1]Чехов, Антон Павлович[/m]

सन् १३०७
1307 год
	[m1]सन् १३०७[/m]
	[m1]1307 год[/m]

मोहन जोदडो
Мохенджо-Даро
	[m1]मोहन जोदडो[/m]
	[m1]Мохенджо-Даро[/m]

प्येर जोसेफ प्रुडोन
Прудон, Пьер Жозеф
	[m1]प्येर जोसेफ प्रुडोन[/m]
	[m1]Прудон, Пьер Жозеф[/m]

प्योत्र क्रोपोत्किन
Кропоткин, Пётр Алексеевич
	[m1]प्योत्र क्रोपोत्किन[/m]
	[m1]Кропоткин, Пётр Алексеевич[/m]

बेथलेहम
Вифлеем
	[m1]बेथलेहम[/m]
	[m1]Вифлеем[/m]

पेत्रा
Петра
	[m1]पेत्रा[/m]
	[m1]Петра[/m]

मक्का (शहर)
Мекка
	[m1]मक्का (शहर)[/m]
	[m1]Мекка[/m]

चे ग्वेभारा
Че Гевара, Эрнесто
	[m1]चे ग्वेभारा[/m]
	[m1]Че Гевара, Эрнесто[/m]

माओ त्से तुङ्
Мао Цзэдун
	[m1]माओ त्से तुङ्[/m]
	[m1]Мао Цзэдун[/m]

काबुल
Кабул
	[m1]काबुल[/m]
	[m1]Кабул[/m]

ल्हासा
Лхаса
	[m1]ल्हासा[/m]
	[m1]Лхаса[/m]

सम्भोग
Половой акт
	[m1]सम्भोग[/m]
	[m1]Половой акт[/m]

योनीमार्ग
Влагалище женщины
	[m1]योनीमार्ग[/m]
	[m1]Влагалище женщины[/m]

दर्शन
Философия
	[m1]दर्शन[/m]
	[m1]Философия[/m]

जिमी हेन्ड्रिक्स
Хендрикс, Джими
	[m1]जिमी हेन्ड्रिक्स[/m]
	[m1]Хендрикс, Джими[/m]

फिफ्टी सेन्ट
50 Cent
	[m1]फिफ्टी सेन्ट[/m]
	[m1]50 Cent[/m]

डाक्टर ड्रि
Dr. Dre
	[m1]डाक्टर ड्रि[/m]
	[m1]Dr. Dre[/m]

स्नूप डग (गायक)
Snoop Dogg
	[m1]स्नूप डग (गायक)[/m]
	[m1]Snoop Dogg[/m]

चिया
Чай
	[m1]चिया[/m]
	[m1]Чай[/m]

मार्को पोलो
Поло, Марко
	[m1]मार्को पोलो[/m]
	[m1]Поло, Марко[/m]

हेबे कामार्हो
Камарго, Эбе
	[m1]हेबे कामार्हो[/m]
	[m1]Камарго, Эбе[/m]

सन् १४००
1400 год
	[m1]सन् १४००[/m]
	[m1]1400 год[/m]

सन् १४०१
1401 год
	[m1]सन् १४०१[/m]
	[m1]1401 год[/m]

सन् १५००
1500 год
	[m1]सन् १५००[/m]
	[m1]1500 год[/m]

सन् १५०१
1501 год
	[m1]सन् १५०१[/m]
	[m1]1501 год[/m]

सन् १५०२
1502 год
	[m1]सन् १५०२[/m]
	[m1]1502 год[/m]

सन् १५०३
1503 год
	[m1]सन् १५०३[/m]
	[m1]1503 год[/m]

१४०९
1409 год
	[m1]१४०९[/m]
	[m1]1409 год[/m]

सन् १५०४
1504 год
	[m1]सन् १५०४[/m]
	[m1]1504 год[/m]

सन् १५०७
1507 год
	[m1]सन् १५०७[/m]
	[m1]1507 год[/m]

सन् १५०८
1508 год
	[m1]सन् १५०८[/m]
	[m1]1508 год[/m]

सन् १५०९
1509 год
	[m1]सन् १५०९[/m]
	[m1]1509 год[/m]

सन् १५१०
1510 год
	[m1]सन् १५१०[/m]
	[m1]1510 год[/m]

साम्यवाद
Коммунизм
	[m1]साम्यवाद[/m]
	[m1]Коммунизм[/m]

सन् १५११
1511 год
	[m1]सन् १५११[/m]
	[m1]1511 год[/m]

सन् १५१२
1512 год
	[m1]सन् १५१२[/m]
	[m1]1512 год[/m]

सन् १५१३
1513 год
	[m1]सन् १५१३[/m]
	[m1]1513 год[/m]

सन् १५१४
1514 год
	[m1]सन् १५१४[/m]
	[m1]1514 год[/m]

सन् १५१६
1516 год
	[m1]सन् १५१६[/m]
	[m1]1516 год[/m]

पश्चिमी सहारा
Западная Сахара
	[m1]पश्चिमी सहारा[/m]
	[m1]Западная Сахара[/m]

देश
Страна
	[m1]देश[/m]
	[m1]Страна[/m]

सन् १५१७
1517 год
	[m1]सन् १५१७[/m]
	[m1]1517 год[/m]

सन् १५२१
1521 год
	[m1]सन् १५२१[/m]
	[m1]1521 год[/m]

हिलरी रडम क्लिन्टन
Клинтон, Хиллари
	[m1]हिलरी रडम क्लिन्टन[/m]
	[m1]Клинтон, Хиллари[/m]

सन् १५२२
1522 год
	[m1]सन् १५२२[/m]
	[m1]1522 год[/m]

सन् १५२३
1523 год
	[m1]सन् १५२३[/m]
	[m1]1523 год[/m]

सन् १५२४
1524 год
	[m1]सन् १५२४[/m]
	[m1]1524 год[/m]

सन् १५२६
1526 год
	[m1]सन् १५२६[/m]
	[m1]1526 год[/m]

सन् १४३१
1431 год
	[m1]सन् १४३१[/m]
	[m1]1431 год[/m]

वेब ब्राउजर
Браузер
	[m1]वेब ब्राउजर[/m]
	[m1]Браузер[/m]

सन् १४३७
1437 год
	[m1]सन् १४३७[/m]
	[m1]1437 год[/m]

सन् १४३८
1438 год
	[m1]सन् १४३८[/m]
	[m1]1438 год[/m]

पौडी
Плавание человека
	[m1]पौडी[/m]
	[m1]Плавание человека[/m]

सन् १५२७
1527 год
	[m1]सन् १५२७[/m]
	[m1]1527 год[/m]

सन् १५२८
1528 год
	[m1]सन् १५२८[/m]
	[m1]1528 год[/m]

सन् १३९८
1398 год
	[m1]सन् १३९८[/m]
	[m1]1398 год[/m]

सन् १४४३
1443 год
	[m1]सन् १४४३[/m]
	[m1]1443 год[/m]

सन् १४४४
1444 год
	[m1]सन् १४४४[/m]
	[m1]1444 год[/m]

सन् १५२९
1529 год
	[m1]सन् १५२९[/m]
	[m1]1529 год[/m]

सन् १३९९
1399 год
	[m1]सन् १३९९[/m]
	[m1]1399 год[/m]

सन् १५३०
1530 год
	[m1]सन् १५३०[/m]
	[m1]1530 год[/m]

सन् १५३१
1531 год
	[m1]सन् १५३१[/m]
	[m1]1531 год[/m]

सन् १५३२
1532 год
	[m1]सन् १५३२[/m]
	[m1]1532 год[/m]

सन् १५३३
1533 год
	[m1]सन् १५३३[/m]
	[m1]1533 год[/m]

सन् १५३४
1534 год
	[m1]सन् १५३४[/m]
	[m1]1534 год[/m]

सन् १५३५
1535 год
	[m1]सन् १५३५[/m]
	[m1]1535 год[/m]

सन् १५३६
1536 год
	[m1]सन् १५३६[/m]
	[m1]1536 год[/m]

सन् १५३७
1537 год
	[m1]सन् १५३७[/m]
	[m1]1537 год[/m]

सन् १४५३
1453 год
	[m1]सन् १४५३[/m]
	[m1]1453 год[/m]

सन् १५३८
1538 год
	[m1]सन् १५३८[/m]
	[m1]1538 год[/m]

सन् १५३९
1539 год
	[m1]सन् १५३९[/m]
	[m1]1539 год[/m]

सन् १५४०
1540 год
	[m1]सन् १५४०[/m]
	[m1]1540 год[/m]

सन् १५४१
1541 год
	[m1]सन् १५४१[/m]
	[m1]1541 год[/m]

सन् १४५६
1456 год
	[m1]सन् १४५६[/m]
	[m1]1456 год[/m]

सन् १४५७
1457 год
	[m1]सन् १४५७[/m]
	[m1]1457 год[/m]

सन् १५४२
1542 год
	[m1]सन् १५४२[/m]
	[m1]1542 год[/m]

सन् १५४३
1543 год
	[m1]सन् १५४३[/m]
	[m1]1543 год[/m]

सन् १५४४
1544 год
	[m1]सन् १५४४[/m]
	[m1]1544 год[/m]

सन् १५४५
1545 год
	[m1]सन् १५४५[/m]
	[m1]1545 год[/m]

सन् १५४६
1546 год
	[m1]सन् १५४६[/m]
	[m1]1546 год[/m]

सन् १५४७
1547 год
	[m1]सन् १५४७[/m]
	[m1]1547 год[/m]

सन् १५४८
1548 год
	[m1]सन् १५४८[/m]
	[m1]1548 год[/m]

सन् १५४९
1549 год
	[m1]सन् १५४९[/m]
	[m1]1549 год[/m]

सन् १५५०
1550 год
	[m1]सन् १५५०[/m]
	[m1]1550 год[/m]

सन् १४६६
1466 год
	[m1]सन् १४६६[/m]
	[m1]1466 год[/m]

सन् १५५१
1551 год
	[m1]सन् १५५१[/m]
	[m1]1551 год[/m]

सन् १४६७
1467 год
	[m1]सन् १४६७[/m]
	[m1]1467 год[/m]

सन् १५५२
1552 год
	[m1]सन् १५५२[/m]
	[m1]1552 год[/m]

सन् १४६९
1469 год
	[m1]सन् १४६९[/m]
	[m1]1469 год[/m]

सन् १५५३
1553 год
	[m1]सन् १५५३[/m]
	[m1]1553 год[/m]

सन् १४७०
1470 год
	[m1]सन् १४७०[/m]
	[m1]1470 год[/m]

सन् १५५४
1554 год
	[m1]सन् १५५४[/m]
	[m1]1554 год[/m]

सन् १५५५
1555 год
	[m1]सन् १५५५[/m]
	[m1]1555 год[/m]

सहारा मरुभूमि
Сахара
	[m1]सहारा मरुभूमि[/m]
	[m1]Сахара[/m]

सन् १५५६
1556 год
	[m1]सन् १५५६[/m]
	[m1]1556 год[/m]

सन् १५५७
1557 год
	[m1]सन् १५५७[/m]
	[m1]1557 год[/m]

सन् १४७४
1474 год
	[m1]सन् १४७४[/m]
	[m1]1474 год[/m]

सन् १५५८
1558 год
	[m1]सन् १५५८[/m]
	[m1]1558 год[/m]

सन् १४७५
1475 год
	[m1]सन् १४७५[/m]
	[m1]1475 год[/m]

सन् १५५९
1559 год
	[m1]सन् १५५९[/m]
	[m1]1559 год[/m]

सन् १४७६
1476 год
	[m1]सन् १४७६[/m]
	[m1]1476 год[/m]

सन् १५६०
1560 год
	[m1]सन् १५६०[/m]
	[m1]1560 год[/m]

सन् १४७७
1477 год
	[m1]सन् १४७७[/m]
	[m1]1477 год[/m]

सन् १४७८
1478 год
	[m1]सन् १४७८[/m]
	[m1]1478 год[/m]

सन् १५६१
1561 год
	[m1]सन् १५६१[/m]
	[m1]1561 год[/m]

सन् १४७९
1479 год
	[m1]सन् १४७९[/m]
	[m1]1479 год[/m]

सन् १५६२
1562 год
	[m1]सन् १५६२[/m]
	[m1]1562 год[/m]

सन् १५६३
1563 год
	[m1]सन् १५६३[/m]
	[m1]1563 год[/m]

सन् १५६४
1564 год
	[m1]सन् १५६४[/m]
	[m1]1564 год[/m]

सन् १५६५
1565 год
	[m1]सन् १५६५[/m]
	[m1]1565 год[/m]

समलैङ्गिकता
Гомосексуальность
	[m1]समलैङ्गिकता[/m]
	[m1]Гомосексуальность[/m]

सन् १५६६
1566 год
	[m1]सन् १५६६[/m]
	[m1]1566 год[/m]

सन् १४८४
1484 год
	[m1]सन् १४८४[/m]
	[m1]1484 год[/m]

पोखरा उपमहानगरपालिका
Покхара
	[m1]पोखरा उपमहानगरपालिका[/m]
	[m1]Покхара[/m]

सन् १५६७
1567 год
	[m1]सन् १५६७[/m]
	[m1]1567 год[/m]

सन् १४८५
1485 год
	[m1]सन् १४८५[/m]
	[m1]1485 год[/m]

सन् १४८६
1486 год
	[m1]सन् १४८६[/m]
	[m1]1486 год[/m]

ललितपुर उपमहानगरपालिका
Лалитпур (Непал)
	[m1]ललितपुर उपमहानगरपालिका[/m]
	[m1]Лалитпур (Непал)[/m]

सन् १५६८
1568 год
	[m1]सन् १५६८[/m]
	[m1]1568 год[/m]

समलिङ्गी (महिला)
Лесбиянство
	[m1]समलिङ्गी (महिला)[/m]
	[m1]Лесбиянство[/m]

सन् १४८७
1487 год
	[m1]सन् १४८७[/m]
	[m1]1487 год[/m]

सन् १५६९
1569 год
	[m1]सन् १५६९[/m]
	[m1]1569 год[/m]

सन् १५७०
1570 год
	[m1]सन् १५७०[/m]
	[m1]1570 год[/m]

ह्यामबर्गर
Гамбургер
	[m1]ह्यामबर्गर[/m]
	[m1]Гамбургер[/m]

सन् १४८९
1489 год
	[m1]सन् १४८९[/m]
	[m1]1489 год[/m]

सन् १५७१
1571 год
	[m1]सन् १५७१[/m]
	[m1]1571 год[/m]

सन् १४९०
1490 год
	[m1]सन् १४९०[/m]
	[m1]1490 год[/m]

सन् १५७२
1572 год
	[m1]सन् १५७२[/m]
	[m1]1572 год[/m]

सन् १५७३
1573 год
	[m1]सन् १५७३[/m]
	[m1]1573 год[/m]

सन् १४९२
1492 год
	[m1]सन् १४९२[/m]
	[m1]1492 год[/m]

सन् १५७४
1574 год
	[m1]सन् १५७४[/m]
	[m1]1574 год[/m]

सन् १५७५
1575 год
	[m1]सन् १५७५[/m]
	[m1]1575 год[/m]

सन् १५७६
1576 год
	[m1]सन् १५७६[/m]
	[m1]1576 год[/m]

सन् १४९७
1497 год
	[m1]सन् १४९७[/m]
	[m1]1497 год[/m]

सन् १५७७
1577 год
	[m1]सन् १५७७[/m]
	[m1]1577 год[/m]

सन् १४९८
1498 год
	[m1]सन् १४९८[/m]
	[m1]1498 год[/m]

सन् १५७८
1578 год
	[m1]सन् १५७८[/m]
	[m1]1578 год[/m]

सन् १४९९
1499 год
	[m1]सन् १४९९[/m]
	[m1]1499 год[/m]

सन् १५७९
1579 год
	[m1]सन् १५७९[/m]
	[m1]1579 год[/m]

सन् १५८०
1580 год
	[m1]सन् १५८०[/m]
	[m1]1580 год[/m]

सन् १५८१
1581 год
	[m1]सन् १५८१[/m]
	[m1]1581 год[/m]

क्वार्क
Кварк
	[m1]क्वार्क[/m]
	[m1]Кварк[/m]

सन् १५८२
1582 год
	[m1]सन् १५८२[/m]
	[m1]1582 год[/m]

सन् १६००
1600 год
	[m1]सन् १६००[/m]
	[m1]1600 год[/m]

सन् १६०१
1601 год
	[m1]सन् १६०१[/m]
	[m1]1601 год[/m]

सन् १५८३
1583 год
	[m1]सन् १५८३[/m]
	[m1]1583 год[/m]

सन् १६०२
1602 год
	[m1]सन् १६०२[/m]
	[m1]1602 год[/m]

सन् १५८४
1584 год
	[m1]सन् १५८४[/m]
	[m1]1584 год[/m]

अप क्वार्क
U-кварк
	[m1]अप क्वार्क[/m]
	[m1]U-кварк[/m]

सन् १६०३
1603 год
	[m1]सन् १६०३[/m]
	[m1]1603 год[/m]

सन् १५८५
1585 год
	[m1]सन् १५८५[/m]
	[m1]1585 год[/m]

सन् १६०४
1604 год
	[m1]सन् १६०४[/m]
	[m1]1604 год[/m]

सन् १५८६
1586 год
	[m1]सन् १५८६[/m]
	[m1]1586 год[/m]

सन् १६०५
1605 год
	[m1]सन् १६०५[/m]
	[m1]1605 год[/m]

सन् १५८७
1587 год
	[m1]सन् १५८७[/m]
	[m1]1587 год[/m]

सन् १६०६
1606 год
	[m1]सन् १६०६[/m]
	[m1]1606 год[/m]

सन् १६०७
1607 год
	[m1]सन् १६०७[/m]
	[m1]1607 год[/m]

सन् १५८८
1588 год
	[m1]सन् १५८८[/m]
	[m1]1588 год[/m]

सन् १६०८
1608 год
	[m1]सन् १६०८[/m]
	[m1]1608 год[/m]

सन् १५८९
1589 год
	[m1]सन् १५८९[/m]
	[m1]1589 год[/m]

सन् १६०९
1609 год
	[m1]सन् १६०९[/m]
	[m1]1609 год[/m]

सन् १५९०
1590 год
	[m1]सन् १५९०[/m]
	[m1]1590 год[/m]

सन् १६१०
1610 год
	[m1]सन् १६१०[/m]
	[m1]1610 год[/m]

सन् १५९१
1591 год
	[m1]सन् १५९१[/m]
	[m1]1591 год[/m]

सन् १६११
1611 год
	[m1]सन् १६११[/m]
	[m1]1611 год[/m]

सन् १५९२
1592 год
	[m1]सन् १५९२[/m]
	[m1]1592 год[/m]

सन् १६१२
1612 год
	[m1]सन् १६१२[/m]
	[m1]1612 год[/m]

सन् १५९३
1593 год
	[m1]सन् १५९३[/m]
	[m1]1593 год[/m]

सन् १६१३
1613 год
	[m1]सन् १६१३[/m]
	[m1]1613 год[/m]

सन् १५९४
1594 год
	[m1]सन् १५९४[/m]
	[m1]1594 год[/m]

सन् १६१४
1614 год
	[m1]सन् १६१४[/m]
	[m1]1614 год[/m]

सन् १५९५
1595 год
	[m1]सन् १५९५[/m]
	[m1]1595 год[/m]

सन् १६१५
1615 год
	[m1]सन् १६१५[/m]
	[m1]1615 год[/m]

सन् १५९६
1596 год
	[m1]सन् १५९६[/m]
	[m1]1596 год[/m]

सन् १६१६
1616 год
	[m1]सन् १६१६[/m]
	[m1]1616 год[/m]

सन् १५९७
1597 год
	[m1]सन् १५९७[/m]
	[m1]1597 год[/m]

सन् १६१७
1617 год
	[m1]सन् १६१७[/m]
	[m1]1617 год[/m]

सन् १५९८
1598 год
	[m1]सन् १५९८[/m]
	[m1]1598 год[/m]

सन् १५९९
1599 год
	[m1]सन् १५९९[/m]
	[m1]1599 год[/m]

सन् १६२१
1621 год
	[m1]सन् १६२१[/m]
	[m1]1621 год[/m]

सन् १७००
1700 год
	[m1]सन् १७००[/m]
	[m1]1700 год[/m]

सन् १७०१
1701 год
	[m1]सन् १७०१[/m]
	[m1]1701 год[/m]

सन् १६२२
1622 год
	[m1]सन् १६२२[/m]
	[m1]1622 год[/m]

सन् १६२३
1623 год
	[m1]सन् १६२३[/m]
	[m1]1623 год[/m]

सन् १७०२
1702 год
	[m1]सन् १७०२[/m]
	[m1]1702 год[/m]

सन् १६२४
1624 год
	[m1]सन् १६२४[/m]
	[m1]1624 год[/m]

सन् १७०३
1703 год
	[m1]सन् १७०३[/m]
	[m1]1703 год[/m]

सन् १७०४
1704 год
	[m1]सन् १७०४[/m]
	[m1]1704 год[/m]

सन् १६२५
1625 год
	[m1]सन् १६२५[/m]
	[m1]1625 год[/m]

सन् १७०५
1705 год
	[m1]सन् १७०५[/m]
	[m1]1705 год[/m]

सन् १६२६
1626 год
	[m1]सन् १६२६[/m]
	[m1]1626 год[/m]

सन् १६२७
1627 год
	[m1]सन् १६२७[/m]
	[m1]1627 год[/m]

सन् १६२८
1628 год
	[m1]सन् १६२८[/m]
	[m1]1628 год[/m]

सन् १७०७
1707 год
	[m1]सन् १७०७[/m]
	[m1]1707 год[/m]

सन् १७०८
1708 год
	[m1]सन् १७०८[/m]
	[m1]1708 год[/m]

सन् १६२९
1629 год
	[m1]सन् १६२९[/m]
	[m1]1629 год[/m]

सन् १६३०
1630 год
	[m1]सन् १६३०[/m]
	[m1]1630 год[/m]

सन् १७०९
1709 год
	[m1]सन् १७०९[/m]
	[m1]1709 год[/m]

सन् १६३१
1631 год
	[m1]सन् १६३१[/m]
	[m1]1631 год[/m]

सन् १७१०
1710 год
	[m1]सन् १७१०[/m]
	[m1]1710 год[/m]

सन् १६३२
1632 год
	[m1]सन् १६३२[/m]
	[m1]1632 год[/m]

सन् १७११
1711 год
	[m1]सन् १७११[/m]
	[m1]1711 год[/m]

अन्तर्राष्ट्रिय खगोलीय संघ
Международный астрономический союз
	[m1]अन्तर्राष्ट्रिय खगोलीय संघ[/m]
	[m1]Международный астрономический союз[/m]

सन् १६३३
1633 год
	[m1]सन् १६३३[/m]
	[m1]1633 год[/m]

सन् १७१२
1712 год
	[m1]सन् १७१२[/m]
	[m1]1712 год[/m]

सन् १६३४
1634 год
	[m1]सन् १६३४[/m]
	[m1]1634 год[/m]

सन् १७१३
1713 год
	[m1]सन् १७१३[/m]
	[m1]1713 год[/m]

सन् १८००
1800 год
	[m1]सन् १८००[/m]
	[m1]1800 год[/m]

सन् १८०१
1801 год
	[m1]सन् १८०१[/m]
	[m1]1801 год[/m]

सन् १७१४
1714 год
	[m1]सन् १७१४[/m]
	[m1]1714 год[/m]

सन् १६३५
1635 год
	[m1]सन् १६३५[/m]
	[m1]1635 год[/m]

सन् १८०२
1802 год
	[m1]सन् १८०२[/m]
	[m1]1802 год[/m]

सन् १७१५
1715 год
	[m1]सन् १७१५[/m]
	[m1]1715 год[/m]

सन् १६३६
1636 год
	[m1]सन् १६३६[/m]
	[m1]1636 год[/m]

सन् १८०३
1803 год
	[m1]सन् १८०३[/m]
	[m1]1803 год[/m]

सन् १६३७
1637 год
	[m1]सन् १६३७[/m]
	[m1]1637 год[/m]

UTC+०५:४५
UTC+5:45
	[m1]UTC+०५:४५[/m]
	[m1]UTC+5:45[/m]

सन् १६३८
1638 год
	[m1]सन् १६३८[/m]
	[m1]1638 год[/m]

सन् १८०४
1804 год
	[m1]सन् १८०४[/m]
	[m1]1804 год[/m]

सन् १७१७
1717 год
	[m1]सन् १७१७[/m]
	[m1]1717 год[/m]

सन् १६३९
1639 год
	[m1]सन् १६३९[/m]
	[m1]1639 год[/m]

सन् १८०५
1805 год
	[m1]सन् १८०५[/m]
	[m1]1805 год[/m]

सन् १६४०
1640 год
	[m1]सन् १६४०[/m]
	[m1]1640 год[/m]

सन् १८०६
1806 год
	[m1]सन् १८०६[/m]
	[m1]1806 год[/m]

सन् १६४१
1641 год
	[m1]सन् १६४१[/m]
	[m1]1641 год[/m]

सन् १८०७
1807 год
	[m1]सन् १८०७[/m]
	[m1]1807 год[/m]

सन् १६४२
1642 год
	[m1]सन् १६४२[/m]
	[m1]1642 год[/m]

सन् १७२१
1721 год
	[m1]सन् १७२१[/m]
	[m1]1721 год[/m]

सन् १८०८
1808 год
	[m1]सन् १८०८[/m]
	[m1]1808 год[/m]

सन् १६४३
1643 год
	[m1]सन् १६४३[/m]
	[m1]1643 год[/m]

सन् १७२२
1722 год
	[m1]सन् १७२२[/m]
	[m1]1722 год[/m]

सन् १८०९
1809 год
	[m1]सन् १८०९[/m]
	[m1]1809 год[/m]

सन् १६४४
1644 год
	[m1]सन् १६४४[/m]
	[m1]1644 год[/m]

सन् १७२३
1723 год
	[m1]सन् १७२३[/m]
	[m1]1723 год[/m]

सन् १८१०
1810 год
	[m1]सन् १८१०[/m]
	[m1]1810 год[/m]

सन् १६४५
1645 год
	[m1]सन् १६४५[/m]
	[m1]1645 год[/m]

सन् १७२४
1724 год
	[m1]सन् १७२४[/m]
	[m1]1724 год[/m]

सन् १८११
1811 год
	[m1]सन् १८११[/m]
	[m1]1811 год[/m]

सन् १६४६
1646 год
	[m1]सन् १६४६[/m]
	[m1]1646 год[/m]

सन् १७२५
1725 год
	[m1]सन् १७२५[/m]
	[m1]1725 год[/m]

सन् १८१२
1812 год
	[m1]सन् १८१२[/m]
	[m1]1812 год[/m]

सन् १६४७
1647 год
	[m1]सन् १६४७[/m]
	[m1]1647 год[/m]

सन् १७२६
1726 год
	[m1]सन् १७२६[/m]
	[m1]1726 год[/m]

सन् १८१३
1813 год
	[m1]सन् १८१३[/m]
	[m1]1813 год[/m]

सन् १६४८
1648 год
	[m1]सन् १६४८[/m]
	[m1]1648 год[/m]

सन् १७२७
1727 год
	[m1]सन् १७२७[/m]
	[m1]1727 год[/m]

सन् १८१४
1814 год
	[m1]सन् १८१४[/m]
	[m1]1814 год[/m]

सन् १६४९
1649 год
	[m1]सन् १६४९[/m]
	[m1]1649 год[/m]

सन् १७२८
1728 год
	[m1]सन् १७२८[/m]
	[m1]1728 год[/m]

सन् १८१५
1815 год
	[m1]सन् १८१५[/m]
	[m1]1815 год[/m]

सन् १६५०
1650 год
	[m1]सन् १६५०[/m]
	[m1]1650 год[/m]

सन् १७२९
1729 год
	[m1]सन् १७२९[/m]
	[m1]1729 год[/m]

सन् १८१६
1816 год
	[m1]सन् १८१६[/m]
	[m1]1816 год[/m]

सन् १६५१
1651 год
	[m1]सन् १६५१[/m]
	[m1]1651 год[/m]

सन् १७३०
1730 год
	[m1]सन् १७३०[/m]
	[m1]1730 год[/m]

सन् १८१७
1817 год
	[m1]सन् १८१७[/m]
	[m1]1817 год[/m]

सन् १६५२
1652 год
	[m1]सन् १६५२[/m]
	[m1]1652 год[/m]

सन् १७३१
1731 год
	[m1]सन् १७३१[/m]
	[m1]1731 год[/m]

सन् १८१८
1818 год
	[m1]सन् १८१८[/m]
	[m1]1818 год[/m]

सन् १६५३
1653 год
	[m1]सन् १६५३[/m]
	[m1]1653 год[/m]

सन् १७३२
1732 год
	[m1]सन् १७३२[/m]
	[m1]1732 год[/m]

सन् १६५४
1654 год
	[m1]सन् १६५४[/m]
	[m1]1654 год[/m]

सन् १७३३
1733 год
	[m1]सन् १७३३[/m]
	[m1]1733 год[/m]

सन् १६५५
1655 год
	[m1]सन् १६५५[/m]
	[m1]1655 год[/m]

सन् १८२१
1821 год
	[m1]सन् १८२१[/m]
	[m1]1821 год[/m]

सन् १७३४
1734 год
	[m1]सन् १७३४[/m]
	[m1]1734 год[/m]

सन् १६५६
1656 год
	[m1]सन् १६५६[/m]
	[m1]1656 год[/m]

सन् १८२२
1822 год
	[m1]सन् १८२२[/m]
	[m1]1822 год[/m]

सन् १७३५
1735 год
	[m1]सन् १७३५[/m]
	[m1]1735 год[/m]

सन् १६५७
1657 год
	[m1]सन् १६५७[/m]
	[m1]1657 год[/m]

सन् १८२३
1823 год
	[m1]सन् १८२३[/m]
	[m1]1823 год[/m]

सन् १७३६
1736 год
	[m1]सन् १७३६[/m]
	[m1]1736 год[/m]

सन् १६५८
1658 год
	[m1]सन् १६५८[/m]
	[m1]1658 год[/m]

सन् १७३७
1737 год
	[m1]सन् १७३७[/m]
	[m1]1737 год[/m]

सन् १८२४
1824 год
	[m1]सन् १८२४[/m]
	[m1]1824 год[/m]

सन् १६५९
1659 год
	[m1]सन् १६५९[/m]
	[m1]1659 год[/m]

सन् १७३८
1738 год
	[m1]सन् १७३८[/m]
	[m1]1738 год[/m]

सन् १८२५
1825 год
	[m1]सन् १८२५[/m]
	[m1]1825 год[/m]

सन् १६६०
1660 год
	[m1]सन् १६६०[/m]
	[m1]1660 год[/m]

सन् १७३९
1739 год
	[m1]सन् १७३९[/m]
	[m1]1739 год[/m]

सन् १८२६
1826 год
	[m1]सन् १८२६[/m]
	[m1]1826 год[/m]

सन् १६६१
1661 год
	[m1]सन् १६६१[/m]
	[m1]1661 год[/m]

सन् १७४०
1740 год
	[m1]सन् १७४०[/m]
	[m1]1740 год[/m]

सन् १८२७
1827 год
	[m1]सन् १८२७[/m]
	[m1]1827 год[/m]

कालिदास
Калидаса
	[m1]कालिदास[/m]
	[m1]Калидаса[/m]

नास्तिकता
Атеизм
	[m1]नास्तिकता[/m]
	[m1]Атеизм[/m]

पुस्तकालय
Библиотека
	[m1]पुस्तकालय[/m]
	[m1]Библиотека[/m]

एफसी बार्सिलोना
Барселона (футбольный клуб)
	[m1]एफसी बार्सिलोना[/m]
	[m1]Барселона (футбольный клуб)[/m]

आनुवांशिकता
Генетика
	[m1]आनुवांशिकता[/m]
	[m1]Генетика[/m]

राजनीति
Политика
	[m1]राजनीति[/m]
	[m1]Политика[/m]

विश्व बैंक
Всемирный банк
	[m1]विश्व बैंक[/m]
	[m1]Всемирный банк[/m]

लोकतन्त्र
Демократия
	[m1]लोकतन्त्र[/m]
	[m1]Демократия[/m]

मारिया क्युरी
Склодовская-Кюри, Мария
	[m1]मारिया क्युरी[/m]
	[m1]Склодовская-Кюри, Мария[/m]

जीन
Ген
	[m1]जीन[/m]
	[m1]Ген[/m]

सरकार
Правительство
	[m1]सरकार[/m]
	[m1]Правительство[/m]

नोबेल पुरस्कार
Нобелевская премия
	[m1]नोबेल पुरस्कार[/m]
	[m1]Нобелевская премия[/m]

अलेक्जान्डर पुस्किन
Пушкин, Александр Сергеевич
	[m1]अलेक्जान्डर पुस्किन[/m]
	[m1]Пушкин, Александр Сергеевич[/m]

रोगशास्त्र
Патология
	[m1]रोगशास्त्र[/m]
	[m1]Патология[/m]

हान राजवंश
Хань (династия)
	[m1]हान राजवंश[/m]
	[m1]Хань (династия)[/m]

रोजा लुक्सम्बर्ग
Люксембург, Роза
	[m1]रोजा लुक्सम्बर्ग[/m]
	[m1]Люксембург, Роза[/m]

रवीन्द्रनाथ टेगोर
Тагор, Рабиндранат
	[m1]रवीन्द्रनाथ टेगोर[/m]
	[m1]Тагор, Рабиндранат[/m]

नारीवाद
Феминизм
	[m1]नारीवाद[/m]
	[m1]Феминизм[/m]

एडा लभलेस
Лавлейс, Ада
	[m1]एडा लभलेस[/m]
	[m1]Лавлейс, Ада[/m]

साम्राज्यवाद
Империализм
	[m1]साम्राज्यवाद[/m]
	[m1]Империализм[/m]

गणतन्त्र
Республика
	[m1]गणतन्त्र[/m]
	[m1]Республика[/m]

समाजवाद
Социализм
	[m1]समाजवाद[/m]
	[m1]Социализм[/m]

किलिमान्जारो
Килиманджаро
	[m1]किलिमान्जारो[/m]
	[m1]Килиманджаро[/m]

चुम्बन
Поцелуй
	[m1]चुम्बन[/m]
	[m1]Поцелуй[/m]

नाजीवाद
Национал-социализм
	[m1]नाजीवाद[/m]
	[m1]Национал-социализм[/m]

ज्याक कार्टिअर
Картье, Жак
	[m1]ज्याक कार्टिअर[/m]
	[m1]Картье, Жак[/m]

क्रिस्टोफर कोलम्बस
Колумб, Христофор
	[m1]क्रिस्टोफर कोलम्बस[/m]
	[m1]Колумб, Христофор[/m]

हर्नान कोर्टस
Кортес, Эрнан
	[m1]हर्नान कोर्टस[/m]
	[m1]Кортес, Эрнан[/m]

युरी गागरिन
Гагарин, Юрий Алексеевич
	[m1]युरी गागरिन[/m]
	[m1]Гагарин, Юрий Алексеевич[/m]

भास्को दा गामा
Васко да Гама
	[m1]भास्को दा गामा[/m]
	[m1]Васко да Гама[/m]

डान ब्राउन
Браун, Дэн
	[m1]डान ब्राउन[/m]
	[m1]Браун, Дэн[/m]

विशाल ताल
Великие озёра
	[m1]विशाल ताल[/m]
	[m1]Великие озёра[/m]

पानामा नहर
Панамский канал
	[m1]पानामा नहर[/m]
	[m1]Панамский канал[/m]

अन्टार्क्टिक महासागर
Южный океан
	[m1]अन्टार्क्टिक महासागर[/m]
	[m1]Южный океан[/m]

ह्वांगहो
Хуанхэ
	[m1]ह्वांगहो[/m]
	[m1]Хуанхэ[/m]

कान
Ухо
	[m1]कान[/m]
	[m1]Ухо[/m]

आँखा
Глаз
	[m1]आँखा[/m]
	[m1]Глаз[/m]

भेडा
Овца
	[m1]भेडा[/m]
	[m1]Овца[/m]

डल्फिन
Дельфины
	[m1]डल्फिन[/m]
	[m1]Дельфины[/m]

उँट
Верблюды
	[m1]उँट[/m]
	[m1]Верблюды[/m]

स्तनधारी प्राणी
Млекопитающие
	[m1]स्तनधारी प्राणी[/m]
	[m1]Млекопитающие[/m]

हात्ती
Слон
	[m1]हात्ती[/m]
	[m1]Слон[/m]

कमिला
Муравьи
	[m1]कमिला[/m]
	[m1]Муравьи[/m]

मौरी
Пчёлы
	[m1]मौरी[/m]
	[m1]Пчёлы[/m]

मार्गरेट थ्याचर
Тэтчер, Маргарет
	[m1]मार्गरेट थ्याचर[/m]
	[m1]Тэтчер, Маргарет[/m]

डी एन ए
Дезоксирибонуклеиновая кислота
	[m1]डी एन ए[/m]
	[m1]Дезоксирибонуклеиновая кислота[/m]

सु गार्डनर
Гарднер, Сью
	[m1]सु गार्डनर[/m]
	[m1]Гарднер, Сью[/m]

लाम्चो फर्सी
Кабачок
	[m1]लाम्चो फर्सी[/m]
	[m1]Кабачок[/m]

काउली
Цветная капуста
	[m1]काउली[/m]
	[m1]Цветная капуста[/m]

भान्टा
Баклажан
	[m1]भान्टा[/m]
	[m1]Баклажан[/m]

आमा
Мать
	[m1]आमा[/m]
	[m1]Мать[/m]

हिउँ
Снег
	[m1]हिउँ[/m]
	[m1]Снег[/m]

बुवा
Отец
	[m1]बुवा[/m]
	[m1]Отец[/m]

सन् १८२८
1828 год
	[m1]सन् १८२८[/m]
	[m1]1828 год[/m]

सन् १८२९
1829 год
	[m1]सन् १८२९[/m]
	[m1]1829 год[/m]

सन् १७४१
1741 год
	[m1]सन् १७४१[/m]
	[m1]1741 год[/m]

सन् १६६२
1662 год
	[m1]सन् १६६२[/m]
	[m1]1662 год[/m]

सन् १७४२
1742 год
	[m1]सन् १७४२[/m]
	[m1]1742 год[/m]

सन् १८३०
1830 год
	[m1]सन् १८३०[/m]
	[m1]1830 год[/m]

सन् १६६३
1663 год
	[m1]सन् १६६३[/m]
	[m1]1663 год[/m]

सन् १८३१
1831 год
	[m1]सन् १८३१[/m]
	[m1]1831 год[/m]

सन् १७४३
1743 год
	[m1]सन् १७४३[/m]
	[m1]1743 год[/m]

सन् १६६४
1664 год
	[m1]सन् १६६४[/m]
	[m1]1664 год[/m]

सन् १६६५
1665 год
	[m1]सन् १६६५[/m]
	[m1]1665 год[/m]

सन् १७४४
1744 год
	[m1]सन् १७४४[/m]
	[m1]1744 год[/m]

सन् १८३२
1832 год
	[m1]सन् १८३२[/m]
	[m1]1832 год[/m]

सन् १६६६
1666 год
	[m1]सन् १६६६[/m]
	[m1]1666 год[/m]

सन् १७४५
1745 год
	[m1]सन् १७४५[/m]
	[m1]1745 год[/m]

सन् १८३३
1833 год
	[m1]सन् १८३३[/m]
	[m1]1833 год[/m]

सन् १६६७
1667 год
	[m1]सन् १६६७[/m]
	[m1]1667 год[/m]

सन् १७४६
1746 год
	[m1]सन् १७४६[/m]
	[m1]1746 год[/m]

सन् १८३४
1834 год
	[m1]सन् १८३४[/m]
	[m1]1834 год[/m]

डेबियन
Debian
	[m1]डेबियन[/m]
	[m1]Debian[/m]

सन् १६६८
1668 год
	[m1]सन् १६६८[/m]
	[m1]1668 год[/m]

सन् १७४७
1747 год
	[m1]सन् १७४७[/m]
	[m1]1747 год[/m]

सन् १८३५
1835 год
	[m1]सन् १८३५[/m]
	[m1]1835 год[/m]

सन् १७४८
1748 год
	[m1]सन् १७४८[/m]
	[m1]1748 год[/m]

सन् १८३६
1836 год
	[m1]सन् १८३६[/m]
	[m1]1836 год[/m]

सन् १६६९
1669 год
	[m1]सन् १६६९[/m]
	[m1]1669 год[/m]

सन् १६७०
1670 год
	[m1]सन् १६७०[/m]
	[m1]1670 год[/m]

सन् १७४९
1749 год
	[m1]सन् १७४९[/m]
	[m1]1749 год[/m]

सन् १८३७
1837 год
	[m1]सन् १८३७[/m]
	[m1]1837 год[/m]

सन् १६७१
1671 год
	[m1]सन् १६७१[/m]
	[m1]1671 год[/m]

सन् १७५०
1750 год
	[m1]सन् १७५०[/m]
	[m1]1750 год[/m]

सन् १८३८
1838 год
	[m1]सन् १८३८[/m]
	[m1]1838 год[/m]

सन् १६७२
1672 год
	[m1]सन् १६७२[/m]
	[m1]1672 год[/m]

सन् १७५१
1751 год
	[m1]सन् १७५१[/m]
	[m1]1751 год[/m]

सन् १८३९
1839 год
	[m1]सन् १८३९[/m]
	[m1]1839 год[/m]

सन् १६७३
1673 год
	[m1]सन् १६७३[/m]
	[m1]1673 год[/m]

सन् १७५२
1752 год
	[m1]सन् १७५२[/m]
	[m1]1752 год[/m]

सन् १८४०
1840 год
	[m1]सन् १८४०[/m]
	[m1]1840 год[/m]

सन् १६७४
1674 год
	[m1]सन् १६७४[/m]
	[m1]1674 год[/m]

सन् १७५३
1753 год
	[m1]सन् १७५३[/m]
	[m1]1753 год[/m]

सन् १८४१
1841 год
	[m1]सन् १८४१[/m]
	[m1]1841 год[/m]

सन् १७५४
1754 год
	[m1]सन् १७५४[/m]
	[m1]1754 год[/m]

सन् १६७५
1675 год
	[m1]सन् १६७५[/m]
	[m1]1675 год[/m]

सन् १८४२
1842 год
	[m1]सन् १८४२[/m]
	[m1]1842 год[/m]

सन् १७५५
1755 год
	[m1]सन् १७५५[/m]
	[m1]1755 год[/m]

सन् १६७६
1676 год
	[m1]सन् १६७६[/m]
	[m1]1676 год[/m]

सन् १८४३
1843 год
	[m1]सन् १८४३[/m]
	[m1]1843 год[/m]

सन् १६७७
1677 год
	[m1]सन् १६७७[/m]
	[m1]1677 год[/m]

सन् १७५६
1756 год
	[m1]सन् १७५६[/m]
	[m1]1756 год[/m]

सन् १८४४
1844 год
	[m1]सन् १८४४[/m]
	[m1]1844 год[/m]

सन् १६७८
1678 год
	[m1]सन् १६७८[/m]
	[m1]1678 год[/m]

सन् १७५७
1757 год
	[m1]सन् १७५७[/m]
	[m1]1757 год[/m]

सन् १८४५
1845 год
	[m1]सन् १८४५[/m]
	[m1]1845 год[/m]

सन् १६७९
1679 год
	[m1]सन् १६७९[/m]
	[m1]1679 год[/m]

सन् १७५८
1758 год
	[m1]सन् १७५८[/m]
	[m1]1758 год[/m]

सन् १८४६
1846 год
	[m1]सन् १८४६[/m]
	[m1]1846 год[/m]

सन् १६८०
1680 год
	[m1]सन् १६८०[/m]
	[m1]1680 год[/m]

सन् १७५९
1759 год
	[m1]सन् १७५९[/m]
	[m1]1759 год[/m]

सन् १८४७
1847 год
	[m1]सन् १८४७[/m]
	[m1]1847 год[/m]

सन् १६८१
1681 год
	[m1]सन् १६८१[/m]
	[m1]1681 год[/m]

सन् १७६०
1760 год
	[m1]सन् १७६०[/m]
	[m1]1760 год[/m]

सन् १८४८
1848 год
	[m1]सन् १८४८[/m]
	[m1]1848 год[/m]

सन् १६८२
1682 год
	[m1]सन् १६८२[/m]
	[m1]1682 год[/m]

सन् १७६१
1761 год
	[m1]सन् १७६१[/m]
	[m1]1761 год[/m]

सन् १८४९
1849 год
	[m1]सन् १८४९[/m]
	[m1]1849 год[/m]

सन् १६८३
1683 год
	[m1]सन् १६८३[/m]
	[m1]1683 год[/m]

सन् १७६२
1762 год
	[m1]सन् १७६२[/m]
	[m1]1762 год[/m]

सन् १८५०
1850 год
	[m1]सन् १८५०[/m]
	[m1]1850 год[/m]

सन् १६८४
1684 год
	[m1]सन् १६८४[/m]
	[m1]1684 год[/m]

सन् १७६३
1763 год
	[m1]सन् १७६३[/m]
	[m1]1763 год[/m]

सन् १८५१
1851 год
	[m1]सन् १८५१[/m]
	[m1]1851 год[/m]

सन् १७६४
1764 год
	[m1]सन् १७६४[/m]
	[m1]1764 год[/m]

सन् १६८५
1685 год
	[m1]सन् १६८५[/m]
	[m1]1685 год[/m]

सन् १८५२
1852 год
	[m1]सन् १८५२[/m]
	[m1]1852 год[/m]

सन् १६८६
1686 год
	[m1]सन् १६८६[/m]
	[m1]1686 год[/m]

सन् १७६५
1765 год
	[m1]सन् १७६५[/m]
	[m1]1765 год[/m]

सन् १८५३
1853 год
	[m1]सन् १८५३[/m]
	[m1]1853 год[/m]

सन् १६८७
1687 год
	[m1]सन् १६८७[/m]
	[m1]1687 год[/m]

सन् १७६६
1766 год
	[m1]सन् १७६६[/m]
	[m1]1766 год[/m]

सन् १८५४
1854 год
	[m1]सन् १८५४[/m]
	[m1]1854 год[/m]

सन् १६८८
1688 год
	[m1]सन् १६८८[/m]
	[m1]1688 год[/m]

सन् १७६७
1767 год
	[m1]सन् १७६७[/m]
	[m1]1767 год[/m]

सन् १८५५
1855 год
	[m1]सन् १८५५[/m]
	[m1]1855 год[/m]

सन् १६८९
1689 год
	[m1]सन् १६८९[/m]
	[m1]1689 год[/m]

सन् १७६८
1768 год
	[m1]सन् १७६८[/m]
	[m1]1768 год[/m]

सन् १८५६
1856 год
	[m1]सन् १८५६[/m]
	[m1]1856 год[/m]

सन् १६९०
1690 год
	[m1]सन् १६९०[/m]
	[m1]1690 год[/m]

सन् १७६९
1769 год
	[m1]सन् १७६९[/m]
	[m1]1769 год[/m]

सन् १८५७
1857 год
	[m1]सन् १८५७[/m]
	[m1]1857 год[/m]

सन् १६९१
1691 год
	[m1]सन् १६९१[/m]
	[m1]1691 год[/m]

सन् १७७०
1770 год
	[m1]सन् १७७०[/m]
	[m1]1770 год[/m]

सन् १८५८
1858 год
	[m1]सन् १८५८[/m]
	[m1]1858 год[/m]

सन् १६९२
1692 год
	[m1]सन् १६९२[/m]
	[m1]1692 год[/m]

सन् १७७१
1771 год
	[m1]सन् १७७१[/m]
	[m1]1771 год[/m]

सन् १८५९
1859 год
	[m1]सन् १८५९[/m]
	[m1]1859 год[/m]

सन् १६९३
1693 год
	[m1]सन् १६९३[/m]
	[m1]1693 год[/m]

सन् १७७२
1772 год
	[m1]सन् १७७२[/m]
	[m1]1772 год[/m]

सन् १८६०
1860 год
	[m1]सन् १८६०[/m]
	[m1]1860 год[/m]

सन् १७७३
1773 год
	[m1]सन् १७७३[/m]
	[m1]1773 год[/m]

सन् १८६१
1861 год
	[m1]सन् १८६१[/m]
	[m1]1861 год[/m]

सन् १६९४
1694 год
	[m1]सन् १६९४[/m]
	[m1]1694 год[/m]

सन् १६९५
1695 год
	[m1]सन् १६९५[/m]
	[m1]1695 год[/m]

सन् १७७४
1774 год
	[m1]सन् १७७४[/m]
	[m1]1774 год[/m]

सन् १८६२
1862 год
	[m1]सन् १८६२[/m]
	[m1]1862 год[/m]

सन् १६९६
1696 год
	[m1]सन् १६९६[/m]
	[m1]1696 год[/m]

सन् १७७५
1775 год
	[m1]सन् १७७५[/m]
	[m1]1775 год[/m]

सन् १८६३
1863 год
	[m1]सन् १८६३[/m]
	[m1]1863 год[/m]

सन् १६९७
1697 год
	[m1]सन् १६९७[/m]
	[m1]1697 год[/m]

सन् १७७६
1776 год
	[m1]सन् १७७६[/m]
	[m1]1776 год[/m]

सन् १८६४
1864 год
	[m1]सन् १८६४[/m]
	[m1]1864 год[/m]

सन् १६९८
1698 год
	[m1]सन् १६९८[/m]
	[m1]1698 год[/m]

सन् १८६५
1865 год
	[m1]सन् १८६५[/m]
	[m1]1865 год[/m]

सन् १७७७
1777 год
	[m1]सन् १७७७[/m]
	[m1]1777 год[/m]

सन् १६९९
1699 год
	[m1]सन् १६९९[/m]
	[m1]1699 год[/m]

सन् १८६६
1866 год
	[m1]सन् १८६६[/m]
	[m1]1866 год[/m]

सन् १७७८
1778 год
	[m1]सन् १७७८[/m]
	[m1]1778 год[/m]

सन् १७७९
1779 год
	[m1]सन् १७७९[/m]
	[m1]1779 год[/m]

सन् १८६७
1867 год
	[m1]सन् १८६७[/m]
	[m1]1867 год[/m]

सन् १७८०
1780 год
	[m1]सन् १७८०[/m]
	[m1]1780 год[/m]

सन् १८६८
1868 год
	[m1]सन् १८६८[/m]
	[m1]1868 год[/m]

सन् १७८१
1781 год
	[m1]सन् १७८१[/m]
	[m1]1781 год[/m]

सन् १८६९
1869 год
	[m1]सन् १८६९[/m]
	[m1]1869 год[/m]

नेपोलियन तृतीय
Наполеон III
	[m1]नेपोलियन तृतीय[/m]
	[m1]Наполеон III[/m]

रूसी भाषा
Русский язык
	[m1]रूसी भाषा[/m]
	[m1]Русский язык[/m]

सन् १७८२
1782 год
	[m1]सन् १७८२[/m]
	[m1]1782 год[/m]

सन् १८७०
1870 год
	[m1]सन् १८७०[/m]
	[m1]1870 год[/m]

सन् १७८३
1783 год
	[m1]सन् १७८३[/m]
	[m1]1783 год[/m]

सन् १८७१
1871 год
	[m1]सन् १८७१[/m]
	[m1]1871 год[/m]

भ्लादिमिर पुटिन
Путин, Владимир Владимирович
	[m1]भ्लादिमिर पुटिन[/m]
	[m1]Путин, Владимир Владимирович[/m]

कानून
Право
	[m1]कानून[/m]
	[m1]Право[/m]

सन् १७८४
1784 год
	[m1]सन् १७८४[/m]
	[m1]1784 год[/m]

सन् १८७२
1872 год
	[m1]सन् १८७२[/m]
	[m1]1872 год[/m]

संविधान
Конституция
	[m1]संविधान[/m]
	[m1]Конституция[/m]

सन् १७८५
1785 год
	[m1]सन् १७८५[/m]
	[m1]1785 год[/m]

सन् १८७३
1873 год
	[m1]सन् १८७३[/m]
	[m1]1873 год[/m]

सन् १७८६
1786 год
	[m1]सन् १७८६[/m]
	[m1]1786 год[/m]

सन् १८७४
1874 год
	[m1]सन् १८७४[/m]
	[m1]1874 год[/m]

सन् १७८७
1787 год
	[m1]सन् १७८७[/m]
	[m1]1787 год[/m]

सन् १८७५
1875 год
	[m1]सन् १८७५[/m]
	[m1]1875 год[/m]

सन् १७८८
1788 год
	[m1]सन् १७८८[/m]
	[m1]1788 год[/m]

सन् १८७६
1876 год
	[m1]सन् १८७६[/m]
	[m1]1876 год[/m]

सन् १७८९
1789 год
	[m1]सन् १७८९[/m]
	[m1]1789 год[/m]

सन् १८७७
1877 год
	[m1]सन् १८७७[/m]
	[m1]1877 год[/m]

सन् १७९०
1790 год
	[m1]सन् १७९०[/m]
	[m1]1790 год[/m]

सन् १८७८
1878 год
	[m1]सन् १८७८[/m]
	[m1]1878 год[/m]

सन् १८७९
1879 год
	[m1]सन् १८७९[/m]
	[m1]1879 год[/m]

सन् १७९१
1791 год
	[m1]सन् १७९१[/m]
	[m1]1791 год[/m]

यूरोपको इतिहास
История Европы
	[m1]यूरोपको इतिहास[/m]
	[m1]История Европы[/m]

अन्तर्राष्ट्रिय न्यायालय
Международный суд ООН
	[m1]अन्तर्राष्ट्रिय न्यायालय[/m]
	[m1]Международный суд ООН[/m]

अन्तर्राष्ट्रीय आर्थिक कोष
Международный валютный фонд
	[m1]अन्तर्राष्ट्रीय आर्थिक कोष[/m]
	[m1]Международный валютный фонд[/m]

सन् १७९२
1792 год
	[m1]सन् १७९२[/m]
	[m1]1792 год[/m]

सन् १८८०
1880 год
	[m1]सन् १८८०[/m]
	[m1]1880 год[/m]

सन् १७९३
1793 год
	[m1]सन् १७९३[/m]
	[m1]1793 год[/m]

सन् १८८१
1881 год
	[m1]सन् १८८१[/m]
	[m1]1881 год[/m]

युनेस्को
ЮНЕСКО
	[m1]युनेस्को[/m]
	[m1]ЮНЕСКО[/m]

होमर सिम्प्सन
Гомер Симпсон
	[m1]होमर सिम्प्सन[/m]
	[m1]Гомер Симпсон[/m]

सन् १७९४
1794 год
	[m1]सन् १७९४[/m]
	[m1]1794 год[/m]

सन् १८८२
1882 год
	[m1]सन् १८८२[/m]
	[m1]1882 год[/m]

मानव अधिकार सम्बन्धी विश्वव्यापी घोषणा पत्र १९४८
Всеобщая декларация прав человека
	[m1]मानव अधिकार सम्बन्धी विश्वव्यापी घोषणा पत्र १९४८[/m]
	[m1]Всеобщая декларация прав человека[/m]

सन् १७९५
1795 год
	[m1]सन् १७९५[/m]
	[m1]1795 год[/m]

सन् १८८३
1883 год
	[m1]सन् १८८३[/m]
	[m1]1883 год[/m]

विश्व स्वास्थ्य संगठन
Всемирная организация здравоохранения
	[m1]विश्व स्वास्थ्य संगठन[/m]
	[m1]Всемирная организация здравоохранения[/m]

सन् १७९६
1796 год
	[m1]सन् १७९६[/m]
	[m1]1796 год[/m]

सन् १८८४
1884 год
	[m1]सन् १८८४[/m]
	[m1]1884 год[/m]

सन् १७९७
1797 год
	[m1]सन् १७९७[/m]
	[m1]1797 год[/m]

सन् १८८५
1885 год
	[m1]सन् १८८५[/m]
	[m1]1885 год[/m]

सन् १८८६
1886 год
	[m1]सन् १८८६[/m]
	[m1]1886 год[/m]

सन् १७९८
1798 год
	[m1]सन् १७९८[/m]
	[m1]1798 год[/m]

विश्व व्यापार संगठन
Всемирная торговая организация
	[m1]विश्व व्यापार संगठन[/m]
	[m1]Всемирная торговая организация[/m]

सन् १८८७
1887 год
	[m1]सन् १८८७[/m]
	[m1]1887 год[/m]

सन् १७९९
1799 год
	[m1]सन् १७९९[/m]
	[m1]1799 год[/m]

सन् १८८८
1888 год
	[m1]सन् १८८८[/m]
	[m1]1888 год[/m]

सन् १८८९
1889 год
	[m1]सन् १८८९[/m]
	[m1]1889 год[/m]

सन् १८९०
1890 год
	[m1]सन् १८९०[/m]
	[m1]1890 год[/m]

सन् १८९१
1891 год
	[m1]सन् १८९१[/m]
	[m1]1891 год[/m]

सन् १८९२
1892 год
	[m1]सन् १८९२[/m]
	[m1]1892 год[/m]

सन् १८९३
1893 год
	[m1]सन् १८९३[/m]
	[m1]1893 год[/m]

सन् १८९४
1894 год
	[m1]सन् १८९४[/m]
	[m1]1894 год[/m]

सन् १८९५
1895 год
	[m1]सन् १८९५[/m]
	[m1]1895 год[/m]

सन् १८९६
1896 год
	[m1]सन् १८९६[/m]
	[m1]1896 год[/m]

सन् १८९७
1897 год
	[m1]सन् १८९७[/m]
	[m1]1897 год[/m]

सन् १८९८
1898 год
	[m1]सन् १८९८[/m]
	[m1]1898 год[/m]

चीनियाँ भाषा
Китайский язык
	[m1]चीनियाँ भाषा[/m]
	[m1]Китайский язык[/m]

सन् १८९९
1899 год
	[m1]सन् १८९९[/m]
	[m1]1899 год[/m]

शौचालय
Туалет
	[m1]शौचालय[/m]
	[m1]Туалет[/m]

मनोरोग विज्ञान
Психиатрия
	[m1]मनोरोग विज्ञान[/m]
	[m1]Психиатрия[/m]

कोशिका
Клетка
	[m1]कोशिका[/m]
	[m1]Клетка[/m]

रगत
Кровь
	[m1]रगत[/m]
	[m1]Кровь[/m]

फोक्सो
Лёгкие
	[m1]फोक्सो[/m]
	[m1]Лёгкие[/m]

श्वासप्रस्वास प्रणाली
Дыхательная система
	[m1]श्वासप्रस्वास प्रणाली[/m]
	[m1]Дыхательная система[/m]

पिउने पानी
Питьевая вода
	[m1]पिउने पानी[/m]
	[m1]Питьевая вода[/m]

शिक्षण विधि
Педагогика
	[m1]शिक्षण विधि[/m]
	[m1]Педагогика[/m]

वर्षा
Дождь
	[m1]वर्षा[/m]
	[m1]Дождь[/m]

हिम पहिरो
Лавина
	[m1]हिम पहिरो[/m]
	[m1]Лавина[/m]

भूमण्डलीय उष्मीकरण
Глобальное потепление
	[m1]भूमण्डलीय उष्मीकरण[/m]
	[m1]Глобальное потепление[/m]

भुँइचालो
Землетрясение
	[m1]भुँइचालो[/m]
	[m1]Землетрясение[/m]

खनिज
Минерал
	[m1]खनिज[/m]
	[m1]Минерал[/m]

माउस
Компьютерная мышь
	[m1]माउस[/m]
	[m1]Компьютерная мышь[/m]

प्राकृतिक विज्ञान
Естествознание
	[m1]प्राकृतिक विज्ञान[/m]
	[m1]Естествознание[/m]

विन्स्टन चर्चिल
Черчилль, Уинстон
	[m1]विन्स्टन चर्चिल[/m]
	[m1]Черчилль, Уинстон[/m]

नेल्सन मन्डेला
Мандела, Нельсон
	[m1]नेल्सन मन्डेला[/m]
	[m1]Мандела, Нельсон[/m]

मार्टिन लूथर किंग(जुनियर)
Кинг, Мартин Лютер
	[m1]मार्टिन लूथर किंग(जुनियर)[/m]
	[m1]Кинг, Мартин Лютер[/m]

प्रोटिन
Белки
	[m1]प्रोटिन[/m]
	[m1]Белки[/m]

बाढी
Наводнение
	[m1]बाढी[/m]
	[m1]Наводнение[/m]

सुनामी
Цунами
	[m1]सुनामी[/m]
	[m1]Цунами[/m]

ज्वालामुखी
Вулкан
	[m1]ज्वालामुखी[/m]
	[m1]Вулкан[/m]

बादल
Облака
	[m1]बादल[/m]
	[m1]Облака[/m]

भूमरी
Смерч
	[m1]भूमरी[/m]
	[m1]Смерч[/m]

ज्यामिति
Геометрия
	[m1]ज्यामिति[/m]
	[m1]Геометрия[/m]

व्याकरण
Грамматика
	[m1]व्याकरण[/m]
	[m1]Грамматика[/m]

उष्णदेशीय चक्रवात
Тропический циклон
	[m1]उष्णदेशीय चक्रवात[/m]
	[m1]Тропический циклон[/m]

तेलगु भाषा
Телугу
	[m1]तेलगु भाषा[/m]
	[m1]Телугу[/m]

वायुमण्डल
Атмосфера
	[m1]वायुमण्डल[/m]
	[m1]Атмосфера[/m]

अर्थशास्त्र
Экономика (наука)
	[m1]अर्थशास्त्र[/m]
	[m1]Экономика (наука)[/m]

उद्योग
Промышленность
	[m1]उद्योग[/m]
	[m1]Промышленность[/m]

भाषाविज्ञान
Лингвистика
	[m1]भाषाविज्ञान[/m]
	[m1]Лингвистика[/m]

लिपि
Письменность
	[m1]लिपि[/m]
	[m1]Письменность[/m]

रोमन लिपि
Латинский алфавит
	[m1]रोमन लिपि[/m]
	[m1]Латинский алфавит[/m]

साक्षरता
Грамотность
	[m1]साक्षरता[/m]
	[m1]Грамотность[/m]

साहित्य
Литература
	[m1]साहित्य[/m]
	[m1]Литература[/m]

विराटनगर उपमहानगरपालिका
Биратнагар
	[m1]विराटनगर उपमहानगरपालिका[/m]
	[m1]Биратнагар[/m]

बीरगञ्ज उपमहानगरपालिका
Биргандж (город, Непал)
	[m1]बीरगञ्ज उपमहानगरपालिका[/m]
	[m1]Биргандж (город, Непал)[/m]

धरान उपमहानगरपालिका
Дхаран
	[m1]धरान उपमहानगरपालिका[/m]
	[m1]Дхаран[/m]

उपन्यास
Роман
	[m1]उपन्यास[/m]
	[m1]Роман[/m]

महाभारत
Махабхарата
	[m1]महाभारत[/m]
	[m1]Махабхарата[/m]

दुईदलीय वनस्पति
Двудольные
	[m1]दुईदलीय वनस्पति[/m]
	[m1]Двудольные[/m]

रातो फ्याउरो
Обыкновенная лисица
	[m1]रातो फ्याउरो[/m]
	[m1]Обыкновенная лисица[/m]

फेडेरल व्यूरो अफ इन्भेस्टिगेशन
Федеральное бюро расследований
	[m1]फेडेरल व्यूरो अफ इन्भेस्टिगेशन[/m]
	[m1]Федеральное бюро расследований[/m]

ह्यारी पोटर
Серия романов о Гарри Поттере
	[m1]ह्यारी पोटर[/m]
	[m1]Серия романов о Гарри Поттере[/m]

अल्गोरिदम
Алгоритм
	[m1]अल्गोरिदम[/m]
	[m1]Алгоритм[/m]

हस्तमैथुन
Мастурбация
	[m1]हस्तमैथुन[/m]
	[m1]Мастурбация[/m]

गुदा मैथुन
Анальный секс
	[m1]गुदा मैथुन[/m]
	[m1]Анальный секс[/m]

अलेक्जेन्डर द ग्रेट
Александр Македонский
	[m1]अलेक्जेन्डर द ग्रेट[/m]
	[m1]Александр Македонский[/m]

शिक्षा
Образование
	[m1]शिक्षा[/m]
	[m1]Образование[/m]

ह्युगो चाभेज
Чавес, Уго
	[m1]ह्युगो चाभेज[/m]
	[m1]Чавес, Уго[/m]

ओट्टो बिस्मार्क
Бисмарк, Отто фон
	[m1]ओट्टो बिस्मार्क[/m]
	[m1]Бисмарк, Отто фон[/m]

विवाह
Брачный союз
	[m1]विवाह[/m]
	[m1]Брачный союз[/m]

कर्ट कोबेन
Кобейн, Курт
	[m1]कर्ट कोबेन[/m]
	[m1]Кобейн, Курт[/m]

गर्भपतन
Аборт
	[m1]गर्भपतन[/m]
	[m1]Аборт[/m]

मानव अधिकार
Права человека
	[m1]मानव अधिकार[/m]
	[m1]Права человека[/m]

पीटर महान
Пётр I
	[m1]पीटर महान[/m]
	[m1]Пётр I[/m]

कफी
Кофе
	[m1]कफी[/m]
	[m1]Кофе[/m]

दूध
Молоко
	[m1]दूध[/m]
	[m1]Молоко[/m]

पहाड
Гора
	[m1]पहाड[/m]
	[m1]Гора[/m]

मरुभूमि
Пустыня
	[m1]मरुभूमि[/m]
	[m1]Пустыня[/m]

सन यात सेन
Сунь Ятсен
	[m1]सन यात सेन[/m]
	[m1]Сунь Ятсен[/m]

श्रोडिङ्गर्विडाल
Кот Шрёдингера
	[m1]श्रोडिङ्गर्विडाल[/m]
	[m1]Кот Шрёдингера[/m]

सम्राट अशोक
Ашока
	[m1]सम्राट अशोक[/m]
	[m1]Ашока[/m]

अकबर
Акбар I Великий
	[m1]अकबर[/m]
	[m1]Акбар I Великий[/m]

पिएरी ट्रुडो
Трюдо, Пьер Эллиот
	[m1]पिएरी ट्रुडो[/m]
	[m1]Трюдо, Пьер Эллиот[/m]

हङकङ
Гонконг
	[m1]हङकङ[/m]
	[m1]Гонконг[/m]

कराची
Карачи
	[m1]कराची[/m]
	[m1]Карачи[/m]

कोरियाई युद्ध
Корейская война
	[m1]कोरियाई युद्ध[/m]
	[m1]Корейская война[/m]

रियो दी जेनेरियो
Рио-де-Жанейро
	[m1]रियो दी जेनेरियो[/m]
	[m1]Рио-де-Жанейро[/m]

रियल म्याड्रिड
Реал Мадрид (футбольный клуб)
	[m1]रियल म्याड्रिड[/m]
	[m1]Реал Мадрид (футбольный клуб)[/m]

शाङ्घाई
Шанхай
	[m1]शाङ्घाई[/m]
	[m1]Шанхай[/m]

चीनको सांस्कृतिक क्रान्ति
Культурная революция в Китае
	[m1]चीनको सांस्कृतिक क्रान्ति[/m]
	[m1]Культурная революция в Китае[/m]

वाल्ट डिज्नी
Дисней, Уолт
	[m1]वाल्ट डिज्नी[/m]
	[m1]Дисней, Уолт[/m]

आर्किमिडिज
Архимед
	[m1]आर्किमिडिज[/m]
	[m1]Архимед[/m]

थोमस एल्वा एडिसन
Эдисон, Томас Алва
	[m1]थोमस एल्वा एडिसन[/m]
	[m1]Эдисон, Томас Алва[/m]

माइकल फराडे
Фарадей, Майкл
	[m1]माइकल फराडे[/m]
	[m1]Фарадей, Майкл[/m]

हेनरी फोर्ड
Форд, Генри
	[m1]हेनरी फोर्ड[/m]
	[m1]Форд, Генри[/m]

अर्मेनियाली भाषा
Армянский язык
	[m1]अर्मेनियाली भाषा[/m]
	[m1]Армянский язык[/m]

एच.टी.एम.एल.
HTML
	[m1]एच.टी.एम.एल.[/m]
	[m1]HTML[/m]

युनिकोड
Юникод
	[m1]युनिकोड[/m]
	[m1]Юникод[/m]

सत्यजित राय
Рай, Сатьяджит
	[m1]सत्यजित राय[/m]
	[m1]Рай, Сатьяджит[/m]

हंस तारामंडल
Лебедь (созвездие)
	[m1]हंस तारामंडल[/m]
	[m1]Лебедь (созвездие)[/m]

तारामण्डल
Созвездие
	[m1]तारामण्डल[/m]
	[m1]Созвездие[/m]

जोन गुटेन्बर्ग
Гутенберг, Иоганн
	[m1]जोन गुटेन्बर्ग[/m]
	[m1]Гутенберг, Иоганн[/m]

जेम्स प्रेस्कट जुल
Джоуль, Джеймс
	[m1]जेम्स प्रेस्कट जुल[/m]
	[m1]Джоуль, Джеймс[/m]

निकोला टेस्ला
Тесла, Никола
	[m1]निकोला टेस्ला[/m]
	[m1]Тесла, Никола[/m]

जेम्स वाट
Уатт, Джеймс
	[m1]जेम्स वाट[/m]
	[m1]Уатт, Джеймс[/m]

चाणक्य
Чанакья
	[m1]चाणक्य[/m]
	[m1]Чанакья[/m]

बागमती अञ्चल
Багмати (зона Непала)
	[m1]बागमती अञ्चल[/m]
	[m1]Багмати (зона Непала)[/m]

चेक भाषा
Чешский язык
	[m1]चेक भाषा[/m]
	[m1]Чешский язык[/m]

भेरी अञ्चल
Бхери (зона Непала)
	[m1]भेरी अञ्चल[/m]
	[m1]Бхери (зона Непала)[/m]

कार्ल मार्क्स
Маркс, Карл
	[m1]कार्ल मार्क्स[/m]
	[m1]Маркс, Карл[/m]

धौलागिरी अञ्चल
Дхаулагири (зона Непала)
	[m1]धौलागिरी अञ्चल[/m]
	[m1]Дхаулагири (зона Непала)[/m]

हिन्दू धर्म
Индуизм
	[m1]हिन्दू धर्म[/m]
	[m1]Индуизм[/m]

होसे मुहीका
Мухика, Хосе
	[m1]होसे मुहीका[/m]
	[m1]Мухика, Хосе[/m]

जेम्स क्लर्क माक्सवेल
Максвелл, Джеймс Клерк
	[m1]जेम्स क्लर्क माक्सवेल[/m]
	[m1]Максвелл, Джеймс Клерк[/m]

स्तन
Женская грудь
	[m1]स्तन[/m]
	[m1]Женская грудь[/m]

अणु
Атом
	[m1]अणु[/m]
	[m1]Атом[/m]

प्रकाश
Свет
	[m1]प्रकाश[/m]
	[m1]Свет[/m]

गण्डकी अञ्चल
Гандаки (зона Непала)
	[m1]गण्डकी अञ्चल[/m]
	[m1]Гандаки (зона Непала)[/m]

ताजमहल
Тадж-Махал
	[m1]ताजमहल[/m]
	[m1]Тадж-Махал[/m]

कम्प्युटर भाषा
Язык программирования
	[m1]कम्प्युटर भाषा[/m]
	[m1]Язык программирования[/m]

जनकपुर अञ्चल
Джанакпур (зона Непала)
	[m1]जनकपुर अञ्चल[/m]
	[m1]Джанакпур (зона Непала)[/m]

इमेल
Электронная почта
	[m1]इमेल[/m]
	[m1]Электронная почта[/m]

कर्णाली अञ्चल
Карнали (зона Непала)
	[m1]कर्णाली अञ्चल[/m]
	[m1]Карнали (зона Непала)[/m]

आत्मा
Душа
	[m1]आत्मा[/m]
	[m1]Душа[/m]

फारसी भाषा
Персидский язык
	[m1]फारसी भाषा[/m]
	[m1]Персидский язык[/m]

कोशी अञ्चल
Коси (зона Непала)
	[m1]कोशी अञ्चल[/m]
	[m1]Коси (зона Непала)[/m]

लुम्बिनी अञ्चल
Лумбини (зона Непала)
	[m1]लुम्बिनी अञ्चल[/m]
	[m1]Лумбини (зона Непала)[/m]

धर्म
Религия
	[m1]धर्म[/m]
	[m1]Религия[/m]

महाकाली अञ्चल
Махакали (зона Непала)
	[m1]महाकाली अञ्चल[/m]
	[m1]Махакали (зона Непала)[/m]

मेची अञ्चल
Мечи (зона Непала)
	[m1]मेची अञ्चल[/m]
	[m1]Мечи (зона Непала)[/m]

नारायणी अञ्चल
Нараяни (зона Непала)
	[m1]नारायणी अञ्चल[/m]
	[m1]Нараяни (зона Непала)[/m]

राप्ती अञ्चल
Рапти (зона Непала)
	[m1]राप्ती अञ्चल[/m]
	[m1]Рапти (зона Непала)[/m]

सगरमाथा अञ्चल
Сагарматха (зона Непала)
	[m1]सगरमाथा अञ्चल[/m]
	[m1]Сагарматха (зона Непала)[/m]

सेती अञ्चल
Сетхи (зона Непала)
	[m1]सेती अञ्चल[/m]
	[m1]Сетхи (зона Непала)[/m]

लुम्बिनी
Лумбини
	[m1]लुम्बिनी[/m]
	[m1]Лумбини[/m]

जैन धर्म
Джайнизм
	[m1]जैन धर्म[/m]
	[m1]Джайнизм[/m]

जर्ज विल्हेम फ्रेडरिक् हिगल
Гегель, Георг Вильгельм Фридрих
	[m1]जर्ज विल्हेम फ्रेडरिक् हिगल[/m]
	[m1]Гегель, Георг Вильгельм Фридрих[/m]

इण्डोनेशियाई भाषा
Индонезийский язык
	[m1]इण्डोनेशियाई भाषा[/m]
	[m1]Индонезийский язык[/m]

देवयानी तारामण्डल
Андромеда (созвездие)
	[m1]देवयानी तारामण्डल[/m]
	[m1]Андромеда (созвездие)[/m]

विश्व सम्पदा क्षेत्र
Всемирное наследие
	[m1]विश्व सम्पदा क्षेत्र[/m]
	[m1]Всемирное наследие[/m]

सलाद
Салат (блюдо)
	[m1]सलाद[/m]
	[m1]Салат (блюдо)[/m]

यहुदी धर्म
Иудаизм
	[m1]यहुदी धर्म[/m]
	[m1]Иудаизм[/m]

थिम्पू
Тхимпху
	[m1]थिम्पू[/m]
	[m1]Тхимпху[/m]

बन्दर सेरी बेगवान
Бандар-Сери-Бегаван
	[m1]बन्दर सेरी बेगवान[/m]
	[m1]Бандар-Сери-Бегаван[/m]

इमानुएल क्यान्ट
Кант, Иммануил
	[m1]इमानुएल क्यान्ट[/m]
	[m1]Кант, Иммануил[/m]

लुफ्थान्सा
Lufthansa
	[m1]लुफ्थान्सा[/m]
	[m1]Lufthansa[/m]

लाओत्से
Лао-цзы
	[m1]लाओत्से[/m]
	[m1]Лао-цзы[/m]

जीमेल
Gmail
	[m1]जीमेल[/m]
	[m1]Gmail[/m]

माले
Мале
	[m1]माले[/m]
	[m1]Мале[/m]

योग
Йога
	[m1]योग[/m]
	[m1]Йога[/m]

फ्रेडरिक नीत्शे
Ницше, Фридрих
	[m1]फ्रेडरिक नीत्शे[/m]
	[m1]Ницше, Фридрих[/m]

एडम स्मिथ
Смит, Адам
	[m1]एडम स्मिथ[/m]
	[m1]Смит, Адам[/m]

अण्डकोष
Яички
	[m1]अण्डकोष[/m]
	[m1]Яички[/m]

खरायो
Кролики
	[m1]खरायो[/m]
	[m1]Кролики[/m]

मनोविज्ञान
Психология
	[m1]मनोविज्ञान[/m]
	[m1]Психология[/m]

वर्द्धमान महावीर
Махавира
	[m1]वर्द्धमान महावीर[/m]
	[m1]Махавира[/m]

महारानी भिक्टोरिया
Виктория (королева Великобритании)
	[m1]महारानी भिक्टोरिया[/m]
	[m1]Виктория (королева Великобритании)[/m]

गौतम बुद्ध
Будда Шакьямуни
	[m1]गौतम बुद्ध[/m]
	[m1]Будда Шакьямуни[/m]

प्रिमियर लिग
Английская Премьер-лига
	[m1]प्रिमियर लिग[/m]
	[m1]Английская Премьер-лига[/m]

सरदार बल्लभ भाई पटेल
Патель, Валлабхаи
	[m1]सरदार बल्लभ भाई पटेल[/m]
	[m1]Патель, Валлабхаи[/m]

नैतिकता
Этика
	[m1]नैतिकता[/m]
	[m1]Этика[/m]

प्रमाणशास्त्र
Эпистемология
	[m1]प्रमाणशास्त्र[/m]
	[m1]Эпистемология[/m]

मुक्त कर्म
Свобода воли
	[m1]मुक्त कर्म[/m]
	[m1]Свобода воли[/m]

लोखर्के
Беличьи
	[m1]लोखर्के[/m]
	[m1]Беличьи[/m]

सचिन तेन्दुलकर
Тендулкар, Сачин
	[m1]सचिन तेन्दुलकर[/m]
	[m1]Тендулкар, Сачин[/m]

राजपंखी लोखेर्के
Летяги
	[m1]राजपंखी लोखेर्के[/m]
	[m1]Летяги[/m]

वास्तविकता
Реальность
	[m1]वास्तविकता[/m]
	[m1]Реальность[/m]

अब्दुल कलाम
Абдул Калам
	[m1]अब्दुल कलाम[/m]
	[m1]Абдул Калам[/m]

बिबिसी
Би-би-си
	[m1]बिबिसी[/m]
	[m1]Би-би-си[/m]

शाहरूख खान
Хан, Шахрух
	[m1]शाहरूख खान[/m]
	[m1]Хан, Шахрух[/m]

सलमान खान
Хан, Салман
	[m1]सलमान खान[/m]
	[m1]Хан, Салман[/m]

टोनी ब्लेयर
Блэр, Тони
	[m1]टोनी ब्लेयर[/m]
	[m1]Блэр, Тони[/m]

क्याटरिना कैफ
Каиф, Катрина
	[m1]क्याटरिना कैफ[/m]
	[m1]Каиф, Катрина[/m]

मार्टिन लूथर
Лютер, Мартин
	[m1]मार्टिन लूथर[/m]
	[m1]Лютер, Мартин[/m]

आमिर खान
Хан, Аамир
	[m1]आमिर खान[/m]
	[m1]Хан, Аамир[/m]

जोन मेजर
Мейджор, Джон
	[m1]जोन मेजर[/m]
	[m1]Мейджор, Джон[/m]

अमिताभ बच्चन
Баччан, Амитабх
	[m1]अमिताभ बच्चन[/m]
	[m1]Баччан, Амитабх[/m]

जेम्स क्यालेगन
Каллаган, Джеймс
	[m1]जेम्स क्यालेगन[/m]
	[m1]Каллаган, Джеймс[/m]

रोमन क्याथोलिक चर्च
Римско-католическая церковь
	[m1]रोमन क्याथोलिक चर्च[/m]
	[m1]Римско-католическая церковь[/m]

त्रिमूर्ति
Тримурти
	[m1]त्रिमूर्ति[/m]
	[m1]Тримурти[/m]

पेट
Брюшко
	[m1]पेट[/m]
	[m1]Брюшко[/m]

ताओ धर्म
Даосизм
	[m1]ताओ धर्म[/m]
	[m1]Даосизм[/m]

शिरा
Вена (анатомия)
	[m1]शिरा[/m]
	[m1]Вена (анатомия)[/m]

बङ्गाली भाषा
Бенгальский язык
	[m1]बङ्गाली भाषा[/m]
	[m1]Бенгальский язык[/m]

पाठेघर
Матка женщины
	[m1]पाठेघर[/m]
	[m1]Матка женщины[/m]

अग्न्याशय
Поджелудочная железа
	[m1]अग्न्याशय[/m]
	[m1]Поджелудочная железа[/m]

प्रोस्टेट
Предстательная железа
	[m1]प्रोस्टेट[/m]
	[m1]Предстательная железа[/m]

डिम्बाशय
Яичники
	[m1]डिम्बाशय[/m]
	[m1]Яичники[/m]

फकल्याण्ड टापु
Фолклендские острова
	[m1]फकल्याण्ड टापु[/m]
	[m1]Фолклендские острова[/m]

एलिजाबेथ दोश्रो
Елизавета II
	[m1]एलिजाबेथ दोश्रो[/m]
	[m1]Елизавета II[/m]

युवराज्ञी डायना
Диана, принцесса Уэльская
	[m1]युवराज्ञी डायना[/m]
	[m1]Диана, принцесса Уэльская[/m]

भारतीय शास्त्रीय संगीत
Классическая музыка
	[m1]भारतीय शास्त्रीय संगीत[/m]
	[m1]Классическая музыка[/m]

अक्षर
Буква
	[m1]अक्षर[/m]
	[m1]Буква[/m]

सेलम
Салем (Индия)
	[m1]सेलम[/m]
	[m1]Салем (Индия)[/m]

कोयंबतूर
Коимбатур
	[m1]कोयंबतूर[/m]
	[m1]Коимбатур[/m]

ऊटी
Утакаманд
	[m1]ऊटी[/m]
	[m1]Утакаманд[/m]

मिंग राजवंश
Империя Мин
	[m1]मिंग राजवंश[/m]
	[m1]Империя Мин[/m]

फ्यान्टा
Фанта
	[m1]फ्यान्टा[/m]
	[m1]Фанта[/m]

राहुल गान्धी
Ганди, Рахул
	[m1]राहुल गान्धी[/m]
	[m1]Ганди, Рахул[/m]

भारतीय जनता पार्टी
Бхаратия джаната парти
	[m1]भारतीय जनता पार्टी[/m]
	[m1]Бхаратия джаната парти[/m]

माघे सङ्क्रान्ति
Макара-санкранти
	[m1]माघे सङ्क्रान्ति[/m]
	[m1]Макара-санкранти[/m]

होली
Холи
	[m1]होली[/m]
	[m1]Холи[/m]

श्रावण शुक्ल पूर्णिमा
Ракшабандхан
	[m1]श्रावण शुक्ल पूर्णिमा[/m]
	[m1]Ракшабандхан[/m]

दशैं
Виджаядашами
	[m1]दशैं[/m]
	[m1]Виджаядашами[/m]

महाकुम्भ
Кумбха-мела
	[m1]महाकुम्भ[/m]
	[m1]Кумбха-мела[/m]

कोलोसियम
Колизей
	[m1]कोलोसियम[/m]
	[m1]Колизей[/m]

हृदयशास्त्र
Кардиология
	[m1]हृदयशास्त्र[/m]
	[m1]Кардиология[/m]

कराइना तारामण्डल
Киль (созвездие)
	[m1]कराइना तारामण्डल[/m]
	[m1]Киль (созвездие)[/m]

डेभिड बेक्ह्याम
Бекхэм, Дэвид
	[m1]डेभिड बेक्ह्याम[/m]
	[m1]Бекхэм, Дэвид[/m]

गर्डन ब्राउन
Браун, Гордон
	[m1]गर्डन ब्राउन[/m]
	[m1]Браун, Гордон[/m]

आवर्त सारणी
Периодическая система химических элементов
	[m1]आवर्त सारणी[/m]
	[m1]Периодическая система химических элементов[/m]

आत्महत्या
Самоубийство
	[m1]आत्महत्या[/m]
	[m1]Самоубийство[/m]

ड्वेन जोनसन ‘रक’
Джонсон, Дуэйн
	[m1]ड्वेन जोनसन ‘रक’[/m]
	[m1]Джонсон, Дуэйн[/m]

सुँगुर
Кабаны
	[m1]सुँगुर[/m]
	[m1]Кабаны[/m]

सरीसृप
Пресмыкающиеся
	[m1]सरीसृप[/m]
	[m1]Пресмыкающиеся[/m]

यौन खेलौना
Сексуальные игрушки
	[m1]यौन खेलौना[/m]
	[m1]Сексуальные игрушки[/m]

ढुकुर
Голубиные
	[m1]ढुकुर[/m]
	[m1]Голубиные[/m]

अन्धोपन
Слепота
	[m1]अन्धोपन[/m]
	[m1]Слепота[/m]

जीवाणु
Бактерии
	[m1]जीवाणु[/m]
	[m1]Бактерии[/m]

रूख
Дерево
	[m1]रूख[/m]
	[m1]Дерево[/m]

क्रान्ति
Революция
	[m1]क्रान्ति[/m]
	[m1]Революция[/m]

अङ्गूर
Виноград (ягода)
	[m1]अङ्गूर[/m]
	[m1]Виноград (ягода)[/m]

मह
Мёд
	[m1]मह[/m]
	[m1]Мёд[/m]

मासु
Мясо
	[m1]मासु[/m]
	[m1]Мясо[/m]

टाइगर वुड्स
Вудс, Тайгер
	[m1]टाइगर वुड्स[/m]
	[m1]Вудс, Тайгер[/m]

आलु
Картофель
	[m1]आलु[/m]
	[m1]Картофель[/m]

भटमास
Соя
	[m1]भटमास[/m]
	[m1]Соя[/m]

रोबोट
Робот
	[m1]रोबोट[/m]
	[m1]Робот[/m]

प्रविधि
Технология
	[m1]प्रविधि[/m]
	[m1]Технология[/m]

इन्जिनियरिङ
Инженерное дело
	[m1]इन्जिनियरिङ[/m]
	[m1]Инженерное дело[/m]

सञ्चार
Общение
	[m1]सञ्चार[/m]
	[m1]Общение[/m]

सूचना
Информация
	[m1]सूचना[/m]
	[m1]Информация[/m]

पत्रकारिता
Журналистика
	[m1]पत्रकारिता[/m]
	[m1]Журналистика[/m]

समाचार पत्र
Газета
	[m1]समाचार पत्र[/m]
	[m1]Газета[/m]

टेलिफोन
Телефон
	[m1]टेलिफोन[/m]
	[m1]Телефон[/m]

द रोलिङ्ग स्टोन्स
The Rolling Stones
	[m1]द रोलिङ्ग स्टोन्स[/m]
	[m1]The Rolling Stones[/m]

संस्कृति
Культура
	[m1]संस्कृति[/m]
	[m1]Культура[/m]

संस्कृत
Санскрит
	[m1]संस्कृत[/m]
	[m1]Санскрит[/m]

अल्जाइमर
Болезнь Альцгеймера
	[m1]अल्जाइमर[/m]
	[m1]Болезнь Альцгеймера[/m]

पार्किनसन
Болезнь Паркинсона
	[m1]पार्किनसन[/m]
	[m1]Болезнь Паркинсона[/m]

विधायिका
Законодательная власть
	[m1]विधायिका[/m]
	[m1]Законодательная власть[/m]

अंकगणित
Арифметика
	[m1]अंकगणित[/m]
	[m1]Арифметика[/m]

विन्डोज ७
Windows 7
	[m1]विन्डोज ७[/m]
	[m1]Windows 7[/m]

प्रतिशत
Процент
	[m1]प्रतिशत[/m]
	[m1]Процент[/m]

नून
Поваренная соль
	[m1]नून[/m]
	[m1]Поваренная соль[/m]

फिडेल कास्ट्रो
Кастро, Фидель
	[m1]फिडेल कास्ट्रो[/m]
	[m1]Кастро, Фидель[/m]

माइक्रोसफ्ट एक्सल
Microsoft Excel
	[m1]माइक्रोसफ्ट एक्सल[/m]
	[m1]Microsoft Excel[/m]

बुटवल उपमहानगरपालिका
Бутвал
	[m1]बुटवल उपमहानगरपालिका[/m]
	[m1]Бутвал[/m]

हेटौंडा उपमहानगरपालिका
Хетауда
	[m1]हेटौंडा उपमहानगरपालिका[/m]
	[m1]Хетауда[/m]

रसायनिक तत्व
Химический элемент
	[m1]रसायनिक तत्व[/m]
	[m1]Химический элемент[/m]

कोण
Угол
	[m1]कोण[/m]
	[m1]Угол[/m]

कार्बोहाइड्रेट
Углеводы
	[m1]कार्बोहाइड्रेट[/m]
	[m1]Углеводы[/m]

आर्यभट
Ариабхата
	[m1]आर्यभट[/m]
	[m1]Ариабхата[/m]

हर्मोन
Гормоны
	[m1]हर्मोन[/m]
	[m1]Гормоны[/m]

युनिक्स
UNIX
	[m1]युनिक्स[/m]
	[m1]UNIX[/m]

इन्टरनेट सेवा प्रदायक
Интернет-провайдер
	[m1]इन्टरनेट सेवा प्रदायक[/m]
	[m1]Интернет-провайдер[/m]

प्रवेग
Ускорение
	[m1]प्रवेग[/m]
	[m1]Ускорение[/m]

शिव
Шива
	[m1]शिव[/m]
	[m1]Шива[/m]

ऊर्जा
Энергия
	[m1]ऊर्जा[/m]
	[m1]Энергия[/m]

विष्णु
Вишну
	[m1]विष्णु[/m]
	[m1]Вишну[/m]

विद्युतचुम्बकीय विकिरण
Электромагнитное излучение
	[m1]विद्युतचुम्बकीय विकिरण[/m]
	[m1]Электромагнитное излучение[/m]

ब्रह्मा
Брахма
	[m1]ब्रह्मा[/m]
	[m1]Брахма[/m]

रक संगीत
Рок-музыка
	[m1]रक संगीत[/m]
	[m1]Рок-музыка[/m]

बल
Сила
	[m1]बल[/m]
	[m1]Сила[/m]

चुम्बकीय क्षेत्र
Магнитное поле
	[m1]चुम्बकीय क्षेत्र[/m]
	[m1]Магнитное поле[/m]

गुरुत्व बल
Гравитация
	[m1]गुरुत्व बल[/m]
	[m1]Гравитация[/m]

जुडो
Дзюдо
	[m1]जुडो[/m]
	[m1]Дзюдо[/m]

चुम्बक
Магнит
	[m1]चुम्बक[/m]
	[m1]Магнит[/m]

खेलौना
Игрушка
	[m1]खेलौना[/m]
	[m1]Игрушка[/m]

पिण्ड
Масса
	[m1]पिण्ड[/m]
	[m1]Масса[/m]

चलचित्र
Фильм
	[m1]चलचित्र[/m]
	[m1]Фильм[/m]

धातु
Металлы
	[m1]धातु[/m]
	[m1]Металлы[/m]

नाभिकीय विखण्डन
Деление ядра
	[m1]नाभिकीय विखण्डन[/m]
	[m1]Деление ядра[/m]

ग्यास
Газ
	[m1]ग्यास[/m]
	[m1]Газ[/m]

तरल
Жидкость
	[m1]तरल[/m]
	[m1]Жидкость[/m]

ठोस
Твёрдое тело
	[m1]ठोस[/m]
	[m1]Твёрдое тело[/m]

साईकल
Велосипед
	[m1]साईकल[/m]
	[m1]Велосипед[/m]

पानी जहाज
Судно
	[m1]पानी जहाज[/m]
	[m1]Судно[/m]

कृषि
Сельское хозяйство
	[m1]कृषि[/m]
	[m1]Сельское хозяйство[/m]

कपास
Хлопок
	[m1]कपास[/m]
	[m1]Хлопок[/m]

सेरेना विलियम्स
Уильямс, Серена
	[m1]सेरेना विलियम्स[/m]
	[m1]Уильямс, Серена[/m]

ध्वनि
Звук
	[m1]ध्वनि[/m]
	[m1]Звук[/m]

हलो
Плуг
	[m1]हलो[/m]
	[m1]Плуг[/m]

गति
Скорость
	[m1]गति[/m]
	[m1]Скорость[/m]

तापक्रम
Температура
	[m1]तापक्रम[/m]
	[m1]Температура[/m]

समय
Время
	[m1]समय[/m]
	[m1]Время[/m]

कागज
Бумага
	[m1]कागज[/m]
	[m1]Бумага[/m]

क्षेत्रफल
Площадь
	[m1]क्षेत्रफल[/m]
	[m1]Площадь[/m]

पाइथागोरस साध्य
Теорема Пифагора
	[m1]पाइथागोरस साध्य[/m]
	[m1]Теорема Пифагора[/m]

अंक
Число
	[m1]अंक[/m]
	[m1]Число[/m]

क्रिष्टियानो रोनाल्डो
Криштиану Роналду
	[m1]क्रिष्टियानो रोनाल्डो[/m]
	[m1]Криштиану Роналду[/m]

मिटर
Метр
	[m1]मिटर[/m]
	[m1]Метр[/m]

मकै
Кукуруза сахарная
	[m1]मकै[/m]
	[m1]Кукуруза сахарная[/m]

जौ
Ячмень обыкновенный
	[m1]जौ[/m]
	[m1]Ячмень обыкновенный[/m]

केल्भिन
Кельвин
	[m1]केल्भिन[/m]
	[m1]Кельвин[/m]

इकर क्यासिलास
Касильяс, Икер
	[m1]इकर क्यासिलास[/m]
	[m1]Касильяс, Икер[/m]

नृत्य
Танец
	[m1]नृत्य[/m]
	[m1]Танец[/m]

निर्भाना
Nirvana
	[m1]निर्भाना[/m]
	[m1]Nirvana[/m]

इलेक्ट्रोनिक्स
Электроника
	[m1]इलेक्ट्रोनिक्स[/m]
	[m1]Электроника[/m]

विद्युत धारा
Электрический ток
	[m1]विद्युत धारा[/m]
	[m1]Электрический ток[/m]

डायोड
Диод
	[m1]डायोड[/m]
	[m1]Диод[/m]

सूचना प्रविधि
Информационные технологии
	[m1]सूचना प्रविधि[/m]
	[m1]Информационные технологии[/m]

मौसम
Погода
	[m1]मौसम[/m]
	[m1]Погода[/m]

मारिया सारापोभा
Шарапова, Мария Юрьевна
	[m1]मारिया सारापोभा[/m]
	[m1]Шарапова, Мария Юрьевна[/m]

शेयर
Акция (финансы)
	[m1]शेयर[/m]
	[m1]Акция (финансы)[/m]

लाहोर
Лахор
	[m1]लाहोर[/m]
	[m1]Лахор[/m]

अर्फा करिम
Карим, Арфа
	[m1]अर्फा करिम[/m]
	[m1]Карим, Арфа[/m]

सार्वभौम सम्पन्न राष्ट्रहरूको सूची
Алфавитный список стран и территорий
	[m1]सार्वभौम सम्पन्न राष्ट्रहरूको सूची[/m]
	[m1]Алфавитный список стран и территорий[/m]

पाषाण युग
Каменный век
	[m1]पाषाण युग[/m]
	[m1]Каменный век[/m]

कांस्य युग
Бронзовый век
	[m1]कांस्य युग[/m]
	[m1]Бронзовый век[/m]

लौह युग
Железный век
	[m1]लौह युग[/m]
	[m1]Железный век[/m]

भालु
Медвежьи
	[m1]भालु[/m]
	[m1]Медвежьи[/m]

जोन एडम्स
Адамс, Джон (президент)
	[m1]जोन एडम्स[/m]
	[m1]Адамс, Джон (президент)[/m]

थोमस जेफर्सन
Джефферсон, Томас
	[m1]थोमस जेफर्सन[/m]
	[m1]Джефферсон, Томас[/m]

जेम्स म्याडिसन
Мэдисон, Джеймс
	[m1]जेम्स म्याडिसन[/m]
	[m1]Мэдисон, Джеймс[/m]

जेम्स मुनरो
Монро, Джеймс
	[m1]जेम्स मुनरो[/m]
	[m1]Монро, Джеймс[/m]

जोन क्विन्से एडम्स
Адамс, Джон Куинси
	[m1]जोन क्विन्से एडम्स[/m]
	[m1]Адамс, Джон Куинси[/m]

एन्ड्रयु ज्याक्सन
Джексон, Эндрю
	[m1]एन्ड्रयु ज्याक्सन[/m]
	[m1]Джексон, Эндрю[/m]

मार्टिन भान बरेन
Ван Бюрен, Мартин
	[m1]मार्टिन भान बरेन[/m]
	[m1]Ван Бюрен, Мартин[/m]

राजकोट
Раджкот
	[m1]राजकोट[/m]
	[m1]Раджкот[/m]

जूनागढ
Джунагадх
	[m1]जूनागढ[/m]
	[m1]Джунагадх[/m]

विलियम हेनरी ह्यारिसन
Гаррисон, Уильям Генри
	[m1]विलियम हेनरी ह्यारिसन[/m]
	[m1]Гаррисон, Уильям Генри[/m]

जोन टेलर
Тайлер, Джон
	[m1]जोन टेलर[/m]
	[m1]Тайлер, Джон[/m]

जेम्स के. पोल्क
Полк, Джеймс Нокс
	[m1]जेम्स के. पोल्क[/m]
	[m1]Полк, Джеймс Нокс[/m]

गन एन’ रोजेज
Guns N’ Roses
	[m1]गन एन’ रोजेज[/m]
	[m1]Guns N’ Roses[/m]

ज्याचरी टेलर
Тейлор, Закари
	[m1]ज्याचरी टेलर[/m]
	[m1]Тейлор, Закари[/m]

वदोदरा
Вадодара
	[m1]वदोदरा[/m]
	[m1]Вадодара[/m]

माइकल बालाक
Баллак, Михаэль
	[m1]माइकल बालाक[/m]
	[m1]Баллак, Михаэль[/m]

ब्रिट्नी स्पेयर्स
Спирс, Бритни
	[m1]ब्रिट्नी स्पेयर्स[/m]
	[m1]Спирс, Бритни[/m]

पाचन प्रणाली
Пищеварение
	[m1]पाचन प्रणाली[/m]
	[m1]Пищеварение[/m]

प्रकाश संश्लेषण
Фотосинтез
	[m1]प्रकाश संश्लेषण[/m]
	[m1]Фотосинтез[/m]

प्रजनन (पुनरुत्पादन)
Размножение
	[m1]प्रजनन (पुनरुत्पादन)[/m]
	[m1]Размножение[/m]

गर्भावस्था
Беременность человека
	[m1]गर्भावस्था[/m]
	[m1]Беременность человека[/m]

सल्ला
Сосна
	[m1]सल्ला[/m]
	[m1]Сосна[/m]

क्यान्सर
Злокачественная опухоль
	[m1]क्यान्सर[/m]
	[m1]Злокачественная опухоль[/m]

हैजा
Холера
	[m1]हैजा[/m]
	[m1]Холера[/m]

राजा
Король
	[m1]राजा[/m]
	[m1]Король[/m]

तरवारबाजी
Фехтование
	[m1]तरवारबाजी[/m]
	[m1]Фехтование[/m]

गहुँ
Пшеница
	[m1]गहुँ[/m]
	[m1]Пшеница[/m]

सन् २०४०
2040 год
	[m1]सन् २०४०[/m]
	[m1]2040 год[/m]

सन् २०३९
2039 год
	[m1]सन् २०३९[/m]
	[m1]2039 год[/m]

सन् २०३८
2038 год
	[m1]सन् २०३८[/m]
	[m1]2038 год[/m]

सन् २०३७
2037 год
	[m1]सन् २०३७[/m]
	[m1]2037 год[/m]

रुघा खोकी
Назофарингит
	[m1]रुघा खोकी[/m]
	[m1]Назофарингит[/m]

सन् २०३५
2035 год
	[m1]सन् २०३५[/m]
	[m1]2035 год[/m]

पात्रो
Календарь
	[m1]पात्रो[/m]
	[m1]Календарь[/m]

बहिरोपना
Нарушение слуха
	[m1]बहिरोपना[/m]
	[m1]Нарушение слуха[/m]

मानसिक रोग
Психическое расстройство
	[m1]मानसिक रोग[/m]
	[m1]Психическое расстройство[/m]

रोग
Болезнь
	[m1]रोग[/m]
	[m1]Болезнь[/m]

ग्रेगोरियन क्यालेण्डर
Григорианский календарь
	[m1]ग्रेगोरियन क्यालेण्डर[/m]
	[m1]Григорианский календарь[/m]

स्वस्थ
Здоровье
	[m1]स्वस्थ[/m]
	[m1]Здоровье[/m]

औलो
Малярия
	[m1]औलो[/m]
	[m1]Малярия[/m]

कुपोषण
Недоедание
	[m1]कुपोषण[/m]
	[m1]Недоедание[/m]

मोटोपन
Ожирение
	[m1]मोटोपन[/m]
	[m1]Ожирение[/m]

मित्र तारा
Альфа Центавра
	[m1]मित्र तारा[/m]
	[m1]Альфа Центавра[/m]

एन्टिबायोटिक
Антибиотики
	[m1]एन्टिबायोटिक[/m]
	[m1]Антибиотики[/m]

अगस्ति तारा
Канопус
	[m1]अगस्ति तारा[/m]
	[m1]Канопус[/m]

न्युमोनिया
Пневмония
	[m1]न्युमोनिया[/m]
	[m1]Пневмония[/m]

एड्स
ВИЧ-инфекция
	[m1]एड्स[/m]
	[m1]ВИЧ-инфекция[/m]

क्षयरोग
Туберкулёз
	[m1]क्षयरोग[/m]
	[m1]Туберкулёз[/m]

मधुमेह
Сахарный диабет
	[m1]मधुमेह[/m]
	[m1]Сахарный диабет[/m]

पुल
Мост
	[m1]पुल[/m]
	[m1]Мост[/m]

नहर
Канал (гидрография)
	[m1]नहर[/m]
	[m1]Канал (гидрография)[/m]

मिलार्ड फिलमोर
Филлмор, Миллард
	[m1]मिलार्ड फिलमोर[/m]
	[m1]Филлмор, Миллард[/m]

फ्र्यांकलिन पार्स
Пирс, Франклин
	[m1]फ्र्यांकलिन पार्स[/m]
	[m1]Пирс, Франклин[/m]

बाँध
Плотина
	[m1]बाँध[/m]
	[m1]Плотина[/m]

जेम्स बुकानान
Бьюкенен, Джеймс
	[m1]जेम्स बुकानान[/m]
	[m1]Бьюкенен, Джеймс[/m]

मोना लिजा
Мона Лиза
	[m1]मोना लिजा[/m]
	[m1]Мона Лиза[/m]

नाप
Измерение
	[m1]नाप[/m]
	[m1]Измерение[/m]

तथ्याङ्क
Статистика
	[m1]तथ्याङ्क[/m]
	[m1]Статистика[/m]

बुर्ज खलिफा
Бурдж-Халифа
	[m1]बुर्ज खलिफा[/m]
	[m1]Бурдж-Халифа[/m]

चीनको विशाल पर्खाल
Великая Китайская стена
	[m1]चीनको विशाल पर्खाल[/m]
	[m1]Великая Китайская стена[/m]

ह्यागिया सोफिया
Собор Святой Софии (Константинополь)
	[m1]ह्यागिया सोफिया[/m]
	[m1]Собор Святой Софии (Константинополь)[/m]

भर्याङ्ग
Лестница
	[m1]भर्याङ्ग[/m]
	[m1]Лестница[/m]

ल्याटिन अमेरिका
Латинская Америка
	[m1]ल्याटिन अमेरिका[/m]
	[m1]Латинская Америка[/m]

कुल घरेलु उत्पादन
Валовой внутренний продукт
	[m1]कुल घरेलु उत्पादन[/m]
	[m1]Валовой внутренний продукт[/m]

बेडेन पावेल
Баден-Пауэлл, Роберт
	[m1]बेडेन पावेल[/m]
	[m1]Баден-Пауэлл, Роберт[/m]

जाँ जोर
Жорес, Жан
	[m1]जाँ जोर[/m]
	[m1]Жорес, Жан[/m]

नविकरणीय उर्जा
Возобновляемая энергия
	[m1]नविकरणीय उर्जा[/m]
	[m1]Возобновляемая энергия[/m]

म्याक्सिम गोर्की
Максим Горький
	[m1]म्याक्सिम गोर्की[/m]
	[m1]Максим Горький[/m]

जीवावशेष ऊर्जा
Ископаемое топливо
	[m1]जीवावशेष ऊर्जा[/m]
	[m1]Ископаемое топливо[/m]

वाष्प इन्जिन
Паровая машина
	[m1]वाष्प इन्जिन[/m]
	[m1]Паровая машина[/m]

सन् २०३४
2034 год
	[m1]सन् २०३४[/m]
	[m1]2034 год[/m]

सन् २०३३
2033 год
	[m1]सन् २०३३[/m]
	[m1]2033 год[/m]

सन् २०३२
2032 год
	[m1]सन् २०३२[/m]
	[m1]2032 год[/m]

सन् २०३१
2031 год
	[m1]सन् २०३१[/m]
	[m1]2031 год[/m]

सन् २०३०
2030 год
	[m1]सन् २०३०[/m]
	[m1]2030 год[/m]

परमाणु बम
Ядерное оружие
	[m1]परमाणु बम[/m]
	[m1]Ядерное оружие[/m]

सन् २०२९
2029 год
	[m1]सन् २०२९[/m]
	[m1]2029 год[/m]

सन् २०२८
2028 год
	[m1]सन् २०२८[/m]
	[m1]2028 год[/m]

सन् २०२७
2027 год
	[m1]सन् २०२७[/m]
	[m1]2027 год[/m]

बारूद
Дымный порох
	[m1]बारूद[/m]
	[m1]Дымный порох[/m]

विस्फोटक
Взрывчатые вещества
	[m1]विस्फोटक[/m]
	[m1]Взрывчатые вещества[/m]

पाउलो कोहेल्हो
Коэльо, Пауло
	[m1]पाउलो कोहेल्हो[/m]
	[m1]Коэльо, Пауло[/m]

पेले
Пеле
	[m1]पेले[/m]
	[m1]Пеле[/m]

वास्तविक सङ्ख्या
Вещественное число
	[m1]वास्तविक सङ्ख्या[/m]
	[m1]Вещественное число[/m]

स्वाति तारा
Арктур
	[m1]स्वाति तारा[/m]
	[m1]Арктур[/m]

प्रस्वा तारा
Процион
	[m1]प्रस्वा तारा[/m]
	[m1]Процион[/m]

नाभिकीय संलयन
Термоядерная реакция
	[m1]नाभिकीय संलयन[/m]
	[m1]Термоядерная реакция[/m]

मिसेल ओबामा
Обама, Мишель
	[m1]मिसेल ओबामा[/m]
	[m1]Обама, Мишель[/m]

वर्डप्रेस
WordPress
	[m1]वर्डप्रेस[/m]
	[m1]WordPress[/m]

जूमला
Joomla!
	[m1]जूमला[/m]
	[m1]Joomla![/m]

कालो ऐँसेलु
Ежевика
	[m1]कालो ऐँसेलु[/m]
	[m1]Ежевика[/m]

लिची
Личи
	[m1]लिची[/m]
	[m1]Личи[/m]

किसमिस
Изюм
	[m1]किसमिस[/m]
	[m1]Изюм[/m]

नरिवल
Кокосовая пальма
	[m1]नरिवल[/m]
	[m1]Кокосовая пальма[/m]

दारिम
Гранат обыкновенный
	[m1]दारिम[/m]
	[m1]Гранат обыкновенный[/m]

आरू
Персик
	[m1]आरू[/m]
	[m1]Персик[/m]

ठेकीफल
Киви (фрукт)
	[m1]ठेकीफल[/m]
	[m1]Киви (фрукт)[/m]

रोमानी
Цыганский язык
	[m1]रोमानी[/m]
	[m1]Цыганский язык[/m]

सिन्हाला भाषा
Сингальский язык
	[m1]सिन्हाला भाषा[/m]
	[m1]Сингальский язык[/m]

केक
Пирожное
	[m1]केक[/m]
	[m1]Пирожное[/m]

दही
Йогурт
	[m1]दही[/m]
	[m1]Йогурт[/m]

डेबिट कार्ड
Дебетовая карта
	[m1]डेबिट कार्ड[/m]
	[m1]Дебетовая карта[/m]

सिदी
Сидди
	[m1]सिदी[/m]
	[m1]Сидди[/m]

ल्वाङकसानी
Ночная красавица
	[m1]ल्वाङकसानी[/m]
	[m1]Ночная красавица[/m]

ब्रेसियर
Бюстгальтер
	[m1]ब्रेसियर[/m]
	[m1]Бюстгальтер[/m]

एन्जेलिना जोली
Джоли, Анджелина
	[m1]एन्जेलिना जोली[/m]
	[m1]Джоли, Анджелина[/m]

मेरो सानु साथी
XO-1 (ноутбук)
	[m1]मेरो सानु साथी[/m]
	[m1]XO-1 (ноутбук)[/m]

अरबी भाषा
Арабский язык
	[m1]अरबी भाषा[/m]
	[m1]Арабский язык[/m]

कण्डम
Презерватив
	[m1]कण्डम[/m]
	[m1]Презерватив[/m]

खजुर
Пальмовые
	[m1]खजुर[/m]
	[m1]Пальмовые[/m]

विकिनी
Бикини
	[m1]विकिनी[/m]
	[m1]Бикини[/m]

प्रधानमन्त्री
Премьер-министр
	[m1]प्रधानमन्त्री[/m]
	[m1]Премьер-министр[/m]

इन्टरनेट शीर्षस्तर क्षेत्राधिकार
Домен верхнего уровня
	[m1]इन्टरनेट शीर्षस्तर क्षेत्राधिकार[/m]
	[m1]Домен верхнего уровня[/m]

उल्लू नीहारिका
Туманность Сова
	[m1]उल्लू नीहारिका[/m]
	[m1]Туманность Сова[/m]

सन माइक्रो सिस्टमस्
Sun Microsystems
	[m1]सन माइक्रो सिस्टमस्[/m]
	[m1]Sun Microsystems[/m]

सिसाकलम
Карандаш
	[m1]सिसाकलम[/m]
	[m1]Карандаш[/m]

घर भँगेरा
Домовый воробей
	[m1]घर भँगेरा[/m]
	[m1]Домовый воробей[/m]

मकाउ
Макао
	[m1]मकाउ[/m]
	[m1]Макао[/m]

हु जिन्ताओ
Ху Цзиньтао
	[m1]हु जिन्ताओ[/m]
	[m1]Ху Цзиньтао[/m]

सि जिनपिङ
Си Цзиньпин
	[m1]सि जिनपिङ[/m]
	[m1]Си Цзиньпин[/m]

जिराफ
Жираф
	[m1]जिराफ[/m]
	[m1]Жираф[/m]

ओठ
Губы
	[m1]ओठ[/m]
	[m1]Губы[/m]

सोभियत संघ
Союз Советских Социалистических Республик
	[m1]सोभियत संघ[/m]
	[m1]Союз Советских Социалистических Республик[/m]

आदिलाबाद जिल्ला
Адилабад (округ)
	[m1]आदिलाबाद जिल्ला[/m]
	[m1]Адилабад (округ)[/m]

द लर्ड अफ द रिङ्ग्स
Властелин колец
	[m1]द लर्ड अफ द रिङ्ग्स[/m]
	[m1]Властелин колец[/m]

नगरपालिका
Муниципалитет
	[m1]नगरपालिका[/m]
	[m1]Муниципалитет[/m]

क्यामरा
Фотоаппарат
	[m1]क्यामरा[/m]
	[m1]Фотоаппарат[/m]

अंजा जिल्ला
Анджав
	[m1]अंजा जिल्ला[/m]
	[m1]Анджав[/m]

लिल व्यान
Лил Уэйн
	[m1]लिल व्यान[/m]
	[m1]Лил Уэйн[/m]

सि
Си (язык программирования)
	[m1]सि[/m]
	[m1]Си (язык программирования)[/m]

एचआइभी
Вирус иммунодефицита человека
	[m1]एचआइभी[/m]
	[m1]Вирус иммунодефицита человека[/m]

पाइताला
Стопа
	[m1]पाइताला[/m]
	[m1]Стопа[/m]

छेपारो
Ящерицы
	[m1]छेपारो[/m]
	[m1]Ящерицы[/m]

एमी वाइनहाउस
Уайнхаус, Эми
	[m1]एमी वाइनहाउस[/m]
	[m1]Уайнхаус, Эми[/m]

मेटालिका
Metallica
	[m1]मेटालिका[/m]
	[m1]Metallica[/m]

क्यानी वेस्ट
Уэст, Канье
	[m1]क्यानी वेस्ट[/m]
	[m1]Уэст, Канье[/m]

शार्ल लुई मोन्टेस्क्ये
Монтескьё, Шарль-Луи де Секонда
	[m1]शार्ल लुई मोन्टेस्क्ये[/m]
	[m1]Монтескьё, Шарль-Луи де Секонда[/m]

काँध
Плечевой сустав
	[m1]काँध[/m]
	[m1]Плечевой сустав[/m]

ब्रुस ली
Ли, Брюс
	[m1]ब्रुस ली[/m]
	[m1]Ли, Брюс[/m]

थाइरोइड
Щитовидная железа
	[m1]थाइरोइड[/m]
	[m1]Щитовидная железа[/m]

हाइपरथाइरोडिजम
Гипертиреоз
	[m1]हाइपरथाइरोडिजम[/m]
	[m1]Гипертиреоз[/m]

हाइपोथाइरोडिजम
Гипотиреоз
	[m1]हाइपोथाइरोडिजम[/m]
	[m1]Гипотиреоз[/m]

विश्व
Мир (Земля)
	[m1]विश्व[/m]
	[m1]Мир (Земля)[/m]

कमल
Лотос орехоносный
	[m1]कमल[/m]
	[m1]Лотос орехоносный[/m]

भर्मांट
Вермонт
	[m1]भर्मांट[/m]
	[m1]Вермонт[/m]

सान होसे,क्यालिफोर्निया
Сан-Хосе (Калифорния)
	[m1]सान होसे,क्यालिफोर्निया[/m]
	[m1]Сан-Хосе (Калифорния)[/m]

ह्युस्टन
Хьюстон
	[m1]ह्युस्टन[/m]
	[m1]Хьюстон[/m]

जियाङ जेमिन
Цзян Цзэминь
	[m1]जियाङ जेमिन[/m]
	[m1]Цзян Цзэминь[/m]

वेन जियाबाओ
Вэнь Цзябао
	[m1]वेन जियाबाओ[/m]
	[m1]Вэнь Цзябао[/m]

ग्वाम
Гуам
	[m1]ग्वाम[/m]
	[m1]Гуам[/m]

अमेरिकी सामोआ
Американское Самоа
	[m1]अमेरिकी सामोआ[/m]
	[m1]Американское Самоа[/m]

अस्पताल
Больница
	[m1]अस्पताल[/m]
	[m1]Больница[/m]

गिर्जाघर
Церковь (сооружение)
	[m1]गिर्जाघर[/m]
	[m1]Церковь (сооружение)[/m]

ग्वाडलप
Гваделупа
	[m1]ग्वाडलप[/m]
	[m1]Гваделупа[/m]

ओकल्याण्ड
Окленд (Калифорния)
	[m1]ओकल्याण्ड[/m]
	[m1]Окленд (Калифорния)[/m]

ब्याकस्ट्रीट ब्वाईज
Backstreet Boys
	[m1]ब्याकस्ट्रीट ब्वाईज[/m]
	[m1]Backstreet Boys[/m]

कार्लोस पुयोल
Пуйоль, Карлес
	[m1]कार्लोस पुयोल[/m]
	[m1]Пуйоль, Карлес[/m]

तिब्बत
Тибет
	[m1]तिब्बत[/m]
	[m1]Тибет[/m]

वृत
Окружность
	[m1]वृत[/m]
	[m1]Окружность[/m]

चौधौं दलाई लामा
Далай-лама XIV
	[m1]चौधौं दलाई लामा[/m]
	[m1]Далай-лама XIV[/m]

वैश्विक डाक संघ
Всемирный почтовый союз
	[m1]वैश्विक डाक संघ[/m]
	[m1]Всемирный почтовый союз[/m]

जावी हर्नान्डेज
Хави
	[m1]जावी हर्नान्डेज[/m]
	[m1]Хави[/m]

जेरार्ड पिके
Пике, Жерар
	[m1]जेरार्ड पिके[/m]
	[m1]Пике, Жерар[/m]

जोसे म्यानुअल पिन्टो
Пинто, Хосе Мануэль
	[m1]जोसे म्यानुअल पिन्टो[/m]
	[m1]Пинто, Хосе Мануэль[/m]

डिएगो म्याराडोना
Марадона, Диего Армандо
	[m1]डिएगो म्याराडोना[/m]
	[m1]Марадона, Диего Армандо[/m]

मोबाइल फोन
Сотовый телефон
	[m1]मोबाइल फोन[/m]
	[m1]Сотовый телефон[/m]

अनुशेह अन्सारी
Ансари, Ануше
	[m1]अनुशेह अन्सारी[/m]
	[m1]Ансари, Ануше[/m]

अस्ट्रिच
Страус
	[m1]अस्ट्रिच[/m]
	[m1]Страус[/m]

स्टिफन हकिङ
Хокинг, Стивен Уильям
	[m1]स्टिफन हकिङ[/m]
	[m1]Хокинг, Стивен Уильям[/m]

अरागत्सोत्न प्रान्त
Арагацотнская область
	[m1]अरागत्सोत्न प्रान्त[/m]
	[m1]Арагацотнская область[/m]

कोरिया
Корея
	[m1]कोरिया[/m]
	[m1]Корея[/m]

सन् १९२५
1925 год
	[m1]सन् १९२५[/m]
	[m1]1925 год[/m]

सन् १९२७
1927 год
	[m1]सन् १९२७[/m]
	[m1]1927 год[/m]

ली कच्याङ
Ли Кэцян
	[m1]ली कच्याङ[/m]
	[m1]Ли Кэцян[/m]

म्यानचेस्टर
Манчестер
	[m1]म्यानचेस्टर[/m]
	[m1]Манчестер[/m]

भिटामिन ए
Витамин A
	[m1]भिटामिन ए[/m]
	[m1]Витамин A[/m]

जु रोङजी
Чжу Жунцзи
	[m1]जु रोङजी[/m]
	[m1]Чжу Жунцзи[/m]

ई.पू. १०००
1000 год
	[m1]ई.पू. १०००[/m]
	[m1]1000 год[/m]

ई.पू. ९९९
999 год
	[m1]ई.पू. ९९९[/m]
	[m1]999 год[/m]

ब्वाँसो
Волк
	[m1]ब्वाँसो[/m]
	[m1]Волк[/m]

भकुण्डो
Мяч
	[m1]भकुण्डो[/m]
	[m1]Мяч[/m]

सन् १९५५
1955 год
	[m1]सन् १९५५[/m]
	[m1]1955 год[/m]

सन् १९५४
1954 год
	[m1]सन् १९५४[/m]
	[m1]1954 год[/m]

सन् १९५३
1953 год
	[m1]सन् १९५३[/m]
	[m1]1953 год[/m]

सन् १९५१
1951 год
	[m1]सन् १९५१[/m]
	[m1]1951 год[/m]

सन् १९५०
1950 год
	[m1]सन् १९५०[/m]
	[m1]1950 год[/m]

सन् १९४६
1946 год
	[m1]सन् १९४६[/m]
	[m1]1946 год[/m]

सन् १९४३
1943 год
	[m1]सन् १९४३[/m]
	[m1]1943 год[/m]

सन् १९४२
1942 год
	[m1]सन् १९४२[/m]
	[m1]1942 год[/m]

सन् १९४०
1940 год
	[m1]सन् १९४०[/m]
	[m1]1940 год[/m]

सन् १९३९
1939 год
	[m1]सन् १९३९[/m]
	[m1]1939 год[/m]

सन् १९३८
1938 год
	[m1]सन् १९३८[/m]
	[m1]1938 год[/m]

सन् १९३७
1937 год
	[m1]सन् १९३७[/m]
	[m1]1937 год[/m]

सन् १९३६
1936 год
	[m1]सन् १९३६[/m]
	[m1]1936 год[/m]

म्यानचेष्टर यूनाइटेड (फुटबल क्लब)
Манчестер Юнайтед
	[m1]म्यानचेष्टर यूनाइटेड (फुटबल क्लब)[/m]
	[m1]Манчестер Юнайтед[/m]

१९३५
1935 год
	[m1]१९३५[/m]
	[m1]1935 год[/m]

सन् १९३४
1934 год
	[m1]सन् १९३४[/m]
	[m1]1934 год[/m]

न्युक्यासल युनाइटेड फुटबल क्लब
Ньюкасл Юнайтед
	[m1]न्युक्यासल युनाइटेड फुटबल क्लब[/m]
	[m1]Ньюкасл Юнайтед[/m]

सन् १९३३
1933 год
	[m1]सन् १९३३[/m]
	[m1]1933 год[/m]

सन् १९३२
1932 год
	[m1]सन् १९३२[/m]
	[m1]1932 год[/m]

टाडी निरबिरालो
Мусанг
	[m1]टाडी निरबिरालो[/m]
	[m1]Мусанг[/m]

सन् १९३१
1931 год
	[m1]सन् १९३१[/m]
	[m1]1931 год[/m]

सन् १९३०
1930 год
	[m1]सन् १९३०[/m]
	[m1]1930 год[/m]

बकुल्लो
Цаплевые
	[m1]बकुल्लो[/m]
	[m1]Цаплевые[/m]

सन् १९२९
1929 год
	[m1]सन् १९२९[/m]
	[m1]1929 год[/m]

फ्रान्स मेरिङ
Меринг, Франц
	[m1]फ्रान्स मेरिङ[/m]
	[m1]Меринг, Франц[/m]

प्योङ्गयाङ्ग
Пхеньян
	[m1]प्योङ्गयाङ्ग[/m]
	[m1]Пхеньян[/m]

नयाँ करार
Новый Завет
	[m1]नयाँ करार[/m]
	[m1]Новый Завет[/m]

जेस्सी जे
Джесси Джей
	[m1]जेस्सी जे[/m]
	[m1]Джесси Джей[/m]

गंगाचीलठुँडे फ्यालफ्याले
Чайконосая крачка
	[m1]गंगाचीलठुँडे फ्यालफ्याले[/m]
	[m1]Чайконосая крачка[/m]

फुस्रे सर्षपी
Тулес
	[m1]फुस्रे सर्षपी[/m]
	[m1]Тулес[/m]

सानो गट्टेबट्टाई
Африканская трёхперстка
	[m1]सानो गट्टेबट्टाई[/m]
	[m1]Африканская трёхперстка[/m]

वन सुड्सुडिया
Фифи
	[m1]वन सुड्सुडिया[/m]
	[m1]Фифи[/m]

टिमटिमा
Большой улит
	[m1]टिमटिमा[/m]
	[m1]Большой улит[/m]

मलगुझा
Большой веретенник
	[m1]मलगुझा[/m]
	[m1]Большой веретенник[/m]

बगाले सिमकुखुरा
Камышница
	[m1]बगाले सिमकुखुरा[/m]
	[m1]Камышница[/m]

चञ्चले सुड्सुडिया
Перевозчик (птица)
	[m1]चञ्चले सुड्सुडिया[/m]
	[m1]Перевозчик (птица)[/m]

लघु राजपुत्रिका
Малый зуёк
	[m1]लघु राजपुत्रिका[/m]
	[m1]Малый зуёк[/m]

आँसीठुँडे
Большой кроншнеп
	[m1]आँसीठुँडे[/m]
	[m1]Большой кроншнеп[/m]

अलकचन्द्र राजपुत्रिका
Морской зуёк
	[m1]अलकचन्द्र राजपुत्रिका[/m]
	[m1]Морской зуёк[/m]

फालीठुँडे सुड्सुडिया
Мородунка
	[m1]फालीठुँडे सुड्सुडिया[/m]
	[m1]Мородунка[/m]

बडा राजपुत्रिका
Большеклювый зуёк
	[m1]बडा राजपुत्रिका[/m]
	[m1]Большеклювый зуёк[/m]

सानो आँसीठुँडे
Средний кроншнеп
	[m1]सानो आँसीठुँडे[/m]
	[m1]Средний кроншнеп[/m]

लालखुट्टे टिमटिमा
Травник (птица)
	[m1]लालखुट्टे टिमटिमा[/m]
	[m1]Травник (птица)[/m]

जलअप्सरा
Водяной фазанчик
	[m1]जलअप्सरा[/m]
	[m1]Водяной фазанчик[/m]

वायु फ्यालफ्याले
Речная крачка
	[m1]वायु फ्यालफ्याले[/m]
	[m1]Речная крачка[/m]

ओस्कार
Оскар (кинопремия)
	[m1]ओस्कार[/m]
	[m1]Оскар (кинопремия)[/m]

प्रोक्यारियोटिक कोशिका
Прокариоты
	[m1]प्रोक्यारियोटिक कोशिका[/m]
	[m1]Прокариоты[/m]

ओसामा बिन लादेन को अन्त्य
Операция «Копьё Нептуна»
	[m1]ओसामा बिन लादेन को अन्त्य[/m]
	[m1]Операция «Копьё Нептуна»[/m]

सह-सेनानी
Капитан (воинское звание)
	[m1]सह-सेनानी[/m]
	[m1]Капитан (воинское звание)[/m]

शक्ति (देवी)
Шакти
	[m1]शक्ति (देवी)[/m]
	[m1]Шакти[/m]

बिच्छी
Скорпионы
	[m1]बिच्छी[/m]
	[m1]Скорпионы[/m]

जर्ज बर्नाड शा
Шоу, Джордж Бернард
	[m1]जर्ज बर्नाड शा[/m]
	[m1]Шоу, Джордж Бернард[/m]

चेस्टर बेनिंगटन
Беннингтон, Честер
	[m1]चेस्टर बेनिंगटन[/m]
	[m1]Беннингтон, Честер[/m]

ई.पू. १०१८
1018 год
	[m1]ई.पू. १०१८[/m]
	[m1]1018 год[/m]

ई.पू. १०२०
1020 год
	[m1]ई.पू. १०२०[/m]
	[m1]1020 год[/m]

ई.पू. १०२१
1021 год
	[m1]ई.पू. १०२१[/m]
	[m1]1021 год[/m]

ई.पू. १०२२
1022 год
	[m1]ई.पू. १०२२[/m]
	[m1]1022 год[/m]

ई.पू. १०२३
1023 год
	[m1]ई.पू. १०२३[/m]
	[m1]1023 год[/m]

ई.पू. १०२४
1024 год
	[m1]ई.पू. १०२४[/m]
	[m1]1024 год[/m]

ई.पू. १०२५
1025 год
	[m1]ई.पू. १०२५[/m]
	[m1]1025 год[/m]

फुटबल विश्वकप
Чемпионат мира по футболу
	[m1]फुटबल विश्वकप[/m]
	[m1]Чемпионат мира по футболу[/m]

ई.पू. १०३३
1033 год
	[m1]ई.पू. १०३३[/m]
	[m1]1033 год[/m]

ई.पू. १०७५
1075 год
	[m1]ई.पू. १०७५[/m]
	[m1]1075 год[/m]

पोडोल्स्क
Подольск
	[m1]पोडोल्स्क[/m]
	[m1]Подольск[/m]

अधातु
Неметаллы
	[m1]अधातु[/m]
	[m1]Неметаллы[/m]

५
5 год
	[m1]५[/m]
	[m1]5 год[/m]

३
3 год
	[m1]३[/m]
	[m1]3 год[/m]

महारानी
Царствующая королева
	[m1]महारानी[/m]
	[m1]Царствующая королева[/m]

२
2 год
	[m1]२[/m]
	[m1]2 год[/m]

बुखारेस्ट
Бухарест
	[m1]बुखारेस्ट[/m]
	[m1]Бухарест[/m]

लुभ्र दरवार
Лувр
	[m1]लुभ्र दरवार[/m]
	[m1]Лувр[/m]

पुएर्टो रिको स्वातन्त्र पार्टी
Партия независимости Пуэрто-Рико
	[m1]पुएर्टो रिको स्वातन्त्र पार्टी[/m]
	[m1]Партия независимости Пуэрто-Рико[/m]

टिराना
Тирана
	[m1]टिराना[/m]
	[m1]Тирана[/m]

सन् १९२८
1928 год
	[m1]सन् १९२८[/m]
	[m1]1928 год[/m]

सन् ६
6 год
	[m1]सन् ६[/m]
	[m1]6 год[/m]

पुरानो करार
Ветхий Завет
	[m1]पुरानो करार[/m]
	[m1]Ветхий Завет[/m]

क्रिसमस
Рождество Христово
	[m1]क्रिसमस[/m]
	[m1]Рождество Христово[/m]

त्रिभुज
Треугольник
	[m1]त्रिभुज[/m]
	[m1]Треугольник[/m]

स्टिभ जब्स
Джобс, Стив
	[m1]स्टिभ जब्स[/m]
	[m1]Джобс, Стив[/m]

लेडी गागा
Леди Гага
	[m1]लेडी गागा[/m]
	[m1]Леди Гага[/m]

भारोपेली भाषा परिवार
Индоевропейские языки
	[m1]भारोपेली भाषा परिवार[/m]
	[m1]Индоевропейские языки[/m]

कर्णेल मुअम्मर गद्दाफी
Каддафи, Муаммар
	[m1]कर्णेल मुअम्मर गद्दाफी[/m]
	[m1]Каддафи, Муаммар[/m]

बाघ
Тигр
	[m1]बाघ[/m]
	[m1]Тигр[/m]

लण्डन अण्डरग्राउण्ड
Лондонский метрополитен
	[m1]लण्डन अण्डरग्राउण्ड[/m]
	[m1]Лондонский метрополитен[/m]

भिल्हेल्म लिबक्नेख्त
Либкнехт, Вильгельм
	[m1]भिल्हेल्म लिबक्नेख्त[/m]
	[m1]Либкнехт, Вильгельм[/m]

साई
PSY
	[m1]साई[/m]
	[m1]PSY[/m]

सामसुङ
Samsung
	[m1]सामसुङ[/m]
	[m1]Samsung[/m]

कुकुरका प्रजातीहरू
Породы собак по классификации кинологических организаций
	[m1]कुकुरका प्रजातीहरू[/m]
	[m1]Породы собак по классификации кинологических организаций[/m]

कम्प्युटर विज्ञान
Информатика
	[m1]कम्प्युटर विज्ञान[/m]
	[m1]Информатика[/m]

प्राकृतिक सङ्ख्या
Натуральное число
	[m1]प्राकृतिक सङ्ख्या[/m]
	[m1]Натуральное число[/m]

समाजशास्त्र
Социология
	[m1]समाजशास्त्र[/m]
	[m1]Социология[/m]

अरुबा
Аруба
	[m1]अरुबा[/m]
	[m1]Аруба[/m]

अन्तर्राष्ट्रीय ध्वन्यात्मक लिपि
Международный фонетический алфавит
	[m1]अन्तर्राष्ट्रीय ध्वन्यात्मक लिपि[/m]
	[m1]Международный фонетический алфавит[/m]

ओडिशा
Орисса
	[m1]ओडिशा[/m]
	[m1]Орисса[/m]

पञ्जाब (भारत)
Пенджаб (Индия)
	[m1]पञ्जाब (भारत)[/m]
	[m1]Пенджаб (Индия)[/m]

खनिज तेल
Нефть
	[m1]खनिज तेल[/m]
	[m1]Нефть[/m]

भौगोलिक निर्देशाङ्क प्रणाली
Географические координаты
	[m1]भौगोलिक निर्देशाङ्क प्रणाली[/m]
	[m1]Географические координаты[/m]

यूरोकप २०१२
Чемпионат Европы по футболу 2012
	[m1]यूरोकप २०१२[/m]
	[m1]Чемпионат Европы по футболу 2012[/m]

बैंक
Банк
	[m1]बैंक[/m]
	[m1]Банк[/m]

इन्टरनेट सेन्सरसीप
Интернет-цензура
	[m1]इन्टरनेट सेन्सरसीप[/m]
	[m1]Интернет-цензура[/m]

जनसंख्या घनत्व
Плотность населения
	[m1]जनसंख्या घनत्व[/m]
	[m1]Плотность населения[/m]

सन् १
1 год
	[m1]सन् १[/m]
	[m1]1 год[/m]

१०
10 год
	[m1]१०[/m]
	[m1]10 год[/m]

एड्ली (गायिका)
Адель (певица)
	[m1]एड्ली (गायिका)[/m]
	[m1]Адель (певица)[/m]

गोफ विट्ल्याम
Уитлэм, Гоф
	[m1]गोफ विट्ल्याम[/m]
	[m1]Уитлэм, Гоф[/m]

सन् ९
9 год
	[m1]सन् ९[/m]
	[m1]9 год[/m]

एडमण्ड बार्टन
Бартон, Эдмунд
	[m1]एडमण्ड बार्टन[/m]
	[m1]Бартон, Эдмунд[/m]

७
7 год
	[m1]७[/m]
	[m1]7 год[/m]

कृस वाट्सन
Уотсон, Крис
	[m1]कृस वाट्सन[/m]
	[m1]Уотсон, Крис[/m]

सन् ८
8 год
	[m1]सन् ८[/m]
	[m1]8 год[/m]

जोर्ज रीड ( अष्ट्रेलियाली राजनितिज्ञ)
Рейд, Джордж
	[m1]जोर्ज रीड ( अष्ट्रेलियाली राजनितिज्ञ)[/m]
	[m1]Рейд, Джордж[/m]

स्टेन्ली ब्रुस
Брюс, Стэнли
	[m1]स्टेन्ली ब्रुस[/m]
	[m1]Брюс, Стэнли[/m]

जेम्स स्कलिन
Скаллин, Джеймс Генри
	[m1]जेम्स स्कलिन[/m]
	[m1]Скаллин, Джеймс Генри[/m]

अर्थर फेडेन
Фадден, Артур
	[m1]अर्थर फेडेन[/m]
	[m1]Фадден, Артур[/m]

जोन कर्टिन
Кёртин, Джон
	[m1]जोन कर्टिन[/m]
	[m1]Кёртин, Джон[/m]

१२
12 год
	[m1]१२[/m]
	[m1]12 год[/m]

बेन चिफ्ली
Чифли, Бен
	[m1]बेन चिफ्ली[/m]
	[m1]Чифли, Бен[/m]

जोन म्याकइवेन
Мак-Ивен, Джон
	[m1]जोन म्याकइवेन[/m]
	[m1]Мак-Ивен, Джон[/m]

हप्ता
Неделя
	[m1]हप्ता[/m]
	[m1]Неделя[/m]

हरिण
Оленевые
	[m1]हरिण[/m]
	[m1]Оленевые[/m]

बरफ
Лёд
	[m1]बरफ[/m]
	[m1]Лёд[/m]

लसुन
Чеснок
	[m1]लसुन[/m]
	[m1]Чеснок[/m]

रातो सागर
Красное море
	[m1]रातो सागर[/m]
	[m1]Красное море[/m]

बोउभेट टापु
Остров Буве
	[m1]बोउभेट टापु[/m]
	[m1]Остров Буве[/m]

ई.पू. ९३०
930 год
	[m1]ई.पू. ९३०[/m]
	[m1]930 год[/m]

१३
13 год
	[m1]१३[/m]
	[m1]13 год[/m]

ई.पू. ९८५
985 год
	[m1]ई.पू. ९८५[/m]
	[m1]985 год[/m]

ई.पू. ९८१
981 год
	[m1]ई.पू. ९८१[/m]
	[m1]981 год[/m]

ई.पू. ९३९
939 год
	[m1]ई.पू. ९३९[/m]
	[m1]939 год[/m]

काँक्रो
Огурец обыкновенный
	[m1]काँक्रो[/m]
	[m1]Огурец обыкновенный[/m]

उलानबटोर
Улан-Батор
	[m1]उलानबटोर[/m]
	[m1]Улан-Батор[/m]

अर्नेस्ट हेमिङ्वे
Хемингуэй, Эрнест
	[m1]अर्नेस्ट हेमिङ्वे[/m]
	[m1]Хемингуэй, Эрнест[/m]

सेतो
Белый цвет
	[m1]सेतो[/m]
	[m1]Белый цвет[/m]

कालो
Чёрный цвет
	[m1]कालो[/m]
	[m1]Чёрный цвет[/m]

ई.पू. ९५०
950 год
	[m1]ई.पू. ९५०[/m]
	[m1]950 год[/m]

ई.पू. ९९६
996 год
	[m1]ई.पू. ९९६[/m]
	[m1]996 год[/m]

ई.पू. ९८०
980 год
	[m1]ई.पू. ९८०[/m]
	[m1]980 год[/m]

ई.पू. ९८६
988 год
	[m1]ई.पू. ९८६[/m]
	[m1]988 год[/m]

प्याज
Лук репчатый
	[m1]प्याज[/m]
	[m1]Лук репчатый[/m]

पुरातत्त्वशास्त्र
Археология
	[m1]पुरातत्त्वशास्त्र[/m]
	[m1]Археология[/m]

गोलभेडा
Томат
	[m1]गोलभेडा[/m]
	[m1]Томат[/m]

जर्ज एच डब्लु बुश
Буш, Джордж Герберт Уокер
	[m1]जर्ज एच डब्लु बुश[/m]
	[m1]Буш, Джордж Герберт Уокер[/m]

सन् ११
11 год
	[m1]सन् ११[/m]
	[m1]11 год[/m]

भूमध्य रेखा(भूगोल)
Экватор
	[m1]भूमध्य रेखा(भूगोल)[/m]
	[m1]Экватор[/m]

नासा
НАСА
	[m1]नासा[/m]
	[m1]НАСА[/m]

हाउस (टेलिभिजन श्रृङ्खला)
Доктор Хаус
	[m1]हाउस (टेलिभिजन श्रृङ्खला)[/m]
	[m1]Доктор Хаус[/m]

ई.पू. ९६३
963 год
	[m1]ई.पू. ९६३[/m]
	[m1]963 год[/m]

ई.पू. ९६२
962 год
	[m1]ई.पू. ९६२[/m]
	[m1]962 год[/m]

ई.पू. ९९७
997 год
	[m1]ई.पू. ९९७[/m]
	[m1]997 год[/m]

ई.पू. ९७२
972 год
	[m1]ई.पू. ९७२[/m]
	[m1]972 год[/m]

ई.पू. ९५५
955 год
	[m1]ई.पू. ९५५[/m]
	[m1]955 год[/m]

ई.पू. ९३६
936 год
	[m1]ई.पू. ९३६[/m]
	[m1]936 год[/m]

ई.पू. ९५३
953 год
	[m1]ई.पू. ९५३[/m]
	[m1]953 год[/m]

ई.पू. ९५८
958 год
	[m1]ई.पू. ९५८[/m]
	[m1]958 год[/m]

सन् ९०३
903 год
	[m1]सन् ९०३[/m]
	[m1]903 год[/m]

बर्मुडा
Бермудские Острова
	[m1]बर्मुडा[/m]
	[m1]Бермудские Острова[/m]

ई.पू. ९८७
987 год
	[m1]ई.पू. ९८७[/m]
	[m1]987 год[/m]

ई.पू. ९६५
965 год
	[m1]ई.पू. ९६५[/m]
	[m1]965 год[/m]

ई.पू. ९२४
924 год
	[m1]ई.पू. ९२४[/m]
	[m1]924 год[/m]

ई.पू. ९५१
951 год
	[m1]ई.पू. ९५१[/m]
	[m1]951 год[/m]

ई.पू. ९३२
932 год
	[m1]ई.पू. ९३२[/m]
	[m1]932 год[/m]

बेलायत
Великобритания (остров)
	[m1]बेलायत[/m]
	[m1]Великобритания (остров)[/m]

जिम्मी कार्टर
Картер, Джимми
	[m1]जिम्मी कार्टर[/m]
	[m1]Картер, Джимми[/m]

राष्ट्रगान
Государственный гимн
	[m1]राष्ट्रगान[/m]
	[m1]Государственный гимн[/m]

ई.पू. ९६७
967 год
	[m1]ई.पू. ९६७[/m]
	[m1]967 год[/m]

ई.पू. ९८९
989 год
	[m1]ई.पू. ९८९[/m]
	[m1]989 год[/m]

ई.पू. ९६०
960 год
	[m1]ई.पू. ९६०[/m]
	[m1]960 год[/m]

ई.पू. ९६९
969 год
	[m1]ई.पू. ९६९[/m]
	[m1]969 год[/m]

ई.पू. ९५७
957 год
	[m1]ई.पू. ९५७[/m]
	[m1]957 год[/m]

ई.पू. ९७१
971 год
	[m1]ई.पू. ९७१[/m]
	[m1]971 год[/m]

ई.पू. ९३७
937 год
	[m1]ई.पू. ९३७[/m]
	[m1]937 год[/m]

ई.पू. ९९२
992 год
	[m1]ई.पू. ९९२[/m]
	[m1]992 год[/m]

ई.पू. ९९०
990 год
	[m1]ई.पू. ९९०[/m]
	[m1]990 год[/m]

ई.पू. ९७५
975 год
	[m1]ई.पू. ९७५[/m]
	[m1]975 год[/m]

ई.पू. ९४२
942 год
	[m1]ई.पू. ९४२[/m]
	[m1]942 год[/m]

ई.पू. ९६६
966 год
	[m1]ई.पू. ९६६[/m]
	[m1]966 год[/m]

ई.पू. ९७३
973 год
	[m1]ई.पू. ९७३[/m]
	[m1]973 год[/m]

चुनढुङ्गा
Известняк
	[m1]चुनढुङ्गा[/m]
	[m1]Известняк[/m]

रोवान एटकिनसन
Аткинсон, Роуэн
	[m1]रोवान एटकिनसन[/m]
	[m1]Аткинсон, Роуэн[/m]

ई.पू. ९८२
982 год
	[m1]ई.पू. ९८२[/m]
	[m1]982 год[/m]

ई.पू. ९७४
974 год
	[m1]ई.पू. ९७४[/m]
	[m1]974 год[/m]

ई.पू. ९७६
976 год
	[m1]ई.पू. ९७६[/m]
	[m1]976 год[/m]

ई.पू. ९७९
979 год
	[m1]ई.पू. ९७९[/m]
	[m1]979 год[/m]

ई.पू. ९९८
998 год
	[m1]ई.पू. ९९८[/m]
	[m1]998 год[/m]

प्यालेस्टाइन
Палестина
	[m1]प्यालेस्टाइन[/m]
	[m1]Палестина[/m]

ई.पू. ९९५
995 год
	[m1]ई.पू. ९९५[/m]
	[m1]995 год[/m]

ई.पू. ९७७
977 год
	[m1]ई.पू. ९७७[/m]
	[m1]977 год[/m]

ई.पू. ९३४
934 год
	[m1]ई.पू. ९३४[/m]
	[m1]934 год[/m]

परमाणु क्रमांक
Зарядовое число
	[m1]परमाणु क्रमांक[/m]
	[m1]Зарядовое число[/m]

अल्फ्रेड नोबेल
Нобель, Альфред
	[m1]अल्फ्रेड नोबेल[/m]
	[m1]Нобель, Альфред[/m]

ई.पू. ९४०
940 год
	[m1]ई.पू. ९४०[/m]
	[m1]940 год[/m]

काइँयो
Расчёска
	[m1]काइँयो[/m]
	[m1]Расчёска[/m]

ई.पू. ९८४
984 год
	[m1]ई.पू. ९८४[/m]
	[m1]984 год[/m]

ई.पू. ९५४
954 год
	[m1]ई.पू. ९५४[/m]
	[m1]954 год[/m]

मानव शरीर
Человеческое тело
	[m1]मानव शरीर[/m]
	[m1]Человеческое тело[/m]

ई.पू. ९६१
961 год
	[m1]ई.पू. ९६१[/m]
	[m1]961 год[/m]

एन्ड्र्यु गारफिल्ड
Гарфилд, Эндрю
	[m1]एन्ड्र्यु गारफिल्ड[/m]
	[m1]Гарфилд, Эндрю[/m]

ई.पू. ९४६
946 год
	[m1]ई.पू. ९४६[/m]
	[m1]946 год[/m]

ई.पू. ९६८
968 год
	[m1]ई.पू. ९६८[/m]
	[m1]968 год[/m]

ई.पू. ९८३
983 год
	[m1]ई.पू. ९८३[/m]
	[m1]983 год[/m]

ई.पू. ९६४
964 год
	[m1]ई.पू. ९६४[/m]
	[m1]964 год[/m]

ई.पू. ९७०
970 год
	[m1]ई.पू. ९७०[/m]
	[m1]970 год[/m]

ई.पू. ९९१
991 год
	[m1]ई.पू. ९९१[/m]
	[m1]991 год[/m]

ई.पू. ९९४
994 год
	[m1]ई.पू. ९९४[/m]
	[m1]994 год[/m]

ई.पू. ९४४
944 год
	[m1]ई.पू. ९४४[/m]
	[m1]944 год[/m]

ई.पू. ९४३
943 год
	[m1]ई.पू. ९४३[/m]
	[m1]943 год[/m]

ई.पू. ९४१
941 год
	[m1]ई.पू. ९४१[/m]
	[m1]941 год[/m]

ई.पू. ९४८
948 год
	[m1]ई.पू. ९४८[/m]
	[m1]948 год[/m]

ई.पू. ९४७
947 год
	[m1]ई.पू. ९४७[/m]
	[m1]947 год[/m]

ई.पू. ९४९
949 год
	[m1]ई.पू. ९४९[/m]
	[m1]949 год[/m]

ऋतु
Времена года
	[m1]ऋतु[/m]
	[m1]Времена года[/m]

ई.पू. ९३८
938 год
	[m1]ई.पू. ९३८[/m]
	[m1]938 год[/m]

लिभरपुल
Ливерпуль
	[m1]लिभरपुल[/m]
	[m1]Ливерпуль[/m]

वर्तिका भारद्वाज
Малый жаворонок
	[m1]वर्तिका भारद्वाज[/m]
	[m1]Малый жаворонок[/m]

अवतार (२००९ चलचित्र)
Аватар (фильм, 2009)
	[m1]अवतार (२००९ चलचित्र)[/m]
	[m1]Аватар (фильм, 2009)[/m]

लाटोकोसेरो
Совообразные
	[m1]लाटोकोसेरो[/m]
	[m1]Совообразные[/m]

नेदरल्याण्डस एन्टिलस
Нидерландские Антильские острова
	[m1]नेदरल्याण्डस एन्टिलस[/m]
	[m1]Нидерландские Антильские острова[/m]

एन्गुला
Ангилья
	[m1]एन्गुला[/m]
	[m1]Ангилья[/m]

गुर्न्जी
Гернси
	[m1]गुर्न्जी[/m]
	[m1]Гернси[/m]

केराउ
Горох посевной
	[m1]केराउ[/m]
	[m1]Горох посевной[/m]

सउर
Берёза
	[m1]सउर[/m]
	[m1]Берёза[/m]

सन् २०१६
2016 год
	[m1]सन् २०१६[/m]
	[m1]2016 год[/m]

फाप्रे चरा
Удод
	[m1]फाप्रे चरा[/m]
	[m1]Удод[/m]

अन्तर्राष्ट्रिय अन्तरिक्ष स्टेशन
Международная космическая станция
	[m1]अन्तर्राष्ट्रिय अन्तरिक्ष स्टेशन[/m]
	[m1]Международная космическая станция[/m]

आईएसओ ३१६६-१
ISO 3166-1
	[m1]आईएसओ ३१६६-१[/m]
	[m1]ISO 3166-1[/m]

उप्साला
Уппсала
	[m1]उप्साला[/m]
	[m1]Уппсала[/m]

सन् २०१७
2017 год
	[m1]सन् २०१७[/m]
	[m1]2017 год[/m]

सन् २०१८
2018 год
	[m1]सन् २०१८[/m]
	[m1]2018 год[/m]

छोकडाको बोट
Финик пальчатый
	[m1]छोकडाको बोट[/m]
	[m1]Финик пальчатый[/m]

भाषा परिवार
Генетическая классификация языков
	[m1]भाषा परिवार[/m]
	[m1]Генетическая классификация языков[/m]

ई.पू. २
2 год до н. э.
	[m1]ई.पू. २[/m]
	[m1]2 год до н. э.[/m]

ई.पू. १
1 год до н. э.
	[m1]ई.पू. १[/m]
	[m1]1 год до н. э.[/m]

सुनगाभा
Орхидные
	[m1]सुनगाभा[/m]
	[m1]Орхидные[/m]

साङ्ला
Таракановые
	[m1]साङ्ला[/m]
	[m1]Таракановые[/m]

झिँगा
Двукрылые
	[m1]झिँगा[/m]
	[m1]Двукрылые[/m]

फूल फुल्ने वनस्पति
Цветковые растения
	[m1]फूल फुल्ने वनस्पति[/m]
	[m1]Цветковые растения[/m]

गोठे लाटोकोसेरो
Обыкновенная сипуха
	[m1]गोठे लाटोकोसेरो[/m]
	[m1]Обыкновенная сипуха[/m]

पाँचथोप्ले खपटे कीरा
Божьи коровки
	[m1]पाँचथोप्ले खपटे कीरा[/m]
	[m1]Божьи коровки[/m]

मलाहा चील
Скопа
	[m1]मलाहा चील[/m]
	[m1]Скопа[/m]

सन् २०२०
2020 год
	[m1]सन् २०२०[/m]
	[m1]2020 год[/m]

बहुरुपी मलसाँप्रो
Горностай
	[m1]बहुरुपी मलसाँप्रो[/m]
	[m1]Горностай[/m]

हरियो टाउके
Кряква
	[m1]हरियो टाउके[/m]
	[m1]Кряква[/m]

बलाकांक्ष वनबाज
Ястреб-тетеревятник
	[m1]बलाकांक्ष वनबाज[/m]
	[m1]Ястреб-тетеревятник[/m]

ई.पू. १२३
123 год до н. э.
	[m1]ई.पू. १२३[/m]
	[m1]123 год до н. э.[/m]

ई.पू. २३४
234 год до н. э.
	[m1]ई.पू. २३४[/m]
	[m1]234 год до н. э.[/m]

मरुल
Лысуха
	[m1]मरुल[/m]
	[m1]Лысуха[/m]

खैरो गौंथली
Чёрный стриж
	[m1]खैरो गौंथली[/m]
	[m1]Чёрный стриж[/m]

वनबाज
Ястреб-перепелятник
	[m1]वनबाज[/m]
	[m1]Ястреб-перепелятник[/m]

चित्रकचरी
Зяблик
	[m1]चित्रकचरी[/m]
	[m1]Зяблик[/m]

लामकाने लाटोकोसेरो
Ушастая сова
	[m1]लामकाने लाटोकोसेरो[/m]
	[m1]Ушастая сова[/m]

श्येनबाज
Обыкновенный канюк
	[m1]श्येनबाज[/m]
	[m1]Обыкновенный канюк[/m]

जुरे हुटिट्याउँ
Чибис
	[m1]जुरे हुटिट्याउँ[/m]
	[m1]Чибис[/m]

सालक
Панголины
	[m1]सालक[/m]
	[m1]Панголины[/m]

कालो गरुड
Чёрный аист
	[m1]कालो गरुड[/m]
	[m1]Чёрный аист[/m]

सेतो टिकटिके
Белая трясогузка
	[m1]सेतो टिकटिके[/m]
	[m1]Белая трясогузка[/m]

रक्तमुहार पीतचरी
Черноголовый щегол
	[m1]रक्तमुहार पीतचरी[/m]
	[m1]Черноголовый щегол[/m]

डुबुल्कीचरा
Большая поганка
	[m1]डुबुल्कीचरा[/m]
	[m1]Большая поганка[/m]

ई.पू. ३४५
345 год до н. э.
	[m1]ई.पू. ३४५[/m]
	[m1]345 год до н. э.[/m]

केशर
Шафран (пряность)
	[m1]केशर[/m]
	[m1]Шафран (пряность)[/m]

कङ्कम चील
Орлан-белохвост
	[m1]कङ्कम चील[/m]
	[m1]Орлан-белохвост[/m]

सुइरोपुच्छ्रे
Шилохвость
	[m1]सुइरोपुच्छ्रे[/m]
	[m1]Шилохвость[/m]

ई.पू. ४५६
456 год до н. э.
	[m1]ई.पू. ४५६[/m]
	[m1]456 год до н. э.[/m]

चल्लाचोर भुइँचील
Полевой лунь
	[m1]चल्लाचोर भुइँचील[/m]
	[m1]Полевой лунь[/m]

महाराज हंस
Лебедь-кликун
	[m1]महाराज हंस[/m]
	[m1]Лебедь-кликун[/m]

कालोटाउके गंगाचील
Озёрная чайка
	[m1]कालोटाउके गंगाचील[/m]
	[m1]Озёрная чайка[/m]

श्वेताँखीभौं
Чирок-трескунок
	[m1]श्वेताँखीभौं[/m]
	[m1]Чирок-трескунок[/m]

खरलाहाँचे
Вертишейка
	[m1]खरलाहाँचे[/m]
	[m1]Вертишейка[/m]

पानी चाहा
Бекас
	[m1]पानी चाहा[/m]
	[m1]Бекас[/m]

विजुलागैरी
Чирок-свистунок
	[m1]विजुलागैरी[/m]
	[m1]Чирок-свистунок[/m]

कैलो पहाडी उल्लू
Серая неясыть
	[m1]कैलो पहाडी उल्लू[/m]
	[m1]Серая неясыть[/m]

लालठुँडे चखेवा
Пеганка
	[m1]लालठुँडे चखेवा[/m]
	[m1]Пеганка[/m]

लघुकर्ण लाटोकोसेरो
Болотная сова
	[m1]लघुकर्ण लाटोकोसेरो[/m]
	[m1]Болотная сова[/m]

जुंगे चिरान्तक बाज
Чеглок
	[m1]जुंगे चिरान्तक बाज[/m]
	[m1]Чеглок[/m]

कलहाँस
Серый гусь
	[m1]कलहाँस[/m]
	[m1]Серый гусь[/m]

खडखडे हाँस
Серая утка
	[m1]खडखडे हाँस[/m]
	[m1]Серая утка[/m]

सिपी चरा
Кулик-сорока
	[m1]सिपी चरा[/m]
	[m1]Кулик-сорока[/m]

बेल्चाठुँडे हाँस
Широконоска
	[m1]बेल्चाठुँडे हाँस[/m]
	[m1]Широконоска[/m]

रूख भँगेरा
Полевой воробей
	[m1]रूख भँगेरा[/m]
	[m1]Полевой воробей[/m]

पहेंलो टिकटिके
Жёлтая трясогузка
	[m1]पहेंलो टिकटिके[/m]
	[m1]Жёлтая трясогузка[/m]

ठूलो वनपरेवा
Вяхирь
	[m1]ठूलो वनपरेवा[/m]
	[m1]Вяхирь[/m]

खैरोटाउके गंगाचील
Буроголовая чайка
	[m1]खैरोटाउके गंगाचील[/m]
	[m1]Буроголовая чайка[/m]

लघु फ्यालफ्याले
Малая крачка
	[m1]लघु फ्यालफ्याले[/m]
	[m1]Малая крачка[/m]

जेस्सिका जेमेस
Джеймс, Джессика
	[m1]जेस्सिका जेमेस[/m]
	[m1]Джеймс, Джессика[/m]

हन्ना हार्पर
Харпер, Ханна
	[m1]हन्ना हार्पर[/m]
	[m1]Харпер, Ханна[/m]

ठूलो चाहा
Вальдшнеп
	[m1]ठूलो चाहा[/m]
	[m1]Вальдшнеп[/m]

हलीमुख
Шилоклювка
	[m1]हलीमुख[/m]
	[m1]Шилоклювка[/m]

सुन बगेडी
Обыкновенная овсянка
	[m1]सुन बगेडी[/m]
	[m1]Обыкновенная овсянка[/m]

निना मर्सिडिज
Мерседес, Нина
	[m1]निना मर्सिडिज[/m]
	[m1]Мерседес, Нина[/m]

कोइली
Кукушковые
	[m1]कोइली[/m]
	[m1]Кукушковые[/m]

राजसुड्सुडिया
Турухтан
	[m1]राजसुड्सुडिया[/m]
	[m1]Турухтан[/m]

मिउ गंगाचील
Сизая чайка
	[m1]मिउ गंगाचील[/m]
	[m1]Сизая чайка[/m]

सिम भुइँचील
Болотный лунь
	[m1]सिम भुइँचील[/m]
	[m1]Болотный лунь[/m]

कालीजुरे हाँस
Хохлатая чернеть
	[m1]कालीजुरे हाँस[/m]
	[m1]Хохлатая чернеть[/m]

सिन्दुरे हाँस
Свиязь
	[m1]सिन्दुरे हाँस[/m]
	[m1]Свиязь[/m]

बौंडाई
Обыкновенная пустельга
	[m1]बौंडाई[/m]
	[m1]Обыкновенная пустельга[/m]

बूढो मान्छे र समुद्र
Старик и море
	[m1]बूढो मान्छे र समुद्र[/m]
	[m1]Старик и море[/m]

लुइस स्वारेज
Суарес, Луис Альберто
	[m1]लुइस स्वारेज[/m]
	[m1]Суарес, Луис Альберто[/m]

उपग्रह
Искусственный спутник Земли
	[m1]उपग्रह[/m]
	[m1]Искусственный спутник Земли[/m]

याक
Як
	[m1]याक[/m]
	[m1]Як[/m]

मोन्टागु भुइँचील
Луговой лунь
	[m1]मोन्टागु भुइँचील[/m]
	[m1]Луговой лунь[/m]

लामपुच्छ्रे हाँस
Морянка
	[m1]लामपुच्छ्रे हाँस[/m]
	[m1]Морянка[/m]

टुन्ड्रा राजहंस
Американский лебедь
	[m1]टुन्ड्रा राजहंस[/m]
	[m1]Американский лебедь[/m]

कालोटाउके हाँस
Морская чернеть
	[m1]कालोटाउके हाँस[/m]
	[m1]Морская чернеть[/m]

तितेपाती
Полынь обыкновенная
	[m1]तितेपाती[/m]
	[m1]Полынь обыкновенная[/m]

गोभण्डीर चाहा
Гаршнеп
	[m1]गोभण्डीर चाहा[/m]
	[m1]Гаршнеп[/m]

भाङ
Конопля посевная
	[m1]भाङ[/m]
	[m1]Конопля посевная[/m]

हम्पी
Хампи
	[m1]हम्पी[/m]
	[m1]Хампи[/m]

ल्वाङको बोट
Гвоздичное дерево
	[m1]ल्वाङको बोट[/m]
	[m1]Гвоздичное дерево[/m]

कैलोटाउके हाँस
Красноголовый нырок
	[m1]कैलोटाउके हाँस[/m]
	[m1]Красноголовый нырок[/m]

ओथेलो
Отелло
	[m1]ओथेलो[/m]
	[m1]Отелло[/m]

टेलर स्विफ्ट
Свифт, Тейлор
	[m1]टेलर स्विफ्ट[/m]
	[m1]Свифт, Тейлор[/m]

बगर ज्यामी
Камнешарка
	[m1]बगर ज्यामी[/m]
	[m1]Камнешарка[/m]

सेतोजुंगे बगेडी
Тростниковая овсянка
	[m1]सेतोजुंगे बगेडी[/m]
	[m1]Тростниковая овсянка[/m]

जुरे भारद्वाज
Хохлатый жаворонок
	[m1]जुरे भारद्वाज[/m]
	[m1]Хохлатый жаворонок[/m]

कुक टापु
Острова Кука
	[m1]कुक टापु[/m]
	[m1]Острова Кука[/m]

चम्सुर
Кресс-салат
	[m1]चम्सुर[/m]
	[m1]Кресс-салат[/m]

रातो जलरङ्क
Исландский песочник
	[m1]रातो जलरङ्क[/m]
	[m1]Исландский песочник[/m]

केकरा फ्यालफ्याले
Чеграва
	[m1]केकरा फ्यालफ्याले[/m]
	[m1]Чеграва[/m]

धूलिका चुइयाँ
Полевой конёк
	[m1]धूलिका चुइयाँ[/m]
	[m1]Полевой конёк[/m]

परीक्षा
Контрольная работа
	[m1]परीक्षा[/m]
	[m1]Контрольная работа[/m]

हिमाली मलसाँप्रो
Каменная куница
	[m1]हिमाली मलसाँप्रो[/m]
	[m1]Каменная куница[/m]

एसी/डीसी
AC/DC
	[m1]एसी/डीसी[/m]
	[m1]AC/DC[/m]

मिखाइल बाकुनिन
Бакунин, Михаил Александрович
	[m1]मिखाइल बाकुनिन[/m]
	[m1]Бакунин, Михаил Александрович[/m]

दर्शनको इतिहास
История философии
	[m1]दर्शनको इतिहास[/m]
	[m1]История философии[/m]

जंगली घोडा
Дикая лошадь
	[m1]जंगली घोडा[/m]
	[m1]Дикая лошадь[/m]

दाङ जिल्ला
Данг (район)
	[m1]दाङ जिल्ला[/m]
	[m1]Данг (район)[/m]

बाजुरा जिल्ला
Баджура (район)
	[m1]बाजुरा जिल्ला[/m]
	[m1]Баджура (район)[/m]

सर्लाही जिल्ला
Сарлахи (район)
	[m1]सर्लाही जिल्ला[/m]
	[m1]Сарлахи (район)[/m]

बैतडी जिल्ला
Байтади (район)
	[m1]बैतडी जिल्ला[/m]
	[m1]Байтади (район)[/m]

धनकुटा जिल्ला
Дханкута (район)
	[m1]धनकुटा जिल्ला[/m]
	[m1]Дханкута (район)[/m]

मोरङ जिल्ला
Моранг (район)
	[m1]मोरङ जिल्ला[/m]
	[m1]Моранг (район)[/m]

सिराहा जिल्ला
Сираха (район)
	[m1]सिराहा जिल्ला[/m]
	[m1]Сираха (район)[/m]

प्युठान जिल्ला
Пьютхан (район)
	[m1]प्युठान जिल्ला[/m]
	[m1]Пьютхан (район)[/m]

रौतहट जिल्ला
Раутахат (район)
	[m1]रौतहट जिल्ला[/m]
	[m1]Раутахат (район)[/m]

कालीकोट जिल्ला
Каликот (район)
	[m1]कालीकोट जिल्ला[/m]
	[m1]Каликот (район)[/m]

थोप्ले टिमटिमा
Щёголь (птица)
	[m1]थोप्ले टिमटिमा[/m]
	[m1]Щёголь (птица)[/m]

कैलाली जिल्ला
Кайлали (район)
	[m1]कैलाली जिल्ला[/m]
	[m1]Кайлали (район)[/m]

पाँचथर जिल्ला
Панчтхар (район)
	[m1]पाँचथर जिल्ला[/m]
	[m1]Панчтхар (район)[/m]

सुनसरी जिल्ला
Сунсари (район)
	[m1]सुनसरी जिल्ला[/m]
	[m1]Сунсари (район)[/m]

झापा जिल्ला
Джхапа (район)
	[m1]झापा जिल्ला[/m]
	[m1]Джхапа (район)[/m]

बागलुङ जिल्ला
Баглунг (район)
	[m1]बागलुङ जिल्ला[/m]
	[m1]Баглунг (район)[/m]

दालचिनी
Корица (пряность)
	[m1]दालचिनी[/m]
	[m1]Корица (пряность)[/m]

मकवानपुर जिल्ला
Макванпур (район)
	[m1]मकवानपुर जिल्ला[/m]
	[m1]Макванпур (район)[/m]

सुदूर-पश्चिमाञ्चल विकास क्षेत्र
Дальнезападный регион (Непал)
	[m1]सुदूर-पश्चिमाञ्चल विकास क्षेत्र[/m]
	[m1]Дальнезападный регион (Непал)[/m]

मसिनोठुँडे टिमटिमा
Поручейник
	[m1]मसिनोठुँडे टिमटिमा[/m]
	[m1]Поручейник[/m]

बट्टाई
Обыкновенный перепел
	[m1]बट्टाई[/m]
	[m1]Обыкновенный перепел[/m]

सोलुखुम्बु जिल्ला
Солукхумбу (район)
	[m1]सोलुखुम्बु जिल्ला[/m]
	[m1]Солукхумбу (район)[/m]

कुरिलो
Спаржа лекарственная
	[m1]कुरिलो[/m]
	[m1]Спаржа лекарственная[/m]

अंगिका भाषा
Ангика
	[m1]अंगिका भाषा[/m]
	[m1]Ангика[/m]

पर्वत जिल्ला
Парбат (район)
	[m1]पर्वत जिल्ला[/m]
	[m1]Парбат (район)[/m]

चमेरो
Рукокрылые
	[m1]चमेरो[/m]
	[m1]Рукокрылые[/m]

अछाम जिल्ला
Ачхам (район)
	[m1]अछाम जिल्ला[/m]
	[m1]Ачхам (район)[/m]

नुवाकोट जिल्ला
Нувакот (район)
	[m1]नुवाकोट जिल्ला[/m]
	[m1]Нувакот (район)[/m]

अर्घाखाँची जिल्ला
Аргхакханчи (район)
	[m1]अर्घाखाँची जिल्ला[/m]
	[m1]Аргхакханчи (район)[/m]

मनाङ जिल्ला
Мананг (район Непала)
	[m1]मनाङ जिल्ला[/m]
	[m1]Мананг (район Непала)[/m]

कास्की जिल्ला
Каски (район)
	[m1]कास्की जिल्ला[/m]
	[m1]Каски (район)[/m]

रुपन्देही जिल्ला
Рупандехи (район)
	[m1]रुपन्देही जिल्ला[/m]
	[m1]Рупандехи (район)[/m]

पाल्पा जिल्ला
Палпа (район)
	[m1]पाल्पा जिल्ला[/m]
	[m1]Палпа (район)[/m]

दैलेख जिल्ला
Дайлекх (район)
	[m1]दैलेख जिल्ला[/m]
	[m1]Дайлекх (район)[/m]

सिन्धुपाल्चोक जिल्ला
Синдхупалчок (район)
	[m1]सिन्धुपाल्चोक जिल्ला[/m]
	[m1]Синдхупалчок (район)[/m]

तनहुँ जिल्ला
Танаху (район)
	[m1]तनहुँ जिल्ला[/m]
	[m1]Танаху (район)[/m]

बाँके जिल्ला
Банке (район)
	[m1]बाँके जिल्ला[/m]
	[m1]Банке (район)[/m]

स्याङ्जा जिल्ला
Сьянгджа (район)
	[m1]स्याङ्जा जिल्ला[/m]
	[m1]Сьянгджа (район)[/m]

रूख सुड्सुडिया
Черныш (птица)
	[m1]रूख सुड्सुडिया[/m]
	[m1]Черныш (птица)[/m]

भक्तपुर जिल्ला
Бхактапур (район)
	[m1]भक्तपुर जिल्ला[/m]
	[m1]Бхактапур (район)[/m]

धादिङ जिल्ला
Дхадинг (район)
	[m1]धादिङ जिल्ला[/m]
	[m1]Дхадинг (район)[/m]

बर्दिया जिल्ला
Бардия (район)
	[m1]बर्दिया जिल्ला[/m]
	[m1]Бардия (район)[/m]

पश्चिमाञ्चल विकास क्षेत्र
Западный регион (Непал)
	[m1]पश्चिमाञ्चल विकास क्षेत्र[/m]
	[m1]Западный регион (Непал)[/m]

मध्य-पश्चिमाञ्चल विकास क्षेत्र
Среднезападный регион (Непал)
	[m1]मध्य-पश्चिमाञ्चल विकास क्षेत्र[/m]
	[m1]Среднезападный регион (Непал)[/m]

कपाल
Волосы
	[m1]कपाल[/m]
	[m1]Волосы[/m]

गोरखा जिल्ला
Горкха (район)
	[m1]गोरखा जिल्ला[/m]
	[m1]Горкха (район)[/m]

कुरारी फ्यालफ्याले
Индийская крачка
	[m1]कुरारी फ्यालफ्याले[/m]
	[m1]Индийская крачка[/m]

एंगोला जनमुक्ति आंदोलन - श्रम दल
Народное движение за освобождение Анголы — Партия труда
	[m1]एंगोला जनमुक्ति आंदोलन - श्रम दल[/m]
	[m1]Народное движение за освобождение Анголы — Партия труда[/m]

काभ्रेपलाञ्चोक जिल्ला
Каврепаланчок (район)
	[m1]काभ्रेपलाञ्चोक जिल्ला[/m]
	[m1]Каврепаланчок (район)[/m]

सल्यान जिल्ला
Сальян (район)
	[m1]सल्यान जिल्ला[/m]
	[m1]Сальян (район)[/m]

गुल्मी जिल्ला
Гулми (район)
	[m1]गुल्मी जिल्ला[/m]
	[m1]Гулми (район)[/m]

कपिलवस्तु जिल्ला
Капилвасту (район)
	[m1]कपिलवस्तु जिल्ला[/m]
	[m1]Капилвасту (район)[/m]

पूर्वाञ्चल विकास क्षेत्र
Восточный регион (Непал)
	[m1]पूर्वाञ्चल विकास क्षेत्र[/m]
	[m1]Восточный регион (Непал)[/m]

ई.पू. ५६७
567 год до н. э.
	[m1]ई.पू. ५६७[/m]
	[m1]567 год до н. э.[/m]

मध्यमाञ्चल विकास क्षेत्र
Центральный регион (Непал)
	[m1]मध्यमाञ्चल विकास क्षेत्र[/m]
	[m1]Центральный регион (Непал)[/m]

उदयपुर जिल्ला
Удаяпур (район)
	[m1]उदयपुर जिल्ला[/m]
	[m1]Удаяпур (район)[/m]

चितवन जिल्ला
Читван (район)
	[m1]चितवन जिल्ला[/m]
	[m1]Читван (район)[/m]

तेह्रथुम जिल्ला
Терхатхум (район)
	[m1]तेह्रथुम जिल्ला[/m]
	[m1]Терхатхум (район)[/m]

सिन्धुली जिल्ला
Синдхули (район)
	[m1]सिन्धुली जिल्ला[/m]
	[m1]Синдхули (район)[/m]

नवलपरासी जिल्ला
Навалпараси (район)
	[m1]नवलपरासी जिल्ला[/m]
	[m1]Навалпараси (район)[/m]

सुर्खेत जिल्ला
Суркхет (район)
	[m1]सुर्खेत जिल्ला[/m]
	[m1]Суркхет (район)[/m]

ताप्लेजुङ जिल्ला
Тапледжунг (район)
	[m1]ताप्लेजुङ जिल्ला[/m]
	[m1]Тапледжунг (район)[/m]

बझाङ जिल्ला
Баджханг (район)
	[m1]बझाङ जिल्ला[/m]
	[m1]Баджханг (район)[/m]

मुगु जिल्ला
Мугу (район)
	[m1]मुगु जिल्ला[/m]
	[m1]Мугу (район)[/m]

डडेल्धुरा जिल्ला
Даделдхура (район)
	[m1]डडेल्धुरा जिल्ला[/m]
	[m1]Даделдхура (район)[/m]

सङ्खुवासभा जिल्ला
Санкхувасабха (район)
	[m1]सङ्खुवासभा जिल्ला[/m]
	[m1]Санкхувасабха (район)[/m]

रोल्पा जिल्ला
Ролпа (район)
	[m1]रोल्पा जिल्ला[/m]
	[m1]Ролпа (район)[/m]

खोटाङ जिल्ला
Кхотанг (район)
	[m1]खोटाङ जिल्ला[/m]
	[m1]Кхотанг (район)[/m]

डोटी जिल्ला
Доти (район)
	[m1]डोटी जिल्ला[/m]
	[m1]Доти (район)[/m]

दार्चुला जिल्ला
Дарчула (район)
	[m1]दार्चुला जिल्ला[/m]
	[m1]Дарчула (район)[/m]

रसुवा जिल्ला
Расува (район)
	[m1]रसुवा जिल्ला[/m]
	[m1]Расува (район)[/m]

बारा जिल्ला
Бара (район)
	[m1]बारा जिल्ला[/m]
	[m1]Бара (район)[/m]

डोल्पा जिल्ला
Долпа (район)
	[m1]डोल्पा जिल्ला[/m]
	[m1]Долпа (район)[/m]

रामेछाप जिल्ला
Рамечхап (район)
	[m1]रामेछाप जिल्ला[/m]
	[m1]Рамечхап (район)[/m]

रुकुम जिल्ला
Рукум (район)
	[m1]रुकुम जिल्ला[/m]
	[m1]Рукум (район)[/m]

सप्तरी जिल्ला
Саптари (район)
	[m1]सप्तरी जिल्ला[/m]
	[m1]Саптари (район)[/m]

महोत्तरी जिल्ला
Махоттари (район)
	[m1]महोत्तरी जिल्ला[/m]
	[m1]Махоттари (район)[/m]

जुम्ला जिल्ला
Джумла (район)
	[m1]जुम्ला जिल्ला[/m]
	[m1]Джумла (район)[/m]

दोलखा जिल्ला
Долакха (район)
	[m1]दोलखा जिल्ला[/m]
	[m1]Долакха (район)[/m]

हुम्ला जिल्ला
Хумла (район)
	[m1]हुम्ला जिल्ला[/m]
	[m1]Хумла (район)[/m]

म्याग्दी जिल्ला
Мьягди (район)
	[m1]म्याग्दी जिल्ला[/m]
	[m1]Мьягди (район)[/m]

पर्सा जिल्ला
Парса (район)
	[m1]पर्सा जिल्ला[/m]
	[m1]Парса (район)[/m]

युनिता
Национальный союз за полную независимость Анголы
	[m1]युनिता[/m]
	[m1]Национальный союз за полную независимость Анголы[/m]

प्याराडाइज लस्ट
Потерянный рай (поэма)
	[m1]प्याराडाइज लस्ट[/m]
	[m1]Потерянный рай (поэма)[/m]

फिल्ड पुरस्कार
Филдсовская премия
	[m1]फिल्ड पुरस्कार[/m]
	[m1]Филдсовская премия[/m]

पाइथन प्रोग्रामिङ्ग भाषा
Python
	[m1]पाइथन प्रोग्रामिङ्ग भाषा[/m]
	[m1]Python[/m]

इस्लामी क्यालेण्डर
Исламский календарь
	[m1]इस्लामी क्यालेण्डर[/m]
	[m1]Исламский календарь[/m]

भँगेरा
Воробьиные
	[m1]भँगेरा[/m]
	[m1]Воробьиные[/m]

कञ्चनपुर जिल्ला
Канчанпур (район)
	[m1]कञ्चनपुर जिल्ला[/m]
	[m1]Канчанпур (район)[/m]

इलाम जिल्ला
Илам (район)
	[m1]इलाम जिल्ला[/m]
	[m1]Илам (район)[/m]

ओखलढुङ्गा जिल्ला
Окхалдхунга (район)
	[m1]ओखलढुङ्गा जिल्ला[/m]
	[m1]Окхалдхунга (район)[/m]

धनुषा जिल्ला
Дхануса (район)
	[m1]धनुषा जिल्ला[/m]
	[m1]Дхануса (район)[/m]

अ पकेट फुल अफ राइ
Карман, полный ржи
	[m1]अ पकेट फुल अफ राइ[/m]
	[m1]Карман, полный ржи[/m]

१९५१ एसियाली खेल
Летние Азиатские игры 1951
	[m1]१९५१ एसियाली खेल[/m]
	[m1]Летние Азиатские игры 1951[/m]

लमजुङ जिल्ला
Ламджунг
	[m1]लमजुङ जिल्ला[/m]
	[m1]Ламджунг[/m]

असमिया
Ассамский язык
	[m1]असमिया[/m]
	[m1]Ассамский язык[/m]

जाजरकोट जिल्ला
Джаяркот (район)
	[m1]जाजरकोट जिल्ला[/m]
	[m1]Джаяркот (район)[/m]

गुणकेशरी
Нарцисс (растение)
	[m1]गुणकेशरी[/m]
	[m1]Нарцисс (растение)[/m]

माइकल क्यारिक
Каррик, Майкл
	[m1]माइकल क्यारिक[/m]
	[m1]Каррик, Майкл[/m]

अवधी भाषा
Авадхи
	[m1]अवधी भाषा[/m]
	[m1]Авадхи[/m]

वाइ-फाई
Wi-Fi
	[m1]वाइ-फाई[/m]
	[m1]Wi-Fi[/m]

स्वर्णनयन हाँस
Обыкновенный гоголь
	[m1]स्वर्णनयन हाँस[/m]
	[m1]Обыкновенный гоголь[/m]

सोली
Воронка
	[m1]सोली[/m]
	[m1]Воронка[/m]

कालो ओत
Выдра
	[m1]कालो ओत[/m]
	[m1]Выдра[/m]

ई.पू. ९५६
956 год
	[m1]ई.पू. ९५६[/m]
	[m1]956 год[/m]

ई.पू. ९५२
952 год
	[m1]ई.पू. ९५२[/m]
	[m1]952 год[/m]

जेली फिस
Медуза
	[m1]जेली फिस[/m]
	[m1]Медуза[/m]

महापौर
Мэр
	[m1]महापौर[/m]
	[m1]Мэр[/m]

हिउँ चितुवा
Ирбис
	[m1]हिउँ चितुवा[/m]
	[m1]Ирбис[/m]

ई.पू. ९७८
978 год
	[m1]ई.पू. ९७८[/m]
	[m1]978 год[/m]

एभ्रिल लेभिन्ज
Лавин, Аврил
	[m1]एभ्रिल लेभिन्ज[/m]
	[m1]Лавин, Аврил[/m]

राष्ट्रपति
Президент
	[m1]राष्ट्रपति[/m]
	[m1]Президент[/m]

मदर टेरेसा
Мать Тереза
	[m1]मदर टेरेसा[/m]
	[m1]Мать Тереза[/m]

टेरा प्याट्रिक
Тера Патрик
	[m1]टेरा प्याट्रिक[/m]
	[m1]Тера Патрик[/m]

एना इभानोभिक
Иванович, Ана
	[m1]एना इभानोभिक[/m]
	[m1]Иванович, Ана[/m]

जालना
Джална
	[m1]जालना[/m]
	[m1]Джална[/m]

ब्लग
Блог
	[m1]ब्लग[/m]
	[m1]Блог[/m]

डेल
Dell
	[m1]डेल[/m]
	[m1]Dell[/m]

यश चोपडा
Чопра, Яш
	[m1]यश चोपडा[/m]
	[m1]Чопра, Яш[/m]

डेङ्गु
Лихорадка денге
	[m1]डेङ्गु[/m]
	[m1]Лихорадка денге[/m]

धतुरो
Дурман обыкновенный
	[m1]धतुरो[/m]
	[m1]Дурман обыкновенный[/m]

नरफक टापू
Норфолк (остров)
	[m1]नरफक टापू[/m]
	[m1]Норфолк (остров)[/m]

क्रिसमस टापु
Остров Рождества (Австралия)
	[m1]क्रिसमस टापु[/m]
	[m1]Остров Рождества (Австралия)[/m]

क्यालकुलेटर
Калькулятор
	[m1]क्यालकुलेटर[/m]
	[m1]Калькулятор[/m]

एली गोल्डिङ
Голдинг, Элли
	[m1]एली गोल्डिङ[/m]
	[m1]Голдинг, Элли[/m]

भाइ
Сиблинги
	[m1]भाइ[/m]
	[m1]Сиблинги[/m]

सुगा
Попугаеобразные
	[m1]सुगा[/m]
	[m1]Попугаеобразные[/m]

सेतोकण्ठे गौंथली
Иглохвостый стриж
	[m1]सेतोकण्ठे गौंथली[/m]
	[m1]Иглохвостый стриж[/m]

काष्ठकुट
Желтогрудый дятел
	[m1]काष्ठकुट[/m]
	[m1]Желтогрудый дятел[/m]

नीलपुच्छ्रे मुरलीचरा
Синехвостая щурка
	[m1]नीलपुच्छ्रे मुरलीचरा[/m]
	[m1]Синехвостая щурка[/m]

पौडी (खेल)
Плавание
	[m1]पौडी (खेल)[/m]
	[m1]Плавание[/m]

गुलाब जामुन
Розовое яблоко
	[m1]गुलाब जामुन[/m]
	[m1]Розовое яблоко[/m]

नीलटाउके माटीकोरे
Синеухий зимородок (Alcedo)
	[m1]नीलटाउके माटीकोरे[/m]
	[m1]Синеухий зимородок (Alcedo)[/m]

अन्तरराष्ट्रिय प्रकृति संरक्षण संघको रातो सूची
Красная книга
	[m1]अन्तरराष्ट्रिय प्रकृति संरक्षण संघको रातो सूची[/m]
	[m1]Красная книга[/m]

मेष राशि
Овен (знак зодиака)
	[m1]मेष राशि[/m]
	[m1]Овен (знак зодиака)[/m]

मुक्केबाजी
Бокс
	[m1]मुक्केबाजी[/m]
	[m1]Бокс[/m]

ढ
Мурдханья дхакар
	[m1]ढ[/m]
	[m1]Мурдханья дхакар[/m]

सोनाली बेन्द्रे
Бендре, Сонали
	[m1]सोनाली बेन्द्रे[/m]
	[m1]Бендре, Сонали[/m]

डोगरी
Догри
	[m1]डोगरी[/m]
	[m1]Догри[/m]

मलाला युसफजई
Юсуфзай, Малала
	[m1]मलाला युसफजई[/m]
	[m1]Юсуфзай, Малала[/m]

मेनफ्रेम कम्प्युटर
Микрокомпьютер
	[m1]मेनफ्रेम कम्प्युटर[/m]
	[m1]Микрокомпьютер[/m]

संवैधानिक अदालत
Конституционный суд
	[m1]संवैधानिक अदालत[/m]
	[m1]Конституционный суд[/m]

जेब्रा
Зебры
	[m1]जेब्रा[/m]
	[m1]Зебры[/m]

मस्जिद
Мечеть
	[m1]मस्जिद[/m]
	[m1]Мечеть[/m]

एकन
Эйкон
	[m1]एकन[/m]
	[m1]Эйкон[/m]

जोङ्खा भाषा
Дзонг-кэ
	[m1]जोङ्खा भाषा[/m]
	[m1]Дзонг-кэ[/m]

ड्रेक (गायक)
Дрейк (певец)
	[m1]ड्रेक (गायक)[/m]
	[m1]Дрейк (певец)[/m]

भोजपुरी भाषा
Бходжпури
	[m1]भोजपुरी भाषा[/m]
	[m1]Бходжпури[/m]

मुगल साम्राज्य
Империя Великих Моголов
	[m1]मुगल साम्राज्य[/m]
	[m1]Империя Великих Моголов[/m]

सीकर
Сикар (город)
	[m1]सीकर[/m]
	[m1]Сикар (город)[/m]

जलंधर
Джаландхар
	[m1]जलंधर[/m]
	[m1]Джаландхар[/m]

हुबली
Хубли-Дхарвад
	[m1]हुबली[/m]
	[m1]Хубли-Дхарвад[/m]

सेतो गिद्ध
Обыкновенный стервятник
	[m1]सेतो गिद्ध[/m]
	[m1]Обыкновенный стервятник[/m]

संग्रहालय
Музей
	[m1]संग्रहालय[/m]
	[m1]Музей[/m]

पाण्डा
Большая панда
	[m1]पाण्डा[/m]
	[m1]Большая панда[/m]

केशा (गायिका)
Кеша (певица)
	[m1]केशा (गायिका)[/m]
	[m1]Кеша (певица)[/m]

हेमा मालिनी
Хема Малини
	[m1]हेमा मालिनी[/m]
	[m1]Хема Малини[/m]

कन्नड भाषा
Каннада
	[m1]कन्नड भाषा[/m]
	[m1]Каннада[/m]

चट्याङ्
Молния
	[m1]चट्याङ्[/m]
	[m1]Молния[/m]

बर्टेण्ड रसेल
Рассел, Бертран
	[m1]बर्टेण्ड रसेल[/m]
	[m1]Рассел, Бертран[/m]

अरब क्रान्ति
Арабская весна
	[m1]अरब क्रान्ति[/m]
	[m1]Арабская весна[/m]

हात
Кисть (анатомия)
	[m1]हात[/m]
	[m1]Кисть (анатомия)[/m]

डु फु
Ду Фу
	[m1]डु फु[/m]
	[m1]Ду Фу[/m]

एडमण्ड हिलारी
Хиллари, Эдмунд
	[m1]एडमण्ड हिलारी[/m]
	[m1]Хиллари, Эдмунд[/m]

नेपाली भाषा
Непальский язык
	[m1]नेपाली भाषा[/m]
	[m1]Непальский язык[/m]

जनसंख्या
Население
	[m1]जनसंख्या[/m]
	[m1]Население[/m]

थियोडोर रूजवेल्ट
Рузвельт, Теодор
	[m1]थियोडोर रूजवेल्ट[/m]
	[m1]Рузвельт, Теодор[/m]

मणिपुरी भाषा
Манипури (язык)
	[m1]मणिपुरी भाषा[/m]
	[m1]Манипури (язык)[/m]

उलरू
Улуру
	[m1]उलरू[/m]
	[m1]Улуру[/m]

चेकोस्लोभाकिया
Чехословакия
	[m1]चेकोस्लोभाकिया[/m]
	[m1]Чехословакия[/m]

नेपाल भाषा
Неварский язык
	[m1]नेपाल भाषा[/m]
	[m1]Неварский язык[/m]

अभिनेता
Актёр
	[m1]अभिनेता[/m]
	[m1]Актёр[/m]

हलिउड
Голливуд
	[m1]हलिउड[/m]
	[m1]Голливуд[/m]

काजु
Кешью
	[m1]काजु[/m]
	[m1]Кешью[/m]

अक्षांश
Широта
	[m1]अक्षांश[/m]
	[m1]Широта[/m]

थारु भाषा
Языки тхару
	[m1]थारु भाषा[/m]
	[m1]Языки тхару[/m]

जस्टिन बीबर
Бибер, Джастин
	[m1]जस्टिन बीबर[/m]
	[m1]Бибер, Джастин[/m]

चरेस
Бронза
	[m1]चरेस[/m]
	[m1]Бронза[/m]

होस्नी मुबारक
Мубарак, Хосни
	[m1]होस्नी मुबारक[/m]
	[m1]Мубарак, Хосни[/m]

नौनी
Сливочное масло
	[m1]नौनी[/m]
	[m1]Сливочное масло[/m]

जिउस
Зевс
	[m1]जिउस[/m]
	[m1]Зевс[/m]

नायगरा फल्स
Ниагарский водопад
	[m1]नायगरा फल्स[/m]
	[m1]Ниагарский водопад[/m]

सांकेतिक भाषा
Жестовые языки
	[m1]सांकेतिक भाषा[/m]
	[m1]Жестовые языки[/m]

तिब्बती भाषा
Тибетский язык
	[m1]तिब्बती भाषा[/m]
	[m1]Тибетский язык[/m]

अलेक्ज्याण्डर ग्राहम बेल
Белл, Александр Грейам
	[m1]अलेक्ज्याण्डर ग्राहम बेल[/m]
	[m1]Белл, Александр Грейам[/m]

ज्योतिष
Астрология
	[m1]ज्योतिष[/m]
	[m1]Астрология[/m]

ट्याज्मानिया
Тасмания
	[m1]ट्याज्मानिया[/m]
	[m1]Тасмания[/m]

राजहंस
Лебеди
	[m1]राजहंस[/m]
	[m1]Лебеди[/m]

विटनी हृयूस्टन
Хьюстон, Уитни
	[m1]विटनी हृयूस्टन[/m]
	[m1]Хьюстон, Уитни[/m]

साबुन
Мыло
	[m1]साबुन[/m]
	[m1]Мыло[/m]

बेनजिर भुट्टो
Бхутто, Беназир
	[m1]बेनजिर भुट्टो[/m]
	[m1]Бхутто, Беназир[/m]

सकिरा
Шакира
	[m1]सकिरा[/m]
	[m1]Шакира[/m]

अक्सफोर्ड विश्वविद्यालय
Оксфордский университет
	[m1]अक्सफोर्ड विश्वविद्यालय[/m]
	[m1]Оксфордский университет[/m]

सडक
Дорога
	[m1]सडक[/m]
	[m1]Дорога[/m]

गेनिथ पाल्ट्रो
Пэлтроу, Гвинет
	[m1]गेनिथ पाल्ट्रो[/m]
	[m1]Пэлтроу, Гвинет[/m]

सघन चक्र
Компакт-диск
	[m1]सघन चक्र[/m]
	[m1]Компакт-диск[/m]

हिरोहितो
Хирохито
	[m1]हिरोहितो[/m]
	[m1]Хирохито[/m]

हेलिकोप्टर
Вертолёт
	[m1]हेलिकोप्टर[/m]
	[m1]Вертолёт[/m]

अल कायदा
Аль-Каида
	[m1]अल कायदा[/m]
	[m1]Аль-Каида[/m]

मोटरसाइकल
Мотоцикл
	[m1]मोटरसाइकल[/m]
	[m1]Мотоцикл[/m]

औंला (हात)
Палец
	[m1]औंला (हात)[/m]
	[m1]Палец[/m]

जे.के. रोलिङ
Роулинг, Джоан
	[m1]जे.के. रोलिङ[/m]
	[m1]Роулинг, Джоан[/m]

गुलाफ
Шиповник
	[m1]गुलाफ[/m]
	[m1]Шиповник[/m]

कम्पास
Компас
	[m1]कम्पास[/m]
	[m1]Компас[/m]

फ्रेडरिक एंगेल्स
Энгельс, Фридрих
	[m1]फ्रेडरिक एंगेल्स[/m]
	[m1]Энгельс, Фридрих[/m]

नयाँ वर्ष
Новый год
	[m1]नयाँ वर्ष[/m]
	[m1]Новый год[/m]

क्याथरिन बिगलो
Бигелоу, Кэтрин
	[m1]क्याथरिन बिगलो[/m]
	[m1]Бигелоу, Кэтрин[/m]

एलिजाबेथ टेलर
Тейлор, Элизабет
	[m1]एलिजाबेथ टेलर[/m]
	[m1]Тейлор, Элизабет[/m]

मेवा
Папайя
	[m1]मेवा[/m]
	[m1]Папайя[/m]

ब्रिसबेन
Брисбен
	[m1]ब्रिसबेन[/m]
	[m1]Брисбен[/m]

भिटामिन
Витамины
	[m1]भिटामिन[/m]
	[m1]Витамины[/m]

बन्दागोभी
Кочанная капуста
	[m1]बन्दागोभी[/m]
	[m1]Кочанная капуста[/m]

अमेरिकाका राष्ट्रपतिह‍रूको सूची
Список президентов США
	[m1]अमेरिकाका राष्ट्रपतिह‍रूको सूची[/m]
	[m1]Список президентов США[/m]

वेबसाईट
Сайт
	[m1]वेबसाईट[/m]
	[m1]Сайт[/m]

दर्पण
Зеркало
	[m1]दर्पण[/m]
	[m1]Зеркало[/m]

ब्रजभाषा
Брадж (язык)
	[m1]ब्रजभाषा[/m]
	[m1]Брадж (язык)[/m]

व्युत्पत्तिशास्त्र
Этимология
	[m1]व्युत्पत्तिशास्त्र[/m]
	[m1]Этимология[/m]

ई.पू. ४४
44 год до н. э.
	[m1]ई.पू. ४४[/m]
	[m1]44 год до н. э.[/m]

तत्त्वज्ञान
Метафизика
	[m1]तत्त्वज्ञान[/m]
	[m1]Метафизика[/m]

ब्राड पिट
Питт, Брэд
	[m1]ब्राड पिट[/m]
	[m1]Питт, Брэд[/m]

टिटीकाका ताल
Титикака
	[m1]टिटीकाका ताल[/m]
	[m1]Титикака[/m]

कोलम्बो
Коломбо
	[m1]कोलम्बो[/m]
	[m1]Коломбо[/m]

एटी एन्ड टी
AT&T
	[m1]एटी एन्ड टी[/m]
	[m1]AT&T[/m]

एलिना प्लुगारु
Плугару, Алина
	[m1]एलिना प्लुगारु[/m]
	[m1]Плугару, Алина[/m]

मदिना
Медина
	[m1]मदिना[/m]
	[m1]Медина[/m]

एलिसिया रोडेस
Родс, Алисия
	[m1]एलिसिया रोडेस[/m]
	[m1]Родс, Алисия[/m]

एन्जेलिना भ्यालेन्टाइन
Валентайн, Анджелина
	[m1]एन्जेलिना भ्यालेन्टाइन[/m]
	[m1]Валентайн, Анджелина[/m]

ई.पू. २४२
242 год до н. э.
	[m1]ई.पू. २४२[/m]
	[m1]242 год до н. э.[/m]

ई.पू. २४८
248 год до н. э.
	[m1]ई.पू. २४८[/m]
	[m1]248 год до н. э.[/m]

ई.पू. २५८
258 год до н. э.
	[m1]ई.पू. २५८[/m]
	[m1]258 год до н. э.[/m]

ई.पू. २५७
257 год до н. э.
	[m1]ई.पू. २५७[/m]
	[m1]257 год до н. э.[/m]

ई.पू. २५३
253 год до н. э.
	[m1]ई.पू. २५३[/m]
	[m1]253 год до н. э.[/m]

ह्वाइट हाउस
Белый дом
	[m1]ह्वाइट हाउस[/m]
	[m1]Белый дом[/m]

ई.पू. २४६
246 год до н. э.
	[m1]ई.पू. २४६[/m]
	[m1]246 год до н. э.[/m]

ई.पू. २४५
245 год до н. э.
	[m1]ई.पू. २४५[/m]
	[m1]245 год до н. э.[/m]

ई.पू. २४९
249 год до н. э.
	[m1]ई.पू. २४९[/m]
	[m1]249 год до н. э.[/m]

ई.पू. २५२
252 год до н. э.
	[m1]ई.पू. २५२[/m]
	[m1]252 год до н. э.[/m]

ई.पू. २४०
240 год до н. э.
	[m1]ई.पू. २४०[/m]
	[m1]240 год до н. э.[/m]

ई.पू. २५४
254 год до н. э.
	[m1]ई.पू. २५४[/m]
	[m1]254 год до н. э.[/m]

ई.पू. २५६
256 год до н. э.
	[m1]ई.पू. २५६[/m]
	[m1]256 год до н. э.[/m]

यूरोपीय फुटबल संघहरुको संघ
УЕФА
	[m1]यूरोपीय फुटबल संघहरुको संघ[/m]
	[m1]УЕФА[/m]

ई.पू. २५१
251 год до н. э.
	[m1]ई.पू. २५१[/m]
	[m1]251 год до н. э.[/m]

ई.पू. २५०
250 год до н. э.
	[m1]ई.पू. २५०[/m]
	[m1]250 год до н. э.[/m]

ई.पू. २४४
244 год до н. э.
	[m1]ई.पू. २४४[/m]
	[m1]244 год до н. э.[/m]

ई.पू. २४३
243 год до н. э.
	[m1]ई.पू. २४३[/m]
	[m1]243 год до н. э.[/m]

ई.पू. २५५
255 год до н. э.
	[m1]ई.पू. २५५[/m]
	[m1]255 год до н. э.[/m]

शान्तिमा नोबेल पुरस्कार
Нобелевская премия мира
	[m1]शान्तिमा नोबेल पुरस्कार[/m]
	[m1]Нобелевская премия мира[/m]

हिमनदी
Ледник
	[m1]हिमनदी[/m]
	[m1]Ледник[/m]

एन्नेट्टे स्क्वार्ज
Шварц, Аннетт
	[m1]एन्नेट्टे स्क्वार्ज[/m]
	[m1]Шварц, Аннетт[/m]

एलेक्ट्रा ब्लु
Алектра Блу
	[m1]एलेक्ट्रा ब्लु[/m]
	[m1]Алектра Блу[/m]

निबन्ध
Эссе
	[m1]निबन्ध[/m]
	[m1]Эссе[/m]

ई.पू. २४७
247 год до н. э.
	[m1]ई.पू. २४७[/m]
	[m1]247 год до н. э.[/m]

क्याम्ब्रिज विश्वविद्यालय
Кембриджский университет
	[m1]क्याम्ब्रिज विश्वविद्यालय[/m]
	[m1]Кембриджский университет[/m]

खोकी
Кашель
	[m1]खोकी[/m]
	[m1]Кашель[/m]

दाउरा
Дрова
	[m1]दाउरा[/m]
	[m1]Дрова[/m]

ई.पू. २५९
259 год до н. э.
	[m1]ई.पू. २५९[/m]
	[m1]259 год до н. э.[/m]

बप्तिस्मा
Крещение
	[m1]बप्तिस्मा[/m]
	[m1]Крещение[/m]

डुङ्गा
Лодка
	[m1]डुङ्गा[/m]
	[m1]Лодка[/m]

इपिल
Леуцена светлоголовчатая
	[m1]इपिल[/m]
	[m1]Леуцена светлоголовчатая[/m]

कंगो
Конго
	[m1]कंगो[/m]
	[m1]Конго[/m]

एश्लिन ब्रुक
Брук, Эшлинн
	[m1]एश्लिन ब्रुक[/m]
	[m1]Брук, Эшлинн[/m]

एलेक्सिस टेक्सास
Тексас, Алексис
	[m1]एलेक्सिस टेक्सास[/m]
	[m1]Тексас, Алексис[/m]

एलेट्टा ओसन
Алетта Оушен
	[m1]एलेट्टा ओसन[/m]
	[m1]Алетта Оушен[/m]

सौन्दर्यशास्त्र
Эстетика
	[m1]सौन्दर्यशास्त्र[/m]
	[m1]Эстетика[/m]

एरिया जिओभानी
Джованни, Ария
	[m1]एरिया जिओभानी[/m]
	[m1]Джованни, Ария[/m]

कोकोस टापु
Кокосовые острова
	[m1]कोकोस टापु[/m]
	[m1]Кокосовые острова[/m]

पिस्ता
Фисташка настоящая
	[m1]पिस्ता[/m]
	[m1]Фисташка настоящая[/m]

क्विन्सल्याण्ड
Квинсленд
	[m1]क्विन्सल्याण्ड[/m]
	[m1]Квинсленд[/m]

मैथिली भाषा
Майтхили
	[m1]मैथिली भाषा[/m]
	[m1]Майтхили[/m]

ध्वाँसे चितुवा
Дымчатый леопард
	[m1]ध्वाँसे चितुवा[/m]
	[m1]Дымчатый леопард[/m]

मिजो भाषा
Мизо (язык)
	[m1]मिजो भाषा[/m]
	[m1]Мизо (язык)[/m]

बेयोन्से नोल्स
Бейонсе
	[m1]बेयोन्से नोल्स[/m]
	[m1]Бейонсе[/m]

ब्राम स्टोकर
Стокер, Брэм
	[m1]ब्राम स्टोकर[/m]
	[m1]Стокер, Брэм[/m]

लोककथा
Фольклор
	[m1]लोककथा[/m]
	[m1]Фольклор[/m]

कोटेरो मुनियाँ
Чешуйчатогрудая амадина
	[m1]कोटेरो मुनियाँ[/m]
	[m1]Чешуйчатогрудая амадина[/m]

मार्क जुकरबर्ग
Цукерберг, Марк
	[m1]मार्क जुकरबर्ग[/m]
	[m1]Цукерберг, Марк[/m]

मलयालम
Малаялам
	[m1]मलयालम[/m]
	[m1]Малаялам[/m]

एन्नी क्रुज
Энни Круз
	[m1]एन्नी क्रुज[/m]
	[m1]Энни Круз[/m]

एस्टन मूरे
Эштон Мур
	[m1]एस्टन मूरे[/m]
	[m1]Эштон Мур[/m]

जीवनी
Биография
	[m1]जीवनी[/m]
	[m1]Биография[/m]

रेसम मार्ग
Великий шёлковый путь
	[m1]रेसम मार्ग[/m]
	[m1]Великий шёлковый путь[/m]

इग्वासु झरना
Игуасу (водопады)
	[m1]इग्वासु झरना[/m]
	[m1]Игуасу (водопады)[/m]

सपना
Сновидение
	[m1]सपना[/m]
	[m1]Сновидение[/m]

मुसा
Крысы
	[m1]मुसा[/m]
	[m1]Крысы[/m]

राजनीति विज्ञान
Политология
	[m1]राजनीति विज्ञान[/m]
	[m1]Политология[/m]

देशान्तर
Долгота
	[m1]देशान्तर[/m]
	[m1]Долгота[/m]

द लायन किंग
Король Лев
	[m1]द लायन किंग[/m]
	[m1]Король Лев[/m]

सहश्राब्दि
Тысячелетие
	[m1]सहश्राब्दि[/m]
	[m1]Тысячелетие[/m]

फ्रान्सिस ड्रेक
Дрейк, Фрэнсис
	[m1]फ्रान्सिस ड्रेक[/m]
	[m1]Дрейк, Фрэнсис[/m]

रासायनिक प्रतिक्रिया
Химическая реакция
	[m1]रासायनिक प्रतिक्रिया[/m]
	[m1]Химическая реакция[/m]

चुल्हो
Печь
	[m1]चुल्हो[/m]
	[m1]Печь[/m]

शेर्पा भाषा
Шерпский язык
	[m1]शेर्पा भाषा[/m]
	[m1]Шерпский язык[/m]

वेश्यावृत्ति
Проституция
	[m1]वेश्यावृत्ति[/m]
	[m1]Проституция[/m]

भिक्टोरिया (अस्ट्रेलिया)
Виктория (Австралия)
	[m1]भिक्टोरिया (अस्ट्रेलिया)[/m]
	[m1]Виктория (Австралия)[/m]

पाली भाषा
Пали
	[m1]पाली भाषा[/m]
	[m1]Пали[/m]

आङ सान सुकी
Аун Сан Су Чжи
	[m1]आङ सान सुकी[/m]
	[m1]Аун Сан Су Чжи[/m]

चतुर्भुज
Четырёхугольник
	[m1]चतुर्भुज[/m]
	[m1]Четырёхугольник[/m]

रिहाना
Рианна
	[m1]रिहाना[/m]
	[m1]Рианна[/m]

मातृभाषा
Родной язык
	[m1]मातृभाषा[/m]
	[m1]Родной язык[/m]

पर्वतारोही
Альпинизм
	[m1]पर्वतारोही[/m]
	[m1]Альпинизм[/m]

ओजोन
Озон
	[m1]ओजोन[/m]
	[m1]Озон[/m]

कुष्ठरोग
Лепра
	[m1]कुष्ठरोग[/m]
	[m1]Лепра[/m]

शिकार
Охота
	[m1]शिकार[/m]
	[m1]Охота[/m]

ज्याकी च्यान
Чан, Джеки
	[m1]ज्याकी च्यान[/m]
	[m1]Чан, Джеки[/m]

फिल्मफेयर पुरस्कार
Filmfare Awards
	[m1]फिल्मफेयर पुरस्कार[/m]
	[m1]Filmfare Awards[/m]

बिष्णुप्रिया मणिपुरी
Бишнуприя-манипури
	[m1]बिष्णुप्रिया मणिपुरी[/m]
	[m1]Бишнуприя-манипури[/m]

होजे सारामागो
Сарамаго, Жозе
	[m1]होजे सारामागो[/m]
	[m1]Сарамаго, Жозе[/m]

अलेक्जेन्डर फ्लेमिङ
Флеминг, Александр
	[m1]अलेक्जेन्डर फ्लेमिङ[/m]
	[m1]Флеминг, Александр[/m]

टम क्रूज
Круз, Том
	[m1]टम क्रूज[/m]
	[m1]Круз, Том[/m]

बाल दिवस
Всемирный день ребёнка
	[m1]बाल दिवस[/m]
	[m1]Всемирный день ребёнка[/m]

जैतुन
Олива европейская
	[m1]जैतुन[/m]
	[m1]Олива европейская[/m]

याहू
Yahoo!
	[m1]याहू[/m]
	[m1]Yahoo![/m]

फ्लोरेन्स नाइटिङ्गेल
Найтингейл, Флоренс
	[m1]फ्लोरेन्स नाइटिङ्गेल[/m]
	[m1]Найтингейл, Флоренс[/m]

गुलबर्गा
Гулбарга
	[m1]गुलबर्गा[/m]
	[m1]Гулбарга[/m]

जोनी डेप
Депп, Джонни
	[m1]जोनी डेप[/m]
	[m1]Депп, Джонни[/m]

रोबर्ट कोच
Кох, Роберт
	[m1]रोबर्ट कोच[/m]
	[m1]Кох, Роберт[/m]

गिजाको विशाल पिरामिड
Пирамида Хеопса
	[m1]गिजाको विशाल पिरामिड[/m]
	[m1]Пирамида Хеопса[/m]

सिन्ध
Синд
	[m1]सिन्ध[/m]
	[m1]Синд[/m]

व्यास(ज्यामिती)
Диаметр
	[m1]व्यास(ज्यामिती)[/m]
	[m1]Диаметр[/m]

शिक्षक
Учитель
	[m1]शिक्षक[/m]
	[m1]Учитель[/m]

भानुभक्तीय रामायण
Рамаяна
	[m1]भानुभक्तीय रामायण[/m]
	[m1]Рамаяна[/m]

इन्टरनेट चलचित्र डेटाबेस
Internet Movie Database
	[m1]इन्टरनेट चलचित्र डेटाबेस[/m]
	[m1]Internet Movie Database[/m]

एपोलो
Аполлон
	[m1]एपोलो[/m]
	[m1]Аполлон[/m]

दलाइ लामा
Далай-лама
	[m1]दलाइ लामा[/m]
	[m1]Далай-лама[/m]

क्लाउस एब्नर
Эбнер, Клаус
	[m1]क्लाउस एब्नर[/m]
	[m1]Эбнер, Клаус[/m]

बदाम
Арахис культурный
	[m1]बदाम[/m]
	[m1]Арахис культурный[/m]

फ्रान्सिस बेकन
Бэкон, Фрэнсис
	[m1]फ्रान्सिस बेकन[/m]
	[m1]Бэкон, Фрэнсис[/m]

घुँडा
Коленный сустав
	[m1]घुँडा[/m]
	[m1]Коленный сустав[/m]

खुर्पानी
Абрикос
	[m1]खुर्पानी[/m]
	[m1]Абрикос[/m]

संयुक्त राष्ट्र सुरक्षा परिषद
Совет Безопасности ООН
	[m1]संयुक्त राष्ट्र सुरक्षा परिषद[/m]
	[m1]Совет Безопасности ООН[/m]

कुहिरो
Туман
	[m1]कुहिरो[/m]
	[m1]Туман[/m]

महाकाव्य
Эпос
	[m1]महाकाव्य[/m]
	[m1]Эпос[/m]

चश्मा
Очки
	[m1]चश्मा[/m]
	[m1]Очки[/m]

बहुभुज
Многоугольник
	[m1]बहुभुज[/m]
	[m1]Многоугольник[/m]

प्रणय दिवस
День святого Валентина
	[m1]प्रणय दिवस[/m]
	[m1]День святого Валентина[/m]

असिना
Град
	[m1]असिना[/m]
	[m1]Град[/m]

मिला कुनिज
Кунис, Мила
	[m1]मिला कुनिज[/m]
	[m1]Кунис, Мила[/m]

ई.पू. ४३
43 год до н. э.
	[m1]ई.पू. ४३[/m]
	[m1]43 год до н. э.[/m]

अपरेसन डेजर्ट शिल्ड
Война в Персидском заливе
	[m1]अपरेसन डेजर्ट शिल्ड[/m]
	[m1]Война в Персидском заливе[/m]

बजार
Рынок
	[m1]बजार[/m]
	[m1]Рынок[/m]

पल गोगे
Гоген, Поль
	[m1]पल गोगे[/m]
	[m1]Гоген, Поль[/m]

हाइकु
Хайку
	[m1]हाइकु[/m]
	[m1]Хайку[/m]

क्रोमोसोम
Хромосома
	[m1]क्रोमोसोम[/m]
	[m1]Хромосома[/m]

साहित्यमा नोबेल पुरस्कार
Нобелевская премия по литературе
	[m1]साहित्यमा नोबेल पुरस्कार[/m]
	[m1]Нобелевская премия по литературе[/m]

हुलाक टिकट
Почтовая марка
	[m1]हुलाक टिकट[/m]
	[m1]Почтовая марка[/m]

सखरखण्ड
Батат
	[m1]सखरखण्ड[/m]
	[m1]Батат[/m]

ग्रेगर जोन मेन्डल
Мендель, Грегор Иоганн
	[m1]ग्रेगर जोन मेन्डल[/m]
	[m1]Мендель, Грегор Иоганн[/m]

अकिहितो
Акихито
	[m1]अकिहितो[/m]
	[m1]Акихито[/m]

रङ्गुन
Янгон
	[m1]रङ्गुन[/m]
	[m1]Янгон[/m]

ई.पू. ६३
63 год до н. э.
	[m1]ई.पू. ६३[/m]
	[m1]63 год до н. э.[/m]

भौतिक शास्त्रमा नोबेल पुरस्कार
Нобелевская премия по физике
	[m1]भौतिक शास्त्रमा नोबेल पुरस्कार[/m]
	[m1]Нобелевская премия по физике[/m]

लियोनार्दो डि र्कापियो
Ди Каприо, Леонардо
	[m1]लियोनार्दो डि र्कापियो[/m]
	[m1]Ди Каприо, Леонардо[/m]

ई.पू. ३१
31 год до н. э.
	[m1]ई.पू. ३१[/m]
	[m1]31 год до н. э.[/m]

आशा भोसले
Бхосле, Аша
	[m1]आशा भोसले[/m]
	[m1]Бхосле, Аша[/m]

अटिज्म
Аутизм
	[m1]अटिज्म[/m]
	[m1]Аутизм[/m]

देवनागरी लिपि
Деванагари
	[m1]देवनागरी लिपि[/m]
	[m1]Деванагари[/m]

खरबुजा
Арбуз обыкновенный
	[m1]खरबुजा[/m]
	[m1]Арбуз обыкновенный[/m]

बाबरी
Базилик душистый
	[m1]बाबरी[/m]
	[m1]Базилик душистый[/m]

रोमन संख्या
Римские цифры
	[m1]रोमन संख्या[/m]
	[m1]Римские цифры[/m]

ज्वरो
Лихорадка
	[m1]ज्वरो[/m]
	[m1]Лихорадка[/m]

ई.पू. ४
4 год до н. э.
	[m1]ई.पू. ४[/m]
	[m1]4 год до н. э.[/m]

अन्तर्राष्ट्रिय महिला दिवस
Международный женский день
	[m1]अन्तर्राष्ट्रिय महिला दिवस[/m]
	[m1]Международный женский день[/m]

भोरालबर्ग
Форарльберг
	[m1]भोरालबर्ग[/m]
	[m1]Форарльберг[/m]

मानव विकास सूचकांक
Индекс человеческого развития
	[m1]मानव विकास सूचकांक[/m]
	[m1]Индекс человеческого развития[/m]

पिसाको लेनिङ टावर
Пизанская башня
	[m1]पिसाको लेनिङ टावर[/m]
	[m1]Пизанская башня[/m]

ई.पू. १००
100 год до н. э.
	[m1]ई.पू. १००[/m]
	[m1]100 год до н. э.[/m]

ई.पू. ८
8 год до н. э.
	[m1]ई.पू. ८[/m]
	[m1]8 год до н. э.[/m]

रेबिज
Бешенство
	[m1]रेबिज[/m]
	[m1]Бешенство[/m]

फुस्रोटाउके काष्ठकुट
Большой острокрылый дятел
	[m1]फुस्रोटाउके काष्ठकुट[/m]
	[m1]Большой острокрылый дятел[/m]

भोटे कुकुर
Тибетский мастиф
	[m1]भोटे कुकुर[/m]
	[m1]Тибетский мастиф[/m]

बन्चरो
Топор
	[m1]बन्चरो[/m]
	[m1]Топор[/m]

रोनाल्डिन्हो
Роналдиньо
	[m1]रोनाल्डिन्हो[/m]
	[m1]Роналдиньо[/m]

ट्रयाक्टर
Трактор
	[m1]ट्रयाक्टर[/m]
	[m1]Трактор[/m]

ब्लुटूथ
Bluetooth
	[m1]ब्लुटूथ[/m]
	[m1]Bluetooth[/m]

औजार
Инструмент
	[m1]औजार[/m]
	[m1]Инструмент[/m]

चाप
Давление
	[m1]चाप[/m]
	[m1]Давление[/m]

माइकल फ्लेप्स
Фелпс, Майкл
	[m1]माइकल फ्लेप्स[/m]
	[m1]Фелпс, Майкл[/m]

रेनडियर
Северный олень
	[m1]रेनडियर[/m]
	[m1]Северный олень[/m]

अर्थविज्ञान
Семантика
	[m1]अर्थविज्ञान[/m]
	[m1]Семантика[/m]

स्टोनहेज
Стоунхендж
	[m1]स्टोनहेज[/m]
	[m1]Стоунхендж[/m]

ई.पू. १४
14 год до н. э.
	[m1]ई.पू. १४[/m]
	[m1]14 год до н. э.[/m]

ई.पू. २७
27 год до н. э.
	[m1]ई.पू. २७[/m]
	[m1]27 год до н. э.[/m]

गाजा पट्टी
Сектор Газа
	[m1]गाजा पट्टी[/m]
	[m1]Сектор Газа[/m]

ई.पू. १९
19 год до н. э.
	[m1]ई.पू. १९[/m]
	[m1]19 год до н. э.[/m]

बजारशास्त्र
Маркетинг
	[m1]बजारशास्त्र[/m]
	[m1]Маркетинг[/m]

उपत्यका
Долина
	[m1]उपत्यका[/m]
	[m1]Долина[/m]

ई.पू. ३
3 год до н. э.
	[m1]ई.पू. ३[/m]
	[m1]3 год до н. э.[/m]

राष्ट्रिय जनगणना
Перепись населения
	[m1]राष्ट्रिय जनगणना[/m]
	[m1]Перепись населения[/m]

स्टीफन किङ
Кинг, Стивен
	[m1]स्टीफन किङ[/m]
	[m1]Кинг, Стивен[/m]

प्यान्ट
Брюки
	[m1]प्यान्ट[/m]
	[m1]Брюки[/m]

दशक
Десятилетие
	[m1]दशक[/m]
	[m1]Десятилетие[/m]

मधेशी बदाम
Миндаль
	[m1]मधेशी बदाम[/m]
	[m1]Миндаль[/m]

वेद
Веды
	[m1]वेद[/m]
	[m1]Веды[/m]

ई.पू. ५८
58 год до н. э.
	[m1]ई.पू. ५८[/m]
	[m1]58 год до н. э.[/m]

ई.पू. ५२
52 год до н. э.
	[m1]ई.पू. ५२[/m]
	[m1]52 год до н. э.[/m]

पेयपदार्थ
Напиток
	[m1]पेयपदार्थ[/m]
	[m1]Напиток[/m]

कम्प्युटर प्रोग्राम
Компьютерная программа
	[m1]कम्प्युटर प्रोग्राम[/m]
	[m1]Компьютерная программа[/m]

ई.पू. ६
6 год до н. э.
	[m1]ई.पू. ६[/m]
	[m1]6 год до н. э.[/m]

ई.पू. ३४
34 год до н. э.
	[m1]ई.पू. ३४[/m]
	[m1]34 год до н. э.[/m]

ई.पू. ५९
59 год до н. э.
	[m1]ई.पू. ५९[/m]
	[m1]59 год до н. э.[/m]

ई.पू. ५७
57 год до н. э.
	[m1]ई.पू. ५७[/m]
	[m1]57 год до н. э.[/m]

अक्टोपस
Осьминоги
	[m1]अक्टोपस[/m]
	[m1]Осьминоги[/m]

अम्ल वर्षा
Кислотный дождь
	[m1]अम्ल वर्षा[/m]
	[m1]Кислотный дождь[/m]

निर्वाचन
Выборы
	[m1]निर्वाचन[/m]
	[m1]Выборы[/m]

केन्द्रक
Клеточное ядро
	[m1]केन्द्रक[/m]
	[m1]Клеточное ядро[/m]

अधिवक्ता
Адвокат
	[m1]अधिवक्ता[/m]
	[m1]Адвокат[/m]

कारागार
Тюрьма
	[m1]कारागार[/m]
	[m1]Тюрьма[/m]

ई.पू. ५
5 год до н. э.
	[m1]ई.पू. ५[/m]
	[m1]5 год до н. э.[/m]

ई.पू. २३
23 год до н. э.
	[m1]ई.पू. २३[/m]
	[m1]23 год до н. э.[/m]

परवेज मुशर्रफ
Мушарраф, Первез
	[m1]परवेज मुशर्रफ[/m]
	[m1]Мушарраф, Первез[/m]

राशि-चक्र
Зодиак
	[m1]राशि-चक्र[/m]
	[m1]Зодиак[/m]

जीवावशेष
Фоссилии
	[m1]जीवावशेष[/m]
	[m1]Фоссилии[/m]

माइस्पेस
Myspace
	[m1]माइस्पेस[/m]
	[m1]Myspace[/m]

जेनिफर लोपेज
Лопес, Дженнифер
	[m1]जेनिफर लोपेज[/m]
	[m1]Лопес, Дженнифер[/m]

डिलमा रौसेफ
Русеф, Дилма
	[m1]डिलमा रौसेफ[/m]
	[m1]Русеф, Дилма[/m]

ई.पू. ६५
65 год до н. э.
	[m1]ई.पू. ६५[/m]
	[m1]65 год до н. э.[/m]

सान्ड्रा बुलक
Буллок, Сандра
	[m1]सान्ड्रा बुलक[/m]
	[m1]Буллок, Сандра[/m]

गँगटो
Крабы
	[m1]गँगटो[/m]
	[m1]Крабы[/m]

शल्यक्रिया
Хирургия
	[m1]शल्यक्रिया[/m]
	[m1]Хирургия[/m]

ई.पू. २९
29 год до н. э.
	[m1]ई.पू. २९[/m]
	[m1]29 год до н. э.[/m]

ई.पू. ५३
53 год до н. э.
	[m1]ई.पू. ५३[/m]
	[m1]53 год до н. э.[/m]

ई.पू. ९०
90 год до н. э.
	[m1]ई.पू. ९०[/m]
	[m1]90 год до н. э.[/m]

पखाला
Диарея
	[m1]पखाला[/m]
	[m1]Диарея[/m]

अण्डमान र निकोबार द्वीप समूह
Андаманские и Никобарские острова
	[m1]अण्डमान र निकोबार द्वीप समूह[/m]
	[m1]Андаманские и Никобарские острова[/m]

ई.पू. ७
7 год до н. э.
	[m1]ई.पू. ७[/m]
	[m1]7 год до н. э.[/m]

ई.पू. ९
9 год до н. э.
	[m1]ई.पू. ९[/m]
	[m1]9 год до н. э.[/m]

ई.पू. ३२
32 год до н. э.
	[m1]ई.पू. ३२[/m]
	[m1]32 год до н. э.[/m]

ई.पू. ९१
91 год до н. э.
	[m1]ई.पू. ९१[/m]
	[m1]91 год до н. э.[/m]

ईटानगर
Итанагар
	[m1]ईटानगर[/m]
	[m1]Итанагар[/m]

ई.पू. ८४
84 год до н. э.
	[m1]ई.पू. ८४[/m]
	[m1]84 год до н. э.[/m]

ई.पू. ४८
48 год до н. э.
	[m1]ई.पू. ४८[/m]
	[m1]48 год до н. э.[/m]

ई.पू. २६
26 год до н. э.
	[m1]ई.पू. २६[/m]
	[m1]26 год до н. э.[/m]

ई.पू. ७०
70 год до н. э.
	[m1]ई.पू. ७०[/m]
	[m1]70 год до н. э.[/m]

ई.पू. ५५
55 год до н. э.
	[m1]ई.पू. ५५[/m]
	[m1]55 год до н. э.[/m]

ई.पू. ११
11 год до н. э.
	[m1]ई.पू. ११[/m]
	[m1]11 год до н. э.[/m]

जेजु प्रान्त
Чеджудо
	[m1]जेजु प्रान्त[/m]
	[m1]Чеджудо[/m]

डेमी लोभाटो
Ловато, Деми
	[m1]डेमी लोभाटो[/m]
	[m1]Ловато, Деми[/m]

सुवर्ण महाचील
Беркут
	[m1]सुवर्ण महाचील[/m]
	[m1]Беркут[/m]

सिक्का
Монета
	[m1]सिक्का[/m]
	[m1]Монета[/m]

दक्षिणी गोलार्ध
Южное полушарие
	[m1]दक्षिणी गोलार्ध[/m]
	[m1]Южное полушарие[/m]

ई.पू. ६९
69 год до н. э.
	[m1]ई.पू. ६९[/m]
	[m1]69 год до н. э.[/m]

ई.पू. १६
16 год до н. э.
	[m1]ई.पू. १६[/m]
	[m1]16 год до н. э.[/m]

ई.पू. ३५
35 год до н. э.
	[m1]ई.पू. ३५[/m]
	[m1]35 год до н. э.[/m]

ई.पू. १३
13 год до н. э.
	[m1]ई.पू. १३[/m]
	[m1]13 год до н. э.[/m]

ओपेरा ब्राउजर
Opera
	[m1]ओपेरा ब्राउजर[/m]
	[m1]Opera[/m]

बारपेटा
Барпета (округ)
	[m1]बारपेटा[/m]
	[m1]Барпета (округ)[/m]

परिवेग
Импульс
	[m1]परिवेग[/m]
	[m1]Импульс[/m]

जोन डाल्टन
Дальтон, Джон
	[m1]जोन डाल्टन[/m]
	[m1]Дальтон, Джон[/m]

रकेट
Ракета
	[m1]रकेट[/m]
	[m1]Ракета[/m]

ई.पू. १७
17 год до н. э.
	[m1]ई.पू. १७[/m]
	[m1]17 год до н. э.[/m]

ई.पू. ६७
67 год до н. э.
	[m1]ई.पू. ६७[/m]
	[m1]67 год до н. э.[/m]

ई.पू. ८८
88 год до н. э.
	[m1]ई.पू. ८८[/m]
	[m1]88 год до н. э.[/m]

ई.पू. ९६
96 год до н. э.
	[m1]ई.पू. ९६[/m]
	[m1]96 год до н. э.[/m]

ई.पू. ५४
54 год до н. э.
	[m1]ई.पू. ५४[/m]
	[m1]54 год до н. э.[/m]

ई.पू. ८७
87 год до н. э.
	[m1]ई.पू. ८७[/m]
	[m1]87 год до н. э.[/m]

शङ्खेत्रो
Грейпфрут
	[m1]शङ्खेत्रो[/m]
	[m1]Грейпфрут[/m]

ई.पू. २४
24 год до н. э.
	[m1]ई.पू. २४[/m]
	[m1]24 год до н. э.[/m]

ई.पू. ७७
77 год до н. э.
	[m1]ई.पू. ७७[/m]
	[m1]77 год до н. э.[/m]

हर्सा
Геморрой
	[m1]हर्सा[/m]
	[m1]Геморрой[/m]

अदालत
Суд
	[m1]अदालत[/m]
	[m1]Суд[/m]

विलियम ब्लेक
Блейк, Уильям
	[m1]विलियम ब्लेक[/m]
	[m1]Блейк, Уильям[/m]

ई.पू. ६०
60 год до н. э.
	[m1]ई.पू. ६०[/m]
	[m1]60 год до н. э.[/m]

ई.पू. ५६
56 год до н. э.
	[m1]ई.पू. ५६[/m]
	[m1]56 год до н. э.[/m]

ई.पू. ९८
98 год до н. э.
	[m1]ई.पू. ९८[/m]
	[m1]98 год до н. э.[/m]

ई.पू. ५१
51 год до н. э.
	[m1]ई.पू. ५१[/m]
	[m1]51 год до н. э.[/m]

रोडेसको कोलोसस
Колосс Родосский
	[m1]रोडेसको कोलोसस[/m]
	[m1]Колосс Родосский[/m]

हरितगृह प्रभाव
Парниковый эффект
	[m1]हरितगृह प्रभाव[/m]
	[m1]Парниковый эффект[/m]

जुलिया गिलार्ड
Гиллард, Джулия
	[m1]जुलिया गिलार्ड[/m]
	[m1]Гиллард, Джулия[/m]

ह्याम्लेट
Гамлет
	[m1]ह्याम्लेट[/m]
	[m1]Гамлет[/m]

छारे रोग
Эпилепсия
	[m1]छारे रोग[/m]
	[m1]Эпилепсия[/m]

छाता
Зонт
	[m1]छाता[/m]
	[m1]Зонт[/m]

धनियाँ
Кориандр
	[m1]धनियाँ[/m]
	[m1]Кориандр[/m]

हाइफा
Хайфа
	[m1]हाइफा[/m]
	[m1]Хайфа[/m]

ई.पू. ८१
81 год до н. э.
	[m1]ई.पू. ८१[/m]
	[m1]81 год до н. э.[/m]

ई.पू. ६२
62 год до н. э.
	[m1]ई.पू. ६२[/m]
	[m1]62 год до н. э.[/m]

ई.पू. ९५
95 год до н. э.
	[m1]ई.पू. ९५[/m]
	[m1]95 год до н. э.[/m]

ई.पू. ७१
71 год до н. э.
	[m1]ई.पू. ७१[/m]
	[m1]71 год до н. э.[/m]

ई.पू. ९७
97 год до н. э.
	[m1]ई.पू. ९७[/m]
	[m1]97 год до н. э.[/m]

भारतको झण्डा
Флаг Индии
	[m1]भारतको झण्डा[/m]
	[m1]Флаг Индии[/m]

गिनिज बुक अफ वर्ल्ड रेकर्डस
Книга рекордов Гиннесса
	[m1]गिनिज बुक अफ वर्ल्ड रेकर्डस[/m]
	[m1]Книга рекордов Гиннесса[/m]

परिकल्पना
Гипотеза
	[m1]परिकल्पना[/m]
	[m1]Гипотеза[/m]

ई.पू. ८६
86 год до н. э.
	[m1]ई.पू. ८६[/m]
	[m1]86 год до н. э.[/m]

ई.पू. ८०
80 год до н. э.
	[m1]ई.पू. ८०[/m]
	[m1]80 год до н. э.[/m]

ई.पू. ७४
74 год до н. э.
	[m1]ई.पू. ७४[/m]
	[m1]74 год до н. э.[/m]

ई.पू. ६४
64 год до н. э.
	[m1]ई.पू. ६४[/m]
	[m1]64 год до н. э.[/m]

ई.पू. ९९
99 год до н. э.
	[m1]ई.पू. ९९[/m]
	[m1]99 год до н. э.[/m]

ई.पू. ७६
76 год до н. э.
	[m1]ई.पू. ७६[/m]
	[m1]76 год до н. э.[/m]

ई.पू. ७९
79 год до н. э.
	[m1]ई.पू. ७९[/m]
	[m1]79 год до н. э.[/m]

ई.पू. ६१
61 год до н. э.
	[m1]ई.पू. ६१[/m]
	[m1]61 год до н. э.[/m]

मनमोहन सिंह
Сингх, Манмохан
	[m1]मनमोहन सिंह[/m]
	[m1]Сингх, Манмохан[/m]

रोजा पार्क्स
Паркс, Роза
	[m1]रोजा पार्क्स[/m]
	[m1]Паркс, Роза[/m]

बेबीलोनको झुलन बगैंचा
Висячие сады Семирамиды
	[m1]बेबीलोनको झुलन बगैंचा[/m]
	[m1]Висячие сады Семирамиды[/m]

ई.पू. ५०
50 год до н. э.
	[m1]ई.पू. ५०[/m]
	[m1]50 год до н. э.[/m]

हाब्रे
Малая панда
	[m1]हाब्रे[/m]
	[m1]Малая панда[/m]

अन्तर्राष्ट्रिय परमाणु ऊर्जा अभिकरण
Международное агентство по атомной энергии
	[m1]अन्तर्राष्ट्रिय परमाणु ऊर्जा अभिकरण[/m]
	[m1]Международное агентство по атомной энергии[/m]

कालो मृत्यु
Чёрная смерть
	[m1]कालो मृत्यु[/m]
	[m1]Чёрная смерть[/m]

आग्नेय चट्टान
Магматические горные породы
	[m1]आग्नेय चट्टान[/m]
	[m1]Магматические горные породы[/m]

हुँडार
Гиены
	[m1]हुँडार[/m]
	[m1]Гиены[/m]

ई.पू. ३९९
399 год до н. э.
	[m1]ई.पू. ३९९[/m]
	[m1]399 год до н. э.[/m]

हुयान साङ
Сюаньцзан
	[m1]हुयान साङ[/m]
	[m1]Сюаньцзан[/m]

गोबी मरुभूमि
Гоби
	[m1]गोबी मरुभूमि[/m]
	[m1]Гоби[/m]

नागरिकता
Гражданство
	[m1]नागरिकता[/m]
	[m1]Гражданство[/m]

पुट्ठा
Ягодицы
	[m1]पुट्ठा[/m]
	[m1]Ягодицы[/m]

ओच्छ्यान
Кровать
	[m1]ओच्छ्यान[/m]
	[m1]Кровать[/m]

बकिंघम प्यालेस
Букингемский дворец
	[m1]बकिंघम प्यालेस[/m]
	[m1]Букингемский дворец[/m]

ई.पू. ८२
82 год до н. э.
	[m1]ई.पू. ८२[/m]
	[m1]82 год до н. э.[/m]

निलो व्हेल
Синий кит
	[m1]निलो व्हेल[/m]
	[m1]Синий кит[/m]

ई.पू. १४९
149 год до н. э.
	[m1]ई.पू. १४९[/m]
	[m1]149 год до н. э.[/m]

ई.पू. १०१
101 год до н. э.
	[m1]ई.पू. १०१[/m]
	[m1]101 год до н. э.[/m]

हँसिया
Серп
	[m1]हँसिया[/m]
	[m1]Серп[/m]

अनुसन्धान
Исследование
	[m1]अनुसन्धान[/m]
	[m1]Исследование[/m]

राइबोसोम
Рибосома
	[m1]राइबोसोम[/m]
	[m1]Рибосома[/m]

सुली प्रुधोमे
Сюлли-Прюдом
	[m1]सुली प्रुधोमे[/m]
	[m1]Сюлли-Прюдом[/m]

स्पेन राष्ट्रिय फुटबल टिम
Сборная Испании по футболу
	[m1]स्पेन राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Испании по футболу[/m]

बुट्यान
Кустарник
	[m1]बुट्यान[/m]
	[m1]Кустарник[/m]

मलेवा
Сизый голубь
	[m1]मलेवा[/m]
	[m1]Сизый голубь[/m]

राजमा
Фасоль обыкновенная
	[m1]राजमा[/m]
	[m1]Фасоль обыкновенная[/m]

ई.पू. ८३
83 год до н. э.
	[m1]ई.पू. ८३[/m]
	[m1]83 год до н. э.[/m]

ई.पू. ९२
92 год до н. э.
	[m1]ई.पू. ९२[/m]
	[m1]92 год до н. э.[/m]

ई.पू. ९३
93 год до н. э.
	[m1]ई.पू. ९३[/m]
	[m1]93 год до н. э.[/m]

ई.पू. ९४
94 год до н. э.
	[m1]ई.पू. ९४[/m]
	[m1]94 год до н. э.[/m]

ई.पू. ७८
78 год до н. э.
	[m1]ई.पू. ७८[/m]
	[m1]78 год до н. э.[/m]

नीहारिका
Туманность
	[m1]नीहारिका[/m]
	[m1]Туманность[/m]

अङ्ग्रेज
Англичане
	[m1]अङ्ग्रेज[/m]
	[m1]Англичане[/m]

ई.पू. ६६
66 год до н. э.
	[m1]ई.पू. ६६[/m]
	[m1]66 год до н. э.[/m]

ई.पू. ८५
85 год до н. э.
	[m1]ई.पू. ८५[/m]
	[m1]85 год до н. э.[/m]

ई.पू. ८९
89 год до н. э.
	[m1]ई.पू. ८९[/m]
	[m1]89 год до н. э.[/m]

ई.पू. ७२
72 год до н. э.
	[m1]ई.पू. ७२[/m]
	[m1]72 год до н. э.[/m]

ई.पू. ७३
73 год до н. э.
	[m1]ई.पू. ७३[/m]
	[m1]73 год до н. э.[/m]

ई.पू. ६८
68 год до н. э.
	[m1]ई.पू. ६८[/m]
	[m1]68 год до н. э.[/m]

ई.पू. ७५
75 год до н. э.
	[m1]ई.पू. ७५[/m]
	[m1]75 год до н. э.[/m]

क्याटी पेरी
Кэти Перри
	[m1]क्याटी पेरी[/m]
	[m1]Кэти Перри[/m]

खरानी (रङ्ग)
Серый цвет
	[m1]खरानी (रङ्ग)[/m]
	[m1]Серый цвет[/m]

सिन्धु घाटी सभ्यता
Индская цивилизация
	[m1]सिन्धु घाटी सभ्यता[/m]
	[m1]Индская цивилизация[/m]

बेसार
Куркума длинная
	[m1]बेसार[/m]
	[m1]Куркума длинная[/m]

कुहिना
Локтевой сустав
	[m1]कुहिना[/m]
	[m1]Локтевой сустав[/m]

कोकराझाड़
Кокраджхар (округ)
	[m1]कोकराझाड़[/m]
	[m1]Кокраджхар (округ)[/m]

वन बिरालो
Камышовый кот
	[m1]वन बिरालो[/m]
	[m1]Камышовый кот[/m]

चरी बाघ
Бенгальская кошка
	[m1]चरी बाघ[/m]
	[m1]Бенгальская кошка[/m]

भैँसी
Азиатский буйвол
	[m1]भैँसी[/m]
	[m1]Азиатский буйвол[/m]

फर्नान्डो टोरेस
Торрес, Фернандо
	[m1]फर्नान्डो टोरेस[/m]
	[m1]Торрес, Фернандо[/m]

अड्रे हेपबर्न
Хепбёрн, Одри
	[m1]अड्रे हेपबर्न[/m]
	[m1]Хепбёрн, Одри[/m]

डिप्रेसन
Большое депрессивное расстройство
	[m1]डिप्रेसन[/m]
	[m1]Большое депрессивное расстройство[/m]

चङ्गा
Воздушный змей
	[m1]चङ्गा[/m]
	[m1]Воздушный змей[/m]

निकोलस केज
Кейдж, Николас
	[m1]निकोलस केज[/m]
	[m1]Кейдж, Николас[/m]

सवारी साधन
Транспортное средство
	[m1]सवारी साधन[/m]
	[m1]Транспортное средство[/m]

कृष्ण
Кришна
	[m1]कृष्ण[/m]
	[m1]Кришна[/m]

ई.पू. २०१
201 год до н. э.
	[m1]ई.पू. २०१[/m]
	[m1]201 год до н. э.[/m]

ई.पू. २०२
202 год до н. э.
	[m1]ई.पू. २०२[/m]
	[m1]202 год до н. э.[/m]

अररिया जिल्ला
Арария (округ)
	[m1]अररिया जिल्ला[/m]
	[m1]Арария (округ)[/m]

अरवल जिल्ला
Арвал (округ)
	[m1]अरवल जिल्ला[/m]
	[m1]Арвал (округ)[/m]

उत्परिवर्तन
Мутация
	[m1]उत्परिवर्तन[/m]
	[m1]Мутация[/m]

आगरा
Агра
	[m1]आगरा[/m]
	[m1]Агра[/m]

मनसून
Муссон
	[m1]मनसून[/m]
	[m1]Муссон[/m]

ई.पू. १४६
146 год до н. э.
	[m1]ई.पू. १४६[/m]
	[m1]146 год до н. э.[/m]

जुका
Пиявки
	[m1]जुका[/m]
	[m1]Пиявки[/m]

आर्टेमिसको मन्दिर
Храм Артемиды Эфесской
	[m1]आर्टेमिसको मन्दिर[/m]
	[m1]Храм Артемиды Эфесской[/m]

ई.पू. ३५६
356 год до н. э.
	[m1]ई.पू. ३५६[/m]
	[m1]356 год до н. э.[/m]

विद्युतीय अभियान्त्रिकी (इन्जिनियरिङ)
Электротехника
	[m1]विद्युतीय अभियान्त्रिकी (इन्जिनियरिङ)[/m]
	[m1]Электротехника[/m]

डेमी मुर
Мур, Деми
	[m1]डेमी मुर[/m]
	[m1]Мур, Деми[/m]

अनिकाल
Засуха
	[m1]अनिकाल[/m]
	[m1]Засуха[/m]

मरिच
Перец чёрный
	[m1]मरिच[/m]
	[m1]Перец чёрный[/m]

बाँका जिल्ला
Банка (округ, Индия)
	[m1]बाँका जिल्ला[/m]
	[m1]Банка (округ, Индия)[/m]

मूलभूत कण
Элементарная частица
	[m1]मूलभूत कण[/m]
	[m1]Элементарная частица[/m]

केभिन रुड
Радд, Кевин
	[m1]केभिन रुड[/m]
	[m1]Радд, Кевин[/m]

भान्सा
Кухня (помещение)
	[m1]भान्सा[/m]
	[m1]Кухня (помещение)[/m]

गोही
Настоящие крокодилы
	[m1]गोही[/m]
	[m1]Настоящие крокодилы[/m]

ई.पू. ११०
110 год до н. э.
	[m1]ई.पू. ११०[/m]
	[m1]110 год до н. э.[/m]

द्वीलैङ्गिकता
Бисексуальность
	[m1]द्वीलैङ्गिकता[/m]
	[m1]Бисексуальность[/m]

ई.पू. १०६
106 год до н. э.
	[m1]ई.पू. १०६[/m]
	[m1]106 год до н. э.[/m]

ई.पू. ४८०
480 год до н. э.
	[m1]ई.पू. ४८०[/m]
	[m1]480 год до н. э.[/m]

एलेक्जेन्ड्रियाको प्रकाशघर
Александрийский маяк
	[m1]एलेक्जेन्ड्रियाको प्रकाशघर[/m]
	[m1]Александрийский маяк[/m]

ई.पू. ३३१
331 год до н. э.
	[m1]ई.पू. ३३१[/m]
	[m1]331 год до н. э.[/m]

टाइम (पत्रिका)
Time
	[m1]टाइम (पत्रिका)[/m]
	[m1]Time[/m]

ई.पू. २००
200 год до н. э.
	[m1]ई.पू. २००[/m]
	[m1]200 год до н. э.[/m]

जर्मनी राष्ट्रिय फुटबल टिम
Сборная Германии по футболу
	[m1]जर्मनी राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Германии по футболу[/m]

काग
Вороны
	[m1]काग[/m]
	[m1]Вороны[/m]

पहान बिरालो
Обыкновенная рысь
	[m1]पहान बिरालो[/m]
	[m1]Обыкновенная рысь[/m]

रोबर्ट बोइल
Бойль, Роберт
	[m1]रोबर्ट बोइल[/m]
	[m1]Бойль, Роберт[/m]

ई.पू. ३२२
322 год до н. э.
	[m1]ई.पू. ३२२[/m]
	[m1]322 год до н. э.[/m]

ई.पू. ३३६
336 год до н. э.
	[m1]ई.पू. ३३६[/m]
	[m1]336 год до н. э.[/m]

जस्टिन टिम्बरलेक
Тимберлейк, Джастин
	[m1]जस्टिन टिम्बरलेक[/m]
	[m1]Тимберлейк, Джастин[/m]

चण्डीगढ
Чандигарх
	[m1]चण्डीगढ[/m]
	[m1]Чандигарх[/m]

पोथी
Самка
	[m1]पोथी[/m]
	[m1]Самка[/m]

पाखुरा
Плечо (часть тела)
	[m1]पाखुरा[/m]
	[m1]Плечо (часть тела)[/m]

अंकोरवाट
Ангкор-Ват
	[m1]अंकोरवाट[/m]
	[m1]Ангкор-Ват[/m]

प्राकृतिक चयन
Естественный отбор
	[m1]प्राकृतिक चयन[/m]
	[m1]Естественный отбор[/m]

पधेँरो
Колодец
	[m1]पधेँरो[/m]
	[m1]Колодец[/m]

सुप
Фенхель обыкновенный
	[m1]सुप[/m]
	[m1]Фенхель обыкновенный[/m]

के२ हिमाल
Чогори
	[m1]के२ हिमाल[/m]
	[m1]Чогори[/m]

सापेक्षता सिद्धान्त
Теория относительности
	[m1]सापेक्षता सिद्धान्त[/m]
	[m1]Теория относительности[/m]

जंगली बिरालो
Лесной кот
	[m1]जंगली बिरालो[/m]
	[m1]Лесной кот[/m]

मम्मी
Мумия
	[m1]मम्मी[/m]
	[m1]Мумия[/m]

कोलेस्टेरोल
Холестерин
	[m1]कोलेस्टेरोल[/m]
	[m1]Холестерин[/m]

मोजा
Носок
	[m1]मोजा[/m]
	[m1]Носок[/m]

थोमस मुलर
Мюллер, Томас
	[m1]थोमस मुलर[/m]
	[m1]Мюллер, Томас[/m]

फिलिप लाम
Лам, Филипп
	[m1]फिलिप लाम[/m]
	[m1]Лам, Филипп[/m]

बरमुडा त्रिभुज
Бермудский треугольник
	[m1]बरमुडा त्रिभुज[/m]
	[m1]Бермудский треугольник[/m]

आन्ड्रेस इनिएस्टा
Иньеста, Андрес
	[m1]आन्ड्रेस इनिएस्टा[/m]
	[m1]Иньеста, Андрес[/m]

आँखीभुईं
Бровь
	[m1]आँखीभुईं[/m]
	[m1]Бровь[/m]

टर्की (चरा)
Индейки
	[m1]टर्की (चरा)[/m]
	[m1]Индейки[/m]

नाइटो
Пуп
	[m1]नाइटो[/m]
	[m1]Пуп[/m]

राहदानी
Паспорт
	[m1]राहदानी[/m]
	[m1]Паспорт[/m]

आर्जेन रोबेन
Роббен, Арьен
	[m1]आर्जेन रोबेन[/m]
	[m1]Роббен, Арьен[/m]

मुहम्मद युनूस
Юнус, Мухаммад
	[m1]मुहम्मद युनूस[/m]
	[m1]Юнус, Мухаммад[/m]

ई.पू. ३८४
384 год до н. э.
	[m1]ई.पू. ३८४[/m]
	[m1]384 год до н. э.[/m]

ई.पू. २६४
264 год до н. э.
	[m1]ई.पू. २६४[/m]
	[m1]264 год до н. э.[/m]

ई.पू. १८५
185 год до н. э.
	[m1]ई.पू. १८५[/m]
	[m1]185 год до н. э.[/m]

जेस्सिका अल्बा
Альба, Джессика
	[m1]जेस्सिका अल्बा[/m]
	[m1]Альба, Джессика[/m]

ई.पू. १६९
169 год до н. э.
	[m1]ई.पू. १६९[/m]
	[m1]169 год до н. э.[/m]

ई.पू. ११९
119 год до н. э.
	[m1]ई.पू. ११९[/m]
	[m1]119 год до н. э.[/m]

ई.पू. १९५
195 год до н. э.
	[m1]ई.पू. १९५[/m]
	[m1]195 год до н. э.[/m]

ई.पू. ११५
115 год до н. э.
	[m1]ई.पू. ११५[/m]
	[m1]115 год до н. э.[/m]

लालचुच्चे ठेउवा
Восточный широкорот
	[m1]लालचुच्चे ठेउवा[/m]
	[m1]Восточный широкорот[/m]

ई.पू. १२०
120 год до н. э.
	[m1]ई.पू. १२०[/m]
	[m1]120 год до н. э.[/m]

भाले
Самец
	[m1]भाले[/m]
	[m1]Самец[/m]

ई.पू. १५६
156 год до н. э.
	[m1]ई.पू. १५६[/m]
	[m1]156 год до н. э.[/m]

ई.पू. १२९
129 год до н. э.
	[m1]ई.पू. १२९[/m]
	[m1]129 год до н. э.[/m]

ब्राम्टन
Брамптон (Онтарио)
	[m1]ब्राम्टन[/m]
	[m1]Брамптон (Онтарио)[/m]

ई.पू. १०४
104 год до н. э.
	[m1]ई.पू. १०४[/m]
	[m1]104 год до н. э.[/m]

चन्द्रग्रहण
Лунное затмение
	[m1]चन्द्रग्रहण[/m]
	[m1]Лунное затмение[/m]

ई.पू. १३९
139 год до н. э.
	[m1]ई.पू. १३९[/m]
	[m1]139 год до н. э.[/m]

ई.पू. १२२
122 год до н. э.
	[m1]ई.पू. १२२[/m]
	[m1]122 год до н. э.[/m]

ई.पू. २०६
206 год до н. э.
	[m1]ई.पू. २०६[/m]
	[m1]206 год до н. э.[/m]

ई.पू. ३२३
323 год до н. э.
	[m1]ई.पू. ३२३[/m]
	[m1]323 год до н. э.[/m]

सलमान रुशदी
Рушди, Салман
	[m1]सलमान रुशदी[/m]
	[m1]Рушди, Салман[/m]

ई.पू. २०३
203 год до н. э.
	[m1]ई.पू. २०३[/m]
	[m1]203 год до н. э.[/m]

मेट्रिक्स
Матрица (математика)
	[m1]मेट्रिक्स[/m]
	[m1]Матрица (математика)[/m]

ई.पू. १०२
102 год до н. э.
	[m1]ई.पू. १०२[/m]
	[m1]102 год до н. э.[/m]

भ्यालेन्तिना तेरेस्कोभा
Терешкова, Валентина Владимировна
	[m1]भ्यालेन्तिना तेरेस्कोभा[/m]
	[m1]Терешкова, Валентина Владимировна[/m]

क्यामरुन डियाज
Диас, Камерон
	[m1]क्यामरुन डियाज[/m]
	[m1]Диас, Камерон[/m]

ताप
Теплота
	[m1]ताप[/m]
	[m1]Теплота[/m]

ई.पू. १५९
159 год до н. э.
	[m1]ई.पू. १५९[/m]
	[m1]159 год до н. э.[/m]

ई.पू. १४१
141 год до н. э.
	[m1]ई.पू. १४१[/m]
	[m1]141 год до н. э.[/m]

मन्दिर
Храм
	[m1]मन्दिर[/m]
	[m1]Храм[/m]

ई.पू. १८३
183 год до н. э.
	[m1]ई.पू. १८३[/m]
	[m1]183 год до н. э.[/m]

टाइटानिक (१९९७ चलचित्र)
Титаник (фильм, 1997)
	[m1]टाइटानिक (१९९७ चलचित्र)[/m]
	[m1]Титаник (фильм, 1997)[/m]

रसायन शास्त्रमा नोबेल पुरस्कार
Нобелевская премия по химии
	[m1]रसायन शास्त्रमा नोबेल पुरस्कार[/m]
	[m1]Нобелевская премия по химии[/m]

उपवास
Пост (религия)
	[m1]उपवास[/m]
	[m1]Пост (религия)[/m]

ई.पू. २४१
241 год до н. э.
	[m1]ई.पू. २४१[/m]
	[m1]241 год до н. э.[/m]

ई.पू. २०९
209 год до н. э.
	[m1]ई.पू. २०९[/m]
	[m1]209 год до н. э.[/m]

द स्टार–स्प्याङ्गल्ड ब्यानर
Гимн США
	[m1]द स्टार–स्प्याङ्गल्ड ब्यानर[/m]
	[m1]Гимн США[/m]

ई.पू. २१०
210 год до н. э.
	[m1]ई.पू. २१०[/m]
	[m1]210 год до н. э.[/m]

ई.पू. १०३
103 год до н. э.
	[m1]ई.पू. १०३[/m]
	[m1]103 год до н. э.[/m]

ई.पू. १४५
145 год до н. э.
	[m1]ई.पू. १४५[/m]
	[m1]145 год до н. э.[/m]

ई.पू. ३४७
347 год до н. э.
	[m1]ई.पू. ३४७[/m]
	[m1]347 год до н. э.[/m]

ई.पू. १४२
142 год до н. э.
	[m1]ई.पू. १४२[/m]
	[m1]142 год до н. э.[/m]

किम्बु
Шелковица
	[m1]किम्बु[/m]
	[m1]Шелковица[/m]

ई.पू. १०९
109 год до н. э.
	[m1]ई.पू. १०९[/m]
	[m1]109 год до н. э.[/m]

ई.पू. २१५
215 год до н. э.
	[m1]ई.पू. २१५[/m]
	[m1]215 год до н. э.[/m]

ई.पू. १४८
148 год до н. э.
	[m1]ई.पू. १४८[/m]
	[m1]148 год до н. э.[/m]

लिन्ड्से लोहन
Лохан, Линдси
	[m1]लिन्ड्से लोहन[/m]
	[m1]Лохан, Линдси[/m]

विन्दु
Точка (геометрия)
	[m1]विन्दु[/m]
	[m1]Точка (геометрия)[/m]

ई.पू. १२१
121 год до н. э.
	[m1]ई.पू. १२१[/m]
	[m1]121 год до н. э.[/m]

ई.पू. १८९
189 год до н. э.
	[m1]ई.पू. १८९[/m]
	[m1]189 год до н. э.[/m]

ई.पू. १७९
179 год до н. э.
	[m1]ई.पू. १७९[/m]
	[m1]179 год до н. э.[/m]

ई.पू. १८६
186 год до н. э.
	[m1]ई.पू. १८६[/m]
	[m1]186 год до н. э.[/m]

यमराज
Яма (индуизм)
	[m1]यमराज[/m]
	[m1]Яма (индуизм)[/m]

ई.पू. १९०
190 год до н. э.
	[m1]ई.पू. १९०[/m]
	[m1]190 год до н. э.[/m]

ई.पू. १५२
152 год до н. э.
	[m1]ई.पू. १५२[/m]
	[m1]152 год до н. э.[/m]

ई.पू. १६८
168 год до н. э.
	[m1]ई.पू. १६८[/m]
	[m1]168 год до н. э.[/m]

सिड्नी ओपेरा हाउस
Сиднейский оперный театр
	[m1]सिड्नी ओपेरा हाउस[/m]
	[m1]Сиднейский оперный театр[/m]

कोल्डप्ले
Coldplay
	[m1]कोल्डप्ले[/m]
	[m1]Coldplay[/m]

ण
Мурдханья накар
	[m1]ण[/m]
	[m1]Мурдханья накар[/m]

ज्याक एफ्रन
Эфрон, Зак
	[m1]ज्याक एफ्रन[/m]
	[m1]Эфрон, Зак[/m]

ई.पू. ३३३
333 год до н. э.
	[m1]ई.पू. ३३३[/m]
	[m1]333 год до н. э.[/m]

ई.पू. २३५
235 год до н. э.
	[m1]ई.पू. २३५[/m]
	[m1]235 год до н. э.[/m]

हरात
Герат (город)
	[m1]हरात[/m]
	[m1]Герат (город)[/m]

द डोर्स
The Doors
	[m1]द डोर्स[/m]
	[m1]The Doors[/m]

ह्यालिकार्नाससको मौसोलियम
Мавзолей в Галикарнасе
	[m1]ह्यालिकार्नाससको मौसोलियम[/m]
	[m1]Мавзолей в Галикарнасе[/m]

ई.पू. २२२
222 год до н. э.
	[m1]ई.पू. २२२[/m]
	[m1]222 год до н. э.[/m]

ई.पू. २३६
236 год до н. э.
	[m1]ई.पू. २३६[/m]
	[m1]236 год до н. э.[/m]

ई.पू. २३७
237 год до н. э.
	[m1]ई.पू. २३७[/m]
	[m1]237 год до н. э.[/m]

ब्रह्मपुत्र नदी
Брахмапутра
	[m1]ब्रह्मपुत्र नदी[/m]
	[m1]Брахмапутра[/m]

ई.पू. २३८
238 год до н. э.
	[m1]ई.पू. २३८[/m]
	[m1]238 год до н. э.[/m]

ई.पू. २३९
239 год до н. э.
	[m1]ई.पू. २३९[/m]
	[m1]239 год до н. э.[/m]

ई.पू. २३३
233 год до н. э.
	[m1]ई.पू. २३३[/m]
	[m1]233 год до н. э.[/m]

ई.पू. २३१
231 год до н. э.
	[m1]ई.पू. २३१[/m]
	[m1]231 год до н. э.[/m]

ई.पू. १७७
177 год до н. э.
	[m1]ई.पू. १७७[/m]
	[m1]177 год до н. э.[/m]

ई.पू. २२९
229 год до н. э.
	[m1]ई.पू. २२९[/m]
	[m1]229 год до н. э.[/m]

ई.पू. १७१
171 год до н. э.
	[m1]ई.पू. १७१[/m]
	[m1]171 год до н. э.[/m]

ई.पू. २२५
225 год до н. э.
	[m1]ई.पू. २२५[/m]
	[m1]225 год до н. э.[/m]

ई.पू. १३३
133 год до н. э.
	[m1]ई.पू. १३३[/m]
	[m1]133 год до н. э.[/m]

ई.पू. २२६
226 год до н. э.
	[m1]ई.पू. २२६[/m]
	[m1]226 год до н. э.[/m]

ई.पू. १३७
137 год до н. э.
	[m1]ई.पू. १३७[/m]
	[m1]137 год до н. э.[/m]

ई.पू. २२३
223 год до н. э.
	[m1]ई.पू. २२३[/m]
	[m1]223 год до н. э.[/m]

ई.पू. १८४
184 год до н. э.
	[m1]ई.पू. १८४[/m]
	[m1]184 год до н. э.[/m]

ई.पू. १४४
144 год до н. э.
	[m1]ई.पू. १४४[/m]
	[m1]144 год до н. э.[/m]

ई.पू. १४७
147 год до н. э.
	[m1]ई.पू. १४७[/m]
	[m1]147 год до н. э.[/m]

भूत
Привидение
	[m1]भूत[/m]
	[m1]Привидение[/m]

ई.पू. २३२
232 год до н. э.
	[m1]ई.पू. २३२[/m]
	[m1]232 год до н. э.[/m]

कन्दाहार
Кандагар
	[m1]कन्दाहार[/m]
	[m1]Кандагар[/m]

ई.पू. १५१
151 год до н. э.
	[m1]ई.पू. १५१[/m]
	[m1]151 год до н. э.[/m]

ई.पू. ११२
112 год до н. э.
	[m1]ई.पू. ११२[/m]
	[m1]112 год до н. э.[/m]

रूख कटहर
Джекфрут
	[m1]रूख कटहर[/m]
	[m1]Джекфрут[/m]

ई.पू. ३५०
350 год до н. э.
	[m1]ई.पू. ३५०[/m]
	[m1]350 год до н. э.[/m]

ओखल र मुसल
Ступа
	[m1]ओखल र मुसल[/m]
	[m1]Ступа[/m]

सत्येन्द्र नाथ बोस
Бозе, Шатьендранат
	[m1]सत्येन्द्र नाथ बोस[/m]
	[m1]Бозе, Шатьендранат[/m]

दाइजो
Приданое
	[m1]दाइजो[/m]
	[m1]Приданое[/m]

ई.पू. १९७
197 год до н. э.
	[m1]ई.पू. १९७[/m]
	[m1]197 год до н. э.[/m]

ई.पू. २०७
207 год до н. э.
	[m1]ई.पू. २०७[/m]
	[m1]207 год до н. э.[/m]

ई.पू. १०५
105 год до н. э.
	[m1]ई.पू. १०५[/m]
	[m1]105 год до н. э.[/m]

ई.पू. १८८
188 год до н. э.
	[m1]ई.पू. १८८[/m]
	[m1]188 год до н. э.[/m]

ई.पू. १८०
180 год до н. э.
	[m1]ई.पू. १८०[/m]
	[m1]180 год до н. э.[/m]

ई.पू. १३१
131 год до н. э.
	[m1]ई.पू. १३१[/m]
	[m1]131 год до н. э.[/m]

ई.पू. १९१
191 год до н. э.
	[m1]ई.पू. १९१[/m]
	[m1]191 год до н. э.[/m]

अक्टोबर २०११
Октябрь 2011 года
	[m1]अक्टोबर २०११[/m]
	[m1]Октябрь 2011 года[/m]

दादरा र नगर हवेली
Дадра и Нагар-Хавели
	[m1]दादरा र नगर हवेली[/m]
	[m1]Дадра и Нагар-Хавели[/m]

ई.पू. २७५
275 год до н. э.
	[m1]ई.पू. २७५[/m]
	[m1]275 год до н. э.[/m]

ई.पू. २१२
212 год до н. э.
	[m1]ई.पू. २१२[/m]
	[m1]212 год до н. э.[/m]

राष्ट्रिय निकुञ्ज
Национальный парк
	[m1]राष्ट्रिय निकुञ्ज[/m]
	[m1]Национальный парк[/m]

ई.पू. १९९
199 год до н. э.
	[m1]ई.पू. १९९[/m]
	[m1]199 год до н. э.[/m]

ओलम्पियाको जिउजको मूर्ति
Статуя Зевса в Олимпии
	[m1]ओलम्पियाको जिउजको मूर्ति[/m]
	[m1]Статуя Зевса в Олимпии[/m]

ई.पू. १९६
196 год до н. э.
	[m1]ई.पू. १९६[/m]
	[m1]196 год до н. э.[/m]

ई.पू. १८७
187 год до н. э.
	[m1]ई.पू. १८७[/m]
	[m1]187 год до н. э.[/m]

ई.पू. १९८
198 год до н. э.
	[m1]ई.पू. १९८[/m]
	[m1]198 год до н. э.[/m]

ई.पू. १९२
192 год до н. э.
	[m1]ई.पू. १९२[/m]
	[m1]192 год до н. э.[/m]

ई.पू. १९३
193 год до н. э.
	[m1]ई.पू. १९३[/m]
	[m1]193 год до н. э.[/m]

टाइनी टेम्पा
Тайни Темпа
	[m1]टाइनी टेम्पा[/m]
	[m1]Тайни Темпа[/m]

ई.पू. १९४
194 год до н. э.
	[m1]ई.पू. १९४[/m]
	[m1]194 год до н. э.[/m]

ई.पू. २०५
205 год до н. э.
	[m1]ई.पू. २०५[/m]
	[m1]205 год до н. э.[/m]

टाइपराइटर
Пишущая машинка
	[m1]टाइपराइटर[/m]
	[m1]Пишущая машинка[/m]

ई.पू. १५५
155 год до н. э.
	[m1]ई.पू. १५५[/m]
	[m1]155 год до н. э.[/m]

ई.पू. १७६
176 год до н. э.
	[m1]ई.पू. १७६[/m]
	[m1]176 год до н. э.[/m]

ई.पू. १८१
181 год до н. э.
	[m1]ई.पू. १८१[/m]
	[m1]181 год до н. э.[/m]

कछुवा
Сухопутные черепахи
	[m1]कछुवा[/m]
	[m1]Сухопутные черепахи[/m]

चित्रदुर्ग
Читрадурга
	[m1]चित्रदुर्ग[/m]
	[m1]Читрадурга[/m]

अफिम
Опиум
	[m1]अफिम[/m]
	[m1]Опиум[/m]

ई.पू. १६७
167 год до н. э.
	[m1]ई.पू. १६७[/m]
	[m1]167 год до н. э.[/m]

ई.पू. १६६
166 год до н. э.
	[m1]ई.पू. १६६[/m]
	[m1]166 год до н. э.[/m]

ई.पू. १७४
174 год до н. э.
	[m1]ई.पू. १७४[/m]
	[m1]174 год до н. э.[/m]

ई.पू. १६५
165 год до н. э.
	[m1]ई.पू. १६५[/m]
	[m1]165 год до н. э.[/m]

ई.पू. २०८
208 год до н. э.
	[m1]ई.पू. २०८[/m]
	[m1]208 год до н. э.[/m]

ई.पू. १६०
160 год до н. э.
	[m1]ई.पू. १६०[/m]
	[m1]160 год до н. э.[/m]

ई.पू. १६१
161 год до н. э.
	[m1]ई.पू. १६१[/m]
	[m1]161 год до н. э.[/m]

ई.पू. १६४
164 год до н. э.
	[m1]ई.पू. १६४[/m]
	[m1]164 год до н. э.[/m]

ई.पू. १८२
182 год до н. э.
	[m1]ई.पू. १८२[/m]
	[m1]182 год до н. э.[/m]

ई.पू. १७३
173 год до н. э.
	[m1]ई.पू. १७३[/m]
	[m1]173 год до н. э.[/m]

ई.पू. १७२
172 год до н. э.
	[m1]ई.पू. १७२[/m]
	[m1]172 год до н. э.[/m]

ई.पू. १७८
178 год до н. э.
	[m1]ई.पू. १७८[/m]
	[m1]178 год до н. э.[/m]

ई.पू. १७५
175 год до н. э.
	[m1]ई.पू. १७५[/m]
	[m1]175 год до н. э.[/m]

फिजी हिन्दी
Фиджийский хинди
	[m1]फिजी हिन्दी[/m]
	[m1]Фиджийский хинди[/m]

सम्पत्ति
Актив (бухгалтерия)
	[m1]सम्पत्ति[/m]
	[m1]Актив (бухгалтерия)[/m]

वाङ्गारी माथाई
Маатаи, Вангари
	[m1]वाङ्गारी माथाई[/m]
	[m1]Маатаи, Вангари[/m]

श्रीमद्भगवद गीता
Бхагавадгита
	[m1]श्रीमद्भगवद गीता[/m]
	[m1]Бхагавадгита[/m]

हिमश्रृङ्खला
Горный хребет
	[m1]हिमश्रृङ्खला[/m]
	[m1]Горный хребет[/m]

वासलात
Бухгалтерский баланс
	[m1]वासलात[/m]
	[m1]Бухгалтерский баланс[/m]

लेना नदी
Лена
	[m1]लेना नदी[/m]
	[m1]Лена[/m]

औंठी
Кольцо (украшение)
	[m1]औंठी[/m]
	[m1]Кольцо (украшение)[/m]

तिब्बती लिपि
Тибетское письмо
	[m1]तिब्बती लिपि[/m]
	[m1]Тибетское письмо[/m]

ओखर
Орех грецкий
	[m1]ओखर[/m]
	[m1]Орех грецкий[/m]

ई.पू. १५४
154 год до н. э.
	[m1]ई.पू. १५४[/m]
	[m1]154 год до н. э.[/m]

ई.पू. १३२
132 год до н. э.
	[m1]ई.पू. १३२[/m]
	[m1]132 год до н. э.[/m]

ई.पू. १७०
170 год до н. э.
	[m1]ई.पू. १७०[/m]
	[m1]170 год до н. э.[/m]

ई.पू. १५७
157 год до н. э.
	[m1]ई.पू. १५७[/m]
	[m1]157 год до н. э.[/m]

ई.पू. १११
111 год до н. э.
	[m1]ई.पू. १११[/m]
	[m1]111 год до н. э.[/m]

ई.पू. ११४
114 год до н. э.
	[m1]ई.पू. ११४[/m]
	[m1]114 год до н. э.[/m]

ई.पू. २२०
220 год до н. э.
	[m1]ई.पू. २२०[/m]
	[m1]220 год до н. э.[/m]

ई.पू. १६३
163 год до н. э.
	[m1]ई.पू. १६३[/m]
	[m1]163 год до н. э.[/m]

ई.पू. १६२
162 год до н. э.
	[m1]ई.पू. १६२[/m]
	[m1]162 год до н. э.[/m]

ई.पू. २८०
280 год до н. э.
	[m1]ई.पू. २८०[/m]
	[m1]280 год до н. э.[/m]

ई.पू. १३४
134 год до н. э.
	[m1]ई.पू. १३४[/m]
	[m1]134 год до н. э.[/m]

जैविक विविधता
Биоразнообразие
	[m1]जैविक विविधता[/m]
	[m1]Биоразнообразие[/m]

नेदरल्याण्ड राष्ट्रिय फुटबल टिम
Сборная Нидерландов по футболу
	[m1]नेदरल्याण्ड राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Нидерландов по футболу[/m]

ऐश्वर्या राय
Рай, Айшвария
	[m1]ऐश्वर्या राय[/m]
	[m1]Рай, Айшвария[/m]

परिवर्तित चट्टान
Метаморфические горные породы
	[m1]परिवर्तित चट्टान[/m]
	[m1]Метаморфические горные породы[/m]

खैरो
Коричневый цвет
	[m1]खैरो[/m]
	[m1]Коричневый цвет[/m]

बलात्कार
Изнасилование
	[m1]बलात्कार[/m]
	[m1]Изнасилование[/m]

बाल्टिन
Ведро
	[m1]बाल्टिन[/m]
	[m1]Ведро[/m]

एनरिक इग्लेसियस
Иглесиас, Энрике
	[m1]एनरिक इग्लेसियस[/m]
	[m1]Иглесиас, Энрике[/m]

यजुर्वेद
Яджурведа
	[m1]यजुर्वेद[/m]
	[m1]Яджурведа[/m]

श्रुति
Шрути
	[m1]श्रुति[/m]
	[m1]Шрути[/m]

पंजाबका जिल्लाहरु
Список округов Пенджаба (Индия)
	[m1]पंजाबका जिल्लाहरु[/m]
	[m1]Список округов Пенджаба (Индия)[/m]

अर्थशास्त्रमा नोबेल पुरस्कार
Нобелевская премия по экономике
	[m1]अर्थशास्त्रमा नोबेल पुरस्कार[/m]
	[m1]Нобелевская премия по экономике[/m]

ई.पू. २१८
218 год до н. э.
	[m1]ई.पू. २१८[/m]
	[m1]218 год до н. э.[/m]

ई.पू. ११८
118 год до н. э.
	[m1]ई.पू. ११८[/m]
	[m1]118 год до н. э.[/m]

ई.पू. १३८
138 год до н. э.
	[m1]ई.पू. १३८[/m]
	[m1]138 год до н. э.[/m]

ई.पू. १३५
135 год до н. э.
	[m1]ई.पू. १३५[/m]
	[m1]135 год до н. э.[/m]

ई.पू. १२८
128 год до н. э.
	[m1]ई.पू. १२८[/m]
	[m1]128 год до н. э.[/m]

ई.पू. २७०
270 год до н. э.
	[m1]ई.पू. २७०[/m]
	[m1]270 год до н. э.[/m]

कामसूत्र
Камасутра
	[m1]कामसूत्र[/m]
	[m1]Камасутра[/m]

ई.पू. २८७
287 год до н. э.
	[m1]ई.पू. २८७[/m]
	[m1]287 год до н. э.[/m]

ई.पू. २१६
216 год до н. э.
	[m1]ई.पू. २१६[/m]
	[m1]216 год до н. э.[/m]

ई.पू. ३००
300 год до н. э.
	[m1]ई.पू. ३००[/m]
	[m1]300 год до н. э.[/m]

संयुक्त राष्ट्र महासभा
Генеральная Ассамблея ООН
	[m1]संयुक्त राष्ट्र महासभा[/m]
	[m1]Генеральная Ассамблея ООН[/m]

ई.पू. १५८
158 год до н. э.
	[m1]ई.पू. १५८[/m]
	[m1]158 год до н. э.[/m]

ई.पू. १२७
127 год до н. э.
	[m1]ई.पू. १२७[/m]
	[m1]127 год до н. э.[/m]

ई.पू. ११७
117 год до н. э.
	[m1]ई.पू. ११७[/m]
	[m1]117 год до н. э.[/m]

ई.पू. १५३
153 год до н. э.
	[m1]ई.पू. १५३[/m]
	[m1]153 год до н. э.[/m]

ई.पू. १२५
125 год до н. э.
	[m1]ई.पू. १२५[/m]
	[m1]125 год до н. э.[/m]

ई.पू. १०८
108 год до н. э.
	[m1]ई.पू. १०८[/m]
	[m1]108 год до н. э.[/m]

ई.पू. १२४
124 год до н. э.
	[m1]ई.पू. १२४[/m]
	[m1]124 год до н. э.[/m]

स्वामी विवेकानन्द
Вивекананда
	[m1]स्वामी विवेकानन्द[/m]
	[m1]Вивекананда[/m]

गाजा शहर
Газа
	[m1]गाजा शहर[/m]
	[m1]Газа[/m]

अन्तर्राष्ट्रिय श्रमिक दिवस
Первое мая (праздник)
	[m1]अन्तर्राष्ट्रिय श्रमिक दिवस[/m]
	[m1]Первое мая (праздник)[/m]

मातृ दिवस
День матери
	[m1]मातृ दिवस[/m]
	[m1]День матери[/m]

कम्पाइलर
Компилятор
	[m1]कम्पाइलर[/m]
	[m1]Компилятор[/m]

खोला
Ручей
	[m1]खोला[/m]
	[m1]Ручей[/m]

ई.पू. २२१
221 год до н. э.
	[m1]ई.पू. २२१[/m]
	[m1]221 год до н. э.[/m]

भिक्टर भ्यालडेस
Вальдес, Виктор
	[m1]भिक्टर भ्यालडेस[/m]
	[m1]Вальдес, Виктор[/m]

बिजुली बत्ती
Лампа накаливания
	[m1]बिजुली बत्ती[/m]
	[m1]Лампа накаливания[/m]

ई.पू. २३०
230 год до н. э.
	[m1]ई.पू. २३०[/m]
	[m1]230 год до н. э.[/m]

ई.पू. २९५
295 год до н. э.
	[m1]ई.पू. २९५[/m]
	[m1]295 год до н. э.[/m]

ई.पू. २७६
276 год до н. э.
	[m1]ई.पू. २७६[/m]
	[m1]276 год до н. э.[/m]

ई.पू. २०४
204 год до н. э.
	[m1]ई.पू. २०४[/m]
	[m1]204 год до н. э.[/m]

ई.पू. २८८
288 год до н. э.
	[m1]ई.पू. २८८[/m]
	[m1]288 год до н. э.[/m]

भेनस (देवी)
Венера (мифология)
	[m1]भेनस (देवी)[/m]
	[m1]Венера (мифология)[/m]

कालाहारी मरुभूमि
Калахари
	[m1]कालाहारी मरुभूमि[/m]
	[m1]Калахари[/m]

डाउन सिन्ड्रोम
Синдром Дауна
	[m1]डाउन सिन्ड्रोम[/m]
	[m1]Синдром Дауна[/m]

इङ्ल्यान्ड राष्ट्रिय फुटबल टिम
Сборная Англии по футболу
	[m1]इङ्ल्यान्ड राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Англии по футболу[/m]

फ्रान्स राष्ट्रिय फुटबल टिम
Сборная Франции по футболу
	[m1]फ्रान्स राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Франции по футболу[/m]

उत्तर आधुनिकतावाद
Постмодернизм
	[m1]उत्तर आधुनिकतावाद[/m]
	[m1]Постмодернизм[/m]

प्रतिभा पाटिल
Патил, Пратибха
	[m1]प्रतिभा पाटिल[/m]
	[m1]Патил, Пратибха[/m]

ग्रीन डे
Green Day
	[m1]ग्रीन डे[/m]
	[m1]Green Day[/m]

तास (खेल)
Игральные карты
	[m1]तास (खेल)[/m]
	[m1]Игральные карты[/m]

एकसिंगे गैंडा
Индийский носорог
	[m1]एकसिंगे गैंडा[/m]
	[m1]Индийский носорог[/m]

फोक्सो क्यान्सर
Рак лёгкого
	[m1]फोक्सो क्यान्सर[/m]
	[m1]Рак лёгкого[/m]

लखनऊ
Лакхнау
	[m1]लखनऊ[/m]
	[m1]Лакхнау[/m]

बुल्ढाना
Булдхана
	[m1]बुल्ढाना[/m]
	[m1]Булдхана[/m]

ई.पू. २९७
297 год до н. э.
	[m1]ई.पू. २९७[/m]
	[m1]297 год до н. э.[/m]

ई.पू. ३३०
330 год до н. э.
	[m1]ई.पू. ३३०[/m]
	[m1]330 год до н. э.[/m]

अलेक्सान्दार केरेन्स्की
Керенский, Александр Фёдорович
	[m1]अलेक्सान्दार केरेन्स्की[/m]
	[m1]Керенский, Александр Фёдорович[/m]

ई.पू. २९३
293 год до н. э.
	[m1]ई.पू. २९३[/m]
	[m1]293 год до н. э.[/m]

फेडोरा परियोजना
Fedora
	[m1]फेडोरा परियोजना[/m]
	[m1]Fedora[/m]

अन्तर्राष्ट्रिय प्रकृति संरक्षण संघ
Международный союз охраны природы
	[m1]अन्तर्राष्ट्रिय प्रकृति संरक्षण संघ[/m]
	[m1]Международный союз охраны природы[/m]

ई.पू. ३२०
320 год до н. э.
	[m1]ई.पू. ३२०[/m]
	[m1]320 год до н. э.[/m]

विद्यार्थी
Студент
	[m1]विद्यार्थी[/m]
	[m1]Студент[/m]

सिएनएन
CNN
	[m1]सिएनएन[/m]
	[m1]CNN[/m]

महायान
Махаяна
	[m1]महायान[/m]
	[m1]Махаяна[/m]

ई.पू. ३१०
310 год до н. э.
	[m1]ई.पू. ३१०[/m]
	[m1]310 год до н. э.[/m]

ई.पू. ३२६
326 год до н. э.
	[m1]ई.पू. ३२६[/m]
	[m1]326 год до н. э.[/m]

ई.पू. ४९०
490 год до н. э.
	[m1]ई.पू. ४९०[/m]
	[m1]490 год до н. э.[/m]

ई.पू. २८५
285 год до н. э.
	[m1]ई.पू. २८५[/m]
	[m1]285 год до н. э.[/m]

अमृतसर
Амритсар
	[m1]अमृतसर[/m]
	[m1]Амритсар[/m]

अङ्ग
Труп
	[m1]अङ्ग[/m]
	[m1]Труп[/m]

१९३० फिफा विश्वकप
Чемпионат мира по футболу 1930
	[m1]१९३० फिफा विश्वकप[/m]
	[m1]Чемпионат мира по футболу 1930[/m]

बबी देओल
Деол, Бобби
	[m1]बबी देओल[/m]
	[m1]Деол, Бобби[/m]

सखारोभ पुरस्कार
Премия имени Сахарова
	[m1]सखारोभ पुरस्कार[/m]
	[m1]Премия имени Сахарова[/m]

पर्दा
Шторы
	[m1]पर्दा[/m]
	[m1]Шторы[/m]

भोजपुर जिल्ला (भारत)
Бходжпур (округ)
	[m1]भोजपुर जिल्ला (भारत)[/m]
	[m1]Бходжпур (округ)[/m]

भागलपुर जिल्ला
Бхагалпур (округ)
	[m1]भागलपुर जिल्ला[/m]
	[m1]Бхагалпур (округ)[/m]

बेगूसराय जिल्ला
Бегусарай (округ)
	[m1]बेगूसराय जिल्ला[/m]
	[m1]Бегусарай (округ)[/m]

पूर्वी चंपारण जिल्ला
Восточный Чампаран
	[m1]पूर्वी चंपारण जिल्ला[/m]
	[m1]Восточный Чампаран[/m]

दरभंगा जिल्ला
Дарбханга (округ)
	[m1]दरभंगा जिल्ला[/m]
	[m1]Дарбханга (округ)[/m]

बक्सर जिल्ला
Буксар (округ)
	[m1]बक्सर जिल्ला[/m]
	[m1]Буксар (округ)[/m]

जमुई जिल्ला
Джамуи (округ)
	[m1]जमुई जिल्ला[/m]
	[m1]Джамуи (округ)[/m]

गोपालगञ्ज जिल्ला
Гопалгандж (округ, Индия)
	[m1]गोपालगञ्ज जिल्ला[/m]
	[m1]Гопалгандж (округ, Индия)[/m]

गया जिल्ला
Гая (округ)
	[m1]गया जिल्ला[/m]
	[m1]Гая (округ)[/m]

खगडिया जिल्ला
Кхагария (округ)
	[m1]खगडिया जिल्ला[/m]
	[m1]Кхагария (округ)[/m]

जहानाबाद जिल्ला
Джеханабад (округ)
	[m1]जहानाबाद जिल्ला[/m]
	[m1]Джеханабад (округ)[/m]

पेन्टी
Женские трусы
	[m1]पेन्टी[/m]
	[m1]Женские трусы[/m]

पर्यटन
Туризм
	[m1]पर्यटन[/m]
	[m1]Туризм[/m]

सन् २०२५
2025 год
	[m1]सन् २०२५[/m]
	[m1]2025 год[/m]

सन् २०२४
2024 год
	[m1]सन् २०२४[/m]
	[m1]2024 год[/m]

सन् २०२३
2023 год
	[m1]सन् २०२३[/m]
	[m1]2023 год[/m]

सन् २०२२
2022 год
	[m1]सन् २०२२[/m]
	[m1]2022 год[/m]

सन् २०२१
2021 год
	[m1]सन् २०२१[/m]
	[m1]2021 год[/m]

जर्मन सामाजिक-जनवादी पार्टी
Социал-демократическая партия Германии
	[m1]जर्मन सामाजिक-जनवादी पार्टी[/m]
	[m1]Социал-демократическая партия Германии[/m]

राष्ट्रपतीय शासन प्रणाली
Президентская республика
	[m1]राष्ट्रपतीय शासन प्रणाली[/m]
	[m1]Президентская республика[/m]

सन् २०४१
2041 год
	[m1]सन् २०४१[/m]
	[m1]2041 год[/m]

सन् २०४२
2042 год
	[m1]सन् २०४२[/m]
	[m1]2042 год[/m]

सन् २०४३
2043 год
	[m1]सन् २०४३[/m]
	[m1]2043 год[/m]

सन् २०४४
2044 год
	[m1]सन् २०४४[/m]
	[m1]2044 год[/m]

सन् २०४५
2045 год
	[m1]सन् २०४५[/m]
	[m1]2045 год[/m]

सन् २०४६
2046 год
	[m1]सन् २०४६[/m]
	[m1]2046 год[/m]

सन् २०४७
2047 год
	[m1]सन् २०४७[/m]
	[m1]2047 год[/m]

सन् २०४८
2048 год
	[m1]सन् २०४८[/m]
	[m1]2048 год[/m]

सन् २०४९
2049 год
	[m1]सन् २०४९[/m]
	[m1]2049 год[/m]

सन् २०५०
2050 год
	[m1]सन् २०५०[/m]
	[m1]2050 год[/m]

सन् २०५१
2051 год
	[m1]सन् २०५१[/m]
	[m1]2051 год[/m]

सन् २०५२
2052 год
	[m1]सन् २०५२[/m]
	[m1]2052 год[/m]

इलोना स्टालर
Чиччолина
	[m1]इलोना स्टालर[/m]
	[m1]Чиччолина[/m]

रातो दानव तारा
Красный гигант
	[m1]रातो दानव तारा[/m]
	[m1]Красный гигант[/m]

चीनिया प्रान्त
Административное деление Китайской Народной Республики
	[m1]चीनिया प्रान्त[/m]
	[m1]Административное деление Китайской Народной Республики[/m]

म्यानचेस्टर सिटी
Манчестер Сити
	[m1]म्यानचेस्टर सिटी[/m]
	[m1]Манчестер Сити[/m]

पार्क जि-सुङ
Пак Чи Сон
	[m1]पार्क जि-सुङ[/m]
	[m1]Пак Чи Сон[/m]

वर्ग फलन
Квадратичная функция
	[m1]वर्ग फलन[/m]
	[m1]Квадратичная функция[/m]

जोन हवार्ड
Говард, Джон
	[m1]जोन हवार्ड[/m]
	[m1]Говард, Джон[/m]

एम्पीयरको नियम
Теорема о циркуляции магнитного поля
	[m1]एम्पीयरको नियम[/m]
	[m1]Теорема о циркуляции магнитного поля[/m]

माक्सवेल समीकरण
Уравнения Максвелла
	[m1]माक्सवेल समीकरण[/m]
	[m1]Уравнения Максвелла[/m]

एयर चाइना
Air China
	[m1]एयर चाइना[/m]
	[m1]Air China[/m]

इबोला
Геморрагическая лихорадка Эбола
	[m1]इबोला[/m]
	[m1]Геморрагическая лихорадка Эбола[/m]

बुर्जुवा
Буржуазия
	[m1]बुर्जुवा[/m]
	[m1]Буржуазия[/m]

शेख हसिना
Хасина, Шейх
	[m1]शेख हसिना[/m]
	[m1]Хасина, Шейх[/m]

रक्तदान
Донорство крови
	[m1]रक्तदान[/m]
	[m1]Донорство крови[/m]

यालमार ब्रांतिंग
Брантинг, Карл Яльмар
	[m1]यालमार ब्रांतिंग[/m]
	[m1]Брантинг, Карл Яльмар[/m]

भ्यागुतो
Бесхвостые
	[m1]भ्यागुतो[/m]
	[m1]Бесхвостые[/m]

सामी केडिरा
Хедира, Сами
	[m1]सामी केडिरा[/m]
	[m1]Хедира, Сами[/m]

अन्तर्राष्ट्रिय श्रम संगठन
Международная организация труда
	[m1]अन्तर्राष्ट्रिय श्रम संगठन[/m]
	[m1]Международная организация труда[/m]

लङ्ग मार्च ३बि
Великий поход-3B
	[m1]लङ्ग मार्च ३बि[/m]
	[m1]Великий поход-3B[/m]

क्रिस हेम्सवर्थ
Хемсворт, Крис
	[m1]क्रिस हेम्सवर्थ[/m]
	[m1]Хемсворт, Крис[/m]

कण्ठे ढुकुर
Кольчатая горлица
	[m1]कण्ठे ढुकुर[/m]
	[m1]Кольчатая горлица[/m]

जाँठा
Лобковые волосы
	[m1]जाँठा[/m]
	[m1]Лобковые волосы[/m]

सुनिता विलियम्स
Уильямс, Сунита
	[m1]सुनिता विलियम्स[/m]
	[m1]Уильямс, Сунита[/m]

राज कपूर
Капур, Радж
	[m1]राज कपूर[/m]
	[m1]Капур, Радж[/m]

मोजिला फाउन्डेसन
Mozilla Foundation
	[m1]मोजिला फाउन्डेसन[/m]
	[m1]Mozilla Foundation[/m]

अल्बाट्रोस
Альбатросовые
	[m1]अल्बाट्रोस[/m]
	[m1]Альбатросовые[/m]

श्रेणी:सेनाको पद-संरचना
Воинское звание
	[m1]श्रेणी:सेनाको पद-संरचना[/m]
	[m1]Воинское звание[/m]

किम जोङ उन
Ким Чен Ын
	[m1]किम जोङ उन[/m]
	[m1]Ким Чен Ын[/m]

भुजेल भाषा
Бхуджельский язык
	[m1]भुजेल भाषा[/m]
	[m1]Бхуджельский язык[/m]

लिम्बू भाषा
Лимбу (язык)
	[m1]लिम्बू भाषा[/m]
	[m1]Лимбу (язык)[/m]

महिन्दा राजपाक्ष
Раджапаксе, Махинда
	[m1]महिन्दा राजपाक्ष[/m]
	[m1]Раджапаксе, Махинда[/m]

जिग्मे खेसर नामग्याल वाङचुक
Джигме Кхесар Намгьял Вангчук
	[m1]जिग्मे खेसर नामग्याल वाङचुक[/m]
	[m1]Джигме Кхесар Намгьял Вангчук[/m]

रामवरण यादव
Ядав, Рам Баран
	[m1]रामवरण यादव[/m]
	[m1]Ядав, Рам Баран[/m]

प्रणब मुखर्जी
Мукерджи, Пранаб Кумар
	[m1]प्रणब मुखर्जी[/m]
	[m1]Мукерджи, Пранаб Кумар[/m]

बाबुराम भट्टराई
Бхаттараи, Бабурам
	[m1]बाबुराम भट्टराई[/m]
	[m1]Бхаттараи, Бабурам[/m]

झलनाथ खनाल
Натх Кханал, Джала
	[m1]झलनाथ खनाल[/m]
	[m1]Натх Кханал, Джала[/m]

इबे
EBay
	[m1]इबे[/m]
	[m1]EBay[/m]

लियाम निसन
Нисон, Лиам
	[m1]लियाम निसन[/m]
	[m1]Нисон, Лиам[/m]

पञ्जाबी भाषा
Панджаби
	[m1]पञ्जाबी भाषा[/m]
	[m1]Панджаби[/m]

बँदेल
Кабан
	[m1]बँदेल[/m]
	[m1]Кабан[/m]

मृत्युदर
Смертность
	[m1]मृत्युदर[/m]
	[m1]Смертность[/m]

अरब सागर
Аравийское море
	[m1]अरब सागर[/m]
	[m1]Аравийское море[/m]

धर्म इतर
Нерелигиозность
	[m1]धर्म इतर[/m]
	[m1]Нерелигиозность[/m]

दक्षिण अमेरिकी फुटबल संघ
КОНМЕБОЛ
	[m1]दक्षिण अमेरिकी फुटबल संघ[/m]
	[m1]КОНМЕБОЛ[/m]

सतना
Сатна (город)
	[m1]सतना[/m]
	[m1]Сатна (город)[/m]

जलरङ्क
Белохвостый песочник
	[m1]जलरङ्क[/m]
	[m1]Белохвостый песочник[/m]

श्वेत जलरङ्क
Песчанка (птица)
	[m1]श्वेत जलरङ्क[/m]
	[m1]Песчанка (птица)[/m]

काकीनाड़ा
Какинада
	[m1]काकीनाड़ा[/m]
	[m1]Какинада[/m]

अरविन्द केजरीवाल
Кеджривал, Арвинд
	[m1]अरविन्द केजरीवाल[/m]
	[m1]Кеджривал, Арвинд[/m]

माइकल बे
Бэй, Майкл
	[m1]माइकल बे[/m]
	[m1]Бэй, Майкл[/m]

गोदावरी फूल
Хризантема
	[m1]गोदावरी फूल[/m]
	[m1]Хризантема[/m]

रजनीकान्त
Раджникант
	[m1]रजनीकान्त[/m]
	[m1]Раджникант[/m]

भारतीय उपमहाद्वीप
Индийский субконтинент
	[m1]भारतीय उपमहाद्वीप[/m]
	[m1]Индийский субконтинент[/m]

रिले स्टील
Райли Стил
	[m1]रिले स्टील[/m]
	[m1]Райли Стил[/m]

इक्थ्योलोजी
Ихтиология
	[m1]इक्थ्योलोजी[/m]
	[m1]Ихтиология[/m]

चन्द्रशेखर वेङ्कट रामन
Чандрасекхара Венката Раман
	[m1]चन्द्रशेखर वेङ्कट रामन[/m]
	[m1]Чандрасекхара Венката Раман[/m]

नमस्ते
Намасте
	[m1]नमस्ते[/m]
	[m1]Намасте[/m]

छद्मनाम
Псевдоним
	[m1]छद्मनाम[/m]
	[m1]Псевдоним[/m]

त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल
Трибхуван (аэропорт)
	[m1]त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल[/m]
	[m1]Трибхуван (аэропорт)[/m]

लातूर
Латур (город)
	[m1]लातूर[/m]
	[m1]Латур (город)[/m]

नेल्लोर
Неллор
	[m1]नेल्लोर[/m]
	[m1]Неллор[/m]

आइफोन फाइभ
IPhone 5
	[m1]आइफोन फाइभ[/m]
	[m1]IPhone 5[/m]

भारतिय निलो मयूर
Обыкновенный павлин
	[m1]भारतिय निलो मयूर[/m]
	[m1]Обыкновенный павлин[/m]

आँसीठुँडे जलरङ्क
Краснозобик
	[m1]आँसीठुँडे जलरङ्क[/m]
	[m1]Краснозобик[/m]

जे–जी (गायक)
Jay-Z
	[m1]जे–जी (गायक)[/m]
	[m1]Jay-Z[/m]

हल्क
Халк (футболист)
	[m1]हल्क[/m]
	[m1]Халк (футболист)[/m]

ब्यारेन्क्विला
Барранкилья
	[m1]ब्यारेन्क्विला[/m]
	[m1]Барранкилья[/m]

ड्रु ब्यारिमोर
Дрю Берримор (порноактриса)
	[m1]ड्रु ब्यारिमोर[/m]
	[m1]Дрю Берримор (порноактриса)[/m]

मौर्य साम्राज्य
Империя Маурьев
	[m1]मौर्य साम्राज्य[/m]
	[m1]Империя Маурьев[/m]

आयात
Импорт
	[m1]आयात[/m]
	[m1]Импорт[/m]

जेनेलिया डिसोजा
Де Соуза, Женелия
	[m1]जेनेलिया डिसोजा[/m]
	[m1]Де Соуза, Женелия[/m]

एनालग कम्प्युटर
Аналоговый компьютер
	[m1]एनालग कम्प्युटर[/m]
	[m1]Аналоговый компьютер[/m]

विनिमयदर
Валютный курс
	[m1]विनिमयदर[/m]
	[m1]Валютный курс[/m]

हेनरी किसिन्जर
Киссинджер, Генри
	[m1]हेनरी किसिन्जर[/m]
	[m1]Киссинджер, Генри[/m]

केन्द्रीय बैंक
Центральный банк
	[m1]केन्द्रीय बैंक[/m]
	[m1]Центральный банк[/m]

जयपुर
Джайпур
	[m1]जयपुर[/m]
	[m1]Джайпур[/m]

दमन र दीव
Даман и Диу
	[m1]दमन र दीव[/m]
	[m1]Даман и Диу[/m]

पुदुच्चेरी
Пудучерри
	[m1]पुदुच्चेरी[/m]
	[m1]Пудучерри[/m]

फिलिप शाइडमान
Шейдеман, Филипп
	[m1]फिलिप शाइडमान[/m]
	[m1]Шейдеман, Филипп[/m]

बाबेट पिटर
Петер, Бабетт
	[m1]बाबेट पिटर[/m]
	[m1]Петер, Бабетт[/m]

रबर्ड बन्सन
Бунзен, Роберт Вильгельм
	[m1]रबर्ड बन्सन[/m]
	[m1]Бунзен, Роберт Вильгельм[/m]

पोताला दरबार
Потала
	[m1]पोताला दरबार[/m]
	[m1]Потала[/m]

भ्याकुर
Диоскорея
	[m1]भ्याकुर[/m]
	[m1]Диоскорея[/m]

ब्रुक्लिन ली
Бруклин Ли
	[m1]ब्रुक्लिन ली[/m]
	[m1]Бруклин Ли[/m]

ब
Бакар (буква)
	[m1]ब[/m]
	[m1]Бакар (буква)[/m]

सिपराजा बुङ्गेचरा
Желтоспинная острохвостая нектарница
	[m1]सिपराजा बुङ्गेचरा[/m]
	[m1]Желтоспинная острохвостая нектарница[/m]

समुन्द्री घोडा
Морские коньки
	[m1]समुन्द्री घोडा[/m]
	[m1]Морские коньки[/m]

सजीवन
Ятрофа куркас
	[m1]सजीवन[/m]
	[m1]Ятрофа куркас[/m]

ई.पू. २१७
217 год до н. э.
	[m1]ई.पू. २१७[/m]
	[m1]217 год до н. э.[/m]

ई.पू. २२७
227 год до н. э.
	[m1]ई.पू. २२७[/m]
	[m1]227 год до н. э.[/m]

ई.पू. २८२
282 год до н. э.
	[m1]ई.पू. २८२[/m]
	[m1]282 год до н. э.[/m]

ई.पू. २७९
279 год до н. э.
	[m1]ई.पू. २७९[/m]
	[m1]279 год до н. э.[/m]

ई.पू. ४०४
404 год до н. э.
	[m1]ई.पू. ४०४[/m]
	[m1]404 год до н. э.[/m]

ई.पू. ३२१
321 год до н. э.
	[m1]ई.पू. ३२१[/m]
	[m1]321 год до н. э.[/m]

ई.पू. ३६०
360 год до н. э.
	[m1]ई.पू. ३६०[/m]
	[m1]360 год до н. э.[/m]

ई.पू. ३२४
324 год до н. э.
	[m1]ई.पू. ३२४[/m]
	[m1]324 год до н. э.[/m]

ई.पू. २८१
281 год до н. э.
	[m1]ई.पू. २८१[/m]
	[m1]281 год до н. э.[/m]

ई.पू. ४०६
406 год до н. э.
	[m1]ई.पू. ४०६[/m]
	[m1]406 год до н. э.[/m]

म्याकिन्टोश
Macintosh
	[m1]म्याकिन्टोश[/m]
	[m1]Macintosh[/m]

फेर्डिनाण्ड लासाल
Лассаль, Фердинанд
	[m1]फेर्डिनाण्ड लासाल[/m]
	[m1]Лассаль, Фердинанд[/m]

एडुवार्ड बेर्नश्टाइन
Бернштейн, Эдуард
	[m1]एडुवार्ड बेर्नश्टाइन[/m]
	[m1]Бернштейн, Эдуард[/m]

रेडसिफ्ट
Красное смещение
	[m1]रेडसिफ्ट[/m]
	[m1]Красное смещение[/m]

जर्ज क्यान्टर
Кантор, Георг
	[m1]जर्ज क्यान्टर[/m]
	[m1]Кантор, Георг[/m]

अगष्ट बेबेल
Бебель, Август
	[m1]अगष्ट बेबेल[/m]
	[m1]Бебель, Август[/m]

काका (नाता)
Дядя
	[m1]काका (नाता)[/m]
	[m1]Дядя[/m]

यूजेन डयूहरिंग
Дюринг, Евгений
	[m1]यूजेन डयूहरिंग[/m]
	[m1]Дюринг, Евгений[/m]

कार्ल काउत्स्की
Каутский, Карл
	[m1]कार्ल काउत्स्की[/m]
	[m1]Каутский, Карл[/m]

मटितेल
Керосин
	[m1]मटितेल[/m]
	[m1]Керосин[/m]

ब्रियाना ब्यांक्स
Бэнкс, Бриана
	[m1]ब्रियाना ब्यांक्स[/m]
	[m1]Бэнкс, Бриана[/m]

कैमुर जिल्ला
Каймур (округ)
	[m1]कैमुर जिल्ला[/m]
	[m1]Каймур (округ)[/m]

किशनगंज जिल्ला
Кишангандж (округ)
	[m1]किशनगंज जिल्ला[/m]
	[m1]Кишангандж (округ)[/m]

मुंगेर जिल्ला
Мунгер (округ)
	[m1]मुंगेर जिल्ला[/m]
	[m1]Мунгер (округ)[/m]

मधुबनी जिल्ला
Мадхубани (округ)
	[m1]मधुबनी जिल्ला[/m]
	[m1]Мадхубани (округ)[/m]

लखीसराय जिल्ला
Лакхисарай (округ)
	[m1]लखीसराय जिल्ला[/m]
	[m1]Лакхисарай (округ)[/m]

नालंदा जिल्ला
Наланда (округ)
	[m1]नालंदा जिल्ला[/m]
	[m1]Наланда (округ)[/m]

मुजफ्फरपुर जिल्ला
Музаффарпур (округ)
	[m1]मुजफ्फरपुर जिल्ला[/m]
	[m1]Музаффарпур (округ)[/m]

मधेपुरा जिल्ला
Мадхепур (округ)
	[m1]मधेपुरा जिल्ला[/m]
	[m1]Мадхепур (округ)[/m]

एकदलीय वनस्पति
Однодольные
	[m1]एकदलीय वनस्पति[/m]
	[m1]Однодольные[/m]

स्पाइडर-म्यान
Человек-паук
	[m1]स्पाइडर-म्यान[/m]
	[m1]Человек-паук[/m]

ई.पू. ३४०
340 год до н. э.
	[m1]ई.पू. ३४०[/m]
	[m1]340 год до н. э.[/m]

ई.पू. २१३
213 год до н. э.
	[m1]ई.पू. २१३[/m]
	[m1]213 год до н. э.[/m]

ई.पू. ३१२
312 год до н. э.
	[m1]ई.पू. ३१२[/m]
	[m1]312 год до н. э.[/m]

अन्निस्टन,अलाबामा
Аннистон (Алабама)
	[m1]अन्निस्टन,अलाबामा[/m]
	[m1]Аннистон (Алабама)[/m]

डोथान,अलाबामा
Дотан (Алабама)
	[m1]डोथान,अलाबामा[/m]
	[m1]Дотан (Алабама)[/m]

रासायनिक पदार्थ
Вещество
	[m1]रासायनिक पदार्थ[/m]
	[m1]Вещество[/m]

थ्री जी
3G
	[m1]थ्री जी[/m]
	[m1]3G[/m]

जी पी आर एस
GPRS
	[m1]जी पी आर एस[/m]
	[m1]GPRS[/m]

अउबर्न, अलाबामा
Оберн (Алабама)
	[m1]अउबर्न, अलाबामा[/m]
	[m1]Оберн (Алабама)[/m]

फ्लोरेन्स,अलाबामा
Флоренс (Алабама)
	[m1]फ्लोरेन्स,अलाबामा[/m]
	[m1]Флоренс (Алабама)[/m]

डिकेटर,अलाबामा
Декейтер (Алабама)
	[m1]डिकेटर,अलाबामा[/m]
	[m1]Декейтер (Алабама)[/m]

चापमापक यन्त्र
Барометр
	[m1]चापमापक यन्त्र[/m]
	[m1]Барометр[/m]

जोन मिल्टन
Мильтон, Джон
	[m1]जोन मिल्टन[/m]
	[m1]Мильтон, Джон[/m]

ई.पू. ४२७
427 год до н. э.
	[m1]ई.पू. ४२७[/m]
	[m1]427 год до н. э.[/m]

ई.पू. ३३२
332 год до н. э.
	[m1]ई.पू. ३३२[/m]
	[m1]332 год до н. э.[/m]

ई.पू. २९६
296 год до н. э.
	[m1]ई.पू. २९६[/m]
	[m1]296 год до н. э.[/m]

ई.पू. २६०
260 год до н. э.
	[m1]ई.पू. २६०[/m]
	[m1]260 год до н. э.[/m]

ई.पू. २२८
228 год до н. э.
	[m1]ई.पू. २२८[/m]
	[m1]228 год до н. э.[/m]

ई.पू. २२४
224 год до н. э.
	[m1]ई.पू. २२४[/m]
	[m1]224 год до н. э.[/m]

ई.पू. २९८
298 год до н. э.
	[m1]ई.पू. २९८[/m]
	[m1]298 год до н. э.[/m]

ई.पू. २७३
273 год до н. э.
	[m1]ई.पू. २७३[/m]
	[m1]273 год до н. э.[/m]

अर्जेन्टिना राष्ट्रिय फुटबल टिम
Сборная Аргентины по футболу
	[m1]अर्जेन्टिना राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Аргентины по футболу[/m]

गिनी पिग
Морская свинка
	[m1]गिनी पिग[/m]
	[m1]Морская свинка[/m]

ई.पू. २६१
261 год до н. э.
	[m1]ई.पू. २६१[/m]
	[m1]261 год до н. э.[/m]

ई.पू. ३०५
305 год до н. э.
	[m1]ई.पू. ३०५[/m]
	[m1]305 год до н. э.[/m]

ई.पू. ३८७
387 год до н. э.
	[m1]ई.पू. ३८७[/m]
	[m1]387 год до н. э.[/m]

२०१४ फिफा विश्वकप
Чемпионат мира по футболу 2014
	[m1]२०१४ फिफा विश्वकप[/m]
	[m1]Чемпионат мира по футболу 2014[/m]

बर्मिङ्गह्याम,अलाबामा
Бирмингем (Алабама)
	[m1]बर्मिङ्गह्याम,अलाबामा[/m]
	[m1]Бирмингем (Алабама)[/m]

सानो माटीकोरे
Обыкновенный зимородок
	[m1]सानो माटीकोरे[/m]
	[m1]Обыкновенный зимородок[/m]

डार्क म्याटर
Тёмная материя
	[m1]डार्क म्याटर[/m]
	[m1]Тёмная материя[/m]

ई.पू. ३३५
335 год до н. э.
	[m1]ई.पू. ३३५[/m]
	[m1]335 год до н. э.[/m]

ई.पू. ४७०
470 год до н. э.
	[m1]ई.पू. ४७०[/m]
	[m1]470 год до н. э.[/m]

ई.पू. २११
211 год до н. э.
	[m1]ई.पू. २११[/m]
	[m1]211 год до н. э.[/m]

ई.पू. २७१
271 год до н. э.
	[m1]ई.पू. २७१[/m]
	[m1]271 год до н. э.[/m]

ई.पू. २९०
290 год до н. э.
	[m1]ई.पू. २९०[/m]
	[m1]290 год до н. э.[/m]

ई.पू. २८३
283 год до н. э.
	[m1]ई.पू. २८३[/m]
	[m1]283 год до н. э.[/m]

ई.पू. २८४
284 год до н. э.
	[m1]ई.पू. २८४[/m]
	[m1]284 год до н. э.[/m]

ई.पू. २९९
299 год до н. э.
	[m1]ई.पू. २९९[/m]
	[m1]299 год до н. э.[/m]

क्राइष्ट द रिडिमर
Статуя Христа-Искупителя
	[m1]क्राइष्ट द रिडिमर[/m]
	[m1]Статуя Христа-Искупителя[/m]

वाराणसी
Варанаси
	[m1]वाराणसी[/m]
	[m1]Варанаси[/m]

ओजोन तह
Озоновый слой
	[m1]ओजोन तह[/m]
	[m1]Озоновый слой[/m]

उन्यू
Папоротниковидные
	[m1]उन्यू[/m]
	[m1]Папоротниковидные[/m]

भोगटे
Помело (фрукт)
	[m1]भोगटे[/m]
	[m1]Помело (фрукт)[/m]

चेक
Чек
	[m1]चेक[/m]
	[m1]Чек[/m]

गाइने कीरा
Разнокрылые
	[m1]गाइने कीरा[/m]
	[m1]Разнокрылые[/m]

मेगान फक्स
Фокс, Меган
	[m1]मेगान फक्स[/m]
	[m1]Фокс, Меган[/m]

घिउ कुमारी
Алоэ настоящее
	[m1]घिउ कुमारी[/m]
	[m1]Алоэ настоящее[/m]

ई.पू. ३४१
341 год до н. э.
	[m1]ई.पू. ३४१[/m]
	[m1]341 год до н. э.[/m]

ई.पू. २९१
291 год до н. э.
	[m1]ई.पू. २९१[/m]
	[m1]291 год до н. э.[/m]

ई.पू. ३४३
343 год до н. э.
	[m1]ई.पू. ३४३[/m]
	[m1]343 год до н. э.[/m]

ई.पू. ३४९
349 год до н. э.
	[m1]ई.पू. ३४९[/m]
	[m1]349 год до н. э.[/m]

ई.पू. ३०८
308 год до н. э.
	[m1]ई.पू. ३०८[/m]
	[m1]308 год до н. э.[/m]

ई.पू. २९२
292 год до н. э.
	[m1]ई.पू. २९२[/m]
	[m1]292 год до н. э.[/m]

ई.पू. ३८०
380 год до н. э.
	[m1]ई.पू. ३८०[/m]
	[m1]380 год до н. э.[/m]

ई.पू. २६७
267 год до н. э.
	[m1]ई.पू. २६७[/m]
	[m1]267 год до н. э.[/m]

चिरबिरे बिरालो
Мраморная кошка
	[m1]चिरबिरे बिरालो[/m]
	[m1]Мраморная кошка[/m]

ई.पू. ३३९
339 год до н. э.
	[m1]ई.पू. ३३९[/m]
	[m1]339 год до н. э.[/m]

ई.पू. ३३८
338 год до н. э.
	[m1]ई.पू. ३३८[/m]
	[m1]338 год до н. э.[/m]

ई.पू. २९४
294 год до н. э.
	[m1]ई.पू. २९४[/m]
	[m1]294 год до н. э.[/m]

ई.पू. ३०२
302 год до н. э.
	[m1]ई.पू. ३०२[/m]
	[m1]302 год до н. э.[/m]

ई.पू. २१४
214 год до н. э.
	[m1]ई.पू. २१४[/m]
	[m1]214 год до н. э.[/m]

ई.पू. ३२८
328 год до н. э.
	[m1]ई.पू. ३२८[/m]
	[m1]328 год до н. э.[/m]

तित्री
Тамаринд
	[m1]तित्री[/m]
	[m1]Тамаринд[/m]

ओम पुरी
Пури, Ом
	[m1]ओम पुरी[/m]
	[m1]Пури, Ом[/m]

बङ्गाल
Бенгалия
	[m1]बङ्गाल[/m]
	[m1]Бенгалия[/m]

ओलम्पिया
Олимп
	[m1]ओलम्पिया[/m]
	[m1]Олимп[/m]

कालो चील
Чёрный коршун
	[m1]कालो चील[/m]
	[m1]Чёрный коршун[/m]

मिरोस्लाभ क्लोजे
Клозе, Мирослав
	[m1]मिरोस्लाभ क्लोजे[/m]
	[m1]Клозе, Мирослав[/m]

पटना
Патна
	[m1]पटना[/m]
	[m1]Патна[/m]

भारतीय रुपिया
Индийская рупия
	[m1]भारतीय रुपिया[/m]
	[m1]Индийская рупия[/m]

रामतोरियाँ
Бамия
	[m1]रामतोरियाँ[/m]
	[m1]Бамия[/m]

सुल्तान अहमद मस्जिद
Голубая мечеть (Стамбул)
	[m1]सुल्तान अहमद मस्जिद[/m]
	[m1]Голубая мечеть (Стамбул)[/m]

ई.पू. ३७०
370 год до н. э.
	[m1]ई.पू. ३७०[/m]
	[m1]370 год до н. э.[/m]

ई.पू. २१९
219 год до н. э.
	[m1]ई.पू. २१९[/m]
	[m1]219 год до н. э.[/m]

ई.पू. ४७९
479 год до н. э.
	[m1]ई.पू. ४७९[/m]
	[m1]479 год до н. э.[/m]

ई.पू. ३५८
358 год до н. э.
	[m1]ई.पू. ३५८[/m]
	[m1]358 год до н. э.[/m]

ई.पू. ३२९
329 год до н. э.
	[m1]ई.पू. ३२९[/m]
	[m1]329 год до н. э.[/m]

बारुद
Динамит
	[m1]बारुद[/m]
	[m1]Динамит[/m]

तेन्जिङ नोर्गे शेर्पा
Тенцинг Норгей
	[m1]तेन्जिङ नोर्गे शेर्पा[/m]
	[m1]Тенцинг Норгей[/m]

इन्टिग्रेटेड सर्किट
Интегральная схема
	[m1]इन्टिग्रेटेड सर्किट[/m]
	[m1]Интегральная схема[/m]

ई.पू. ३०७
307 год до н. э.
	[m1]ई.पू. ३०७[/m]
	[m1]307 год до н. э.[/m]

ई.पू. ३३४
334 год до н. э.
	[m1]ई.पू. ३३४[/m]
	[m1]334 год до н. э.[/m]

परमाणु भट्टी
Ядерный реактор
	[m1]परमाणु भट्टी[/m]
	[m1]Ядерный реактор[/m]

अप्रिल फुल
День смеха
	[m1]अप्रिल फुल[/m]
	[m1]День смеха[/m]

पाटे बाघ
Бенгальский тигр
	[m1]पाटे बाघ[/m]
	[m1]Бенгальский тигр[/m]

सान्तोस
Сантос (футбольный клуб)
	[m1]सान्तोस[/m]
	[m1]Сантос (футбольный клуб)[/m]

पशु पालन
Животноводство
	[m1]पशु पालन[/m]
	[m1]Животноводство[/m]

केट ब्लान्चेट
Бланшетт, Кейт
	[m1]केट ब्लान्चेट[/m]
	[m1]Бланшетт, Кейт[/m]

भोपाल
Бхопал
	[m1]भोपाल[/m]
	[m1]Бхопал[/m]

आँधी
Буря
	[m1]आँधी[/m]
	[m1]Буря[/m]

संयुक्त राष्ट्रसंघका महासचिव
Генеральный секретарь ООН
	[m1]संयुक्त राष्ट्रसंघका महासचिव[/m]
	[m1]Генеральный секретарь ООН[/m]

अभियन्ता
Инженер
	[m1]अभियन्ता[/m]
	[m1]Инженер[/m]

तोप
Пушка
	[m1]तोप[/m]
	[m1]Пушка[/m]

ई.पू. ३०४
304 год до н. э.
	[m1]ई.पू. ३०४[/m]
	[m1]304 год до н. э.[/m]

ई.पू. ३४८
348 год до н. э.
	[m1]ई.पू. ३४८[/m]
	[m1]348 год до н. э.[/m]

ई.पू. ३०९
309 год до н. э.
	[m1]ई.पू. ३०९[/m]
	[m1]309 год до н. э.[/m]

ई.पू. ३४२
342 год до н. э.
	[m1]ई.पू. ३४२[/m]
	[m1]342 год до н. э.[/m]

ई.पू. ३०३
303 год до н. э.
	[m1]ई.पू. ३०३[/m]
	[m1]303 год до н. э.[/m]

ई.पू. ३६४
364 год до н. э.
	[m1]ई.पू. ३६४[/m]
	[m1]364 год до н. э.[/m]

ई.पू. २६८
268 год до н. э.
	[m1]ई.पू. २६८[/m]
	[m1]268 год до н. э.[/m]

ई.पू. ४६९
469 год до н. э.
	[m1]ई.पू. ४६९[/m]
	[m1]469 год до н. э.[/m]

ई.पू. २७८
278 год до н. э.
	[m1]ई.पू. २७८[/m]
	[m1]278 год до н. э.[/m]

ई.पू. २८६
286 год до н. э.
	[m1]ई.पू. २८६[/m]
	[m1]286 год до н. э.[/m]

ई.पू. ३९०
390 год до н. э.
	[m1]ई.पू. ३९०[/m]
	[m1]390 год до н. э.[/m]

ई.पू. २७४
274 год до н. э.
	[m1]ई.पू. २७४[/m]
	[m1]274 год до н. э.[/m]

ई.पू. २८९
289 год до н. э.
	[m1]ई.पू. २८९[/m]
	[m1]289 год до н. э.[/m]

ई.पू. २७२
272 год до н. э.
	[m1]ई.पू. २७२[/m]
	[m1]272 год до н. э.[/m]

दशमलव संख्या
Десятичная система счисления
	[m1]दशमलव संख्या[/m]
	[m1]Десятичная система счисления[/m]

चना
Нут (растение)
	[m1]चना[/m]
	[m1]Нут (растение)[/m]

पालुङ्गो
Шпинат огородный
	[m1]पालुङ्गो[/m]
	[m1]Шпинат огородный[/m]

द दा भिन्ची कोड
Код да Винчи
	[m1]द दा भिन्ची कोड[/m]
	[m1]Код да Винчи[/m]

ई.पू. ३१४
314 год до н. э.
	[m1]ई.पू. ३१४[/m]
	[m1]314 год до н. э.[/m]

ई.पू. ३४४
344 год до н. э.
	[m1]ई.पू. ३४४[/m]
	[m1]344 год до н. э.[/m]

ई.पू. ३२५
325 год до н. э.
	[m1]ई.पू. ३२५[/m]
	[m1]325 год до н. э.[/m]

ई.पू. ४२९
429 год до н. э.
	[m1]ई.पू. ४२९[/m]
	[m1]429 год до н. э.[/m]

सहस्राब्दी विकास लक्ष्य
Цели развития тысячелетия
	[m1]सहस्राब्दी विकास लक्ष्य[/m]
	[m1]Цели развития тысячелетия[/m]

ई.पू. ३१९
319 год до н. э.
	[m1]ई.पू. ३१९[/m]
	[m1]319 год до н. э.[/m]

ई.पू. ३३७
337 год до н. э.
	[m1]ई.पू. ३३७[/m]
	[m1]337 год до н. э.[/m]

ई.पू. २६५
265 год до н. э.
	[m1]ई.पू. २६५[/m]
	[m1]265 год до н. э.[/m]

ई.पू. २६९
269 год до н. э.
	[m1]ई.पू. २६९[/m]
	[m1]269 год до н. э.[/m]

मांसाहारी
Плотоядные
	[m1]मांसाहारी[/m]
	[m1]Плотоядные[/m]

दुखाई
Боль
	[m1]दुखाई[/m]
	[m1]Боль[/m]

बेन्जामीन डिसराइली
Дизраэли, Бенджамин
	[m1]बेन्जामीन डिसराइली[/m]
	[m1]Дизраэли, Бенджамин[/m]

चमेली
Жасмин
	[m1]चमेली[/m]
	[m1]Жасмин[/m]

कञ्चनजङ्घा हिमाल
Канченджанга
	[m1]कञ्चनजङ्घा हिमाल[/m]
	[m1]Канченджанга[/m]

लामार्क
Ламарк, Жан Батист
	[m1]लामार्क[/m]
	[m1]Ламарк, Жан Батист[/m]

ई.पू. ३०१
301 год до н. э.
	[m1]ई.पू. ३०१[/m]
	[m1]301 год до н. э.[/m]

संयुक्त राष्ट्र खाद्य एवं कृषि संगठन
Продовольственная и сельскохозяйственная организация ООН
	[m1]संयुक्त राष्ट्र खाद्य एवं कृषि संगठन[/m]
	[m1]Продовольственная и сельскохозяйственная организация ООН[/m]

ई.पू. ४००
400 год до н. э.
	[m1]ई.पू. ४००[/m]
	[m1]400 год до н. э.[/m]

ई.पू. ३५९
359 год до н. э.
	[m1]ई.पू. ३५९[/m]
	[m1]359 год до н. э.[/m]

ई.पू. ४५०
450 год до н. э.
	[m1]ई.पू. ४५०[/m]
	[m1]450 год до н. э.[/m]

ई.पू. २६३
263 год до н. э.
	[m1]ई.पू. २६३[/m]
	[m1]263 год до н. э.[/m]

भ
Бхакар
	[m1]भ[/m]
	[m1]Бхакар[/m]

ई.पू. २६२
262 год до н. э.
	[m1]ई.पू. २६२[/m]
	[m1]262 год до н. э.[/m]

ई.पू. ३०६
306 год до н. э.
	[m1]ई.पू. ३०६[/m]
	[m1]306 год до н. э.[/m]

ई.पू. २६६
266 год до н. э.
	[m1]ई.पू. २६६[/m]
	[m1]266 год до н. э.[/m]

ई.पू. ३१८
318 год до н. э.
	[m1]ई.पू. ३१८[/m]
	[m1]318 год до н. э.[/m]

ई.पू. २७७
277 год до н. э.
	[m1]ई.पू. २७७[/m]
	[m1]277 год до н. э.[/m]

पत्रे चट्टान
Осадочные горные породы
	[m1]पत्रे चट्टान[/m]
	[m1]Осадочные горные породы[/m]

पानी हाँस
Anserini
	[m1]पानी हाँस[/m]
	[m1]Anserini[/m]

घर्षण
Трение
	[m1]घर्षण[/m]
	[m1]Трение[/m]

ई.पू. ३१३
313 год до н. э.
	[m1]ई.पू. ३१३[/m]
	[m1]313 год до н. э.[/m]

ई.पू. ३११
311 год до н. э.
	[m1]ई.पू. ३११[/m]
	[m1]311 год до н. э.[/m]

रक्तचाप
Кровяное давление
	[m1]रक्तचाप[/m]
	[m1]Кровяное давление[/m]

ट्याक्सी
Такси
	[m1]ट्याक्सी[/m]
	[m1]Такси[/m]

ईरान-इराक युद्ध
Ирано-иракская война
	[m1]ईरान-इराक युद्ध[/m]
	[m1]Ирано-иракская война[/m]

संरक्षण स्थिति
Охранный статус
	[m1]संरक्षण स्थिति[/m]
	[m1]Охранный статус[/m]

चीनको इतिहास
История Китая
	[m1]चीनको इतिहास[/m]
	[m1]История Китая[/m]

ई.पू. ३१५
315 год до н. э.
	[m1]ई.पू. ३१५[/m]
	[m1]315 год до н. э.[/m]

अङ्क
Цифры
	[m1]अङ्क[/m]
	[m1]Цифры[/m]

स्नायुशास्त्र
Неврология
	[m1]स्नायुशास्त्र[/m]
	[m1]Неврология[/m]

भ्यान, टर्की
Ван (город, Турция)
	[m1]भ्यान, टर्की[/m]
	[m1]Ван (город, Турция)[/m]

अवतार
Аватара
	[m1]अवतार[/m]
	[m1]Аватара[/m]

च्याउ
Гриб
	[m1]च्याउ[/m]
	[m1]Гриб[/m]

जन गण मन
Гимн Индии
	[m1]जन गण मन[/m]
	[m1]Гимн Индии[/m]

ई.पू. ३१६
316 год до н. э.
	[m1]ई.पू. ३१६[/m]
	[m1]316 год до н. э.[/m]

ई.पू. ३२७
327 год до н. э.
	[m1]ई.पू. ३२७[/m]
	[m1]327 год до н. э.[/m]

ई.पू. ३६२
362 год до н. э.
	[m1]ई.पू. ३६२[/m]
	[m1]362 год до н. э.[/m]

ई.पू. ४०५
405 год до н. э.
	[m1]ई.पू. ४०५[/m]
	[m1]405 год до н. э.[/m]

ई.पू. ३६६
366 год до н. э.
	[m1]ई.पू. ३६६[/m]
	[m1]366 год до н. э.[/m]

ई.पू. ३८९
389 год до н. э.
	[m1]ई.पू. ३८९[/m]
	[m1]389 год до н. э.[/m]

ई.पू. ३१७
317 год до н. э.
	[m1]ई.पू. ३१७[/m]
	[m1]317 год до н. э.[/m]

ई.पू. ३६१
361 год до н. э.
	[m1]ई.पू. ३६१[/m]
	[m1]361 год до н. э.[/m]

ई.पू. ३६३
363 год до н. э.
	[m1]ई.पू. ३६३[/m]
	[m1]363 год до н. э.[/m]

ई.पू. ३४६
346 год до н. э.
	[m1]ई.पू. ३४६[/m]
	[m1]346 год до н. э.[/m]

रासायनिक सूत्र
Химическая формула
	[m1]रासायनिक सूत्र[/m]
	[m1]Химическая формула[/m]

कूलम्बको नियम
Закон Кулона
	[m1]कूलम्बको नियम[/m]
	[m1]Закон Кулона[/m]

श्रीनिवास रामानुजन्
Сриниваса Рамануджан Айенгор
	[m1]श्रीनिवास रामानुजन्[/m]
	[m1]Сриниваса Рамануджан Айенгор[/m]

ब्रिटिश इस्ट इण्डिया कम्पनी
Британская Ост-Индская компания
	[m1]ब्रिटिश इस्ट इण्डिया कम्पनी[/m]
	[m1]Британская Ост-Индская компания[/m]

छाना
Крыша
	[m1]छाना[/m]
	[m1]Крыша[/m]

रोमियो एन्ड जुलिएट
Ромео и Джульетта
	[m1]रोमियो एन्ड जुलिएट[/m]
	[m1]Ромео и Джульетта[/m]

ई.पू. ३५७
357 год до н. э.
	[m1]ई.पू. ३५७[/m]
	[m1]357 год до н. э.[/m]

ई.पू. ३७६
376 год до н. э.
	[m1]ई.पू. ३७६[/m]
	[m1]376 год до н. э.[/m]

ई.पू. ३८२
382 год до н. э.
	[m1]ई.पू. ३८२[/m]
	[m1]382 год до н. э.[/m]

ई.पू. ४१३
413 год до н. э.
	[m1]ई.पू. ४१३[/m]
	[m1]413 год до н. э.[/m]

ई.पू. ४३०
430 год до н. э.
	[m1]ई.पू. ४३०[/m]
	[m1]430 год до н. э.[/m]

ई.पू. ३६५
365 год до н. э.
	[m1]ई.पू. ३६५[/m]
	[m1]365 год до н. э.[/m]

ई.पू. ३६७
367 год до н. э.
	[m1]ई.पू. ३६७[/m]
	[m1]367 год до н. э.[/m]

भुभुजेला
Вувузела
	[m1]भुभुजेला[/m]
	[m1]Вувузела[/m]

एशियाइ फुटबल संगठन
Азиатская конфедерация футбола
	[m1]एशियाइ फुटबल संगठन[/m]
	[m1]Азиатская конфедерация футбола[/m]

सेलेना गोमेज
Гомес, Селена
	[m1]सेलेना गोमेज[/m]
	[m1]Гомес, Селена[/m]

डुहरे घरमुसो
Домовая мышь
	[m1]डुहरे घरमुसो[/m]
	[m1]Домовая мышь[/m]

गुरु नानक
Нанак
	[m1]गुरु नानक[/m]
	[m1]Нанак[/m]

उर्वरक
Удобрения
	[m1]उर्वरक[/m]
	[m1]Удобрения[/m]

ई.पू. ३८५
385 год до н. э.
	[m1]ई.पू. ३८५[/m]
	[m1]385 год до н. э.[/m]

सेन्जेन भिषा
Шенгенское соглашение
	[m1]सेन्जेन भिषा[/m]
	[m1]Шенгенское соглашение[/m]

शाकाहार
Вегетарианство
	[m1]शाकाहार[/m]
	[m1]Вегетарианство[/m]

ई.पू. ३५४
354 год до н. э.
	[m1]ई.पू. ३५४[/m]
	[m1]354 год до н. э.[/m]

ई.पू. ४७५
475 год до н. э.
	[m1]ई.पू. ४७५[/m]
	[m1]475 год до н. э.[/m]

ई.पू. ३९६
396 год до н. э.
	[m1]ई.पू. ३९६[/m]
	[m1]396 год до н. э.[/m]

ई.पू. ३५५
355 год до н. э.
	[m1]ई.पू. ३५५[/m]
	[m1]355 год до н. э.[/m]

कुल्लू
Куллу
	[m1]कुल्लू[/m]
	[m1]Куллу[/m]

जोन टेरी
Терри, Джон
	[m1]जोन टेरी[/m]
	[m1]Терри, Джон[/m]

ब्राजिल राष्ट्रिय फुटबल टिम
Сборная Бразилии по футболу
	[m1]ब्राजिल राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Бразилии по футболу[/m]

भारोत्तोलन
Тяжёлая атлетика
	[m1]भारोत्तोलन[/m]
	[m1]Тяжёлая атлетика[/m]

मेसुट ओजिल
Озиль, Месут
	[m1]मेसुट ओजिल[/m]
	[m1]Озиль, Месут[/m]

सिख सम्राज्य
Сикхское государство
	[m1]सिख सम्राज्य[/m]
	[m1]Сикхское государство[/m]

शाहजहाँ
Шах-Джахан
	[m1]शाहजहाँ[/m]
	[m1]Шах-Джахан[/m]

शिमला
Шимла
	[m1]शिमला[/m]
	[m1]Шимла[/m]

मासिक धर्म
Менструальный цикл
	[m1]मासिक धर्म[/m]
	[m1]Менструальный цикл[/m]

फट्याङ्ग्रा
Короткоусые прямокрылые
	[m1]फट्याङ्ग्रा[/m]
	[m1]Короткоусые прямокрылые[/m]

गउडा
Гауда (Южная Голландия)
	[m1]गउडा[/m]
	[m1]Гауда (Южная Голландия)[/m]

कार्ल रादेक
Радек, Карл Бернгардович
	[m1]कार्ल रादेक[/m]
	[m1]Радек, Карл Бернгардович[/m]

अमेरिकाको स्वतन्त्रता दिवस
День независимости США
	[m1]अमेरिकाको स्वतन्त्रता दिवस[/m]
	[m1]День независимости США[/m]

पोल्यान्ड बल
Polandball
	[m1]पोल्यान्ड बल[/m]
	[m1]Polandball[/m]

स्टिफन हेल
Хелль, Штефан
	[m1]स्टिफन हेल[/m]
	[m1]Хелль, Штефан[/m]

सुभाष काक
Как, Субхаш
	[m1]सुभाष काक[/m]
	[m1]Как, Субхаш[/m]

बलिउड
Болливуд
	[m1]बलिउड[/m]
	[m1]Болливуд[/m]

लैंगिक विभेदता
Сексизм
	[m1]लैंगिक विभेदता[/m]
	[m1]Сексизм[/m]

ट्यूलिप
Тюльпан
	[m1]ट्यूलिप[/m]
	[m1]Тюльпан[/m]

करार
Договор
	[m1]करार[/m]
	[m1]Договор[/m]

वन केरा
Банан Бальбиса
	[m1]वन केरा[/m]
	[m1]Банан Бальбиса[/m]

सिरानी
Подушка
	[m1]सिरानी[/m]
	[m1]Подушка[/m]

नवादा जिल्ला
Навада (округ)
	[m1]नवादा जिल्ला[/m]
	[m1]Навада (округ)[/m]

पटना जिल्ला
Патна (округ)
	[m1]पटना जिल्ला[/m]
	[m1]Патна (округ)[/m]

पूर्णिया जिल्ला
Пурния (округ)
	[m1]पूर्णिया जिल्ला[/m]
	[m1]Пурния (округ)[/m]

रोहतास जिल्ला
Рохтас (округ)
	[m1]रोहतास जिल्ला[/m]
	[m1]Рохтас (округ)[/m]

शेखपुरा जिल्ला
Шейхпура (округ)
	[m1]शेखपुरा जिल्ला[/m]
	[m1]Шейхпура (округ)[/m]

शिवहर जिल्ला
Шеохар (округ)
	[m1]शिवहर जिल्ला[/m]
	[m1]Шеохар (округ)[/m]

समस्तीपुर जिल्ला
Самастипур (округ)
	[m1]समस्तीपुर जिल्ला[/m]
	[m1]Самастипур (округ)[/m]

सहरसा जिल्ला
Сахарса (округ)
	[m1]सहरसा जिल्ला[/m]
	[m1]Сахарса (округ)[/m]

पश्चिम चंपारण जिल्ला
Западный Чампаран
	[m1]पश्चिम चंपारण जिल्ला[/m]
	[m1]Западный Чампаран[/m]

वैशाली जिल्ला
Вайшали (округ)
	[m1]वैशाली जिल्ला[/m]
	[m1]Вайшали (округ)[/m]

सिवान जिल्ला
Сиван (округ)
	[m1]सिवान जिल्ला[/m]
	[m1]Сиван (округ)[/m]

सुपौल जिल्ला
Супаул (округ)
	[m1]सुपौल जिल्ला[/m]
	[m1]Супаул (округ)[/m]

सीतामढी जिल्ला
Ситамархи (округ)
	[m1]सीतामढी जिल्ला[/m]
	[m1]Ситамархи (округ)[/m]

सारण जिल्ला
Саран (округ)
	[m1]सारण जिल्ला[/m]
	[m1]Саран (округ)[/m]

बिलासपुर (छत्तीसगढ)
Биласпур (округ, Чхаттисгарх)
	[m1]बिलासपुर (छत्तीसगढ)[/m]
	[m1]Биласпур (округ, Чхаттисгарх)[/m]

उपनाम
Фамилия
	[m1]उपनाम[/m]
	[m1]Фамилия[/m]

विमान परिचारिका
Стюард
	[m1]विमान परिचारिका[/m]
	[m1]Стюард[/m]

विनोना राईडर
Райдер, Вайнона
	[m1]विनोना राईडर[/m]
	[m1]Райдер, Вайнона[/m]

चीयाको बोट
Чай (растение)
	[m1]चीयाको बोट[/m]
	[m1]Чай (растение)[/m]

आइनू जाति
Айны
	[m1]आइनू जाति[/m]
	[m1]Айны[/m]

ट्यूडर राजवंश
Тюдоры
	[m1]ट्यूडर राजवंश[/m]
	[m1]Тюдоры[/m]

घरपालुवा मौरी
Медоносные пчёлы
	[m1]घरपालुवा मौरी[/m]
	[m1]Медоносные пчёлы[/m]

इथर (रसायन)
Простые эфиры
	[m1]इथर (रसायन)[/m]
	[m1]Простые эфиры[/m]

रवि शंकर
Шанкар, Рави
	[m1]रवि शंकर[/m]
	[m1]Шанкар, Рави[/m]

रक्तशास्त्र
Гематология
	[m1]रक्तशास्त्र[/m]
	[m1]Гематология[/m]

रोर्वट वालपोल
Уолпол, Роберт
	[m1]रोर्वट वालपोल[/m]
	[m1]Уолпол, Роберт[/m]

सुल्पा
Курительная трубка
	[m1]सुल्पा[/m]
	[m1]Курительная трубка[/m]

तवाकुल करमान
Карман, Тавакуль
	[m1]तवाकुल करमान[/m]
	[m1]Карман, Тавакуль[/m]

पूर्णिमा
Полнолуние
	[m1]पूर्णिमा[/m]
	[m1]Полнолуние[/m]

ए मिडसमर नाइट्स ड्रिम
Сон в летнюю ночь
	[m1]ए मिडसमर नाइट्स ड्रिम[/m]
	[m1]Сон в летнюю ночь[/m]

स्वीडेनको सामाजिक-जनवादी मजदुर पार्टी
Социал-демократическая рабочая партия Швеции
	[m1]स्वीडेनको सामाजिक-जनवादी मजदुर पार्टी[/m]
	[m1]Социал-демократическая рабочая партия Швеции[/m]

सिड्नी सेल्डन
Шелдон, Сидни
	[m1]सिड्नी सेल्डन[/m]
	[m1]Шелдон, Сидни[/m]

शिशापाङ्मा
Шишабангма
	[m1]शिशापाङ्मा[/m]
	[m1]Шишабангма[/m]

अंग प्रत्यारोपण
Трансплантация
	[m1]अंग प्रत्यारोपण[/m]
	[m1]Трансплантация[/m]

रोगभ्रम
Ипохондрия
	[m1]रोगभ्रम[/m]
	[m1]Ипохондрия[/m]

युरोलोजी
Урология
	[m1]युरोलोजी[/m]
	[m1]Урология[/m]

इसाई
Христианин
	[m1]इसाई[/m]
	[m1]Христианин[/m]

घर मुसो
Чёрная крыса
	[m1]घर मुसो[/m]
	[m1]Чёрная крыса[/m]

मही
Пахта
	[m1]मही[/m]
	[m1]Пахта[/m]

राजेश खन्ना
Кханна, Раджеш
	[m1]राजेश खन्ना[/m]
	[m1]Кханна, Раджеш[/m]

कोमोडो टापू
Комодо
	[m1]कोमोडो टापू[/m]
	[m1]Комодо[/m]

भीर
Клиф
	[m1]भीर[/m]
	[m1]Клиф[/m]

कुन्दोज
Кундуз (город)
	[m1]कुन्दोज[/m]
	[m1]Кундуз (город)[/m]

अफगानिस्तानका शहरहरुको सूची
Города Афганистана
	[m1]अफगानिस्तानका शहरहरुको सूची[/m]
	[m1]Города Афганистана[/m]

ए आर रहमान
Рахман, Алла Ракха
	[m1]ए आर रहमान[/m]
	[m1]Рахман, Алла Ракха[/m]

केन्द्र पार्टी
Партия Центра (Швеция)
	[m1]केन्द्र पार्टी[/m]
	[m1]Партия Центра (Швеция)[/m]

बाम पार्टी
Левая партия (Швеция)
	[m1]बाम पार्टी[/m]
	[m1]Левая партия (Швеция)[/m]

सन्तुलित एकता पार्टी
Умеренная коалиционная партия
	[m1]सन्तुलित एकता पार्टी[/m]
	[m1]Умеренная коалиционная партия[/m]

रिङ्गेरीके
Рингерике
	[m1]रिङ्गेरीके[/m]
	[m1]Рингерике[/m]

जनता पार्टी - उदारहरू
Народная партия — либералы
	[m1]जनता पार्टी - उदारहरू[/m]
	[m1]Народная партия — либералы[/m]

हिङ
Асафетида
	[m1]हिङ[/m]
	[m1]Асафетида[/m]

कामदेव
Кама (бог)
	[m1]कामदेव[/m]
	[m1]Кама (бог)[/m]

लैंगिक समानता
Равенство полов
	[m1]लैंगिक समानता[/m]
	[m1]Равенство полов[/m]

राधा
Радха
	[m1]राधा[/m]
	[m1]Радха[/m]

ह्रास
Амортизация (бухгалтерия)
	[m1]ह्रास[/m]
	[m1]Амортизация (бухгалтерия)[/m]

य
Йакар
	[m1]य[/m]
	[m1]Йакар[/m]

कुले ढुकुर
Пятнистая горлица
	[m1]कुले ढुकुर[/m]
	[m1]Пятнистая горлица[/m]

टेलर भिक्सन
Виксен, Тейлор
	[m1]टेलर भिक्सन[/m]
	[m1]Виксен, Тейлор[/m]

इन्द्रावती नदी, नेपाल
Индравати
	[m1]इन्द्रावती नदी, नेपाल[/m]
	[m1]Индравати[/m]

टेम्फे
Темпе
	[m1]टेम्फे[/m]
	[m1]Темпе[/m]

क्लोनिङ
Клонирование (биология)
	[m1]क्लोनिङ[/m]
	[m1]Клонирование (биология)[/m]

एपेन्डिसाइटिस
Аппендицит
	[m1]एपेन्डिसाइटिस[/m]
	[m1]Аппендицит[/m]

सुपर कम्प्युटर
Суперкомпьютер
	[m1]सुपर कम्प्युटर[/m]
	[m1]Суперкомпьютер[/m]

एलिसिया किज
Киз, Алиша
	[m1]एलिसिया किज[/m]
	[m1]Киз, Алиша[/m]

ग्यासको पिण्ड
Газовая планета
	[m1]ग्यासको पिण्ड[/m]
	[m1]Газовая планета[/m]

भोडाफोन
Vodafone
	[m1]भोडाफोन[/m]
	[m1]Vodafone[/m]

केल्भिन थमसन
Томсон, Уильям (лорд Кельвин)
	[m1]केल्भिन थमसन[/m]
	[m1]Томсон, Уильям (лорд Кельвин)[/m]

सुनौलो माछा
Обыкновенная золотая рыбка
	[m1]सुनौलो माछा[/m]
	[m1]Обыкновенная золотая рыбка[/m]

वेनेसा हजेंस
Хадженс, Ванесса
	[m1]वेनेसा हजेंस[/m]
	[m1]Хадженс, Ванесса[/m]

अभिजाततन्त्र
Аристократия
	[m1]अभिजाततन्त्र[/m]
	[m1]Аристократия[/m]

भूपरिवेष्ठित राष्ट्र
Государства без выхода к морю
	[m1]भूपरिवेष्ठित राष्ट्र[/m]
	[m1]Государства без выхода к морю[/m]

आविष्कार
Изобретение (право)
	[m1]आविष्कार[/m]
	[m1]Изобретение (право)[/m]

युएस ओपन (टेनिस)
Открытый чемпионат США по теннису
	[m1]युएस ओपन (टेनिस)[/m]
	[m1]Открытый чемпионат США по теннису[/m]

गँड्यौला
Земляные черви
	[m1]गँड्यौला[/m]
	[m1]Земляные черви[/m]

कालो भालु
Гималайский медведь
	[m1]कालो भालु[/m]
	[m1]Гималайский медведь[/m]

पृथ्वी दिवस
День Земли
	[m1]पृथ्वी दिवस[/m]
	[m1]День Земли[/m]

मैन
Воск
	[m1]मैन[/m]
	[m1]Воск[/m]

ताजमहल (बहुविकल्पी)
Тадж-Махал (значения)
	[m1]ताजमहल (बहुविकल्पी)[/m]
	[m1]Тадж-Махал (значения)[/m]

सलमा हायेक
Хайек, Сальма
	[m1]सलमा हायेक[/m]
	[m1]Хайек, Сальма[/m]

करौंती
Пила
	[m1]करौंती[/m]
	[m1]Пила[/m]

स्याल
Шакалы
	[m1]स्याल[/m]
	[m1]Шакалы[/m]

अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन
Международная организация гражданской авиации
	[m1]अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन[/m]
	[m1]Международная организация гражданской авиации[/m]

जलवायु परिवर्तन
Изменение климата
	[m1]जलवायु परिवर्तन[/m]
	[m1]Изменение климата[/m]

हाडफोर
Бородач
	[m1]हाडफोर[/m]
	[m1]Бородач[/m]

थोमस पेन
Пейн, Томас
	[m1]थोमस पेन[/m]
	[m1]Пейн, Томас[/m]

क्रिस्टिन स्टेवार्ट
Стюарт, Кристен
	[m1]क्रिस्टिन स्टेवार्ट[/m]
	[m1]Стюарт, Кристен[/m]

विमाहीन संख्या
Безразмерная величина
	[m1]विमाहीन संख्या[/m]
	[m1]Безразмерная величина[/m]

एरोस्मिथ
Aerosmith
	[m1]एरोस्मिथ[/m]
	[m1]Aerosmith[/m]

मैंगलूर
Мангалур
	[m1]मैंगलूर[/m]
	[m1]Мангалур[/m]

बम
Бомба
	[m1]बम[/m]
	[m1]Бомба[/m]

परागसेचन
Половой процесс
	[m1]परागसेचन[/m]
	[m1]Половой процесс[/m]

संत रविदास नगर जिल्ला
Сантравидаснагар
	[m1]संत रविदास नगर जिल्ला[/m]
	[m1]Сантравидаснагар[/m]

एन्जी साभेज
Сэвидж, Энджи
	[m1]एन्जी साभेज[/m]
	[m1]Сэвидж, Энджи[/m]

हाडनाता करणी
Инцест
	[m1]हाडनाता करणी[/m]
	[m1]Инцест[/m]

मोतिबिन्दु
Катаракта
	[m1]मोतिबिन्दु[/m]
	[m1]Катаракта[/m]

पञ्चभुज
Пятиугольник
	[m1]पञ्चभुज[/m]
	[m1]Пятиугольник[/m]

चितुवा
Пантеры
	[m1]चितुवा[/m]
	[m1]Пантеры[/m]

इन्द्र
Индра
	[m1]इन्द्र[/m]
	[m1]Индра[/m]

पावल मार्टिन
Мартин, Пол Эдгар Филип
	[m1]पावल मार्टिन[/m]
	[m1]Мартин, Пол Эдгар Филип[/m]

जेन क्रिटेन
Кретьен, Жан
	[m1]जेन क्रिटेन[/m]
	[m1]Кретьен, Жан[/m]

किम क्याम्पबेल
Кэмпбелл, Ким
	[m1]किम क्याम्पबेल[/m]
	[m1]Кэмпбелл, Ким[/m]

ब्रायन मुलरोनी
Малруни, Брайан
	[m1]ब्रायन मुलरोनी[/m]
	[m1]Малруни, Брайан[/m]

जोन र्टनर
Тёрнер, Джон
	[m1]जोन र्टनर[/m]
	[m1]Тёрнер, Джон[/m]

जोए क्लार्क
Кларк, Джо
	[m1]जोए क्लार्क[/m]
	[m1]Кларк, Джо[/m]

स्तन क्यान्सर
Рак молочной железы
	[m1]स्तन क्यान्सर[/m]
	[m1]Рак молочной железы[/m]

लेस्टर बी. पियरसन
Пирсон, Лестер
	[m1]लेस्टर बी. पियरसन[/m]
	[m1]Пирсон, Лестер[/m]

जोन डाइफेनबेकर
Дифенбейкер, Джон
	[m1]जोन डाइफेनबेकर[/m]
	[m1]Дифенбейкер, Джон[/m]

लुइस सेन्ट लोरेन्ट
Сен-Лоран, Луи
	[m1]लुइस सेन्ट लोरेन्ट[/m]
	[m1]Сен-Лоран, Луи[/m]

विलियम ल्योन म्याकेन्जी किङ
Кинг, Уильям Лайон Макензи
	[m1]विलियम ल्योन म्याकेन्जी किङ[/m]
	[m1]Кинг, Уильям Лайон Макензи[/m]

मूल्य अभिबृद्धि कर
Налог на добавленную стоимость
	[m1]मूल्य अभिबृद्धि कर[/m]
	[m1]Налог на добавленную стоимость[/m]

रिचार्ड बेडफोर्ड बेनेट
Беннетт, Ричард Бэдфорд
	[m1]रिचार्ड बेडफोर्ड बेनेट[/m]
	[m1]Беннетт, Ричард Бэдфорд[/m]

आर्थर मेइघेन
Мейен, Артур
	[m1]आर्थर मेइघेन[/m]
	[m1]Мейен, Артур[/m]

रोर्वट बर्डेन
Борден, Роберт Лэрд
	[m1]रोर्वट बर्डेन[/m]
	[m1]Борден, Роберт Лэрд[/m]

विल्फ्रिड लारियर
Лорье, Уилфрид
	[m1]विल्फ्रिड लारियर[/m]
	[m1]Лорье, Уилфрид[/m]

चार्ल्स ट्युप्पर
Таппер, Чарльз
	[m1]चार्ल्स ट्युप्पर[/m]
	[m1]Таппер, Чарльз[/m]

म्याकेन्जी बोवेल
Боуэлл, Макензи
	[m1]म्याकेन्जी बोवेल[/m]
	[m1]Боуэлл, Макензи[/m]

सर जोन थोम्पसन
Томсон, Джон Спэрроу Дэвид
	[m1]सर जोन थोम्पसन[/m]
	[m1]Томсон, Джон Спэрроу Дэвид[/m]

सर जोन एवोट
Эббот, Джон Джозеф Колдуэлл
	[m1]सर जोन एवोट[/m]
	[m1]Эббот, Джон Джозеф Колдуэлл[/m]

कोशिका भित्ति
Клеточная стенка
	[m1]कोशिका भित्ति[/m]
	[m1]Клеточная стенка[/m]

सर जोन ए. म्याकडोनाल्ड
Макдональд, Джон Александер
	[m1]सर जोन ए. म्याकडोनाल्ड[/m]
	[m1]Макдональд, Джон Александер[/m]

एलेक्जेन्डर म्याकेन्जी
Маккензи, Александр (политик)
	[m1]एलेक्जेन्डर म्याकेन्जी[/m]
	[m1]Маккензи, Александр (политик)[/m]

माइकल ओवेन
Оуэн, Майкл
	[m1]माइकल ओवेन[/m]
	[m1]Оуэн, Майкл[/m]

हेरोल्ड विलसन
Вильсон, Гарольд
	[m1]हेरोल्ड विलसन[/m]
	[m1]Вильсон, Гарольд[/m]

एडवार्ड हिथ
Хит, Эдвард
	[m1]एडवार्ड हिथ[/m]
	[m1]Хит, Эдвард[/m]

हेरोल्ड म्याकमिलान
Макмиллан, Гарольд
	[m1]हेरोल्ड म्याकमिलान[/m]
	[m1]Макмиллан, Гарольд[/m]

एन्थोनी एडिन
Иден, Энтони
	[m1]एन्थोनी एडिन[/m]
	[m1]Иден, Энтони[/m]

क्लिीमेन्ट एट्ली
Эттли, Клемент
	[m1]क्लिीमेन्ट एट्ली[/m]
	[m1]Эттли, Клемент[/m]

भोपाल ग्यास काण्ड
Бхопальская катастрофа
	[m1]भोपाल ग्यास काण्ड[/m]
	[m1]Бхопальская катастрофа[/m]

भारतको विभाजन
Раздел Британской Индии
	[m1]भारतको विभाजन[/m]
	[m1]Раздел Британской Индии[/m]

मिथुन राशि
Близнецы (знак зодиака)
	[m1]मिथुन राशि[/m]
	[m1]Близнецы (знак зодиака)[/m]

ब्रिटिश राज
Британская Индия
	[m1]ब्रिटिश राज[/m]
	[m1]Британская Индия[/m]

यती (किम्बदन्ति )
Снежный человек
	[m1]यती (किम्बदन्ति )[/m]
	[m1]Снежный человек[/m]

मारियो बालोटेली
Балотелли, Марио
	[m1]मारियो बालोटेली[/m]
	[m1]Балотелли, Марио[/m]

तिघ्रा
Бедро
	[m1]तिघ्रा[/m]
	[m1]Бедро[/m]

हिमाली कोचलगाँडे
Домовый сыч
	[m1]हिमाली कोचलगाँडे[/m]
	[m1]Домовый сыч[/m]

म्याकवेथ
Макбет (пьеса)
	[m1]म्याकवेथ[/m]
	[m1]Макбет (пьеса)[/m]

मजार शरीफ
Мазари-Шариф
	[m1]मजार शरीफ[/m]
	[m1]Мазари-Шариф[/m]

नङ्गा पर्वत
Нангапарбат
	[m1]नङ्गा पर्वत[/m]
	[m1]Нангапарбат[/m]

झ्याउँकिरी
Певчие цикады
	[m1]झ्याउँकिरी[/m]
	[m1]Певчие цикады[/m]

जेम्स ब्लन्ट
Блант, Джеймс
	[m1]जेम्स ब्लन्ट[/m]
	[m1]Блант, Джеймс[/m]

जनसङ्ख्या नियन्त्रण
Политика ограничения рождаемости
	[m1]जनसङ्ख्या नियन्त्रण[/m]
	[m1]Политика ограничения рождаемости[/m]

लाहुरे फूल
Георгина
	[m1]लाहुरे फूल[/m]
	[m1]Георгина[/m]

हाप्सिलो (चरा)
Филин
	[m1]हाप्सिलो (चरा)[/m]
	[m1]Филин[/m]

सामग्री व्यवस्थापन प्रणाली
Система управления содержимым
	[m1]सामग्री व्यवस्थापन प्रणाली[/m]
	[m1]Система управления содержимым[/m]

मारिया मोन्टेस्सोरी
Монтессори, Мария
	[m1]मारिया मोन्टेस्सोरी[/m]
	[m1]Монтессори, Мария[/m]

अन्ना कोर्निकोभा
Курникова, Анна Сергеевна
	[m1]अन्ना कोर्निकोभा[/m]
	[m1]Курникова, Анна Сергеевна[/m]

वायु प्रदुषण
Загрязнение атмосферы Земли
	[m1]वायु प्रदुषण[/m]
	[m1]Загрязнение атмосферы Земли[/m]

एनेस्थेसिया
Анестезия
	[m1]एनेस्थेसिया[/m]
	[m1]Анестезия[/m]

हेनरी डेभिड थोरो
Торо, Генри Дэвид
	[m1]हेनरी डेभिड थोरो[/m]
	[m1]Торо, Генри Дэвид[/m]

टि-सर्ट
Футболка
	[m1]टि-सर्ट[/m]
	[m1]Футболка[/m]

कोदालो
Мотыга
	[m1]कोदालो[/m]
	[m1]Мотыга[/m]

टुकी फूल
Одуванчик лекарственный
	[m1]टुकी फूल[/m]
	[m1]Одуванчик лекарственный[/m]

मुसुरो
Чечевица пищевая
	[m1]मुसुरो[/m]
	[m1]Чечевица пищевая[/m]

टोनी क्रूस
Кроос, Тони
	[m1]टोनी क्रूस[/m]
	[m1]Кроос, Тони[/m]

ली कुआन यु
Ли Куан Ю
	[m1]ली कुआन यु[/m]
	[m1]Ли Куан Ю[/m]

स्पर्श रेखा
Касательная прямая
	[m1]स्पर्श रेखा[/m]
	[m1]Касательная прямая[/m]

बकुल्ला सिमी
Боб садовый
	[m1]बकुल्ला सिमी[/m]
	[m1]Боб садовый[/m]

लक्ष्मी
Лакшми
	[m1]लक्ष्मी[/m]
	[m1]Лакшми[/m]

उद्यमी
Предприниматель
	[m1]उद्यमी[/m]
	[m1]Предприниматель[/m]

भारतका राज्य तथा केन्द्र शासित प्रदेशहरू
Штаты и территории Индии
	[m1]भारतका राज्य तथा केन्द्र शासित प्रदेशहरू[/m]
	[m1]Штаты и территории Индии[/m]

शरणार्थी
Беженцы
	[m1]शरणार्थी[/m]
	[m1]Беженцы[/m]

कीटनाशक
Пестициды
	[m1]कीटनाशक[/m]
	[m1]Пестициды[/m]

लिनक्स बितरण
Дистрибутив Linux
	[m1]लिनक्स बितरण[/m]
	[m1]Дистрибутив Linux[/m]

जलासय
Водохранилище
	[m1]जलासय[/m]
	[m1]Водохранилище[/m]

विटक्वाइन
Биткойн
	[m1]विटक्वाइन[/m]
	[m1]Биткойн[/m]

सरुवा रोग चिकित्सा
Инфекционные заболевания
	[m1]सरुवा रोग चिकित्सा[/m]
	[m1]Инфекционные заболевания[/m]

अत्तर
Духи
	[m1]अत्तर[/m]
	[m1]Духи[/m]

किशोरावस्था
Подросток
	[m1]किशोरावस्था[/m]
	[m1]Подросток[/m]

सानो बाज
Дербник
	[m1]सानो बाज[/m]
	[m1]Дербник[/m]

राज्यपाल
Губернатор
	[m1]राज्यपाल[/m]
	[m1]Губернатор[/m]

सानिया मिर्जा
Мирза, Саня
	[m1]सानिया मिर्जा[/m]
	[m1]Мирза, Саня[/m]

कर्म
Карма
	[m1]कर्म[/m]
	[m1]Карма[/m]

उत्सव
Фестиваль
	[m1]उत्सव[/m]
	[m1]Фестиваль[/m]

थेरवाद
Тхеравада
	[m1]थेरवाद[/m]
	[m1]Тхеравада[/m]

आयुर्वेद
Аюрведа
	[m1]आयुर्वेद[/m]
	[m1]Аюрведа[/m]

इराक्ली गेओर्गिएभिच चेरेतेली
Церетели, Ираклий Георгиевич
	[m1]इराक्ली गेओर्गिएभिच चेरेतेली[/m]
	[m1]Церетели, Ираклий Георгиевич[/m]

अमर्त्य सेन
Сен, Амартия
	[m1]अमर्त्य सेन[/m]
	[m1]Сен, Амартия[/m]

ग्लिसेरोल
Глицерин
	[m1]ग्लिसेरोल[/m]
	[m1]Глицерин[/m]

वन कुकुर
Красный волк
	[m1]वन कुकुर[/m]
	[m1]Красный волк[/m]

नाओमी वाट्स
Уоттс, Наоми
	[m1]नाओमी वाट्स[/m]
	[m1]Уоттс, Наоми[/m]

जीरा
Зира (растение)
	[m1]जीरा[/m]
	[m1]Зира (растение)[/m]

विद्युत परिपथ
Электрическая цепь
	[m1]विद्युत परिपथ[/m]
	[m1]Электрическая цепь[/m]

वस्तु बकुल्ला
Египетская цапля
	[m1]वस्तु बकुल्ला[/m]
	[m1]Египетская цапля[/m]

यमुना नदी
Джамна
	[m1]यमुना नदी[/m]
	[m1]Джамна[/m]

फापर
Гречиха посевная
	[m1]फापर[/m]
	[m1]Гречиха посевная[/m]

वाष्पीकरण
Испарение
	[m1]वाष्पीकरण[/m]
	[m1]Испарение[/m]

हत्या
Убийство
	[m1]हत्या[/m]
	[m1]Убийство[/m]

एडम स्याण्लर
Сэндлер, Адам
	[m1]एडम स्याण्लर[/m]
	[m1]Сэндлер, Адам[/m]

एशियन हात्ती
Азиатский слон
	[m1]एशियन हात्ती[/m]
	[m1]Азиатский слон[/m]

पेरिस कम्युन
Парижская коммуна
	[m1]पेरिस कम्युन[/m]
	[m1]Парижская коммуна[/m]

भारतको इतिहास
История Индии
	[m1]भारतको इतिहास[/m]
	[m1]История Индии[/m]

अन्धविश्वास
Суеверие
	[m1]अन्धविश्वास[/m]
	[m1]Суеверие[/m]

मेथी
Пажитник сенной
	[m1]मेथी[/m]
	[m1]Пажитник сенной[/m]

कमलपित्त
Желтуха
	[m1]कमलपित्त[/m]
	[m1]Желтуха[/m]

अनुक्रम
Последовательность
	[m1]अनुक्रम[/m]
	[m1]Последовательность[/m]

ढाड
Спина
	[m1]ढाड[/m]
	[m1]Спина[/m]

रंग अन्धता
Дальтонизм
	[m1]रंग अन्धता[/m]
	[m1]Дальтонизм[/m]

विलियम हेनरी ब्रैग
Брэгг, Уильям Генри
	[m1]विलियम हेनरी ब्रैग[/m]
	[m1]Брэгг, Уильям Генри[/m]

दाँतमा कीरा लाग्ने
Кариес зубов
	[m1]दाँतमा कीरा लाग्ने[/m]
	[m1]Кариес зубов[/m]

प्लेग
Чума
	[m1]प्लेग[/m]
	[m1]Чума[/m]

महामारी विज्ञान
Эпидемиология
	[m1]महामारी विज्ञान[/m]
	[m1]Эпидемиология[/m]

वाइम्याक्स
WiMAX
	[m1]वाइम्याक्स[/m]
	[m1]WiMAX[/m]

प्राथमिक उपचार
Первая помощь
	[m1]प्राथमिक उपचार[/m]
	[m1]Первая помощь[/m]

हेमोफिलिया
Гемофилия
	[m1]हेमोफिलिया[/m]
	[m1]Гемофилия[/m]

कन्या राशि
Дева (знак зодиака)
	[m1]कन्या राशि[/m]
	[m1]Дева (знак зодиака)[/m]

नवाज शरिफ
Шариф, Наваз
	[m1]नवाज शरिफ[/m]
	[m1]Шариф, Наваз[/m]

मम:
Момо (блюдо)
	[m1]मम:[/m]
	[m1]Момо (блюдо)[/m]

पोलो
Поло
	[m1]पोलो[/m]
	[m1]Поло[/m]

वर्गमूल
Квадратный корень
	[m1]वर्गमूल[/m]
	[m1]Квадратный корень[/m]

रामतुलसी
Душица обыкновенная
	[m1]रामतुलसी[/m]
	[m1]Душица обыкновенная[/m]

वृश्चिक राशि
Скорпион (знак зодиака)
	[m1]वृश्चिक राशि[/m]
	[m1]Скорпион (знак зодиака)[/m]

क्रोएशिया राष्ट्रिय फुटबल टिम
Сборная Хорватии по футболу
	[m1]क्रोएशिया राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Хорватии по футболу[/m]

द ब्ल्याक आइड पिस
The Black Eyed Peas
	[m1]द ब्ल्याक आइड पिस[/m]
	[m1]The Black Eyed Peas[/m]

ध्वन्यात्मक लिप्यन्तरण
Транслитерация
	[m1]ध्वन्यात्मक लिप्यन्तरण[/m]
	[m1]Транслитерация[/m]

रेसम किरा
Тутовый шелкопряд
	[m1]रेसम किरा[/m]
	[m1]Тутовый шелкопряд[/m]

फरेस्ट गम्प
Форрест Гамп
	[m1]फरेस्ट गम्प[/m]
	[m1]Форрест Гамп[/m]

बुवा दिवस
День отца
	[m1]बुवा दिवस[/m]
	[m1]День отца[/m]

उरुग्वे राष्ट्रिय फुटबल टिम
Сборная Уругвая по футболу
	[m1]उरुग्वे राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Уругвая по футболу[/m]

ग्रीस राष्ट्रिय फुटबल टिम
Сборная Греции по футболу
	[m1]ग्रीस राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Греции по футболу[/m]

लुकास पोडोलस्की
Подольски, Лукас
	[m1]लुकास पोडोलस्की[/m]
	[m1]Подольски, Лукас[/m]

डेभिड लोयोर्ड जोर्ज
Ллойд Джордж, Дэвид
	[m1]डेभिड लोयोर्ड जोर्ज[/m]
	[m1]Ллойд Джордж, Дэвид[/m]

उच्च शिक्षा
Высшее образование
	[m1]उच्च शिक्षा[/m]
	[m1]Высшее образование[/m]

ल
Лакар (буква)
	[m1]ल[/m]
	[m1]Лакар (буква)[/m]

पार्क गेयुन हेई
Пак Кын Хе
	[m1]पार्क गेयुन हेई[/m]
	[m1]Пак Кын Хе[/m]

राडामेल फाल्काओ
Гарсия, Радамель Фалькао
	[m1]राडामेल फाल्काओ[/m]
	[m1]Гарсия, Радамель Фалькао[/m]

सन् २०१२ को महाप्रलय
Конец света (2012)
	[m1]सन् २०१२ को महाप्रलय[/m]
	[m1]Конец света (2012)[/m]

डेभिड कपरभिल्ड
Копперфильд, Дэвид (иллюзионист)
	[m1]डेभिड कपरभिल्ड[/m]
	[m1]Копперфильд, Дэвид (иллюзионист)[/m]

पानीपत
Панипат
	[m1]पानीपत[/m]
	[m1]Панипат[/m]

सामसङ ग्यालेक्सी एस 3
Samsung Galaxy S III
	[m1]सामसङ ग्यालेक्सी एस 3[/m]
	[m1]Samsung Galaxy S III[/m]

ग्रहण
Затмение
	[m1]ग्रहण[/m]
	[m1]Затмение[/m]

भिटामिन ई
Витамин E
	[m1]भिटामिन ई[/m]
	[m1]Витамин E[/m]

कस्तुरी गुलाब
Шиповник мускусный
	[m1]कस्तुरी गुलाब[/m]
	[m1]Шиповник мускусный[/m]

स्नातकोत्तर
Послевузовское профессиональное образование
	[m1]स्नातकोत्तर[/m]
	[m1]Послевузовское профессиональное образование[/m]

अस्ट्रेलिया राष्ट्रिय क्रिकेट टिम
Сборная Австралии по крикету
	[m1]अस्ट्रेलिया राष्ट्रिय क्रिकेट टिम[/m]
	[m1]Сборная Австралии по крикету[/m]

अग्नि (क्षेप्यास्त्र)
Агни (ракета)
	[m1]अग्नि (क्षेप्यास्त्र)[/m]
	[m1]Агни (ракета)[/m]

नेयमार
Неймар
	[m1]नेयमार[/m]
	[m1]Неймар[/m]

आरो
Двуручная пила
	[m1]आरो[/m]
	[m1]Двуручная пила[/m]

बगाले चुइयाँ
Лесной конёк
	[m1]बगाले चुइयाँ[/m]
	[m1]Лесной конёк[/m]

मौरीको मैन
Пчелиный воск
	[m1]मौरीको मैन[/m]
	[m1]Пчелиный воск[/m]

जाकिर हुसेन
Хуссейн, Закир
	[m1]जाकिर हुसेन[/m]
	[m1]Хуссейн, Закир[/m]

काठे भालु
Губач
	[m1]काठे भालु[/m]
	[m1]Губач[/m]

ग्रेट भिक्टोरिया मरुभूमि
Большая пустыня Виктория
	[m1]ग्रेट भिक्टोरिया मरुभूमि[/m]
	[m1]Большая пустыня Виктория[/m]

दक्षिण एशियाली सहयोग सङ्गठन
Ассоциация регионального сотрудничества Южной Азии
	[m1]दक्षिण एशियाली सहयोग सङ्गठन[/m]
	[m1]Ассоциация регионального сотрудничества Южной Азии[/m]

आइप्याड मिनी
IPad mini
	[m1]आइप्याड मिनी[/m]
	[m1]IPad mini[/m]

जमजम इनार
Замзам
	[m1]जमजम इनार[/m]
	[m1]Замзам[/m]

कबाई
Паслён чёрный
	[m1]कबाई[/m]
	[m1]Паслён чёрный[/m]

अजय देवगन
Девган, Аджай
	[m1]अजय देवगन[/m]
	[m1]Девган, Аджай[/m]

देवदार
Кедр гималайский
	[m1]देवदार[/m]
	[m1]Кедр гималайский[/m]

मुन्तला
Померанец
	[m1]मुन्तला[/m]
	[m1]Померанец[/m]

ग्याँठकोपी
Кольраби
	[m1]ग्याँठकोपी[/m]
	[m1]Кольраби[/m]

धुपी सल्ला
Криптомерия
	[m1]धुपी सल्ला[/m]
	[m1]Криптомерия[/m]

काजोल देवगन
Каджол
	[m1]काजोल देवगन[/m]
	[m1]Каджол[/m]

सयपत्री
Бархатцы
	[m1]सयपत्री[/m]
	[m1]Бархатцы[/m]

सन् २०१२को ग्रीष्मकालीन ओलम्पिकमा नेपाल
Непал на летних Олимпийских играх 2012
	[m1]सन् २०१२को ग्रीष्मकालीन ओलम्पिकमा नेपाल[/m]
	[m1]Непал на летних Олимпийских играх 2012[/m]

आचार्य रजनीश
Ошо (Бхагван Шри Раджниш)
	[m1]आचार्य रजनीश[/m]
	[m1]Ошо (Бхагван Шри Раджниш)[/m]

मध्य प्रदेशका जिल्लाहरु
Список округов Мадхья-Прадеш
	[m1]मध्य प्रदेशका जिल्लाहरु[/m]
	[m1]Список округов Мадхья-Прадеш[/m]

लज्जावती
Мимоза стыдливая
	[m1]लज्जावती[/m]
	[m1]Мимоза стыдливая[/m]

निलो कमल
Голубой лотос
	[m1]निलो कमल[/m]
	[m1]Голубой лотос[/m]

घरपालुवा खरायो
Домашний кролик
	[m1]घरपालुवा खरायो[/m]
	[m1]Домашний кролик[/m]

लहरे पिपल
Тополь дельтовидный
	[m1]लहरे पिपल[/m]
	[m1]Тополь дельтовидный[/m]

जिल्ला
Дистрикт
	[m1]जिल्ला[/m]
	[m1]Дистрикт[/m]

बिमिरो
Цитрон
	[m1]बिमिरो[/m]
	[m1]Цитрон[/m]

पैयुँ
Вишня вишнеобразная
	[m1]पैयुँ[/m]
	[m1]Вишня вишнеобразная[/m]

सिमसाग
Жеруха обыкновенная
	[m1]सिमसाग[/m]
	[m1]Жеруха обыкновенная[/m]

गोङ ली
Гун Ли
	[m1]गोङ ली[/m]
	[m1]Гун Ли[/m]

अलेक्जेन्डर क्याल्डर
Колдер, Александр
	[m1]अलेक्जेन्डर क्याल्डर[/m]
	[m1]Колдер, Александр[/m]

वायु पुराण
Ваю-пурана
	[m1]वायु पुराण[/m]
	[m1]Ваю-пурана[/m]

सम्पति शुद्धिकरण
Отмывание денег
	[m1]सम्पति शुद्धिकरण[/m]
	[m1]Отмывание денег[/m]

युसूफ राजा गिलानी
Гилани, Юсуф Реза
	[m1]युसूफ राजा गिलानी[/m]
	[m1]Гилани, Юсуф Реза[/m]

ग्ली (टेलि श्रृंखला)
Хор (телесериал)
	[m1]ग्ली (टेलि श्रृंखला)[/m]
	[m1]Хор (телесериал)[/m]

टाटा नानो
Tata Nano
	[m1]टाटा नानो[/m]
	[m1]Tata Nano[/m]

रुवाई
Плач
	[m1]रुवाई[/m]
	[m1]Плач[/m]

भेत्लाना सभित्सकाया
Савицкая, Светлана Евгеньевна
	[m1]भेत्लाना सभित्सकाया[/m]
	[m1]Савицкая, Светлана Евгеньевна[/m]

अति उच्च आवृति
Ультракороткие волны
	[m1]अति उच्च आवृति[/m]
	[m1]Ультракороткие волны[/m]

बिली हुगेस
Хьюз, Уильям Моррис
	[m1]बिली हुगेस[/m]
	[m1]Хьюз, Уильям Моррис[/m]

मोनिका मेहेम
Моника Мейхем
	[m1]मोनिका मेहेम[/m]
	[m1]Моника Мейхем[/m]

नेपालका राष्ट्रपति
Президент Непала
	[m1]नेपालका राष्ट्रपति[/m]
	[m1]Президент Непала[/m]

मानव यौनिकता
Сексуальность человека
	[m1]मानव यौनिकता[/m]
	[m1]Сексуальность человека[/m]

औंला (खुट्टा)
Палец ноги
	[m1]औंला (खुट्टा)[/m]
	[m1]Палец ноги[/m]

बुन्डेस ट्याग
Бундестаг
	[m1]बुन्डेस ट्याग[/m]
	[m1]Бундестаг[/m]

सामसङ ग्यालेक्सी एस २
Samsung Galaxy S II
	[m1]सामसङ ग्यालेक्सी एस २[/m]
	[m1]Samsung Galaxy S II[/m]

विलियम अलेक्जेन्डर
Виллем-Александр
	[m1]विलियम अलेक्जेन्डर[/m]
	[m1]Виллем-Александр[/m]

गेओर्गि दिमित्रोभ मिखाईलोभ
Димитров, Георгий Михайлович
	[m1]गेओर्गि दिमित्रोभ मिखाईलोभ[/m]
	[m1]Димитров, Георгий Михайлович[/m]

मराकाना स्टेडियम
Маракана
	[m1]मराकाना स्टेडियम[/m]
	[m1]Маракана[/m]

कृस ब्राउन
Браун, Крис
	[m1]कृस ब्राउन[/m]
	[m1]Браун, Крис[/m]

संवैधानिक जनवादी पार्टी
Конституционно-демократическая партия
	[m1]संवैधानिक जनवादी पार्टी[/m]
	[m1]Конституционно-демократическая партия[/m]

श्वेत करबीर
Олеандр
	[m1]श्वेत करबीर[/m]
	[m1]Олеандр[/m]

अँडिर
Клещевина
	[m1]अँडिर[/m]
	[m1]Клещевина[/m]

विष
Борец
	[m1]विष[/m]
	[m1]Борец[/m]

सिस्नो
Крапива двудомная
	[m1]सिस्नो[/m]
	[m1]Крапива двудомная[/m]

चुत्रो
Барбарисовые
	[m1]चुत्रो[/m]
	[m1]Барбарисовые[/m]

सुगन्धराज
Гортензия
	[m1]सुगन्धराज[/m]
	[m1]Гортензия[/m]

बैंश
Ива вавилонская
	[m1]बैंश[/m]
	[m1]Ива вавилонская[/m]

मन्ना डे
Дей, Манна
	[m1]मन्ना डे[/m]
	[m1]Дей, Манна[/m]

रोग हेतु विज्ञान
Этиология (философия)
	[m1]रोग हेतु विज्ञान[/m]
	[m1]Этиология (философия)[/m]

लता मंगेशकर
Мангешкар, Лата
	[m1]लता मंगेशकर[/m]
	[m1]Мангешкар, Лата[/m]

सर्वपल्ली राधाकृष्णन
Радхакришнан, Сарвепалли
	[m1]सर्वपल्ली राधाकृष्णन[/m]
	[m1]Радхакришнан, Сарвепалли[/m]

कफीको बोट
Кофе (род)
	[m1]कफीको बोट[/m]
	[m1]Кофе (род)[/m]

घरेलु हिंसा
Домашнее насилие
	[m1]घरेलु हिंसा[/m]
	[m1]Домашнее насилие[/m]

रातो बाँदर
Макак-резус
	[m1]रातो बाँदर[/m]
	[m1]Макак-резус[/m]

कुसुम (वनस्पति)
Сафлор красильный
	[m1]कुसुम (वनस्पति)[/m]
	[m1]Сафлор красильный[/m]

लहरे आँप
Маракуйя
	[m1]लहरे आँप[/m]
	[m1]Маракуйя[/m]

डोली फूल
Зверобой
	[m1]डोली फूल[/m]
	[m1]Зверобой[/m]

मनमाउथ
Монмут
	[m1]मनमाउथ[/m]
	[m1]Монмут[/m]

समबाहु त्रिभुज
Правильный треугольник
	[m1]समबाहु त्रिभुज[/m]
	[m1]Правильный треугольник[/m]

कनकचम्पा
Магнолия
	[m1]कनकचम्पा[/m]
	[m1]Магнолия[/m]

कुटुली कोसा
Горошек посевной
	[m1]कुटुली कोसा[/m]
	[m1]Горошек посевной[/m]

जवा कुसुम
Гибискус
	[m1]जवा कुसुम[/m]
	[m1]Гибискус[/m]

सेतो दूबो
Канареечник тростниковидный
	[m1]सेतो दूबो[/m]
	[m1]Канареечник тростниковидный[/m]

सुगन्धवाल
Валериана лекарственная
	[m1]सुगन्धवाल[/m]
	[m1]Валериана лекарственная[/m]

बोझो
Аир обыкновенный
	[m1]बोझो[/m]
	[m1]Аир обыкновенный[/m]

बिपासा बसु
Басу, Бипаша
	[m1]बिपासा बसु[/m]
	[m1]Басу, Бипаша[/m]

आयशा टाकिया
Такиа, Айеша
	[m1]आयशा टाकिया[/m]
	[m1]Такиа, Айеша[/m]

बेथु
Марь белая
	[m1]बेथु[/m]
	[m1]Марь белая[/m]

जई घाँस
Овсюг
	[m1]जई घाँस[/m]
	[m1]Овсюг[/m]

जंगली गोलभेडा
Физалис
	[m1]जंगली गोलभेडा[/m]
	[m1]Физалис[/m]

अफगानिस्थानको प्रान्त
Провинции Афганистана
	[m1]अफगानिस्थानको प्रान्त[/m]
	[m1]Провинции Афганистана[/m]

कपुरको रूख
Камфорное дерево
	[m1]कपुरको रूख[/m]
	[m1]Камфорное дерево[/m]

जुही चावला
Чавла, Джухи
	[m1]जुही चावला[/m]
	[m1]Чавла, Джухи[/m]

प्रियङ्का चोपडा
Чопра, Приянка
	[m1]प्रियङ्का चोपडा[/m]
	[m1]Чопра, Приянка[/m]

कार्नेसन
Гвоздика садовая
	[m1]कार्नेसन[/m]
	[m1]Гвоздика садовая[/m]

मेथी घाँस
Донник индийский
	[m1]मेथी घाँस[/m]
	[m1]Донник индийский[/m]

विद्या बालन
Видья Балан
	[m1]विद्या बालन[/m]
	[m1]Видья Балан[/m]

दीपिका पादुकोण
Падуконе, Дипика
	[m1]दीपिका पादुकोण[/m]
	[m1]Падуконе, Дипика[/m]

जेस्सी जेन
Джесси Джейн
	[m1]जेस्सी जेन[/m]
	[m1]Джесси Джейн[/m]

कन्तरा
Карамбола
	[m1]कन्तरा[/m]
	[m1]Карамбола[/m]

समाजवादी इन्टरनेसनल
Социалистический интернационал
	[m1]समाजवादी इन्टरनेसनल[/m]
	[m1]Социалистический интернационал[/m]

पान (वनस्पति)
Бетель
	[m1]पान (वनस्पति)[/m]
	[m1]Бетель[/m]

जिभ्रे फूल
Гибискус китайский
	[m1]जिभ्रे फूल[/m]
	[m1]Гибискус китайский[/m]

जेट ली
Ли, Джет
	[m1]जेट ली[/m]
	[m1]Ли, Джет[/m]

अन्तःशुल्क कर
Акциз
	[m1]अन्तःशुल्क कर[/m]
	[m1]Акциз[/m]

दूर शिक्षा
Дистанционное обучение
	[m1]दूर शिक्षा[/m]
	[m1]Дистанционное обучение[/m]

अन्नपूर्ण हिमाल
Аннапурна
	[m1]अन्नपूर्ण हिमाल[/m]
	[m1]Аннапурна[/m]

जलबिन्दु
Глаукома
	[m1]जलबिन्दु[/m]
	[m1]Глаукома[/m]

नेपालको झण्डा
Флаг Непала
	[m1]नेपालको झण्डा[/m]
	[m1]Флаг Непала[/m]

कापुचीनो
Капучино
	[m1]कापुचीनो[/m]
	[m1]Капучино[/m]

सिंह राशि
Лев (знак зодиака)
	[m1]सिंह राशि[/m]
	[m1]Лев (знак зодиака)[/m]

पिंक(गायिका)
Пинк (певица)
	[m1]पिंक(गायिका)[/m]
	[m1]Пинк (певица)[/m]

संयुक्त राष्ट्र संघको सदस्य राष्ट्र
Государства — члены ООН
	[m1]संयुक्त राष्ट्र संघको सदस्य राष्ट्र[/m]
	[m1]Государства — члены ООН[/m]

परेला
Ресница
	[m1]परेला[/m]
	[m1]Ресница[/m]

सुघन्धराज
Тубероза
	[m1]सुघन्धराज[/m]
	[m1]Тубероза[/m]

हुवावे
Huawei
	[m1]हुवावे[/m]
	[m1]Huawei[/m]

श्रीराम अवतार
Рама
	[m1]श्रीराम अवतार[/m]
	[m1]Рама[/m]

उत्तर, मध्य अमेरिका र कैरीबियन फुटबल संघ
КОНКАКАФ
	[m1]उत्तर, मध्य अमेरिका र कैरीबियन फुटबल संघ[/m]
	[m1]КОНКАКАФ[/m]

मोहम्मद अली जिन्ना
Джинна, Мухаммад Али
	[m1]मोहम्मद अली जिन्ना[/m]
	[m1]Джинна, Мухаммад Али[/m]

भूकम्पमापक यन्त्र
Сейсмограф
	[m1]भूकम्पमापक यन्त्र[/m]
	[m1]Сейсмограф[/m]

कालो जीरा
Калинджи
	[m1]कालो जीरा[/m]
	[m1]Калинджи[/m]

पुदिना
Мята полевая
	[m1]पुदिना[/m]
	[m1]Мята полевая[/m]

अलफ्रेड रसेल वालेस
Уоллес, Альфред Рассел
	[m1]अलफ्रेड रसेल वालेस[/m]
	[m1]Уоллес, Альфред Рассел[/m]

आङ ली
Ли, Энг
	[m1]आङ ली[/m]
	[m1]Ли, Энг[/m]

विलियम इवार्ट ग्याडस्टोन
Гладстон, Уильям
	[m1]विलियम इवार्ट ग्याडस्टोन[/m]
	[m1]Гладстон, Уильям[/m]

केतुके
Агава американская
	[m1]केतुके[/m]
	[m1]Агава американская[/m]

रूख कमल
Магнолия крупноцветковая
	[m1]रूख कमल[/m]
	[m1]Магнолия крупноцветковая[/m]

राजवृक्ष
Кассия трубчатая
	[m1]राजवृक्ष[/m]
	[m1]Кассия трубчатая[/m]

अष्ट्रीया कम्युनिष्ट पार्टी
Коммунистическая партия Австрии
	[m1]अष्ट्रीया कम्युनिष्ट पार्टी[/m]
	[m1]Коммунистическая партия Австрии[/m]

घडीफूल
Страстоцвет голубой
	[m1]घडीफूल[/m]
	[m1]Страстоцвет голубой[/m]

सर्वदा फूल
Канна (растение)
	[m1]सर्वदा फूल[/m]
	[m1]Канна (растение)[/m]

कागुनी
Могар
	[m1]कागुनी[/m]
	[m1]Могар[/m]

क्रेडिट कार्ड
Кредитная карта
	[m1]क्रेडिट कार्ड[/m]
	[m1]Кредитная карта[/m]

धान
Рис посевной
	[m1]धान[/m]
	[m1]Рис посевной[/m]

ज्याभिअर मासेरानो
Маскерано, Хавьер
	[m1]ज्याभिअर मासेरानो[/m]
	[m1]Маскерано, Хавьер[/m]

कर्कट राशि
Рак (знак зодиака)
	[m1]कर्कट राशि[/m]
	[m1]Рак (знак зодиака)[/m]

बहुराष्ट्रिय कम्पनी
Транснациональная компания
	[m1]बहुराष्ट्रिय कम्पनी[/m]
	[m1]Транснациональная компания[/m]

आँप
Манго (растение)
	[m1]आँप[/m]
	[m1]Манго (растение)[/m]

कुम्भ राशि
Водолей (знак зодиака)
	[m1]कुम्भ राशि[/m]
	[m1]Водолей (знак зодиака)[/m]

बकाइनो
Мелия ацедарах
	[m1]बकाइनो[/m]
	[m1]Мелия ацедарах[/m]

निकी मिनाज
Ники Минаж
	[m1]निकी मिनाज[/m]
	[m1]Ники Минаж[/m]

वीरेन्द्र वीर विक्रम शाह
Бирендра
	[m1]वीरेन्द्र वीर विक्रम शाह[/m]
	[m1]Бирендра[/m]

इलाहाबाद
Аллахабад
	[m1]इलाहाबाद[/m]
	[m1]Аллахабад[/m]

गिनी गुणांक
Коэффициент Джини
	[m1]गिनी गुणांक[/m]
	[m1]Коэффициент Джини[/m]

ओन्कोलोजी
Онкология
	[m1]ओन्कोलोजी[/m]
	[m1]Онкология[/m]

अकादमी
Академия
	[m1]अकादमी[/m]
	[m1]Академия[/m]

भुइँकाफल
Лапчатка индийская
	[m1]भुइँकाफल[/m]
	[m1]Лапчатка индийская[/m]

भक्मिलो
Сумах китайский
	[m1]भक्मिलो[/m]
	[m1]Сумах китайский[/m]

सोनिया गान्धी
Ганди, Соня
	[m1]सोनिया गान्धी[/m]
	[m1]Ганди, Соня[/m]

बलुचिस्तान, पाकिस्तान
Белуджистан (Пакистан)
	[m1]बलुचिस्तान, पाकिस्तान[/m]
	[m1]Белуджистан (Пакистан)[/m]

जेसिका बेल
Бил, Джессика
	[m1]जेसिका बेल[/m]
	[m1]Бил, Джессика[/m]

गलैँचा
Ковёр
	[m1]गलैँचा[/m]
	[m1]Ковёр[/m]

स्नातक तह
Бакалавр
	[m1]स्नातक तह[/m]
	[m1]Бакалавр[/m]

द डार्क नाईट (चलचित्र)
Тёмный рыцарь
	[m1]द डार्क नाईट (चलचित्र)[/m]
	[m1]Тёмный рыцарь[/m]

तृतीय (कम्युनिष्ट) इन्टरनेसनल
Коммунистический интернационал
	[m1]तृतीय (कम्युनिष्ट) इन्टरनेसनल[/m]
	[m1]Коммунистический интернационал[/m]

चिराइतो
Сверция
	[m1]चिराइतो[/m]
	[m1]Сверция[/m]

वृष राशि
Телец (знак зодиака)
	[m1]वृष राशि[/m]
	[m1]Телец (знак зодиака)[/m]

मार्क वाह्ल्बर्ग
Уолберг, Марк
	[m1]मार्क वाह्ल्बर्ग[/m]
	[m1]Уолберг, Марк[/m]

तरकारी
Карри (блюдо)
	[m1]तरकारी[/m]
	[m1]Карри (блюдо)[/m]

२०१२ ग्रीष्मकालीन ओलम्पिक पदक तालिका
Итоги летних Олимпийских игр 2012 года
	[m1]२०१२ ग्रीष्मकालीन ओलम्पिक पदक तालिका[/m]
	[m1]Итоги летних Олимпийских игр 2012 года[/m]

सांख्य दर्शन
Санкхья
	[m1]सांख्य दर्शन[/m]
	[m1]Санкхья[/m]

हरित गृह
Теплица
	[m1]हरित गृह[/m]
	[m1]Теплица[/m]

ज्याभिअर हर्नाण्डेज
Эрнандес Балькасар, Хавьер
	[m1]ज्याभिअर हर्नाण्डेज[/m]
	[m1]Эрнандес Балькасар, Хавьер[/m]

गलगाँड
Зоб (заболевание)
	[m1]गलगाँड[/m]
	[m1]Зоб (заболевание)[/m]

पाउलोनिया
Павловния
	[m1]पाउलोनिया[/m]
	[m1]Павловния[/m]

चुकन्दर
Свёкла обыкновенная
	[m1]चुकन्दर[/m]
	[m1]Свёкла обыкновенная[/m]

खुर्सानी
Красный перец
	[m1]खुर्सानी[/m]
	[m1]Красный перец[/m]

ज्यामिर
Лайм
	[m1]ज्यामिर[/m]
	[m1]Лайм[/m]

मलो
Облепиха крушиновидная
	[m1]मलो[/m]
	[m1]Облепиха крушиновидная[/m]

धौलागिरी हिमाल
Дхаулагири
	[m1]धौलागिरी हिमाल[/m]
	[m1]Дхаулагири[/m]

कलम
Ручка (канцелярия)
	[m1]कलम[/m]
	[m1]Ручка (канцелярия)[/m]

जैविक खेती
Органическое сельское хозяйство
	[m1]जैविक खेती[/m]
	[m1]Органическое сельское хозяйство[/m]

बाल्कन युद्ध
Балканские войны
	[m1]बाल्कन युद्ध[/m]
	[m1]Балканские войны[/m]

अस्सर(गायक)
Ашер (певец)
	[m1]अस्सर(गायक)[/m]
	[m1]Ашер (певец)[/m]

अष्ठभुज
Восьмиугольник
	[m1]अष्ठभुज[/m]
	[m1]Восьмиугольник[/m]

किरण छेत्री
Четри, Киран
	[m1]किरण छेत्री[/m]
	[m1]Четри, Киран[/m]

जलाधार
Бассейн водоёма
	[m1]जलाधार[/m]
	[m1]Бассейн водоёма[/m]

बोनर ल
Бонар Лоу, Эндрю
	[m1]बोनर ल[/m]
	[m1]Бонар Лоу, Эндрю[/m]

संसदीय व्यवस्था
Парламентаризм
	[m1]संसदीय व्यवस्था[/m]
	[m1]Парламентаризм[/m]

बेल्जियम राष्ट्रिय फुटबल टिम
Сборная Бельгии по футболу
	[m1]बेल्जियम राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Бельгии по футболу[/m]

चाँप
Магнолия чампака
	[m1]चाँप[/m]
	[m1]Магнолия чампака[/m]

विजयनगर साम्राज्य
Виджаянагарская империя
	[m1]विजयनगर साम्राज्य[/m]
	[m1]Виджаянагарская империя[/m]

तिरुवनन्तपुरम
Тируванантапурам
	[m1]तिरुवनन्तपुरम[/m]
	[m1]Тируванантапурам[/m]

भू-क्षय
Оползень
	[m1]भू-क्षय[/m]
	[m1]Оползень[/m]

उत्स्वेदन
Транспирация
	[m1]उत्स्वेदन[/m]
	[m1]Транспирация[/m]

कुर्कुच्चा
Лодыжка
	[m1]कुर्कुच्चा[/m]
	[m1]Лодыжка[/m]

भोकमरी
Массовый голод
	[m1]भोकमरी[/m]
	[m1]Массовый голод[/m]

अफ्रिकी फुटबल संघ
Африканская конфедерация футбола
	[m1]अफ्रिकी फुटबल संघ[/m]
	[m1]Африканская конфедерация футбола[/m]

पुतली (खेलौना)
Кукла
	[m1]पुतली (खेलौना)[/m]
	[m1]Кукла[/m]

राजगिद्ध
Чёрный гриф
	[m1]राजगिद्ध[/m]
	[m1]Чёрный гриф[/m]

ल्होत्से हिमाल
Лхоцзе
	[m1]ल्होत्से हिमाल[/m]
	[m1]Лхоцзе[/m]

तीव्रग्राहिता
Анафилактический шок
	[m1]तीव्रग्राहिता[/m]
	[m1]Анафилактический шок[/m]

कालीकण्ठे सिस्कीन
Чиж
	[m1]कालीकण्ठे सिस्कीन[/m]
	[m1]Чиж[/m]

रणमत्त महाचील
Могильник (птица)
	[m1]रणमत्त महाचील[/m]
	[m1]Могильник (птица)[/m]

टेन डाउनिङ स्ट्रिट
Даунинг-стрит, 10
	[m1]टेन डाउनिङ स्ट्रिट[/m]
	[m1]Даунинг-стрит, 10[/m]

लोकपाल
Омбудсмен
	[m1]लोकपाल[/m]
	[m1]Омбудсмен[/m]

बी बोइङ
Брейк-данс
	[m1]बी बोइङ[/m]
	[m1]Брейк-данс[/m]

जेसन स्टेथम
Стейтем, Джейсон
	[m1]जेसन स्टेथम[/m]
	[m1]Стейтем, Джейсон[/m]

मकालु हिमाल
Макалу
	[m1]मकालु हिमाल[/m]
	[m1]Макалу[/m]

दार्जीलिङ्ग
Дарджилинг (город)
	[m1]दार्जीलिङ्ग[/m]
	[m1]Дарджилинг (город)[/m]

अंकगणितीय अनुक्रम
Арифметическая прогрессия
	[m1]अंकगणितीय अनुक्रम[/m]
	[m1]Арифметическая прогрессия[/m]

मनास्लु हिमाल
Манаслу
	[m1]मनास्लु हिमाल[/m]
	[m1]Манаслу[/m]

संयुक्त राष्ट्र आर्थिक एवं सामाजिक परिषद
Экономический и Социальный Совет ООН
	[m1]संयुक्त राष्ट्र आर्थिक एवं सामाजिक परिषद[/m]
	[m1]Экономический и Социальный Совет ООН[/m]

पागलपन
Психоз
	[m1]पागलपन[/m]
	[m1]Психоз[/m]

चोयु हिमाल
Чо-Ойю
	[m1]चोयु हिमाल[/m]
	[m1]Чо-Ойю[/m]

श्रीनगर
Сринагар
	[m1]श्रीनगर[/m]
	[m1]Сринагар[/m]

रामसार संन्धि
Рамсарская конвенция
	[m1]रामसार संन्धि[/m]
	[m1]Рамсарская конвенция[/m]

जलविद्युत
Гидроэнергия
	[m1]जलविद्युत[/m]
	[m1]Гидроэнергия[/m]

श्रेणी
Числовой ряд
	[m1]श्रेणी[/m]
	[m1]Числовой ряд[/m]

सर्पहारी चील
Змееяд
	[m1]सर्पहारी चील[/m]
	[m1]Змееяд[/m]

द्वितीय चीन-जापान युद्ध
Японо-китайская война (1937—1945)
	[m1]द्वितीय चीन-जापान युद्ध[/m]
	[m1]Японо-китайская война (1937—1945)[/m]

सिमसार
Водно-болотные угодья
	[m1]सिमसार[/m]
	[m1]Водно-болотные угодья[/m]

डस
DOS
	[m1]डस[/m]
	[m1]DOS[/m]

अगरतला
Агартала
	[m1]अगरतला[/m]
	[m1]Агартала[/m]

नीम
Ним (дерево)
	[m1]नीम[/m]
	[m1]Ним (дерево)[/m]

पार्वती
Парвати
	[m1]पार्वती[/m]
	[m1]Парвати[/m]

शरीर
Тело (биология)
	[m1]शरीर[/m]
	[m1]Тело (биология)[/m]

जलन
Ожог
	[m1]जलन[/m]
	[m1]Ожог[/m]

बार्दली
Балкон
	[m1]बार्दली[/m]
	[m1]Балкон[/m]

इभा मेन्डीज
Мендес, Ева
	[m1]इभा मेन्डीज[/m]
	[m1]Мендес, Ева[/m]

२०१८ फिफा विश्वकप
Чемпионат мира по футболу 2018
	[m1]२०१८ फिफा विश्वकप[/m]
	[m1]Чемпионат мира по футболу 2018[/m]

चखेवा
Огарь
	[m1]चखेवा[/m]
	[m1]Огарь[/m]

गणितज्ञ
Математик
	[m1]गणितज्ञ[/m]
	[m1]Математик[/m]

साधारण व्याज
Процентный доход
	[m1]साधारण व्याज[/m]
	[m1]Процентный доход[/m]

बाथ
Артрит
	[m1]बाथ[/m]
	[m1]Артрит[/m]

डर्‍म्याटोलोजी
Дерматология
	[m1]डर्‍म्याटोलोजी[/m]
	[m1]Дерматология[/m]

ब्लगर (सेवा)
Blogger
	[m1]ब्लगर (सेवा)[/m]
	[m1]Blogger[/m]

बायो-सेवर्टको नियम
Закон Био — Савара — Лапласа
	[m1]बायो-सेवर्टको नियम[/m]
	[m1]Закон Био — Савара — Лапласа[/m]

डस्ना
Матрац
	[m1]डस्ना[/m]
	[m1]Матрац[/m]

सूर्यमुखी फूल
Подсолнечник однолетний
	[m1]सूर्यमुखी फूल[/m]
	[m1]Подсолнечник однолетний[/m]

सतलज नदी
Сатледж
	[m1]सतलज नदी[/m]
	[m1]Сатледж[/m]

भुवनेश्वर
Бхубанешвар
	[m1]भुवनेश्वर[/m]
	[m1]Бхубанешвар[/m]

लौकाट
Цесарковые
	[m1]लौकाट[/m]
	[m1]Цесарковые[/m]

चिली राष्ट्रिय फुटबल टिम
Сборная Чили по футболу
	[m1]चिली राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Чили по футболу[/m]

बज्रयान
Ваджраяна
	[m1]बज्रयान[/m]
	[m1]Ваджраяна[/m]

मानसा जिल्ला
Манса (округ, Индия)
	[m1]मानसा जिल्ला[/m]
	[m1]Манса (округ, Индия)[/m]

असरफ गानी
Ашраф Гани Ахмадзай
	[m1]असरफ गानी[/m]
	[m1]Ашраф Гани Ахмадзай[/m]

थार मरुभूमि
Тар (пустыня)
	[m1]थार मरुभूमि[/m]
	[m1]Тар (пустыня)[/m]

सारी
Сари
	[m1]सारी[/m]
	[m1]Сари[/m]

कुचो
Метла
	[m1]कुचो[/m]
	[m1]Метла[/m]

कटिहार जिल्ला
Катихар
	[m1]कटिहार जिल्ला[/m]
	[m1]Катихар[/m]

रतेल
Медоед
	[m1]रतेल[/m]
	[m1]Медоед[/m]

विद्युत प्रबाह बोर्ड
Печатная плата
	[m1]विद्युत प्रबाह बोर्ड[/m]
	[m1]Печатная плата[/m]

गाउसको नियम
Теорема Гаусса
	[m1]गाउसको नियम[/m]
	[m1]Теорема Гаусса[/m]

विश्व सुन्दरी
Мисс Мира
	[m1]विश्व सुन्दरी[/m]
	[m1]Мисс Мира[/m]

कार्बन १४ डेटिङ
Радиоуглеродный анализ
	[m1]कार्बन १४ डेटिङ[/m]
	[m1]Радиоуглеродный анализ[/m]

खाद्य संरक्षण
Консервирование
	[m1]खाद्य संरक्षण[/m]
	[m1]Консервирование[/m]

गजनी
Газни
	[m1]गजनी[/m]
	[m1]Газни[/m]

मनोरंजन
Развлечение
	[m1]मनोरंजन[/m]
	[m1]Развлечение[/m]

अर्धव्यास
Радиус
	[m1]अर्धव्यास[/m]
	[m1]Радиус[/m]

जेन तिरोल
Тироль, Жан
	[m1]जेन तिरोल[/m]
	[m1]Тироль, Жан[/m]

प्रेमचन्द
Шривастав, Дханпатрай
	[m1]प्रेमचन्द[/m]
	[m1]Шривастав, Дханпатрай[/m]

गौरीगाई
Гаур
	[m1]गौरीगाई[/m]
	[m1]Гаур[/m]

मेडलिन अलब्राइट
Олбрайт, Мадлен
	[m1]मेडलिन अलब्राइट[/m]
	[m1]Олбрайт, Мадлен[/m]

राँची
Ранчи
	[m1]राँची[/m]
	[m1]Ранчи[/m]

क्यालिफोर्निया विश्वविद्यालय, लसएन्जल्स
Калифорнийский университет в Лос-Анджелесе
	[m1]क्यालिफोर्निया विश्वविद्यालय, लसएन्जल्स[/m]
	[m1]Калифорнийский университет в Лос-Анджелесе[/m]

स्तनपान
Грудное вскармливание
	[m1]स्तनपान[/m]
	[m1]Грудное вскармливание[/m]

परिवर्तनीय लागत
Переменные затраты
	[m1]परिवर्तनीय लागत[/m]
	[m1]Переменные затраты[/m]

एकदिवसीय अन्तर्राष्ट्रिय
Однодневный международный матч
	[m1]एकदिवसीय अन्तर्राष्ट्रिय[/m]
	[m1]Однодневный международный матч[/m]

म्याट डामोन
Деймон, Мэтт
	[m1]म्याट डामोन[/m]
	[m1]Деймон, Мэтт[/m]

मिश्रका पिरामिडहरू
Египетские пирамиды
	[m1]मिश्रका पिरामिडहरू[/m]
	[m1]Египетские пирамиды[/m]

भिटामिन डी
Витамин D
	[m1]भिटामिन डी[/m]
	[m1]Витамин D[/m]

मौरी पालन
Пчеловодство
	[m1]मौरी पालन[/m]
	[m1]Пчеловодство[/m]

ई.पू. ५१०
510 год до н. э.
	[m1]ई.पू. ५१०[/m]
	[m1]510 год до н. э.[/m]

बोधगया
Бодх-Гая
	[m1]बोधगया[/m]
	[m1]Бодх-Гая[/m]

नेपाल वित्तीय प्रतिवेदन मानहरु
Международные стандарты финансовой отчётности
	[m1]नेपाल वित्तीय प्रतिवेदन मानहरु[/m]
	[m1]Международные стандарты финансовой отчётности[/m]

२०१० फिफा विश्वकप
Чемпионат мира по футболу 2010
	[m1]२०१० फिफा विश्वकप[/m]
	[m1]Чемпионат мира по футболу 2010[/m]

छोरो
Сын
	[m1]छोरो[/m]
	[m1]Сын[/m]

सरस्वती नदी
Сарасвати (река)
	[m1]सरस्वती नदी[/m]
	[m1]Сарасвати (река)[/m]

तोफु
Тофу
	[m1]तोफु[/m]
	[m1]Тофу[/m]

अमेजन रेनफरेस्ट
Дождевые леса Амазонии
	[m1]अमेजन रेनफरेस्ट[/m]
	[m1]Дождевые леса Амазонии[/m]

बसाइँ सराई
Миграция населения
	[m1]बसाइँ सराई[/m]
	[m1]Миграция населения[/m]

मृगौलाशास्त्र
Нефрология
	[m1]मृगौलाशास्त्र[/m]
	[m1]Нефрология[/m]

काल
Время (лингвистика)
	[m1]काल[/m]
	[m1]Время (лингвистика)[/m]

खैरो गिद्ध
Белоголовый сип
	[m1]खैरो गिद्ध[/m]
	[m1]Белоголовый сип[/m]

कोशिका सिद्धान्त
Клеточная теория
	[m1]कोशिका सिद्धान्त[/m]
	[m1]Клеточная теория[/m]

बोधिसत्व
Бодхисаттва
	[m1]बोधिसत्व[/m]
	[m1]Бодхисаттва[/m]

भेन डिजेल
Вин Дизель
	[m1]भेन डिजेल[/m]
	[m1]Вин Дизель[/m]

शाकनाशी
Гербициды
	[m1]शाकनाशी[/m]
	[m1]Гербициды[/m]

राष्ट्रमण्ड खेल
Игры Содружества
	[m1]राष्ट्रमण्ड खेल[/m]
	[m1]Игры Содружества[/m]

ई.पू. ४५४
454 год до н. э.
	[m1]ई.पू. ४५४[/m]
	[m1]454 год до н. э.[/m]

कालोढाडे लाहाँचे
Малый индо-малайский дятел
	[m1]कालोढाडे लाहाँचे[/m]
	[m1]Малый индо-малайский дятел[/m]

कब्जियत
Запор (медицина)
	[m1]कब्जियत[/m]
	[m1]Запор (медицина)[/m]

अहिंसा
Ахимса
	[m1]अहिंसा[/m]
	[m1]Ахимса[/m]

अन्तर्वार्ता
Интервью
	[m1]अन्तर्वार्ता[/m]
	[m1]Интервью[/m]

चीन-जापान युद्ध
Японо-китайская война (1894—1895)
	[m1]चीन-जापान युद्ध[/m]
	[m1]Японо-китайская война (1894—1895)[/m]

मनु
Ману
	[m1]मनु[/m]
	[m1]Ману[/m]

घडी
Наручные часы
	[m1]घडी[/m]
	[m1]Наручные часы[/m]

प्रवालपाद
Ходулочник
	[m1]प्रवालपाद[/m]
	[m1]Ходулочник[/m]

रुपैयाँ
Рупия
	[m1]रुपैयाँ[/m]
	[m1]Рупия[/m]

खजुराहो
Кхаджурахо
	[m1]खजुराहो[/m]
	[m1]Кхаджурахо[/m]

द अल्केमिष्ट
Алхимик (роман)
	[m1]द अल्केमिष्ट[/m]
	[m1]Алхимик (роман)[/m]

अष्ट्रीया सामाजिक-जनवादी पार्टी
Социал-демократическая партия Австрии
	[m1]अष्ट्रीया सामाजिक-जनवादी पार्टी[/m]
	[m1]Социал-демократическая партия Австрии[/m]

बोजन क्रिज
Кркич, Боян
	[m1]बोजन क्रिज[/m]
	[m1]Кркич, Боян[/m]

आयकर
Подоходный налог
	[m1]आयकर[/m]
	[m1]Подоходный налог[/m]

गोमायु महाचील
Степной орёл
	[m1]गोमायु महाचील[/m]
	[m1]Степной орёл[/m]

आलेक्सान्द्रा कोलोन्ताइ
Коллонтай, Александра Михайловна
	[m1]आलेक्सान्द्रा कोलोन्ताइ[/m]
	[m1]Коллонтай, Александра Михайловна[/m]

बर्मेसल्ला
Тис ягодный
	[m1]बर्मेसल्ला[/m]
	[m1]Тис ягодный[/m]

आर्य
Арии
	[m1]आर्य[/m]
	[m1]Арии[/m]

पाइ दिवस
День числа пи
	[m1]पाइ दिवस[/m]
	[m1]День числа пи[/m]

उपग्रही घेरा
Кольца планет
	[m1]उपग्रही घेरा[/m]
	[m1]Кольца планет[/m]

तिब्बती पठार
Тибетское нагорье
	[m1]तिब्बती पठार[/m]
	[m1]Тибетское нагорье[/m]

बालुवा समयक
Песочные часы
	[m1]बालुवा समयक[/m]
	[m1]Песочные часы[/m]

सोरियासिस
Псориаз
	[m1]सोरियासिस[/m]
	[m1]Псориаз[/m]

एयर फोर्स वन
Air Force One
	[m1]एयर फोर्स वन[/m]
	[m1]Air Force One[/m]

फर्गी (गायिका)
Ферги
	[m1]फर्गी (गायिका)[/m]
	[m1]Ферги[/m]

ओशेनिया फुटबल संघ
Конфедерация футбола Океании
	[m1]ओशेनिया फुटबल संघ[/m]
	[m1]Конфедерация футбола Океании[/m]

विनिर्माणवाद
Деконструкция
	[m1]विनिर्माणवाद[/m]
	[m1]Деконструкция[/m]

फ्र्याङ्क गेरी
Фрэнк Гери
	[m1]फ्र्याङ्क गेरी[/m]
	[m1]Фрэнк Гери[/m]

ई.पू. ४३३
433 год до н. э.
	[m1]ई.पू. ४३३[/m]
	[m1]433 год до н. э.[/m]

ली ना
Ли На (теннисистка)
	[m1]ली ना[/m]
	[m1]Ли На (теннисистка)[/m]

१४००
XIV век до н. э.
	[m1]१४००[/m]
	[m1]XIV век до н. э.[/m]

ओस्कार-८४औँ
Оскар (кинопремия, 2012)
	[m1]ओस्कार-८४औँ[/m]
	[m1]Оскар (кинопремия, 2012)[/m]

आदि शंकराचार्य
Шанкара
	[m1]आदि शंकराचार्य[/m]
	[m1]Шанкара[/m]

मणितुण्डक
Большой крохаль
	[m1]मणितुण्डक[/m]
	[m1]Большой крохаль[/m]

ब्रोड शिखर
Броуд-Пик
	[m1]ब्रोड शिखर[/m]
	[m1]Броуд-Пик[/m]

स्टिभ बाल्मर
Балмер, Стив
	[m1]स्टिभ बाल्मर[/m]
	[m1]Балмер, Стив[/m]

महाथीर मोहम्मद
Махатхир Мохамад
	[m1]महाथीर मोहम्मद[/m]
	[m1]Махатхир Мохамад[/m]

चाव युन
Чоу Юньфат
	[m1]चाव युन[/m]
	[m1]Чоу Юньфат[/m]

सिया फुरलेर
Ферлер, Сия
	[m1]सिया फुरलेर[/m]
	[m1]Ферлер, Сия[/m]

लेखापरीक्षण
Аудит
	[m1]लेखापरीक्षण[/m]
	[m1]Аудит[/m]

तन्त्र
Тантра
	[m1]तन्त्र[/m]
	[m1]Тантра[/m]

कपुर
Камфора
	[m1]कपुर[/m]
	[m1]Камфора[/m]

किङ लियर
Король Лир
	[m1]किङ लियर[/m]
	[m1]Король Лир[/m]

मानव तस्करी
Торговля людьми
	[m1]मानव तस्करी[/m]
	[m1]Торговля людьми[/m]

रोर्वट पिल
Пиль, Роберт
	[m1]रोर्वट पिल[/m]
	[m1]Пиль, Роберт[/m]

रानी लक्ष्मीबाई
Лакшми-бай
	[m1]रानी लक्ष्मीबाई[/m]
	[m1]Лакшми-бай[/m]

जनै खटिरा
Опоясывающий лишай
	[m1]जनै खटिरा[/m]
	[m1]Опоясывающий лишай[/m]

स्पाइडरम्यान ३
Человек-паук 3: Враг в отражении
	[m1]स्पाइडरम्यान ३[/m]
	[m1]Человек-паук 3: Враг в отражении[/m]

मेघदूतम्
Мегхадута
	[m1]मेघदूतम्[/m]
	[m1]Мегхадута[/m]

भिटामिन के
Витамин K
	[m1]भिटामिन के[/m]
	[m1]Витамин K[/m]

प्लास्टिक शल्यक्रिया
Пластическая хирургия
	[m1]प्लास्टिक शल्यक्रिया[/m]
	[m1]Пластическая хирургия[/m]

मेहन्दीको बोट
Хна
	[m1]मेहन्दीको बोट[/m]
	[m1]Хна[/m]

बिङ
Bing
	[m1]बिङ[/m]
	[m1]Bing[/m]

एन्जल्स एण्ड डेमन्स
Ангелы и демоны
	[m1]एन्जल्स एण्ड डेमन्स[/m]
	[m1]Ангелы и демоны[/m]

फिफा बर्षको सर्वोत्कृष्ट खेलाडी
Игрок года ФИФА
	[m1]फिफा बर्षको सर्वोत्कृष्ट खेलाडी[/m]
	[m1]Игрок года ФИФА[/m]

पाकिस्तान राष्ट्रिय क्रिकेट टिम
Сборная Пакистана по крикету
	[m1]पाकिस्तान राष्ट्रिय क्रिकेट टिम[/m]
	[m1]Сборная Пакистана по крикету[/m]

अलङ्कार (साहित्य)
Фигуры речи
	[m1]अलङ्कार (साहित्य)[/m]
	[m1]Фигуры речи[/m]

मत्स्यकन्या
Морская дева
	[m1]मत्स्यकन्या[/m]
	[m1]Морская дева[/m]

निर्यात
Экспорт
	[m1]निर्यात[/m]
	[m1]Экспорт[/m]

गेओर्गी प्लेखानोभ
Плеханов, Георгий Валентинович
	[m1]गेओर्गी प्लेखानोभ[/m]
	[m1]Плеханов, Георгий Валентинович[/m]

काँधचन्द्र चील
Орёл-карлик
	[m1]काँधचन्द्र चील[/m]
	[m1]Орёл-карлик[/m]

निर्वाचन प्रणाली
Избирательная система
	[m1]निर्वाचन प्रणाली[/m]
	[m1]Избирательная система[/m]

रामकृष्ण परमहंस
Рамакришна
	[m1]रामकृष्ण परमहंस[/m]
	[m1]Рамакришна[/m]

अम्लपित्त
Гастрит
	[m1]अम्लपित्त[/m]
	[m1]Гастрит[/m]

सेप्सिस
Сепсис
	[m1]सेप्सिस[/m]
	[m1]Сепсис[/m]

भिटामिन बी
Витамины группы B
	[m1]भिटामिन बी[/m]
	[m1]Витамины группы B[/m]

स्याम्युल कोल्ट
Кольт, Сэмюэл
	[m1]स्याम्युल कोल्ट[/m]
	[m1]Кольт, Сэмюэл[/m]

जलालाबाद, अफगानिस्तान
Джелалабад
	[m1]जलालाबाद, अफगानिस्तान[/m]
	[m1]Джелалабад[/m]

कृष्णसार
Гарна
	[m1]कृष्णसार[/m]
	[m1]Гарна[/m]

पिनास
Синусит
	[m1]पिनास[/m]
	[m1]Синусит[/m]

ओस्कार-८३औँ
Оскар (кинопремия, 2011)
	[m1]ओस्कार-८३औँ[/m]
	[m1]Оскар (кинопремия, 2011)[/m]

मोक्ष
Мокша (философия)
	[m1]मोक्ष[/m]
	[m1]Мокша (философия)[/m]

डार्विनवाद
Дарвинизм
	[m1]डार्विनवाद[/m]
	[m1]Дарвинизм[/m]

प्राभ्दा
Правда (газета)
	[m1]प्राभ्दा[/m]
	[m1]Правда (газета)[/m]

मेमोरी कार्ड
Карта памяти
	[m1]मेमोरी कार्ड[/m]
	[m1]Карта памяти[/m]

विश्व पानी दिवस
Всемирный день водных ресурсов
	[m1]विश्व पानी दिवस[/m]
	[m1]Всемирный день водных ресурсов[/m]

सबैभन्दा चम्किला ताराहरुको सूची
Список самых ярких звёзд
	[m1]सबैभन्दा चम्किला ताराहरुको सूची[/m]
	[m1]Список самых ярких звёзд[/m]

खैरो धानमुसा
Серая крыса
	[m1]खैरो धानमुसा[/m]
	[m1]Серая крыса[/m]

जीनत अमान
Аман, Зинат
	[m1]जीनत अमान[/m]
	[m1]Аман, Зинат[/m]

यान्त्रिक शक्ति
Механическая энергия
	[m1]यान्त्रिक शक्ति[/m]
	[m1]Механическая энергия[/m]

ग्यारेथ बेल
Бейл, Гарет
	[m1]ग्यारेथ बेल[/m]
	[m1]Бейл, Гарет[/m]

स्कटल्यान्ड यार्ड
Скотланд-Ярд
	[m1]स्कटल्यान्ड यार्ड[/m]
	[m1]Скотланд-Ярд[/m]

लुइँचे
Банкивская джунглевая курица
	[m1]लुइँचे[/m]
	[m1]Банкивская джунглевая курица[/m]

बगरबट्टाई
Авдотка
	[m1]बगरबट्टाई[/m]
	[m1]Авдотка[/m]

हाइड्रोमिटर
Ареометр
	[m1]हाइड्रोमिटर[/m]
	[m1]Ареометр[/m]

करीना कपूर खान
Капур, Карина
	[m1]करीना कपूर खान[/m]
	[m1]Капур, Карина[/m]

सन् १९०५-१९०७ को प्रथम रुसी पुँजीजीवी प्रजातन्त्रवादी क्रान्ति
Революция 1905—1907 годов в России
	[m1]सन् १९०५-१९०७ को प्रथम रुसी पुँजीजीवी प्रजातन्त्रवादी क्रान्ति[/m]
	[m1]Революция 1905—1907 годов в России[/m]

ब्राह्मी लिपि
Брахми
	[m1]ब्राह्मी लिपि[/m]
	[m1]Брахми[/m]

जेसस नाभास
Навас, Хесус
	[m1]जेसस नाभास[/m]
	[m1]Навас, Хесус[/m]

कुलवारी
Водяной пастушок
	[m1]कुलवारी[/m]
	[m1]Водяной пастушок[/m]

मिनि कम्प्युटर
Миникомпьютер
	[m1]मिनि कम्प्युटर[/m]
	[m1]Миникомпьютер[/m]

पानी घट्ट
Водяная мельница
	[m1]पानी घट्ट[/m]
	[m1]Водяная мельница[/m]

शुक्र सङ्क्रमण
Прохождение Венеры по диску Солнца
	[m1]शुक्र सङ्क्रमण[/m]
	[m1]Прохождение Венеры по диску Солнца[/m]

मिस्रको इतिहास
История Египта
	[m1]मिस्रको इतिहास[/m]
	[m1]История Египта[/m]

विद्युतवाहक बल
Электродвижущая сила
	[m1]विद्युतवाहक बल[/m]
	[m1]Электродвижущая сила[/m]

मताधिकार
Активное избирательное право
	[m1]मताधिकार[/m]
	[m1]Активное избирательное право[/m]

माण्डले
Мандалай
	[m1]माण्डले[/m]
	[m1]Мандалай[/m]

अश्लिल चलचित्र
Порнофильм
	[m1]अश्लिल चलचित्र[/m]
	[m1]Порнофильм[/m]

आठ-हजारी
Восьмитысячники
	[m1]आठ-हजारी[/m]
	[m1]Восьмитысячники[/m]

कला (तरंग)
Фаза колебаний
	[m1]कला (तरंग)[/m]
	[m1]Фаза колебаний[/m]

उत्सर्जन
Выделение (биология)
	[m1]उत्सर्जन[/m]
	[m1]Выделение (биология)[/m]

प्राङ्गारिक मल
Навоз
	[m1]प्राङ्गारिक मल[/m]
	[m1]Навоз[/m]

चिप्चिपे फिस्टो
Пеночка-теньковка
	[m1]चिप्चिपे फिस्टो[/m]
	[m1]Пеночка-теньковка[/m]

अर्जुन
Арджуна
	[m1]अर्जुन[/m]
	[m1]Арджуна[/m]

फिजियोथेरापी
Физическая реабилитация
	[m1]फिजियोथेरापी[/m]
	[m1]Физическая реабилитация[/m]

एच टी सी कर्पोरेशन
HTC
	[m1]एच टी सी कर्पोरेशन[/m]
	[m1]HTC[/m]

अयोध्या
Айодхья
	[m1]अयोध्या[/m]
	[m1]Айодхья[/m]

गान्तोक
Гангток
	[m1]गान्तोक[/m]
	[m1]Гангток[/m]

धर्मशाला
Дармсала
	[m1]धर्मशाला[/m]
	[m1]Дармсала[/m]

गिदोन सन्डव्याक
Сундбэк, Гидеон
	[m1]गिदोन सन्डव्याक[/m]
	[m1]Сундбэк, Гидеон[/m]

नायन
Архар
	[m1]नायन[/m]
	[m1]Архар[/m]

किम कार्दसियन
Кардашян, Ким
	[m1]किम कार्दसियन[/m]
	[m1]Кардашян, Ким[/m]

कन्य च्याउ
Вёшенка обыкновенная
	[m1]कन्य च्याउ[/m]
	[m1]Вёшенка обыкновенная[/m]

मनिषा कोइराला
Коирала, Маниша
	[m1]मनिषा कोइराला[/m]
	[m1]Коирала, Маниша[/m]

लिटो
Каша
	[m1]लिटो[/m]
	[m1]Каша[/m]

अष्ट्रीया जनता पार्टी
Австрийская народная партия
	[m1]अष्ट्रीया जनता पार्टी[/m]
	[m1]Австрийская народная партия[/m]

अभिषेक बच्चन
Баччан, Абхишек
	[m1]अभिषेक बच्चन[/m]
	[m1]Баччан, Абхишек[/m]

ग्यासरब्रम १
Гашербрум I
	[m1]ग्यासरब्रम १[/m]
	[m1]Гашербрум I[/m]

पिटबुल (गायक)
Pitbull
	[m1]पिटबुल (गायक)[/m]
	[m1]Pitbull[/m]

कुर्मा
Султанка
	[m1]कुर्मा[/m]
	[m1]Султанка[/m]

एबेल पुरस्कार
Абелевская премия
	[m1]एबेल पुरस्कार[/m]
	[m1]Абелевская премия[/m]

एलिसे प्यालेस
Елисейский дворец
	[m1]एलिसे प्यालेस[/m]
	[m1]Елисейский дворец[/m]

जिवा
Хорда (геометрия)
	[m1]जिवा[/m]
	[m1]Хорда (геометрия)[/m]

स्नायु शल्यक्रिया
Нейрохирургия
	[m1]स्नायु शल्यक्रिया[/m]
	[m1]Нейрохирургия[/m]

एलिसा कुथबर्ट
Катберт, Элиша
	[m1]एलिसा कुथबर्ट[/m]
	[m1]Катберт, Элиша[/m]

चन्द्रगुप्त मौर्य
Чандрагупта Маурья
	[m1]चन्द्रगुप्त मौर्य[/m]
	[m1]Чандрагупта Маурья[/m]

दोस्रो इन्टरनेसनल
Второй интернационал
	[m1]दोस्रो इन्टरनेसनल[/m]
	[m1]Второй интернационал[/m]

पुराण
Пураны
	[m1]पुराण[/m]
	[m1]Пураны[/m]

हनुमान
Хануман
	[m1]हनुमान[/m]
	[m1]Хануман[/m]

सञ्चालक समिति
Совет директоров
	[m1]सञ्चालक समिति[/m]
	[m1]Совет директоров[/m]

स्तनको मुन्टा
Сосок
	[m1]स्तनको मुन्टा[/m]
	[m1]Сосок[/m]

पाटे हुँडार
Полосатая гиена
	[m1]पाटे हुँडार[/m]
	[m1]Полосатая гиена[/m]

प्रीति जिन्टा
Зинта, Прити
	[m1]प्रीति जिन्टा[/m]
	[m1]Зинта, Прити[/m]

भ्वाङ
Карстовая воронка
	[m1]भ्वाङ[/m]
	[m1]Карстовая воронка[/m]

पत्नी
Жена
	[m1]पत्नी[/m]
	[m1]Жена[/m]

कालोटाउके चित्रकचरी
Вьюрок
	[m1]कालोटाउके चित्रकचरी[/m]
	[m1]Вьюрок[/m]

गुरूपूर्णिमा
День учителя
	[m1]गुरूपूर्णिमा[/m]
	[m1]День учителя[/m]

महाविद्यालय
Колледж
	[m1]महाविद्यालय[/m]
	[m1]Колледж[/m]

गडी
Трон
	[m1]गडी[/m]
	[m1]Трон[/m]

गुराँस
Рододендрон
	[m1]गुराँस[/m]
	[m1]Рододендрон[/m]

जोखिम व्यवस्थापन
Управление рисками
	[m1]जोखिम व्यवस्थापन[/m]
	[m1]Управление рисками[/m]

फिस्टुला
Свищ
	[m1]फिस्टुला[/m]
	[m1]Свищ[/m]

ओटोल्यारिंजियोलोजी
Оториноларингология
	[m1]ओटोल्यारिंजियोलोजी[/m]
	[m1]Оториноларингология[/m]

कुमथोप्ले मणितुण्डक
Средний крохаль
	[m1]कुमथोप्ले मणितुण्डक[/m]
	[m1]Средний крохаль[/m]

हुमायुँको चिहान
Гробница Хумаюна
	[m1]हुमायुँको चिहान[/m]
	[m1]Гробница Хумаюна[/m]

स्टार अलायन्स
Star Alliance
	[m1]स्टार अलायन्स[/m]
	[m1]Star Alliance[/m]

पाणिनि
Панини
	[m1]पाणिनि[/m]
	[m1]Панини[/m]

परम उच्चावृत्ति (SHF)
Сантиметровые волны
	[m1]परम उच्चावृत्ति (SHF)[/m]
	[m1]Сантиметровые волны[/m]

रोक्साना
Роксана
	[m1]रोक्साना[/m]
	[m1]Роксана[/m]

स्पाइडरम्यान २
Человек-паук 2
	[m1]स्पाइडरम्यान २[/m]
	[m1]Человек-паук 2[/m]

मण्टेसरी पद्धति
Педагогика Монтессори
	[m1]मण्टेसरी पद्धति[/m]
	[m1]Педагогика Монтессори[/m]

विद्युत विच्छेदन
Ионизация
	[m1]विद्युत विच्छेदन[/m]
	[m1]Ионизация[/m]

फिट्कीरी
Квасцы
	[m1]फिट्कीरी[/m]
	[m1]Квасцы[/m]

हिन्दू पञ्चाङ्ग
Древнеиндийский календарь
	[m1]हिन्दू पञ्चाङ्ग[/m]
	[m1]Древнеиндийский календарь[/m]

मलाहा बिरालो
Кошка-рыболов
	[m1]मलाहा बिरालो[/m]
	[m1]Кошка-рыболов[/m]

लालगेडी
Абрус молитвенный
	[m1]लालगेडी[/m]
	[m1]Абрус молитвенный[/m]

क्याडल इभान्स
Эванс, Кэдел
	[m1]क्याडल इभान्स[/m]
	[m1]Эванс, Кэдел[/m]

सीता
Сита
	[m1]सीता[/m]
	[m1]Сита[/m]

खोयाहाँस
Горный гусь
	[m1]खोयाहाँस[/m]
	[m1]Горный гусь[/m]

द सतानिक वरेसस्
Сатанинские стихи
	[m1]द सतानिक वरेसस्[/m]
	[m1]Сатанинские стихи[/m]

गोदावरी नदी
Годавари
	[m1]गोदावरी नदी[/m]
	[m1]Годавари[/m]

मेन्सेविकहरू
Меньшевики
	[m1]मेन्सेविकहरू[/m]
	[m1]Меньшевики[/m]

कर्याङ–कुरुङ सारस
Журавль-красавка
	[m1]कर्याङ–कुरुङ सारस[/m]
	[m1]Журавль-красавка[/m]

मालक हाँस
Белоглазый нырок
	[m1]मालक हाँस[/m]
	[m1]Белоглазый нырок[/m]

विपरीत फलन
Обратная функция
	[m1]विपरीत फलन[/m]
	[m1]Обратная функция[/m]

भारतीय खाना
Индийская кухня
	[m1]भारतीय खाना[/m]
	[m1]Индийская кухня[/m]

हात्तीपाइले रोग
Элефантиаз
	[m1]हात्तीपाइले रोग[/m]
	[m1]Элефантиаз[/m]

फेबियन समाज
Фабианское общество
	[m1]फेबियन समाज[/m]
	[m1]Фабианское общество[/m]

हुस्सु
Дымка
	[m1]हुस्सु[/m]
	[m1]Дымка[/m]

विश्वकप क्रिकेट
Чемпионат мира по крикету
	[m1]विश्वकप क्रिकेट[/m]
	[m1]Чемпионат мира по крикету[/m]

सुनौलो बिरालो
Кошка Темминка
	[m1]सुनौलो बिरालो[/m]
	[m1]Кошка Темминка[/m]

यौन शिक्षा
Половое просвещение
	[m1]यौन शिक्षा[/m]
	[m1]Половое просвещение[/m]

क्रिडेन्स क्ल्यरवाटर रिभाइभल
Creedence Clearwater Revival
	[m1]क्रिडेन्स क्ल्यरवाटर रिभाइभल[/m]
	[m1]Creedence Clearwater Revival[/m]

बालश्रम
Детский труд
	[m1]बालश्रम[/m]
	[m1]Детский труд[/m]

जेटल्याग
Джетлаг
	[m1]जेटल्याग[/m]
	[m1]Джетлаг[/m]

छन्द
Метр (стихосложение)
	[m1]छन्द[/m]
	[m1]Метр (стихосложение)[/m]

भारतको प्रधानमन्त्री
Премьер-министр Индии
	[m1]भारतको प्रधानमन्त्री[/m]
	[m1]Премьер-министр Индии[/m]

डायल अप
Коммутируемый доступ
	[m1]डायल अप[/m]
	[m1]Коммутируемый доступ[/m]

नाग
Очковая змея
	[m1]नाग[/m]
	[m1]Очковая змея[/m]

ग्लासगो विश्वविद्यालय
Университет Глазго
	[m1]ग्लासगो विश्वविद्यालय[/m]
	[m1]Университет Глазго[/m]

वैकल्पिक मीडिया
Альтернативные медиа
	[m1]वैकल्पिक मीडिया[/m]
	[m1]Альтернативные медиа[/m]

एलेक्सिस ब्लेडल
Бледел, Алексис
	[m1]एलेक्सिस ब्लेडल[/m]
	[m1]Бледел, Алексис[/m]

वित्तीय विवरण
Финансовая отчётность
	[m1]वित्तीय विवरण[/m]
	[m1]Финансовая отчётность[/m]

कोर्फबल
Корфбол
	[m1]कोर्फबल[/m]
	[m1]Корфбол[/m]

प्रवेगमापक यन्त्र
Акселерометр
	[m1]प्रवेगमापक यन्त्र[/m]
	[m1]Акселерометр[/m]

खालिद हुसेनी
Хоссейни, Халед
	[m1]खालिद हुसेनी[/m]
	[m1]Хоссейни, Халед[/m]

छ्यापी
Лук-шалот
	[m1]छ्यापी[/m]
	[m1]Лук-шалот[/m]

कृष्णा नदी
Кришна (река)
	[m1]कृष्णा नदी[/m]
	[m1]Кришна (река)[/m]

ब्रिनडेन फ्रासर
Фрэйзер, Брендан
	[m1]ब्रिनडेन फ्रासर[/m]
	[m1]Фрэйзер, Брендан[/m]

बोसो
Жировая ткань
	[m1]बोसो[/m]
	[m1]Жировая ткань[/m]

मध्यपंक्ति (फुटबल)
Полузащитник (футбол)
	[m1]मध्यपंक्ति (फुटबल)[/m]
	[m1]Полузащитник (футбол)[/m]

लुडाकृस
Ludacris
	[m1]लुडाकृस[/m]
	[m1]Ludacris[/m]

नियो
Ни-Йо
	[m1]नियो[/m]
	[m1]Ни-Йо[/m]

नितम्ब
Тазобедренный сустав
	[m1]नितम्ब[/m]
	[m1]Тазобедренный сустав[/m]

बन्जी जम्पिङ
Банджи-джампинг
	[m1]बन्जी जम्पिङ[/m]
	[m1]Банджи-джампинг[/m]

ठूलो झिली
Погоныш
	[m1]ठूलो झिली[/m]
	[m1]Погоныш[/m]

च्याखुरा
Азиатский кеклик
	[m1]च्याखुरा[/m]
	[m1]Азиатский кеклик[/m]

जल घड़ी
Водяные часы
	[m1]जल घड़ी[/m]
	[m1]Водяные часы[/m]

सत्याग्रह
Сатьяграха
	[m1]सत्याग्रह[/m]
	[m1]Сатьяграха[/m]

जलवियोजन
Обезвоживание организма
	[m1]जलवियोजन[/m]
	[m1]Обезвоживание организма[/m]

सिरिमावो बन्दरानाइके
Бандаранаике, Сиримаво
	[m1]सिरिमावो बन्दरानाइके[/m]
	[m1]Бандаранаике, Сиримаво[/m]

नेपाल अंग्रेज युद्ध
Англо-непальская война
	[m1]नेपाल अंग्रेज युद्ध[/m]
	[m1]Англо-непальская война[/m]

व
Вакар (буква)
	[m1]व[/m]
	[m1]Вакар (буква)[/m]

मंडी
Манди
	[m1]मंडी[/m]
	[m1]Манди[/m]

अलीगढ मुस्लिम विश्वविद्यालय
Алигархский мусульманский университет
	[m1]अलीगढ मुस्लिम विश्वविद्यालय[/m]
	[m1]Алигархский мусульманский университет[/m]

राजेन्द्र प्रसाद
Прасад, Раджендра
	[m1]राजेन्द्र प्रसाद[/m]
	[m1]Прасад, Раджендра[/m]

जियाउर रहमान
Рахман, Зиаур
	[m1]जियाउर रहमान[/m]
	[m1]Рахман, Зиаур[/m]

अन्तरवस्त्र
Нательное бельё
	[m1]अन्तरवस्त्र[/m]
	[m1]Нательное бельё[/m]

देहरादून जिल्ला
Дехрадун
	[m1]देहरादून जिल्ला[/m]
	[m1]Дехрадун[/m]

गुवाहाटी
Гувахати
	[m1]गुवाहाटी[/m]
	[m1]Гувахати[/m]

विश्व वातावरण दिवस
Всемирный день окружающей среды
	[m1]विश्व वातावरण दिवस[/m]
	[m1]Всемирный день окружающей среды[/m]

पुस्तकालय विज्ञान
Библиотековедение
	[m1]पुस्तकालय विज्ञान[/m]
	[m1]Библиотековедение[/m]

सिन्डी क्रफोर्ड
Кроуфорд, Синди
	[m1]सिन्डी क्रफोर्ड[/m]
	[m1]Кроуфорд, Синди[/m]

सीओपीडी
Хроническая обструктивная болезнь лёгких
	[m1]सीओपीडी[/m]
	[m1]Хроническая обструктивная болезнь лёгких[/m]

जङ्गल बुक (१९६७ को फिल्म)
Книга джунглей (мультфильм)
	[m1]जङ्गल बुक (१९६७ को फिल्म)[/m]
	[m1]Книга джунглей (мультфильм)[/m]

अरारत प्रान्त
Араратская область
	[m1]अरारत प्रान्त[/m]
	[m1]Араратская область[/m]

गेघार्कुनिक प्रान्त
Гехаркуникская область
	[m1]गेघार्कुनिक प्रान्त[/m]
	[m1]Гехаркуникская область[/m]

जेनिफर मोरिसन
Моррисон, Дженнифер
	[m1]जेनिफर मोरिसन[/m]
	[m1]Моррисон, Дженнифер[/m]

विजयवाड़ा
Виджаявада
	[m1]विजयवाड़ा[/m]
	[m1]Виджаявада[/m]

जोधपुर
Джодхпур
	[m1]जोधपुर[/m]
	[m1]Джодхпур[/m]

टेस्ट ट्यूब बेबी
Экстракорпоральное оплодотворение
	[m1]टेस्ट ट्यूब बेबी[/m]
	[m1]Экстракорпоральное оплодотворение[/m]

लुधियाना
Лудхиана
	[m1]लुधियाना[/m]
	[m1]Лудхиана[/m]

वायोत्स द्ज़ोर प्रान्त
Вайоцдзорская область
	[m1]वायोत्स द्ज़ोर प्रान्त[/m]
	[m1]Вайоцдзорская область[/m]

आजाद कश्मीर
Азад Кашмир
	[m1]आजाद कश्मीर[/m]
	[m1]Азад Кашмир[/m]

गुच्चा (खेलौना)
Марбл (игрушка)
	[m1]गुच्चा (खेलौना)[/m]
	[m1]Марбл (игрушка)[/m]

नासिक
Насик
	[m1]नासिक[/m]
	[m1]Насик[/m]

मेरठ
Мератх
	[m1]मेरठ[/m]
	[m1]Мератх[/m]

जिग्मे सिङगे वाङचुक
Джигме Сингье Вангчук
	[m1]जिग्मे सिङगे वाङचुक[/m]
	[m1]Джигме Сингье Вангчук[/m]

मथुरा
Матхура
	[m1]मथुरा[/m]
	[m1]Матхура[/m]

मण्डारिन हाँस
Мандаринка (птица)
	[m1]मण्डारिन हाँस[/m]
	[m1]Мандаринка (птица)[/m]

लोरी प्रान्त
Лорийская область
	[m1]लोरी प्रान्त[/m]
	[m1]Лорийская область[/m]

ओलिभिया वाइल्ड
Уайлд, Оливия
	[m1]ओलिभिया वाइल्ड[/m]
	[m1]Уайлд, Оливия[/m]

निलगाई
Нильгау
	[m1]निलगाई[/m]
	[m1]Нильгау[/m]

शेर्पा जाति
Шерпы
	[m1]शेर्पा जाति[/m]
	[m1]Шерпы[/m]

देवदूत मणितुण्डक
Луток
	[m1]देवदूत मणितुण्डक[/m]
	[m1]Луток[/m]

लदाख
Ладакх
	[m1]लदाख[/m]
	[m1]Ладакх[/m]

गिल्गित-बाल्तिस्तान
Гилгит-Балтистан
	[m1]गिल्गित-बाल्तिस्तान[/m]
	[m1]Гилгит-Балтистан[/m]

बीकानेर
Биканер
	[m1]बीकानेर[/m]
	[m1]Биканер[/m]

सूटकेस
Чемодан
	[m1]सूटकेस[/m]
	[m1]Чемодан[/m]

रबर्ट मुग
Муг, Роберт
	[m1]रबर्ट मुग[/m]
	[m1]Муг, Роберт[/m]

शिराक प्रान्त
Ширакская область
	[m1]शिराक प्रान्त[/m]
	[m1]Ширакская область[/m]

कालोगर्दने काठफोर
Седой дятел
	[m1]कालोगर्दने काठफोर[/m]
	[m1]Седой дятел[/m]

तावूश प्रान्त
Тавушская область
	[m1]तावूश प्रान्त[/m]
	[m1]Тавушская область[/m]

अर्मावीर प्रान्त
Армавирская область
	[m1]अर्मावीर प्रान्त[/m]
	[m1]Армавирская область[/m]

फुस्रो टिकटिके
Горная трясогузка
	[m1]फुस्रो टिकटिके[/m]
	[m1]Горная трясогузка[/m]

ज्ञानेन्द्र शाह
Гьянендра
	[m1]ज्ञानेन्द्र शाह[/m]
	[m1]Гьянендра[/m]

ओस्कार पिस्टोरियस
Писториус, Оскар
	[m1]ओस्कार पिस्टोरियस[/m]
	[m1]Писториус, Оскар[/m]

भिंडे खुर्सानी
Стручковый перец
	[m1]भिंडे खुर्सानी[/m]
	[m1]Стручковый перец[/m]

उर्वरता (माटो)
Плодородие
	[m1]उर्वरता (माटो)[/m]
	[m1]Плодородие[/m]

आसनसोल
Асансол
	[m1]आसनसोल[/m]
	[m1]Асансол[/m]

डिसेप्सन पोइन्ट
Точка обмана
	[m1]डिसेप्सन पोइन्ट[/m]
	[m1]Точка обмана[/m]

केट विन्स्लेट
Уинслет, Кейт
	[m1]केट विन्स्लेट[/m]
	[m1]Уинслет, Кейт[/m]

हृदयघात
Остановка сердца
	[m1]हृदयघात[/m]
	[m1]Остановка сердца[/m]

श्रीलंका राष्ट्रिय क्रिकेट टिम
Сборная Шри-Ланки по крикету
	[m1]श्रीलंका राष्ट्रिय क्रिकेट टिम[/m]
	[m1]Сборная Шри-Ланки по крикету[/m]

अफ्रिकन ट्रिपानोसोमियासिस
Африканский трипаносомоз
	[m1]अफ्रिकन ट्रिपानोसोमियासिस[/m]
	[m1]Африканский трипаносомоз[/m]

क्यान्डी
Канди
	[m1]क्यान्डी[/m]
	[m1]Канди[/m]

प्लासीको पहिलो युद्ध
Битва при Плесси
	[m1]प्लासीको पहिलो युद्ध[/m]
	[m1]Битва при Плесси[/m]

प्रजननदर
Рождаемость
	[m1]प्रजननदर[/m]
	[m1]Рождаемость[/m]

सूर्य (देवता)
Сурья
	[m1]सूर्य (देवता)[/m]
	[m1]Сурья[/m]

अन्तर्राष्ट्रिय खगोल वर्ष
Международный год астрономии
	[m1]अन्तर्राष्ट्रिय खगोल वर्ष[/m]
	[m1]Международный год астрономии[/m]

राष्ट्रिय मुक्ति मोर्चा
Фронт национального освобождения (Алжир)
	[m1]राष्ट्रिय मुक्ति मोर्चा[/m]
	[m1]Фронт национального освобождения (Алжир)[/m]

ई.पू. ५९७
597 год до н. э.
	[m1]ई.पू. ५९७[/m]
	[m1]597 год до н. э.[/m]

सिन्दुरे च्याउ
Пикнопорус киноварно-красный
	[m1]सिन्दुरे च्याउ[/m]
	[m1]Пикнопорус киноварно-красный[/m]

सोग्याल रिम्पोची
Согьял Ринпоче
	[m1]सोग्याल रिम्पोची[/m]
	[m1]Согьял Ринпоче[/m]

बल्छी
Крючок
	[m1]बल्छी[/m]
	[m1]Крючок[/m]

आविष्कारक
Изобретатель
	[m1]आविष्कारक[/m]
	[m1]Изобретатель[/m]

समाजसेवी
Социальная работа
	[m1]समाजसेवी[/m]
	[m1]Социальная работа[/m]

शिला बगेडी
Горная овсянка
	[m1]शिला बगेडी[/m]
	[m1]Горная овсянка[/m]

सवारी चालक अनुमति पत्र
Водительское удостоверение
	[m1]सवारी चालक अनुमति पत्र[/m]
	[m1]Водительское удостоверение[/m]

पूर्वीय सभ्यता
Восток (макрорегион)
	[m1]पूर्वीय सभ्यता[/m]
	[m1]Восток (макрорегион)[/m]

ब्राडली कुपर
Купер, Брэдли
	[m1]ब्राडली कुपर[/m]
	[m1]Купер, Брэдли[/m]

मिती
Календарная дата
	[m1]मिती[/m]
	[m1]Календарная дата[/m]

श्वेतकण्ठ फिस्टो
Славка-завирушка
	[m1]श्वेतकण्ठ फिस्टो[/m]
	[m1]Славка-завирушка[/m]

क्यान्योनिङ
Каньонинг
	[m1]क्यान्योनिङ[/m]
	[m1]Каньонинг[/m]

बेसारे टिकटिके
Желтоголовая трясогузка
	[m1]बेसारे टिकटिके[/m]
	[m1]Желтоголовая трясогузка[/m]

लालकण्ठे फालारोप
Круглоносый плавунчик
	[m1]लालकण्ठे फालारोप[/m]
	[m1]Круглоносый плавунчик[/m]

स्केलिग माइकल
Скеллиг-Майкл
	[m1]स्केलिग माइकल[/m]
	[m1]Скеллиг-Майкл[/m]

राफ्टिङ
Рафтинг
	[m1]राफ्टिङ[/m]
	[m1]Рафтинг[/m]

जुंगे भारद्वाज
Рогатый жаворонок
	[m1]जुंगे भारद्वाज[/m]
	[m1]Рогатый жаворонок[/m]

कटक
Каттак
	[m1]कटक[/m]
	[m1]Каттак[/m]

अविच्छिन्न विद्युत आपुर्ती
Источник бесперебойного питания
	[m1]अविच्छिन्न विद्युत आपुर्ती[/m]
	[m1]Источник бесперебойного питания[/m]

शिलोंग
Шиллонг
	[m1]शिलोंग[/m]
	[m1]Шиллонг[/m]

चौर
Газон
	[m1]चौर[/m]
	[m1]Газон[/m]

पुरी
Пури
	[m1]पुरी[/m]
	[m1]Пури[/m]

अमीर खुसरो
Амир Хосров Дехлеви
	[m1]अमीर खुसरो[/m]
	[m1]Амир Хосров Дехлеви[/m]

टाइम वर्ष व्यक्ति
Человек года (Time)
	[m1]टाइम वर्ष व्यक्ति[/m]
	[m1]Человек года (Time)[/m]

अलेक्जेन्डर चतुर्थ (मेसेडनका राजा)
Александр IV Македонский
	[m1]अलेक्जेन्डर चतुर्थ (मेसेडनका राजा)[/m]
	[m1]Александр IV Македонский[/m]

कामोद्दिपक क्षेत्र
Эрогенная зона
	[m1]कामोद्दिपक क्षेत्र[/m]
	[m1]Эрогенная зона[/m]

विन्सोर म्याक्के
Маккей, Уинзор
	[m1]विन्सोर म्याक्के[/m]
	[m1]Маккей, Уинзор[/m]

गोर्खाली
Гуркхи
	[m1]गोर्खाली[/m]
	[m1]Гуркхи[/m]

डिजिटल फोर्ट्रेस
Цифровая крепость
	[m1]डिजिटल फोर्ट्रेस[/m]
	[m1]Цифровая крепость[/m]

कतार एयरवेज
Qatar Airways
	[m1]कतार एयरवेज[/m]
	[m1]Qatar Airways[/m]

सती प्रथा
Сати (ритуал)
	[m1]सती प्रथा[/m]
	[m1]Сати (ритуал)[/m]

इम्फाल
Импхал
	[m1]इम्फाल[/m]
	[m1]Импхал[/m]

पटियाला
Патиала
	[m1]पटियाला[/m]
	[m1]Патиала[/m]

आनंद
Удовольствие
	[m1]आनंद[/m]
	[m1]Удовольствие[/m]

लालुपाते फूल
Молочай красивейший
	[m1]लालुपाते फूल[/m]
	[m1]Молочай красивейший[/m]

अरबी मरुभूमि
Пустыни Аравийского полуострова
	[m1]अरबी मरुभूमि[/m]
	[m1]Пустыни Аравийского полуострова[/m]

हिमाली लेकचरी
Альпийская завирушка
	[m1]हिमाली लेकचरी[/m]
	[m1]Альпийская завирушка[/m]

महिला यौनाङ्ग कर्तन
Женское обрезание
	[m1]महिला यौनाङ्ग कर्तन[/m]
	[m1]Женское обрезание[/m]

जाँड
Эль
	[m1]जाँड[/m]
	[m1]Эль[/m]

तसलीमा नसरिन
Насрин, Таслима
	[m1]तसलीमा नसरिन[/m]
	[m1]Насрин, Таслима[/m]

दूबो
Свинорой пальчатый
	[m1]दूबो[/m]
	[m1]Свинорой пальчатый[/m]

जल चुइयाँ
Горный конёк
	[m1]जल चुइयाँ[/m]
	[m1]Горный конёк[/m]

नेपालको निशान छाप
Эмблема Непала
	[m1]नेपालको निशान छाप[/m]
	[m1]Эмблема Непала[/m]

विश्वका आश्चर्यहरू
Чудеса света
	[m1]विश्वका आश्चर्यहरू[/m]
	[m1]Чудеса света[/m]

सूत्र (हिन्दु धर्म)
Сутра
	[m1]सूत्र (हिन्दु धर्म)[/m]
	[m1]Сутра[/m]

कोल्हापुर
Колхапур
	[m1]कोल्हापुर[/m]
	[m1]Колхапур[/m]

थियागो सिल्भा
Тиаго Силва
	[m1]थियागो सिल्भा[/m]
	[m1]Тиаго Силва[/m]

फाय रेगन
Рейган, Фэй
	[m1]फाय रेगन[/m]
	[m1]Рейган, Фэй[/m]

ओस्लो विमानस्थल, गार्डेरमोअन
Гардермуэн
	[m1]ओस्लो विमानस्थल, गार्डेरमोअन[/m]
	[m1]Гардермуэн[/m]

विल्कि कलिन्स
Коллинз, Уилки
	[m1]विल्कि कलिन्स[/m]
	[m1]Коллинз, Уилки[/m]

श्रीखण्ड
Сантал белый
	[m1]श्रीखण्ड[/m]
	[m1]Сантал белый[/m]

सोंस
Гангский дельфин
	[m1]सोंस[/m]
	[m1]Гангский дельфин[/m]

द लस्ट सिम्बोल
Утраченный символ
	[m1]द लस्ट सिम्बोल[/m]
	[m1]Утраченный символ[/m]

व्यान हेल्सिंग
Ван Хельсинг (фильм)
	[m1]व्यान हेल्सिंग[/m]
	[m1]Ван Хельсинг (фильм)[/m]

श्येनपालन
Соколиная охота
	[m1]श्येनपालन[/m]
	[m1]Соколиная охота[/m]

चेरापूँजी
Черапунджи
	[m1]चेरापूँजी[/m]
	[m1]Черапунджи[/m]

देवता
Дэва (индуизм)
	[m1]देवता[/m]
	[m1]Дэва (индуизм)[/m]

ष
Мурдханья шакар
	[m1]ष[/m]
	[m1]Мурдханья шакар[/m]

अन्तरिक्षीय अभियान्त्रिकी
Космическая техника
	[m1]अन्तरिक्षीय अभियान्त्रिकी[/m]
	[m1]Космическая техника[/m]

ब्रुक टायलर
Тейлор, Брук
	[m1]ब्रुक टायलर[/m]
	[m1]Тейлор, Брук[/m]

लामपुच्छ्रे खेतामुसा
Европейская мышь
	[m1]लामपुच्छ्रे खेतामुसा[/m]
	[m1]Европейская мышь[/m]

एतिहाद एयरवेज
Etihad Airways
	[m1]एतिहाद एयरवेज[/m]
	[m1]Etihad Airways[/m]

स्त्री स्खलन
Женская эякуляция
	[m1]स्त्री स्खलन[/m]
	[m1]Женская эякуляция[/m]

कोलम्बिया राष्ट्रिय फुटबल टिम
Сборная Колумбии по футболу
	[m1]कोलम्बिया राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Колумбии по футболу[/m]

लोग्ने
Муж
	[m1]लोग्ने[/m]
	[m1]Муж[/m]

वारंगल
Варангал
	[m1]वारंगल[/m]
	[m1]Варангал[/m]

कौडा
Раковина
	[m1]कौडा[/m]
	[m1]Раковина[/m]

तबला
Табла
	[m1]तबला[/m]
	[m1]Табла[/m]

भालु बिरालो
Бинтуронг
	[m1]भालु बिरालो[/m]
	[m1]Бинтуронг[/m]

टेबल हिमाल
Столовая гора (Южная Африка)
	[m1]टेबल हिमाल[/m]
	[m1]Столовая гора (Южная Африка)[/m]

फाबियो
Перейра да Силва, Фабио
	[m1]फाबियो[/m]
	[m1]Перейра да Силва, Фабио[/m]

वातावरण पार्टी - हरियोहरू
Партия зелёных (Швеция)
	[m1]वातावरण पार्टी - हरियोहरू[/m]
	[m1]Партия зелёных (Швеция)[/m]

हार्मोनियम
Фисгармония
	[m1]हार्मोनियम[/m]
	[m1]Фисгармония[/m]

फ्लो रिडा
Флоу Райда
	[m1]फ्लो रिडा[/m]
	[m1]Флоу Райда[/m]

पावल वाल्कर
Уокер, Пол
	[m1]पावल वाल्कर[/m]
	[m1]Уокер, Пол[/m]

रोर्वट मेनजीज
Мензис, Роберт
	[m1]रोर्वट मेनजीज[/m]
	[m1]Мензис, Роберт[/m]

स्लिपिङ्ग ब्याग
Спальный мешок
	[m1]स्लिपिङ्ग ब्याग[/m]
	[m1]Спальный мешок[/m]

फुस्रो फ्याउरो
Бенгальская лисица
	[m1]फुस्रो फ्याउरो[/m]
	[m1]Бенгальская лисица[/m]

झेलम नदी
Джелам (река)
	[m1]झेलम नदी[/m]
	[m1]Джелам (река)[/m]

तापायनिक उत्सर्जन (Thermionic emission)
Термоэлектронная эмиссия
	[m1]तापायनिक उत्सर्जन (Thermionic emission)[/m]
	[m1]Термоэлектронная эмиссия[/m]

वैदिक सभ्यता
Ведийская цивилизация
	[m1]वैदिक सभ्यता[/m]
	[m1]Ведийская цивилизация[/m]

भल्भ
Клапаны сердца
	[m1]भल्भ[/m]
	[m1]Клапаны сердца[/m]

व्यक्ति
Личность
	[m1]व्यक्ति[/m]
	[m1]Личность[/m]

ओपेरा सफ्टवेयर
Opera Software
	[m1]ओपेरा सफ्टवेयर[/m]
	[m1]Opera Software[/m]

प्रमात्रा व्यतिषङ्ग
Квантовая запутанность
	[m1]प्रमात्रा व्यतिषङ्ग[/m]
	[m1]Квантовая запутанность[/m]

त्रिपिटक
Палийский канон
	[m1]त्रिपिटक[/m]
	[m1]Палийский канон[/m]

योसेफ वेइडेमेयर
Вейдемейер, Иосиф
	[m1]योसेफ वेइडेमेयर[/m]
	[m1]Вейдемейер, Иосиф[/m]

कावेरी नदी
Кавери
	[m1]कावेरी नदी[/m]
	[m1]Кавери[/m]

नालंदा
Наланда
	[m1]नालंदा[/m]
	[m1]Наланда[/m]

सवारी चालक
Водитель
	[m1]सवारी चालक[/m]
	[m1]Водитель[/m]

नेपाली काँग्रेस
Непальский конгресс
	[m1]नेपाली काँग्रेस[/m]
	[m1]Непальский конгресс[/m]

हाडजोर्नी शल्यचिकित्सा
Ортопедия
	[m1]हाडजोर्नी शल्यचिकित्सा[/m]
	[m1]Ортопедия[/m]

जेन्स फिन्क-जेन्सन
Финк-Йенсен, Йенс
	[m1]जेन्स फिन्क-जेन्सन[/m]
	[m1]Финк-Йенсен, Йенс[/m]

लघु बगेडी
Овсянка-крошка
	[m1]लघु बगेडी[/m]
	[m1]Овсянка-крошка[/m]

सेन किंग्स्टन
Шон Кингстон
	[m1]सेन किंग्स्टन[/m]
	[m1]Шон Кингстон[/m]

समाजवादी-क्रान्तिकारी पार्टी
Партия социалистов-революционеров
	[m1]समाजवादी-क्रान्तिकारी पार्टी[/m]
	[m1]Партия социалистов-революционеров[/m]

तिलहरी चरा
Серпоклюв
	[m1]तिलहरी चरा[/m]
	[m1]Серпоклюв[/m]

मोरारजी देसाई
Десаи, Морарджи
	[m1]मोरारजी देसाई[/m]
	[m1]Десаи, Морарджи[/m]

अक्टोबर २०१२
Октябрь 2012 года
	[m1]अक्टोबर २०१२[/m]
	[m1]Октябрь 2012 года[/m]

नोभेम्बर २०१२
Ноябрь 2012 года
	[m1]नोभेम्बर २०१२[/m]
	[m1]Ноябрь 2012 года[/m]

नेली
Nelly
	[m1]नेली[/m]
	[m1]Nelly[/m]

निकोलस स्पार्कस्
Спаркс, Николас
	[m1]निकोलस स्पार्कस्[/m]
	[m1]Спаркс, Николас[/m]

दलित
Неприкасаемые (касты)
	[m1]दलित[/m]
	[m1]Неприкасаемые (касты)[/m]

भिक्टोरिया क्रस
Крест Виктории
	[m1]भिक्टोरिया क्रस[/m]
	[m1]Крест Виктории[/m]

ललित कला
Изящные искусства
	[m1]ललित कला[/m]
	[m1]Изящные искусства[/m]

एडम लेभिन
Левин, Адам
	[m1]एडम लेभिन[/m]
	[m1]Левин, Адам[/m]

जोर्ज क्यानिङ
Каннинг, Джордж
	[m1]जोर्ज क्यानिङ[/m]
	[m1]Каннинг, Джордж[/m]

गूगल भिडियो
Google Видео
	[m1]गूगल भिडियो[/m]
	[m1]Google Видео[/m]

कुखौरी मलसाँप्रा
Харза
	[m1]कुखौरी मलसाँप्रा[/m]
	[m1]Харза[/m]

बसन्त पञ्चमी
Васант-панчами
	[m1]बसन्त पञ्चमी[/m]
	[m1]Васант-панчами[/m]

गोमन
Настоящие кобры
	[m1]गोमन[/m]
	[m1]Настоящие кобры[/m]

संयुक्त राष्ट्र सचिवालय
Секретариат ООН
	[m1]संयुक्त राष्ट्र सचिवालय[/m]
	[m1]Секретариат ООН[/m]

बन्दी प्रत्यक्षीकरण
Хабеас корпус
	[m1]बन्दी प्रत्यक्षीकरण[/m]
	[m1]Хабеас корпус[/m]

सल्ले च्याउ
Цезарский гриб
	[m1]सल्ले च्याउ[/m]
	[m1]Цезарский гриб[/m]

अनित्य
Анитья
	[m1]अनित्य[/m]
	[m1]Анитья[/m]

ई.पू. ५२१
521 год до н. э.
	[m1]ई.पू. ५२१[/m]
	[m1]521 год до н. э.[/m]

ई.पू. ५३८
538 год до н. э.
	[m1]ई.पू. ५३८[/m]
	[m1]538 год до н. э.[/m]

अफीमको लड़ाइं
Опиумные войны
	[m1]अफीमको लड़ाइं[/m]
	[m1]Опиумные войны[/m]

नेत्र दोलन
Нистагм
	[m1]नेत्र दोलन[/m]
	[m1]Нистагм[/m]

गिरिजा प्रसाद कोइराला
Коирала, Гириджа Прасад
	[m1]गिरिजा प्रसाद कोइराला[/m]
	[m1]Коирала, Гириджа Прасад[/m]

टी–पेन
T-Pain
	[m1]टी–पेन[/m]
	[m1]T-Pain[/m]

ट्वेल्फ्थ नाइट
Двенадцатая ночь (пьеса)
	[m1]ट्वेल्फ्थ नाइट[/m]
	[m1]Двенадцатая ночь (пьеса)[/m]

सल्ले बगेडी
Белошапочная овсянка
	[m1]सल्ले बगेडी[/m]
	[m1]Белошапочная овсянка[/m]

ध्रुवीय उपग्रह प्रक्षेपण यान
PSLV
	[m1]ध्रुवीय उपग्रह प्रक्षेपण यान[/m]
	[m1]PSLV[/m]

एक बच्चा नीति
Одна семья — один ребёнок
	[m1]एक बच्चा नीति[/m]
	[m1]Одна семья — один ребёнок[/m]

खुत्रुके
Копилка
	[m1]खुत्रुके[/m]
	[m1]Копилка[/m]

कन्याकुमारी
Каньякумари
	[m1]कन्याकुमारी[/m]
	[m1]Каньякумари[/m]

जेलेना जेनसन
Йенсен, Елена
	[m1]जेलेना जेनसन[/m]
	[m1]Йенсен, Елена[/m]

अभिनय
Актёрское искусство
	[m1]अभिनय[/m]
	[m1]Актёрское искусство[/m]

प्याट्रिक मोदियानो
Модиано, Патрик
	[m1]प्याट्रिक मोदियानो[/m]
	[m1]Модиано, Патрик[/m]

मेना सुभारी
Сувари, Мина
	[m1]मेना सुभारी[/m]
	[m1]Сувари, Мина[/m]

अहमदनगर
Ахмеднагар
	[m1]अहमदनगर[/m]
	[m1]Ахмеднагар[/m]

महिला अधिकार
Права женщин
	[m1]महिला अधिकार[/m]
	[m1]Права женщин[/m]

अन्तरव्यक्ति सम्बन्ध
Межличностные отношения
	[m1]अन्तरव्यक्ति सम्बन्ध[/m]
	[m1]Межличностные отношения[/m]

डि एम यक्स(गायक)
DMX
	[m1]डि एम यक्स(गायक)[/m]
	[m1]DMX[/m]

बहुदलीय प्रणाली
Многопартийная система
	[m1]बहुदलीय प्रणाली[/m]
	[m1]Многопартийная система[/m]

कारमेन लुभाना
Лувана, Кармен
	[m1]कारमेन लुभाना[/m]
	[m1]Лувана, Кармен[/m]

ई.पू. ३५१
351 год до н. э.
	[m1]ई.पू. ३५१[/m]
	[m1]351 год до н. э.[/m]

ई.पू. ३५२
352 год до н. э.
	[m1]ई.पू. ३५२[/m]
	[m1]352 год до н. э.[/m]

ई.पू. ३५३
353 год до н. э.
	[m1]ई.पू. ३५३[/m]
	[m1]353 год до н. э.[/m]

सारी (स्पष्टता)
Сари (значения)
	[m1]सारी (स्पष्टता)[/m]
	[m1]Сари (значения)[/m]

समानान्तर रेखा
Параллель (значения)
	[m1]समानान्तर रेखा[/m]
	[m1]Параллель (значения)[/m]

ई.पू. ३६८
368 год до н. э.
	[m1]ई.पू. ३६८[/m]
	[m1]368 год до н. э.[/m]

ई.पू. ३६९
369 год до н. э.
	[m1]ई.पू. ३६९[/m]
	[m1]369 год до н. э.[/m]

ई.पू. ३७१
371 год до н. э.
	[m1]ई.पू. ३७१[/m]
	[m1]371 год до н. э.[/m]

ई.पू. ३७२
372 год до н. э.
	[m1]ई.पू. ३७२[/m]
	[m1]372 год до н. э.[/m]

ई.पू. ३७३
373 год до н. э.
	[m1]ई.पू. ३७३[/m]
	[m1]373 год до н. э.[/m]

ई.पू. ३७४
374 год до н. э.
	[m1]ई.पू. ३७४[/m]
	[m1]374 год до н. э.[/m]

ई.पू. ३७५
375 год до н. э.
	[m1]ई.पू. ३७५[/m]
	[m1]375 год до н. э.[/m]

ई.पू. ३७७
377 год до н. э.
	[m1]ई.पू. ३७७[/m]
	[m1]377 год до н. э.[/m]

ई.पू. ३७८
378 год до н. э.
	[m1]ई.पू. ३७८[/m]
	[m1]378 год до н. э.[/m]

कर्कलो
Таро (растение)
	[m1]कर्कलो[/m]
	[m1]Таро (растение)[/m]

जीवाहार महाचील
Большой подорлик
	[m1]जीवाहार महाचील[/m]
	[m1]Большой подорлик[/m]

ई.पू. ३७९
379 год до н. э.
	[m1]ई.पू. ३७९[/m]
	[m1]379 год до н. э.[/m]

सिजरियन सेक्सन
Кесарево сечение
	[m1]सिजरियन सेक्सन[/m]
	[m1]Кесарево сечение[/m]

ताला
Замок (устройство)
	[m1]ताला[/m]
	[m1]Замок (устройство)[/m]

ब्ल्याक ज्याक
Блэкджек
	[m1]ब्ल्याक ज्याक[/m]
	[m1]Блэкджек[/m]

ई.पू. ३८१
381 год до н. э.
	[m1]ई.पू. ३८१[/m]
	[m1]381 год до н. э.[/m]

ई.पू. ३८३
383 год до н. э.
	[m1]ई.पू. ३८३[/m]
	[m1]383 год до н. э.[/m]

मदुरै
Мадурай
	[m1]मदुरै[/m]
	[m1]Мадурай[/m]

ई.पू. ३८६
386 год до н. э.
	[m1]ई.पू. ३८६[/m]
	[m1]386 год до н. э.[/m]

नाडि
Предплечье
	[m1]नाडि[/m]
	[m1]Предплечье[/m]

ई.पू. ३८८
388 год до н. э.
	[m1]ई.पू. ३८८[/m]
	[m1]388 год до н. э.[/m]

पदार्थ विज्ञान
Материаловедение
	[m1]पदार्थ विज्ञान[/m]
	[m1]Материаловедение[/m]

ई.पू. ३९१
391 год до н. э.
	[m1]ई.पू. ३९१[/m]
	[m1]391 год до н. э.[/m]

ई.पू. ३९२
392 год до н. э.
	[m1]ई.पू. ३९२[/m]
	[m1]392 год до н. э.[/m]

ई.पू. ३९३
393 год до н. э.
	[m1]ई.पू. ३९३[/m]
	[m1]393 год до н. э.[/m]

प्रवेशाज्ञा
VISA (значения)
	[m1]प्रवेशाज्ञा[/m]
	[m1]VISA (значения)[/m]

भारतीय अन्तरिक्ष अनुसन्धान संगठन
Индийская организация космических исследований
	[m1]भारतीय अन्तरिक्ष अनुसन्धान संगठन[/m]
	[m1]Индийская организация космических исследований[/m]

ई.पू. ३९४
394 год до н. э.
	[m1]ई.पू. ३९४[/m]
	[m1]394 год до н. э.[/m]

ब्रिटेन
Британия
	[m1]ब्रिटेन[/m]
	[m1]Британия[/m]

कस्तुरी मृग
Кабарговые
	[m1]कस्तुरी मृग[/m]
	[m1]Кабарговые[/m]

कैलाश पर्वत
Кайлас
	[m1]कैलाश पर्वत[/m]
	[m1]Кайлас[/m]

ई.पू. ३९५
395 год до н. э.
	[m1]ई.पू. ३९५[/m]
	[m1]395 год до н. э.[/m]

ई.पू. ३९७
397 год до н. э.
	[m1]ई.पू. ३९७[/m]
	[m1]397 год до н. э.[/m]

सितार
Ситар
	[m1]सितार[/m]
	[m1]Ситар[/m]

ई.पू. ३९८
398 год до н. э.
	[m1]ई.पू. ३९८[/m]
	[m1]398 год до н. э.[/m]

जरायो
Индийский замбар
	[m1]जरायो[/m]
	[m1]Индийский замбар[/m]

सानो बौंडाई
Степная пустельга
	[m1]सानो बौंडाई[/m]
	[m1]Степная пустельга[/m]

दिल्ली सल्तनत
Делийский султанат
	[m1]दिल्ली सल्तनत[/m]
	[m1]Делийский султанат[/m]

३ इडियट्स
3 идиота
	[m1]३ इडियट्स[/m]
	[m1]3 идиота[/m]

दि अमेजिङ्ग स्पाइडर-म्यान
Новый Человек-паук
	[m1]दि अमेजिङ्ग स्पाइडर-म्यान[/m]
	[m1]Новый Человек-паук[/m]

लोक सभा
Лок сабха
	[m1]लोक सभा[/m]
	[m1]Лок сабха[/m]

लेह
Лех (Индия)
	[m1]लेह[/m]
	[m1]Лех (Индия)[/m]

र्जोडना ब्रिस्टर
Брюстер, Джордана
	[m1]र्जोडना ब्रिस्टर[/m]
	[m1]Брюстер, Джордана[/m]

अक्साई चिन
Аксайчин
	[m1]अक्साई चिन[/m]
	[m1]Аксайчин[/m]

श्वेत भुइँचील
Степной лунь
	[m1]श्वेत भुइँचील[/m]
	[m1]Степной лунь[/m]

अन्ना हजारे
Хазаре, Анна
	[m1]अन्ना हजारे[/m]
	[m1]Хазаре, Анна[/m]

हत्केला
Palm
	[m1]हत्केला[/m]
	[m1]Palm[/m]

ई.पू. ४०१
401 год до н. э.
	[m1]ई.पू. ४०१[/m]
	[m1]401 год до н. э.[/m]

जबरजस्ती विवाह
Насильственный брак
	[m1]जबरजस्ती विवाह[/m]
	[m1]Насильственный брак[/m]

पतञ्जलि
Патанджали
	[m1]पतञ्जलि[/m]
	[m1]Патанджали[/m]

ई.पू. ४०२
402 год до н. э.
	[m1]ई.पू. ४०२[/m]
	[m1]402 год до н. э.[/m]

भीमराव अम्बेडकर
Амбедкар, Бхимрао Рамджи
	[m1]भीमराव अम्बेडकर[/m]
	[m1]Амбедкар, Бхимрао Рамджи[/m]

ई.पू. ४०३
403 год до н. э.
	[m1]ई.पू. ४०३[/m]
	[m1]403 год до н. э.[/m]

चितल
Аксис
	[m1]चितल[/m]
	[m1]Аксис[/m]

ई.पू. ४०७
407 год до н. э.
	[m1]ई.पू. ४०७[/m]
	[m1]407 год до н. э.[/m]

ई.पू. ४०८
408 год до н. э.
	[m1]ई.पू. ४०८[/m]
	[m1]408 год до н. э.[/m]

ई.पू. ४०९
409 год до н. э.
	[m1]ई.पू. ४०९[/m]
	[m1]409 год до н. э.[/m]

ई.पू. ४१०
410 год до н. э.
	[m1]ई.पू. ४१०[/m]
	[m1]410 год до н. э.[/m]

माधुरी दीक्षित
Дикшит, Мадхури
	[m1]माधुरी दीक्षित[/m]
	[m1]Дикшит, Мадхури[/m]

ई.पू. ४११
411 год до н. э.
	[m1]ई.पू. ४११[/m]
	[m1]411 год до н. э.[/m]

ई.पू. ४१२
412 год до н. э.
	[m1]ई.पू. ४१२[/m]
	[m1]412 год до н. э.[/m]

जामुन
Джамболан
	[m1]जामुन[/m]
	[m1]Джамболан[/m]

ई.पू. ४१४
414 год до н. э.
	[m1]ई.पू. ४१४[/m]
	[m1]414 год до н. э.[/m]

ई.पू. ४१५
415 год до н. э.
	[m1]ई.पू. ४१५[/m]
	[m1]415 год до н. э.[/m]

राजधनेश
Двурогий калао
	[m1]राजधनेश[/m]
	[m1]Двурогий калао[/m]

ई.पू. ४१६
416 год до н. э.
	[m1]ई.पू. ४१६[/m]
	[m1]416 год до н. э.[/m]

ई.पू. ४१७
417 год до н. э.
	[m1]ई.पू. ४१७[/m]
	[m1]417 год до н. э.[/m]

घिरौंला
Люффа
	[m1]घिरौंला[/m]
	[m1]Люффа[/m]

ई.पू. ४१८
418 год до н. э.
	[m1]ई.पू. ४१८[/m]
	[m1]418 год до н. э.[/m]

ई.पू. ४१९
419 год до н. э.
	[m1]ई.पू. ४१९[/m]
	[m1]419 год до н. э.[/m]

आशा अकिरा
Акира, Аса
	[m1]आशा अकिरा[/m]
	[m1]Акира, Аса[/m]

रिबेका लिनरेस
Ребека Линарес
	[m1]रिबेका लिनरेस[/m]
	[m1]Ребека Линарес[/m]

मोनिक अलेक्जेन्डर
Александр, Моник
	[m1]मोनिक अलेक्जेन्डर[/m]
	[m1]Александр, Моник[/m]

टोरी लेन
Тори Лейн
	[m1]टोरी लेन[/m]
	[m1]Тори Лейн[/m]

एबि वामब्याक
Вамбах, Эбби
	[m1]एबि वामब्याक[/m]
	[m1]Вамбах, Эбби[/m]

ट्रयासी लर्ड्स
Лордз, Трейси
	[m1]ट्रयासी लर्ड्स[/m]
	[m1]Лордз, Трейси[/m]

लक्सी बेल्ले
Лекси Белл
	[m1]लक्सी बेल्ले[/m]
	[m1]Лекси Белл[/m]

जेस्सिका ड्रेक
Дрейк, Джессика
	[m1]जेस्सिका ड्रेक[/m]
	[m1]Дрейк, Джессика[/m]

तारा व्हाइट
Тарра Уайт
	[m1]तारा व्हाइट[/m]
	[m1]Тарра Уайт[/m]

जुलिया एन
Энн, Джулия
	[m1]जुलिया एन[/m]
	[m1]Энн, Джулия[/m]

निक्की बेन्ज
Никки Бенц
	[m1]निक्की बेन्ज[/m]
	[m1]Никки Бенц[/m]

टिगन प्रेस्ली
Тиган Пресли
	[m1]टिगन प्रेस्ली[/m]
	[m1]Тиган Пресли[/m]

रिटा फाल्टोयानो
Фалтояно, Рита
	[m1]रिटा फाल्टोयानो[/m]
	[m1]Фалтояно, Рита[/m]

ई.पू. ४२०
420 год до н. э.
	[m1]ई.पू. ४२०[/m]
	[m1]420 год до н. э.[/m]

काग्नी लिन कार्टर
Картер, Кэгни Линн
	[m1]काग्नी लिन कार्टर[/m]
	[m1]Картер, Кэгни Линн[/m]

कार्मेला बिङ्ग
Бинг, Кармелла
	[m1]कार्मेला बिङ्ग[/m]
	[m1]Бинг, Кармелла[/m]

इभा एन्जेलिना
Ева Анджелина
	[m1]इभा एन्जेलिना[/m]
	[m1]Ева Анджелина[/m]

जाना कोभा
Кова, Яна
	[m1]जाना कोभा[/m]
	[m1]Кова, Яна[/m]

ई.पू. ४२१
421 год до н. э.
	[m1]ई.पू. ४२१[/m]
	[m1]421 год до н. э.[/m]

अटल बिहारी वाजपेयी
Ваджпаи, Атал Бихари
	[m1]अटल बिहारी वाजपेयी[/m]
	[m1]Ваджпаи, Атал Бихари[/m]

ई.पू. ४२२
422 год до н. э.
	[m1]ई.पू. ४२२[/m]
	[m1]422 год до н. э.[/m]

ई.पू. ४२३
423 год до н. э.
	[m1]ई.पू. ४२३[/m]
	[m1]423 год до н. э.[/m]

ई.पू. ४२४
424 год до н. э.
	[m1]ई.पू. ४२४[/m]
	[m1]424 год до н. э.[/m]

एलेक्स मोर्गन
Морган, Алекс
	[m1]एलेक्स मोर्गन[/m]
	[m1]Морган, Алекс[/m]

ई.पू. ४२५
425 год до н. э.
	[m1]ई.पू. ४२५[/m]
	[m1]425 год до н. э.[/m]

ई.पू. ४२६
426 год до н. э.
	[m1]ई.पू. ४२६[/m]
	[m1]426 год до н. э.[/m]

जिंजर लिन
Линн, Джинджер
	[m1]जिंजर लिन[/m]
	[m1]Линн, Джинджер[/m]

ठिमाहा फ्यालफ्याले
Белощёкая болотная крачка
	[m1]ठिमाहा फ्यालफ्याले[/m]
	[m1]Белощёкая болотная крачка[/m]

ऋतिक रोशन
Рошан, Ритик
	[m1]ऋतिक रोशन[/m]
	[m1]Рошан, Ритик[/m]

मानसरोवर
Мапам-Юмцо
	[m1]मानसरोवर[/m]
	[m1]Мапам-Юмцо[/m]

जामा मस्जिद
Джама-Масджид (Дели)
	[m1]जामा मस्जिद[/m]
	[m1]Джама-Масджид (Дели)[/m]

लामखुट्टे श्येनबाज
Курганник
	[m1]लामखुट्टे श्येनबाज[/m]
	[m1]Курганник[/m]

ई.पू. ४२८
428 год до н. э.
	[m1]ई.पू. ४२८[/m]
	[m1]428 год до н. э.[/m]

अक्षय कुमार
Акшай Кумар
	[m1]अक्षय कुमार[/m]
	[m1]Акшай Кумар[/m]

पञ्चतन्त्र
Панчатантра
	[m1]पञ्चतन्त्र[/m]
	[m1]Панчатантра[/m]

सओरि किमुरा
Кимура, Саори
	[m1]सओरि किमुरा[/m]
	[m1]Кимура, Саори[/m]

ई.पू. ४३१
431 год до н. э.
	[m1]ई.पू. ४३१[/m]
	[m1]431 год до н. э.[/m]

ई.पू. ४३२
432 год до н. э.
	[m1]ई.पू. ४३२[/m]
	[m1]432 год до н. э.[/m]

नर्मदा नदी
Нармада (река)
	[m1]नर्मदा नदी[/m]
	[m1]Нармада (река)[/m]

कोहिमा
Кохима
	[m1]कोहिमा[/m]
	[m1]Кохима[/m]

ई.पू. ४३४
434 год до н. э.
	[m1]ई.पू. ४३४[/m]
	[m1]434 год до н. э.[/m]

रतुवा
Мунтжаки
	[m1]रतुवा[/m]
	[m1]Мунтжаки[/m]

बेल
Баиль
	[m1]बेल[/m]
	[m1]Баиль[/m]

ई.पू. ४३५
435 год до н. э.
	[m1]ई.पू. ४३५[/m]
	[m1]435 год до н. э.[/m]

ई.पू. ४३६
436 год до н. э.
	[m1]ई.पू. ४३६[/m]
	[m1]436 год до н. э.[/m]

सैजन
Моринга масличная
	[m1]सैजन[/m]
	[m1]Моринга масличная[/m]

ई.पू. ४३७
437 год до н. э.
	[m1]ई.पू. ४३७[/m]
	[m1]437 год до н. э.[/m]

ई.पू. ४३८
438 год до н. э.
	[m1]ई.पू. ४३८[/m]
	[m1]438 год до н. э.[/m]

भारत कम्युनिष्ट पार्टी (मार्क्सवादी)
Коммунистическая партия Индии (марксистская)
	[m1]भारत कम्युनिष्ट पार्टी (मार्क्सवादी)[/m]
	[m1]Коммунистическая партия Индии (марксистская)[/m]

ई.पू. ४३९
439 год до н. э.
	[m1]ई.पू. ४३९[/m]
	[m1]439 год до н. э.[/m]

ई.पू. ४४०
440 год до н. э.
	[m1]ई.पू. ४४०[/m]
	[m1]440 год до н. э.[/m]

जोलेन ब्लालक
Блэлок, Джолин
	[m1]जोलेन ब्लालक[/m]
	[m1]Блэлок, Джолин[/m]

ई.पू. ४४१
441 год до н. э.
	[m1]ई.पू. ४४१[/m]
	[m1]441 год до н. э.[/m]

जुन्को ताबेई
Табэи, Дзюнко
	[m1]जुन्को ताबेई[/m]
	[m1]Табэи, Дзюнко[/m]

ई.पू. ४४२
442 год до н. э.
	[m1]ई.पू. ४४२[/m]
	[m1]442 год до н. э.[/m]

ई.पू. ४४३
443 год до н. э.
	[m1]ई.पू. ४४३[/m]
	[m1]443 год до н. э.[/m]

ई.पू. ४४४
444 год до н. э.
	[m1]ई.पू. ४४४[/m]
	[m1]444 год до н. э.[/m]

ई.पू. ४४५
445 год до н. э.
	[m1]ई.पू. ४४५[/m]
	[m1]445 год до н. э.[/m]

सेरिल स्याण्डबर्ग
Сэндберг, Шерил Кара
	[m1]सेरिल स्याण्डबर्ग[/m]
	[m1]Сэндберг, Шерил Кара[/m]

ल्यानी बार्बी
Лэнни Барби
	[m1]ल्यानी बार्बी[/m]
	[m1]Лэнни Барби[/m]

ई.पू. ४४६
446 год до н. э.
	[m1]ई.पू. ४४६[/m]
	[m1]446 год до н. э.[/m]

मोरङ्गी चील
Ястребиный орёл
	[m1]मोरङ्गी चील[/m]
	[m1]Ястребиный орёл[/m]

ई.पू. ४४७
447 год до н. э.
	[m1]ई.पू. ४४७[/m]
	[m1]447 год до н. э.[/m]

ई.पू. ४४८
448 год до н. э.
	[m1]ई.पू. ४४८[/m]
	[m1]448 год до н. э.[/m]

ई.पू. ४४९
449 год до н. э.
	[m1]ई.पू. ४४९[/m]
	[m1]449 год до н. э.[/m]

नमाज
Намаз
	[m1]नमाज[/m]
	[m1]Намаз[/m]

ई.पू. ४५१
451 год до н. э.
	[m1]ई.पू. ४५१[/m]
	[m1]451 год до н. э.[/m]

प्राविधिक विश्लेषण
Технический анализ
	[m1]प्राविधिक विश्लेषण[/m]
	[m1]Технический анализ[/m]

ई.पू. ४५२
452 год до н. э.
	[m1]ई.पू. ४५२[/m]
	[m1]452 год до н. э.[/m]

ब्रि ओल्सन
Бри Олсон
	[m1]ब्रि ओल्सन[/m]
	[m1]Бри Олсон[/m]

ई.पू. ४५३
453 год до н. э.
	[m1]ई.पू. ४५३[/m]
	[m1]453 год до н. э.[/m]

रावण
Равана
	[m1]रावण[/m]
	[m1]Равана[/m]

देवदुत
Ангел
	[m1]देवदुत[/m]
	[m1]Ангел[/m]

ई.पू. ४५५
455 год до н. э.
	[m1]ई.पू. ४५५[/m]
	[m1]455 год до н. э.[/m]

ई.पू. ४५७
457 год до н. э.
	[m1]ई.पू. ४५७[/m]
	[m1]457 год до н. э.[/m]

ई.पू. ४५८
458 год до н. э.
	[m1]ई.पू. ४५८[/m]
	[m1]458 год до н. э.[/m]

खाद्यान्न
Сельскохозяйственные культуры
	[m1]खाद्यान्न[/m]
	[m1]Сельскохозяйственные культуры[/m]

ई.पू. ४५९
459 год до н. э.
	[m1]ई.पू. ४५९[/m]
	[m1]459 год до н. э.[/m]

केडेन क्रस
Кайден Кросс
	[m1]केडेन क्रस[/m]
	[m1]Кайден Кросс[/m]

ई.पू. ४६०
460 год до н. э.
	[m1]ई.पू. ४६०[/m]
	[m1]460 год до н. э.[/m]

ई.पू. ४६१
461 год до н. э.
	[m1]ई.पू. ४६१[/m]
	[m1]461 год до н. э.[/m]

ई.पू. ४६२
462 год до н. э.
	[m1]ई.पू. ४६२[/m]
	[m1]462 год до н. э.[/m]

ई.पू. ४६३
463 год до н. э.
	[m1]ई.पू. ४६३[/m]
	[m1]463 год до н. э.[/m]

ई.पू. ४६४
464 год до н. э.
	[m1]ई.पू. ४६४[/m]
	[m1]464 год до н. э.[/m]

सोमबार सुरुहुने साधारण वर्ष
Структура григорианского календаря
	[m1]सोमबार सुरुहुने साधारण वर्ष[/m]
	[m1]Структура григорианского календаря[/m]

ई.पू. ४६५
465 год до н. э.
	[m1]ई.पू. ४६५[/m]
	[m1]465 год до н. э.[/m]

ई.पू. ४६६
466 год до н. э.
	[m1]ई.पू. ४६६[/m]
	[m1]466 год до н. э.[/m]

ई.पू. ४६७
467 год до н. э.
	[m1]ई.पू. ४६७[/m]
	[m1]467 год до н. э.[/m]

जियान्ना मिचेल
Майклз, Джианна
	[m1]जियान्ना मिचेल[/m]
	[m1]Майклз, Джианна[/m]

ई.पू. ४६८
468 год до н. э.
	[m1]ई.पू. ४६८[/m]
	[m1]468 год до н. э.[/m]

अथर्ववेद
Атхарваведа
	[m1]अथर्ववेद[/m]
	[m1]Атхарваведа[/m]

ई.पू. ४७१
471 год до н. э.
	[m1]ई.पू. ४७१[/m]
	[m1]471 год до н. э.[/m]

पाण्डव
Пандавы
	[m1]पाण्डव[/m]
	[m1]Пандавы[/m]

ई.पू. ४७२
472 год до н. э.
	[m1]ई.पू. ४७२[/m]
	[m1]472 год до н. э.[/m]

सामवेद
Самаведа
	[m1]सामवेद[/m]
	[m1]Самаведа[/m]

कम्मर
Талия (часть тела)
	[m1]कम्मर[/m]
	[m1]Талия (часть тела)[/m]

फेब्रुअरी २०१०
Февраль 2010 года
	[m1]फेब्रुअरी २०१०[/m]
	[m1]Февраль 2010 года[/m]

ई.पू. ४७३
473 год до н. э.
	[m1]ई.पू. ४७३[/m]
	[m1]473 год до н. э.[/m]

ई.पू. ४७४
474 год до н. э.
	[m1]ई.पू. ४७४[/m]
	[m1]474 год до н. э.[/m]

ई.पू. ४७६
476 год до н. э.
	[m1]ई.पू. ४७६[/m]
	[m1]476 год до н. э.[/m]

जेनवरी २०१०
Январь 2010 года
	[m1]जेनवरी २०१०[/m]
	[m1]Январь 2010 года[/m]

ई.पू. ४७७
477 год до н. э.
	[m1]ई.पू. ४७७[/m]
	[m1]477 год до н. э.[/m]

ई.पू. ४७८
478 год до н. э.
	[m1]ई.पू. ४७८[/m]
	[m1]478 год до н. э.[/m]

क्लारा मोर्गन
Клара Морган
	[m1]क्लारा मोर्गन[/m]
	[m1]Клара Морган[/m]

ई.पू. ४८१
481 год до н. э.
	[m1]ई.पू. ४८१[/m]
	[m1]481 год до н. э.[/m]

ई.पू. ४८२
482 год до н. э.
	[m1]ई.पू. ४८२[/m]
	[m1]482 год до н. э.[/m]

ई.पू. ४८३
483 год до н. э.
	[m1]ई.पू. ४८३[/m]
	[m1]483 год до н. э.[/m]

ई.पू. ४८४
484 год до н. э.
	[m1]ई.पू. ४८४[/m]
	[m1]484 год до н. э.[/m]

ई.पू. ४८५
485 год до н. э.
	[m1]ई.पू. ४८५[/m]
	[m1]485 год до н. э.[/m]

ई.पू. ४८६
486 год до н. э.
	[m1]ई.पू. ४८६[/m]
	[m1]486 год до н. э.[/m]

ई.पू. ४८७
487 год до н. э.
	[m1]ई.पू. ४८७[/m]
	[m1]487 год до н. э.[/m]

ई.पू. ४८८
488 год до н. э.
	[m1]ई.पू. ४८८[/m]
	[m1]488 год до н. э.[/m]

ई.पू. ४८९
489 год до н. э.
	[m1]ई.पू. ४८९[/m]
	[m1]489 год до н. э.[/m]

डेभोन (अश्लिल चलचित्र अभिनेत्री)
Девон (порноактриса)
	[m1]डेभोन (अश्लिल चलचित्र अभिनेत्री)[/m]
	[m1]Девон (порноактриса)[/m]

जून २०१०
Июнь 2010 года
	[m1]जून २०१०[/m]
	[m1]Июнь 2010 года[/m]

ई.पू. ४९१
491 год до н. э.
	[m1]ई.पू. ४९१[/m]
	[m1]491 год до н. э.[/m]

प्रौद्योगीय एकवचनत्व
Технологическая сингулярность
	[m1]प्रौद्योगीय एकवचनत्व[/m]
	[m1]Технологическая сингулярность[/m]

नृसिँह अवतार
Нарасимха
	[m1]नृसिँह अवतार[/m]
	[m1]Нарасимха[/m]

एज यू लाइक इट
Как вам это понравится
	[m1]एज यू लाइक इट[/m]
	[m1]Как вам это понравится[/m]

ई.पू. ४९२
492 год до н. э.
	[m1]ई.पू. ४९२[/m]
	[m1]492 год до н. э.[/m]

मायरा वाल्श
Уолш, Миара
	[m1]मायरा वाल्श[/m]
	[m1]Уолш, Миара[/m]

ई.पू. ४९३
493 год до н. э.
	[m1]ई.पू. ४९३[/m]
	[m1]493 год до н. э.[/m]

झिली
Погоныш-крошка
	[m1]झिली[/m]
	[m1]Погоныш-крошка[/m]

ई.पू. ४९४
494 год до н. э.
	[m1]ई.पू. ४९४[/m]
	[m1]494 год до н. э.[/m]

ई.पू. ४९५
495 год до н. э.
	[m1]ई.पू. ४९५[/m]
	[m1]495 год до н. э.[/m]

शोलापुर
Солапур
	[m1]शोलापुर[/m]
	[m1]Солапур[/m]

ई.पू. ४९६
496 год до н. э.
	[m1]ई.पू. ४९६[/m]
	[m1]496 год до н. э.[/m]

कल्पना चावला
Чавла, Калпана
	[m1]कल्पना चावला[/m]
	[m1]Чавла, Калпана[/m]

ई.पू. ४९७
497 год до н. э.
	[m1]ई.पू. ४९७[/m]
	[m1]497 год до н. э.[/m]

ई.पू. ४९८
498 год до н. э.
	[m1]ई.पू. ४९८[/m]
	[m1]498 год до н. э.[/m]

ई.पू. ४९९
499 год до н. э.
	[m1]ई.पू. ४९९[/m]
	[m1]499 год до н. э.[/m]

नाभिकीय प्रतिक्रिया
Ядерная реакция
	[m1]नाभिकीय प्रतिक्रिया[/m]
	[m1]Ядерная реакция[/m]

गुलमोहर
Делоникс королевский
	[m1]गुलमोहर[/m]
	[m1]Делоникс королевский[/m]

फोनिक्स मारिया
Мари, Феникс
	[m1]फोनिक्स मारिया[/m]
	[m1]Мари, Феникс[/m]

अम्बर लिन
Эмбер Линн
	[m1]अम्बर लिन[/m]
	[m1]Эмбер Линн[/m]

जेनिन लिन्डमल्डर
Линдмалдер, Джанин
	[m1]जेनिन लिन्डमल्डर[/m]
	[m1]Линдмалдер, Джанин[/m]

जिल केली (अश्लिल चलचित्र अभिनेत्री)
Джилл Келли
	[m1]जिल केली (अश्लिल चलचित्र अभिनेत्री)[/m]
	[m1]Джилл Келли[/m]

डेइजी मारिया
Дейзи Мэри
	[m1]डेइजी मारिया[/m]
	[m1]Дейзи Мэри[/m]

सान्ड्रा रोमेन
Сандра Ромейн
	[m1]सान्ड्रा रोमेन[/m]
	[m1]Сандра Ромейн[/m]

मे २०१०
Май 2010 года
	[m1]मे २०१०[/m]
	[m1]Май 2010 года[/m]

शिवाजी
Шиваджи
	[m1]शिवाजी[/m]
	[m1]Шиваджи[/m]

फ्रान्सिस्का ली
Ли, Франческа
	[m1]फ्रान्सिस्का ली[/m]
	[m1]Ли, Франческа[/m]

क्रिश्चियन हार्टर
Гертер, Кристиан Арчибальд
	[m1]क्रिश्चियन हार्टर[/m]
	[m1]Гертер, Кристиан Арчибальд[/m]

ई.पू. ५००
500 год до н. э.
	[m1]ई.पू. ५००[/m]
	[m1]500 год до н. э.[/m]

ई.पू. ५०१
501 год до н. э.
	[m1]ई.पू. ५०१[/m]
	[m1]501 год до н. э.[/m]

ई.पू. ५०२
502 год до н. э.
	[m1]ई.पू. ५०२[/m]
	[m1]502 год до н. э.[/m]

ई.पू. ५०३
503 год до н. э.
	[m1]ई.पू. ५०३[/m]
	[m1]503 год до н. э.[/m]

ई.पू. ५०४
504 год до н. э.
	[m1]ई.पू. ५०४[/m]
	[m1]504 год до н. э.[/m]

ई.पू. ५०५
505 год до н. э.
	[m1]ई.पू. ५०५[/m]
	[m1]505 год до н. э.[/m]

ई.पू. ५०६
506 год до н. э.
	[m1]ई.पू. ५०६[/m]
	[m1]506 год до н. э.[/m]

ई.पू. ५०७
507 год до н. э.
	[m1]ई.पू. ५०७[/m]
	[m1]507 год до н. э.[/m]

ई.पू. ५०८
508 год до н. э.
	[m1]ई.पू. ५०८[/m]
	[m1]508 год до н. э.[/m]

ई.पू. ५०९
509 год до н. э.
	[m1]ई.पू. ५०९[/m]
	[m1]509 год до н. э.[/m]

लालकण्ठे चुइयाँ
Краснозобый конёк
	[m1]लालकण्ठे चुइयाँ[/m]
	[m1]Краснозобый конёк[/m]

सेतोपंखे फ्यालफ्याले
Белокрылая болотная крачка
	[m1]सेतोपंखे फ्यालफ्याले[/m]
	[m1]Белокрылая болотная крачка[/m]

ई.पू. ५११
511 год до н. э.
	[m1]ई.पू. ५११[/m]
	[m1]511 год до н. э.[/m]

ई.पू. ५१२
512 год до н. э.
	[m1]ई.पू. ५१२[/m]
	[m1]512 год до н. э.[/m]

वशिष्ठ
Васиштха
	[m1]वशिष्ठ[/m]
	[m1]Васиштха[/m]

ई.पू. ५१३
513 год до н. э.
	[m1]ई.पू. ५१३[/m]
	[m1]513 год до н. э.[/m]

ई.पू. ५१४
514 год до н. э.
	[m1]ई.पू. ५१४[/m]
	[m1]514 год до н. э.[/m]

ई.पू. ५१५
515 год до н. э.
	[m1]ई.पू. ५१५[/m]
	[m1]515 год до н. э.[/m]

अक्टोबर २०१०
Октябрь 2010 года
	[m1]अक्टोबर २०१०[/m]
	[m1]Октябрь 2010 года[/m]

अगस्ट २०१०
Август 2010 года
	[m1]अगस्ट २०१०[/m]
	[m1]Август 2010 года[/m]

भिलाई
Бхилаи
	[m1]भिलाई[/m]
	[m1]Бхилаи[/m]

मेहरगढ़ संस्कृति
Мергарх
	[m1]मेहरगढ़ संस्कृति[/m]
	[m1]Мергарх[/m]

सेप्टेम्बर २०१०
Сентябрь 2010 года
	[m1]सेप्टेम्बर २०१०[/m]
	[m1]Сентябрь 2010 года[/m]

बडा
Bada
	[m1]बडा[/m]
	[m1]Bada[/m]

अतिताप
Гипертермия
	[m1]अतिताप[/m]
	[m1]Гипертермия[/m]

जेन डार्लिङ्ग
Джейн Дарлинг
	[m1]जेन डार्लिङ्ग[/m]
	[m1]Джейн Дарлинг[/m]

बबी एडेन
Бобби Иден
	[m1]बबी एडेन[/m]
	[m1]Бобби Иден[/m]

निकिता डेनिस
Никита Дениз
	[m1]निकिता डेनिस[/m]
	[m1]Никита Дениз[/m]

इन्का ग्रिङ्गस
Грингс, Инка
	[m1]इन्का ग्रिङ्गस[/m]
	[m1]Грингс, Инка[/m]

मोना पोज्जी
Поцци, Моана
	[m1]मोना पोज्जी[/m]
	[m1]Поцци, Моана[/m]

मेलिस्सा लरेन
Лорен, Мелисса
	[m1]मेलिस्सा लरेन[/m]
	[m1]Лорен, Мелисса[/m]

ब्रिट्यानी एन्ड्र्यू
Бриттани Эндрюс
	[m1]ब्रिट्यानी एन्ड्र्यू[/m]
	[m1]Бриттани Эндрюс[/m]

डायना डल
Диана Долл
	[m1]डायना डल[/m]
	[m1]Диана Долл[/m]

क्यामिला भ्यालेजो
Вальехо, Камила
	[m1]क्यामिला भ्यालेजो[/m]
	[m1]Вальехо, Камила[/m]

जिना प्रेस्ली
Дженна Пресли
	[m1]जिना प्रेस्ली[/m]
	[m1]Дженна Пресли[/m]

ग्रासी ग्लाम
Грейси Глэм
	[m1]ग्रासी ग्लाम[/m]
	[m1]Грейси Глэм[/m]

निक्की ब्लन्ड
Никки Блонд
	[m1]निक्की ब्लन्ड[/m]
	[m1]Никки Блонд[/m]

लक्सी टेलर
Лекси Тайлер
	[m1]लक्सी टेलर[/m]
	[m1]Лекси Тайлер[/m]

हान्ना हिल्टन
Ханна Хилтон
	[m1]हान्ना हिल्टन[/m]
	[m1]Ханна Хилтон[/m]

ई.पू. ५१८
518 год до н. э.
	[m1]ई.पू. ५१८[/m]
	[m1]518 год до н. э.[/m]

क्रिसी लेन
Линн, Крисси
	[m1]क्रिसी लेन[/m]
	[m1]Линн, Крисси[/m]

ल्यासी हर्ट
Лейси Харт
	[m1]ल्यासी हर्ट[/m]
	[m1]Лейси Харт[/m]

क्रिस्टिना बेल्ला
Белла, Кристина
	[m1]क्रिस्टिना बेल्ला[/m]
	[m1]Белла, Кристина[/m]

क्रिसी मोरन
Моран, Крисси
	[m1]क्रिसी मोरन[/m]
	[m1]Моран, Крисси[/m]

डोरा भेन्टर
Дора Вентер
	[m1]डोरा भेन्टर[/m]
	[m1]Дора Вентер[/m]

केली म्याडिसन
Мэдисон, Келли
	[m1]केली म्याडिसन[/m]
	[m1]Мэдисон, Келли[/m]

ई.पू. ५१९
519 год до н. э.
	[m1]ई.पू. ५१९[/m]
	[m1]519 год до н. э.[/m]

मार्च २०१०
Март 2010 года
	[m1]मार्च २०१०[/m]
	[m1]Март 2010 года[/m]

ई.पू. ५२०
520 год до н. э.
	[m1]ई.पू. ५२०[/m]
	[m1]520 год до н. э.[/m]

ई.पू. ५२२
522 год до н. э.
	[m1]ई.पू. ५२२[/m]
	[m1]522 год до н. э.[/m]

ई.पू. ५२३
523 год до н. э.
	[m1]ई.पू. ५२३[/m]
	[m1]523 год до н. э.[/m]

क्यासी लेन
Лэйн, Чейси
	[m1]क्यासी लेन[/m]
	[m1]Лэйн, Чейси[/m]

ई.पू. ५२५
525 год до н. э.
	[m1]ई.पू. ५२५[/m]
	[m1]525 год до н. э.[/m]

पावल केटिङ
Китинг, Пол
	[m1]पावल केटिङ[/m]
	[m1]Китинг, Пол[/m]

ई.पू. ५२६
526 год до н. э.
	[m1]ई.पू. ५२६[/m]
	[m1]526 год до н. э.[/m]

जुलाई २०१०
Июль 2010 года
	[m1]जुलाई २०१०[/m]
	[m1]Июль 2010 года[/m]

सहारनपुर
Сахаранпур
	[m1]सहारनपुर[/m]
	[m1]Сахаранпур[/m]

जैसलमेर
Джайсалмер
	[m1]जैसलमेर[/m]
	[m1]Джайсалмер[/m]

अप्रिल २०१०
Апрель 2010 года
	[m1]अप्रिल २०१०[/m]
	[m1]Апрель 2010 года[/m]

सोफी इभान्स (अभिनेत्री)
Эванс, Софи
	[m1]सोफी इभान्स (अभिनेत्री)[/m]
	[m1]Эванс, Софи[/m]

ई.पू. ५३१
531 год до н. э.
	[m1]ई.पू. ५३१[/m]
	[m1]531 год до н. э.[/m]

एलेक्सिस अमोरे
Алексис Амор
	[m1]एलेक्सिस अमोरे[/m]
	[m1]Алексис Амор[/m]

भावनगर
Бхавнагар
	[m1]भावनगर[/m]
	[m1]Бхавнагар[/m]

झाँसी
Джханси (город)
	[m1]झाँसी[/m]
	[m1]Джханси (город)[/m]

ई.पू. ५३४
534 год до н. э.
	[m1]ई.पू. ५३४[/m]
	[m1]534 год до н. э.[/m]

ई.पू. ५३५
535 год до н. э.
	[m1]ई.पू. ५३५[/m]
	[m1]535 год до н. э.[/m]

ई.पू. ५३७
537 год до н. э.
	[m1]ई.पू. ५३७[/m]
	[m1]537 год до н. э.[/m]

ई.पू. ५३९
539 год до н. э.
	[m1]ई.पू. ५३९[/m]
	[m1]539 год до н. э.[/m]

चिकनगुन्या
Вирус Чикунгунья
	[m1]चिकनगुन्या[/m]
	[m1]Вирус Чикунгунья[/m]

ई.पू. ५४०
540 год до н. э.
	[m1]ई.पू. ५४०[/m]
	[m1]540 год до н. э.[/m]

जेनवरी २०११
Январь 2011 года
	[m1]जेनवरी २०११[/m]
	[m1]Январь 2011 года[/m]

ई.पू. ५४१
541 год до н. э.
	[m1]ई.पू. ५४१[/m]
	[m1]541 год до н. э.[/m]

ई.पू. ५४२
542 год до н. э.
	[m1]ई.पू. ५४२[/m]
	[m1]542 год до н. э.[/m]

ई.पू. ५४३
543 год до н. э.
	[m1]ई.पू. ५४३[/m]
	[m1]543 год до н. э.[/m]

ई.पू. ५४४
544 год до н. э.
	[m1]ई.पू. ५४४[/m]
	[m1]544 год до н. э.[/m]

नाफा नोक्सान हिसाब
Отчёт о финансовых результатах
	[m1]नाफा नोक्सान हिसाब[/m]
	[m1]Отчёт о финансовых результатах[/m]

ई.पू. ५४५
545 год до н. э.
	[m1]ई.पू. ५४५[/m]
	[m1]545 год до н. э.[/m]

ई.पू. ५४६
546 год до н. э.
	[m1]ई.पू. ५४६[/m]
	[m1]546 год до н. э.[/m]

ई.पू. ५४७
547 год до н. э.
	[m1]ई.पू. ५४७[/m]
	[m1]547 год до н. э.[/m]

ई.पू. ५४८
548 год до н. э.
	[m1]ई.पू. ५४८[/m]
	[m1]548 год до н. э.[/m]

ई.पू. ५४९
549 год до н. э.
	[m1]ई.पू. ५४९[/m]
	[m1]549 год до н. э.[/m]

ई.पू. ५५०
550 год до н. э.
	[m1]ई.पू. ५५०[/m]
	[m1]550 год до н. э.[/m]

बाइनरि सर्च
Двоичный поиск
	[m1]बाइनरि सर्च[/m]
	[m1]Двоичный поиск[/m]

ई.पू. ५५१
551 год до н. э.
	[m1]ई.पू. ५५१[/m]
	[m1]551 год до н. э.[/m]

ई.पू. ५५२
552 год до н. э.
	[m1]ई.पू. ५५२[/m]
	[m1]552 год до н. э.[/m]

ई.पू. ५५३
553 год до н. э.
	[m1]ई.पू. ५५३[/m]
	[m1]553 год до н. э.[/m]

ई.पू. ५५४
554 год до н. э.
	[m1]ई.पू. ५५४[/m]
	[m1]554 год до н. э.[/m]

ई.पू. ५५५
555 год до н. э.
	[m1]ई.पू. ५५५[/m]
	[m1]555 год до н. э.[/m]

ई.पू. ५५६
556 год до н. э.
	[m1]ई.पू. ५५६[/m]
	[m1]556 год до н. э.[/m]

ई.पू. ५५७
557 год до н. э.
	[m1]ई.पू. ५५७[/m]
	[m1]557 год до н. э.[/m]

ई.पू. ५५८
558 год до н. э.
	[m1]ई.पू. ५५८[/m]
	[m1]558 год до н. э.[/m]

ई.पू. ५५९
559 год до н. э.
	[m1]ई.पू. ५५९[/m]
	[m1]559 год до н. э.[/m]

ई.पू. ५६०
560 год до н. э.
	[m1]ई.पू. ५६०[/m]
	[m1]560 год до н. э.[/m]

धनबाद
Дханбад
	[m1]धनबाद[/m]
	[m1]Дханбад[/m]

ई.पू. ५६१
561 год до н. э.
	[m1]ई.पू. ५६१[/m]
	[m1]561 год до н. э.[/m]

ई.पू. ५६२
562 год до н. э.
	[m1]ई.पू. ५६२[/m]
	[m1]562 год до н. э.[/m]

ई.पू. ५६३
563 год до н. э.
	[m1]ई.पू. ५६३[/m]
	[m1]563 год до н. э.[/m]

ई.पू. ५६४
564 год до н. э.
	[m1]ई.पू. ५६४[/m]
	[m1]564 год до н. э.[/m]

ई.पू. ५६५
565 год до н. э.
	[m1]ई.पू. ५६५[/m]
	[m1]565 год до н. э.[/m]

सानो ओत
Восточная бескоготная выдра
	[m1]सानो ओत[/m]
	[m1]Восточная бескоготная выдра[/m]

सिलसिले
Малая свистящая утка
	[m1]सिलसिले[/m]
	[m1]Малая свистящая утка[/m]

ई.पू. ५६६
566 год до н. э.
	[m1]ई.पू. ५६६[/m]
	[m1]566 год до н. э.[/m]

ई.पू. ५६८
568 год до н. э.
	[m1]ई.पू. ५६८[/m]
	[m1]568 год до н. э.[/m]

२०१० एशियाली खेल
Летние Азиатские игры 2010
	[m1]२०१० एशियाली खेल[/m]
	[m1]Летние Азиатские игры 2010[/m]

सुनजुरे हाँस
Красноносый нырок
	[m1]सुनजुरे हाँस[/m]
	[m1]Красноносый нырок[/m]

ई.पू. ५६९
569 год до н. э.
	[m1]ई.पू. ५६९[/m]
	[m1]569 год до н. э.[/m]

पुड्के छुचुन्द्रो
Малая бурозубка
	[m1]पुड्के छुचुन्द्रो[/m]
	[m1]Малая бурозубка[/m]

ई.पू. ५७०
570 год до н. э.
	[m1]ई.पू. ५७०[/m]
	[m1]570 год до н. э.[/m]

गोरखपुर
Горакхпур
	[m1]गोरखपुर[/m]
	[m1]Горакхпур[/m]

खरबट्टाई
Расписной перепел
	[m1]खरबट्टाई[/m]
	[m1]Расписной перепел[/m]

ई.पू. ५७१
571 год до н. э.
	[m1]ई.पू. ५७१[/m]
	[m1]571 год до н. э.[/m]

पुड्के बँदेल
Карликовая свинья
	[m1]पुड्के बँदेल[/m]
	[m1]Карликовая свинья[/m]

ई.पू. ५७२
572 год до н. э.
	[m1]ई.पू. ५७२[/m]
	[m1]572 год до н. э.[/m]

ई.पू. ५७३
573 год до н. э.
	[m1]ई.पू. ५७३[/m]
	[m1]573 год до н. э.[/m]

ई.पू. ५७५
575 год до н. э.
	[m1]ई.पू. ५७५[/m]
	[m1]575 год до н. э.[/m]

जोर्ज ग्रिनभिली
Гренвиль, Джордж
	[m1]जोर्ज ग्रिनभिली[/m]
	[m1]Гренвиль, Джордж[/m]

ई.पू. ५७८
578 год до н. э.
	[m1]ई.पू. ५७८[/m]
	[m1]578 год до н. э.[/m]

लालबहादुर शास्त्री
Шастри, Лал Бахадур
	[m1]लालबहादुर शास्त्री[/m]
	[m1]Шастри, Лал Бахадур[/m]

ई.पू. ५८०
580 год до н. э.
	[m1]ई.पू. ५८०[/m]
	[m1]580 год до н. э.[/m]

ई.पू. ५८१
581 год до н. э.
	[m1]ई.पू. ५८१[/m]
	[m1]581 год до н. э.[/m]

राज्‍य सभा
Раджья сабха
	[m1]राज्‍य सभा[/m]
	[m1]Раджья сабха[/m]

ई.पू. ५८२
582 год до н. э.
	[m1]ई.पू. ५८२[/m]
	[m1]582 год до н. э.[/m]

ई.पू. ५८३
583 год до н. э.
	[m1]ई.पू. ५८३[/m]
	[m1]583 год до н. э.[/m]

हेनरी पेल्हाम
Пелэм, Генри
	[m1]हेनरी पेल्हाम[/m]
	[m1]Пелэм, Генри[/m]

ई.पू. ५८६
586 год до н. э.
	[m1]ई.पू. ५८६[/m]
	[m1]586 год до н. э.[/m]

ई.पू. ५८७
587 год до н. э.
	[m1]ई.पू. ५८७[/m]
	[m1]587 год до н. э.[/m]

ई.पू. ५८८
588 год до н. э.
	[m1]ई.पू. ५८८[/m]
	[m1]588 год до н. э.[/m]

ई.पू. ५८९
589 год до н. э.
	[m1]ई.पू. ५८९[/m]
	[m1]589 год до н. э.[/m]

ई.पू. ५९०
590 год до н. э.
	[m1]ई.पू. ५९०[/m]
	[m1]590 год до н. э.[/m]

ई.पू. ५९१
591 год до н. э.
	[m1]ई.पू. ५९१[/m]
	[m1]591 год до н. э.[/m]

ई.पू. ५९२
592 год до н. э.
	[m1]ई.पू. ५९२[/m]
	[m1]592 год до н. э.[/m]

ई.पू. ५९३
593 год до н. э.
	[m1]ई.पू. ५९३[/m]
	[m1]593 год до н. э.[/m]

ई.पू. ५९५
595 год до н. э.
	[m1]ई.पू. ५९५[/m]
	[m1]595 год до н. э.[/m]

मारिन सिलिच
Чилич, Марин
	[m1]मारिन सिलिच[/m]
	[m1]Чилич, Марин[/m]

ई.पू. ५९८
598 год до н. э.
	[m1]ई.पू. ५९८[/m]
	[m1]598 год до н. э.[/m]

मार्च २०११
Март 2011 года
	[m1]मार्च २०११[/m]
	[m1]Март 2011 года[/m]

चिप्लेकीरा
Виноградная улитка
	[m1]चिप्लेकीरा[/m]
	[m1]Виноградная улитка[/m]

नोभेम्बर २०१०
Ноябрь 2010 года
	[m1]नोभेम्बर २०१०[/m]
	[m1]Ноябрь 2010 года[/m]

फेब्रुअरी २०११
Февраль 2011 года
	[m1]फेब्रुअरी २०११[/m]
	[m1]Февраль 2011 года[/m]

ई.पू. ५९९
599 год до н. э.
	[m1]ई.पू. ५९९[/m]
	[m1]599 год до н. э.[/m]

इण्डिया गेट
Ворота Индии
	[m1]इण्डिया गेट[/m]
	[m1]Ворота Индии[/m]

ई.पू. ६००
600 год до н. э.
	[m1]ई.पू. ६००[/m]
	[m1]600 год до н. э.[/m]

ई.पू. ६०१
601 год до н. э.
	[m1]ई.पू. ६०१[/m]
	[m1]601 год до н. э.[/m]

ई.पू. ६०२
602 год до н. э.
	[m1]ई.पू. ६०२[/m]
	[m1]602 год до н. э.[/m]

ई.पू. ६०३
603 год до н. э.
	[m1]ई.पू. ६०३[/m]
	[m1]603 год до н. э.[/m]

ई.पू. ६०४
604 год до н. э.
	[m1]ई.पू. ६०४[/m]
	[m1]604 год до н. э.[/m]

ई.पू. ६०५
605 год до н. э.
	[m1]ई.पू. ६०५[/m]
	[m1]605 год до н. э.[/m]

ई.पू. ६०६
606 год до н. э.
	[m1]ई.पू. ६०६[/m]
	[m1]606 год до н. э.[/m]

ई.पू. ६०७
607 год до н. э.
	[m1]ई.पू. ६०७[/m]
	[m1]607 год до н. э.[/m]

ई.पू. ६०८
608 год до н. э.
	[m1]ई.पू. ६०८[/m]
	[m1]608 год до н. э.[/m]

ई.पू. ६०९
609 год до н. э.
	[m1]ई.पू. ६०९[/m]
	[m1]609 год до н. э.[/m]

लामो ठुँडे गिद्ध
Индийский сип
	[m1]लामो ठुँडे गिद्ध[/m]
	[m1]Индийский сип[/m]

इन्द्र कुमार गुजराल
Гуджрал, Индер Кумар
	[m1]इन्द्र कुमार गुजराल[/m]
	[m1]Гуджрал, Индер Кумар[/m]

ओस्कार-८५औँ
Оскар (кинопремия, 2013)
	[m1]ओस्कार-८५औँ[/m]
	[m1]Оскар (кинопремия, 2013)[/m]

डिसेम्बर २०१२
Декабрь 2012 года
	[m1]डिसेम्बर २०१२[/m]
	[m1]Декабрь 2012 года[/m]

सिद्धम
Сиддхаматрика
	[m1]सिद्धम[/m]
	[m1]Сиддхаматрика[/m]

सेंट किट्स र नेविस मजदुर पार्टी
Лейбористская партия (Сент-Китс и Невис)
	[m1]सेंट किट्स र नेविस मजदुर पार्टी[/m]
	[m1]Лейбористская партия (Сент-Китс и Невис)[/m]

औ
Аукар
	[m1]औ[/m]
	[m1]Аукар[/m]

गया
Гая
	[m1]गया[/m]
	[m1]Гая[/m]

एन्जेल डी मारिया
Ди Мария, Анхель
	[m1]एन्जेल डी मारिया[/m]
	[m1]Ди Мария, Анхель[/m]

हलोविन
Хэллоуин
	[m1]हलोविन[/m]
	[m1]Хэллоуин[/m]

सैफ अली खान
Хан, Саиф Али
	[m1]सैफ अली खान[/m]
	[m1]Хан, Саиф Али[/m]

एलेना जाभर्जिना
Заварзина, Алёна Игоревна
	[m1]एलेना जाभर्जिना[/m]
	[m1]Заварзина, Алёна Игоревна[/m]

फिफा
ФИФА
	[m1]फिफा[/m]
	[m1]ФИФА[/m]

एकस्व
Патент
	[m1]एकस्व[/m]
	[m1]Патент[/m]

क्रिमियाको युद्ध
Крымская война
	[m1]क्रिमियाको युद्ध[/m]
	[m1]Крымская война[/m]

हिना रब्बानी खर
Кхар, Хина Раббани
	[m1]हिना रब्बानी खर[/m]
	[m1]Кхар, Хина Раббани[/m]

भ्यात्ले भोटेमुसो
Короткохвостый хомячок
	[m1]भ्यात्ले भोटेमुसो[/m]
	[m1]Короткохвостый хомячок[/m]

थिम्फू जिल्ला
Тхимпху (дзонгхаг)
	[m1]थिम्फू जिल्ला[/m]
	[m1]Тхимпху (дзонгхаг)[/m]

सुष्मिता सेन
Сен, Сушмита
	[m1]सुष्मिता सेन[/m]
	[m1]Сен, Сушмита[/m]

खरी
Каркас южный
	[m1]खरी[/m]
	[m1]Каркас южный[/m]

घरपालुवा पानीहाँस
Домашний гусь
	[m1]घरपालुवा पानीहाँस[/m]
	[m1]Домашний гусь[/m]

एन्ना मल्ले
Малле, Анна
	[m1]एन्ना मल्ले[/m]
	[m1]Малле, Анна[/m]

करनाल
Карнал
	[m1]करनाल[/m]
	[m1]Карнал[/m]

कृष्टी क्यान्योन
Кристи Каньон
	[m1]कृष्टी क्यान्योन[/m]
	[m1]Кристи Каньон[/m]

जेठी मधु
Лакрица
	[m1]जेठी मधु[/m]
	[m1]Лакрица[/m]

मुटुको धड्कन
Сердечный цикл
	[m1]मुटुको धड्कन[/m]
	[m1]Сердечный цикл[/m]

उनिउँ
Орляк
	[m1]उनिउँ[/m]
	[m1]Орляк[/m]

ऋषि कपूर
Капур, Риши
	[m1]ऋषि कपूर[/m]
	[m1]Капур, Риши[/m]

बोन जोवी
Bon Jovi
	[m1]बोन जोवी[/m]
	[m1]Bon Jovi[/m]

लिन्से डन म्याकेन्जी
Маккензи, Линси Дон
	[m1]लिन्से डन म्याकेन्जी[/m]
	[m1]Маккензи, Линси Дон[/m]

क्रिस्टिन रोज
Кристина Роуз
	[m1]क्रिस्टिन रोज[/m]
	[m1]Кристина Роуз[/m]

सोफिया सान्ती
Санти, София
	[m1]सोफिया सान्ती[/m]
	[m1]Санти, София[/m]

गोर्खाल्याण्ड
Горкхаланд
	[m1]गोर्खाल्याण्ड[/m]
	[m1]Горкхаланд[/m]

किन्जी केन्नर
Кинзи Кеннер
	[m1]किन्जी केन्नर[/m]
	[m1]Кинзи Кеннер[/m]

क्याथरिन एलिस एप्पलगेट
Эпплгейт, Кэтрин
	[m1]क्याथरिन एलिस एप्पलगेट[/m]
	[m1]Эпплгейт, Кэтрин[/m]

शे जोर्डन
Шэй Джордан
	[m1]शे जोर्डन[/m]
	[m1]Шэй Джордан[/m]

शव्ना लेनी
Ленэй, Шона
	[m1]शव्ना लेनी[/m]
	[m1]Ленэй, Шона[/m]

जेन्ना फाइन
Файн, Джинна
	[m1]जेन्ना फाइन[/m]
	[m1]Файн, Джинна[/m]

ब्रिया बेन्नेट
Беннетт, Бри
	[m1]ब्रिया बेन्नेट[/m]
	[m1]Беннетт, Бри[/m]

केल्यानी लेइ
Кейлени Леи
	[m1]केल्यानी लेइ[/m]
	[m1]Кейлени Леи[/m]

एनाबेल चोङ्ग
Аннабель Чонг
	[m1]एनाबेल चोङ्ग[/m]
	[m1]Аннабель Чонг[/m]

यास्मिन लफिट्टे
Лафит, Ясмин
	[m1]यास्मिन लफिट्टे[/m]
	[m1]Лафит, Ясмин[/m]

ड्याना लरेन
Лаурен, Дианна
	[m1]ड्याना लरेन[/m]
	[m1]Лаурен, Дианна[/m]

क्याटलिना क्रुज
Крус, Каталина
	[m1]क्याटलिना क्रुज[/m]
	[m1]Крус, Каталина[/m]

सन्नी लियोन
Санни Леоне
	[m1]सन्नी लियोन[/m]
	[m1]Санни Леоне[/m]

ड्यानियल्ला रस
Раш, Даниэлла
	[m1]ड्यानियल्ला रस[/m]
	[m1]Раш, Даниэлла[/m]

करेन लन्काउमी
Карен Ланком
	[m1]करेन लन्काउमी[/m]
	[m1]Карен Ланком[/m]

कालीकण्ठे सारस
Черношейный журавль
	[m1]कालीकण्ठे सारस[/m]
	[m1]Черношейный журавль[/m]

प्रतिलिपी अधिकार
Авторское право
	[m1]प्रतिलिपी अधिकार[/m]
	[m1]Авторское право[/m]

मल्लिका शेरावत
Малика Шерават
	[m1]मल्लिका शेरावत[/m]
	[m1]Малика Шерават[/m]

ई.पू. ५७६
576 год до н. э.
	[m1]ई.पू. ५७६[/m]
	[m1]576 год до н. э.[/m]

हरेउ
Белогубая куфия
	[m1]हरेउ[/m]
	[m1]Белогубая куфия[/m]

रेलेनी
Raylene
	[m1]रेलेनी[/m]
	[m1]Raylene[/m]

जेनेट एलन
Йеллен, Джанет
	[m1]जेनेट एलन[/m]
	[m1]Йеллен, Джанет[/m]

युक्ता मुखी
Муки, Йукта
	[m1]युक्ता मुखी[/m]
	[m1]Муки, Йукта[/m]

कस्तूरबा गान्धी
Ганди, Кастурба
	[m1]कस्तूरबा गान्धी[/m]
	[m1]Ганди, Кастурба[/m]

आरण्यक
Араньяки
	[m1]आरण्यक[/m]
	[m1]Араньяки[/m]

टिम कुक
Кук, Тим
	[m1]टिम कुक[/m]
	[m1]Кук, Тим[/m]

वन टिकटिके
Древесная трясогузка
	[m1]वन टिकटिके[/m]
	[m1]Древесная трясогузка[/m]

जोआन्ना एन्जल
Энджел, Джоанна
	[m1]जोआन्ना एन्जल[/m]
	[m1]Энджел, Джоанна[/m]

वाइने रोनी
Руни, Уэйн
	[m1]वाइने रोनी[/m]
	[m1]Руни, Уэйн[/m]

धोबिनी चरा
Сорочий шама-дрозд
	[m1]धोबिनी चरा[/m]
	[m1]Сорочий шама-дрозд[/m]

पोर्चुगल राष्ट्रिय फुटबल टिम
Сборная Португалии по футболу
	[m1]पोर्चुगल राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Португалии по футболу[/m]

एलिसा क्लास
Алиша Класс
	[m1]एलिसा क्लास[/m]
	[m1]Алиша Класс[/m]

जुली अस्टन
Эштон, Джули
	[m1]जुली अस्टन[/m]
	[m1]Эштон, Джули[/m]

प्राचीन भारत
Индоарийские миграции
	[m1]प्राचीन भारत[/m]
	[m1]Индоарийские миграции[/m]

नौटिका थोर्न
Торн, Наутика
	[m1]नौटिका थोर्न[/m]
	[m1]Торн, Наутика[/m]

बब हक
Хоук, Роберт
	[m1]बब हक[/m]
	[m1]Хоук, Роберт[/m]

इराकको इतिहास
Древний Ближний Восток
	[m1]इराकको इतिहास[/m]
	[m1]Древний Ближний Восток[/m]

बेलगाँव
Белгаум
	[m1]बेलगाँव[/m]
	[m1]Белгаум[/m]

शिल्पा शेट्टी
Шетти, Шилпа
	[m1]शिल्पा शेट्टी[/m]
	[m1]Шетти, Шилпа[/m]

श्री देवी
Шридеви
	[m1]श्री देवी[/m]
	[m1]Шридеви[/m]

म्याथ्यु आर्नोल्ड
Арнолд, Мэтью
	[m1]म्याथ्यु आर्नोल्ड[/m]
	[m1]Арнолд, Мэтью[/m]

जंगली रूखबदाम
Индийский миндаль
	[m1]जंगली रूखबदाम[/m]
	[m1]Индийский миндаль[/m]

अजिङ्गर
Настоящие питоны
	[m1]अजिङ्गर[/m]
	[m1]Настоящие питоны[/m]

साइबेरियाली मलसाँप्रो
Колонок
	[m1]साइबेरियाली मलसाँप्रो[/m]
	[m1]Колонок[/m]

बोक्सी चील
Орлан-долгохвост
	[m1]बोक्सी चील[/m]
	[m1]Орлан-долгохвост[/m]

विरयानी
Бирьяни
	[m1]विरयानी[/m]
	[m1]Бирьяни[/m]

करेन जाति
Карены
	[m1]करेन जाति[/m]
	[m1]Карены[/m]

गुगल एडवर्ड्स
AdWords
	[m1]गुगल एडवर्ड्स[/m]
	[m1]AdWords[/m]

प्रेसर कुकर
Скороварка
	[m1]प्रेसर कुकर[/m]
	[m1]Скороварка[/m]

खाद्य जनित रोग
Пищевое отравление
	[m1]खाद्य जनित रोग[/m]
	[m1]Пищевое отравление[/m]

राभेन एलेक्सिस
Рэйвен Алексис
	[m1]राभेन एलेक्सिस[/m]
	[m1]Рэйвен Алексис[/m]

जेस्सी एन्ड्रिउज
Эндрюс, Джесси
	[m1]जेस्सी एन्ड्रिउज[/m]
	[m1]Эндрюс, Джесси[/m]

चिरु
Оронго
	[m1]चिरु[/m]
	[m1]Оронго[/m]

ड्याडी याङ्की
Дэдди Янки
	[m1]ड्याडी याङ्की[/m]
	[m1]Дэдди Янки[/m]

भारतका आधिकारिक भाषाहरु
Список языков Индии
	[m1]भारतका आधिकारिक भाषाहरु[/m]
	[m1]Список языков Индии[/m]

गढ
Буздыган
	[m1]गढ[/m]
	[m1]Буздыган[/m]

हरिद्वार
Хардвар
	[m1]हरिद्वार[/m]
	[m1]Хардвар[/m]

चौका
Четырёхрогая антилопа
	[m1]चौका[/m]
	[m1]Четырёхрогая антилопа[/m]

क्याट्जा के
Катя Кин
	[m1]क्याट्जा के[/m]
	[m1]Катя Кин[/m]

एलेक्जेन्डर मिलेराँ
Мильеран, Александр
	[m1]एलेक्जेन्डर मिलेराँ[/m]
	[m1]Мильеран, Александр[/m]

क्वीन्ट फावी मैक्सिम
Квинт Фабий Максим Кунктатор
	[m1]क्वीन्ट फावी मैक्सिम[/m]
	[m1]Квинт Фабий Максим Кунктатор[/m]

पी. वी. नरसिंह राव
Нарасимха Рао, Памулапарти Венката
	[m1]पी. वी. नरसिंह राव[/m]
	[m1]Нарасимха Рао, Памулапарти Венката[/m]

शमी
Фикус Бенджамина
	[m1]शमी[/m]
	[m1]Фикус Бенджамина[/m]

जफ्रिन सोरेज
Суарес, Хеффрен
	[m1]जफ्रिन सोरेज[/m]
	[m1]Суарес, Хеффрен[/m]

कार्मन रेखा
Линия Кармана
	[m1]कार्मन रेखा[/m]
	[m1]Линия Кармана[/m]

सरिफा
Сахарное яблоко
	[m1]सरिफा[/m]
	[m1]Сахарное яблоко[/m]

नोभेम्बर २०११
Ноябрь 2011 года
	[m1]नोभेम्बर २०११[/m]
	[m1]Ноябрь 2011 года[/m]

गलिल
Галиль (автомат)
	[m1]गलिल[/m]
	[m1]Галиль (автомат)[/m]

डिसेम्बर २०१०
Декабрь 2010 года
	[m1]डिसेम्बर २०१०[/m]
	[m1]Декабрь 2010 года[/m]

मे २०११
Май 2011 года
	[m1]मे २०११[/m]
	[m1]Май 2011 года[/m]

अप्रिल २०११
Апрель 2011 года
	[m1]अप्रिल २०११[/m]
	[m1]Апрель 2011 года[/m]

महिला विरुद्ध हुने सबै प्रकारका भेदभाव उन्मूलन गर्ने महासन्धि १९७९
Конвенция о ликвидации всех форм дискриминации в отношении женщин
	[m1]महिला विरुद्ध हुने सबै प्रकारका भेदभाव उन्मूलन गर्ने महासन्धि १९७९[/m]
	[m1]Конвенция о ликвидации всех форм дискриминации в отношении женщин[/m]

मात्भेइ स्कोबेलेभ
Скобелев, Матвей Иванович
	[m1]मात्भेइ स्कोबेलेभ[/m]
	[m1]Скобелев, Матвей Иванович[/m]

डार्क बेसिक
DarkBASIC
	[m1]डार्क बेसिक[/m]
	[m1]DarkBASIC[/m]

कडलूर
Куддалор
	[m1]कडलूर[/m]
	[m1]Куддалор[/m]

अग्रपंक्ति (फुटबल)
Нападающий (футбол)
	[m1]अग्रपंक्ति (फुटबल)[/m]
	[m1]Нападающий (футбол)[/m]

सेतोकण्ठे चील
Индийский ястребиный орёл
	[m1]सेतोकण्ठे चील[/m]
	[m1]Индийский ястребиный орёл[/m]

गजल
Газель (строфа)
	[m1]गजल[/m]
	[m1]Газель (строфа)[/m]

देव
Дева
	[m1]देव[/m]
	[m1]Дева[/m]

शिमोगा
Шимога
	[m1]शिमोगा[/m]
	[m1]Шимога[/m]

२०२२ फिफा विश्वकप
Чемпионат мира по футболу 2022
	[m1]२०२२ फिफा विश्वकप[/m]
	[m1]Чемпионат мира по футболу 2022[/m]

कालो तित्रा
Турач
	[m1]कालो तित्रा[/m]
	[m1]Турач[/m]

एड्रियाना लेन
Линн, Адрианна
	[m1]एड्रियाना लेन[/m]
	[m1]Линн, Адрианна[/m]

स्काइ लोपेज
Скай Лопес
	[m1]स्काइ लोपेज[/m]
	[m1]Скай Лопес[/m]

भेशभूषा संहिता
Дресс-код
	[m1]भेशभूषा संहिता[/m]
	[m1]Дресс-код[/m]

एमिल भान्डेरभेल्डे
Вандервельде, Эмиль
	[m1]एमिल भान्डेरभेल्डे[/m]
	[m1]Вандервельде, Эмиль[/m]

रामदेव
Свами Рамдев
	[m1]रामदेव[/m]
	[m1]Свами Рамдев[/m]

चित्रशिर बगेडी
Овсянка-ремез
	[m1]चित्रशिर बगेडी[/m]
	[m1]Овсянка-ремез[/m]

लिजा स्पार्क्स
Спаркс, Лиза
	[m1]लिजा स्पार्क्स[/m]
	[m1]Спаркс, Лиза[/m]

सुनकण्ठे कस्तुरी
Рыжебрюхая кабарга
	[m1]सुनकण्ठे कस्तुरी[/m]
	[m1]Рыжебрюхая кабарга[/m]

अज्ञेयवाद
Агностицизм
	[m1]अज्ञेयवाद[/m]
	[m1]Агностицизм[/m]

लारा दत्ता
Датта, Лара
	[m1]लारा दत्ता[/m]
	[m1]Датта, Лара[/m]

मोती चरा
Вихляй
	[m1]मोती चरा[/m]
	[m1]Вихляй[/m]

चाइना साउर्दन एयरलाइन्स
China Southern Airlines
	[m1]चाइना साउर्दन एयरलाइन्स[/m]
	[m1]China Southern Airlines[/m]

एएफसी च्यालेन्ज कप फुटबल-२०१२
Кубок вызова АФК 2012
	[m1]एएफसी च्यालेन्ज कप फुटबल-२०१२[/m]
	[m1]Кубок вызова АФК 2012[/m]

एएफसी प्रेसिडेन्ट कप
Кубок президента АФК
	[m1]एएफसी प्रेसिडेन्ट कप[/m]
	[m1]Кубок президента АФК[/m]

पत्र
Письмо (значения)
	[m1]पत्र[/m]
	[m1]Письмо (значения)[/m]

क्याटालिन भाड
Мишель Уайлд
	[m1]क्याटालिन भाड[/m]
	[m1]Мишель Уайлд[/m]

मारियो द्रागी
Драги, Марио
	[m1]मारियो द्रागी[/m]
	[m1]Драги, Марио[/m]

चार्ली लेन
Лейн, Чарли
	[m1]चार्ली लेन[/m]
	[m1]Лейн, Чарли[/m]

हेनरी केभिल
Кавилл, Генри
	[m1]हेनरी केभिल[/m]
	[m1]Кавилл, Генри[/m]

ड्यारेन क्रिस्
Крисс, Даррен
	[m1]ड्यारेन क्रिस्[/m]
	[m1]Крисс, Даррен[/m]

टम हिडल्स्टन
Хиддлстон, Том
	[m1]टम हिडल्स्टन[/m]
	[m1]Хиддлстон, Том[/m]

जेन्नी हेन्ड्रिक्स
Дженни Хендрикс
	[m1]जेन्नी हेन्ड्रिक्स[/m]
	[m1]Дженни Хендрикс[/m]

टेरेन्स होवार्ड
Ховард, Терренс
	[m1]टेरेन्स होवार्ड[/m]
	[m1]Ховард, Терренс[/m]

आर्नोल्ड भास्लो
Вослу, Арнольд
	[m1]आर्नोल्ड भास्लो[/m]
	[m1]Вослу, Арнольд[/m]

डानिएल ब्रायन
Дэниел Брайан
	[m1]डानिएल ब्रायन[/m]
	[m1]Дэниел Брайан[/m]

भरत
Бхарата
	[m1]भरत[/m]
	[m1]Бхарата[/m]

अपरेसन डाउन फल
Операция «Даунфол»
	[m1]अपरेसन डाउन फल[/m]
	[m1]Операция «Даунфол»[/m]

लोलो फरारी
Лоло Феррари
	[m1]लोलो फरारी[/m]
	[m1]Лоло Феррари[/m]

बलसर
Валсад
	[m1]बलसर[/m]
	[m1]Валсад[/m]

मंगोल राजपुत्रिका
Монгольский зуёк
	[m1]मंगोल राजपुत्रिका[/m]
	[m1]Монгольский зуёк[/m]

आईओएस जेलब्रेकिङ्ग
Jailbreak
	[m1]आईओएस जेलब्रेकिङ्ग[/m]
	[m1]Jailbreak[/m]

घाँसे लाटोकोसेरो
Восточная травяная сипуха
	[m1]घाँसे लाटोकोसेरो[/m]
	[m1]Восточная травяная сипуха[/m]

पुरुलिया जिल्ला
Пурулия (округ)
	[m1]पुरुलिया जिल्ला[/m]
	[m1]Пурулия (округ)[/m]

छोरी
Дочь
	[m1]छोरी[/m]
	[m1]Дочь[/m]

क्षतिपूर्ति
Санкции в хозяйственных отношениях
	[m1]क्षतिपूर्ति[/m]
	[m1]Санкции в хозяйственных отношениях[/m]

म्युनिख हवाई दुर्घटना
Авиакатастрофа в Мюнхене 6 февраля 1958 года
	[m1]म्युनिख हवाई दुर्घटना[/m]
	[m1]Авиакатастрофа в Мюнхене 6 февраля 1958 года[/m]

मलेशिया एयरलाइन्स
Malaysia Airlines
	[m1]मलेशिया एयरलाइन्स[/m]
	[m1]Malaysia Airlines[/m]

आँगन
Двор-колодец
	[m1]आँगन[/m]
	[m1]Двор-колодец[/m]

लुई ओग्युस्ट ब्लांकी
Бланки, Луи Огюст
	[m1]लुई ओग्युस्ट ब्लांकी[/m]
	[m1]Бланки, Луи Огюст[/m]

अमला
Филлантус эмблика
	[m1]अमला[/m]
	[m1]Филлантус эмблика[/m]

जर्मन स्वतन्त्र सामाजिक-जनवादी पार्टी
Независимая социал-демократическая партия Германии
	[m1]जर्मन स्वतन्त्र सामाजिक-जनवादी पार्टी[/m]
	[m1]Независимая социал-демократическая партия Германии[/m]

डन ओमार
Дон Омар
	[m1]डन ओमार[/m]
	[m1]Дон Омар[/m]

सञ्जय दत्त
Датт, Санджай
	[m1]सञ्जय दत्त[/m]
	[m1]Датт, Санджай[/m]

पाँचऔँले
Пальчатокоренник
	[m1]पाँचऔँले[/m]
	[m1]Пальчатокоренник[/m]

बरेला
Циклантера съедобная
	[m1]बरेला[/m]
	[m1]Циклантера съедобная[/m]

भँगेरी फूल
Жакаранда
	[m1]भँगेरी फूल[/m]
	[m1]Жакаранда[/m]

स्यामो हुङ
Хун, Саммо
	[m1]स्यामो हुङ[/m]
	[m1]Хун, Саммо[/m]

टाइरिस गिवसन
Гибсон, Тайриз
	[m1]टाइरिस गिवसन[/m]
	[m1]Гибсон, Тайриз[/m]

दीपेन्द्र वीर विक्रम शाह
Дипендра
	[m1]दीपेन्द्र वीर विक्रम शाह[/m]
	[m1]Дипендра[/m]

अर्चल
Бигнай
	[m1]अर्चल[/m]
	[m1]Бигнай[/m]

डोनी येन
Донни Йен
	[m1]डोनी येन[/m]
	[m1]Донни Йен[/m]

मधुपत्र
Стевия
	[m1]मधुपत्र[/m]
	[m1]Стевия[/m]

अपराजिता
Клитория тройчатая
	[m1]अपराजिता[/m]
	[m1]Клитория тройчатая[/m]

संत कबीर
Кабир
	[m1]संत कबीर[/m]
	[m1]Кабир[/m]

हेरोल्ड होल्ट
Холт, Гарольд
	[m1]हेरोल्ड होल्ट[/m]
	[m1]Холт, Гарольд[/m]

फ्रेड
Фред (футболист, 1983)
	[m1]फ्रेड[/m]
	[m1]Фред (футболист, 1983)[/m]

ट्याकट्याके
Садовая камышовка
	[m1]ट्याकट्याके[/m]
	[m1]Садовая камышовка[/m]

इमरान खान (अभिनेता)
Хан, Имран (актёр)
	[m1]इमरान खान (अभिनेता)[/m]
	[m1]Хан, Имран (актёр)[/m]

तुलसीदास
Тулсидас
	[m1]तुलसीदास[/m]
	[m1]Тулсидас[/m]

जोन अब्राहम (अभिनेता)
Абрахам, Джон
	[m1]जोन अब्राहम (अभिनेता)[/m]
	[m1]Абрахам, Джон[/m]

महेन्द्र वीर विक्रम शाह
Махендра
	[m1]महेन्द्र वीर विक्रम शाह[/m]
	[m1]Махендра[/m]

टायो क्रुज
Круз, Тайо
	[m1]टायो क्रुज[/m]
	[m1]Круз, Тайо[/m]

भारतको राष्ट्रपति
Президент Индии
	[m1]भारतको राष्ट्रपति[/m]
	[m1]Президент Индии[/m]

विदेश मन्त्री (भारत)
Министр иностранных дел Индии
	[m1]विदेश मन्त्री (भारत)[/m]
	[m1]Министр иностранных дел Индии[/m]

डोनाल्ड ब्रेडम्यान
Брэдмен, Дональд
	[m1]डोनाल्ड ब्रेडम्यान[/m]
	[m1]Брэдмен, Дональд[/m]

अल्फ्रेड डेकिन
Дикин, Альфред
	[m1]अल्फ्रेड डेकिन[/m]
	[m1]Дикин, Альфред[/m]

अनिल कपूर
Капур, Анил
	[m1]अनिल कपूर[/m]
	[m1]Капур, Анил[/m]

एन्ड्रियू फिसर
Фишер, Эндрю
	[m1]एन्ड्रियू फिसर[/m]
	[m1]Фишер, Эндрю[/m]

डा. जगदीश चन्द्र बोस
Боше, Джагдиш Чандра
	[m1]डा. जगदीश चन्द्र बोस[/m]
	[m1]Боше, Джагдиш Чандра[/m]

जाभेद नेकोउनाम
Некунам, Джавад
	[m1]जाभेद नेकोउनाम[/m]
	[m1]Некунам, Джавад[/m]

विश्वनाथ प्रताप सिंह
Сингх, Вишванат Пратап
	[m1]विश्वनाथ प्रताप सिंह[/m]
	[m1]Сингх, Вишванат Пратап[/m]

म्याथ्यु बोमर
Бомер, Мэтт
	[m1]म्याथ्यु बोमर[/m]
	[m1]Бомер, Мэтт[/m]

इरिच सेगल
Сигал, Эрик
	[m1]इरिच सेगल[/m]
	[m1]Сигал, Эрик[/m]

पुष्पकमल दाहाल
Прачанда
	[m1]पुष्पकमल दाहाल[/m]
	[m1]Прачанда[/m]

म्यालकोल्म फ्रेसर
Фрейзер, Малколм
	[m1]म्यालकोल्म फ्रेसर[/m]
	[m1]Фрейзер, Малколм[/m]

जोन रे
Рэй, Джон (натуралист)
	[m1]जोन रे[/m]
	[m1]Рэй, Джон (натуралист)[/m]

कीनो
Лавадо, Хоакин Сальвадор
	[m1]कीनो[/m]
	[m1]Лавадо, Хоакин Сальвадор[/m]

गुलजरीलाल नन्दा
Нанда, Гулзарилал
	[m1]गुलजरीलाल नन्दा[/m]
	[m1]Нанда, Гулзарилал[/m]

चाँदी (रंग)
Серебряный цвет
	[m1]चाँदी (रंग)[/m]
	[m1]Серебряный цвет[/m]

सूइ हार्क
Цуй Харк
	[m1]सूइ हार्क[/m]
	[m1]Цуй Харк[/m]

चिले कम्युनिष्ट पार्टी
Коммунистическая партия Чили
	[m1]चिले कम्युनिष्ट पार्टी[/m]
	[m1]Коммунистическая партия Чили[/m]

हर्नु
Похищение человека
	[m1]हर्नु[/m]
	[m1]Похищение человека[/m]

भोटे फ्याउरो
Тибетская лисица
	[m1]भोटे फ्याउरो[/m]
	[m1]Тибетская лисица[/m]

ब्याकारेट
Баккара (Мёрт и Мозель)
	[m1]ब्याकारेट[/m]
	[m1]Баккара (Мёрт и Мозель)[/m]

शाहिद कपूर
Капур, Шахид
	[m1]शाहिद कपूर[/m]
	[m1]Капур, Шахид[/m]

स्कुस
Чайот съедобный
	[m1]स्कुस[/m]
	[m1]Чайот съедобный[/m]

चौधरी चरण सिंह
Сингх, Чоудхари Чаран
	[m1]चौधरी चरण सिंह[/m]
	[m1]Сингх, Чоудхари Чаран[/m]

देव आनन्द
Ананд, Дев
	[m1]देव आनन्द[/m]
	[m1]Ананд, Дев[/m]

स्रङचङ गम्पो
Сонгцэн Гампо
	[m1]स्रङचङ गम्पो[/m]
	[m1]Сонгцэн Гампо[/m]

अम्बा
Псидиум
	[m1]अम्बा[/m]
	[m1]Псидиум[/m]

अभिज्ञानशाकुन्तलम्
Абхиджняна-Шакунтала
	[m1]अभिज्ञानशाकुन्तलम्[/m]
	[m1]Абхиджняна-Шакунтала[/m]

अभिमन्यु (अर्जुनपुत्र)
Абхиманью
	[m1]अभिमन्यु (अर्जुनपुत्र)[/m]
	[m1]Абхиманью[/m]

मृगे च्याउ
Шиитаке
	[m1]मृगे च्याउ[/m]
	[m1]Шиитаке[/m]

एकात्मक फलन
Тождественное отображение
	[m1]एकात्मक फलन[/m]
	[m1]Тождественное отображение[/m]

अनुप्रयुक्त भाषाविज्ञान
Прикладная лингвистика
	[m1]अनुप्रयुक्त भाषाविज्ञान[/m]
	[m1]Прикладная лингвистика[/m]

बतासी गौंथली
Белобрюхий стриж
	[m1]बतासी गौंथली[/m]
	[m1]Белобрюхий стриж[/m]

रिठ्ठो
Мыльное дерево
	[m1]रिठ्ठो[/m]
	[m1]Мыльное дерево[/m]

मनुस्मृति
Ману-смрити
	[m1]मनुस्मृति[/m]
	[m1]Ману-смрити[/m]

भारत रत्‍न
Бхарат Ратна
	[m1]भारत रत्‍न[/m]
	[m1]Бхарат Ратна[/m]

घिउ
Гхи
	[m1]घिउ[/m]
	[m1]Гхи[/m]

भारतीय संस्कृति
Культура Индии
	[m1]भारतीय संस्कृति[/m]
	[m1]Культура Индии[/m]

बन्ध्याकरण
Стерилизация (размножение)
	[m1]बन्ध्याकरण[/m]
	[m1]Стерилизация (размножение)[/m]

घोडताप्रे
Центелла азиатская
	[m1]घोडताप्रे[/m]
	[m1]Центелла азиатская[/m]

ला लिगा
Чемпионат Испании по футболу
	[m1]ला लिगा[/m]
	[m1]Чемпионат Испании по футболу[/m]

कारमेन स्टार
Шармейн Стар
	[m1]कारमेन स्टार[/m]
	[m1]Шармейн Стар[/m]

ग्रेट स्यान्डी मरुभूमि
Большая Песчаная пустыня
	[m1]ग्रेट स्यान्डी मरुभूमि[/m]
	[m1]Большая Песчаная пустыня[/m]

डंगर गिद्ध
Бенгальский гриф
	[m1]डंगर गिद्ध[/m]
	[m1]Бенгальский гриф[/m]

नुहाउनु
Купание
	[m1]नुहाउनु[/m]
	[m1]Купание[/m]

रिउम्याटोलोजी
Ревматология
	[m1]रिउम्याटोलोजी[/m]
	[m1]Ревматология[/m]

तरुवा
Тэмпура
	[m1]तरुवा[/m]
	[m1]Тэмпура[/m]

मत्स्य अवतार
Матсья
	[m1]मत्स्य अवतार[/m]
	[m1]Матсья[/m]

मेरी कोम
Мэри Ком
	[m1]मेरी कोम[/m]
	[m1]Мэри Ком[/m]

हरित फिस्टो
Пеночка-зарничка
	[m1]हरित फिस्टो[/m]
	[m1]Пеночка-зарничка[/m]

जुलाई २०११
Июль 2011 года
	[m1]जुलाई २०११[/m]
	[m1]Июль 2011 года[/m]

जुन २०११
Июнь 2011 года
	[m1]जुन २०११[/m]
	[m1]Июнь 2011 года[/m]

व्यास (ऋषि)
Вьяса
	[m1]व्यास (ऋषि)[/m]
	[m1]Вьяса[/m]

मुरादाबाद
Морадабад
	[m1]मुरादाबाद[/m]
	[m1]Морадабад[/m]

भारतीय वायुसेना
Военно-воздушные силы Индии
	[m1]भारतीय वायुसेना[/m]
	[m1]Военно-воздушные силы Индии[/m]

बैकालगैरी
Чирок-клоктун
	[m1]बैकालगैरी[/m]
	[m1]Чирок-клоктун[/m]

नेपाल राष्ट्रिय फुटबल टिम
Сборная Непала по футболу
	[m1]नेपाल राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Непала по футболу[/m]

नेपाली साहित्यको इतिहास
История Индонезии
	[m1]नेपाली साहित्यको इतिहास[/m]
	[m1]История Индонезии[/m]

लर्ड्स क्रिकेट ग्राउण्ड
Lord’s Cricket Ground
	[m1]लर्ड्स क्रिकेट ग्राउण्ड[/m]
	[m1]Lord’s Cricket Ground[/m]

बुढ्यौली
Старение человека
	[m1]बुढ्यौली[/m]
	[m1]Старение человека[/m]

शंकरदयाल शर्मा
Шарма, Шанкар Даял
	[m1]शंकरदयाल शर्मा[/m]
	[m1]Шарма, Шанкар Даял[/m]

गन्हाउने काँडा
Лантана сводчатая
	[m1]गन्हाउने काँडा[/m]
	[m1]Лантана сводчатая[/m]

माधवकुमार नेपाल
Непал, Мадхав Кумар
	[m1]माधवकुमार नेपाल[/m]
	[m1]Непал, Мадхав Кумар[/m]

सारस
Индийский журавль
	[m1]सारस[/m]
	[m1]Индийский журавль[/m]

बाइचुङ भूटिया
Бхутиа, Байчунг
	[m1]बाइचुङ भूटिया[/m]
	[m1]Бхутиа, Байчунг[/m]

गोल लाईन प्रविधि
Система автоматического определения голов
	[m1]गोल लाईन प्रविधि[/m]
	[m1]Система автоматического определения голов[/m]

भरतनाट्यम्
Бхаратанатьям
	[m1]भरतनाट्यम्[/m]
	[m1]Бхаратанатьям[/m]

कालोटाउके बगेडी
Черноголовая овсянка
	[m1]कालोटाउके बगेडी[/m]
	[m1]Черноголовая овсянка[/m]

चन्द्रशेखर
Сингх, Чандра Шекхар
	[m1]चन्द्रशेखर[/m]
	[m1]Сингх, Чандра Шекхар[/m]

भर्तृहरी
Бхартрихари
	[m1]भर्तृहरी[/m]
	[m1]Бхартрихари[/m]

राहुल बोस
Бозе, Рахул
	[m1]राहुल बोस[/m]
	[m1]Бозе, Рахул[/m]

मध्वाचार्य
Мадхва
	[m1]मध्वाचार्य[/m]
	[m1]Мадхва[/m]

बगाले बगेडी
Дубровник (птица)
	[m1]बगाले बगेडी[/m]
	[m1]Дубровник (птица)[/m]

टेलर किट्च
Китч, Тейлор
	[m1]टेलर किट्च[/m]
	[m1]Китч, Тейлор[/m]

फैजी
Фейзи Дакани
	[m1]फैजी[/m]
	[m1]Фейзи Дакани[/m]

रक्षापंक्ति (फुटबल)
Защитник (футбол)
	[m1]रक्षापंक्ति (फुटबल)[/m]
	[m1]Защитник (футбол)[/m]

इल्तुतमिश
Илтутмиш
	[m1]इल्तुतमिश[/m]
	[m1]Илтутмиш[/m]

मन्दाकिनी (अभिनेत्री)
Мандакини (актриса)
	[m1]मन्दाकिनी (अभिनेत्री)[/m]
	[m1]Мандакини (актриса)[/m]

ठेगाना
Адрес
	[m1]ठेगाना[/m]
	[m1]Адрес[/m]

उत्तर २४ परगना जिल्ला
Северные 24 парганы
	[m1]उत्तर २४ परगना जिल्ला[/m]
	[m1]Северные 24 парганы[/m]

चन्दन
Сантал
	[m1]चन्दन[/m]
	[m1]Сантал[/m]

फुर्के हाँस
Косатка (птица)
	[m1]फुर्के हाँस[/m]
	[m1]Косатка (птица)[/m]

एन्थनी पान्नेकुक
Паннекук, Антон
	[m1]एन्थनी पान्नेकुक[/m]
	[m1]Паннекук, Антон[/m]

टोनी एबोट
Эбботт, Тони
	[m1]टोनी एबोट[/m]
	[m1]Эбботт, Тони[/m]

एलपी ग्यास
Сжиженные углеводородные газы
	[m1]एलपी ग्यास[/m]
	[m1]Сжиженные углеводородные газы[/m]

बेहुली
Невеста
	[m1]बेहुली[/m]
	[m1]Невеста[/m]

जोसेफ कुक
Кук, Джозеф
	[m1]जोसेफ कुक[/m]
	[m1]Кук, Джозеф[/m]

विलियम म्याकमेहोन
Макмэхон, Уильям
	[m1]विलियम म्याकमेहोन[/m]
	[m1]Макмэхон, Уильям[/m]

जोन गोर्टन
Гортон, Джон
	[m1]जोन गोर्टन[/m]
	[m1]Гортон, Джон[/m]

मराक गुरसुता
Грехута, Марек
	[m1]मराक गुरसुता[/m]
	[m1]Грехута, Марек[/m]

कोलम्बस डे
День Колумба
	[m1]कोलम्बस डे[/m]
	[m1]День Колумба[/m]

जेम्स रोडरिगेज
Родригес, Хамес
	[m1]जेम्स रोडरिगेज[/m]
	[m1]Родригес, Хамес[/m]

गोधुली फिस्टो
Бурая пеночка
	[m1]गोधुली फिस्टो[/m]
	[m1]Бурая пеночка[/m]

मास
Урд
	[m1]मास[/m]
	[m1]Урд[/m]

सेतादाँते पुड्के छुचुन्द्रो
Карликовая многозубка
	[m1]सेतादाँते पुड्के छुचुन्द्रो[/m]
	[m1]Карликовая многозубка[/m]

अर्ल पेज
Пейдж, Эрл
	[m1]अर्ल पेज[/m]
	[m1]Пейдж, Эрл[/m]

जोसेफ लायोन्स
Лайонс, Джозеф
	[m1]जोसेफ लायोन्स[/m]
	[m1]Лайонс, Джозеф[/m]

नेपालको राष्ट्रिय गान
Гимн Непала
	[m1]नेपालको राष्ट्रिय गान[/m]
	[m1]Гимн Непала[/m]

ठूलो छिरबिरे माटीकोरे
Большой пегий зимородок
	[m1]ठूलो छिरबिरे माटीकोरे[/m]
	[m1]Большой пегий зимородок[/m]

जेसिस
Международная Молодёжная Палата (JCI)
	[m1]जेसिस[/m]
	[m1]Международная Молодёжная Палата (JCI)[/m]

लगुन
Свиной олень
	[m1]लगुन[/m]
	[m1]Свиной олень[/m]

परी
Нимфы
	[m1]परी[/m]
	[m1]Нимфы[/m]

राग महाचील
Каменный орёл (птица)
	[m1]राग महाचील[/m]
	[m1]Каменный орёл (птица)[/m]

चिनियाँ अन्तर्राष्ट्रिय रेडियो
Международное радио Китая
	[m1]चिनियाँ अन्तर्राष्ट्रिय रेडियो[/m]
	[m1]Международное радио Китая[/m]

कारा फन
Шэйен Сильвер
	[m1]कारा फन[/m]
	[m1]Шэйен Сильвер[/m]

काटिगा
Каатинга
	[m1]काटिगा[/m]
	[m1]Каатинга[/m]

अमेरिकन ग्राफिटी
Американские граффити
	[m1]अमेरिकन ग्राफिटी[/m]
	[m1]Американские граффити[/m]

अलेक्सान्दर निकोलाएभिच पात्रेसोभ
Потресов, Александр Николаевич
	[m1]अलेक्सान्दर निकोलाएभिच पात्रेसोभ[/m]
	[m1]Потресов, Александр Николаевич[/m]

नाम्चे बजार
Намче-Базар
	[m1]नाम्चे बजार[/m]
	[m1]Намче-Базар[/m]

अन्तर्राष्ट्रिय दूरसंचार संघ
Международный союз электросвязи
	[m1]अन्तर्राष्ट्रिय दूरसंचार संघ[/m]
	[m1]Международный союз электросвязи[/m]

चिटागोंग
Читтагонг
	[m1]चिटागोंग[/m]
	[m1]Читтагонг[/m]

दिलीप कुमार
Дилип Кумар
	[m1]दिलीप कुमार[/m]
	[m1]Дилип Кумар[/m]

एच. डी. देवगौडा
Деве Говда, Хараданахалли Доддеговда
	[m1]एच. डी. देवगौडा[/m]
	[m1]Деве Говда, Хараданахалли Доддеговда[/m]

चक्रवर्ती राजगोपालाचारी
Чакраварти Раджгопалачария
	[m1]चक्रवर्ती राजगोपालाचारी[/m]
	[m1]Чакраварти Раджгопалачария[/m]

जनकपुर उपमहानगरपालिका
Джанакпур
	[m1]जनकपुर उपमहानगरपालिका[/m]
	[m1]Джанакпур[/m]

सोफी डी
Ди, Софи
	[m1]सोफी डी[/m]
	[m1]Ди, Софи[/m]

धर्मेन्द्र
Дхармендра
	[m1]धर्मेन्द्र[/m]
	[m1]Дхармендра[/m]

जूल गेद
Гед, Жюль
	[m1]जूल गेद[/m]
	[m1]Гед, Жюль[/m]

लुई एजेन काभेन्याक
Кавеньяк, Луи Эжен
	[m1]लुई एजेन काभेन्याक[/m]
	[m1]Кавеньяк, Луи Эжен[/m]

लुइस कोर्भलन
Корвалан, Луис
	[m1]लुइस कोर्भलन[/m]
	[m1]Корвалан, Луис[/m]

सिमी
Бобы
	[m1]सिमी[/m]
	[m1]Бобы[/m]

कृष्णप्रसाद भट्टराई
Бхаттараи, Кришна Прасад
	[m1]कृष्णप्रसाद भट्टराई[/m]
	[m1]Бхаттараи, Кришна Прасад[/m]

पशुपतिनाथ मन्दिर
Пашупатинатх
	[m1]पशुपतिनाथ मन्दिर[/m]
	[m1]Пашупатинатх[/m]

शाहिद आफ्रिदी
Африди, Шахид
	[m1]शाहिद आफ्रिदी[/m]
	[m1]Африди, Шахид[/m]

कार्तिकेय
Сканда
	[m1]कार्तिकेय[/m]
	[m1]Сканда[/m]

ध्यानचंद सिंह
Дхиан Чанд
	[m1]ध्यानचंद सिंह[/m]
	[m1]Дхиан Чанд[/m]

ओलम्पिक खेल
Олимпийская символика
	[m1]ओलम्पिक खेल[/m]
	[m1]Олимпийская символика[/m]

इब्राहिम लोधी
Ибрахим-шах Лоди
	[m1]इब्राहिम लोधी[/m]
	[m1]Ибрахим-шах Лоди[/m]

त्रिभुवन शाह
Трибхуван
	[m1]त्रिभुवन शाह[/m]
	[m1]Трибхуван[/m]

दुर्गा
Дурга
	[m1]दुर्गा[/m]
	[m1]Дурга[/m]

जुंगे ट्याकट्याके
Тонкоклювая камышёвка
	[m1]जुंगे ट्याकट्याके[/m]
	[m1]Тонкоклювая камышёвка[/m]

पश्चिमा लंगुर
Кашмирский гульман
	[m1]पश्चिमा लंगुर[/m]
	[m1]Кашмирский гульман[/m]

संयुक्त राष्ट्र औद्योगिक विकास संगठन
ЮНИДО
	[m1]संयुक्त राष्ट्र औद्योगिक विकास संगठन[/m]
	[m1]ЮНИДО[/m]

मग
Кружка
	[m1]मग[/m]
	[m1]Кружка[/m]

डिसेम्बर २०११
Декабрь 2011 года
	[m1]डिसेम्बर २०११[/m]
	[m1]Декабрь 2011 года[/m]

सेप्टेम्बर २०११
Сентябрь 2011 года
	[m1]सेप्टेम्बर २०११[/m]
	[m1]Сентябрь 2011 года[/m]

अगस्ट २०११
Август 2011 года
	[m1]अगस्ट २०११[/m]
	[m1]Август 2011 года[/m]

सन् २०१२-२०१३ को प्रिमियर लिग
Чемпионат Англии по футболу 2012/2013
	[m1]सन् २०१२-२०१३ को प्रिमियर लिग[/m]
	[m1]Чемпионат Англии по футболу 2012/2013[/m]

हृदयवाहिका रोग
Сердечно-сосудистое заболевание
	[m1]हृदयवाहिका रोग[/m]
	[m1]Сердечно-сосудистое заболевание[/m]

लेडी एन्टीबेलम
Lady Antebellum
	[m1]लेडी एन्टीबेलम[/m]
	[m1]Lady Antebellum[/m]

कर्णाली नदी
Гхагхра
	[m1]कर्णाली नदी[/m]
	[m1]Гхагхра[/m]

आगम
Агама (индуизм)
	[m1]आगम[/m]
	[m1]Агама (индуизм)[/m]

अगस्त्य ऋषि
Агастья
	[m1]अगस्त्य ऋषि[/m]
	[m1]Агастья[/m]

टान्नर मेज
Таннер Мэйс
	[m1]टान्नर मेज[/m]
	[m1]Таннер Мэйс[/m]

धुसर ढुकुर
Малая горлица
	[m1]धुसर ढुकुर[/m]
	[m1]Малая горлица[/m]

तनुठुँडे गंगाचील
Морской голубок
	[m1]तनुठुँडे गंगाचील[/m]
	[m1]Морской голубок[/m]

च्यादर
Простыня
	[m1]च्यादर[/m]
	[m1]Простыня[/m]

अग्नि एयर दुर्घटना २०६९ जेठ १
Авиакатастрофа в Джомсоме 14 мая 2012 года
	[m1]अग्नि एयर दुर्घटना २०६९ जेठ १[/m]
	[m1]Авиакатастрофа в Джомсоме 14 мая 2012 года[/m]

राप्ती
Рапти
	[m1]राप्ती[/m]
	[m1]Рапти[/m]

यार्सा गुम्बा
Кордицепс китайский
	[m1]यार्सा गुम्बा[/m]
	[m1]Кордицепс китайский[/m]

शक्ति
Мощность (значения)
	[m1]शक्ति[/m]
	[m1]Мощность (значения)[/m]

मंसिर
Маргаширша
	[m1]मंसिर[/m]
	[m1]Маргаширша[/m]

अहमदाबाद जिल्ला
Ахмадабад (округ)
	[m1]अहमदाबाद जिल्ला[/m]
	[m1]Ахмадабад (округ)[/m]

अहमदनगर जिल्ला
Ахмеднагар (округ)
	[m1]अहमदनगर जिल्ला[/m]
	[m1]Ахмеднагар (округ)[/m]

मार्च २०१३
Март 2013 года
	[m1]मार्च २०१३[/m]
	[m1]Март 2013 года[/m]

मुंबई विश्वविद्यालय
Мумбайский университет
	[m1]मुंबई विश्वविद्यालय[/m]
	[m1]Мумбайский университет[/m]

अक्सिकोडन
Оксикодон
	[m1]अक्सिकोडन[/m]
	[m1]Оксикодон[/m]

ज्वानो
Ажгон
	[m1]ज्वानो[/m]
	[m1]Ажгон[/m]

गढवाल
Гархвал (значения)
	[m1]गढवाल[/m]
	[m1]Гархвал (значения)[/m]

मुरली चरा
Малая зелёная щурка
	[m1]मुरली चरा[/m]
	[m1]Малая зелёная щурка[/m]

च
Чакар
	[m1]च[/m]
	[m1]Чакар[/m]

द डार्कनेस
The Darkness
	[m1]द डार्कनेस[/m]
	[m1]The Darkness[/m]

ग
Гакар
	[m1]ग[/m]
	[m1]Гакар[/m]

सुशील कोइराला
Коирала, Сушил
	[m1]सुशील कोइराला[/m]
	[m1]Коирала, Сушил[/m]

नेपाल कम्युनिष्ट पार्टी (एकीकृत मार्क्सवादी-लेनिनवादी)
Коммунистическая партия Непала (объединённая марксистско-ленинская)
	[m1]नेपाल कम्युनिष्ट पार्टी (एकीकृत मार्क्सवादी-लेनिनवादी)[/m]
	[m1]Коммунистическая партия Непала (объединённая марксистско-ленинская)[/m]

नकटा
Гребенчатая утка
	[m1]नकटा[/m]
	[m1]Гребенчатая утка[/m]

अदृश्य सम्पत्ति
Нематериальные блага
	[m1]अदृश्य सम्पत्ति[/m]
	[m1]Нематериальные блага[/m]

तीते करेला
Момордика харанция
	[m1]तीते करेला[/m]
	[m1]Момордика харанция[/m]

बेल्लारी
Беллари
	[m1]बेल्लारी[/m]
	[m1]Беллари[/m]

सांगली
Сангли
	[m1]सांगली[/m]
	[m1]Сангли[/m]

समाजवादकोलागि आंदोलन (भेनेजुएला)
Движение к социализму (Венесуэла)
	[m1]समाजवादकोलागि आंदोलन (भेनेजुएला)[/m]
	[m1]Движение к социализму (Венесуэла)[/m]

भारतका दुर्लभ हीरा
Бриллиант
	[m1]भारतका दुर्लभ हीरा[/m]
	[m1]Бриллиант[/m]

मनु बनेट
Беннетт, Ману
	[m1]मनु बनेट[/m]
	[m1]Беннетт, Ману[/m]

कृष्णाष्टमी
Кришна-джанмаштами
	[m1]कृष्णाष्टमी[/m]
	[m1]Кришна-джанмаштами[/m]

केली म्याककार्टी
Маккарти, Келли (актриса)
	[m1]केली म्याककार्टी[/m]
	[m1]Маккарти, Келли (актриса)[/m]

सिनामोन लभ
Синнамон Лав
	[m1]सिनामोन लभ[/m]
	[m1]Синнамон Лав[/m]

सोफिया ज्याकब्सन
Якобссон, София
	[m1]सोफिया ज्याकब्सन[/m]
	[m1]Якобссон, София[/m]

जेनिफर केचह्याम
Пенни Флейм
	[m1]जेनिफर केचह्याम[/m]
	[m1]Пенни Флейм[/m]

बन्नी लभ
Банни Лав
	[m1]बन्नी लभ[/m]
	[m1]Банни Лав[/m]

एलेक्जेन्ड्रा पप
Попп, Александра
	[m1]एलेक्जेन्ड्रा पप[/m]
	[m1]Попп, Александра[/m]

क्लोए जोनस
Джонс, Хлоя
	[m1]क्लोए जोनस[/m]
	[m1]Джонс, Хлоя[/m]

न्योमी बेन्क्स
Наоми Банкс
	[m1]न्योमी बेन्क्स[/m]
	[m1]Наоми Банкс[/m]

इण्डिया समर
Индия Саммер
	[m1]इण्डिया समर[/m]
	[m1]Индия Саммер[/m]

जेनिफर वालकट
Уолкотт, Дженнифер
	[m1]जेनिफर वालकट[/m]
	[m1]Уолкотт, Дженнифер[/m]

म्या डायमण्ड
Миа Даймонд
	[m1]म्या डायमण्ड[/m]
	[m1]Миа Даймонд[/m]

अल्टाभिस्टा
AltaVista
	[m1]अल्टाभिस्टा[/m]
	[m1]AltaVista[/m]

मिका टान
Мика Тэн
	[m1]मिका टान[/m]
	[m1]Мика Тэн[/m]

पहाडी मलसाँप्रो
Солонгой
	[m1]पहाडी मलसाँप्रो[/m]
	[m1]Солонгой[/m]

स्कटी थम्प्सन
Томпсон, Скотти
	[m1]स्कटी थम्प्सन[/m]
	[m1]Томпсон, Скотти[/m]

एलेक्जेन्ड्रा सिल्क
Силк, Александра
	[m1]एलेक्जेन्ड्रा सिल्क[/m]
	[m1]Силк, Александра[/m]

टेरी विगल
Вайгель, Тери
	[m1]टेरी विगल[/m]
	[m1]Вайгель, Тери[/m]

अर्जुन रामपाल
Рампал, Арджун
	[m1]अर्जुन रामपाल[/m]
	[m1]Рампал, Арджун[/m]

करिना कोलिन्स
Коллинз, Карина
	[m1]करिना कोलिन्स[/m]
	[m1]Коллинз, Карина[/m]

पप्पी मोर्गन
Поппи Морган
	[m1]पप्पी मोर्गन[/m]
	[m1]Поппи Морган[/m]

स्यारोन मिचेल
Митчелл, Шэрон
	[m1]स्यारोन मिचेल[/m]
	[m1]Митчелл, Шэрон[/m]

पोप फ्रान्सिस
Франциск (папа римский)
	[m1]पोप फ्रान्सिस[/m]
	[m1]Франциск (папа римский)[/m]

आमा दब्लम हिमाल
Ама-Даблам
	[m1]आमा दब्लम हिमाल[/m]
	[m1]Ама-Даблам[/m]

गतिह्रास
Ретардация
	[m1]गतिह्रास[/m]
	[m1]Ретардация[/m]

अमरनाथ मन्दिर
Амарнатх
	[m1]अमरनाथ मन्दिर[/m]
	[m1]Амарнатх[/m]

बायोन्का
Бионка
	[m1]बायोन्का[/m]
	[m1]Бионка[/m]

जँ-फ्रँस्वा रवेल
Ревель, Жан-Франсуа
	[m1]जँ-फ्रँस्वा रवेल[/m]
	[m1]Ревель, Жан-Франсуа[/m]

अम्बेदकरनगर जिल्ला
Амбедкарнагар
	[m1]अम्बेदकरनगर जिल्ला[/m]
	[m1]Амбедкарнагар[/m]

पिस कर्प
Корпус мира
	[m1]पिस कर्प[/m]
	[m1]Корпус мира[/m]

फ्र्यान्क फोर्ड
Форд, Фрэнк
	[m1]फ्र्यान्क फोर्ड[/m]
	[m1]Форд, Фрэнк[/m]

हस्तिनापुर
Хастинапур
	[m1]हस्तिनापुर[/m]
	[m1]Хастинапур[/m]

समुद्सोंग्ख्रम
Самутсонгкхрам (провинция)
	[m1]समुद्सोंग्ख्रम[/m]
	[m1]Самутсонгкхрам (провинция)[/m]

स्टिभन जेरार्ड
Джеррард, Стивен
	[m1]स्टिभन जेरार्ड[/m]
	[m1]Джеррард, Стивен[/m]

नगद प्रवाह विवरण
Отчёт о движении денежных средств
	[m1]नगद प्रवाह विवरण[/m]
	[m1]Отчёт о движении денежных средств[/m]

जीवल फिस्टो
Зелёная пеночка
	[m1]जीवल फिस्टो[/m]
	[m1]Зелёная пеночка[/m]

बीदर
Бидар
	[m1]बीदर[/m]
	[m1]Бидар[/m]

टेलर वान
Уэйн, Тейлор
	[m1]टेलर वान[/m]
	[m1]Уэйн, Тейлор[/m]

फेलिसिया फक्स
Фелисия Фокс
	[m1]फेलिसिया फक्स[/m]
	[m1]Фелисия Фокс[/m]

ओलिभिया डेल रियो
Дель Рио, Оливия
	[m1]ओलिभिया डेल रियो[/m]
	[m1]Дель Рио, Оливия[/m]

डाना डेअर्मन्ड
Деармонд, Дана
	[m1]डाना डेअर्मन्ड[/m]
	[m1]Деармонд, Дана[/m]

बन्नी ब्लेयू
Банни Блью
	[m1]बन्नी ब्लेयू[/m]
	[m1]Банни Блью[/m]

मेलिण्डा गेट्स
Гейтс, Мелинда
	[m1]मेलिण्डा गेट्स[/m]
	[m1]Гейтс, Мелинда[/m]

बौद्ध धर्मको इतिहास
История буддизма
	[m1]बौद्ध धर्मको इतिहास[/m]
	[m1]История буддизма[/m]

साइना नेहवाल
Нехвал, Саина
	[m1]साइना नेहवाल[/m]
	[m1]Нехвал, Саина[/m]

ईद
Ураза-байрам
	[m1]ईद[/m]
	[m1]Ураза-байрам[/m]

करिश्मा कपूर
Капур, Каризма
	[m1]करिश्मा कपूर[/m]
	[m1]Капур, Каризма[/m]

जयललिता
Джаялалита, Джаярам
	[m1]जयललिता[/m]
	[m1]Джаялалита, Джаярам[/m]

नाउर
Нахур
	[m1]नाउर[/m]
	[m1]Нахур[/m]

फूलन देवी
Пхулан Деви
	[m1]फूलन देवी[/m]
	[m1]Пхулан Деви[/m]

रजिया सुल्तान
Разия-султан
	[m1]रजिया सुल्तान[/m]
	[m1]Разия-султан[/m]

उत्पीडन विरुद्धको दिवस
Международный день борьбы за ликвидацию расовой дискриминации
	[m1]उत्पीडन विरुद्धको दिवस[/m]
	[m1]Международный день борьбы за ликвидацию расовой дискриминации[/m]

अनुष्का शर्मा
Шарма, Анушка
	[m1]अनुष्का शर्मा[/m]
	[m1]Шарма, Анушка[/m]

रेखा(बलिउड अभिनेत्री)
Рекха
	[m1]रेखा(बलिउड अभिनेत्री)[/m]
	[m1]Рекха[/m]

बाल अधिकार महासन्धि
Конвенция о правах ребёнка
	[m1]बाल अधिकार महासन्धि[/m]
	[m1]Конвенция о правах ребёнка[/m]

चित्रपृष्ठ भँगेरा
Черногрудый воробей
	[m1]चित्रपृष्ठ भँगेरा[/m]
	[m1]Черногрудый воробей[/m]

मीरा बाई
Мирабай
	[m1]मीरा बाई[/m]
	[m1]Мирабай[/m]

महादेवी वर्मा
Махадеви Варма
	[m1]महादेवी वर्मा[/m]
	[m1]Махадеви Варма[/m]

नागबेली
Плаун булавовидный
	[m1]नागबेली[/m]
	[m1]Плаун булавовидный[/m]

नाचोस्
Начос
	[m1]नाचोस्[/m]
	[m1]Начос[/m]

यशोधरा
Яшодхара
	[m1]यशोधरा[/m]
	[m1]Яшодхара[/m]

स्थिर लागत
Постоянные затраты
	[m1]स्थिर लागत[/m]
	[m1]Постоянные затраты[/m]

अलका याज्ञिक
Ягник, Алка
	[m1]अलका याज्ञिक[/m]
	[m1]Ягник, Алка[/m]

सेलेना सिल्भर
Сильвер, Селена
	[m1]सेलेना सिल्भर[/m]
	[m1]Сильвер, Селена[/m]

चार्ली चेस
Чейз, Чарли
	[m1]चार्ली चेस[/m]
	[m1]Чейз, Чарли[/m]

ब्राह्मी परिवारका लिपिहरु
Индийское письмо
	[m1]ब्राह्मी परिवारका लिपिहरु[/m]
	[m1]Индийское письмо[/m]

किम कुलिग
Кулиг, Ким
	[m1]किम कुलिग[/m]
	[m1]Кулиг, Ким[/m]

एन्निके क्राहन
Кран, Аннике
	[m1]एन्निके क्राहन[/m]
	[m1]Кран, Аннике[/m]

मल्टिपल माइलोमा
Миеломная болезнь
	[m1]मल्टिपल माइलोमा[/m]
	[m1]Миеломная болезнь[/m]

केन्द्र शासित प्रदेश
Союзные территории Индии
	[m1]केन्द्र शासित प्रदेश[/m]
	[m1]Союзные территории Индии[/m]

लालकृष्ण आडवाणी
Адвани, Лал Кришна
	[m1]लालकृष्ण आडवाणी[/m]
	[m1]Адвани, Лал Кришна[/m]

तुकाराम
Тукарам
	[m1]तुकाराम[/m]
	[m1]Тукарам[/m]

श्री श्री रविशंकर (धार्मिक गुरु)
Шри Шри Рави Шанкар
	[m1]श्री श्री रविशंकर (धार्मिक गुरु)[/m]
	[m1]Шри Шри Рави Шанкар[/m]

करण जोहर
Джохар, Каран
	[m1]करण जोहर[/m]
	[m1]Джохар, Каран[/m]

चरङ
Чаранго
	[m1]चरङ[/m]
	[m1]Чаранго[/m]

शिवलिङ्ग
Лингам
	[m1]शिवलिङ्ग[/m]
	[m1]Лингам[/m]

क्लोए (अश्लिल चलचित्र अभिनेत्री)
Хлоя (порноактриса)
	[m1]क्लोए (अश्लिल चलचित्र अभिनेत्री)[/m]
	[m1]Хлоя (порноактриса)[/m]

उदित नारायण झा
Удит Нараян
	[m1]उदित नारायण झा[/m]
	[m1]Удит Нараян[/m]

मियाँ तानसेन
Тансен Миян
	[m1]मियाँ तानसेन[/m]
	[m1]Тансен Миян[/m]

स्टोया
Стоя (порноактриса)
	[m1]स्टोया[/m]
	[m1]Стоя (порноактриса)[/m]

मर्काई
Растяжение связок
	[m1]मर्काई[/m]
	[m1]Растяжение связок[/m]

भास्कर
Бхаскара I
	[m1]भास्कर[/m]
	[m1]Бхаскара I[/m]

शेरबहादुर देउवा
Шер Бахадур Деуба
	[m1]शेरबहादुर देउवा[/m]
	[m1]Шер Бахадур Деуба[/m]

किशोर कुमार
Кишор Кумар
	[m1]किशोर कुमार[/m]
	[m1]Кишор Кумар[/m]

अ ब्रिफ हिस्ट्री अफ टाइम
Краткая история времени
	[m1]अ ब्रिफ हिस्ट्री अफ टाइम[/m]
	[m1]Краткая история времени[/m]

गल्फ एयर
Gulf Air
	[m1]गल्फ एयर[/m]
	[m1]Gulf Air[/m]

मह च्याउ
Опёнок осенний
	[m1]मह च्याउ[/m]
	[m1]Опёнок осенний[/m]

बैठक कोठा
Гостиная
	[m1]बैठक कोठा[/m]
	[m1]Гостиная[/m]

कात्तिक
Картика
	[m1]कात्तिक[/m]
	[m1]Картика[/m]

राजा गंगाचील
Черноголовый хохотун
	[m1]राजा गंगाचील[/m]
	[m1]Черноголовый хохотун[/m]

विश्व स्वास्थ्य दिवस
Всемирный день здоровья
	[m1]विश्व स्वास्थ्य दिवस[/m]
	[m1]Всемирный день здоровья[/m]

कूर्म अवतार
Курма
	[m1]कूर्म अवतार[/m]
	[m1]Курма[/m]

कल्की अवतार
Калки
	[m1]कल्की अवतार[/m]
	[m1]Калки[/m]

विश्वकर्मा
Вишвакарман
	[m1]विश्वकर्मा[/m]
	[m1]Вишвакарман[/m]

भारतीय संविधान
Конституция Индии
	[m1]भारतीय संविधान[/m]
	[m1]Конституция Индии[/m]

ठेउवा
Бенгальская сизоворонка
	[m1]ठेउवा[/m]
	[m1]Бенгальская сизоворонка[/m]

पुली खुमरी
Пули-Хумри
	[m1]पुली खुमरी[/m]
	[m1]Пули-Хумри[/m]

तालोकां
Талукан
	[m1]तालोकां[/m]
	[m1]Талукан[/m]

तान सोन नात विमानस्थल
Таншоннят
	[m1]तान सोन नात विमानस्थल[/m]
	[m1]Таншоннят[/m]

अमुर बाज
Амурский кобчик
	[m1]अमुर बाज[/m]
	[m1]Амурский кобчик[/m]

ब्रायन एडम्स
Адамс, Брайан
	[m1]ब्रायन एडम्स[/m]
	[m1]Адамс, Брайан[/m]

नानी
Нани
	[m1]नानी[/m]
	[m1]Нани[/m]

लुईस फिगो
Фигу, Луиш
	[m1]लुईस फिगो[/m]
	[m1]Фигу, Луиш[/m]

विकिमेनिया
Викимания
	[m1]विकिमेनिया[/m]
	[m1]Викимания[/m]

एलेन डिजेनर्स
Дедженерес, Эллен
	[m1]एलेन डिजेनर्स[/m]
	[m1]Дедженерес, Эллен[/m]

रियो फर्डिन्याण्ड
Фердинанд, Рио
	[m1]रियो फर्डिन्याण्ड[/m]
	[m1]Фердинанд, Рио[/m]

सेप ब्लाटर
Блаттер, Йозеф
	[m1]सेप ब्लाटर[/m]
	[m1]Блаттер, Йозеф[/m]

एसियाली खेलकुद
Азиатские игры
	[m1]एसियाली खेलकुद[/m]
	[m1]Азиатские игры[/m]

मोजिला थन्डरबर्ड
Mozilla Thunderbird
	[m1]मोजिला थन्डरबर्ड[/m]
	[m1]Mozilla Thunderbird[/m]

क्लाउड कम्प्यूटिंग
Облачные вычисления
	[m1]क्लाउड कम्प्यूटिंग[/m]
	[m1]Облачные вычисления[/m]

निकेलब्याक
Nickelback
	[m1]निकेलब्याक[/m]
	[m1]Nickelback[/m]

नाइकी (कम्पनी)
Nike
	[m1]नाइकी (कम्पनी)[/m]
	[m1]Nike[/m]

अनुकूलन
Адаптация (биология)
	[m1]अनुकूलन[/m]
	[m1]Адаптация (биология)[/m]

सत्य साई
Сатья Саи Баба
	[m1]सत्य साई[/m]
	[m1]Сатья Саи Баба[/m]

हरियो चिया
Зелёный чай
	[m1]हरियो चिया[/m]
	[m1]Зелёный чай[/m]

गुरु
Гуру
	[m1]गुरु[/m]
	[m1]Гуру[/m]

मुगी
Маш
	[m1]मुगी[/m]
	[m1]Маш[/m]

क्रिस्टिन लागार्द
Лагард, Кристин
	[m1]क्रिस्टिन लागार्द[/m]
	[m1]Лагард, Кристин[/m]

एण्डरसन
Абреу Оливейра, Андерсон Луис де
	[m1]एण्डरसन[/m]
	[m1]Абреу Оливейра, Андерсон Луис де[/m]

प्रमुख कार्यकारी अधिकृत
CEO
	[m1]प्रमुख कार्यकारी अधिकृत[/m]
	[m1]CEO[/m]

च्याम्पियन्स लिग(२०१२)
Лига чемпионов УЕФА 2011/2012
	[m1]च्याम्पियन्स लिग(२०१२)[/m]
	[m1]Лига чемпионов УЕФА 2011/2012[/m]

गन्ध
Запах
	[m1]गन्ध[/m]
	[m1]Запах[/m]

औरंगजेब
Аурангзеб
	[m1]औरंगजेब[/m]
	[m1]Аурангзеб[/m]

रानी मुखर्जी
Мукерджи, Рани
	[m1]रानी मुखर्जी[/m]
	[m1]Мукерджи, Рани[/m]

माउन्टेन भ्यु,क्यालिफोर्निया
Маунтин-Вью (Калифорния)
	[m1]माउन्टेन भ्यु,क्यालिफोर्निया[/m]
	[m1]Маунтин-Вью (Калифорния)[/m]

अनन्त बाँदर साध्य
Теорема о бесконечных обезьянах
	[m1]अनन्त बाँदर साध्य[/m]
	[m1]Теорема о бесконечных обезьянах[/m]

सिल्भिया सेन्ट
Сэйнт, Сильвия
	[m1]सिल्भिया सेन्ट[/m]
	[m1]Сэйнт, Сильвия[/m]

दरवार हत्याकाण्ड
Убийство королевской семьи в Непале
	[m1]दरवार हत्याकाण्ड[/m]
	[m1]Убийство королевской семьи в Непале[/m]

अश्लिल चलचित्रका कलाकार
Порноактёр
	[m1]अश्लिल चलचित्रका कलाकार[/m]
	[m1]Порноактёр[/m]

प्राचिन विश्वका सात आश्चर्यहरू
Семь чудес света
	[m1]प्राचिन विश्वका सात आश्चर्यहरू[/m]
	[m1]Семь чудес света[/m]

डी.एच.एल. एक्सप्रेस
DHL
	[m1]डी.एच.एल. एक्सप्रेस[/m]
	[m1]DHL[/m]

आईइएलटीएस
IELTS
	[m1]आईइएलटीएस[/m]
	[m1]IELTS[/m]

डेलोइट
Deloitte Touche Tohmatsu
	[m1]डेलोइट[/m]
	[m1]Deloitte Touche Tohmatsu[/m]

केपिएमजी
KPMG
	[m1]केपिएमजी[/m]
	[m1]KPMG[/m]

मिस्स कोरिया
Мисс Корея
	[m1]मिस्स कोरिया[/m]
	[m1]Мисс Корея[/m]

आदिलाबाद
Адилабад
	[m1]आदिलाबाद[/m]
	[m1]Адилабад[/m]

जलकुखुरा
Рогатая камышница
	[m1]जलकुखुरा[/m]
	[m1]Рогатая камышница[/m]

घोरल
Горал
	[m1]घोरल[/m]
	[m1]Горал[/m]

देवी
Деви
	[m1]देवी[/m]
	[m1]Деви[/m]

२०१४ एसियाली खेलकुद
Летние Азиатские игры 2014
	[m1]२०१४ एसियाली खेलकुद[/m]
	[m1]Летние Азиатские игры 2014[/m]

साइला स्टाइलेज
Шайла Стайлз
	[m1]साइला स्टाइलेज[/m]
	[m1]Шайла Стайлз[/m]

कल्की (वनस्पति)
Каллистемон
	[m1]कल्की (वनस्पति)[/m]
	[m1]Каллистемон[/m]

जियाओझाउ पुल
Циндаоский мост через залив
	[m1]जियाओझाउ पुल[/m]
	[m1]Циндаоский мост через залив[/m]

हिलियर ताल
Хиллиер (озеро)
	[m1]हिलियर ताल[/m]
	[m1]Хиллиер (озеро)[/m]

बोडी
Коровий горох
	[m1]बोडी[/m]
	[m1]Коровий горох[/m]

ई.पू. ५२९
529 год до н. э.
	[m1]ई.पू. ५२९[/m]
	[m1]529 год до н. э.[/m]

अमारो
Амбарелла
	[m1]अमारो[/m]
	[m1]Амбарелла[/m]

छ
Чхакар
	[m1]छ[/m]
	[m1]Чхакар[/m]

ताडको रूख
Пальмировая пальма
	[m1]ताडको रूख[/m]
	[m1]Пальмировая пальма[/m]

कालिम्पोङ
Калимпонг
	[m1]कालिम्पोङ[/m]
	[m1]Калимпонг[/m]

ऋषिकेश
Ришикеш
	[m1]ऋषिकेश[/m]
	[m1]Ришикеш[/m]

अ
Ненапряжённый гласный среднего ряда нижнего подъёма
	[m1]अ[/m]
	[m1]Ненапряжённый гласный среднего ряда нижнего подъёма[/m]

मुख तथा अनुहार शल्यचिकित्सा
Челюстно-лицевая хирургия
	[m1]मुख तथा अनुहार शल्यचिकित्सा[/m]
	[m1]Челюстно-лицевая хирургия[/m]

रायो
Горчица сарептская
	[m1]रायो[/m]
	[m1]Горчица сарептская[/m]

नेपालका शहरहरूको सूची
Список городов Непала
	[m1]नेपालका शहरहरूको सूची[/m]
	[m1]Список городов Непала[/m]

वनभोज
Пикник
	[m1]वनभोज[/m]
	[m1]Пикник[/m]

बाह्रसिंगा
Барасинга
	[m1]बाह्रसिंगा[/m]
	[m1]Барасинга[/m]

एकीकृत नेपाल कम्युनिष्ट पार्टी (माओवादी)
Объединённая коммунистическая партия Непала (маоистская)
	[m1]एकीकृत नेपाल कम्युनिष्ट पार्टी (माओवादी)[/m]
	[m1]Объединённая коммунистическая партия Непала (маоистская)[/m]

स्वतन्त्र तथा खुल्ला श्रोत सफ्टवेयर
Свободное и открытое программное обеспечение
	[m1]स्वतन्त्र तथा खुल्ला श्रोत सफ्टवेयर[/m]
	[m1]Свободное и открытое программное обеспечение[/m]

फेटावाल बाँदर
Semnopithecus schistaceus
	[m1]फेटावाल बाँदर[/m]
	[m1]Semnopithecus schistaceus[/m]

अल्काटेल-लुसेन्ट
Alcatel-Lucent
	[m1]अल्काटेल-लुसेन्ट[/m]
	[m1]Alcatel-Lucent[/m]

जुरेली
Розовобрюхий настоящий бюльбюль
	[m1]जुरेली[/m]
	[m1]Розовобрюхий настоящий бюльбюль[/m]

मणिपुरी नृत्य
Манипури (танец)
	[m1]मणिपुरी नृत्य[/m]
	[m1]Манипури (танец)[/m]

डि नोय ट्साइट
Die Neue Zeit
	[m1]डि नोय ट्साइट[/m]
	[m1]Die Neue Zeit[/m]

स्रालतो कोप्ले
Копли, Шарлто
	[m1]स्रालतो कोप्ले[/m]
	[m1]Копли, Шарлто[/m]

कव्वाली
Каввали
	[m1]कव्वाली[/m]
	[m1]Каввали[/m]

बकरी ईद
Курбан-байрам
	[m1]बकरी ईद[/m]
	[m1]Курбан-байрам[/m]

मुद्रा विनिमय
Валютный своп
	[m1]मुद्रा विनिमय[/m]
	[m1]Валютный своп[/m]

भुइँस्याउ
Хикама
	[m1]भुइँस्याउ[/m]
	[m1]Хикама[/m]

माफाल्दा
Мафальда (комикс)
	[m1]माफाल्दा[/m]
	[m1]Мафальда (комикс)[/m]

जी-स्पट
G-точка
	[m1]जी-स्पट[/m]
	[m1]G-точка[/m]

बराह अवतार
Вараха
	[m1]बराह अवतार[/m]
	[m1]Вараха[/m]

विश्व क्षयरोग दिवस
Всемирный день борьбы против туберкулёза
	[m1]विश्व क्षयरोग दिवस[/m]
	[m1]Всемирный день борьбы против туберкулёза[/m]

अकोला जिल्ला
Акола (округ)
	[m1]अकोला जिल्ला[/m]
	[m1]Акола (округ)[/m]

नेवार जाति
Неварцы
	[m1]नेवार जाति[/m]
	[m1]Неварцы[/m]

आँक
Калотропис гигантский
	[m1]आँक[/m]
	[m1]Калотропис гигантский[/m]

ब्राह्मीचटी
Малый полевой жаворонок
	[m1]ब्राह्मीचटी[/m]
	[m1]Малый полевой жаворонок[/m]

आजमगढ जिल्ला
Азамгарх
	[m1]आजमगढ जिल्ला[/m]
	[m1]Азамгарх[/m]

रोनाल्डो
Роналдо
	[m1]रोनाल्डो[/m]
	[m1]Роналдо[/m]

सार्वजनिक खरिद
Государственный заказ
	[m1]सार्वजनिक खरिद[/m]
	[m1]Государственный заказ[/m]

काका (खेलाडी)
Кака
	[m1]काका (खेलाडी)[/m]
	[m1]Кака[/m]

सुन्दर वन राष्ट्रिय निकुञ्ज
Сундарбан (национальный парк)
	[m1]सुन्दर वन राष्ट्रिय निकुञ्ज[/m]
	[m1]Сундарбан (национальный парк)[/m]

अनास्टासिया मायो
Анастасия Майо
	[m1]अनास्टासिया मायो[/m]
	[m1]Анастасия Майо[/m]

दक्षिण दिनाजपुर जिल्ला
Южный Динаджпур
	[m1]दक्षिण दिनाजपुर जिल्ला[/m]
	[m1]Южный Динаджпур[/m]

किशोरावस्थाको गर्भधारण
Подростковая беременность
	[m1]किशोरावस्थाको गर्भधारण[/m]
	[m1]Подростковая беременность[/m]

एन्ना पोलिन
Анна Полина
	[m1]एन्ना पोलिन[/m]
	[m1]Анна Полина[/m]

एशिया क्यारेरा
Азия Каррера
	[m1]एशिया क्यारेरा[/m]
	[m1]Азия Каррера[/m]

क्याट्सुनी
Katsuni
	[m1]क्याट्सुनी[/m]
	[m1]Katsuni[/m]

च्यानल प्रेस्टन
Престон, Шанель
	[m1]च्यानल प्रेस्टन[/m]
	[m1]Престон, Шанель[/m]

दक्षिण भारत
Южная Индия
	[m1]दक्षिण भारत[/m]
	[m1]Южная Индия[/m]

दक्षिण कोरिया राष्ट्रिय फुटबल टिम
Сборная Республики Корея по футболу
	[m1]दक्षिण कोरिया राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Республики Корея по футболу[/m]

ब्रिएन्ने बेनसन
Бенсон, Брин
	[m1]ब्रिएन्ने बेनसन[/m]
	[m1]Бенсон, Брин[/m]

बृहदारण्यक उपनिषद
Брихадараньяка-упанишада
	[m1]बृहदारण्यक उपनिषद[/m]
	[m1]Брихадараньяка-упанишада[/m]

धमिरा
Термиты
	[m1]धमिरा[/m]
	[m1]Термиты[/m]

दायित्व
Пассив (бухгалтерия)
	[m1]दायित्व[/m]
	[m1]Пассив (бухгалтерия)[/m]

रातोटोउके बगेडी
Жёлчная овсянка
	[m1]रातोटोउके बगेडी[/m]
	[m1]Жёлчная овсянка[/m]

एनिमर्फ्स
Аниморфы
	[m1]एनिमर्फ्स[/m]
	[m1]Аниморфы[/m]

हुगली जिल्ला
Хугли (округ)
	[m1]हुगली जिल्ला[/m]
	[m1]Хугли (округ)[/m]

मलाया दुम्सी
Малайский дикобраз
	[m1]मलाया दुम्सी[/m]
	[m1]Малайский дикобраз[/m]

तापविद्युत प्रभाव
Термоэлектрические явления
	[m1]तापविद्युत प्रभाव[/m]
	[m1]Термоэлектрические явления[/m]

बिबी जोन्स
Биби Джонс
	[m1]बिबी जोन्स[/m]
	[m1]Биби Джонс[/m]

मुहम्मद हिदायतुल्लाह
Хидаятулла, Мухаммад
	[m1]मुहम्मद हिदायतुल्लाह[/m]
	[m1]Хидаятулла, Мухаммад[/m]

पियर्स मोर्गन
Морган, Пирс
	[m1]पियर्स मोर्गन[/m]
	[m1]Морган, Пирс[/m]

गुरूत्वक्षेत्र
Гравитационное поле
	[m1]गुरूत्वक्षेत्र[/m]
	[m1]Гравитационное поле[/m]

यौन हिंसा
Сексуальное насилие
	[m1]यौन हिंसा[/m]
	[m1]Сексуальное насилие[/m]

उदय चोपडा
Чопра, Удай
	[m1]उदय चोपडा[/m]
	[m1]Чопра, Удай[/m]

अनुपम खेर
Кхер, Анупам
	[m1]अनुपम खेर[/m]
	[m1]Кхер, Анупам[/m]

जैकी श्राफ
Шрофф, Джеки
	[m1]जैकी श्राफ[/m]
	[m1]Шрофф, Джеки[/m]

लालू प्रसाद यादव
Ядав, Лалу Прасад
	[m1]लालू प्रसाद यादव[/m]
	[m1]Ядав, Лалу Прасад[/m]

विदर्भ
Видарбха
	[m1]विदर्भ[/m]
	[m1]Видарбха[/m]

मोनाल
Моналы
	[m1]मोनाल[/m]
	[m1]Моналы[/m]

तेलुगु लिपि
Телугу (письмо)
	[m1]तेलुगु लिपि[/m]
	[m1]Телугу (письмо)[/m]

सेप्टेम्बर २०१२
Сентябрь 2012 года
	[m1]सेप्टेम्बर २०१२[/m]
	[m1]Сентябрь 2012 года[/m]

पृथ्वीनारायण शाह
Притхви Нараян Шах
	[m1]पृथ्वीनारायण शाह[/m]
	[m1]Притхви Нараян Шах[/m]

शमिज
Камисоль
	[m1]शमिज[/m]
	[m1]Камисоль[/m]

सेतोढाडे मुनियाँ
Острохвостая бронзовая амадина
	[m1]सेतोढाडे मुनियाँ[/m]
	[m1]Острохвостая бронзовая амадина[/m]

सहाना प्रधान
Прадхан, Сахана
	[m1]सहाना प्रधान[/m]
	[m1]Прадхан, Сахана[/m]

इम्जा खोला
Имджа-Кхола
	[m1]इम्जा खोला[/m]
	[m1]Имджа-Кхола[/m]

भोटे खरायो
Курчавый заяц
	[m1]भोटे खरायो[/m]
	[m1]Курчавый заяц[/m]

कूर्म पुराण
Курма-пурана
	[m1]कूर्म पुराण[/m]
	[m1]Курма-пурана[/m]

ग्याचुङ काङ
Гьячунг-Канг
	[m1]ग्याचुङ काङ[/m]
	[m1]Гьячунг-Канг[/m]

खुम्जुङ
Кумджунг
	[m1]खुम्जुङ[/m]
	[m1]Кумджунг[/m]

उडुपी
Удипи
	[m1]उडुपी[/m]
	[m1]Удипи[/m]

बलिया जिल्ला
Баллия (округ)
	[m1]बलिया जिल्ला[/m]
	[m1]Баллия (округ)[/m]

सिपाही तितु
Алый вьюрок
	[m1]सिपाही तितु[/m]
	[m1]Алый вьюрок[/m]

आरा
Аррах (Индия)
	[m1]आरा[/m]
	[m1]Аррах (Индия)[/m]

पटेका
Петарда
	[m1]पटेका[/m]
	[m1]Петарда[/m]

बद्रीनाथ
Бадринатх
	[m1]बद्रीनाथ[/m]
	[m1]Бадринатх[/m]

अल्मोड़ा
Алмора
	[m1]अल्मोड़ा[/m]
	[m1]Алмора[/m]

नेपाल वायुसेवा निगम
Nepal Airlines
	[m1]नेपाल वायुसेवा निगम[/m]
	[m1]Nepal Airlines[/m]

जिएन्ना लिन
Линн, Джианна
	[m1]जिएन्ना लिन[/m]
	[m1]Линн, Джианна[/m]

औरंगाबाद (बिहार)
Аурангабад (город, Бихар)
	[m1]औरंगाबाद (बिहार)[/m]
	[m1]Аурангабад (город, Бихар)[/m]

बगहा
Багаха
	[m1]बगहा[/m]
	[m1]Багаха[/m]

इटालियाली समाजवादी पार्टी
Итальянская социалистическая партия
	[m1]इटालियाली समाजवादी पार्टी[/m]
	[m1]Итальянская социалистическая партия[/m]

छाति
Грудь беспозвоночных
	[m1]छाति[/m]
	[m1]Грудь беспозвоночных[/m]

विश्व प्रेस स्वतन्त्रता दिवस
Всемирный день свободы печати
	[m1]विश्व प्रेस स्वतन्त्रता दिवस[/m]
	[m1]Всемирный день свободы печати[/m]

हात्ती पोलो
Поло на слонах
	[m1]हात्ती पोलो[/m]
	[m1]Поло на слонах[/m]

बुरहानपुर
Бурханпур
	[m1]बुरहानपुर[/m]
	[m1]Бурханпур[/m]

मुसे चील
Черноплечий дымчатый коршун
	[m1]मुसे चील[/m]
	[m1]Черноплечий дымчатый коршун[/m]

पिल जिल्ला विद्यालय परिषद
Школьный совет Района Пил (Онтарио, Канада)
	[m1]पिल जिल्ला विद्यालय परिषद[/m]
	[m1]Школьный совет Района Пил (Онтарио, Канада)[/m]

गुलाफीटाउके हाँस
Розовоголовая утка
	[m1]गुलाफीटाउके हाँस[/m]
	[m1]Розовоголовая утка[/m]

विराटनगर विमानस्थल
Биратнагар (аэропорт)
	[m1]विराटनगर विमानस्थल[/m]
	[m1]Биратнагар (аэропорт)[/m]

सुन गोहोरो
Жёлтый варан
	[m1]सुन गोहोरो[/m]
	[m1]Жёлтый варан[/m]

डन्डिफोर
Пустула
	[m1]डन्डिफोर[/m]
	[m1]Пустула[/m]

सानो न्याउरीमुसा
Яванский мангуст
	[m1]सानो न्याउरीमुसा[/m]
	[m1]Яванский мангуст[/m]

घुङ्गीफोर
Индийский аист-разиня
	[m1]घुङ्गीफोर[/m]
	[m1]Индийский аист-разиня[/m]

सुर्ती (वनस्पति)
Махорка
	[m1]सुर्ती (वनस्पति)[/m]
	[m1]Махорка[/m]

जन्मको आधारमा नागरिकता
Jus soli
	[m1]जन्मको आधारमा नागरिकता[/m]
	[m1]Jus soli[/m]

मधुहा
Хохлатый осоед
	[m1]मधुहा[/m]
	[m1]Хохлатый осоед[/m]

हितोपदेश
Хитопадеша
	[m1]हितोपदेश[/m]
	[m1]Хитопадеша[/m]

आगरा जिल्ला
Агра (округ)
	[m1]आगरा जिल्ला[/m]
	[m1]Агра (округ)[/m]

सोनभद्र जिल्ला
Сонбхадра
	[m1]सोनभद्र जिल्ला[/m]
	[m1]Сонбхадра[/m]

भुँडीफोर गरुड
Яванский марабу
	[m1]भुँडीफोर गरुड[/m]
	[m1]Яванский марабу[/m]

सारंगी
Саранги
	[m1]सारंगी[/m]
	[m1]Саранги[/m]

टाइजेन
Tizen
	[m1]टाइजेन[/m]
	[m1]Tizen[/m]

हट शेल रे
Hot Chelle Rae
	[m1]हट शेल रे[/m]
	[m1]Hot Chelle Rae[/m]

ज
Джакар (буква)
	[m1]ज[/m]
	[m1]Джакар (буква)[/m]

पश्चिम सिक्किम
Западный Сикким
	[m1]पश्चिम सिक्किम[/m]
	[m1]Западный Сикким[/m]

बलरामपुर
Балрампур
	[m1]बलरामपुर[/m]
	[m1]Балрампур[/m]

अपरेसन इगल क्ल
Операция «Орлиный коготь»
	[m1]अपरेसन इगल क्ल[/m]
	[m1]Операция «Орлиный коготь»[/m]

ठुलो न्याउरीमुसा
Индийский серый мунго
	[m1]ठुलो न्याउरीमुसा[/m]
	[m1]Индийский серый мунго[/m]

अखतला
Ахтала
	[m1]अखतला[/m]
	[m1]Ахтала[/m]

खूँटी
Кхунти
	[m1]खूँटी[/m]
	[m1]Кхунти[/m]

सोनाक्षी सिन्हा
Синха, Сонакши
	[m1]सोनाक्षी सिन्हा[/m]
	[m1]Синха, Сонакши[/m]

चश्मे उल्लू
Малайская неясыть
	[m1]चश्मे उल्लू[/m]
	[m1]Малайская неясыть[/m]

तिलिचो ताल
Тиличо (озеро)
	[m1]तिलिचो ताल[/m]
	[m1]Тиличо (озеро)[/m]

भरतपुर विमानस्थल
Бхаратпур (аэропорт)
	[m1]भरतपुर विमानस्थल[/m]
	[m1]Бхаратпур (аэропорт)[/m]

औंला
Палец руки
	[m1]औंला[/m]
	[m1]Палец руки[/m]

आत्मदहन
Самосожжение
	[m1]आत्मदहन[/m]
	[m1]Самосожжение[/m]

लालमाथा सिरिन
Корольковый вьюрок
	[m1]लालमाथा सिरिन[/m]
	[m1]Корольковый вьюрок[/m]

अप्रिल २०१२
Апрель 2012 года
	[m1]अप्रिल २०१२[/m]
	[m1]Апрель 2012 года[/m]

भारतीय साहित्य
Литература Индии
	[m1]भारतीय साहित्य[/m]
	[m1]Литература Индии[/m]

भारतीय प्राविधिक संस्थान
Индийский институт технологии
	[m1]भारतीय प्राविधिक संस्थान[/m]
	[m1]Индийский институт технологии[/m]

अग्राधिकार शेयर
Привилегированная акция
	[m1]अग्राधिकार शेयर[/m]
	[m1]Привилегированная акция[/m]

एनजीसी ६८२२
NGC 6822
	[m1]एनजीसी ६८२२[/m]
	[m1]NGC 6822[/m]

प्रमुख परिचालन अधिकारी
COO
	[m1]प्रमुख परिचालन अधिकारी[/m]
	[m1]COO[/m]

कुसुन्डा जाति
Кусунда (народ)
	[m1]कुसुन्डा जाति[/m]
	[m1]Кусунда (народ)[/m]

घर तरुल
Арракача
	[m1]घर तरुल[/m]
	[m1]Арракача[/m]

कस्टर्ड
Кастард
	[m1]कस्टर्ड[/m]
	[m1]Кастард[/m]

कस्तुरी बिरालो
Гималайская цивета
	[m1]कस्तुरी बिरालो[/m]
	[m1]Гималайская цивета[/m]

अरावली
Аравали
	[m1]अरावली[/m]
	[m1]Аравали[/m]

कन्नौज जिल्ला
Каннаудж (округ)
	[m1]कन्नौज जिल्ला[/m]
	[m1]Каннаудж (округ)[/m]

तान्या ट्याट
Тейт, Таня
	[m1]तान्या ट्याट[/m]
	[m1]Тейт, Таня[/m]

सुन गिद्ध
Индийский ушастый гриф
	[m1]सुन गिद्ध[/m]
	[m1]Индийский ушастый гриф[/m]

राक्षस ताल
Ланга-Цо
	[m1]राक्षस ताल[/m]
	[m1]Ланга-Цо[/m]

जुलाई २०१२
Июль 2012 года
	[m1]जुलाई २०१२[/m]
	[m1]Июль 2012 года[/m]

फेब्रुअरी २०१३
Февраль 2013 года
	[m1]फेब्रुअरी २०१३[/m]
	[m1]Февраль 2013 года[/m]

लालटाउके गरुड
Индийский клювач
	[m1]लालटाउके गरुड[/m]
	[m1]Индийский клювач[/m]

भारतीय पुरातत्व सर्वेक्षण
Археологическое управление Индии
	[m1]भारतीय पुरातत्व सर्वेक्षण[/m]
	[m1]Археологическое управление Индии[/m]

रहर(दाल)
Голубиный горох
	[m1]रहर(दाल)[/m]
	[m1]Голубиный горох[/m]

बाराबंकी जिल्ला
Барабанки (округ)
	[m1]बाराबंकी जिल्ला[/m]
	[m1]Барабанки (округ)[/m]

पित्ताशय-उच्छेदन
Холецистэктомия
	[m1]पित्ताशय-उच्छेदन[/m]
	[m1]Холецистэктомия[/m]

वराह पुराण
Вараха-пурана
	[m1]वराह पुराण[/m]
	[m1]Вараха-пурана[/m]

संगीतकार
Музыкант
	[m1]संगीतकार[/m]
	[m1]Музыкант[/m]

कालो धनेश
Anthracoceros albirostris
	[m1]कालो धनेश[/m]
	[m1]Anthracoceros albirostris[/m]

असोज
Ашвина
	[m1]असोज[/m]
	[m1]Ашвина[/m]

कम्युनिष्ट संघ
Союз коммунистов
	[m1]कम्युनिष्ट संघ[/m]
	[m1]Союз коммунистов[/m]

अल्लू अर्जुन
Аллу Арджун
	[m1]अल्लू अर्जुन[/m]
	[m1]Аллу Арджун[/m]

हिमाली गिद्ध
Снежный гриф
	[m1]हिमाली गिद्ध[/m]
	[m1]Снежный гриф[/m]

सेतोटाउके चील
Браминский коршун
	[m1]सेतोटाउके चील[/m]
	[m1]Браминский коршун[/m]

फाराबुन्दो मार्टि राष्ट्रिय मुक्ति मोर्चा
Фронт национального освобождения имени Фарабундо Марти
	[m1]फाराबुन्दो मार्टि राष्ट्रिय मुक्ति मोर्चा[/m]
	[m1]Фронт национального освобождения имени Фарабундо Марти[/m]

फ्याउमुसो
Байбак
	[m1]फ्याउमुसो[/m]
	[m1]Байбак[/m]

अल इन्डिया अन्ना द्रविड मुनेत्र कडगम
АИАДМК
	[m1]अल इन्डिया अन्ना द्रविड मुनेत्र कडगम[/m]
	[m1]АИАДМК[/m]

कुभिण्डो
Восковая тыква
	[m1]कुभिण्डो[/m]
	[m1]Восковая тыква[/m]

रतलाम
Ратлам
	[m1]रतलाम[/m]
	[m1]Ратлам[/m]

जलकुम्भी
Пистия
	[m1]जलकुम्भी[/m]
	[m1]Пистия[/m]

बाबरी मस्जिद
Мечеть Бабри
	[m1]बाबरी मस्जिद[/m]
	[m1]Мечеть Бабри[/m]

प्रत्यक्ष लागत
Косвенные затраты
	[m1]प्रत्यक्ष लागत[/m]
	[m1]Косвенные затраты[/m]

कोट्टायम
Коттаям
	[m1]कोट्टायम[/m]
	[m1]Коттаям[/m]

हिजडा
Хиджра (каста)
	[m1]हिजडा[/m]
	[m1]Хиджра (каста)[/m]

शिरिष
Альбиция
	[m1]शिरिष[/m]
	[m1]Альбиция[/m]

दिल्ली विश्वविद्यालय
Делийский университет
	[m1]दिल्ली विश्वविद्यालय[/m]
	[m1]Делийский университет[/m]

मसूरी
Массури
	[m1]मसूरी[/m]
	[m1]Массури[/m]

विश्वका अग्ला हिमालहरू
Список высочайших вершин Земли
	[m1]विश्वका अग्ला हिमालहरू[/m]
	[m1]Список высочайших вершин Земли[/m]

श्रीकाकुलम
Шрикакулам
	[m1]श्रीकाकुलम[/m]
	[m1]Шрикакулам[/m]

पद्म विभूषण
Падма Вибхушан
	[m1]पद्म विभूषण[/m]
	[m1]Падма Вибхушан[/m]

लघु तरंग
Короткие волны
	[m1]लघु तरंग[/m]
	[m1]Короткие волны[/m]

ड्रयु ब्यारिमोर
Бэрримор, Дрю
	[m1]ड्रयु ब्यारिमोर[/m]
	[m1]Бэрримор, Дрю[/m]

माचू पिचू
Мачу-Пикчу
	[m1]माचू पिचू[/m]
	[m1]Мачу-Пикчу[/m]

विपश्यना
Випассана
	[m1]विपश्यना[/m]
	[m1]Випассана[/m]

इटाली राष्ट्रिय फुटबल टिम
Сборная Италии по футболу
	[m1]इटाली राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная Италии по футболу[/m]

तेलङ्गाना
Телангана
	[m1]तेलङ्गाना[/m]
	[m1]Телангана[/m]

भारतीय राष्ट्रपति भवन
Раштрапати-Бхаван
	[m1]भारतीय राष्ट्रपति भवन[/m]
	[m1]Раштрапати-Бхаван[/m]

कागभेला सुगा
Розовогрудый кольчатый попугай
	[m1]कागभेला सुगा[/m]
	[m1]Розовогрудый кольчатый попугай[/m]

श्रीमद्भागवत् पुराण
Бхагавата-пурана
	[m1]श्रीमद्भागवत् पुराण[/m]
	[m1]Бхагавата-пурана[/m]

पिपला
Перец длинный
	[m1]पिपला[/m]
	[m1]Перец длинный[/m]

मुनाल
Трагопан-сатир
	[m1]मुनाल[/m]
	[m1]Трагопан-сатир[/m]

विधेयक
Законопроект
	[m1]विधेयक[/m]
	[m1]Законопроект[/m]

वृन्दावन
Вриндавана
	[m1]वृन्दावन[/m]
	[m1]Вриндавана[/m]

अन्तर्राष्ट्रिय कृषि विकास कोष
Международный фонд сельскохозяйственного развития
	[m1]अन्तर्राष्ट्रिय कृषि विकास कोष[/m]
	[m1]Международный фонд сельскохозяйственного развития[/m]

गुरुमुखी लिपि
Гурмукхи
	[m1]गुरुमुखी लिपि[/m]
	[m1]Гурмукхи[/m]

प्रसेप्ट्रोन
Перцептрон
	[m1]प्रसेप्ट्रोन[/m]
	[m1]Перцептрон[/m]

गिब्राल्टारको चट्टान
Гибралтарская скала
	[m1]गिब्राल्टारको चट्टान[/m]
	[m1]Гибралтарская скала[/m]

सुनुवार जाति
Сунвар
	[m1]सुनुवार जाति[/m]
	[m1]Сунвар[/m]

समाजवादी विरुद्ध असाधारण कानुन
Исключительный закон против социалистов
	[m1]समाजवादी विरुद्ध असाधारण कानुन[/m]
	[m1]Исключительный закон против социалистов[/m]

सिरु
Императа цилиндрическая
	[m1]सिरु[/m]
	[m1]Императа цилиндрическая[/m]

ग्रेनिच
Гринвич (боро Лондона)
	[m1]ग्रेनिच[/m]
	[m1]Гринвич (боро Лондона)[/m]

मार्च २०१२
Март 2012 года
	[m1]मार्च २०१२[/m]
	[m1]Март 2012 года[/m]

भारतीय संसद
Парламент Индии
	[m1]भारतीय संसद[/m]
	[m1]Парламент Индии[/m]

कोशी नदी
Коси (река)
	[m1]कोशी नदी[/m]
	[m1]Коси (река)[/m]

वामन अवतार
Вамана
	[m1]वामन अवतार[/m]
	[m1]Вамана[/m]

सिपाही
Сипаи
	[m1]सिपाही[/m]
	[m1]Сипаи[/m]

वार्षिक प्रतिवेदन
Годовой отчёт
	[m1]वार्षिक प्रतिवेदन[/m]
	[m1]Годовой отчёт[/m]

पहेंलोखुट्टे गंगाचील
Средиземноморская чайка
	[m1]पहेंलोखुट्टे गंगाचील[/m]
	[m1]Средиземноморская чайка[/m]

तामे ढुकुर
Большая горлица
	[m1]तामे ढुकुर[/m]
	[m1]Большая горлица[/m]

आर्थ्रोस्कोपी
Артроскопия
	[m1]आर्थ्रोस्कोपी[/m]
	[m1]Артроскопия[/m]

बारीपदा
Барипада
	[m1]बारीपदा[/m]
	[m1]Барипада[/m]

आधुनिक विश्वका सात आश्चर्यहरू
Новые семь чудес света
	[m1]आधुनिक विश्वका सात आश्चर्यहरू[/m]
	[m1]Новые семь чудес света[/m]

निया सलामिस फम्गुस्ता एफसी
Неа Саламина Фамагуста
	[m1]निया सलामिस फम्गुस्ता एफसी[/m]
	[m1]Неа Саламина Фамагуста[/m]

ई.पू. ५२७
527 год до н. э.
	[m1]ई.पू. ५२७[/m]
	[m1]527 год до н. э.[/m]

बस्ती जिल्ला
Басти (округ)
	[m1]बस्ती जिल्ला[/m]
	[m1]Басти (округ)[/m]

एशियाली देशहरुको सूची
Список государств и зависимых территорий Азии
	[m1]एशियाली देशहरुको सूची[/m]
	[m1]Список государств и зависимых территорий Азии[/m]

ई.पू. ५२८
528 год до н. э.
	[m1]ई.पू. ५२८[/m]
	[m1]528 год до н. э.[/m]

ई.पू. ५१७
517 год до н. э.
	[m1]ई.पू. ५१७[/m]
	[m1]517 год до н. э.[/m]

ई.पू. ५२४
524 год до н. э.
	[m1]ई.पू. ५२४[/m]
	[m1]524 год до н. э.[/m]

ई.पू. ५१६
516 год до н. э.
	[m1]ई.पू. ५१६[/m]
	[m1]516 год до н. э.[/m]

वाल्मीकि
Вальмики
	[m1]वाल्मीकि[/m]
	[m1]Вальмики[/m]

शिक्रा
Туркестанский тювик
	[m1]शिक्रा[/m]
	[m1]Туркестанский тювик[/m]

ढाँचा:Bubble tea
Bubble Tea
	[m1]ढाँचा:Bubble tea[/m]
	[m1]Bubble Tea[/m]

ई.पू. ५३६
536 год до н. э.
	[m1]ई.पू. ५३६[/m]
	[m1]536 год до н. э.[/m]

ई.पू. ५३२
532 год до н. э.
	[m1]ई.पू. ५३२[/m]
	[m1]532 год до н. э.[/m]

इटालीको संविधान
Конституция Италии
	[m1]इटालीको संविधान[/m]
	[m1]Конституция Италии[/m]

लंका
Ланка
	[m1]लंका[/m]
	[m1]Ланка[/m]

लंगुर
Гульманы
	[m1]लंगुर[/m]
	[m1]Гульманы[/m]

अन्तर्राष्ट्रिय क्रिकेट परिषद
Международный совет крикета
	[m1]अन्तर्राष्ट्रिय क्रिकेट परिषद[/m]
	[m1]Международный совет крикета[/m]

रसिया राष्ट्रिय फुटबल टिम
Сборная России по футболу
	[m1]रसिया राष्ट्रिय फुटबल टिम[/m]
	[m1]Сборная России по футболу[/m]

दुख
Дуккха
	[m1]दुख[/m]
	[m1]Дуккха[/m]

नेपाली सेना
Вооружённые силы Непала
	[m1]नेपाली सेना[/m]
	[m1]Вооружённые силы Непала[/m]

कोलार
Колар
	[m1]कोलार[/m]
	[m1]Колар[/m]

ऋग्वेद
Ригведа
	[m1]ऋग्वेद[/m]
	[m1]Ригведа[/m]

झारल
Гималайский тар
	[m1]झारल[/m]
	[m1]Гималайский тар[/m]

गायत्री
Гаятри-мантра
	[m1]गायत्री[/m]
	[m1]Гаятри-мантра[/m]

१९८२ एशियाली खेल
Летние Азиатские игры 1982
	[m1]१९८२ एशियाली खेल[/m]
	[m1]Летние Азиатские игры 1982[/m]

महाकौशिक
Непальский филин
	[m1]महाकौशिक[/m]
	[m1]Непальский филин[/m]

अ क्यारिबियन मिस्ट्री
Карибская тайна
	[m1]अ क्यारिबियन मिस्ट्री[/m]
	[m1]Карибская тайна[/m]

सुजी नाकामुरा
Накамура, Сюдзи
	[m1]सुजी नाकामुरा[/m]
	[m1]Накамура, Сюдзи[/m]

चालु सम्पत्ति
Текущие активы
	[m1]चालु सम्पत्ति[/m]
	[m1]Текущие активы[/m]

मर्जर
Слияния и поглощения
	[m1]मर्जर[/m]
	[m1]Слияния и поглощения[/m]

देवरिया जिल्ला
Деория (округ)
	[m1]देवरिया जिल्ला[/m]
	[m1]Деория (округ)[/m]

फरदीन खान
Хан, Фардин
	[m1]फरदीन खान[/m]
	[m1]Хан, Фардин[/m]

माथ्यु रिका
Рикар, Матье
	[m1]माथ्यु रिका[/m]
	[m1]Рикар, Матье[/m]

मनमोहन अधिकारी
Адхикари, Ман Мохан
	[m1]मनमोहन अधिकारी[/m]
	[m1]Адхикари, Ман Мохан[/m]

खगेन्द्र थापा मगर
Магар, Хагендра Тапа
	[m1]खगेन्द्र थापा मगर[/m]
	[m1]Магар, Хагендра Тапа[/m]

जाँ ग्राभ
Грав, Жан
	[m1]जाँ ग्राभ[/m]
	[m1]Грав, Жан[/m]

फिलिप्पो तुरती
Турати, Филиппо
	[m1]फिलिप्पो तुरती[/m]
	[m1]Турати, Филиппо[/m]

गुजराती लिपि
Гуджарати (письмо)
	[m1]गुजराती लिपि[/m]
	[m1]Гуджарати (письмо)[/m]

ए
Неогублённый гласный переднего ряда средне-верхнего подъёма
	[m1]ए[/m]
	[m1]Неогублённый гласный переднего ряда средне-верхнего подъёма[/m]

सानो निरबिरालो
Малая цивета
	[m1]सानो निरबिरालो[/m]
	[m1]Малая цивета[/m]

जयप्रकाश नारायण
Нараян, Джаяпракаш
	[m1]जयप्रकाश नारायण[/m]
	[m1]Нараян, Джаяпракаш[/m]

बुद्ध एयर
Buddha Air
	[m1]बुद्ध एयर[/m]
	[m1]Buddha Air[/m]

सेतोकण्ठे माटीकोरे
Красноклювая альциона
	[m1]सेतोकण्ठे माटीकोरे[/m]
	[m1]Красноклювая альциона[/m]

मनाङ गाविस
Мананг (деревня, Непал)
	[m1]मनाङ गाविस[/m]
	[m1]Мананг (деревня, Непал)[/m]

रातोटाउके बौंडाई
Турумти
	[m1]रातोटाउके बौंडाई[/m]
	[m1]Турумти[/m]

पहरे बाँदर
Горный резус
	[m1]पहरे बाँदर[/m]
	[m1]Горный резус[/m]

केदारनाथ
Кедарнатх
	[m1]केदारनाथ[/m]
	[m1]Кедарнатх[/m]

खुकुरी
Кукри
	[m1]खुकुरी[/m]
	[m1]Кукри[/m]

देवहाँस
Нырок Бэра
	[m1]देवहाँस[/m]
	[m1]Нырок Бэра[/m]

ठूलो सिलसिले
Рыжая свистящая утка
	[m1]ठूलो सिलसिले[/m]
	[m1]Рыжая свистящая утка[/m]

जुरे दुम्सी
Индийский дикобраз
	[m1]जुरे दुम्सी[/m]
	[m1]Индийский дикобраз[/m]

घरपालुवा हाँस
Домашняя утка
	[m1]घरपालुवा हाँस[/m]
	[m1]Домашняя утка[/m]

डाँफे
Гималайский монал
	[m1]डाँफे[/m]
	[m1]Гималайский монал[/m]

सुँगुरे भालु
Теледу
	[m1]सुँगुरे भालु[/m]
	[m1]Теледу[/m]

अ मर्डर इज एनाउन्स्ड
Объявлено убийство
	[m1]अ मर्डर इज एनाउन्स्ड[/m]
	[m1]Объявлено убийство[/m]

बीजीय फलन
Алгебраическая функция
	[m1]बीजीय फलन[/m]
	[m1]Алгебраическая функция[/m]

ब्राह्मण
Брахман
	[m1]ब्राह्मण[/m]
	[m1]Брахман[/m]

कोङ्मा हिउँकुखुरा
Тибетский улар
	[m1]कोङ्मा हिउँकुखुरा[/m]
	[m1]Тибетский улар[/m]

गोब्रेसल्ला
Сосна гималайская
	[m1]गोब्रेसल्ला[/m]
	[m1]Сосна гималайская[/m]

पुस्कर
Пушкар
	[m1]पुस्कर[/m]
	[m1]Пушкар[/m]

इन्टरनेट सोसाइटी
Общество Интернета
	[m1]इन्टरनेट सोसाइटी[/m]
	[m1]Общество Интернета[/m]

रातो शिरिष
Альбиция ленкоранская
	[m1]रातो शिरिष[/m]
	[m1]Альбиция ленкоранская[/m]

करेत
Крайты
	[m1]करेत[/m]
	[m1]Крайты[/m]

हुटिट्याउँ
Украшенный чибис
	[m1]हुटिट्याउँ[/m]
	[m1]Украшенный чибис[/m]

'सलिम'स लट
Жребий (роман)
	[m1]'सलिम'स लट[/m]
	[m1]Жребий (роман)[/m]

बाथज्वरो
Острая ревматическая лихорадка
	[m1]बाथज्वरो[/m]
	[m1]Острая ревматическая лихорадка[/m]

लेकाली मलेवा
Скалистый голубь
	[m1]लेकाली मलेवा[/m]
	[m1]Скалистый голубь[/m]

खैरो ओत
Гладкошёрстная выдра
	[m1]खैरो ओत[/m]
	[m1]Гладкошёрстная выдра[/m]

पौरी बाज
Красноногий карликовый сокол
	[m1]पौरी बाज[/m]
	[m1]Красноногий карликовый сокол[/m]

माला
Гирлянда
	[m1]माला[/m]
	[m1]Гирлянда[/m]

बाङ्ला लिपि
Бенгальское письмо
	[m1]बाङ्ला लिपि[/m]
	[m1]Бенгальское письмо[/m]

मोटोखुट्टे फिस्टो
Северная бормотушка
	[m1]मोटोखुट्टे फिस्टो[/m]
	[m1]Северная бормотушка[/m]

ठुलो निरबिरालो
Большая виверра
	[m1]ठुलो निरबिरालो[/m]
	[m1]Большая виверра[/m]

अशोक वृक्ष
Ашока (растение)
	[m1]अशोक वृक्ष[/m]
	[m1]Ашока (растение)[/m]

अत्रि ऋषि
Атри (индуизм)
	[m1]अत्रि ऋषि[/m]
	[m1]Атри (индуизм)[/m]

लेखापरीक्षण समिति
Комитет по аудиту
	[m1]लेखापरीक्षण समिति[/m]
	[m1]Комитет по аудиту[/m]

ताकरी
Такри
	[m1]ताकरी[/m]
	[m1]Такри[/m]

भंडारा
Бхандара
	[m1]भंडारा[/m]
	[m1]Бхандара[/m]

बेतिया
Беттиах
	[m1]बेतिया[/m]
	[m1]Беттиах[/m]

अगस्त २०१२
Август 2012 года
	[m1]अगस्त २०१२[/m]
	[m1]Август 2012 года[/m]

वामन पुराण
Вамана-пурана
	[m1]वामन पुराण[/m]
	[m1]Вамана-пурана[/m]

पचमुखे
Ксантосома
	[m1]पचमुखे[/m]
	[m1]Ксантосома[/m]

अगस्ट पाल्म
Пальм, Август
	[m1]अगस्ट पाल्म[/m]
	[m1]Пальм, Август[/m]

थोरोङला
Торонг-Ла
	[m1]थोरोङला[/m]
	[m1]Торонг-Ла[/m]

कालोटाउके मुनियाँ
Восточная черноголовая муния
	[m1]कालोटाउके मुनियाँ[/m]
	[m1]Восточная черноголовая муния[/m]

अलीगढ जिल्ला
Алигарх (округ)
	[m1]अलीगढ जिल्ला[/m]
	[m1]Алигарх (округ)[/m]

नगेन्द्रप्रसाद रिजाल
Риджал, Наджендра Прасад
	[m1]नगेन्द्रप्रसाद रिजाल[/m]
	[m1]Риджал, Наджендра Прасад[/m]

सानो तामे बाँसमुसो
Малая бамбуковая крыса
	[m1]सानो तामे बाँसमुसो[/m]
	[m1]Малая бамбуковая крыса[/m]

मेहंदी
Менди
	[m1]मेहंदी[/m]
	[m1]Менди[/m]

निकोलाइ मिखाइलोभ्स्की
Михайловский, Николай Константинович
	[m1]निकोलाइ मिखाइलोभ्स्की[/m]
	[m1]Михайловский, Николай Константинович[/m]

दक्षिण एसिया
Южная Азия
	[m1]दक्षिण एसिया[/m]
	[m1]Южная Азия[/m]

तारा एयरलाइन्स
Tara Air
	[m1]तारा एयरलाइन्स[/m]
	[m1]Tara Air[/m]

सिजो
Сиджо
	[m1]सिजो[/m]
	[m1]Сиджо[/m]

अधिकार
Субъективное право
	[m1]अधिकार[/m]
	[m1]Субъективное право[/m]

स्टिभ फोर्ब्स
Форбс, Стив
	[m1]स्टिभ फोर्ब्स[/m]
	[m1]Форбс, Стив[/m]

अष्ट्रीयन एयरलाइन्स
Austrian Airlines
	[m1]अष्ट्रीयन एयरलाइन्स[/m]
	[m1]Austrian Airlines[/m]

कम्पनी
Коммерческая организация
	[m1]कम्पनी[/m]
	[m1]Коммерческая организация[/m]

योगीको आत्मकथा
Автобиография йога
	[m1]योगीको आत्मकथा[/m]
	[m1]Автобиография йога[/m]

पूजा भट्ट
Бхатт, Пуджа
	[m1]पूजा भट्ट[/m]
	[m1]Бхатт, Пуджа[/m]

बीएमसी रेसिङ्ग टीम
BMC Racing Team
	[m1]बीएमसी रेसिङ्ग टीम[/m]
	[m1]BMC Racing Team[/m]

फलन
Функция
	[m1]फलन[/m]
	[m1]Функция[/m]

सानो ढाडेमुसा
Бенгальская бандикота
	[m1]सानो ढाडेमुसा[/m]
	[m1]Бенгальская бандикота[/m]

बार्थोलिन ग्रन्थी
Бартолиновы железы
	[m1]बार्थोलिन ग्रन्थी[/m]
	[m1]Бартолиновы железы[/m]

सुन्तलेछाती हलेसो
Полосатохвостый зелёный голубь
	[m1]सुन्तलेछाती हलेसो[/m]
	[m1]Полосатохвостый зелёный голубь[/m]

द्रोणक चील
Орёл-яйцеед
	[m1]द्रोणक चील[/m]
	[m1]Орёл-яйцеед[/m]

कांकीर
Восточная белоглазка
	[m1]कांकीर[/m]
	[m1]Восточная белоглазка[/m]

हारील ढुकुर
Изумрудный голубь
	[m1]हारील ढुकुर[/m]
	[m1]Изумрудный голубь[/m]

कल्की बसेरा
Хохлатый ястреб
	[m1]कल्की बसेरा[/m]
	[m1]Хохлатый ястреб[/m]

अहिल्या
Ахалья
	[m1]अहिल्या[/m]
	[m1]Ахалья[/m]

भिवानी
Бхивани
	[m1]भिवानी[/m]
	[m1]Бхивани[/m]

नारद पुराण
Нарада-пурана
	[m1]नारद पुराण[/m]
	[m1]Нарада-пурана[/m]

काठमाडौं जिल्ला
Катманду (район)
	[m1]काठमाडौं जिल्ला[/m]
	[m1]Катманду (район)[/m]

वृतासुर
Вритра
	[m1]वृतासुर[/m]
	[m1]Вритра[/m]

बाबर
Бабур
	[m1]बाबर[/m]
	[m1]Бабур[/m]

बदायूँ
Бадаюн
	[m1]बदायूँ[/m]
	[m1]Бадаюн[/m]

बद्रीनाथ मन्दिर
Храм Бадринатха
	[m1]बद्रीनाथ मन्दिर[/m]
	[m1]Храм Бадринатха[/m]

क
Какар
	[m1]क[/m]
	[m1]Какар[/m]

बेलि ब्रिज
Механизированный мост
	[m1]बेलि ब्रिज[/m]
	[m1]Механизированный мост[/m]

बोलांगीर
Балангир (округ)
	[m1]बोलांगीर[/m]
	[m1]Балангир (округ)[/m]

बाल्तोरो मुज्ताघ
Балторо Музтаг
	[m1]बाल्तोरो मुज्ताघ[/m]
	[m1]Балторо Музтаг[/m]

काशी हिन्दू विश्‍वविद्यालय
Бенаресский индуистский университет
	[m1]काशी हिन्दू विश्‍वविद्यालय[/m]
	[m1]Бенаресский индуистский университет[/m]

बंगलादेश राष्ट्रिय क्रिकेट टिम
Сборная Бангладеш по крикету
	[m1]बंगलादेश राष्ट्रिय क्रिकेट टिम[/m]
	[m1]Сборная Бангладеш по крикету[/m]

बर्दिया राष्ट्रिय निकुञ्ज
Бардия (национальный парк)
	[m1]बर्दिया राष्ट्रिय निकुञ्ज[/m]
	[m1]Бардия (национальный парк)[/m]

वर्धमान जिल्ला
Бардхаман (округ)
	[m1]वर्धमान जिल्ला[/m]
	[m1]Бардхаман (округ)[/m]

श्यामल फिस्टो
Толстоклювая пеночка
	[m1]श्यामल फिस्टो[/m]
	[m1]Толстоклювая пеночка[/m]

खरमुजुर
Бородатая малая дрофа
	[m1]खरमुजुर[/m]
	[m1]Бородатая малая дрофа[/m]

जुन २०१२
Июнь 2012 года
	[m1]जुन २०१२[/m]
	[m1]Июнь 2012 года[/m]

मे २०१२
Май 2012 года
	[m1]मे २०१२[/m]
	[m1]Май 2012 года[/m]

हुचिल
Бенгальский филин
	[m1]हुचिल[/m]
	[m1]Бенгальский филин[/m]

संयुक्त गर्भनिरोघक चक्की
Комбинированные оральные контрацептивы
	[m1]संयुक्त गर्भनिरोघक चक्की[/m]
	[m1]Комбинированные оральные контрацептивы[/m]

गंगोत्री
Ганготри
	[m1]गंगोत्री[/m]
	[m1]Ганготри[/m]

ओपेरा मिनी
Opera Mini
	[m1]ओपेरा मिनी[/m]
	[m1]Opera Mini[/m]

अस्थि विज्ञान
Остеология
	[m1]अस्थि विज्ञान[/m]
	[m1]Остеология[/m]

भारतीय रेल
Indian Railways
	[m1]भारतीय रेल[/m]
	[m1]Indian Railways[/m]

राजतितु
Большая чечевица
	[m1]राजतितु[/m]
	[m1]Большая чечевица[/m]

प्रगतिवाद
Прогрессивизм
	[m1]प्रगतिवाद[/m]
	[m1]Прогрессивизм[/m]

चिली समाजवादी पार्टी
Социалистическая партия Чили
	[m1]चिली समाजवादी पार्टी[/m]
	[m1]Социалистическая партия Чили[/m]

पोर्टो प्रिन्सिस भूमिगत नदी राष्ट्रिय निकुञ्ज
Подземная река Пуэрто-Принсеса
	[m1]पोर्टो प्रिन्सिस भूमिगत नदी राष्ट्रिय निकुञ्ज[/m]
	[m1]Подземная река Пуэрто-Принсеса[/m]

परशुराम अवतार
Парашурама
	[m1]परशुराम अवतार[/m]
	[m1]Парашурама[/m]

भिरगौंडी
Иовлевы слёзы
	[m1]भिरगौंडी[/m]
	[m1]Иовлевы слёзы[/m]

लस्सी
Ласси (напиток)
	[m1]लस्सी[/m]
	[m1]Ласси (напиток)[/m]

सानो ट्याकट्याके
Индийская камышовка
	[m1]सानो ट्याकट्याके[/m]
	[m1]Индийская камышовка[/m]

मलाहा हुचील
Бурый рыбный филин
	[m1]मलाहा हुचील[/m]
	[m1]Бурый рыбный филин[/m]

बेसीसहर नगरपालिका
Бесисахар
	[m1]बेसीसहर नगरपालिका[/m]
	[m1]Бесисахар[/m]

इभ
Ева
	[m1]इभ[/m]
	[m1]Ева[/m]

लेखापरीक्षण प्रतिवेदन
Аудиторский отчёт
	[m1]लेखापरीक्षण प्रतिवेदन[/m]
	[m1]Аудиторский отчёт[/m]

मझौला माटीकोरे
Большой голубой зимородок
	[m1]मझौला माटीकोरे[/m]
	[m1]Большой голубой зимородок[/m]

लरवान
Снежная куропатка
	[m1]लरवान[/m]
	[m1]Снежная куропатка[/m]

एर्फर्ट कार्यक्रम
Эрфуртская программа
	[m1]एर्फर्ट कार्यक्रम[/m]
	[m1]Эрфуртская программа[/m]

शिशु मृत्युदर
Младенческая смертность
	[m1]शिशु मृत्युदर[/m]
	[m1]Младенческая смертность[/m]

भारत कम्युनिष्ट पार्टी
Коммунистическая партия Индии
	[m1]भारत कम्युनिष्ट पार्टी[/m]
	[m1]Коммунистическая партия Индии[/m]

धर्के मुसेफिस्टो
Пятнистый сверчок
	[m1]धर्के मुसेफिस्टो[/m]
	[m1]Пятнистый сверчок[/m]

मंगलको उपनिवेशन
Колонизация Марса
	[m1]मंगलको उपनिवेशन[/m]
	[m1]Колонизация Марса[/m]

शेबेरघन
Шибарган
	[m1]शेबेरघन[/m]
	[m1]Шибарган[/m]

रोम सन्धि
Римский статут Международного уголовного суда
	[m1]रोम सन्धि[/m]
	[m1]Римский статут Международного уголовного суда[/m]

नास्पाती
Груша грушелистная
	[m1]नास्पाती[/m]
	[m1]Груша грушелистная[/m]

इरिटेबल बउल सिन्ड्रोम
Синдром раздражённого кишечника
	[m1]इरिटेबल बउल सिन्ड्रोम[/m]
	[m1]Синдром раздражённого кишечника[/m]

कथकली
Катхакали
	[m1]कथकली[/m]
	[m1]Катхакали[/m]

कोचलगाँडे लाटोकोसेरो
Браминский сыч
	[m1]कोचलगाँडे लाटोकोसेरो[/m]
	[m1]Браминский сыч[/m]

चिबे
Дронговые
	[m1]चिबे[/m]
	[m1]Дронговые[/m]

चिलिमे (चरा)
Итагин
	[m1]चिलिमे (चरा)[/m]
	[m1]Итагин[/m]

नादुन हाँस
Пестроносая кряква
	[m1]नादुन हाँस[/m]
	[m1]Пестроносая кряква[/m]

कन्नड लिपी
Каннада (письмо)
	[m1]कन्नड लिपी[/m]
	[m1]Каннада (письмо)[/m]

राष्ट्रिय प्रजातान्त्रिक एकता
Национальное демократическое объединение
	[m1]राष्ट्रिय प्रजातान्त्रिक एकता[/m]
	[m1]Национальное демократическое объединение[/m]

कालिज
Чёрная лофура
	[m1]कालिज[/m]
	[m1]Чёрная лофура[/m]

स्मृति
Смрити
	[m1]स्मृति[/m]
	[m1]Смрити[/m]

हिमाली मलेवा
Белогрудый голубь
	[m1]हिमाली मलेवा[/m]
	[m1]Белогрудый голубь[/m]

पुरुष प्रजनन प्रणाली
Мужская половая система
	[m1]पुरुष प्रजनन प्रणाली[/m]
	[m1]Мужская половая система[/m]

ग्लूकोमीटर
Глюкометр
	[m1]ग्लूकोमीटर[/m]
	[m1]Глюкометр[/m]

भक्तपुर
Бхактапур
	[m1]भक्तपुर[/m]
	[m1]Бхактапур[/m]

स्त्री प्रजनन प्रणाली
Женская половая система
	[m1]स्त्री प्रजनन प्रणाली[/m]
	[m1]Женская половая система[/m]

मछलीपट्टनम
Мачилипатнам
	[m1]मछलीपट्टनम[/m]
	[m1]Мачилипатнам[/m]

लागर बाज
Лаггар
	[m1]लागर बाज[/m]
	[m1]Лаггар[/m]

लामाऔंले जलरङ्क
Длиннопалый песочник
	[m1]लामाऔंले जलरङ्क[/m]
	[m1]Длиннопалый песочник[/m]

महाजनपद
Махаджанапады
	[m1]महाजनपद[/m]
	[m1]Махаджанапады[/m]

अवर्धनात्मक रक्त अल्पता
Апластическая анемия
	[m1]अवर्धनात्मक रक्त अल्पता[/m]
	[m1]Апластическая анемия[/m]

गुलाम वंश
Мамлюкская династия (Дели)
	[m1]गुलाम वंश[/m]
	[m1]Мамлюкская династия (Дели)[/m]

सहनाई
Шахнай
	[m1]सहनाई[/m]
	[m1]Шахнай[/m]

भेनेजुएला कम्युनिष्ट पार्टी
Коммунистическая партия Венесуэлы
	[m1]भेनेजुएला कम्युनिष्ट पार्टी[/m]
	[m1]Коммунистическая партия Венесуэлы[/m]

मीमांसा
Миманса
	[m1]मीमांसा[/m]
	[m1]Миманса[/m]

महाशिवरात्री
Махашиваратри
	[m1]महाशिवरात्री[/m]
	[m1]Махашиваратри[/m]

श्रम दिवस
День труда (США)
	[m1]श्रम दिवस[/m]
	[m1]День труда (США)[/m]

कालीगण्डकी नदी
Гандак
	[m1]कालीगण्डकी नदी[/m]
	[m1]Гандак[/m]

चन्द्रगुप्त
Чандрагупта I
	[m1]चन्द्रगुप्त[/m]
	[m1]Чандрагупта I[/m]

ज्याकेट
Куртка
	[m1]ज्याकेट[/m]
	[m1]Куртка[/m]

दत्तात्रेय
Даттатрея
	[m1]दत्तात्रेय[/m]
	[m1]Даттатрея[/m]

सादाकण्ठे मुसेफिस्टो
Сверчки (птицы)
	[m1]सादाकण्ठे मुसेफिस्टो[/m]
	[m1]Сверчки (птицы)[/m]

पहाडी श्येनबाज
Мохноногий курганник
	[m1]पहाडी श्येनबाज[/m]
	[m1]Мохноногий курганник[/m]

दह
Дахи (союз племён)
	[m1]दह[/m]
	[m1]Дахи (союз племён)[/m]

होली स्टिभन्स
Холли Стивенс
	[m1]होली स्टिभन्स[/m]
	[m1]Холли Стивенс[/m]

आमसञ्चार
Массовые коммуникации
	[m1]आमसञ्चार[/m]
	[m1]Массовые коммуникации[/m]

घोवा
Тибетский дзерен
	[m1]घोवा[/m]
	[m1]Тибетский дзерен[/m]

काल भैरव (काठमाडौं)
Бхайрава
	[m1]काल भैरव (काठमाडौं)[/m]
	[m1]Бхайрава[/m]

भक्ति योग
Бхакти-йога
	[m1]भक्ति योग[/m]
	[m1]Бхакти-йога[/m]

बेहुला
Жених
	[m1]बेहुला[/m]
	[m1]Жених[/m]

भट्टराई
Бхаттараи
	[m1]भट्टराई[/m]
	[m1]Бхаттараи[/m]

गुर्जो
Луносемянниковые
	[m1]गुर्जो[/m]
	[m1]Луносемянниковые[/m]

नांदेड़
Нандед
	[m1]नांदेड़[/m]
	[m1]Нандед[/m]

पेपरोनी
Пепперони
	[m1]पेपरोनी[/m]
	[m1]Пепперони[/m]

विश्व जनसंख्या दिवस
Всемирный день народонаселения
	[m1]विश्व जनसंख्या दिवस[/m]
	[m1]Всемирный день народонаселения[/m]

विद्यूतीय प्रजातन्त्र
Электронная демократия
	[m1]विद्यूतीय प्रजातन्त्र[/m]
	[m1]Электронная демократия[/m]

कुर्था सुरुवाल
Курта (одежда)
	[m1]कुर्था सुरुवाल[/m]
	[m1]Курта (одежда)[/m]

कालपेचक
Иглоногая сова
	[m1]कालपेचक[/m]
	[m1]Иглоногая сова[/m]

फुन्छोलिङ्ग
Пхунчолинг
	[m1]फुन्छोलिङ्ग[/m]
	[m1]Пхунчолинг[/m]

भेडेकुरो
Дурнишник обыкновенный
	[m1]भेडेकुरो[/m]
	[m1]Дурнишник обыкновенный[/m]

ब्रह्मपुर
Берхампур
	[m1]ब्रह्मपुर[/m]
	[m1]Берхампур[/m]

बक्सर
Буксар (город)
	[m1]बक्सर[/m]
	[m1]Буксар (город)[/m]

कुखुरा पालन
Птичник
	[m1]कुखुरा पालन[/m]
	[m1]Птичник[/m]

घनमूल
Куб (алгебра)
	[m1]घनमूल[/m]
	[m1]Куб (алгебра)[/m]

ठूलो माटीकोरे
Аистоклювый гуриал
	[m1]ठूलो माटीकोरे[/m]
	[m1]Аистоклювый гуриал[/m]

पूर्वोत्तर भारत
Северо-Восточная Индия
	[m1]पूर्वोत्तर भारत[/m]
	[m1]Северо-Восточная Индия[/m]

लामोठुँडे माकुरीचरी
Белогорлая нектарница-пауколовка
	[m1]लामोठुँडे माकुरीचरी[/m]
	[m1]Белогорлая нектарница-пауколовка[/m]

टि-ब्याग
Чайный пакетик
	[m1]टि-ब्याग[/m]
	[m1]Чайный пакетик[/m]

वालडेन
Уолден, или Жизнь в лесу
	[m1]वालडेन[/m]
	[m1]Уолден, или Жизнь в лесу[/m]

राजगीर
Раджгир
	[m1]राजगीर[/m]
	[m1]Раджгир[/m]

महिला कण्डम
Женский презерватив
	[m1]महिला कण्डम[/m]
	[m1]Женский презерватив[/m]

जैतुन (रङ्ग)
Оливковый цвет
	[m1]जैतुन (रङ्ग)[/m]
	[m1]Оливковый цвет[/m]

कल्प
Кальпа
	[m1]कल्प[/m]
	[m1]Кальпа[/m]

रेसम खेती
Шелководство
	[m1]रेसम खेती[/m]
	[m1]Шелководство[/m]

जवाहरलाल नेहरू रंगशाला, दिल्ली
Джавахарлал Неру (стадион)
	[m1]जवाहरलाल नेहरू रंगशाला, दिल्ली[/m]
	[m1]Джавахарлал Неру (стадион)[/m]

नोबेल पुरस्कार विजेता महिलाहरूको सूची
Список женщин — лауреатов Нобелевской премии
	[m1]नोबेल पुरस्कार विजेता महिलाहरूको सूची[/m]
	[m1]Список женщин — лауреатов Нобелевской премии[/m]

वीरेन्द्रनगर नगरपालिका
Бирендранагар
	[m1]वीरेन्द्रनगर नगरपालिका[/m]
	[m1]Бирендранагар[/m]

केदारनाथ मन्दिर
Храм Кедарнатха
	[m1]केदारनाथ मन्दिर[/m]
	[m1]Храм Кедарнатха[/m]

ड
Мурдханья дакар
	[m1]ड[/m]
	[m1]Мурдханья дакар[/m]

ट्वान्टी२०
Twenty20
	[m1]ट्वान्टी२०[/m]
	[m1]Twenty20[/m]

एनडीएम-१
NDM-1
	[m1]एनडीएम-१[/m]
	[m1]NDM-1[/m]

चैतन्य महाप्रभु
Чайтанья
	[m1]चैतन्य महाप्रभु[/m]
	[m1]Чайтанья[/m]

फाहिता
Фахита
	[m1]फाहिता[/m]
	[m1]Фахита[/m]

कैलकोखे चुइयाँ
Американский конёк
	[m1]कैलकोखे चुइयाँ[/m]
	[m1]Американский конёк[/m]

भगांकुर
Клитор
	[m1]भगांकुर[/m]
	[m1]Клитор[/m]

पाकेटमार
Вор-карманник
	[m1]पाकेटमार[/m]
	[m1]Вор-карманник[/m]

यौन दासत्व
Сексуальное рабство
	[m1]यौन दासत्व[/m]
	[m1]Сексуальное рабство[/m]

समद्विबाहु त्रिभुज
Равнобедренный треугольник
	[m1]समद्विबाहु त्रिभुज[/m]
	[m1]Равнобедренный треугольник[/m]

इन्चिलाडा
Энчилада
	[m1]इन्चिलाडा[/m]
	[m1]Энчилада[/m]

संबलपुर
Самбалпур
	[m1]संबलपुर[/m]
	[m1]Самбалпур[/m]

इटावा
Этавах
	[m1]इटावा[/m]
	[m1]Этавах[/m]

मधुमक्षी भक्षका
Синебородая ночная щурка
	[m1]मधुमक्षी भक्षका[/m]
	[m1]Синебородая ночная щурка[/m]

बौद्धनाथ
Боднатх
	[m1]बौद्धनाथ[/m]
	[m1]Боднатх[/m]

द्रोणाचार्य
Дрона
	[m1]द्रोणाचार्य[/m]
	[m1]Дрона[/m]

काशीरामनगर जिल्ला
Канширамнагар
	[m1]काशीरामनगर जिल्ला[/m]
	[m1]Канширамнагар[/m]

पब्लिक कम्पनी
Публичная компания
	[m1]पब्लिक कम्पनी[/m]
	[m1]Публичная компания[/m]

ब्रह्मचर्य
Брахмачарья
	[m1]ब्रह्मचर्य[/m]
	[m1]Брахмачарья[/m]

हिउँदे चुइयाँ
Степной конёк
	[m1]हिउँदे चुइयाँ[/m]
	[m1]Степной конёк[/m]

राई जाति
Раи (народ)
	[m1]राई जाति[/m]
	[m1]Раи (народ)[/m]

कागती (रङ्ग)
Лайм (цвет)
	[m1]कागती (रङ्ग)[/m]
	[m1]Лайм (цвет)[/m]

टिष्टा नदी
Тиста
	[m1]टिष्टा नदी[/m]
	[m1]Тиста[/m]

साल
Сал (растение)
	[m1]साल[/m]
	[m1]Сал (растение)[/m]

२०११ क्रिकेट विश्वकप
Чемпионат мира по крикету 2011
	[m1]२०११ क्रिकेट विश्वकप[/m]
	[m1]Чемпионат мира по крикету 2011[/m]

नक्सलवादी आन्दोलन
Наксалиты
	[m1]नक्सलवादी आन्दोलन[/m]
	[m1]Наксалиты[/m]

डुन्डुल
Джунглевый воробьиный сыч
	[m1]डुन्डुल[/m]
	[m1]Джунглевый воробьиный сыч[/m]

वेस्ट इन्डिज राष्ट्रिय क्रिकेट टिम
Сборная Вест-Индии по крикету
	[m1]वेस्ट इन्डिज राष्ट्रिय क्रिकेट टिम[/m]
	[m1]Сборная Вест-Индии по крикету[/m]

लामठुँडे राजपुत्रिका
Уссурийский зуёк
	[m1]लामठुँडे राजपुत्रिका[/m]
	[m1]Уссурийский зуёк[/m]

टुइँसी सुगा
Красноголовый кольчатый попугай
	[m1]टुइँसी सुगा[/m]
	[m1]Красноголовый кольчатый попугай[/m]

क्लाउड स्टोरेज
Облачное хранилище данных
	[m1]क्लाउड स्टोरेज[/m]
	[m1]Облачное хранилище данных[/m]

थान्का
Танка (живопись)
	[m1]थान्का[/m]
	[m1]Танка (живопись)[/m]

रायचूर
Райчур
	[m1]रायचूर[/m]
	[m1]Райчур[/m]

वेदांग
Веданга
	[m1]वेदांग[/m]
	[m1]Веданга[/m]

राज लोखर्के
Двухцветная белка
	[m1]राज लोखर्के[/m]
	[m1]Двухцветная белка[/m]

पापड
Пападам
	[m1]पापड[/m]
	[m1]Пападам[/m]

लोहरदग्गा
Лохардага
	[m1]लोहरदग्गा[/m]
	[m1]Лохардага[/m]

हिमाली फ्याउमुसो
Гималайский сурок
	[m1]हिमाली फ्याउमुसो[/m]
	[m1]Гималайский сурок[/m]

महालङ्गुर हिमश्रृङ्खला
Махалангур-Химал
	[m1]महालङ्गुर हिमश्रृङ्खला[/m]
	[m1]Махалангур-Химал[/m]

होमराई
Непальский калао
	[m1]होमराई[/m]
	[m1]Непальский калао[/m]

धृतराष्ट्र
Дхритараштра
	[m1]धृतराष्ट्र[/m]
	[m1]Дхритараштра[/m]

हिउँ नृत्य
Спортивные танцы на льду
	[m1]हिउँ नृत्य[/m]
	[m1]Спортивные танцы на льду[/m]

असुरो
Юстиция сосудистая
	[m1]असुरो[/m]
	[m1]Юстиция сосудистая[/m]

होशियारपुर
Хошиарпур
	[m1]होशियारपुर[/m]
	[m1]Хошиарпур[/m]

गणेश चतुर्थी
Ганеша-чатуртхи
	[m1]गणेश चतुर्थी[/m]
	[m1]Ганеша-чатуртхи[/m]

भोजपत्र
Берёза полезная
	[m1]भोजपत्र[/m]
	[m1]Берёза полезная[/m]

घनश्याम पाण्डे
Сахаджананда Свами
	[m1]घनश्याम पाण्डे[/m]
	[m1]Сахаджананда Свами[/m]

कोदो
Дагусса
	[m1]कोदो[/m]
	[m1]Дагусса[/m]

भासोलूक
Коромандельский филин
	[m1]भासोलूक[/m]
	[m1]Коромандельский филин[/m]

साधारण शल्यक्रिया
Общая хирургия
	[m1]साधारण शल्यक्रिया[/m]
	[m1]Общая хирургия[/m]

पद्मभूषण
Падма Бхушан
	[m1]पद्मभूषण[/m]
	[m1]Падма Бхушан[/m]

खयर
Акация катеху
	[m1]खयर[/m]
	[m1]Акация катеху[/m]

ढोलक
Дхолак
	[m1]ढोलक[/m]
	[m1]Дхолак[/m]

अल्मोदोबार
Алмодовар
	[m1]अल्मोदोबार[/m]
	[m1]Алмодовар[/m]

गंगटे न्याउरीमुसा
Мангуст-крабоед
	[m1]गंगटे न्याउरीमुसा[/m]
	[m1]Мангуст-крабоед[/m]

उन्नाव
Уннао
	[m1]उन्नाव[/m]
	[m1]Уннао[/m]

सिरोही
Сирохи
	[m1]सिरोही[/m]
	[m1]Сирохи[/m]

कमल मंदिर
Храм Лотоса
	[m1]कमल मंदिर[/m]
	[m1]Храм Лотоса[/m]

कालासयवालहरू
Черносотенцы
	[m1]कालासयवालहरू[/m]
	[m1]Черносотенцы[/m]

मोहिनीअट्टम
Мохини-аттам
	[m1]मोहिनीअट्टम[/m]
	[m1]Мохини-аттам[/m]

काँसी अमला
Антильский крыжовник
	[m1]काँसी अमला[/m]
	[m1]Антильский крыжовник[/m]

पलाँसको बोट
Бутея односемянная
	[m1]पलाँसको बोट[/m]
	[m1]Бутея односемянная[/m]

लिन्ड्से मिडोस
Медоуз, Линдси
	[m1]लिन्ड्से मिडोस[/m]
	[m1]Медоуз, Линдси[/m]

सनी देओल
Деол, Санни
	[m1]सनी देओल[/m]
	[m1]Деол, Санни[/m]

सिलचर
Силчар
	[m1]सिलचर[/m]
	[m1]Силчар[/m]

सवाई माधोपुर
Савай-Мадхопур
	[m1]सवाई माधोपुर[/m]
	[m1]Савай-Мадхопур[/m]

फेन्टम
Фантом (персонаж)
	[m1]फेन्टम[/m]
	[m1]Фантом (персонаж)[/m]

सरसफाइ
Санитария
	[m1]सरसफाइ[/m]
	[m1]Санитария[/m]

कथक
Катхак
	[m1]कथक[/m]
	[m1]Катхак[/m]

पालनपुर
Паланпур
	[m1]पालनपुर[/m]
	[m1]Паланпур[/m]

इलाम नगरपालिका
Илам (Непал)
	[m1]इलाम नगरपालिका[/m]
	[m1]Илам (Непал)[/m]

काउसो
Мукуна жгучая
	[m1]काउसो[/m]
	[m1]Мукуна жгучая[/m]

बाणगंङ्गा
Капилавасту
	[m1]बाणगंङ्गा[/m]
	[m1]Капилавасту[/m]

चुवा (वनस्पति)
Плюмерия тупая
	[m1]चुवा (वनस्पति)[/m]
	[m1]Плюмерия тупая[/m]

फोर्ब्स
Forbes
	[m1]फोर्ब्स[/m]
	[m1]Forbes[/m]

दुर्ग
Дург
	[m1]दुर्ग[/m]
	[m1]Дург[/m]

खोले हुटिट्याउँ
Vanellus duvaucelii
	[m1]खोले हुटिट्याउँ[/m]
	[m1]Vanellus duvaucelii[/m]

तुलसी
Туласи
	[m1]तुलसी[/m]
	[m1]Туласи[/m]

बाँसुरी
Бансури
	[m1]बाँसुरी[/m]
	[m1]Бансури[/m]

पंतनगर
Пантнагар
	[m1]पंतनगर[/m]
	[m1]Пантнагар[/m]

गुगल कोड
Google Code
	[m1]गुगल कोड[/m]
	[m1]Google Code[/m]

प्रजनन (फर्टिलिटी)
Фертильность
	[m1]प्रजनन (फर्टिलिटी)[/m]
	[m1]Фертильность[/m]

मिक्सोडेमा
Микседема
	[m1]मिक्सोडेमा[/m]
	[m1]Микседема[/m]

काठमाडौं उपत्यका
Долина Катманду
	[m1]काठमाडौं उपत्यका[/m]
	[m1]Долина Катманду[/m]

लेप्चा
Лепча (народ)
	[m1]लेप्चा[/m]
	[m1]Лепча (народ)[/m]

छोटोठुँडे चुइयाँ
Конёк Годлевского
	[m1]छोटोठुँडे चुइयाँ[/m]
	[m1]Конёк Годлевского[/m]

गुगल स्काई
Google Sky
	[m1]गुगल स्काई[/m]
	[m1]Google Sky[/m]

ब्रह्माण्ड पुराण
Брахманда-пурана
	[m1]ब्रह्माण्ड पुराण[/m]
	[m1]Брахманда-пурана[/m]

सूत्र
Математическая формула
	[m1]सूत्र[/m]
	[m1]Математическая формула[/m]

शैलेन्द्रकुमार उपाध्याय
Упадхьяя, Шаилендра Кумар
	[m1]शैलेन्द्रकुमार उपाध्याय[/m]
	[m1]Упадхьяя, Шаилендра Кумар[/m]

ढाँचा:ज्ञानसन्दूक फिलिम
Братан Мунна 2
	[m1]ढाँचा:ज्ञानसन्दूक फिलिम[/m]
	[m1]Братан Мунна 2[/m]

युधिष्ठिर
Юдхиштхира
	[m1]युधिष्ठिर[/m]
	[m1]Юдхиштхира[/m]

सूर्यबहादुर थापा
Сурья Бахадур Тхапа
	[m1]सूर्यबहादुर थापा[/m]
	[m1]Сурья Бахадур Тхапа[/m]

सेनानी
Майор
	[m1]सेनानी[/m]
	[m1]Майор[/m]

पॉण्डिचेरीका जिल्लाहरु
Пудучерри (округ)
	[m1]पॉण्डिचेरीका जिल्लाहरु[/m]
	[m1]Пудучерри (округ)[/m]

रक्तनली
Кровеносные сосуды
	[m1]रक्तनली[/m]
	[m1]Кровеносные сосуды[/m]

मुद्रा सटही
Меняла
	[m1]मुद्रा सटही[/m]
	[m1]Меняла[/m]

मेसेज इन अ बोट्ल
Послание в бутылке (значения)
	[m1]मेसेज इन अ बोट्ल[/m]
	[m1]Послание в бутылке (значения)[/m]

रायबरेली
Рай-Барели
	[m1]रायबरेली[/m]
	[m1]Рай-Барели[/m]

रीवा
Рева (Индия)
	[m1]रीवा[/m]
	[m1]Рева (Индия)[/m]

टोंक
Тонк
	[m1]टोंक[/m]
	[m1]Тонк[/m]

झुंझुनू
Джхунджхуну
	[m1]झुंझुनू[/m]
	[m1]Джхунджхуну[/m]

जगदलपुर
Джагдалпур
	[m1]जगदलपुर[/m]
	[m1]Джагдалпур[/m]

बुरुली अल्सर
Язва Бурули
	[m1]बुरुली अल्सर[/m]
	[m1]Язва Бурули[/m]

देवबंद
Девабанд
	[m1]देवबंद[/m]
	[m1]Девабанд[/m]

बल्ड्याङ्ग्रा
Цезальпиния бондук
	[m1]बल्ड्याङ्ग्रा[/m]
	[m1]Цезальпиния бондук[/m]

चिकबलपुर
Чикбаллапур
	[m1]चिकबलपुर[/m]
	[m1]Чикбаллапур[/m]

सौराहा (चितवन)
Саураха
	[m1]सौराहा (चितवन)[/m]
	[m1]Саураха[/m]

सर्पको मकै
Аризема извилистая
	[m1]सर्पको मकै[/m]
	[m1]Аризема извилистая[/m]

नेपालगञ्ज उपमहानगरपालिका
Непалгандж
	[m1]नेपालगञ्ज उपमहानगरपालिका[/m]
	[m1]Непалгандж[/m]

मुक्तिनाथ
Муктинатх
	[m1]मुक्तिनाथ[/m]
	[m1]Муктинатх[/m]

जालौर
Джалор
	[m1]जालौर[/m]
	[m1]Джалор[/m]

जौनपुर
Джаунпур
	[m1]जौनपुर[/m]
	[m1]Джаунпур[/m]

प्रतापगढ जिल्ला
Пратапгарх (Уттар-Прадеш)
	[m1]प्रतापगढ जिल्ला[/m]
	[m1]Пратапгарх (Уттар-Прадеш)[/m]

बाल वेश्यावृति
Детская проституция
	[m1]बाल वेश्यावृति[/m]
	[m1]Детская проституция[/m]

नेपाली (स्पष्टता)
Непали
	[m1]नेपाली (स्पष्टता)[/m]
	[m1]Непали[/m]

विपरीत लैङ्गिकता
Гетеросексуальность
	[m1]विपरीत लैङ्गिकता[/m]
	[m1]Гетеросексуальность[/m]

मदना सुगा
Гималайский кольчатый попугай
	[m1]मदना सुगा[/m]
	[m1]Гималайский кольчатый попугай[/m]

अल्ताई लेकचरी
Гималайская завирушка
	[m1]अल्ताई लेकचरी[/m]
	[m1]Гималайская завирушка[/m]

शीताङ्ग
Гипотермия
	[m1]शीताङ्ग[/m]
	[m1]Гипотермия[/m]

झिङ्गे माछा
Омары
	[m1]झिङ्गे माछा[/m]
	[m1]Омары[/m]

चार्ली हेब्डो
Charlie Hebdo
	[m1]चार्ली हेब्डो[/m]
	[m1]Charlie Hebdo[/m]

तेन्जिङ-हिलारी विमानस्थल
Аэропорт имени Тэнцинга и Хиллари
	[m1]तेन्जिङ-हिलारी विमानस्थल[/m]
	[m1]Аэропорт имени Тэнцинга и Хиллари[/m]

मोबाइल इन्टरनेट
Мобильный интернет
	[m1]मोबाइल इन्टरनेट[/m]
	[m1]Мобильный интернет[/m]

अग्नि-५
Агни-V
	[m1]अग्नि-५[/m]
	[m1]Агни-V[/m]

राजहुटिट्याउँ
Серый чибис
	[m1]राजहुटिट्याउँ[/m]
	[m1]Серый чибис[/m]

कालोटाउके माटीकोरे
Ошейниковая альциона
	[m1]कालोटाउके माटीकोरे[/m]
	[m1]Ошейниковая альциона[/m]

राक्षस
Ракшасы
	[m1]राक्षस[/m]
	[m1]Ракшасы[/m]

वाट्सऐप
WhatsApp
	[m1]वाट्सऐप[/m]
	[m1]WhatsApp[/m]

कोज प्रमेय
Теорема Коуза
	[m1]कोज प्रमेय[/m]
	[m1]Теорема Коуза[/m]

नारायणहिटी दरवार संग्रहालय
Дворец-музей Нараянхити
	[m1]नारायणहिटी दरवार संग्रहालय[/m]
	[m1]Дворец-музей Нараянхити[/m]

माछापुच्छ्रे हिमाल
Мачапучаре
	[m1]माछापुच्छ्रे हिमाल[/m]
	[m1]Мачапучаре[/m]

पुरुष
Пуруша
	[m1]पुरुष[/m]
	[m1]Пуруша[/m]

केन्द्रीय अन्वेषण ब्यूरो
Центральное бюро расследований
	[m1]केन्द्रीय अन्वेषण ब्यूरो[/m]
	[m1]Центральное бюро расследований[/m]

संस्कृत साहित्य
Санскритская литература
	[m1]संस्कृत साहित्य[/m]
	[m1]Санскритская литература[/m]

साधारण भाषा दर्शन
Философия обыденного языка
	[m1]साधारण भाषा दर्शन[/m]
	[m1]Философия обыденного языка[/m]

द्रौपदी
Драупади
	[m1]द्रौपदी[/m]
	[m1]Драупади[/m]

उत्तर भारत
Северная Индия
	[m1]उत्तर भारत[/m]
	[m1]Северная Индия[/m]

ई.पू. ५३३
533 год до н. э.
	[m1]ई.पू. ५३३[/m]
	[m1]533 год до н. э.[/m]

ई.पू. ५३०
530 год до н. э.
	[m1]ई.पू. ५३०[/m]
	[m1]530 год до н. э.[/m]

ई.पू. ५७४
574 год до н. э.
	[m1]ई.पू. ५७४[/m]
	[m1]574 год до н. э.[/m]

ई.पू. ५७७
577 год до н. э.
	[m1]ई.पू. ५७७[/m]
	[m1]577 год до н. э.[/m]

ई.पू. ५७९
579 год до н. э.
	[m1]ई.पू. ५७९[/m]
	[m1]579 год до н. э.[/m]

ई.पू. ५८४
584 год до н. э.
	[m1]ई.पू. ५८४[/m]
	[m1]584 год до н. э.[/m]

ई.पू. ५८५
585 год до н. э.
	[m1]ई.पू. ५८५[/m]
	[m1]585 год до н. э.[/m]

ई.पू. ५९६
596 год до н. э.
	[m1]ई.पू. ५९६[/m]
	[m1]596 год до н. э.[/m]

ई.पू. ५९४
594 год до н. э.
	[m1]ई.पू. ५९४[/m]
	[m1]594 год до н. э.[/m]

पाटागोनियन मरुभूमि
Патагонская пустыня
	[m1]पाटागोनियन मरुभूमि[/m]
	[m1]Патагонская пустыня[/m]

चामुण्डा
Чамунда
	[m1]चामुण्डा[/m]
	[m1]Чамунда[/m]

मधुमालती फूल
Квисквалис индийский
	[m1]मधुमालती फूल[/m]
	[m1]Квисквалис индийский[/m]

पेटिकोट
Нижняя юбка
	[m1]पेटिकोट[/m]
	[m1]Нижняя юбка[/m]

शाक्य
Шакья
	[m1]शाक्य[/m]
	[m1]Шакья[/m]

रणबीर कपुर
Капур, Ранбир
	[m1]रणबीर कपुर[/m]
	[m1]Капур, Ранбир[/m]

हिमाली पिउरा
Тибетская куропатка
	[m1]हिमाली पिउरा[/m]
	[m1]Тибетская куропатка[/m]

हरित हिमसुधा
Огненнохвостая тимелия
	[m1]हरित हिमसुधा[/m]
	[m1]Огненнохвостая тимелия[/m]

सिरक
Стёганое полотно
	[m1]सिरक[/m]
	[m1]Стёганое полотно[/m]

PIA उड़ान 268
Катастрофа A300 под Катманду
	[m1]PIA उड़ान 268[/m]
	[m1]Катастрофа A300 под Катманду[/m]

कुमारी ( जीवित देवी)
Кумари
	[m1]कुमारी ( जीवित देवी)[/m]
	[m1]Кумари[/m]

टीमभ्यूअर
TeamViewer
	[m1]टीमभ्यूअर[/m]
	[m1]TeamViewer[/m]

लघु महाचील
Индийский подорлик
	[m1]लघु महाचील[/m]
	[m1]Индийский подорлик[/m]

सूचना प्रौद्योगिकी संस्थान LNM
Коммуникационная сеть
	[m1]सूचना प्रौद्योगिकी संस्थान LNM[/m]
	[m1]Коммуникационная сеть[/m]

इन्द्रकमल
Гардения жасминовидная
	[m1]इन्द्रकमल[/m]
	[m1]Гардения жасминовидная[/m]

ठूलो डुन्डुल
Кукушковый воробьиный сыч
	[m1]ठूलो डुन्डुल[/m]
	[m1]Кукушковый воробьиный сыч[/m]

बौद्ध धर्ममा पञ्चशील
Пять священных заповедей
	[m1]बौद्ध धर्ममा पञ्चशील[/m]
	[m1]Пять священных заповедей[/m]

चितवन राष्ट्रिय निकुञ्ज
Национальный парк Читван
	[m1]चितवन राष्ट्रिय निकुञ्ज[/m]
	[m1]Национальный парк Читван[/m]

चित्रक पिट्टा
Черноголовая питта
	[m1]चित्रक पिट्टा[/m]
	[m1]Черноголовая питта[/m]

मिश्रको सशस्त्र बल
Египетские вооружённые силы
	[m1]मिश्रको सशस्त्र बल[/m]
	[m1]Египетские вооружённые силы[/m]

महाविद्या
Дашамахавидья
	[m1]महाविद्या[/m]
	[m1]Дашамахавидья[/m]

जैव-उद्विकास
Эволюционизм
	[m1]जैव-उद्विकास[/m]
	[m1]Эволюционизм[/m]

मिथिला
Митхила
	[m1]मिथिला[/m]
	[m1]Митхила[/m]

धर्मशास्त्र
Дхармашастры
	[m1]धर्मशास्त्र[/m]
	[m1]Дхармашастры[/m]

घोल कस्दरी
Красноногий погоныш
	[m1]घोल कस्दरी[/m]
	[m1]Красноногий погоныш[/m]

सफ्टवेयर स्वतन्त्रता
Движение свободного программного обеспечения
	[m1]सफ्टवेयर स्वतन्त्रता[/m]
	[m1]Движение свободного программного обеспечения[/m]

साधारण सभा
Общее собрание акционеров
	[m1]साधारण सभा[/m]
	[m1]Общее собрание акционеров[/m]

स्वास्थ्य
Велнес
	[m1]स्वास्थ्य[/m]
	[m1]Велнес[/m]

टाटे सिमी
Лобия
	[m1]टाटे सिमी[/m]
	[m1]Лобия[/m]

नेपाल अधिराज्य
Королевство Непал
	[m1]नेपाल अधिराज्य[/m]
	[m1]Королевство Непал[/m]

डाना वेसपोली
Дана Весполи
	[m1]डाना वेसपोली[/m]
	[m1]Дана Весполи[/m]

बाह्य भगोष्ठ
Большие половые губы
	[m1]बाह्य भगोष्ठ[/m]
	[m1]Большие половые губы[/m]

साधारण शेयर
Обыкновенная акция
	[m1]साधारण शेयर[/m]
	[m1]Обыкновенная акция[/m]

सेतोकण्ठे कस्तुरी
Гималайская кабарга
	[m1]सेतोकण्ठे कस्तुरी[/m]
	[m1]Гималайская кабарга[/m]

नागेश्वर ज्योतिर्लिङ्ग मन्दिर
Нагешвара
	[m1]नागेश्वर ज्योतिर्लिङ्ग मन्दिर[/m]
	[m1]Нагешвара[/m]

छुर्पी
Чхурпи
	[m1]छुर्पी[/m]
	[m1]Чхурпи[/m]

भारतीय स्वतन्त्रता संग्राम
Индийское национально-освободительное движение
	[m1]भारतीय स्वतन्त्रता संग्राम[/m]
	[m1]Индийское национально-освободительное движение[/m]

भीमाशंकर
Бхимашанкар
	[m1]भीमाशंकर[/m]
	[m1]Бхимашанкар[/m]

ॐकारेश्वर
Омкарешвар
	[m1]ॐकारेश्वर[/m]
	[m1]Омкарешвар[/m]

द पिल्ग्रिमेज
Дневник мага
	[m1]द पिल्ग्रिमेज[/m]
	[m1]Дневник мага[/m]

आषाढ
Ашадха
	[m1]आषाढ[/m]
	[m1]Ашадха[/m]

टी.एन.टी एक्सप्रेस
TNT Express
	[m1]टी.एन.टी एक्सप्रेस[/m]
	[m1]TNT Express[/m]

ललितपुर जिल्ला
Лалитпур (район)
	[m1]ललितपुर जिल्ला[/m]
	[m1]Лалитпур (район)[/m]

ऐतरेय उपनिषद्
Айтарея-упанишада
	[m1]ऐतरेय उपनिषद्[/m]
	[m1]Айтарея-упанишада[/m]

कठोपनिषद्
Катха-упанишада
	[m1]कठोपनिषद्[/m]
	[m1]Катха-упанишада[/m]

कटुसवदन माटीकोरे
Пламенная альциона
	[m1]कटुसवदन माटीकोरे[/m]
	[m1]Пламенная альциона[/m]

अरुण नदी
Арун (приток Коси)
	[m1]अरुण नदी[/m]
	[m1]Арун (приток Коси)[/m]

मरिचमान सिंह श्रेष्ठ
Шрестха, Марич Ман Сингх
	[m1]मरिचमान सिंह श्रेष्ठ[/m]
	[m1]Шрестха, Марич Ман Сингх[/m]

रतिरहस्य
Кокошастра
	[m1]रतिरहस्य[/m]
	[m1]Кокошастра[/m]

वास्तुशास्त्र
Васту-шастра
	[m1]वास्तुशास्त्र[/m]
	[m1]Васту-шастра[/m]

तुगलक वंश
Туглакиды
	[m1]तुगलक वंश[/m]
	[m1]Туглакиды[/m]

नक्षत्र
Накшатра
	[m1]नक्षत्र[/m]
	[m1]Накшатра[/m]

लिभरपुल फुटबल क्लब
Ливерпуль (футбольный клуб)
	[m1]लिभरपुल फुटबल क्लब[/m]
	[m1]Ливерпуль (футбольный клуб)[/m]

कोक्रो
Колыбель
	[m1]कोक्रो[/m]
	[m1]Колыбель[/m]

टेस्ट क्रिकेट
Тестовый матч (крикет)
	[m1]टेस्ट क्रिकेट[/m]
	[m1]Тестовый матч (крикет)[/m]

तराई
Тераи
	[m1]तराई[/m]
	[m1]Тераи[/m]

रानी ऐश्वर्य राज्यलक्ष्मी शाह
Айшвария
	[m1]रानी ऐश्वर्य राज्यलक्ष्मी शाह[/m]
	[m1]Айшвария[/m]

दार्जीलिङ जिल्ला
Дарджилинг (округ)
	[m1]दार्जीलिङ जिल्ला[/m]
	[m1]Дарджилинг (округ)[/m]

सौर्य पानी हिटर
Солнечный водонагреватель
	[m1]सौर्य पानी हिटर[/m]
	[m1]Солнечный водонагреватель[/m]

भेरोनिका डिसाइडस् टु डाइ
Вероника решает умереть
	[m1]भेरोनिका डिसाइडस् टु डाइ[/m]
	[m1]Вероника решает умереть[/m]

भारतमा गणतन्त्र दिवस
День республики (Индия)
	[m1]भारतमा गणतन्त्र दिवस[/m]
	[m1]День республики (Индия)[/m]

नुप्त्से
Нупцзе
	[m1]नुप्त्से[/m]
	[m1]Нупцзе[/m]

१९७५ क्रिकेट विश्वकप
Чемпионат мира по крикету 1975
	[m1]१९७५ क्रिकेट विश्वकप[/m]
	[m1]Чемпионат мира по крикету 1975[/m]

मइमी यजिमा
Ядзима, Майми
	[m1]मइमी यजिमा[/m]
	[m1]Ядзима, Майми[/m]

धर्के मलसाँप्रो
Белополосая ласка
	[m1]धर्के मलसाँप्रो[/m]
	[m1]Белополосая ласка[/m]

संयुक्त राष्ट्रसंघीय आर्थिक र सामाजिक आयोग एसिया र प्रशान्त
Экономическая и социальная комиссия для Азии и Тихого океана
	[m1]संयुक्त राष्ट्रसंघीय आर्थिक र सामाजिक आयोग एसिया र प्रशान्त[/m]
	[m1]Экономическая и социальная комиссия для Азии и Тихого океана[/m]

जैर
Иаир из Галаада
	[m1]जैर[/m]
	[m1]Иаир из Галаада[/m]

भारत राष्ट्रिय क्रिकेट टिम
Сборная Индии по крикету
	[m1]भारत राष्ट्रिय क्रिकेट टिम[/m]
	[m1]Сборная Индии по крикету[/m]

न्युजिल्यान्ड राष्ट्रिय क्रिकेट टिम
Сборная Новой Зеландии по крикету
	[m1]न्युजिल्यान्ड राष्ट्रिय क्रिकेट टिम[/m]
	[m1]Сборная Новой Зеландии по крикету[/m]

नादिया जिल्ला
Надия
	[m1]नादिया जिल्ला[/m]
	[m1]Надия[/m]

सोमनाथ मन्दिर
Сомнатх
	[m1]सोमनाथ मन्दिर[/m]
	[m1]Сомнатх[/m]

मीर्जापुर जिल्ला
Мирзапур (округ)
	[m1]मीर्जापुर जिल्ला[/m]
	[m1]Мирзапур (округ)[/m]

गोरखपुर जिल्ला
Горакхпур (округ)
	[m1]गोरखपुर जिल्ला[/m]
	[m1]Горакхпур (округ)[/m]

स्वयम्भूनाथ
Сваямбунатх
	[m1]स्वयम्भूनाथ[/m]
	[m1]Сваямбунатх[/m]

तामाङ जाति
Таманги
	[m1]तामाङ जाति[/m]
	[m1]Таманги[/m]

अन्तर्राष्ट्रिय नर्सिङ दिवस
Международный день медицинской сестры
	[m1]अन्तर्राष्ट्रिय नर्सिङ दिवस[/m]
	[m1]Международный день медицинской сестры[/m]

गरम मसला
Карри (приправа)
	[m1]गरम मसला[/m]
	[m1]Карри (приправа)[/m]

सर्पगन्धा
Раувольфия змеиная
	[m1]सर्पगन्धा[/m]
	[m1]Раувольфия змеиная[/m]

कलकत्ता विश्वविद्यालय
Калькуттский университет
	[m1]कलकत्ता विश्वविद्यालय[/m]
	[m1]Калькуттский университет[/m]

हिमालचुली
Хималчули
	[m1]हिमालचुली[/m]
	[m1]Хималчули[/m]

दुर्गा पूजा
Дурга-пуджа
	[m1]दुर्गा पूजा[/m]
	[m1]Дурга-пуджа[/m]

रात्रीकमिज
Ночная рубашка
	[m1]रात्रीकमिज[/m]
	[m1]Ночная рубашка[/m]

जवाहरलाल नेहरू विश्वविद्यालय
Университет Джавахарлала Неру
	[m1]जवाहरलाल नेहरू विश्वविद्यालय[/m]
	[m1]Университет Джавахарлала Неру[/m]

धर्ना
Сидячая демонстрация
	[m1]धर्ना[/m]
	[m1]Сидячая демонстрация[/m]

असारे फूल
Лагерстрёмия индийская
	[m1]असारे फूल[/m]
	[m1]Лагерстрёмия индийская[/m]

भुक्तानी
Платёж
	[m1]भुक्तानी[/m]
	[m1]Платёж[/m]

भारतका जिल्लाहरु
Округа Индии
	[m1]भारतका जिल्लाहरु[/m]
	[m1]Округа Индии[/m]

पश्चिमी भारत
Западная Индия
	[m1]पश्चिमी भारत[/m]
	[m1]Западная Индия[/m]

आगम बौद्ध
Агамы (буддизм)
	[m1]आगम बौद्ध[/m]
	[m1]Агамы (буддизм)[/m]

दक्ष प्रजापति
Дакша
	[m1]दक्ष प्रजापति[/m]
	[m1]Дакша[/m]

डमरू
Дамару
	[m1]डमरू[/m]
	[m1]Дамару[/m]

दान
Дана (индуистская этика)
	[m1]दान[/m]
	[m1]Дана (индуистская этика)[/m]

महाराजा
Махараджа
	[m1]महाराजा[/m]
	[m1]Махараджа[/m]

मलयालम लिपि
Малаялам (письмо)
	[m1]मलयालम लिपि[/m]
	[m1]Малаялам (письмо)[/m]

टाईटन तृतीय ई
Titan IIIE
	[m1]टाईटन तृतीय ई[/m]
	[m1]Titan IIIE[/m]

नेपाली व्याकरण
Грамматика языка урду
	[m1]नेपाली व्याकरण[/m]
	[m1]Грамматика языка урду[/m]

ट्वाकेफूल
Беламканда китайская
	[m1]ट्वाकेफूल[/m]
	[m1]Беламканда китайская[/m]

डेहरी
Дехри
	[m1]डेहरी[/m]
	[m1]Дехри[/m]

जुरे बगेडी
Хохлатый мелофус
	[m1]जुरे बगेडी[/m]
	[m1]Хохлатый мелофус[/m]

ऐ
Айкар
	[m1]ऐ[/m]
	[m1]Айкар[/m]

देवघर
Деогхар
	[m1]देवघर[/m]
	[m1]Деогхар[/m]

नेटवर्क
Сетевой компьютер
	[m1]नेटवर्क[/m]
	[m1]Сетевой компьютер[/m]

फेवा ताल
Пхева (озеро)
	[m1]फेवा ताल[/m]
	[m1]Пхева (озеро)[/m]

हिन्दू धर्मको इतिहास
История индуизма
	[m1]हिन्दू धर्मको इतिहास[/m]
	[m1]История индуизма[/m]

नेपाली व्यञ्जन
Непальская кухня
	[m1]नेपाली व्यञ्जन[/m]
	[m1]Непальская кухня[/m]

एकादशी
Экадаши
	[m1]एकादशी[/m]
	[m1]Экадаши[/m]

दुधकोशी नदी
Дудх-Коси
	[m1]दुधकोशी नदी[/m]
	[m1]Дудх-Коси[/m]

अ स्क्यानर डार्क्ली
Помутнение
	[m1]अ स्क्यानर डार्क्ली[/m]
	[m1]Помутнение[/m]

द फिफ्थ् माउन्टेन
Пятая гора
	[m1]द फिफ्थ् माउन्टेन[/m]
	[m1]Пятая гора[/m]

डेस्टिनेसन अननोअन (उपन्यास)
Место назначения неизвестно
	[m1]डेस्टिनेसन अननोअन (उपन्यास)[/m]
	[m1]Место назначения неизвестно[/m]

पुस्तान्तर
Разрыв поколений
	[m1]पुस्तान्तर[/m]
	[m1]Разрыв поколений[/m]

फेटावाल लंगुर
Semnopithecus hector
	[m1]फेटावाल लंगुर[/m]
	[m1]Semnopithecus hector[/m]

जनवरी २०१३
Январь 2013 года
	[m1]जनवरी २०१३[/m]
	[m1]Январь 2013 года[/m]

ध्यान (बौद्ध)
Буддийская медитация
	[m1]ध्यान (बौद्ध)[/m]
	[m1]Буддийская медитация[/m]

ढोल
Дхол (музыкальный инструмент)
	[m1]ढोल[/m]
	[m1]Дхол (музыкальный инструмент)[/m]

राजघाट समाधि परिसर
Радж Гхат
	[m1]राजघाट समाधि परिसर[/m]
	[m1]Радж Гхат[/m]

महिलारोग शास्त्र
Гинекология
	[m1]महिलारोग शास्त्र[/m]
	[m1]Гинекология[/m]

पौडी (स्पष्टता)
Плавание (значения)
	[m1]पौडी (स्पष्टता)[/m]
	[m1]Плавание (значения)[/m]

डिम्बबाहिनी नली
Фаллопиевы трубы
	[m1]डिम्बबाहिनी नली[/m]
	[m1]Фаллопиевы трубы[/m]

दस्तावेज स्वतन्त्रता दिवस
День свободы форматов данных
	[m1]दस्तावेज स्वतन्त्रता दिवस[/m]
	[m1]День свободы форматов данных[/m]

रानी
Queen (значения)
	[m1]रानी[/m]
	[m1]Queen (значения)[/m]

परिमेय संख्या
Рациональное число
	[m1]परिमेय संख्या[/m]
	[m1]Рациональное число[/m]

विमानस्थल
Аэропорт
	[m1]विमानस्थल[/m]
	[m1]Аэропорт[/m]

चिन्तामणी नागेश रामचन्द्र राव
Рао, Чинтамани Нагеса Рамачандра
	[m1]चिन्तामणी नागेश रामचन्द्र राव[/m]
	[m1]Рао, Чинтамани Нагеса Рамачандра[/m]

पञ्चशील
Пять принципов мирного сосуществования
	[m1]पञ्चशील[/m]
	[m1]Пять принципов мирного сосуществования[/m]

दौड गाविस
Давуд
	[m1]दौड गाविस[/m]
	[m1]Давуд[/m]

सतार जाति
Санталы
	[m1]सतार जाति[/m]
	[m1]Санталы[/m]

सिम तित्रा
Болотный турач
	[m1]सिम तित्रा[/m]
	[m1]Болотный турач[/m]

पहाडी शदलचील
Горный хохлатый орёл
	[m1]पहाडी शदलचील[/m]
	[m1]Горный хохлатый орёл[/m]

सारौं
Бурая майна
	[m1]सारौं[/m]
	[m1]Бурая майна[/m]

बेसरा
Малый перепелятник
	[m1]बेसरा[/m]
	[m1]Малый перепелятник[/m]

देवास
Девас
	[m1]देवास[/m]
	[m1]Девас[/m]

द्वारकाधिश मन्दिर
Храм Дваракадиши
	[m1]द्वारकाधिश मन्दिर[/m]
	[m1]Храм Дваракадиши[/m]

विक्रमादित्य
Викрамадитья
	[m1]विक्रमादित्य[/m]
	[m1]Викрамадитья[/m]

कैलो मलाहा हुचील
Гималайский рыбный филин
	[m1]कैलो मलाहा हुचील[/m]
	[m1]Гималайский рыбный филин[/m]

पहेंलोखुट्टे गट्टेबट्टाई
Пятнистая трёхперстка
	[m1]पहेंलोखुट्टे गट्टेबट्टाई[/m]
	[m1]Пятнистая трёхперстка[/m]

गुलाफीटाउके सुगा
Розовоголовый кольчатый попугай
	[m1]गुलाफीटाउके सुगा[/m]
	[m1]Розовоголовый кольчатый попугай[/m]

चाकासूचक
Индийский медоуказчик
	[m1]चाकासूचक[/m]
	[m1]Индийский медоуказчик[/m]

लौका
Лагенария обыкновенная
	[m1]लौका[/m]
	[m1]Лагенария обыкновенная[/m]

थारु जाति
Тхару
	[m1]थारु जाति[/m]
	[m1]Тхару[/m]

आलमआरा
Свет мира (фильм)
	[m1]आलमआरा[/m]
	[m1]Свет мира (фильм)[/m]

परिवार नियोजन
Планирование семьи
	[m1]परिवार नियोजन[/m]
	[m1]Планирование семьи[/m]

गन्धर्व
Гандхарвы
	[m1]गन्धर्व[/m]
	[m1]Гандхарвы[/m]

जमदग्नी ऋषि
Джамадагни
	[m1]जमदग्नी ऋषि[/m]
	[m1]Джамадагни[/m]

खुला सामग्री
Открытый контент
	[m1]खुला सामग्री[/m]
	[m1]Открытый контент[/m]

राष्ट्रिय स्वयंसेवक संघ
Раштрия сваямсевак сангх
	[m1]राष्ट्रिय स्वयंसेवक संघ[/m]
	[m1]Раштрия сваямсевак сангх[/m]

शनि ग्रह (ज्योतिषशास्त्र)
Шани
	[m1]शनि ग्रह (ज्योतिषशास्त्र)[/m]
	[m1]Шани[/m]

रामकृष्ण मिसन
Общество Рамакришны
	[m1]रामकृष्ण मिसन[/m]
	[m1]Общество Рамакришны[/m]

कैलो भँगेरा
Рыжий воробей
	[m1]कैलो भँगेरा[/m]
	[m1]Рыжий воробей[/m]

द अदर साइड अफ मिडनाइट
Оборотная сторона полуночи (роман)
	[m1]द अदर साइड अफ मिडनाइट[/m]
	[m1]Оборотная сторона полуночи (роман)[/m]

इफ टुमारो कम्स्
Если наступит завтра (роман)
	[m1]इफ टुमारो कम्स्[/m]
	[m1]Если наступит завтра (роман)[/m]

चाँदीठुँडे मुनियाँ
Малабарская амадина
	[m1]चाँदीठुँडे मुनियाँ[/m]
	[m1]Малабарская амадина[/m]

नेपाल राष्ट्र बैंक
Непал Растра банк
	[m1]नेपाल राष्ट्र बैंक[/m]
	[m1]Непал Растра банк[/m]

वाराणसी जिल्ला
Варанаси (округ)
	[m1]वाराणसी जिल्ला[/m]
	[m1]Варанаси (округ)[/m]

रायबरेली जिल्ला
Рай-Барели (округ)
	[m1]रायबरेली जिल्ला[/m]
	[m1]Рай-Барели (округ)[/m]

इङ्गल्यान्ड राष्ट्रिय क्रिकेट टिम
Сборная Англии по крикету
	[m1]इङ्गल्यान्ड राष्ट्रिय क्रिकेट टिम[/m]
	[m1]Сборная Англии по крикету[/m]

चिचिण्डो
Трихозант змеевидный
	[m1]चिचिण्डो[/m]
	[m1]Трихозант змеевидный[/m]

सूरदास
Сурдас
	[m1]सूरदास[/m]
	[m1]Сурдас[/m]

पालन-पोषण
Воспитание
	[m1]पालन-पोषण[/m]
	[m1]Воспитание[/m]

मजदुर इन्टरनेसनलका फ्रान्सेली भाग
Французская секция Рабочего интернационала
	[m1]मजदुर इन्टरनेसनलका फ्रान्सेली भाग[/m]
	[m1]Французская секция Рабочего интернационала[/m]

गोत्र
Готра
	[m1]गोत्र[/m]
	[m1]Готра[/m]

योनी (हिन्दु धर्म)
Йони
	[m1]योनी (हिन्दु धर्म)[/m]
	[m1]Йони[/m]

मातृ मृत्युदर
Материнская смертность
	[m1]मातृ मृत्युदर[/m]
	[m1]Материнская смертность[/m]

हाइब्रिड कम्प्युटर
Гибридный компьютер
	[m1]हाइब्रिड कम्प्युटर[/m]
	[m1]Гибридный компьютер[/m]

गुरुङ जाति
Гурунги
	[m1]गुरुङ जाति[/m]
	[m1]Гурунги[/m]

सिलु बिरालो
Пятнистый линзанг
	[m1]सिलु बिरालो[/m]
	[m1]Пятнистый линзанг[/m]

ज्योतिर्लिङ्ग
Джьотирлингам
	[m1]ज्योतिर्लिङ्ग[/m]
	[m1]Джьотирлингам[/m]

मुरादाबाद जिल्ला
Морадабад (округ)
	[m1]मुरादाबाद जिल्ला[/m]
	[m1]Морадабад (округ)[/m]

कैलोढाडे मुसेफिस्टो
Певчий сверчок
	[m1]कैलोढाडे मुसेफिस्टो[/m]
	[m1]Певчий сверчок[/m]

ल्होसार
Лосар
	[m1]ल्होसार[/m]
	[m1]Лосар[/m]

एरिक बेजिग
Бетциг, Эрик
	[m1]एरिक बेजिग[/m]
	[m1]Бетциг, Эрик[/m]

अपरेसन सोलोमान
Операция «Соломон»
	[m1]अपरेसन सोलोमान[/m]
	[m1]Операция «Соломон»[/m]

विप्रेषण
Римесса
	[m1]विप्रेषण[/m]
	[m1]Римесса[/m]

विकी लभ्स मोन्युमेन्ट्स
Вики любит памятники
	[m1]विकी लभ्स मोन्युमेन्ट्स[/m]
	[m1]Вики любит памятники[/m]

म्याकमहोन रेखा
Линия Макмагона
	[m1]म्याकमहोन रेखा[/m]
	[m1]Линия Макмагона[/m]

कुवेम्पु विश्वविद्यालय
Университет Кувемпу
	[m1]कुवेम्पु विश्वविद्यालय[/m]
	[m1]Университет Кувемпу[/m]

जौनपुर जिल्ला
Джаунпур (округ)
	[m1]जौनपुर जिल्ला[/m]
	[m1]Джаунпур (округ)[/m]

इन्सास राइफल
INSAS
	[m1]इन्सास राइफल[/m]
	[m1]INSAS[/m]

महाराजगंज जिल्ला
Махараджгандж (округ)
	[m1]महाराजगंज जिल्ला[/m]
	[m1]Махараджгандж (округ)[/m]

सुल्तानपुर जिल्ला
Султанпур (округ)
	[m1]सुल्तानपुर जिल्ला[/m]
	[m1]Султанпур (округ)[/m]

एज्नेज मो
Агнес Моника
	[m1]एज्नेज मो[/m]
	[m1]Агнес Моника[/m]

कालोमुखे ठुटेखरायो
Черногубая пищуха
	[m1]कालोमुखे ठुटेखरायो[/m]
	[m1]Черногубая пищуха[/m]

एफएम
УКВ CCIR
	[m1]एफएम[/m]
	[m1]УКВ CCIR[/m]

विश्व सिमसार दिवस
Всемирный день водно-болотных угодий
	[m1]विश्व सिमसार दिवस[/m]
	[m1]Всемирный день водно-болотных угодий[/m]

मेगान म्यालन
Мэлон, Меган
	[m1]मेगान म्यालन[/m]
	[m1]Мэлон, Меган[/m]

जगनाथ
Джаганнатха
	[m1]जगनाथ[/m]
	[m1]Джаганнатха[/m]

विक्रम संवत
Викрам-самват
	[m1]विक्रम संवत[/m]
	[m1]Викрам-самват[/m]

चार धाम
Чар-дхам
	[m1]चार धाम[/m]
	[m1]Чар-дхам[/m]

लव स्टोरी(उपन्यास)
История любви
	[m1]लव स्टोरी(उपन्यास)[/m]
	[m1]История любви[/m]

रेखाचित्र
Рёберный граф
	[m1]रेखाचित्र[/m]
	[m1]Рёберный граф[/m]

गढवाल अधिराज्य
Гархвал (государство)
	[m1]गढवाल अधिराज्य[/m]
	[m1]Гархвал (государство)[/m]

विलियम मर्नर
Мёрнер, Уильям
	[m1]विलियम मर्नर[/m]
	[m1]Мёрнер, Уильям[/m]

मिखाइल इभानोभिच तुगान-बारानोभ्सकी
Туган-Барановский, Михаил Иванович
	[m1]मिखाइल इभानोभिच तुगान-बारानोभ्सकी[/m]
	[m1]Туган-Барановский, Михаил Иванович[/m]

मोथे
Сыть круглая
	[m1]मोथे[/m]
	[m1]Сыть круглая[/m]

इसाई प्रजातान्त्रिक दल (चिले)
Христианско-демократическая партия (Чили)
	[m1]इसाई प्रजातान्त्रिक दल (चिले)[/m]
	[m1]Христианско-демократическая партия (Чили)[/m]

एनिमल फार्म
Скотный двор
	[m1]एनिमल फार्म[/m]
	[m1]Скотный двор[/m]

मातृकाप्रसाद कोइराला
Коирала, Матрика Прасад
	[m1]मातृकाप्रसाद कोइराला[/m]
	[m1]Коирала, Матрика Прасад[/m]

भीष्म
Бхишма
	[m1]भीष्म[/m]
	[m1]Бхишма[/m]

बर
Фикус бенгальский
	[m1]बर[/m]
	[m1]Фикус бенгальский[/m]

दुर्योधन
Дурьодхана
	[m1]दुर्योधन[/m]
	[m1]Дурьодхана[/m]

अन्तर्राष्ट्रिय अहिंसा दिवस
Международный день ненасилия
	[m1]अन्तर्राष्ट्रिय अहिंसा दिवस[/m]
	[m1]Международный день ненасилия[/m]

अलकनन्दा नदी
Алакнанда
	[m1]अलकनन्दा नदी[/m]
	[m1]Алакнанда[/m]

कपासे
Соссюрея
	[m1]कपासे[/m]
	[m1]Соссюрея[/m]

दक्षिण अफ्रिका राष्ट्रिय क्रिकेट टिम
Сборная ЮАР по крикету
	[m1]दक्षिण अफ्रिका राष्ट्रिय क्रिकेट टिम[/m]
	[m1]Сборная ЮАР по крикету[/m]

याज्ञवल्क्य
Яджнавалкья
	[m1]याज्ञवल्क्य[/m]
	[m1]Яджнавалкья[/m]

मिनाक्षी अम्मन मन्दिर
Храм Минакши
	[m1]मिनाक्षी अम्मन मन्दिर[/m]
	[m1]Храм Минакши[/m]

मन्दोदरी
Мандодари
	[m1]मन्दोदरी[/m]
	[m1]Мандодари[/m]

बाजीगर
Заклинание змей
	[m1]बाजीगर[/m]
	[m1]Заклинание змей[/m]

कोलोरादो पार्टी
Партия Колорадо (Уругвай)
	[m1]कोलोरादो पार्टी[/m]
	[m1]Партия Колорадо (Уругвай)[/m]

जोमसोम विमानस्थल
Джомсом (аэропорт)
	[m1]जोमसोम विमानस्थल[/m]
	[m1]Джомсом (аэропорт)[/m]

पूर्व मेदिनीपुर जिल्ला
Восточный Миднапур
	[m1]पूर्व मेदिनीपुर जिल्ला[/m]
	[m1]Восточный Миднапур[/m]

पोखरा विमानस्थल
Покхара (аэропорт)
	[m1]पोखरा विमानस्थल[/m]
	[m1]Покхара (аэропорт)[/m]

रामेश्वरम शहर
Рамешварам
	[m1]रामेश्वरम शहर[/m]
	[m1]Рамешварам[/m]

क्षत्री
Кшатрии
	[m1]क्षत्री[/m]
	[m1]Кшатрии[/m]

धनगढी नगरपालिका
Дхангадхи
	[m1]धनगढी नगरपालिका[/m]
	[m1]Дхангадхи[/m]

महेन्द्रनगर, कञ्चनपुर
Бхимдатта
	[m1]महेन्द्रनगर, कञ्चनपुर[/m]
	[m1]Бхимдатта[/m]

घोराही नगरपालिका
Гхорахи
	[m1]घोराही नगरपालिका[/m]
	[m1]Гхорахи[/m]

फिरोजाबाद
Фирозабад
	[m1]फिरोजाबाद[/m]
	[m1]Фирозабад[/m]

त्रियुगा नगरपालिका
Триюга
	[m1]त्रियुगा नगरपालिका[/m]
	[m1]Триюга[/m]

दमक नगरपालिका
Дамак
	[m1]दमक नगरपालिका[/m]
	[m1]Дамак[/m]

खैरो खरायो
Темношеий заяц
	[m1]खैरो खरायो[/m]
	[m1]Темношеий заяц[/m]

कालछिद्र सूचना विरोधाभास
Исчезновение информации в чёрной дыре
	[m1]कालछिद्र सूचना विरोधाभास[/m]
	[m1]Исчезновение информации в чёрной дыре[/m]

खुम्बु हिमनदी
Кхумбу (ледник)
	[m1]खुम्बु हिमनदी[/m]
	[m1]Кхумбу (ледник)[/m]

१९३४ फिफा विश्वकप
Чемпионат мира по футболу 1934
	[m1]१९३४ फिफा विश्वकप[/m]
	[m1]Чемпионат мира по футболу 1934[/m]

हावडा जिल्ला
Хаура (округ)
	[m1]हावडा जिल्ला[/m]
	[m1]Хаура (округ)[/m]

यति एयरलाइन्स
Yeti Airlines
	[m1]यति एयरलाइन्स[/m]
	[m1]Yeti Airlines[/m]

गौतम ऋषि
Гаутама (индуизм)
	[m1]गौतम ऋषि[/m]
	[m1]Гаутама (индуизм)[/m]

जनक
Джанака
	[m1]जनक[/m]
	[m1]Джанака[/m]

स्वतन्त्र मजदुर पार्टी
Независимая рабочая партия (Великобритания)
	[m1]स्वतन्त्र मजदुर पार्टी[/m]
	[m1]Независимая рабочая партия (Великобритания)[/m]

ठुटे ढाडेमुसो
Пластинчатозубая крыса
	[m1]ठुटे ढाडेमुसो[/m]
	[m1]Пластинчатозубая крыса[/m]

कीर्तिपुर नगरपालिका
Киртипур
	[m1]कीर्तिपुर नगरपालिका[/m]
	[m1]Киртипур[/m]

मऊ जिल्ला
Мау (округ)
	[m1]मऊ जिल्ला[/m]
	[m1]Мау (округ)[/m]

हेलम्बू
Хеламбу
	[m1]हेलम्बू[/m]
	[m1]Хеламбу[/m]

रेट्बा ताल
Ретба
	[m1]रेट्बा ताल[/m]
	[m1]Ретба[/m]

एटा जिल्ला
Этах
	[m1]एटा जिल्ला[/m]
	[m1]Этах[/m]

आय
Доход
	[m1]आय[/m]
	[m1]Доход[/m]

पहरी जाति
Пахари (народы)
	[m1]पहरी जाति[/m]
	[m1]Пахари (народы)[/m]

धनकुटा नगरपालिका
Дханкута
	[m1]धनकुटा नगरपालिका[/m]
	[m1]Дханкута[/m]

सिद्धार्थनगर नगरपालिका
Сиддхартханагар (Непал)
	[m1]सिद्धार्थनगर नगरपालिका[/m]
	[m1]Сиддхартханагар (Непал)[/m]

उरुग्वे कम्युनिष्ट पार्टी
Коммунистическая партия Уругвая
	[m1]उरुग्वे कम्युनिष्ट पार्टी[/m]
	[m1]Коммунистическая партия Уругвая[/m]

प्रजनन अधिकार
Репродуктивные права
	[m1]प्रजनन अधिकार[/m]
	[m1]Репродуктивные права[/m]

एसिड फ्याक्नु
Обливание кислотой
	[m1]एसिड फ्याक्नु[/m]
	[m1]Обливание кислотой[/m]

मुर्शिदाबाद जिल्ला
Муршидабад (округ)
	[m1]मुर्शिदाबाद जिल्ला[/m]
	[m1]Муршидабад (округ)[/m]

राष्ट्रिय पार्टी (उरुग्वे)
Национальная партия (Уругвай)
	[m1]राष्ट्रिय पार्टी (उरुग्वे)[/m]
	[m1]Национальная партия (Уругвай)[/m]

ल्होत्साम्पा
Лхоцампа
	[m1]ल्होत्साम्पा[/m]
	[m1]Лхоцампа[/m]

सौर पानी कीटाणुशोधन
Дезинфекция с помощью солнечного света
	[m1]सौर पानी कीटाणुशोधन[/m]
	[m1]Дезинфекция с помощью солнечного света[/m]

गुरूकुल शिक्षा प्रणाली
Гурукула
	[m1]गुरूकुल शिक्षा प्रणाली[/m]
	[m1]Гурукула[/m]

गुम्बा
Гомпа
	[m1]गुम्बा[/m]
	[m1]Гомпа[/m]

मसाजिरगोल
Масазыргёль
	[m1]मसाजिरगोल[/m]
	[m1]Масазыргёль[/m]

लघुपत्र
Подофилл щитовидный
	[m1]लघुपत्र[/m]
	[m1]Подофилл щитовидный[/m]

टीका
Тилака
	[m1]टीका[/m]
	[m1]Тилака[/m]

अजरबैजान (स्पष्टता)
Азербайджан (значения)
	[m1]अजरबैजान (स्पष्टता)[/m]
	[m1]Азербайджан (значения)[/m]

२०१२ दिल्ली सामुहिक बलात्कारको घटना
Дело о групповом изнасиловании в Дели (2012)
	[m1]२०१२ दिल्ली सामुहिक बलात्कारको घटना[/m]
	[m1]Дело о групповом изнасиловании в Дели (2012)[/m]

संहितापाठ
Самхита
	[m1]संहितापाठ[/m]
	[m1]Самхита[/m]

भूटानी शरणार्थी
Бутанские беженцы
	[m1]भूटानी शरणार्थी[/m]
	[m1]Бутанские беженцы[/m]

प्राइभेट कम्पनी
Частная компания
	[m1]प्राइभेट कम्पनी[/m]
	[m1]Частная компания[/m]

पहेंलोटाउके काष्ठकुट
Желтошапочный дятел
	[m1]पहेंलोटाउके काष्ठकुट[/m]
	[m1]Желтошапочный дятел[/m]

बैजनी फिस्टो
Расписная синичка
	[m1]बैजनी फिस्टो[/m]
	[m1]Расписная синичка[/m]

मधेशी
Мадхеси
	[m1]मधेशी[/m]
	[m1]Мадхеси[/m]

राजसल्ला
Кипарис гималайский
	[m1]राजसल्ला[/m]
	[m1]Кипарис гималайский[/m]

बबुल
Акация нильская
	[m1]बबुल[/m]
	[m1]Акация нильская[/m]

हिन्दू संस्कार
Санскары
	[m1]हिन्दू संस्कार[/m]
	[m1]Санскары[/m]

लाङटाङ
Лангтанг
	[m1]लाङटाङ[/m]
	[m1]Лангтанг[/m]

विदिशा
Видиша
	[m1]विदिशा[/m]
	[m1]Видиша[/m]

हिमाली छुचुन्द्रो
Азиатские бурозубки
	[m1]हिमाली छुचुन्द्रो[/m]
	[m1]Азиатские бурозубки[/m]

सुँगुरे काँडा
Бодяк
	[m1]सुँगुरे काँडा[/m]
	[m1]Бодяк[/m]

राजमुंदरी
Раджамандри
	[m1]राजमुंदरी[/m]
	[m1]Раджамандри[/m]

फर्मियम
Формиум
	[m1]फर्मियम[/m]
	[m1]Формиум[/m]

कनिकेफूल
Бузина канадская
	[m1]कनिकेफूल[/m]
	[m1]Бузина канадская[/m]

भारतको उपराष्ट्रपति
Вице-президент Индии
	[m1]भारतको उपराष्ट्रपति[/m]
	[m1]Вице-президент Индии[/m]

पठानकोट
Патханкот
	[m1]पठानकोट[/m]
	[m1]Патханкот[/m]

रुद्राक्ष
Рудракша
	[m1]रुद्राक्ष[/m]
	[m1]Рудракша[/m]

नेपालको इतिहास
История Непала
	[m1]नेपालको इतिहास[/m]
	[m1]История Непала[/m]

राजकीय दूमा
Государственная дума Российской империи
	[m1]राजकीय दूमा[/m]
	[m1]Государственная дума Российской империи[/m]

परमवीर चक्र
Парам Вир Чакра
	[m1]परमवीर चक्र[/m]
	[m1]Парам Вир Чакра[/m]

कारगिल
Каргил (округ)
	[m1]कारगिल[/m]
	[m1]Каргил (округ)[/m]

सुषमा स्वराज
Сварадж, Сушма
	[m1]सुषमा स्वराज[/m]
	[m1]Сварадж, Сушма[/m]

धनगढी विमानस्थल
Дхангадхи (аэропорт)
	[m1]धनगढी विमानस्थल[/m]
	[m1]Дхангадхи (аэропорт)[/m]

बागलुङ नगरपालिका
Баглунг
	[m1]बागलुङ नगरपालिका[/m]
	[m1]Баглунг[/m]

भेजिनल फोर्निक्स
Влагалищные своды
	[m1]भेजिनल फोर्निक्स[/m]
	[m1]Влагалищные своды[/m]

टीकापुर नगरपालिका
Тикапур
	[m1]टीकापुर नगरपालिका[/m]
	[m1]Тикапур[/m]

बिचौलिया
Посредничество
	[m1]बिचौलिया[/m]
	[m1]Посредничество[/m]

आर्ट अफ लिभिङ फाउण्डेशन
Искусство Жизни
	[m1]आर्ट अफ लिभिङ फाउण्डेशन[/m]
	[m1]Искусство Жизни[/m]

आन्तरिक नियन्त्रण प्रणाली
Внутренний контроль
	[m1]आन्तरिक नियन्त्रण प्रणाली[/m]
	[m1]Внутренний контроль[/m]

मुख्यमंत्री
Главный министр
	[m1]मुख्यमंत्री[/m]
	[m1]Главный министр[/m]

महा मृत्युंन्जय मन्त्र
Махамритьюмджая-мантра
	[m1]महा मृत्युंन्जय मन्त्र[/m]
	[m1]Махамритьюмджая-мантра[/m]

इसामु आकासाकी
Акасаки, Исаму
	[m1]इसामु आकासाकी[/m]
	[m1]Акасаки, Исаму[/m]

इटहरी उपमहानगरपालिका
Итахари
	[m1]इटहरी उपमहानगरपालिका[/m]
	[m1]Итахари[/m]

जगन्नाथ मन्दिर,पुरी
Храм Джаганнатхи в Пури
	[m1]जगन्नाथ मन्दिर,पुरी[/m]
	[m1]Храм Джаганнатхи в Пури[/m]

जिरी
Джири
	[m1]जिरी[/m]
	[m1]Джири[/m]

जोहन ओ केफे
О’Киф, Джон
	[m1]जोहन ओ केफे[/m]
	[m1]О’Киф, Джон[/m]

जोमसोम
Джомсом
	[m1]जोमसोम[/m]
	[m1]Джомсом[/m]

मोड़ी लिपि
Моди (письмо)
	[m1]मोड़ी लिपि[/m]
	[m1]Моди (письмо)[/m]

गोकुल
Гокул
	[m1]गोकुल[/m]
	[m1]Гокул[/m]

गोधरा
Годхра
	[m1]गोधरा[/m]
	[m1]Годхра[/m]

हरदोई
Хардой
	[m1]हरदोई[/m]
	[m1]Хардой[/m]

हाथरस
Хатхрас
	[m1]हाथरस[/m]
	[m1]Хатхрас[/m]

लेओनिदा बिस्सोलाती
Биссолати, Леонида
	[m1]लेओनिदा बिस्सोलाती[/m]
	[m1]Биссолати, Леонида[/m]

रामानुजाचार्य
Рамануджа
	[m1]रामानुजाचार्य[/m]
	[m1]Рамануджа[/m]

वर्ग संघर्ष
Классовая борьба
	[m1]वर्ग संघर्ष[/m]
	[m1]Классовая борьба[/m]

केरलका जिल्लाहरु
Список округов Кералы
	[m1]केरलका जिल्लाहरु[/m]
	[m1]Список округов Кералы[/m]

भद्रपुर नगरपालिका
Бхадрапур
	[m1]भद्रपुर नगरपालिका[/m]
	[m1]Бхадрапур[/m]

बुलन्दशहर जिल्ला
Буландшахр (округ)
	[m1]बुलन्दशहर जिल्ला[/m]
	[m1]Буландшахр (округ)[/m]

कत्युरी नरेश
Катьюри
	[m1]कत्युरी नरेश[/m]
	[m1]Катьюри[/m]

मामानुका टापू
Острова Маманута
	[m1]मामानुका टापू[/m]
	[m1]Острова Маманута[/m]

लखिमपुर खेरी जिल्ला
Лакхимпур-Кхери
	[m1]लखिमपुर खेरी जिल्ला[/m]
	[m1]Лакхимпур-Кхери[/m]

राँझा विमानस्थल
Непалгандж (аэропорт)
	[m1]राँझा विमानस्थल[/m]
	[m1]Непалгандж (аэропорт)[/m]

लड्डु
Ладду
	[m1]लड्डु[/m]
	[m1]Ладду[/m]

बनेपा नगरपालिका
Банепа
	[m1]बनेपा नगरपालिका[/m]
	[m1]Банепа[/m]

नीर बिरालो
Циветы
	[m1]नीर बिरालो[/m]
	[m1]Циветы[/m]

नेपालका प्रधानमन्त्रीहरू
Список премьер-министров Непала
	[m1]नेपालका प्रधानमन्त्रीहरू[/m]
	[m1]Список премьер-министров Непала[/m]

मेरठ जिल्ला
Мератх (округ)
	[m1]मेरठ जिल्ला[/m]
	[m1]Мератх (округ)[/m]

पाँचधर्के लोखर्के
Северная пальмовая белка
	[m1]पाँचधर्के लोखर्के[/m]
	[m1]Северная пальмовая белка[/m]

गुलरिया नगरपालिका
Гулария
	[m1]गुलरिया नगरपालिका[/m]
	[m1]Гулария[/m]

तुलसीपुर नगरपालिका
Тулсипур
	[m1]तुलसीपुर नगरपालिका[/m]
	[m1]Тулсипур[/m]

ठुलो ढाडेमुसा
Индийская бандикота
	[m1]ठुलो ढाडेमुसा[/m]
	[m1]Индийская бандикота[/m]

जिंक्स मेज
Джинкс Мейз
	[m1]जिंक्स मेज[/m]
	[m1]Джинкс Мейз[/m]

हिमाली सुँगुरेमुसो
Гималайский крот
	[m1]हिमाली सुँगुरेमुसो[/m]
	[m1]Гималайский крот[/m]

राम नवमी
Рамнавами
	[m1]राम नवमी[/m]
	[m1]Рамнавами[/m]

पूर्णिया
Пурния
	[m1]पूर्णिया[/m]
	[m1]Пурния[/m]

हरदोई जिल्ला
Хардой (округ)
	[m1]हरदोई जिल्ला[/m]
	[m1]Хардой (округ)[/m]

पूर्व सिक्किम
Восточный Сикким
	[m1]पूर्व सिक्किम[/m]
	[m1]Восточный Сикким[/m]

लखनऊ जिल्ला
Лакхнау (округ)
	[m1]लखनऊ जिल्ला[/m]
	[m1]Лакхнау (округ)[/m]

मथुरा जिल्ला
Матхура (округ)
	[m1]मथुरा जिल्ला[/m]
	[m1]Матхура (округ)[/m]

इलाहाबाद जिल्ला
Аллахабад (округ)
	[m1]इलाहाबाद जिल्ला[/m]
	[m1]Аллахабад (округ)[/m]

गाजियाबाद जिल्ला
Газиабад (округ)
	[m1]गाजियाबाद जिल्ला[/m]
	[m1]Газиабад (округ)[/m]

रोगनिरोधन
Профилактика
	[m1]रोगनिरोधन[/m]
	[m1]Профилактика[/m]

मोतिहारी
Мотихари
	[m1]मोतिहारी[/m]
	[m1]Мотихари[/m]

इभानिसिन्स
Evanescence
	[m1]इभानिसिन्स[/m]
	[m1]Evanescence[/m]

पंढरपुर
Пандхарпур
	[m1]पंढरपुर[/m]
	[m1]Пандхарпур[/m]

नोबेल फाउण्डेशन
Фонд Нобеля
	[m1]नोबेल फाउण्डेशन[/m]
	[m1]Фонд Нобеля[/m]

दीनानाथ शर्मा
Динанат Шарма
	[m1]दीनानाथ शर्मा[/m]
	[m1]Динанат Шарма[/m]

उत्तरी सिक्किम
Северный Сикким
	[m1]उत्तरी सिक्किम[/m]
	[m1]Северный Сикким[/m]

मुरैना
Морена (Индия)
	[m1]मुरैना[/m]
	[m1]Морена (Индия)[/m]

गौतम बुद्ध नगर जिल्ला
Гаутамбудхнагар
	[m1]गौतम बुद्ध नगर जिल्ला[/m]
	[m1]Гаутамбудхнагар[/m]

सतिदेवी
Сати (индуизм)
	[m1]सतिदेवी[/m]
	[m1]Сати (индуизм)[/m]

सहारनपुर जिल्ला
Сахаранпур (округ)
	[m1]सहारनपुर जिल्ला[/m]
	[m1]Сахаранпур (округ)[/m]

बागपत जिल्ला
Багхпат (округ)
	[m1]बागपत जिल्ला[/m]
	[m1]Багхпат (округ)[/m]

बरेली जिल्ला
Барели (округ)
	[m1]बरेली जिल्ला[/m]
	[m1]Барели (округ)[/m]

थकाली जाति
Тхакали
	[m1]थकाली जाति[/m]
	[m1]Тхакали[/m]

राष्ट्रवादी पार्टी
Патриотическая партия (Гватемала)
	[m1]राष्ट्रवादी पार्टी[/m]
	[m1]Патриотическая партия (Гватемала)[/m]

दक्षिणी सिक्किम
Южный Сикким
	[m1]दक्षिणी सिक्किम[/m]
	[m1]Южный Сикким[/m]

यमुना नगर
Ямунанагар
	[m1]यमुना नगर[/m]
	[m1]Ямунанагар[/m]

औरैया जिल्ला
Аурайя (округ)
	[m1]औरैया जिल्ला[/m]
	[m1]Аурайя (округ)[/m]

सीतापुर जिल्ला
Ситапур (округ)
	[m1]सीतापुर जिल्ला[/m]
	[m1]Ситапур (округ)[/m]

बहराइच जिल्ला
Бахрайч (округ)
	[m1]बहराइच जिल्ला[/m]
	[m1]Бахрайч (округ)[/m]

शाहजहाँपुर जिल्ला
Шахджаханпур (округ)
	[m1]शाहजहाँपुर जिल्ला[/m]
	[m1]Шахджаханпур (округ)[/m]

फैजाबाद जिल्ला
Файзабад (округ)
	[m1]फैजाबाद जिल्ला[/m]
	[m1]Файзабад (округ)[/m]

बदौन जिल्ला
Бадаун (округ)
	[m1]बदौन जिल्ला[/m]
	[m1]Бадаун (округ)[/m]

बैतूल
Бетул (округ)
	[m1]बैतूल[/m]
	[m1]Бетул (округ)[/m]

इटावा जिल्ला
Этавах (округ)
	[m1]इटावा जिल्ला[/m]
	[m1]Этавах (округ)[/m]

महोबा जिल्ला
Махоба (округ)
	[m1]महोबा जिल्ला[/m]
	[m1]Махоба (округ)[/m]

रामपुर जिल्ला
Рампур (округ)
	[m1]रामपुर जिल्ला[/m]
	[m1]Рампур (округ)[/m]

सिद्धार्थनगर जिल्ला
Сиддхартханагар
	[m1]सिद्धार्थनगर जिल्ला[/m]
	[m1]Сиддхартханагар[/m]

गुड़गांव
Гургаон (округ)
	[m1]गुड़गांव[/m]
	[m1]Гургаон (округ)[/m]

मैनपुरी जिल्ला
Майнпури (округ)
	[m1]मैनपुरी जिल्ला[/m]
	[m1]Майнпури (округ)[/m]

श्रीहरिकोटा
Шрихарикота
	[m1]श्रीहरिकोटा[/m]
	[m1]Шрихарикота[/m]

निशान-ए–पाकिस्तान
Орден «Нишан-е-Пакистан»
	[m1]निशान-ए–पाकिस्तान[/m]
	[m1]Орден «Нишан-е-Пакистан»[/m]

कुशीनगर जिल्ला
Кушинагар (округ)
	[m1]कुशीनगर जिल्ला[/m]
	[m1]Кушинагар (округ)[/m]

सिलौटो
Зернотёрка
	[m1]सिलौटो[/m]
	[m1]Зернотёрка[/m]

अकलकरा
Слюногон лекарственный
	[m1]अकलकरा[/m]
	[m1]Слюногон лекарственный[/m]

पश्चिम मेदिनीपुर जिल्ला
Западный Миднапур
	[m1]पश्चिम मेदिनीपुर जिल्ला[/m]
	[m1]Западный Миднапур[/m]

द नोटबुक
Дневник памяти (роман)
	[m1]द नोटबुक[/m]
	[m1]Дневник памяти (роман)[/m]

ज्योतिबा फुले नगर जिल्ला
Джьотибапхуленагар
	[m1]ज्योतिबा फुले नगर जिल्ला[/m]
	[m1]Джьотибапхуленагар[/m]

फर्रुखाबाद जिल्ला
Фаррукхабад (округ)
	[m1]फर्रुखाबाद जिल्ला[/m]
	[m1]Фаррукхабад (округ)[/m]

नगरा
Гоша нагара
	[m1]नगरा[/m]
	[m1]Гоша нагара[/m]

संविधान सभा
Учредительное собрание
	[m1]संविधान सभा[/m]
	[m1]Учредительное собрание[/m]

महानगरीय क्षेत्र
Метрополитенский район
	[m1]महानगरीय क्षेत्र[/m]
	[m1]Метрополитенский район[/m]

बारामुल्ला जिल्ला
Барамулла (округ)
	[m1]बारामुल्ला जिल्ला[/m]
	[m1]Барамулла (округ)[/m]

शालिग्राम
Шалаграма-шила
	[m1]शालिग्राम[/m]
	[m1]Шалаграма-шила[/m]

खम्मम
Кхаммам
	[m1]खम्मम[/m]
	[m1]Кхаммам[/m]

मेहसाना
Мехсана
	[m1]मेहसाना[/m]
	[m1]Мехсана[/m]

समस्तीपुर
Самастипур
	[m1]समस्तीपुर[/m]
	[m1]Самастипур[/m]

नवादा
Навада
	[m1]नवादा[/m]
	[m1]Навада[/m]

लखीसराय
Лакхисарай
	[m1]लखीसराय[/m]
	[m1]Лакхисарай[/m]

जोरहाट
Джорхат
	[m1]जोरहाट[/m]
	[m1]Джорхат[/m]

रेग अफ एन्जेल्स
Ярость ангелов
	[m1]रेग अफ एन्जेल्स[/m]
	[m1]Ярость ангелов[/m]

गोंडा जिल्ला
Гонда (округ)
	[m1]गोंडा जिल्ला[/m]
	[m1]Гонда (округ)[/m]

बिजनौर जिल्ला
Биджнор (округ)
	[m1]बिजनौर जिल्ला[/m]
	[m1]Биджнор (округ)[/m]

उन्नाव जिल्ला
Уннао (округ)
	[m1]उन्नाव जिल्ला[/m]
	[m1]Уннао (округ)[/m]

झाँसी जिल्ला
Джханси (округ)
	[m1]झाँसी जिल्ला[/m]
	[m1]Джханси (округ)[/m]

उधमपुर
Удхампур
	[m1]उधमपुर[/m]
	[m1]Удхампур[/m]

संत कबीर नगर जिल्ला
Санткабирнагар
	[m1]संत कबीर नगर जिल्ला[/m]
	[m1]Санткабирнагар[/m]

श्रावस्ती जिल्ला
Шравасти (округ)
	[m1]श्रावस्ती जिल्ला[/m]
	[m1]Шравасти (округ)[/m]

फतेहपुर जिल्ला
Фатехпур (округ)
	[m1]फतेहपुर जिल्ला[/m]
	[m1]Фатехпур (округ)[/m]

कौशम्बी जिल्ला
Каушамби
	[m1]कौशम्बी जिल्ला[/m]
	[m1]Каушамби[/m]

फिरोजाबाद जिल्ला
Фирозабад (округ)
	[m1]फिरोजाबाद जिल्ला[/m]
	[m1]Фирозабад (округ)[/m]

ललितपुर जिल्ला (उत्तर प्रदेश)
Лалитпур (округ, Уттар-Прадеш)
	[m1]ललितपुर जिल्ला (उत्तर प्रदेश)[/m]
	[m1]Лалитпур (округ, Уттар-Прадеш)[/m]

बलरामपुर जिल्ला
Балрампур (округ)
	[m1]बलरामपुर जिल्ला[/m]
	[m1]Балрампур (округ)[/m]

ढेंकनाल
Дхенканал (округ)
	[m1]ढेंकनाल[/m]
	[m1]Дхенканал (округ)[/m]

पाटे घिरौंला
Люффа остроребристая
	[m1]पाटे घिरौंला[/m]
	[m1]Люффа остроребристая[/m]

जलपाईगुडी
Джалпайгури
	[m1]जलपाईगुडी[/m]
	[m1]Джалпайгури[/m]

दौसा
Дауса
	[m1]दौसा[/m]
	[m1]Дауса[/m]

रेवाड़ी
Ревари
	[m1]रेवाड़ी[/m]
	[m1]Ревари[/m]

किशनगंज
Кишангандж
	[m1]किशनगंज[/m]
	[m1]Кишангандж[/m]

कैथल
Кайтхал
	[m1]कैथल[/m]
	[m1]Кайтхал[/m]

राजौरी
Раджаури
	[m1]राजौरी[/m]
	[m1]Раджаури[/m]

हाजीपुर
Хаджипур
	[m1]हाजीपुर[/m]
	[m1]Хаджипур[/m]

सासाराम
Сасарам
	[m1]सासाराम[/m]
	[m1]Сасарам[/m]

सहरसा
Сахарса
	[m1]सहरसा[/m]
	[m1]Сахарса[/m]

मुहर्रम
Мухаррам
	[m1]मुहर्रम[/m]
	[m1]Мухаррам[/m]

चाँगुनारायण गाविस
Чангу Нараян
	[m1]चाँगुनारायण गाविस[/m]
	[m1]Чангу Нараян[/m]

तमोर नदी
Тамур (река)
	[m1]तमोर नदी[/m]
	[m1]Тамур (река)[/m]

सेन्जेन क्षेत्र
Шенгенская зона
	[m1]सेन्जेन क्षेत्र[/m]
	[m1]Шенгенская зона[/m]

सुपर्नखा
Шурпанакха
	[m1]सुपर्नखा[/m]
	[m1]Шурпанакха[/m]

जनता प्रगतिशील पार्टी
Народная прогрессивная партия Гайаны
	[m1]जनता प्रगतिशील पार्टी[/m]
	[m1]Народная прогрессивная партия Гайаны[/m]

कारेङ्गी
Каранджа
	[m1]कारेङ्गी[/m]
	[m1]Каранджа[/m]

इन्द्रप्रस्थ
Индрапрастха
	[m1]इन्द्रप्रस्थ[/m]
	[m1]Индрапрастха[/m]

घटोत्कच
Гхатоткача
	[m1]घटोत्कच[/m]
	[m1]Гхатоткача[/m]

नकुल
Накула
	[m1]नकुल[/m]
	[m1]Накула[/m]

भरत (रामायण)
Бхарата (Рамаяна)
	[m1]भरत (रामायण)[/m]
	[m1]Бхарата (Рамаяна)[/m]

प्रिया राय
Рай, Прия
	[m1]प्रिया राय[/m]
	[m1]Рай, Прия[/m]

प्रजनन स्वास्थ्य
Сексуальное здоровье
	[m1]प्रजनन स्वास्थ्य[/m]
	[m1]Сексуальное здоровье[/m]

सुभद्रा
Субхадра
	[m1]सुभद्रा[/m]
	[m1]Субхадра[/m]

बर्रो
Бибхитаки
	[m1]बर्रो[/m]
	[m1]Бибхитаки[/m]

सुरक्षा
Оборона
	[m1]सुरक्षा[/m]
	[m1]Оборона[/m]

कुम्भकर्ण
Кумбхакарна
	[m1]कुम्भकर्ण[/m]
	[m1]Кумбхакарна[/m]

सुग्रिव (रामायण)
Сугрива
	[m1]सुग्रिव (रामायण)[/m]
	[m1]Сугрива[/m]

एकलव्य
Экалавья
	[m1]एकलव्य[/m]
	[m1]Экалавья[/m]

अपरेसन ब्ल्यू स्टार
Операция «Голубая звезда»
	[m1]अपरेसन ब्ल्यू स्टार[/m]
	[m1]Операция «Голубая звезда»[/m]

काँगियो (वनस्पति)
Гревиллея крупная
	[m1]काँगियो (वनस्पति)[/m]
	[m1]Гревиллея крупная[/m]

भारतका शास्‍त्रीय नृत्‍य
Индийский классический танец
	[m1]भारतका शास्‍त्रीय नृत्‍य[/m]
	[m1]Индийский классический танец[/m]

गोविन्दा
Говинда (актёр)
	[m1]गोविन्दा[/m]
	[m1]Говинда (актёр)[/m]

गुप्त लिपि
Гупта (письмо)
	[m1]गुप्त लिपि[/m]
	[m1]Гупта (письмо)[/m]

शकुनी
Шакуни
	[m1]शकुनी[/m]
	[m1]Шакуни[/m]

भारत छोड आन्दोलन
Августовское движение
	[m1]भारत छोड आन्दोलन[/m]
	[m1]Августовское движение[/m]

द डेभिल एण्ड मिस पेर्म
Дьявол и сеньорита Прим
	[m1]द डेभिल एण्ड मिस पेर्म[/m]
	[m1]Дьявол и сеньорита Прим[/m]

स्यालफुस्रो
Фалса
	[m1]स्यालफुस्रो[/m]
	[m1]Фалса[/m]

करम
Галдина
	[m1]करम[/m]
	[m1]Галдина[/m]

नेपालको जनयुद्ध
Гражданская война в Непале
	[m1]नेपालको जनयुद्ध[/m]
	[m1]Гражданская война в Непале[/m]

सुगौली सन्धि
Сугаульский договор
	[m1]सुगौली सन्धि[/m]
	[m1]Сугаульский договор[/m]

इलाहाबाद विश्वविद्यालय
Аллахабадский университет
	[m1]इलाहाबाद विश्वविद्यालय[/m]
	[m1]Аллахабадский университет[/m]

द विच अफ पोर्टोबिलो
Ведьма из Портобелло
	[m1]द विच अफ पोर्टोबिलो[/m]
	[m1]Ведьма из Портобелло[/m]

ओडिशी
Одисси
	[m1]ओडिशी[/m]
	[m1]Одисси[/m]

उर्मिला मातोंडकर
Матондкар, Урмила
	[m1]उर्मिला मातोंडकर[/m]
	[m1]Матондкар, Урмила[/m]

कासगंज
Касгандж
	[m1]कासगंज[/m]
	[m1]Касгандж[/m]

उत्तराखण्डका जिल्लाहरु
Список округов Уттаракханда
	[m1]उत्तराखण्डका जिल्लाहरु[/m]
	[m1]Список округов Уттаракханда[/m]

हमीरपुर जिल्ला (उत्तर प्रदेश)
Хамирпур (округ, Уттар-Прадеш)
	[m1]हमीरपुर जिल्ला (उत्तर प्रदेश)[/m]
	[m1]Хамирпур (округ, Уттар-Прадеш)[/m]

उत्तर दिनाजपुर जिल्ला
Северный Динаджпур
	[m1]उत्तर दिनाजपुर जिल्ला[/m]
	[m1]Северный Динаджпур[/m]

मार्सेल साम्बा
Самба, Марсель
	[m1]मार्सेल साम्बा[/m]
	[m1]Самба, Марсель[/m]

अवन्ति
Аванти (царство)
	[m1]अवन्ति[/m]
	[m1]Аванти (царство)[/m]

बाइ द रिभर पेड्रा आइ स्याट डाउन एण्ड वेप्ट
На берегу Рио-Пьедра села я и заплакала
	[m1]बाइ द रिभर पेड्रा आइ स्याट डाउन एण्ड वेप्ट[/m]
	[m1]На берегу Рио-Пьедра села я и заплакала[/m]

राचेल रक्स
Рокс, Рэйчел
	[m1]राचेल रक्स[/m]
	[m1]Рокс, Рэйчел[/m]

अप्रिल २०१३
Апрель 2013 года
	[m1]अप्रिल २०१३[/m]
	[m1]Апрель 2013 года[/m]

गुरु पूर्णिमा
Гуру-пурнима
	[m1]गुरु पूर्णिमा[/m]
	[m1]Гуру-пурнима[/m]

धुन्चे
Дхунче
	[m1]धुन्चे[/m]
	[m1]Дхунче[/m]

अश्वत्थामा
Ашваттхама
	[m1]अश्वत्थामा[/m]
	[m1]Ашваттхама[/m]

कृपाचार्य
Крипа
	[m1]कृपाचार्य[/m]
	[m1]Крипа[/m]

जंतर मंतर, दिल्ली
Джантар-Мантар (Дели)
	[m1]जंतर मंतर, दिल्ली[/m]
	[m1]Джантар-Мантар (Дели)[/m]

रघुवंश
Рагхувамша
	[m1]रघुवंश[/m]
	[m1]Рагхувамша[/m]

कत्था
Кашу
	[m1]कत्था[/m]
	[m1]Кашу[/m]

शारदा लिपि
Шарада (письмо)
	[m1]शारदा लिपि[/m]
	[m1]Шарада (письмо)[/m]

मार्कण्डेय पुराण
Маркандея-пурана
	[m1]मार्कण्डेय पुराण[/m]
	[m1]Маркандея-пурана[/m]

निरुक्त
Нирукта
	[m1]निरुक्त[/m]
	[m1]Нирукта[/m]

पनौती नगरपालिका
Панаути
	[m1]पनौती नगरपालिका[/m]
	[m1]Панаути[/m]

मालदह जिल्ला
Малда (округ)
	[m1]मालदह जिल्ला[/m]
	[m1]Малда (округ)[/m]

श्याम टेलिलिंक
Sistema Shyam Teleservices
	[m1]श्याम टेलिलिंक[/m]
	[m1]Sistema Shyam Teleservices[/m]

श्रीवैष्णव सम्प्रदाय
Шри-вайшнавизм
	[m1]श्रीवैष्णव सम्प्रदाय[/m]
	[m1]Шри-вайшнавизм[/m]

यामुनाचार्य
Ямуначарья
	[m1]यामुनाचार्य[/m]
	[m1]Ямуначарья[/m]

निष्क्रमण संस्कार
Нишкрамана
	[m1]निष्क्रमण संस्कार[/m]
	[m1]Нишкрамана[/m]

ग्वालियर जिल्ला
Гвалиор (округ)
	[m1]ग्वालियर जिल्ला[/m]
	[m1]Гвалиор (округ)[/m]

नतासा नाइस
Найс, Наташа
	[m1]नतासा नाइस[/m]
	[m1]Найс, Наташа[/m]

रुद्रप्रयाग
Рудрапраяг
	[m1]रुद्रप्रयाग[/m]
	[m1]Рудрапраяг[/m]

नंदूरबार
Нандурбар
	[m1]नंदूरबार[/m]
	[m1]Нандурбар[/m]

लेला स्टर
Стар, Лила
	[m1]लेला स्टर[/m]
	[m1]Стар, Лила[/m]

महेश बाबु
Махеш Бабу
	[m1]महेश बाबु[/m]
	[m1]Махеш Бабу[/m]

बीरभूम जिल्ला
Бирбхум (округ)
	[m1]बीरभूम जिल्ला[/m]
	[m1]Бирбхум (округ)[/m]

बाँकुडा जिल्ला
Банкура (округ)
	[m1]बाँकुडा जिल्ला[/m]
	[m1]Банкура (округ)[/m]

कोलकाता जिल्ला
Колката (округ)
	[m1]कोलकाता जिल्ला[/m]
	[m1]Колката (округ)[/m]

जालौन जिल्ला
Джалаун (округ)
	[m1]जालौन जिल्ला[/m]
	[m1]Джалаун (округ)[/m]

चित्रकूट जिल्ला
Читракут (округ)
	[m1]चित्रकूट जिल्ला[/m]
	[m1]Читракут (округ)[/m]

कानपुर नगर जिल्ला
Канпур (округ)
	[m1]कानपुर नगर जिल्ला[/m]
	[m1]Канпур (округ)[/m]

ययाति
Яяти
	[m1]ययाति[/m]
	[m1]Яяти[/m]

चील
Орлиные
	[m1]चील[/m]
	[m1]Орлиные[/m]

गाजीपुर जिल्ला
Газипур (округ)
	[m1]गाजीपुर जिल्ला[/m]
	[m1]Газипур (округ)[/m]

महाकाली नदी
Сарда
	[m1]महाकाली नदी[/m]
	[m1]Сарда[/m]

विमान चालक
Лётчик
	[m1]विमान चालक[/m]
	[m1]Лётчик[/m]

स्वप्नदोष
Поллюция
	[m1]स्वप्नदोष[/m]
	[m1]Поллюция[/m]

राराताल
Рара (озеро)
	[m1]राराताल[/m]
	[m1]Рара (озеро)[/m]

बांदा जिल्ला
Банда (округ)
	[m1]बांदा जिल्ला[/m]
	[m1]Банда (округ)[/m]

ह
Хакар
	[m1]ह[/m]
	[m1]Хакар[/m]

स्कर्ट
Юбка
	[m1]स्कर्ट[/m]
	[m1]Юбка[/m]

पौष
Пауша
	[m1]पौष[/m]
	[m1]Пауша[/m]

योनी(अङ्ग)
Вульва
	[m1]योनी(अङ्ग)[/m]
	[m1]Вульва[/m]

पारो ताकसाङ
Такцанг-лакханг
	[m1]पारो ताकसाङ[/m]
	[m1]Такцанг-лакханг[/m]

सगरमाथा राष्ट्रिय निकुञ्ज
Национальный парк Сагарматха
	[m1]सगरमाथा राष्ट्रिय निकुञ्ज[/m]
	[m1]Национальный парк Сагарматха[/m]

महासमुंद
Махасамунд
	[m1]महासमुंद[/m]
	[m1]Махасамунд[/m]

मुस्ताङ जिल्ला
Мустанг (район)
	[m1]मुस्ताङ जिल्ला[/m]
	[m1]Мустанг (район)[/m]

उत्तर प्रदेशका जिल्लाहरु
Округа Уттар-Прадеш
	[m1]उत्तर प्रदेशका जिल्लाहरु[/m]
	[m1]Округа Уттар-Прадеш[/m]

तिनसुकिया
Тинсукия
	[m1]तिनसुकिया[/m]
	[m1]Тинсукия[/m]

साउन
Шравана
	[m1]साउन[/m]
	[m1]Шравана[/m]

बोचा
Бочче
	[m1]बोचा[/m]
	[m1]Бочче[/m]

ट्राउट
Форель
	[m1]ट्राउट[/m]
	[m1]Форель[/m]

चन्द्रबहादुर डाँगी
Чандра Бахадур Данги
	[m1]चन्द्रबहादुर डाँगी[/m]
	[m1]Чандра Бахадур Данги[/m]

मोहन शमशेर जङ्गबहादुर राणा
Рана, Мохан Шамшер
	[m1]मोहन शमशेर जङ्गबहादुर राणा[/m]
	[m1]Рана, Мохан Шамшер[/m]

नेपाल –तिब्बत /चीन युद्ध
Тибетско-непальская война
	[m1]नेपाल –तिब्बत /चीन युद्ध[/m]
	[m1]Тибетско-непальская война[/m]

भोजपुर जिल्ला (नेपाल)
Бходжпур (район)
	[m1]भोजपुर जिल्ला (नेपाल)[/m]
	[m1]Бходжпур (район)[/m]

मैनपुरी
Майнпури
	[m1]मैनपुरी[/m]
	[m1]Майнпури[/m]

फिफा बेलोन डी' ओर
Золотой мяч ФИФА
	[m1]फिफा बेलोन डी' ओर[/m]
	[m1]Золотой мяч ФИФА[/m]

रेडियोग्राफर
Рентгенотехника
	[m1]रेडियोग्राफर[/m]
	[m1]Рентгенотехника[/m]

चामे
Чаме (Непал)
	[m1]चामे[/m]
	[m1]Чаме (Непал)[/m]

नागौर
Нагаур
	[m1]नागौर[/m]
	[m1]Нагаур[/m]

श्रीरङ्गम
Шрирангам
	[m1]श्रीरङ्गम[/m]
	[m1]Шрирангам[/m]

दक्षिण २४ परगना जिल्ला
Южные 24 парганы
	[m1]दक्षिण २४ परगना जिल्ला[/m]
	[m1]Южные 24 парганы[/m]

बिहारशरीफ
Бихаршариф
	[m1]बिहारशरीफ[/m]
	[m1]Бихаршариф[/m]

राभन रिले
Рэвен Райли
	[m1]राभन रिले[/m]
	[m1]Рэвен Райли[/m]

धामन
Большеглазый полоз
	[m1]धामन[/m]
	[m1]Большеглазый полоз[/m]

उत्तर बंगाल विश्वविद्यालय
Северо-Бенгальский университет
	[m1]उत्तर बंगाल विश्वविद्यालय[/m]
	[m1]Северо-Бенгальский университет[/m]

अग्नि पुराण
Агни-пурана
	[m1]अग्नि पुराण[/m]
	[m1]Агни-пурана[/m]

अक्षौहिणी
Акшаухини
	[m1]अक्षौहिणी[/m]
	[m1]Акшаухини[/m]

पिसाङ
Писанг
	[m1]पिसाङ[/m]
	[m1]Писанг[/m]

भदौ
Бхадрапада
	[m1]भदौ[/m]
	[m1]Бхадрапада[/m]

जंगबहादुर राणा
Джанг Бахадур Рана
	[m1]जंगबहादुर राणा[/m]
	[m1]Джанг Бахадур Рана[/m]

मत्स्य पुराण
Матсья-пурана
	[m1]मत्स्य पुराण[/m]
	[m1]Матсья-пурана[/m]

राजमहल
Раджмахал
	[m1]राजमहल[/m]
	[m1]Раджмахал[/m]

अका बिया भाषा
Беа (язык)
	[m1]अका बिया भाषा[/m]
	[m1]Беа (язык)[/m]

रूकुनुद्दीन फ़ीरोज़शाह
Рукн ад-дин Фируз-шах
	[m1]रूकुनुद्दीन फ़ीरोज़शाह[/m]
	[m1]Рукн ад-дин Фируз-шах[/m]

कश्मीर उपत्यका
Кашмирская долина
	[m1]कश्मीर उपत्यका[/m]
	[m1]Кашмирская долина[/m]

रति
Рати
	[m1]रति[/m]
	[m1]Рати[/m]

नेपाली साहित्य
Непальская литература
	[m1]नेपाली साहित्य[/m]
	[m1]Непальская литература[/m]

चैत
Чайтра
	[m1]चैत[/m]
	[m1]Чайтра[/m]

मुजफ्फरनगर जिल्ला
Музаффарнагар (округ)
	[m1]मुजफ्फरनगर जिल्ला[/m]
	[m1]Музаффарнагар (округ)[/m]

मल्ल वंश
Малла (династия)
	[m1]मल्ल वंश[/m]
	[m1]Малла (династия)[/m]

कार्मेल मूरे
Мур, Кармел
	[m1]कार्मेल मूरे[/m]
	[m1]Мур, Кармел[/m]

कल्प (वेदांग)
Кальпа (веданга)
	[m1]कल्प (वेदांग)[/m]
	[m1]Кальпа (веданга)[/m]

बूढानीलकण्ठ
Буданилкантха
	[m1]बूढानीलकण्ठ[/m]
	[m1]Буданилкантха[/m]

अग्नि एयर
Agni Air
	[m1]अग्नि एयर[/m]
	[m1]Agni Air[/m]

कर्नाटकका जिल्लाहरु
Список округов Карнатаки
	[m1]कर्नाटकका जिल्लाहरु[/m]
	[m1]Список округов Карнатаки[/m]

गरुड पुराण
Гаруда-пурана
	[m1]गरुड पुराण[/m]
	[m1]Гаруда-пурана[/m]

बिजयसाल
Птерокарпус мешковидный
	[m1]बिजयसाल[/m]
	[m1]Птерокарпус мешковидный[/m]

रञ्जना लिपि
Ранджана
	[m1]रञ्जना लिपि[/m]
	[m1]Ранджана[/m]

मनकामना मन्दिर
Манакамана
	[m1]मनकामना मन्दिर[/m]
	[m1]Манакамана[/m]

विश्वका सबैभन्दा ठूला जीवहरू
Крупнейшие организмы
	[m1]विश्वका सबैभन्दा ठूला जीवहरू[/m]
	[m1]Крупнейшие организмы[/m]

ब्रिटिश भारतका प्रेसिडेन्सी र प्रोभिन्सहरू
Провинции Британской Индии
	[m1]ब्रिटिश भारतका प्रेसिडेन्सी र प्रोभिन्सहरू[/m]
	[m1]Провинции Британской Индии[/m]

बोकोट्निका
Бохотница
	[m1]बोकोट्निका[/m]
	[m1]Бохотница[/m]

यसोदा
Яшода
	[m1]यसोदा[/m]
	[m1]Яшода[/m]

गुरूङ भाषा
Гурунг (язык)
	[m1]गुरूङ भाषा[/m]
	[m1]Гурунг (язык)[/m]

निम्बार्काचार्य
Нимбарка
	[m1]निम्बार्काचार्य[/m]
	[m1]Нимбарка[/m]

ब्रह्मवैवर्त पुराण
Брахмавайварта-пурана
	[m1]ब्रह्मवैवर्त पुराण[/m]
	[m1]Брахмавайварта-пурана[/m]

रक्तचन्दन
Сандаловое дерево
	[m1]रक्तचन्दन[/m]
	[m1]Сандаловое дерево[/m]

जेठ
Джьештха
	[m1]जेठ[/m]
	[m1]Джьештха[/m]

नेपालको भूगोल
География Непала
	[m1]नेपालको भूगोल[/m]
	[m1]География Непала[/m]

कुस्ती
Кушти
	[m1]कुस्ती[/m]
	[m1]Кушти[/m]

मानव मुटु
Сердце человека
	[m1]मानव मुटु[/m]
	[m1]Сердце человека[/m]

फिलाडेल्फिया विद्यालय जिल्ला
Филадельфийский школьный округ
	[m1]फिलाडेल्फिया विद्यालय जिल्ला[/m]
	[m1]Филадельфийский школьный округ[/m]

लक्ष्मीनारायण मठ
Храм Лакшми-Нараяны (Дели)
	[m1]लक्ष्मीनारायण मठ[/m]
	[m1]Храм Лакшми-Нараяны (Дели)[/m]

त्रयम्बकेश्वर
Тримбакешвар
	[m1]त्रयम्बकेश्वर[/m]
	[m1]Тримбакешвар[/m]

नागपञ्चमी
Нагапанчами
	[m1]नागपञ्चमी[/m]
	[m1]Нагапанчами[/m]

महानन्दा नदी
Махананда
	[m1]महानन्दा नदी[/m]
	[m1]Махананда[/m]

गोण्डा
Гонда (Индия)
	[m1]गोण्डा[/m]
	[m1]Гонда (Индия)[/m]

विद्यापति
Видьяпати
	[m1]विद्यापति[/m]
	[m1]Видьяпати[/m]

तामाङ भाषा
Таманг (язык)
	[m1]तामाङ भाषा[/m]
	[m1]Таманг (язык)[/m]

गुजरातका जिल्लाहरू
Список округов Гуджарата
	[m1]गुजरातका जिल्लाहरू[/m]
	[m1]Список округов Гуджарата[/m]

राजस्थानका जिल्लाहरु
Список округов Раджастхана
	[m1]राजस्थानका जिल्लाहरु[/m]
	[m1]Список округов Раджастхана[/m]

प्रस्थानत्रयी
Прастханатрайя
	[m1]प्रस्थानत्रयी[/m]
	[m1]Прастханатрайя[/m]

राजविराज नगरपालिका
Раджбирадж
	[m1]राजविराज नगरपालिका[/m]
	[m1]Раджбирадж[/m]

आसामका जिल्लाहरु
Список округов Ассама
	[m1]आसामका जिल्लाहरु[/m]
	[m1]Список округов Ассама[/m]

ठमेल
Тамель
	[m1]ठमेल[/m]
	[m1]Тамель[/m]

उडिसाका जिल्लाहरु
Список округов Ориссы
	[m1]उडिसाका जिल्लाहरु[/m]
	[m1]Список округов Ориссы[/m]

भीष्म पर्व
Бхишмапарва
	[m1]भीष्म पर्व[/m]
	[m1]Бхишмапарва[/m]

क्लिटोरिया
Клитория
	[m1]क्लिटोरिया[/m]
	[m1]Клитория[/m]

आदि पर्व
Адипарва
	[m1]आदि पर्व[/m]
	[m1]Адипарва[/m]

माघ
Магха (месяц)
	[m1]माघ[/m]
	[m1]Магха (месяц)[/m]

ब्रह्म पुराण
Брахма-пурана
	[m1]ब्रह्म पुराण[/m]
	[m1]Брахма-пурана[/m]

द विनर स्टान्डस् अलोन
Победитель остаётся один
	[m1]द विनर स्टान्डस् अलोन[/m]
	[m1]Победитель остаётся один[/m]

पवन कुमार चाम्लिङ
Чамлинг, Паван Кумар
	[m1]पवन कुमार चाम्लिङ[/m]
	[m1]Чамлинг, Паван Кумар[/m]

वन करेला
Момордика двудомная
	[m1]वन करेला[/m]
	[m1]Момордика двудомная[/m]

नाना पाटेकर
Патекар, Нана
	[m1]नाना पाटेकर[/m]
	[m1]Патекар, Нана[/m]

हरिवंश पुराण
Харивамша
	[m1]हरिवंश पुराण[/m]
	[m1]Харивамша[/m]

परमानन्द झा
Джа, Пармананд
	[m1]परमानन्द झा[/m]
	[m1]Джа, Пармананд[/m]

सिमडेगा
Симдега
	[m1]सिमडेगा[/m]
	[m1]Симдега[/m]

जो वोश
Восс, Зои
	[m1]जो वोश[/m]
	[m1]Восс, Зои[/m]

मांडवी
Мандави
	[m1]मांडवी[/m]
	[m1]Мандави[/m]

सिन्धुरे
Маллотус филиппинский
	[m1]सिन्धुरे[/m]
	[m1]Маллотус филиппинский[/m]

तुल्सी गिरी
Тулси Гири
	[m1]तुल्सी गिरी[/m]
	[m1]Тулси Гири[/m]

भानुभक्त आचार्य
Бханубхакта Ачарья
	[m1]भानुभक्त आचार्य[/m]
	[m1]Бханубхакта Ачарья[/m]

लिसा लिप्स
Липпс, Лиза
	[m1]लिसा लिप्स[/m]
	[m1]Липпс, Лиза[/m]

दिपायल सिलगढी नगरपालिका
Дипаял-Силгадхи
	[m1]दिपायल सिलगढी नगरपालिका[/m]
	[m1]Дипаял-Силгадхи[/m]

स्युनिक प्रान्त
Сюникская область
	[m1]स्युनिक प्रान्त[/m]
	[m1]Сюникская область[/m]

सुरेन्द्र विक्रम शाह
Сурендра
	[m1]सुरेन्द्र विक्रम शाह[/m]
	[m1]Сурендра[/m]

विश्व हिन्दू परिषद
Вишва хинду паришад
	[m1]विश्व हिन्दू परिषद[/m]
	[m1]Вишва хинду паришад[/m]

लिङ्ग पुराण
Линга-пурана
	[m1]लिङ्ग पुराण[/m]
	[m1]Линга-пурана[/m]

पठान
Пуштуны
	[m1]पठान[/m]
	[m1]Пуштуны[/m]

द हाइ क्रुसेड
Крестовый поход в небеса
	[m1]द हाइ क्रुसेड[/m]
	[m1]Крестовый поход в небеса[/m]

समी
Фикус золотистый
	[m1]समी[/m]
	[m1]Фикус золотистый[/m]

शाखा
Шакха
	[m1]शाखा[/m]
	[m1]Шакха[/m]

गोसाइँकुण्ड
Госайкунда
	[m1]गोसाइँकुण्ड[/m]
	[m1]Госайкунда[/m]

जाना जोर्डन
Джордан, Яна
	[m1]जाना जोर्डन[/m]
	[m1]Джордан, Яна[/m]

केली स्टफोर्ड
Стэффорд, Келли
	[m1]केली स्टफोर्ड[/m]
	[m1]Стэффорд, Келли[/m]

महिमा चौधरी
Чаудхари, Махима
	[m1]महिमा चौधरी[/m]
	[m1]Чаудхари, Махима[/m]

कश्मीर तथा जम्मु (देशी राज्य)
Джамму и Кашмир (княжество)
	[m1]कश्मीर तथा जम्मु (देशी राज्य)[/m]
	[m1]Джамму и Кашмир (княжество)[/m]

बांदा
Банда (город)
	[m1]बांदा[/m]
	[m1]Банда (город)[/m]

जशपुर
Джашпур (округ)
	[m1]जशपुर[/m]
	[m1]Джашпур (округ)[/m]

पुंसवन संस्कार
Пумсавана
	[m1]पुंसवन संस्कार[/m]
	[m1]Пумсавана[/m]

उद्योग पर्व
Удьйогапарва
	[m1]उद्योग पर्व[/m]
	[m1]Удьйогапарва[/m]

अग्निहोत्र
Агнихотра
	[m1]अग्निहोत्र[/m]
	[m1]Агнихотра[/m]

बिहारका जिल्लाहरु
Список округов Бихара
	[m1]बिहारका जिल्लाहरु[/m]
	[m1]Список округов Бихара[/m]

दि तिब्बतीय बुक अफ लिभिङ एण्ड डाइङ
Книга жизни и практики умирания
	[m1]दि तिब्बतीय बुक अफ लिभिङ एण्ड डाइङ[/m]
	[m1]Книга жизни и практики умирания[/m]

विराट पर्व
Виратапарва
	[m1]विराट पर्व[/m]
	[m1]Виратапарва[/m]

टेल मि युर ड्रिम्स्
Расколотые сны (роман)
	[m1]टेल मि युर ड्रिम्स्[/m]
	[m1]Расколотые сны (роман)[/m]

दोमुखे सर्प
Индийский удавчик
	[m1]दोमुखे सर्प[/m]
	[m1]Индийский удавчик[/m]

अरण्यक पर्व
Араньякапарва
	[m1]अरण्यक पर्व[/m]
	[m1]Араньякапарва[/m]

खोकना
Хокана
	[m1]खोकना[/m]
	[m1]Хокана[/m]

रोविन शर्मा
Шарма, Робин
	[m1]रोविन शर्मा[/m]
	[m1]Шарма, Робин[/m]

बीरबल
Бирбал
	[m1]बीरबल[/m]
	[m1]Бирбал[/m]

मगर जाति
Магары
	[m1]मगर जाति[/m]
	[m1]Магары[/m]

जर्जिया जोन्स
Джонс, Джорджия
	[m1]जर्जिया जोन्स[/m]
	[m1]Джонс, Джорджия[/m]

हिन्दू चाडपर्वहरूको सूची
Праздники индуизма
	[m1]हिन्दू चाडपर्वहरूको सूची[/m]
	[m1]Праздники индуизма[/m]

बुङमती
Бунгамати
	[m1]बुङमती[/m]
	[m1]Бунгамати[/m]

डोमिनिका लियोनी
Доминика Леони
	[m1]डोमिनिका लियोनी[/m]
	[m1]Доминика Леони[/m]

द स्यान्ड्स् अफ टाइम
Пески времени (фильм)
	[m1]द स्यान्ड्स् अफ टाइम[/m]
	[m1]Пески времени (фильм)[/m]

लोकेन्द्र बहादुर चन्द
Чанд, Локендра Бахадур
	[m1]लोकेन्द्र बहादुर चन्द[/m]
	[m1]Чанд, Локендра Бахадур[/m]

भारतेन्दु हरिश्चन्द्र
Харишчандра, Бхаратенду
	[m1]भारतेन्दु हरिश्चन्द्र[/m]
	[m1]Харишчандра, Бхаратенду[/m]

रसियाली सामाजिक-जनवादी मजदुर पार्टीको दोस्रो महाधिवेशन
II съезд РСДРП
	[m1]रसियाली सामाजिक-जनवादी मजदुर पार्टीको दोस्रो महाधिवेशन[/m]
	[m1]II съезд РСДРП[/m]

बुद्ध एयर दुर्घटना असोज ८ २०६८
Авиакатастрофа близ Катманду 25 сентября 2011 года
	[m1]बुद्ध एयर दुर्घटना असोज ८ २०६८[/m]
	[m1]Авиакатастрофа близ Катманду 25 сентября 2011 года[/m]

अ डटर इज अ डटर
Дочь есть дочь
	[m1]अ डटर इज अ डटर[/m]
	[m1]Дочь есть дочь[/m]

बिष्मा
Борец свирепый
	[m1]बिष्मा[/m]
	[m1]Борец свирепый[/m]

सौन्दर्य प्रतियोगिता
Конкурс красоты
	[m1]सौन्दर्य प्रतियोगिता[/m]
	[m1]Конкурс красоты[/m]

लाली गुराँस
Рододендрон древесный
	[m1]लाली गुराँस[/m]
	[m1]Рододендрон древесный[/m]

शिशापंखे पुतली
Грета Ото
	[m1]शिशापंखे पुतली[/m]
	[m1]Грета Ото[/m]

अमेरिकी केन्द्रीय बैङ्कका अध्यक्ष
Председатель Федеральной резервной системы
	[m1]अमेरिकी केन्द्रीय बैङ्कका अध्यक्ष[/m]
	[m1]Председатель Федеральной резервной системы[/m]

गर्भाधान
Зачатие у человека
	[m1]गर्भाधान[/m]
	[m1]Зачатие у человека[/m]

क्रिस्टी ली
Ли, Кристи
	[m1]क्रिस्टी ली[/m]
	[m1]Ли, Кристи[/m]

कलश
Калаша (индуизм)
	[m1]कलश[/m]
	[m1]Калаша (индуизм)[/m]

जेमी ब्रुक्स (आभिनेत्री)
Брукс, Джэми
	[m1]जेमी ब्रुक्स (आभिनेत्री)[/m]
	[m1]Брукс, Джэми[/m]

नागालॅण्डका जिल्लाहरु
Список округов Нагаленда
	[m1]नागालॅण्डका जिल्लाहरु[/m]
	[m1]Список округов Нагаленда[/m]

लिम्बु जाति
Лимбу (народ)
	[m1]लिम्बु जाति[/m]
	[m1]Лимбу (народ)[/m]

झारखंडका जिल्लाहरु
Список округов Джаркханда
	[m1]झारखंडका जिल्लाहरु[/m]
	[m1]Список округов Джаркханда[/m]

पञ्च प्रयाग
Панч-праяг
	[m1]पञ्च प्रयाग[/m]
	[m1]Панч-праяг[/m]

कृतवर्मा
Критаварма
	[m1]कृतवर्मा[/m]
	[m1]Критаварма[/m]

मौसुल पर्व
Маусалапарва
	[m1]मौसुल पर्व[/m]
	[m1]Маусалапарва[/m]

महाप्रस्थानिक पर्व
Махапрастханикапарва
	[m1]महाप्रस्थानिक पर्व[/m]
	[m1]Махапрастханикапарва[/m]

बर्बरीक
Барбарика
	[m1]बर्बरीक[/m]
	[m1]Барбарика[/m]

नवदुर्गा
Навадурга
	[m1]नवदुर्गा[/m]
	[m1]Навадурга[/m]

छठ
Чхатх
	[m1]छठ[/m]
	[m1]Чхатх[/m]

स्वामी रामानन्दाचार्य
Рамананда
	[m1]स्वामी रामानन्दाचार्य[/m]
	[m1]Рамананда[/m]

गर्भाधान संस्कार
Гарбхадхана
	[m1]गर्भाधान संस्कार[/m]
	[m1]Гарбхадхана[/m]

हिसिला यमी
Хисила Ями
	[m1]हिसिला यमी[/m]
	[m1]Хисила Ями[/m]

सभा पर्व
Сабхапарва
	[m1]सभा पर्व[/m]
	[m1]Сабхапарва[/m]

अ स्ट्रेन्जर इन द मिरर्
Незнакомец в зеркале
	[m1]अ स्ट्रेन्जर इन द मिरर्[/m]
	[m1]Незнакомец в зеркале[/m]

दालचिनीको बोट
Корица
	[m1]दालचिनीको बोट[/m]
	[m1]Корица[/m]

ऐँसेलु
Малина эллиптическая
	[m1]ऐँसेलु[/m]
	[m1]Малина эллиптическая[/m]

सतिभा रोज
Сатива Роуз
	[m1]सतिभा रोज[/m]
	[m1]Сатива Роуз[/m]

पानी सर्प
Уж-рыболов Шнайдера
	[m1]पानी सर्प[/m]
	[m1]Уж-рыболов Шнайдера[/m]

एरिका बेला
Белла, Эрика
	[m1]एरिका बेला[/m]
	[m1]Белла, Эрика[/m]

मौवा
Мадука длиннолистная
	[m1]मौवा[/m]
	[m1]Мадука длиннолистная[/m]

व्रतबन्ध
Упанаяна
	[m1]व्रतबन्ध[/m]
	[m1]Упанаяна[/m]

बैशाख
Вайшакха
	[m1]बैशाख[/m]
	[m1]Вайшакха[/m]

महाराणा प्रताप
Махарана Пратап
	[m1]महाराणा प्रताप[/m]
	[m1]Махарана Пратап[/m]

जरासन्ध
Джарасандха
	[m1]जरासन्ध[/m]
	[m1]Джарасандха[/m]

सुदर्शन चक्र
Сударшана
	[m1]सुदर्शन चक्र[/m]
	[m1]Сударшана[/m]

रामचरितमानस
Рамачаритаманаса
	[m1]रामचरितमानस[/m]
	[m1]Рамачаритаманаса[/m]

फागुन
Пхальгуна
	[m1]फागुन[/m]
	[m1]Пхальгуна[/m]

देवलोक
Сварга
	[m1]देवलोक[/m]
	[m1]Сварга[/m]

चोरी
Кража
	[m1]चोरी[/m]
	[m1]Кража[/m]

कूचबिहार जिल्ला
Куч-Бихар (округ)
	[m1]कूचबिहार जिल्ला[/m]
	[m1]Куч-Бихар (округ)[/m]

चन्दौली जिल्ला
Чандаули (округ)
	[m1]चन्दौली जिल्ला[/m]
	[m1]Чандаули (округ)[/m]

हिउग्लिन गंगाचील
Восточная клуша
	[m1]हिउग्लिन गंगाचील[/m]
	[m1]Восточная клуша[/m]

हमीरपुर उत्तरप्रदेश
Хамирпур (город, Уттар-Прадеш)
	[m1]हमीरपुर उत्तरप्रदेश[/m]
	[m1]Хамирпур (город, Уттар-Прадеш)[/m]

राजकुमार
Принц
	[m1]राजकुमार[/m]
	[m1]Принц[/m]

कालो तिल
Кунжут индийский
	[m1]कालो तिल[/m]
	[m1]Кунжут индийский[/m]

विश्वामित्र ऋषि
Вишвамитра
	[m1]विश्वामित्र ऋषि[/m]
	[m1]Вишвамитра[/m]

एबेल्ला एन्डरसन
Андерсон, Абелла
	[m1]एबेल्ला एन्डरसन[/m]
	[m1]Андерсон, Абелла[/m]

अबु बक्र अल-बगदादी
Абу Бакр аль-Багдади
	[m1]अबु बक्र अल-बगदादी[/m]
	[m1]Абу Бакр аль-Багдади[/m]

क्यासी पार्कर
Паркер, Кейси
	[m1]क्यासी पार्कर[/m]
	[m1]Паркер, Кейси[/m]

आकस्मिक चिकित्सा
Реаниматология
	[m1]आकस्मिक चिकित्सा[/m]
	[m1]Реаниматология[/m]

मेची नदी
Мечи
	[m1]मेची नदी[/m]
	[m1]Мечи[/m]

राप्ती नदी
Рапти (река)
	[m1]राप्ती नदी[/m]
	[m1]Рапти (река)[/m]

जनकपुर विमानस्थल
Джанакпур (аэропорт)
	[m1]जनकपुर विमानस्थल[/m]
	[m1]Джанакпур (аэропорт)[/m]

कार्लोट स्टक्ली
Стокли, Шарлотта
	[m1]कार्लोट स्टक्ली[/m]
	[m1]Стокли, Шарлотта[/m]

चेपाङ जाति
Чепанг
	[m1]चेपाङ जाति[/m]
	[m1]Чепанг[/m]

होली विलिन
Уэллин, Холли
	[m1]होली विलिन[/m]
	[m1]Уэллин, Холли[/m]

सिसुपाल
Шишупала
	[m1]सिसुपाल[/m]
	[m1]Шишупала[/m]

स्यारोन वाइल्ड
Шерон Уайлд
	[m1]स्यारोन वाइल्ड[/m]
	[m1]Шерон Уайлд[/m]

मिचेल्ले मेलेन
Мэйлин, Мишель
	[m1]मिचेल्ले मेलेन[/m]
	[m1]Мэйлин, Мишель[/m]

पीलीभीत जिल्ला
Пилибхит (округ)
	[m1]पीलीभीत जिल्ला[/m]
	[m1]Пилибхит (округ)[/m]

अनन्तनाग जिल्ला
Анантнаг (округ)
	[m1]अनन्तनाग जिल्ला[/m]
	[m1]Анантнаг (округ)[/m]

अन्नपूर्ण संरक्षण क्षेत्र
Национальный парк Аннапурны
	[m1]अन्नपूर्ण संरक्षण क्षेत्र[/m]
	[m1]Национальный парк Аннапурны[/m]

लेक्सी मारिया
Лекси Мари
	[m1]लेक्सी मारिया[/m]
	[m1]Лекси Мари[/m]

जेस्सी
Джеймс, Джэсси
	[m1]जेस्सी[/m]
	[m1]Джеймс, Джэсси[/m]

परिनिती चोपडा
Чопра, Паринити
	[m1]परिनिती चोपडा[/m]
	[m1]Чопра, Паринити[/m]

एकत्रिना कोन्स्तान्तिनोब्ना ब्रेश्को-ब्रेश्कोभ्स्काया
Брешко-Брешковская, Екатерина Константиновна
	[m1]एकत्रिना कोन्स्तान्तिनोब्ना ब्रेश्को-ब्रेश्कोभ्स्काया[/m]
	[m1]Брешко-Брешковская, Екатерина Константиновна[/m]

जल्पा
Хальпа (муниципалитет)
	[m1]जल्पा[/m]
	[m1]Хальпа (муниципалитет)[/m]

नेपालको जनआन्दोलन २०६३
Джана Андолан 2006
	[m1]नेपालको जनआन्दोलन २०६३[/m]
	[m1]Джана Андолан 2006[/m]

टुवेल्भ इयर्स अ स्लेभ (चलचित्र)
12 лет рабства
	[m1]टुवेल्भ इयर्स अ स्लेभ (चलचित्र)[/m]
	[m1]12 лет рабства[/m]

इमरान हाशमी
Хашми, Эмран
	[m1]इमरान हाशमी[/m]
	[m1]Хашми, Эмран[/m]

पिपल
Фикус священный
	[m1]पिपल[/m]
	[m1]Фикус священный[/m]

वर्षा ऋतु
Сезон дождей
	[m1]वर्षा ऋतु[/m]
	[m1]Сезон дождей[/m]

अंगद (रामायण)
Ангада
	[m1]अंगद (रामायण)[/m]
	[m1]Ангада[/m]

ख
Кхакар
	[m1]ख[/m]
	[m1]Кхакар[/m]

शे-फोक्सुण्डो राष्ट्रिय निकुञ्ज
Шей-Пхоксундо (национальный парк)
	[m1]शे-फोक्सुण्डो राष्ट्रिय निकुञ्ज[/m]
	[m1]Шей-Пхоксундо (национальный парк)[/m]

लिली कार्टर
Лили Картер
	[m1]लिली कार्टर[/m]
	[m1]Лили Картер[/m]

लिच्छवि काल
Личави (королевство)
	[m1]लिच्छवि काल[/m]
	[m1]Личави (королевство)[/m]

घ
Гхакар
	[m1]घ[/m]
	[m1]Гхакар[/m]

शाह वंश
Шах (династия)
	[m1]शाह वंश[/m]
	[m1]Шах (династия)[/m]

नेपालको पहिलो संविधान सभा
1-е Учредительное собрание Непала
	[m1]नेपालको पहिलो संविधान सभा[/m]
	[m1]1-е Учредительное собрание Непала[/m]

गौतम बुद्ध विमानस्थल
Бхайрахава (аэропорт)
	[m1]गौतम बुद्ध विमानस्थल[/m]
	[m1]Бхайрахава (аэропорт)[/m]

विभीषण
Вибхишана
	[m1]विभीषण[/m]
	[m1]Вибхишана[/m]

नेपालको प्रमाणिक समय
Время в Непале
	[m1]नेपालको प्रमाणिक समय[/m]
	[m1]Время в Непале[/m]

अष्टमूर्ति
Аштамурти
	[m1]अष्टमूर्ति[/m]
	[m1]Аштамурти[/m]

अक्षय तृतीया
Участник:Кот на крыше/Акшая Тритья
	[m1]अक्षय तृतीया[/m]
	[m1]Участник:Кот на крыше/Акшая Тритья[/m]

युवाहरूको एउटै विश्व
Всемирный Форум Молодёжи One Young World
	[m1]युवाहरूको एउटै विश्व[/m]
	[m1]Всемирный Форум Молодёжи One Young World[/m]

सल
Шаль
	[m1]सल[/m]
	[m1]Шаль[/m]

झ
Джхакар
	[m1]झ[/m]
	[m1]Джхакар[/m]

उत्पत्तिको प्रमाण
Страна происхождения товара
	[m1]उत्पत्तिको प्रमाण[/m]
	[m1]Страна происхождения товара[/m]

मर्स्याङ्दी नदी
Марсъянди
	[m1]मर्स्याङ्दी नदी[/m]
	[m1]Марсъянди[/m]

खाङ्सार
Кхангсар
	[m1]खाङ्सार[/m]
	[m1]Кхангсар[/m]

रगनी
Рагани
	[m1]रगनी[/m]
	[m1]Рагани[/m]

कैलाश सत्यार्थी
Сатьяртхи, Кайлаш
	[m1]कैलाश सत्यार्थी[/m]
	[m1]Сатьяртхи, Кайлаш[/m]

सिमरा विमानस्थल
Симара (аэропорт)
	[m1]सिमरा विमानस्थल[/m]
	[m1]Симара (аэропорт)[/m]

पसीना
Пот
	[m1]पसीना[/m]
	[m1]Пот[/m]

रारा राष्ट्रिय निकुञ्ज
Рара (национальный парк)
	[m1]रारा राष्ट्रिय निकुञ्ज[/m]
	[m1]Рара (национальный парк)[/m]

राजनाथ सिंह
Сингх, Раджнатх
	[m1]राजनाथ सिंह[/m]
	[m1]Сингх, Раджнатх[/m]

तारा (रामायण)
Тара (Рамаяна)
	[m1]तारा (रामायण)[/m]
	[m1]Тара (Рамаяна)[/m]

तुल्सीपुर विमानस्थल
Данг (аэропорт)
	[m1]तुल्सीपुर विमानस्थल[/m]
	[m1]Данг (аэропорт)[/m]

क्यान्सर शल्यचिकित्सा
Онкохирургия
	[m1]क्यान्सर शल्यचिकित्सा[/m]
	[m1]Онкохирургия[/m]

सामन्था सेन्ट
Саманта Сэйнт
	[m1]सामन्था सेन्ट[/m]
	[m1]Саманта Сэйнт[/m]

जिया खान
Хан, Джиа
	[m1]जिया खान[/m]
	[m1]Хан, Джиа[/m]

रेमि लाक्रोइक्स
Лакруа, Реми
	[m1]रेमि लाक्रोइक्स[/m]
	[m1]Лакруа, Реми[/m]

बेथानी बेन्ज
Бетани Бенц
	[m1]बेथानी बेन्ज[/m]
	[m1]Бетани Бенц[/m]

एन्ना रिटा डेल पियानो
Дель Пиано, Анна Рита
	[m1]एन्ना रिटा डेल पियानो[/m]
	[m1]Дель Пиано, Анна Рита[/m]

सौरपुराण
Саура-пурана
	[m1]सौरपुराण[/m]
	[m1]Саура-пурана[/m]

राजा मान सिंह
Ман Сингх I
	[m1]राजा मान सिंह[/m]
	[m1]Ман Сингх I[/m]

स्त्री पर्व
Стрипарва
	[m1]स्त्री पर्व[/m]
	[m1]Стрипарва[/m]

हिमाचल प्रदेशको इतिहास
История Химачал-Прадеш
	[m1]हिमाचल प्रदेशको इतिहास[/m]
	[m1]История Химачал-Прадеш[/m]

कुरनूल
Карнул
	[m1]कुरनूल[/m]
	[m1]Карнул[/m]

बीजापुर
Биджапур (город)
	[m1]बीजापुर[/m]
	[m1]Биджапур (город)[/m]

भीमसेन
Бхима
	[m1]भीमसेन[/m]
	[m1]Бхима[/m]

गाँजाको बोट
Конопля сорная
	[m1]गाँजाको बोट[/m]
	[m1]Конопля сорная[/m]

बरुण नदी
Барун (река)
	[m1]बरुण नदी[/m]
	[m1]Барун (река)[/m]

कन्काई नदी
Канкай
	[m1]कन्काई नदी[/m]
	[m1]Канкай[/m]

बाँके राष्ट्रिय निकुञ्ज
Национальный парк Банке
	[m1]बाँके राष्ट्रिय निकुञ्ज[/m]
	[m1]Национальный парк Банке[/m]

निकोल एनिस्टन
Николь Энистон
	[m1]निकोल एनिस्टन[/m]
	[m1]Николь Энистон[/m]

वेग
Средняя скорость
	[m1]वेग[/m]
	[m1]Средняя скорость[/m]

हाँस
Утки
	[m1]हाँस[/m]
	[m1]Утки[/m]

हटमेल
Hotmail
	[m1]हटमेल[/m]
	[m1]Hotmail[/m]

रिले रेड
Рид, Райли
	[m1]रिले रेड[/m]
	[m1]Рид, Райли[/m]

सलगम (गान्टे मूला)
Турнепс
	[m1]सलगम (गान्टे मूला)[/m]
	[m1]Турнепс[/m]

राजपूताना
Раджпутана
	[m1]राजपूताना[/m]
	[m1]Раджпутана[/m]

दया बैद्य
Вайдя, Дайя
	[m1]दया बैद्य[/m]
	[m1]Вайдя, Дайя[/m]

वामदेव
Вамадева
	[m1]वामदेव[/m]
	[m1]Вамадева[/m]

होली मिचेल्स
Майклс, Холли
	[m1]होली मिचेल्स[/m]
	[m1]Майклс, Холли[/m]

अपरेसन फेयर प्ले
Военный переворот в Пакистане (1977)
	[m1]अपरेसन फेयर प्ले[/m]
	[m1]Военный переворот в Пакистане (1977)[/m]

मिश्र
Египет
	[m1]मिश्र[/m]
	[m1]Египет[/m]

द
Дакар (буква деванагари)
	[m1]द[/m]
	[m1]Дакар (буква деванагари)[/m]

चेन्क्याब दोर्जी
Дорджи, Ченкьяб
	[m1]चेन्क्याब दोर्जी[/m]
	[m1]Дорджи, Ченкьяб[/m]

रवीन्द्र प्रभात
Равиндрой Прабхата
	[m1]रवीन्द्र प्रभात[/m]
	[m1]Равиндрой Прабхата[/m]

ध
Дхакар
	[m1]ध[/m]
	[m1]Дхакар[/m]

धारापानी, मनाङ
Дхарапани (Непал, район Мананг)
	[m1]धारापानी, मनाङ[/m]
	[m1]Дхарапани (Непал, район Мананг)[/m]

वैवाहिक बलात्कार
Изнасилование в браке
	[m1]वैवाहिक बलात्कार[/m]
	[m1]Изнасилование в браке[/m]

ट
Мурдханья такар
	[m1]ट[/m]
	[m1]Мурдханья такар[/m]

ठ
Мурдханья тхакар
	[m1]ठ[/m]
	[m1]Мурдханья тхакар[/m]

न
Накар
	[m1]न[/m]
	[m1]Накар[/m]

नारायणगढ
Нараянгарх (Непал)
	[m1]नारायणगढ[/m]
	[m1]Нараянгарх (Непал)[/m]

नेपाली पात्रो
Непальский календарь
	[m1]नेपाली पात्रो[/m]
	[m1]Непальский календарь[/m]

प
Пакар
	[m1]प[/m]
	[m1]Пакар[/m]

भेरोनिका अभ्लभ
Авлув, Вероника
	[m1]भेरोनिका अभ्लभ[/m]
	[m1]Авлув, Вероника[/m]

क्यानाडा
Канада
	[m1]क्यानाडा[/m]
	[m1]Канада[/m]

फ
Пхакар
	[m1]फ[/m]
	[m1]Пхакар[/m]

र
Ракар
	[m1]र[/m]
	[m1]Ракар[/m]

एश्ली रेनी
Рене, Ашли
	[m1]एश्ली रेनी[/m]
	[m1]Рене, Ашли[/m]

सुनिलबाबु पन्त
Сунил Бабу Пант
	[m1]सुनिलबाबु पन्त[/m]
	[m1]Сунил Бабу Пант[/m]

त
Такар
	[m1]त[/m]
	[m1]Такар[/m]

टेकनाथ रिजाल
Тек Натх Ризал
	[m1]टेकनाथ रिजाल[/m]
	[m1]Тек Натх Ризал[/m]

बागमती नदी
Багмати
	[m1]बागमती नदी[/m]
	[m1]Багмати[/m]

त्रिशूली नदी
Трисули
	[m1]त्रिशूली नदी[/m]
	[m1]Трисули[/m]

थ
Тхакар
	[m1]थ[/m]
	[m1]Тхакар[/m]

लोहोरो
Тёрочник
	[m1]लोहोरो[/m]
	[m1]Тёрочник[/m]

व्यवस्थापन लेखाविधि
Управленческий учёт
	[m1]व्यवस्थापन लेखाविधि[/m]
	[m1]Управленческий учёт[/m]

इ
Храсва и
	[m1]इ[/m]
	[m1]Храсва и[/m]

श्राद्ध
Шраддха
	[m1]श्राद्ध[/m]
	[m1]Шраддха[/m]

तुषारो
Иней
	[m1]तुषारो[/m]
	[m1]Иней[/m]

मोडल (मानिस)
Модель (профессия)
	[m1]मोडल (मानिस)[/m]
	[m1]Модель (профессия)[/m]

सन् २०१३ मा रुसमा खसेको उल्का
Падение метеорита Челябинск
	[m1]सन् २०१३ मा रुसमा खसेको उल्का[/m]
	[m1]Падение метеорита Челябинск[/m]

अब्दुल्ला यमिन
Ямин, Абдулла
	[m1]अब्दुल्ला यमिन[/m]
	[m1]Ямин, Абдулла[/m]

सङ जेगी
Сон Джэги
	[m1]सङ जेगी[/m]
	[m1]Сон Джэги[/m]

आलिया भट्ट
Бхатт, Алия
	[m1]आलिया भट्ट[/m]
	[m1]Бхатт, Алия[/m]

एश हलीवूड
Голливуд, Эш
	[m1]एश हलीवूड[/m]
	[m1]Голливуд, Эш[/m]

एनीका अल्ब्रिट
Элбрайт, Анника
	[m1]एनीका अल्ब्रिट[/m]
	[m1]Элбрайт, Анника[/m]

विमल घर्ती मगर
Магар, Бимал
	[m1]विमल घर्ती मगर[/m]
	[m1]Магар, Бимал[/m]

थाइ अन्तर्राष्ट्रिय एयरवेज फ्लाइट ३११
Катастрофа A310 под Катманду
	[m1]थाइ अन्तर्राष्ट्रिय एयरवेज फ्लाइट ३११[/m]
	[m1]Катастрофа A310 под Катманду[/m]

सैनिक
Солдат
	[m1]सैनिक[/m]
	[m1]Солдат[/m]

कंगारु
Кенгуру
	[m1]कंगारु[/m]
	[m1]Кенгуру[/m]

ड्यानी ड्यानीयल्स
Дэниелс, Дэни
	[m1]ड्यानी ड्यानीयल्स[/m]
	[m1]Дэниелс, Дэни[/m]

धरहरा
Дхарахара
	[m1]धरहरा[/m]
	[m1]Дхарахара[/m]

रानी पोखरी
Рани-Покхари
	[m1]रानी पोखरी[/m]
	[m1]Рани-Покхари[/m]

एडभार्ड मोजर
Мозер, Эдвард
	[m1]एडभार्ड मोजर[/m]
	[m1]Мозер, Эдвард[/m]

एकनाथ ढकाल
Эк Нат Дхакал
	[m1]एकनाथ ढकाल[/m]
	[m1]Эк Нат Дхакал[/m]

ढाँचा:Userbox-2
Участник:Box/Таблица3
	[m1]ढाँचा:Userbox-2[/m]
	[m1]Участник:Box/Таблица3[/m]

ढाँचा:Userboxbottom
Участник:Box/Конец колонки
	[m1]ढाँचा:Userboxbottom[/m]
	[m1]Участник:Box/Конец колонки[/m]

ढाँचा:Userboxtop
Участник:Box
	[m1]ढाँचा:Userboxtop[/m]
	[m1]Участник:Box[/m]

ढाँचा:User non-smoker
Участник:Box/Участник не курит
	[m1]ढाँचा:User non-smoker[/m]
	[m1]Участник:Box/Участник не курит[/m]

ढाँचा:User Wikipedian for
Участник:Box/Викистаж
	[m1]ढाँचा:User Wikipedian for[/m]
	[m1]Участник:Box/Викистаж[/m]

ढाँचा:Pp-template
MediaWiki:Protectedpagetext
	[m1]ढाँचा:Pp-template[/m]
	[m1]MediaWiki:Protectedpagetext[/m]

डालेचुक
Облепиха
	[m1]डालेचुक[/m]
	[m1]Облепиха[/m]

सोह्र श्राद्ध
Питри-пакша
	[m1]सोह्र श्राद्ध[/m]
	[m1]Питри-пакша[/m]

सामसङ ग्यालेक्सी एस 4
Samsung Galaxy S4
	[m1]सामसङ ग्यालेक्सी एस 4[/m]
	[m1]Samsung Galaxy S4[/m]

ढाँचा:Userboxbreak
Участник:Box/Разрыв колонки
	[m1]ढाँचा:Userboxbreak[/m]
	[m1]Участник:Box/Разрыв колонки[/m]

उपनिषद्
Упанишады
	[m1]उपनिषद्[/m]
	[m1]Упанишады[/m]

जेस्सी रोगर्स
Роджерс, Джесси
	[m1]जेस्सी रोगर्स[/m]
	[m1]Роджерс, Джесси[/m]

आलुबखडा
Слива (подрод)
	[m1]आलुबखडा[/m]
	[m1]Слива (подрод)[/m]

खिलराज रेग्मी
Хил Радж Регми
	[m1]खिलराज रेग्मी[/m]
	[m1]Хил Радж Регми[/m]

पोरबन्दर
Порбандар
	[m1]पोरबन्दर[/m]
	[m1]Порбандар[/m]

युग
Эра
	[m1]युग[/m]
	[m1]Эра[/m]

कुलुङ (राई) भाषा
Кулунгский язык
	[m1]कुलुङ (राई) भाषा[/m]
	[m1]Кулунгский язык[/m]

आन्तरिक लेखापरीक्षण
Внутренний аудит
	[m1]आन्तरिक लेखापरीक्षण[/m]
	[m1]Внутренний аудит[/m]

शहीद दिवस
Мученик
	[m1]शहीद दिवस[/m]
	[m1]Мученик[/m]

लेलानी लीयन
Лиэн, Лейлани
	[m1]लेलानी लीयन[/m]
	[m1]Лиэн, Лейлани[/m]

बिहारी
Бихарцы
	[m1]बिहारी[/m]
	[m1]Бихарцы[/m]

म्याक्सिम गोर्कीका कृतिहरू
Библиография Максима Горького
	[m1]म्याक्सिम गोर्कीका कृतिहरू[/m]
	[m1]Библиография Максима Горького[/m]

मे ब्रिट मोजर
Мозер, Мей-Бритт
	[m1]मे ब्रिट मोजर[/m]
	[m1]Мозер, Мей-Бритт[/m]

संविधानसभा निर्वाचन २०७०
Выборы в Учредительное собрание Непала (2013)
	[m1]संविधानसभा निर्वाचन २०७०[/m]
	[m1]Выборы в Учредительное собрание Непала (2013)[/m]

जनमत संग्रह २०३७ (नेपाल)
Непальский референдум по правительственной системе (1980)
	[m1]जनमत संग्रह २०३७ (नेपाल)[/m]
	[m1]Непальский референдум по правительственной системе (1980)[/m]

मे २०१४
Май 2014 года
	[m1]मे २०१४[/m]
	[m1]Май 2014 года[/m]

शर्बत
Шербет
	[m1]शर्बत[/m]
	[m1]Шербет[/m]

पदमचाल
Ревень
	[m1]पदमचाल[/m]
	[m1]Ревень[/m]

मूला
Дайкон
	[m1]मूला[/m]
	[m1]Дайкон[/m]

कागबेनी
Кагбени
	[m1]कागबेनी[/m]
	[m1]Кагбени[/m]

गाजर
Морковь посевная
	[m1]गाजर[/m]
	[m1]Морковь посевная[/m]

सत्य नडेला
Наделла, Сатья
	[m1]सत्य नडेला[/m]
	[m1]Наделла, Сатья[/m]

सुनकोशी नदी
Сун-Коси
	[m1]सुनकोशी नदी[/m]
	[m1]Сун-Коси[/m]

ताशा रेगन
Таша Рейн
	[m1]ताशा रेगन[/m]
	[m1]Таша Рейн[/m]

छिरिङ तोब्गे
Тобгай, Церинг
	[m1]छिरिङ तोब्गे[/m]
	[m1]Тобгай, Церинг[/m]

खुम्बु हिम प्रपात
Ледопад Кхумбу
	[m1]खुम्बु हिम प्रपात[/m]
	[m1]Ледопад Кхумбу[/m]

खैंजडी
Канджира
	[m1]खैंजडी[/m]
	[m1]Канджира[/m]

सामुहिक बलात्कार
Групповое изнасилование
	[m1]सामुहिक बलात्कार[/m]
	[m1]Групповое изнасилование[/m]

कार्बन व्यापार
Торговля эмиссионными квотами
	[m1]कार्बन व्यापार[/m]
	[m1]Торговля эмиссионными квотами[/m]

बाल अधिकार
Права ребёнка
	[m1]बाल अधिकार[/m]
	[m1]Права ребёнка[/m]

लखीमपुर-खीरी
Лакхимпур
	[m1]लखीमपुर-खीरी[/m]
	[m1]Лакхимпур[/m]

तिरुपती बेङ्कटेश्वर मन्दिर
Храм Тирумалы Венкатешвары
	[m1]तिरुपती बेङ्कटेश्वर मन्दिर[/m]
	[m1]Храм Тирумалы Венкатешвары[/m]

बारुला
Осы
	[m1]बारुला[/m]
	[m1]Осы[/m]

द्वारका
Дварака
	[m1]द्वारका[/m]
	[m1]Дварака[/m]

ढाँचा:Userbox-level
Участник:Box/Уровень
	[m1]ढाँचा:Userbox-level[/m]
	[m1]Участник:Box/Уровень[/m]

सहायक सेनानी
Младший лейтенант
	[m1]सहायक सेनानी[/m]
	[m1]Младший лейтенант[/m]

विकिपीडिया:Version 1.0 Editorial Team/Assessment
Проект:Издание Википедии/Оценка статей
	[m1]विकिपीडिया:Version 1.0 Editorial Team/Assessment[/m]
	[m1]Проект:Издание Википедии/Оценка статей[/m]

ढाँचा:User time zone
Участник:Box/User timezone
	[m1]ढाँचा:User time zone[/m]
	[m1]Участник:Box/User timezone[/m]

हापुड़
Хапур
	[m1]हापुड़[/m]
	[m1]Хапур[/m]

आश्रमवासिका पर्व
Ашрамавасикапарва
	[m1]आश्रमवासिका पर्व[/m]
	[m1]Ашрамавасикапарва[/m]

सौप्तिक पर्व
Сауптикапарва
	[m1]सौप्तिक पर्व[/m]
	[m1]Сауптикапарва[/m]

स्वर्गारोहण पर्व
Сваргароханапарва
	[m1]स्वर्गारोहण पर्व[/m]
	[m1]Сваргароханапарва[/m]

ढाँचा:Email user
Участник:Box/Участник с электронной почтой
	[m1]ढाँचा:Email user[/m]
	[m1]Участник:Box/Участник с электронной почтой[/m]

अनन्तनाग
Анантнаг
	[m1]अनन्तनाग[/m]
	[m1]Анантнаг[/m]

हिरोसी अमानो
Амано, Хироси
	[m1]हिरोसी अमानो[/m]
	[m1]Амано, Хироси[/m]

बोंनी रोटन
Роттен, Бонни
	[m1]बोंनी रोटन[/m]
	[m1]Роттен, Бонни[/m]

पुतली
Булавоусые чешуекрылые
	[m1]पुतली[/m]
	[m1]Булавоусые чешуекрылые[/m]

घरपालुवा लौकाट
Домашняя цесарка
	[m1]घरपालुवा लौकाट[/m]
	[m1]Домашняя цесарка[/m]

२०१४ अस्ट्रेलियन ओपन
Открытый чемпионат Австралии по теннису 2014
	[m1]२०१४ अस्ट्रेलियन ओपन[/m]
	[m1]Открытый чемпионат Австралии по теннису 2014[/m]

नेपाल वायुसेवा निगम विमान दुर्घटना २ जेठ २०७०
Авария рейса 555 в Непале
	[m1]नेपाल वायुसेवा निगम विमान दुर्घटना २ जेठ २०७०[/m]
	[m1]Авария рейса 555 в Непале[/m]

८६औँ ओस्कार अवार्ड
Оскар (кинопремия, 2014)
	[m1]८६औँ ओस्कार अवार्ड[/m]
	[m1]Оскар (кинопремия, 2014)[/m]

ई.पू. २१
21 год до н. э.
	[m1]ई.पू. २१[/m]
	[m1]21 год до н. э.[/m]

नौगांव
Нагаон
	[m1]नौगांव[/m]
	[m1]Нагаон[/m]

लेक्सी स्वालो
Своллоу, Лекси
	[m1]लेक्सी स्वालो[/m]
	[m1]Своллоу, Лекси[/m]

वीर्य स्खलन
Эякуляция
	[m1]वीर्य स्खलन[/m]
	[m1]Эякуляция[/m]

अदुवा
Имбирь (пряность)
	[m1]अदुवा[/m]
	[m1]Имбирь (пряность)[/m]

श्रद्धा कपूर
Капур, Шраддха
	[m1]श्रद्धा कपूर[/m]
	[m1]Капур, Шраддха[/m]

पेन्नी प्याक्स
Пакс, Пенни
	[m1]पेन्नी प्याक्स[/m]
	[m1]Пакс, Пенни[/m]

सुमन पोखरेल
Суман Покхрел
	[m1]सुमन पोखरेल[/m]
	[m1]Суман Покхрел[/m]

मलेशिया एयरलाइन्स फ्लाइट १७
Катастрофа Boeing 777 в Донецкой области
	[m1]मलेशिया एयरलाइन्स फ्लाइट १७[/m]
	[m1]Катастрофа Boeing 777 в Донецкой области[/m]

जियानलुका गौडीनो
Гаудино, Джанлука
	[m1]जियानलुका गौडीनो[/m]
	[m1]Гаудино, Джанлука[/m]

विद्युत लेपन
Гальванизация
	[m1]विद्युत लेपन[/m]
	[m1]Гальванизация[/m]

आइफोन सिक्स
IPhone 6
	[m1]आइफोन सिक्स[/m]
	[m1]IPhone 6[/m]

एप्पल वाच
Apple Watch
	[m1]एप्पल वाच[/m]
	[m1]Apple Watch[/m]

एप्पल पे
Apple Pay
	[m1]एप्पल पे[/m]
	[m1]Apple Pay[/m]

विन्डोज १०
Windows 10
	[m1]विन्डोज १०[/m]
	[m1]Windows 10[/m]

हुदहुद चक्रवात
Худхуд (циклон)
	[m1]हुदहुद चक्रवात[/m]
	[m1]Худхуд (циклон)[/m]

२०१४ पेसावर विद्यालय हत्याकाण्ड
Террористический акт в Пешаваре 16 декабря 2014 года
	[m1]२०१४ पेसावर विद्यालय हत्याकाण्ड[/m]
	[m1]Террористический акт в Пешаваре 16 декабря 2014 года[/m]

इण्डोनेशिया एयर एसिया विमान ८५०१
Катастрофа A320 в Яванском море
	[m1]इण्डोनेशिया एयर एसिया विमान ८५०१[/m]
	[m1]Катастрофа A320 в Яванском море[/m]

चार्ली हेब्डो हमला
Террористический акт в редакции Charlie Hebdo
	[m1]चार्ली हेब्डो हमला[/m]
	[m1]Террористический акт в редакции Charlie Hebdo[/m]

ट्रान्सएसिया एयरवेज विमान २३५
Катастрофа ATR 72 в Тайбэе
	[m1]ट्रान्सएसिया एयरवेज विमान २३५[/m]
	[m1]Катастрофа ATR 72 в Тайбэе[/m]

