#NAME "pa-ru Wikidict"
#INDEX_LANGUAGE "Punjabi"
#CONTENTS_LANGUAGE "Russian"

ਅਫ਼ਰੀਕਾ
Африка
	[m1]ਅਫ਼ਰੀਕਾ[/m]
	[m1]Африка[/m]

ਜਪਾਨ
Япония
	[m1]ਜਪਾਨ[/m]
	[m1]Япония[/m]

ਦੱਖਣੀ ਅਮਰੀਕਾ
Южная Америка
	[m1]ਦੱਖਣੀ ਅਮਰੀਕਾ[/m]
	[m1]Южная Америка[/m]

ਨਾਰਵੇ
Норвегия
	[m1]ਨਾਰਵੇ[/m]
	[m1]Норвегия[/m]

ਇੰਗਲੈਂਡ
Англия
	[m1]ਇੰਗਲੈਂਡ[/m]
	[m1]Англия[/m]

ਸਕਾਟਲੈਂਡ
Шотландия
	[m1]ਸਕਾਟਲੈਂਡ[/m]
	[m1]Шотландия[/m]

ਵੇਲਜ਼
Уэльс
	[m1]ਵੇਲਜ਼[/m]
	[m1]Уэльс[/m]

ਉੱਤਰੀ ਆਇਰਲੈਂਡ
Северная Ирландия
	[m1]ਉੱਤਰੀ ਆਇਰਲੈਂਡ[/m]
	[m1]Северная Ирландия[/m]

ਆਇਰਲੈਂਡ ਗਣਰਾਜ
Ирландия
	[m1]ਆਇਰਲੈਂਡ ਗਣਰਾਜ[/m]
	[m1]Ирландия[/m]

ਹੰਗਰੀ
Венгрия
	[m1]ਹੰਗਰੀ[/m]
	[m1]Венгрия[/m]

ਸਪੇਨ
Испания
	[m1]ਸਪੇਨ[/m]
	[m1]Испания[/m]

ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ
Соединённые Штаты Америки
	[m1]ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ[/m]
	[m1]Соединённые Штаты Америки[/m]

ਬੈਲਜੀਅਮ
Бельгия
	[m1]ਬੈਲਜੀਅਮ[/m]
	[m1]Бельгия[/m]

ਲਕਸਮਬਰਗ
Люксембург
	[m1]ਲਕਸਮਬਰਗ[/m]
	[m1]Люксембург[/m]

ਧਰਤੀ
Земля
	[m1]ਧਰਤੀ[/m]
	[m1]Земля[/m]

ਜੀਵਨ
Жизнь
	[m1]ਜੀਵਨ[/m]
	[m1]Жизнь[/m]

ਮੌਤ
Смерть
	[m1]ਮੌਤ[/m]
	[m1]Смерть[/m]

ਮਨੁੱਖ
Человек разумный
	[m1]ਮਨੁੱਖ[/m]
	[m1]Человек разумный[/m]

ਖ਼ੁਸ਼ੀ
Счастье
	[m1]ਖ਼ੁਸ਼ੀ[/m]
	[m1]Счастье[/m]

ਜਾਰਜ ਵਾਸ਼ਿੰਗਟਨ
Вашингтон, Джордж
	[m1]ਜਾਰਜ ਵਾਸ਼ਿੰਗਟਨ[/m]
	[m1]Вашингтон, Джордж[/m]

ਇਮੈਜਿਨ (ਗੀਤ)
Imagine (песня)
	[m1]ਇਮੈਜਿਨ (ਗੀਤ)[/m]
	[m1]Imagine (песня)[/m]

ਫ਼ਿਨਲੈਂਡ
Финляндия
	[m1]ਫ਼ਿਨਲੈਂਡ[/m]
	[m1]Финляндия[/m]

ਸਵੀਡਨ
Швеция
	[m1]ਸਵੀਡਨ[/m]
	[m1]Швеция[/m]

ਡੈੱਨਮਾਰਕ
Дания
	[m1]ਡੈੱਨਮਾਰਕ[/m]
	[m1]Дания[/m]

ਪੋਲੈਂਡ
Польша
	[m1]ਪੋਲੈਂਡ[/m]
	[m1]Польша[/m]

ਲਿਥੁਆਨੀਆ
Литва
	[m1]ਲਿਥੁਆਨੀਆ[/m]
	[m1]Литва[/m]

ਇਟਲੀ
Италия
	[m1]ਇਟਲੀ[/m]
	[m1]Италия[/m]

ਸਵਿਟਜ਼ਰਲੈਂਡ
Швейцария
	[m1]ਸਵਿਟਜ਼ਰਲੈਂਡ[/m]
	[m1]Швейцария[/m]

ਆਸਟਰੀਆ
Австрия
	[m1]ਆਸਟਰੀਆ[/m]
	[m1]Австрия[/m]

ਯੂਨਾਨ
Греция
	[m1]ਯੂਨਾਨ[/m]
	[m1]Греция[/m]

ਤੁਰਕੀ
Турция
	[m1]ਤੁਰਕੀ[/m]
	[m1]Турция[/m]

ਪੁਰਤਗਾਲ
Португалия
	[m1]ਪੁਰਤਗਾਲ[/m]
	[m1]Португалия[/m]

ਯੂਰਪ
Европа
	[m1]ਯੂਰਪ[/m]
	[m1]Европа[/m]

ਏਸ਼ੀਆ
Азия
	[m1]ਏਸ਼ੀਆ[/m]
	[m1]Азия[/m]

ਉੱਤਰੀ ਅਮਰੀਕਾ
Северная Америка
	[m1]ਉੱਤਰੀ ਅਮਰੀਕਾ[/m]
	[m1]Северная Америка[/m]

ਅੰਟਾਰਕਟਿਕਾ
Антарктида
	[m1]ਅੰਟਾਰਕਟਿਕਾ[/m]
	[m1]Антарктида[/m]

ਵਿਕੀਪੀਡੀਆ
Википедия
	[m1]ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]Википедия[/m]

ਨੀਦਰਲੈਂਡ
Нидерланды
	[m1]ਨੀਦਰਲੈਂਡ[/m]
	[m1]Нидерланды[/m]

ਸ਼ਿਸ਼ਨ
Пенис у животных
	[m1]ਸ਼ਿਸ਼ਨ[/m]
	[m1]Пенис у животных[/m]

ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ
Нью-Йорк
	[m1]ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ[/m]
	[m1]Нью-Йорк[/m]

ਵਾਸ਼ਿੰਗਟਨ, ਡੀ.ਸੀ.
Вашингтон (округ Колумбия)
	[m1]ਵਾਸ਼ਿੰਗਟਨ, ਡੀ.ਸੀ.[/m]
	[m1]Вашингтон (округ Колумбия)[/m]

ਸਾਨ ਫ਼ਰਾਂਸਿਸਕੋ
Сан-Франциско
	[m1]ਸਾਨ ਫ਼ਰਾਂਸਿਸਕੋ[/m]
	[m1]Сан-Франциско[/m]

ਬਰਲਿਨ
Берлин
	[m1]ਬਰਲਿਨ[/m]
	[m1]Берлин[/m]

ਲਾਸ ਐਂਜਲਸ
Лос-Анджелес
	[m1]ਲਾਸ ਐਂਜਲਸ[/m]
	[m1]Лос-Анджелес[/m]

ਕੰਪਿਊਟਰ
Компьютер
	[m1]ਕੰਪਿਊਟਰ[/m]
	[m1]Компьютер[/m]

ਬਰਨ
Берн
	[m1]ਬਰਨ[/m]
	[m1]Берн[/m]

ਜਨੇਵਾ
Женева
	[m1]ਜਨੇਵਾ[/m]
	[m1]Женева[/m]

ਜ਼ਿਊਰਿਖ
Цюрих
	[m1]ਜ਼ਿਊਰਿਖ[/m]
	[m1]Цюрих[/m]

ਇੰਟਰਨੈੱਟ
Интернет
	[m1]ਇੰਟਰਨੈੱਟ[/m]
	[m1]Интернет[/m]

ਬਰਾਕ ਓਬਾਮਾ
Обама, Барак
	[m1]ਬਰਾਕ ਓਬਾਮਾ[/m]
	[m1]Обама, Барак[/m]

ਉਰੂਗੁਏ
Уругвай
	[m1]ਉਰੂਗੁਏ[/m]
	[m1]Уругвай[/m]

ਲੰਡਨ
Лондон
	[m1]ਲੰਡਨ[/m]
	[m1]Лондон[/m]

ਕਾਹਿਰਾ
Каир
	[m1]ਕਾਹਿਰਾ[/m]
	[m1]Каир[/m]

ਸਿਰਦਰਦ
Головная боль
	[m1]ਸਿਰਦਰਦ[/m]
	[m1]Головная боль[/m]

ਸਿਕੰਦਰੀਆ
Александрия
	[m1]ਸਿਕੰਦਰੀਆ[/m]
	[m1]Александрия[/m]

ਸੇਬ
Яблоко
	[m1]ਸੇਬ[/m]
	[m1]Яблоко[/m]

ਪੈਰਿਸ
Париж
	[m1]ਪੈਰਿਸ[/m]
	[m1]Париж[/m]

ਅਬਰਾਹਮ ਲਿੰਕਨ
Линкольн, Авраам
	[m1]ਅਬਰਾਹਮ ਲਿੰਕਨ[/m]
	[m1]Линкольн, Авраам[/m]

ਐਂਡ੍ਰਾਇਡ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)
Android
	[m1]ਐਂਡ੍ਰਾਇਡ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)[/m]
	[m1]Android[/m]

ਗੂਗਲ
Google (компания)
	[m1]ਗੂਗਲ[/m]
	[m1]Google (компания)[/m]

ਮੈਕਸੀਕੋ
Мексика
	[m1]ਮੈਕਸੀਕੋ[/m]
	[m1]Мексика[/m]

ਅੰਧ ਮਹਾਂਸਾਗਰ
Атлантический океан
	[m1]ਅੰਧ ਮਹਾਂਸਾਗਰ[/m]
	[m1]Атлантический океан[/m]

ਪ੍ਰਸ਼ਾਂਤ ਮਹਾਂਸਾਗਰ
Тихий океан
	[m1]ਪ੍ਰਸ਼ਾਂਤ ਮਹਾਂਸਾਗਰ[/m]
	[m1]Тихий океан[/m]

ਕੈਲੀਫ਼ੋਰਨੀਆ
Калифорния
	[m1]ਕੈਲੀਫ਼ੋਰਨੀਆ[/m]
	[m1]Калифорния[/m]

ਬੌਸਟਨ
Бостон
	[m1]ਬੌਸਟਨ[/m]
	[m1]Бостон[/m]

ਸੋਮਵਾਰ
Понедельник
	[m1]ਸੋਮਵਾਰ[/m]
	[m1]Понедельник[/m]

ਵਿਸਥਾਰ
Пространство
	[m1]ਵਿਸਥਾਰ[/m]
	[m1]Пространство[/m]

ਜਨਵਰੀ
Январь
	[m1]ਜਨਵਰੀ[/m]
	[m1]Январь[/m]

ਫ਼ਰਵਰੀ
Февраль
	[m1]ਫ਼ਰਵਰੀ[/m]
	[m1]Февраль[/m]

ਮਾਰਚ
Март
	[m1]ਮਾਰਚ[/m]
	[m1]Март[/m]

ਮੰਗਲ (ਗ੍ਰਹਿ)
Марс
	[m1]ਮੰਗਲ (ਗ੍ਰਹਿ)[/m]
	[m1]Марс[/m]

ਮਾਰਸ
Марс (мифология)
	[m1]ਮਾਰਸ[/m]
	[m1]Марс (мифология)[/m]

ਕੀਨੀਆ
Кения
	[m1]ਕੀਨੀਆ[/m]
	[m1]Кения[/m]

ਇਥੋਪੀਆ
Эфиопия
	[m1]ਇਥੋਪੀਆ[/m]
	[m1]Эфиопия[/m]

ਰਾਜਾ
Монарх
	[m1]ਰਾਜਾ[/m]
	[m1]Монарх[/m]

ਘਾਨਾ
Гана
	[m1]ਘਾਨਾ[/m]
	[m1]Гана[/m]

ਅਪ੍ਰੈਲ
Апрель
	[m1]ਅਪ੍ਰੈਲ[/m]
	[m1]Апрель[/m]

ਮਈ
Май
	[m1]ਮਈ[/m]
	[m1]Май[/m]

ਜੂਨ
Июнь
	[m1]ਜੂਨ[/m]
	[m1]Июнь[/m]

ਜੁਲਾਈ
Июль
	[m1]ਜੁਲਾਈ[/m]
	[m1]Июль[/m]

ਅਗਸਤ
Август
	[m1]ਅਗਸਤ[/m]
	[m1]Август[/m]

ਸਤੰਬਰ
Сентябрь
	[m1]ਸਤੰਬਰ[/m]
	[m1]Сентябрь[/m]

ਅਕਤੂਬਰ
Октябрь
	[m1]ਅਕਤੂਬਰ[/m]
	[m1]Октябрь[/m]

ਨਵੰਬਰ
Ноябрь
	[m1]ਨਵੰਬਰ[/m]
	[m1]Ноябрь[/m]

ਦਸੰਬਰ
Декабрь
	[m1]ਦਸੰਬਰ[/m]
	[m1]Декабрь[/m]

ਮੰਗਲਵਾਰ
Вторник
	[m1]ਮੰਗਲਵਾਰ[/m]
	[m1]Вторник[/m]

ਬੁੱਧਵਾਰ
Среда
	[m1]ਬੁੱਧਵਾਰ[/m]
	[m1]Среда[/m]

ਵੀਰਵਾਰ
Четверг
	[m1]ਵੀਰਵਾਰ[/m]
	[m1]Четверг[/m]

ਸ਼ੁੱਕਰਵਾਰ
Пятница
	[m1]ਸ਼ੁੱਕਰਵਾਰ[/m]
	[m1]Пятница[/m]

ਸ਼ਨਿੱਚਰਵਾਰ
Суббота
	[m1]ਸ਼ਨਿੱਚਰਵਾਰ[/m]
	[m1]Суббота[/m]

ਐਤਵਾਰ
Воскресенье
	[m1]ਐਤਵਾਰ[/m]
	[m1]Воскресенье[/m]

ਫ਼ਰਾਂਸ
Франция
	[m1]ਫ਼ਰਾਂਸ[/m]
	[m1]Франция[/m]

ਏਸਪੇਰਾਂਤੋ
Эсперанто
	[m1]ਏਸਪੇਰਾਂਤੋ[/m]
	[m1]Эсперанто[/m]

ਕੁੱਤਾ
Собака
	[m1]ਕੁੱਤਾ[/m]
	[m1]Собака[/m]

ਸੰਯੁਕਤ ਬਾਦਸ਼ਾਹੀ
Великобритания
	[m1]ਸੰਯੁਕਤ ਬਾਦਸ਼ਾਹੀ[/m]
	[m1]Великобритания[/m]

ਬਿੱਲੀ
Кошка
	[m1]ਬਿੱਲੀ[/m]
	[m1]Кошка[/m]

ਚੀਨ ਲੋਕ ਗਣਰਾਜ
Китайская Народная Республика
	[m1]ਚੀਨ ਲੋਕ ਗਣਰਾਜ[/m]
	[m1]Китайская Народная Республика[/m]

ਫ਼ਰਾਂਸੀਸੀ ਭਾਸ਼ਾ
Французский язык
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਭਾਸ਼ਾ[/m]
	[m1]Французский язык[/m]

ਵਿਕਸ਼ਨਰੀ
Викисловарь
	[m1]ਵਿਕਸ਼ਨਰੀ[/m]
	[m1]Викисловарь[/m]

ਮੱਛੀ
Рыбы
	[m1]ਮੱਛੀ[/m]
	[m1]Рыбы[/m]

ਈਥੇਨੋਲ
Этанол
	[m1]ਈਥੇਨੋਲ[/m]
	[m1]Этанол[/m]

ਬ੍ਰਾਜ਼ੀਲ
Бразилия
	[m1]ਬ੍ਰਾਜ਼ੀਲ[/m]
	[m1]Бразилия[/m]

ਅਲਕੋਹਲ
Спирты
	[m1]ਅਲਕੋਹਲ[/m]
	[m1]Спирты[/m]

ਫਰਾਂਸੋਆ ਔਲਾਂਦ
Олланд, Франсуа
	[m1]ਫਰਾਂਸੋਆ ਔਲਾਂਦ[/m]
	[m1]Олланд, Франсуа[/m]

ਰੂਸ
Россия
	[m1]ਰੂਸ[/m]
	[m1]Россия[/m]

ਪ੍ਰਕਾਸ਼ੀ ਤੰਦ
Оптическое волокно
	[m1]ਪ੍ਰਕਾਸ਼ੀ ਤੰਦ[/m]
	[m1]Оптическое волокно[/m]

ਸਮੁੰਦਰ
Море
	[m1]ਸਮੁੰਦਰ[/m]
	[m1]Море[/m]

ਕਾਲ਼ਾ ਸਮੁੰਦਰ
Чёрное море
	[m1]ਕਾਲ਼ਾ ਸਮੁੰਦਰ[/m]
	[m1]Чёрное море[/m]

ਪਾਈ
Пи (число)
	[m1]ਪਾਈ[/m]
	[m1]Пи (число)[/m]

ਪਾਈ (ਅੱਖਰ)
Пи (буква)
	[m1]ਪਾਈ (ਅੱਖਰ)[/m]
	[m1]Пи (буква)[/m]

ਅੰਬ
Манго (фрукт)
	[m1]ਅੰਬ[/m]
	[m1]Манго (фрукт)[/m]

ਟੋਰਾਂਟੋ
Торонто
	[m1]ਟੋਰਾਂਟੋ[/m]
	[m1]Торонто[/m]

ਅਲਾਬਾਮਾ
Алабама
	[m1]ਅਲਾਬਾਮਾ[/m]
	[m1]Алабама[/m]

ਸਾਓ ਪਾਉਲੋ
Сан-Паулу
	[m1]ਸਾਓ ਪਾਉਲੋ[/m]
	[m1]Сан-Паулу[/m]

ਕੇਬੈਕ
Квебек
	[m1]ਕੇਬੈਕ[/m]
	[m1]Квебек[/m]

ਪੀਜ਼ਾ
Пицца
	[m1]ਪੀਜ਼ਾ[/m]
	[m1]Пицца[/m]

ਵਿਕੀਮੀਡੀਆ ਫ਼ਾਊਂਡੇਸ਼ਨ
Фонд Викимедиа
	[m1]ਵਿਕੀਮੀਡੀਆ ਫ਼ਾਊਂਡੇਸ਼ਨ[/m]
	[m1]Фонд Викимедиа[/m]

ਜਿੰਮੀ ਵੇਲਸ
Уэйлс, Джимми
	[m1]ਜਿੰਮੀ ਵੇਲਸ[/m]
	[m1]Уэйлс, Джимми[/m]

ਜਰਮਨੀ
Германия
	[m1]ਜਰਮਨੀ[/m]
	[m1]Германия[/m]

ਬੇਲਾਰੂਸ
Белоруссия
	[m1]ਬੇਲਾਰੂਸ[/m]
	[m1]Белоруссия[/m]

ਜਰਮਨ ਭਾਸ਼ਾ
Немецкий язык
	[m1]ਜਰਮਨ ਭਾਸ਼ਾ[/m]
	[m1]Немецкий язык[/m]

ਆਈਸਲੈਂਡ
Исландия
	[m1]ਆਈਸਲੈਂਡ[/m]
	[m1]Исландия[/m]

ਪਰਮਾਤਮਾ
Бог
	[m1]ਪਰਮਾਤਮਾ[/m]
	[m1]Бог[/m]

ਇਸਤੋਨੀਆ
Эстония
	[m1]ਇਸਤੋਨੀਆ[/m]
	[m1]Эстония[/m]

ਸ਼ਨੀ (ਗ੍ਰਹਿ)
Сатурн
	[m1]ਸ਼ਨੀ (ਗ੍ਰਹਿ)[/m]
	[m1]Сатурн[/m]

ਹਵਾਈ ਜਹਾਜ਼
Самолёт
	[m1]ਹਵਾਈ ਜਹਾਜ਼[/m]
	[m1]Самолёт[/m]

ਜੰਗ
Война
	[m1]ਜੰਗ[/m]
	[m1]Война[/m]

੧ (ਅੰਕ)
1 (число)
	[m1]੧ (ਅੰਕ)[/m]
	[m1]1 (число)[/m]

੨ (ਅੰਕ)
2 (число)
	[m1]੨ (ਅੰਕ)[/m]
	[m1]2 (число)[/m]

੩ (ਅੰਕ)
3 (число)
	[m1]੩ (ਅੰਕ)[/m]
	[m1]3 (число)[/m]

੪ (ਅੰਕ)
4 (число)
	[m1]੪ (ਅੰਕ)[/m]
	[m1]4 (число)[/m]

੫ (ਅੰਕ)
5 (число)
	[m1]੫ (ਅੰਕ)[/m]
	[m1]5 (число)[/m]

ਸਿਫ਼ਰ (ਅੰਕ)
0 (число)
	[m1]ਸਿਫ਼ਰ (ਅੰਕ)[/m]
	[m1]0 (число)[/m]

ਸਟੀਵਨ ਹਾਰਪਰ
Харпер, Стивен
	[m1]ਸਟੀਵਨ ਹਾਰਪਰ[/m]
	[m1]Харпер, Стивен[/m]

ਜਾਰਜ ਵਾਕਰ ਬੁਸ਼
Буш, Джордж Уокер
	[m1]ਜਾਰਜ ਵਾਕਰ ਬੁਸ਼[/m]
	[m1]Буш, Джордж Уокер[/m]

ਲਾਤਵੀਆ
Латвия
	[m1]ਲਾਤਵੀਆ[/m]
	[m1]Латвия[/m]

ਯੂਕਰੇਨ
Украина
	[m1]ਯੂਕਰੇਨ[/m]
	[m1]Украина[/m]

ਚੈੱਕ ਗਣਰਾਜ
Чехия
	[m1]ਚੈੱਕ ਗਣਰਾਜ[/m]
	[m1]Чехия[/m]

ਸਲੋਵਾਕੀਆ
Словакия
	[m1]ਸਲੋਵਾਕੀਆ[/m]
	[m1]Словакия[/m]

ਸਲੋਵੇਨੀਆ
Словения
	[m1]ਸਲੋਵੇਨੀਆ[/m]
	[m1]Словения[/m]

ਵਿਲਨਸ
Вильнюс
	[m1]ਵਿਲਨਸ[/m]
	[m1]Вильнюс[/m]

ਮੋਲਦੋਵਾ
Молдавия
	[m1]ਮੋਲਦੋਵਾ[/m]
	[m1]Молдавия[/m]

ਰੋਮਾਨੀਆ
Румыния
	[m1]ਰੋਮਾਨੀਆ[/m]
	[m1]Румыния[/m]

ਬੁਲਗਾਰੀਆ
Болгария
	[m1]ਬੁਲਗਾਰੀਆ[/m]
	[m1]Болгария[/m]

ਰੋਮ
Рим
	[m1]ਰੋਮ[/m]
	[m1]Рим[/m]

ਮਕਦੂਨੀਆ ਗਣਰਾਜ
Республика Македония
	[m1]ਮਕਦੂਨੀਆ ਗਣਰਾਜ[/m]
	[m1]Республика Македония[/m]

ਅਲਬਾਨੀਆ
Албания
	[m1]ਅਲਬਾਨੀਆ[/m]
	[m1]Албания[/m]

ਗਰੀਨਲੈਂਡ
Гренландия (административная единица)
	[m1]ਗਰੀਨਲੈਂਡ[/m]
	[m1]Гренландия (административная единица)[/m]

ਕ੍ਰੋਏਸ਼ੀਆ
Хорватия
	[m1]ਕ੍ਰੋਏਸ਼ੀਆ[/m]
	[m1]Хорватия[/m]

ਬੋਸਨੀਆ ਅਤੇ ਹਰਜ਼ੇਗੋਵੀਨਾ
Босния и Герцеговина
	[m1]ਬੋਸਨੀਆ ਅਤੇ ਹਰਜ਼ੇਗੋਵੀਨਾ[/m]
	[m1]Босния и Герцеговина[/m]

ਨੂਕ
Нуук
	[m1]ਨੂਕ[/m]
	[m1]Нуук[/m]

ਅਜ਼ਰਬਾਈਜਾਨ
Азербайджан
	[m1]ਅਜ਼ਰਬਾਈਜਾਨ[/m]
	[m1]Азербайджан[/m]

ਅੰਡੋਰਾ
Андорра
	[m1]ਅੰਡੋਰਾ[/m]
	[m1]Андорра[/m]

ਸਾਇਪ੍ਰਸ
Республика Кипр
	[m1]ਸਾਇਪ੍ਰਸ[/m]
	[m1]Республика Кипр[/m]

ਜਾਰਜੀਆ (ਦੇਸ਼)
Грузия
	[m1]ਜਾਰਜੀਆ (ਦੇਸ਼)[/m]
	[m1]Грузия[/m]

ਕਜ਼ਾਖ਼ਸਤਾਨ
Казахстан
	[m1]ਕਜ਼ਾਖ਼ਸਤਾਨ[/m]
	[m1]Казахстан[/m]

ਮਾਲਟਾ
Мальта
	[m1]ਮਾਲਟਾ[/m]
	[m1]Мальта[/m]

ਮੋਨਾਕੋ
Монако
	[m1]ਮੋਨਾਕੋ[/m]
	[m1]Монако[/m]

ਮੋਂਟੇਨੇਗਰੋ
Черногория
	[m1]ਮੋਂਟੇਨੇਗਰੋ[/m]
	[m1]Черногория[/m]

ਵੈਟੀਕਨ ਸ਼ਹਿਰ
Ватикан
	[m1]ਵੈਟੀਕਨ ਸ਼ਹਿਰ[/m]
	[m1]Ватикан[/m]

ਸਾਨ ਮਰੀਨੋ
Сан-Марино
	[m1]ਸਾਨ ਮਰੀਨੋ[/m]
	[m1]Сан-Марино[/m]

ਬਰੱਸਲਸ (ਸ਼ਹਿਰ)
Брюссельский столичный регион
	[m1]ਬਰੱਸਲਸ (ਸ਼ਹਿਰ)[/m]
	[m1]Брюссельский столичный регион[/m]

ਕਿਊਬਾ
Куба
	[m1]ਕਿਊਬਾ[/m]
	[m1]Куба[/m]

ਬੇਲੀਜ਼
Белиз
	[m1]ਬੇਲੀਜ਼[/m]
	[m1]Белиз[/m]

ਆਈਫ਼ਲ ਟਾਵਰ
Эйфелева башня
	[m1]ਆਈਫ਼ਲ ਟਾਵਰ[/m]
	[m1]Эйфелева башня[/m]

ਬਾਰਬਾਡੋਸ
Барбадос
	[m1]ਬਾਰਬਾਡੋਸ[/m]
	[m1]Барбадос[/m]

ਫ਼ੌਕਸਵੈਗਨ
Volkswagen
	[m1]ਫ਼ੌਕਸਵੈਗਨ[/m]
	[m1]Volkswagen[/m]

ਇਨਟੈੱਲ
Intel
	[m1]ਇਨਟੈੱਲ[/m]
	[m1]Intel[/m]

ਜਾਵਾ (ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ)
Java
	[m1]ਜਾਵਾ (ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ)[/m]
	[m1]Java[/m]

ਇੰਡੋਨੇਸ਼ੀਆ
Индонезия
	[m1]ਇੰਡੋਨੇਸ਼ੀਆ[/m]
	[m1]Индонезия[/m]

ਵੋਲਫ਼ਗਾਂਗ ਆਮਾਡੇਅਸ ਮੋਜ਼ਾਰਟ
Моцарт, Вольфганг Амадей
	[m1]ਵੋਲਫ਼ਗਾਂਗ ਆਮਾਡੇਅਸ ਮੋਜ਼ਾਰਟ[/m]
	[m1]Моцарт, Вольфганг Амадей[/m]

ਲੁਡਵਿਗ ਵਾਨ ਬੀਥੋਵਨ
Бетховен, Людвиг ван
	[m1]ਲੁਡਵਿਗ ਵਾਨ ਬੀਥੋਵਨ[/m]
	[m1]Бетховен, Людвиг ван[/m]

ਤੁਰਕ ਭਾਸ਼ਾ
Турецкий язык
	[m1]ਤੁਰਕ ਭਾਸ਼ਾ[/m]
	[m1]Турецкий язык[/m]

ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ
Южно-Африканская Республика
	[m1]ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]Южно-Африканская Республика[/m]

ਅਲਜੀਰੀਆ
Алжир
	[m1]ਅਲਜੀਰੀਆ[/m]
	[m1]Алжир[/m]

ਉਜ਼ਬੇਕਿਸਤਾਨ
Узбекистан
	[m1]ਉਜ਼ਬੇਕਿਸਤਾਨ[/m]
	[m1]Узбекистан[/m]

ਤਾਸ਼ਕੰਤ
Ташкент
	[m1]ਤਾਸ਼ਕੰਤ[/m]
	[m1]Ташкент[/m]

ਵਾਰਸਾ
Варшава
	[m1]ਵਾਰਸਾ[/m]
	[m1]Варшава[/m]

ਵਾਈਨ
Вино
	[m1]ਵਾਈਨ[/m]
	[m1]Вино[/m]

ਪਾਣੀ
Вода
	[m1]ਪਾਣੀ[/m]
	[m1]Вода[/m]

ਚਮੜਾ
Кожа (материал)
	[m1]ਚਮੜਾ[/m]
	[m1]Кожа (материал)[/m]

ਲੱਕੜ
Древесина
	[m1]ਲੱਕੜ[/m]
	[m1]Древесина[/m]

ਟੀਵੀ
Телевидение
	[m1]ਟੀਵੀ[/m]
	[m1]Телевидение[/m]

ਫ਼ਾਹਸ਼ ਰਚਨਾ
Порнография
	[m1]ਫ਼ਾਹਸ਼ ਰਚਨਾ[/m]
	[m1]Порнография[/m]

ਕਲੌਦ ਮੋਨੇ
Моне, Клод
	[m1]ਕਲੌਦ ਮੋਨੇ[/m]
	[m1]Моне, Клод[/m]

ਡਿਏਗੋ ਵੇਲਾਕਿਉਜ
Веласкес, Диего
	[m1]ਡਿਏਗੋ ਵੇਲਾਕਿਉਜ[/m]
	[m1]Веласкес, Диего[/m]

ਚੀਲੇ
Чили
	[m1]ਚੀਲੇ[/m]
	[m1]Чили[/m]

ਈਸਾ ਮਸੀਹ
Иисус Христос
	[m1]ਈਸਾ ਮਸੀਹ[/m]
	[m1]Иисус Христос[/m]

ਗੈਲੀਲਿਓ ਗੈਲੀਲੀ
Галилей, Галилео
	[m1]ਗੈਲੀਲਿਓ ਗੈਲੀਲੀ[/m]
	[m1]Галилей, Галилео[/m]

ਬੁੱਧ (ਗ੍ਰਹਿ)
Меркурий
	[m1]ਬੁੱਧ (ਗ੍ਰਹਿ)[/m]
	[m1]Меркурий[/m]

ਇਤਿਹਾਸ
История
	[m1]ਇਤਿਹਾਸ[/m]
	[m1]История[/m]

ਐਪਲ
Apple
	[m1]ਐਪਲ[/m]
	[m1]Apple[/m]

ਭਾਸ਼ਾ
Язык
	[m1]ਭਾਸ਼ਾ[/m]
	[m1]Язык[/m]

ਪਿਆਰ
Любовь
	[m1]ਪਿਆਰ[/m]
	[m1]Любовь[/m]

ਤਾਨਾਸ਼ਾਹੀ
Диктатура
	[m1]ਤਾਨਾਸ਼ਾਹੀ[/m]
	[m1]Диктатура[/m]

ਅਕਾਸ਼ਗੰਗਾ
Галактика
	[m1]ਅਕਾਸ਼ਗੰਗਾ[/m]
	[m1]Галактика[/m]

ਬ੍ਰਹਿਸਪਤ (ਗ੍ਰਹਿ)
Юпитер
	[m1]ਬ੍ਰਹਿਸਪਤ (ਗ੍ਰਹਿ)[/m]
	[m1]Юпитер[/m]

ਮਿਸ਼ੇਲ ਬਾਚੇਲੇਤ
Бачелет, Мишель
	[m1]ਮਿਸ਼ੇਲ ਬਾਚੇਲੇਤ[/m]
	[m1]Бачелет, Мишель[/m]

ਮਿਲਕੀ ਵੇ
Млечный Путь
	[m1]ਮਿਲਕੀ ਵੇ[/m]
	[m1]Млечный Путь[/m]

ਮਹਾਂ ਧਮਾਕਾ
Большой взрыв
	[m1]ਮਹਾਂ ਧਮਾਕਾ[/m]
	[m1]Большой взрыв[/m]

ਯੁਰੇਨਸ (ਗ੍ਰਹਿ)
Уран (планета)
	[m1]ਯੁਰੇਨਸ (ਗ੍ਰਹਿ)[/m]
	[m1]Уран (планета)[/m]

ਅੰਗਰੇਜ਼ੀ ਵਿਕੀਪੀਡੀਆ
Английская Википедия
	[m1]ਅੰਗਰੇਜ਼ੀ ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]Английская Википедия[/m]

ਵਰੁਣ (ਗ੍ਰਹਿ)
Нептун
	[m1]ਵਰੁਣ (ਗ੍ਰਹਿ)[/m]
	[m1]Нептун[/m]

ਤਾਰਾ ਵਿਗਿਆਨ
Астрономия
	[m1]ਤਾਰਾ ਵਿਗਿਆਨ[/m]
	[m1]Астрономия[/m]

ਸਿੰਗਾਪੁਰ
Сингапур
	[m1]ਸਿੰਗਾਪੁਰ[/m]
	[m1]Сингапур[/m]

ਵਿਗਿਆਨ
Наука
	[m1]ਵਿਗਿਆਨ[/m]
	[m1]Наука[/m]

ਪਲੂਟੋ
Плутон
	[m1]ਪਲੂਟੋ[/m]
	[m1]Плутон[/m]

ਮਾਂਟਰੀਆਲ
Монреаль
	[m1]ਮਾਂਟਰੀਆਲ[/m]
	[m1]Монреаль[/m]

ਆਜ਼ਾਦ ਸਾਫ਼ਟਵੇਅਰ
Свободное программное обеспечение
	[m1]ਆਜ਼ਾਦ ਸਾਫ਼ਟਵੇਅਰ[/m]
	[m1]Свободное программное обеспечение[/m]

ਕੁਆਰੀ ਮਰੀਅਮ
Богородица
	[m1]ਕੁਆਰੀ ਮਰੀਅਮ[/m]
	[m1]Богородица[/m]

ਲੀਖਟਨਸ਼ਟਾਈਨ
Лихтенштейн
	[m1]ਲੀਖਟਨਸ਼ਟਾਈਨ[/m]
	[m1]Лихтенштейн[/m]

ਖੇਡ
Спорт
	[m1]ਖੇਡ[/m]
	[m1]Спорт[/m]

ਕੈਂਬਰਿਜ
Кембридж
	[m1]ਕੈਂਬਰਿਜ[/m]
	[m1]Кембридж[/m]

ਅਡੋਲਫ ਹਿਟਲਰ
Гитлер, Адольф
	[m1]ਅਡੋਲਫ ਹਿਟਲਰ[/m]
	[m1]Гитлер, Адольф[/m]

ਫ਼ੇਸਬੁੱਕ
Facebook
	[m1]ਫ਼ੇਸਬੁੱਕ[/m]
	[m1]Facebook[/m]

ਵਿਕੀਲੀਕਸ
WikiLeaks
	[m1]ਵਿਕੀਲੀਕਸ[/m]
	[m1]WikiLeaks[/m]

ਪਹਿਲੀ ਸੰਸਾਰ ਜੰਗ
Первая мировая война
	[m1]ਪਹਿਲੀ ਸੰਸਾਰ ਜੰਗ[/m]
	[m1]Первая мировая война[/m]

ਦੂਜੀ ਸੰਸਾਰ ਜੰਗ
Вторая мировая война
	[m1]ਦੂਜੀ ਸੰਸਾਰ ਜੰਗ[/m]
	[m1]Вторая мировая война[/m]

ਕਲਨ
Кёльн
	[m1]ਕਲਨ[/m]
	[m1]Кёльн[/m]

ਭ੍ਰਿਸ਼ਟਾਚਾਰ
Коррупция
	[m1]ਭ੍ਰਿਸ਼ਟਾਚਾਰ[/m]
	[m1]Коррупция[/m]

ਘੜੀ
Часы
	[m1]ਘੜੀ[/m]
	[m1]Часы[/m]

ਉਬੁੰਟੂ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)
Ubuntu
	[m1]ਉਬੁੰਟੂ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)[/m]
	[m1]Ubuntu[/m]

ਸਕੋਪੀਏ
Скопье
	[m1]ਸਕੋਪੀਏ[/m]
	[m1]Скопье[/m]

ਲਿਨਕਸ
Linux
	[m1]ਲਿਨਕਸ[/m]
	[m1]Linux[/m]

ਹਿਸਾਬ
Математика
	[m1]ਹਿਸਾਬ[/m]
	[m1]Математика[/m]

ਬਹਿਰੀਨ
Бахрейн
	[m1]ਬਹਿਰੀਨ[/m]
	[m1]Бахрейн[/m]

ਅਰਮੀਨੀਆ
Армения
	[m1]ਅਰਮੀਨੀਆ[/m]
	[m1]Армения[/m]

ਕੀਲਾਕਾਰ ਲਿਪੀ
Клинопись
	[m1]ਕੀਲਾਕਾਰ ਲਿਪੀ[/m]
	[m1]Клинопись[/m]

ਹਿਗਜ਼ ਬੋਸੌਨ
Бозон Хиггса
	[m1]ਹਿਗਜ਼ ਬੋਸੌਨ[/m]
	[m1]Бозон Хиггса[/m]

ਸਰਬੀਆ
Сербия
	[m1]ਸਰਬੀਆ[/m]
	[m1]Сербия[/m]

ਚੰਦਰਮਾ
Луна
	[m1]ਚੰਦਰਮਾ[/m]
	[m1]Луна[/m]

ਇਸਤਾਨਬੁਲ
Стамбул
	[m1]ਇਸਤਾਨਬੁਲ[/m]
	[m1]Стамбул[/m]

ਆਸਟਰੇਲੀਆ
Австралия
	[m1]ਆਸਟਰੇਲੀਆ[/m]
	[m1]Австралия[/m]

ਬਾਬ ਮਾਰਲੇ
Марли, Боб
	[m1]ਬਾਬ ਮਾਰਲੇ[/m]
	[m1]Марли, Боб[/m]

ਭੌਤਿਕ ਵਿਗਿਆਨ
Физика
	[m1]ਭੌਤਿਕ ਵਿਗਿਆਨ[/m]
	[m1]Физика[/m]

ਅਰਜਨਟੀਨਾ
Аргентина
	[m1]ਅਰਜਨਟੀਨਾ[/m]
	[m1]Аргентина[/m]

ਪੇਰੂ
Перу
	[m1]ਪੇਰੂ[/m]
	[m1]Перу[/m]

ਜੀਵ ਵਿਗਿਆਨ
Биология
	[m1]ਜੀਵ ਵਿਗਿਆਨ[/m]
	[m1]Биология[/m]

ਉੱਡਣ ਤਸ਼ਤਰੀ
Неопознанный летающий объект
	[m1]ਉੱਡਣ ਤਸ਼ਤਰੀ[/m]
	[m1]Неопознанный летающий объект[/m]

ਉੱਤਰੀ ਕੋਰੀਆ
Корейская Народно-Демократическая Республика
	[m1]ਉੱਤਰੀ ਕੋਰੀਆ[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

ਕੰਬੋਡੀਆ
Камбоджа
	[m1]ਕੰਬੋਡੀਆ[/m]
	[m1]Камбоджа[/m]

ਪਸ਼ੂ ਅਧਿਕਾਰ
Права животных
	[m1]ਪਸ਼ੂ ਅਧਿਕਾਰ[/m]
	[m1]Права животных[/m]

ਕੁਰਾਨ
Коран
	[m1]ਕੁਰਾਨ[/m]
	[m1]Коран[/m]

ਡਾਈਨੋਸੌਰ
Динозавры
	[m1]ਡਾਈਨੋਸੌਰ[/m]
	[m1]Динозавры[/m]

ਜੰਤੂ ਵਿਗਿਆਨ
Зоология
	[m1]ਜੰਤੂ ਵਿਗਿਆਨ[/m]
	[m1]Зоология[/m]

ਇਸਲਾਮ
Ислам
	[m1]ਇਸਲਾਮ[/m]
	[m1]Ислам[/m]

ਲਿਊਬਲਿਆਨਾ
Любляна
	[m1]ਲਿਊਬਲਿਆਨਾ[/m]
	[m1]Любляна[/m]

ਬਨਸਪਤੀ ਵਿਗਿਆਨ
Ботаника
	[m1]ਬਨਸਪਤੀ ਵਿਗਿਆਨ[/m]
	[m1]Ботаника[/m]

ਦੇਨੀ ਦਿਦਰੋ
Дидро, Дени
	[m1]ਦੇਨੀ ਦਿਦਰੋ[/m]
	[m1]Дидро, Дени[/m]

ਅਮਨ
Мир (отсутствие войны)
	[m1]ਅਮਨ[/m]
	[m1]Мир (отсутствие войны)[/m]

ਇਨਸਾਈਕਲੋਪੀਡੀਆ ਬ੍ਰਿਟੈਨਿਕਾ
Энциклопедия Британника
	[m1]ਇਨਸਾਈਕਲੋਪੀਡੀਆ ਬ੍ਰਿਟੈਨਿਕਾ[/m]
	[m1]Энциклопедия Британника[/m]

ਲਿਓਂ
Лион
	[m1]ਲਿਓਂ[/m]
	[m1]Лион[/m]

ਯੂਰਪੀ ਸੰਘ
Европейский союз
	[m1]ਯੂਰਪੀ ਸੰਘ[/m]
	[m1]Европейский союз[/m]

ਇੰਟਰਨੈੱਟ ਅਰਕਾਈਵ
Архив Интернета
	[m1]ਇੰਟਰਨੈੱਟ ਅਰਕਾਈਵ[/m]
	[m1]Архив Интернета[/m]

ਰੋਨ-ਆਲਪ
Рона — Альпы
	[m1]ਰੋਨ-ਆਲਪ[/m]
	[m1]Рона — Альпы[/m]

ਵਰਲਡ ਵਾਈਡ ਵੈੱਬ
Всемирная паутина
	[m1]ਵਰਲਡ ਵਾਈਡ ਵੈੱਬ[/m]
	[m1]Всемирная паутина[/m]

ਔਰਤ
Женщина
	[m1]ਔਰਤ[/m]
	[m1]Женщина[/m]

ਸੋਫ਼ੀਆ
София
	[m1]ਸੋਫ਼ੀਆ[/m]
	[m1]София[/m]

ਦੌਨ ਕੀਖ਼ੋਤੇ
Дон Кихот (роман)
	[m1]ਦੌਨ ਕੀਖ਼ੋਤੇ[/m]
	[m1]Дон Кихот (роман)[/m]

ਕਵਿਤਾ
Поэзия
	[m1]ਕਵਿਤਾ[/m]
	[m1]Поэзия[/m]

ਆਰਥਰ ਰਿੰਬੋ
Рембо, Артюр
	[m1]ਆਰਥਰ ਰਿੰਬੋ[/m]
	[m1]Рембо, Артюр[/m]

ਨਿੰਬੂ
Лимон
	[m1]ਨਿੰਬੂ[/m]
	[m1]Лимон[/m]

ਸ਼ਾਰਲ ਬੌਦੇਲੈਰ
Бодлер, Шарль
	[m1]ਸ਼ਾਰਲ ਬੌਦੇਲੈਰ[/m]
	[m1]Бодлер, Шарль[/m]

ਸਤੇਂਦਾਲ
Стендаль
	[m1]ਸਤੇਂਦਾਲ[/m]
	[m1]Стендаль[/m]

ਐਮਿਲ ਜ਼ੋਲਾ
Золя, Эмиль
	[m1]ਐਮਿਲ ਜ਼ੋਲਾ[/m]
	[m1]Золя, Эмиль[/m]

ਮਾਊਂਟ ਐਵਰੈਸਟ
Джомолунгма
	[m1]ਮਾਊਂਟ ਐਵਰੈਸਟ[/m]
	[m1]Джомолунгма[/m]

ਅੰਗ ਵਿਗਿਆਨ
Анатомия
	[m1]ਅੰਗ ਵਿਗਿਆਨ[/m]
	[m1]Анатомия[/m]

ਸ਼ਹਿਰ
Город
	[m1]ਸ਼ਹਿਰ[/m]
	[m1]Город[/m]

ਨਪੋਲੀਅਨ
Наполеон I
	[m1]ਨਪੋਲੀਅਨ[/m]
	[m1]Наполеон I[/m]

ਤਾਰਾ
Звезда
	[m1]ਤਾਰਾ[/m]
	[m1]Звезда[/m]

ਸੂਰਜ
Солнце
	[m1]ਸੂਰਜ[/m]
	[m1]Солнце[/m]

ਅਕਾਸ਼
Небо
	[m1]ਅਕਾਸ਼[/m]
	[m1]Небо[/m]

ਪ੍ਰਕਾਸ਼-ਸਾਲ
Световой год
	[m1]ਪ੍ਰਕਾਸ਼-ਸਾਲ[/m]
	[m1]Световой год[/m]

ਪਿੰਡ
Село
	[m1]ਪਿੰਡ[/m]
	[m1]Село[/m]

ਵਿਕਤੋਰ ਊਗੋ
Гюго, Виктор
	[m1]ਵਿਕਤੋਰ ਊਗੋ[/m]
	[m1]Гюго, Виктор[/m]

ਓਸ਼ੇਨੀਆ
Океания
	[m1]ਓਸ਼ੇਨੀਆ[/m]
	[m1]Океания[/m]

ਜੂਜ਼ੈੱਪੇ ਗਾਰੀਬਾਲਦੀ
Гарибальди, Джузеппе
	[m1]ਜੂਜ਼ੈੱਪੇ ਗਾਰੀਬਾਲਦੀ[/m]
	[m1]Гарибальди, Джузеппе[/m]

ਅਥਲੈਟਿਕਸ
Лёгкая атлетика
	[m1]ਅਥਲੈਟਿਕਸ[/m]
	[m1]Лёгкая атлетика[/m]

ਸੂਰਜ ਮੰਡਲ
Солнечная система
	[m1]ਸੂਰਜ ਮੰਡਲ[/m]
	[m1]Солнечная система[/m]

ਬਾਲਟਿਕ ਸਮੁੰਦਰ
Балтийское море
	[m1]ਬਾਲਟਿਕ ਸਮੁੰਦਰ[/m]
	[m1]Балтийское море[/m]

ਸ਼ਾਂਜ਼-ਏਲੀਜ਼ੇ
Елисейские Поля
	[m1]ਸ਼ਾਂਜ਼-ਏਲੀਜ਼ੇ[/m]
	[m1]Елисейские Поля[/m]

ਹਾਈਡਰੋਜਨ
Водород
	[m1]ਹਾਈਡਰੋਜਨ[/m]
	[m1]Водород[/m]

ਹੀਲੀਅਮ
Гелий
	[m1]ਹੀਲੀਅਮ[/m]
	[m1]Гелий[/m]

ਮਨੁੱਖੀ ਦੰਦ
Зубы человека
	[m1]ਮਨੁੱਖੀ ਦੰਦ[/m]
	[m1]Зубы человека[/m]

ਵਿਕੀਮੀਡੀਆ ਕਾਮਨਜ਼
Викисклад
	[m1]ਵਿਕੀਮੀਡੀਆ ਕਾਮਨਜ਼[/m]
	[m1]Викисклад[/m]

ਐਂਜਿਲਾ ਮੇਰਕਲ
Меркель, Ангела
	[m1]ਐਂਜਿਲਾ ਮੇਰਕਲ[/m]
	[m1]Меркель, Ангела[/m]

ਲਿਥੀਅਮ
Литий
	[m1]ਲਿਥੀਅਮ[/m]
	[m1]Литий[/m]

ਬੇਰਿਲੀਅਮ
Бериллий
	[m1]ਬੇਰਿਲੀਅਮ[/m]
	[m1]Бериллий[/m]

ਕਿਤਾਬ
Книга
	[m1]ਕਿਤਾਬ[/m]
	[m1]Книга[/m]

ਦਿਨ
Сутки
	[m1]ਦਿਨ[/m]
	[m1]Сутки[/m]

ਪੂਰਬੀ ਤਿਮੋਰ
Восточный Тимор
	[m1]ਪੂਰਬੀ ਤਿਮੋਰ[/m]
	[m1]Восточный Тимор[/m]

ਰਾਤ
Ночь
	[m1]ਰਾਤ[/m]
	[m1]Ночь[/m]

ਸਾਲ
Год
	[m1]ਸਾਲ[/m]
	[m1]Год[/m]

ਸਦੀ
Век
	[m1]ਸਦੀ[/m]
	[m1]Век[/m]

ਰਾਈਨ ਦਰਿਆ
Рейн
	[m1]ਰਾਈਨ ਦਰਿਆ[/m]
	[m1]Рейн[/m]

ਓਸਲੋ
Осло
	[m1]ਓਸਲੋ[/m]
	[m1]Осло[/m]

ਬੌਨ
Бонн
	[m1]ਬੌਨ[/m]
	[m1]Бонн[/m]

ਬਲੈਕ ਹੋਲ
Чёрная дыра
	[m1]ਬਲੈਕ ਹੋਲ[/m]
	[m1]Чёрная дыра[/m]

ਲਿਸਬਨ
Лиссабон
	[m1]ਲਿਸਬਨ[/m]
	[m1]Лиссабон[/m]

ਰੋਨ ਦਰਿਆ
Рона
	[m1]ਰੋਨ ਦਰਿਆ[/m]
	[m1]Рона[/m]

ਦੁਬਈ
Дубай (эмират)
	[m1]ਦੁਬਈ[/m]
	[m1]Дубай (эмират)[/m]

ਲਿਓਨਲ ਮੈਸੀ
Месси, Лионель
	[m1]ਲਿਓਨਲ ਮੈਸੀ[/m]
	[m1]Месси, Лионель[/m]

ਬੋਰਾਨ
Бор (элемент)
	[m1]ਬੋਰਾਨ[/m]
	[m1]Бор (элемент)[/m]

ਕਾਰਬਨ
Углерод
	[m1]ਕਾਰਬਨ[/m]
	[m1]Углерод[/m]

ਵੋਲਗਾ ਦਰਿਆ
Волга
	[m1]ਵੋਲਗਾ ਦਰਿਆ[/m]
	[m1]Волга[/m]

ਨਾਈਟਰੋਜਨ
Азот
	[m1]ਨਾਈਟਰੋਜਨ[/m]
	[m1]Азот[/m]

ਆਕਸੀਜਨ
Кислород
	[m1]ਆਕਸੀਜਨ[/m]
	[m1]Кислород[/m]

ਇੰਟਰ ਮਿਲਣ
Интернационале
	[m1]ਇੰਟਰ ਮਿਲਣ[/m]
	[m1]Интернационале[/m]

ਗ੍ਰਹਿ
Планета
	[m1]ਗ੍ਰਹਿ[/m]
	[m1]Планета[/m]

ਸੰਗੀਤ
Музыка
	[m1]ਸੰਗੀਤ[/m]
	[m1]Музыка[/m]

ਵੈਨਿਸ
Венеция
	[m1]ਵੈਨਿਸ[/m]
	[m1]Венеция[/m]

ਲੀਲ
Лилль
	[m1]ਲੀਲ[/m]
	[m1]Лилль[/m]

ਮਾਸਕੋ
Москва
	[m1]ਮਾਸਕੋ[/m]
	[m1]Москва[/m]

ਫ਼ਲੋਰੀਨ
Фтор
	[m1]ਫ਼ਲੋਰੀਨ[/m]
	[m1]Фтор[/m]

ਇਤਾਲਵੀ ਭਾਸ਼ਾ
Итальянский язык
	[m1]ਇਤਾਲਵੀ ਭਾਸ਼ਾ[/m]
	[m1]Итальянский язык[/m]

ਨੀਆਨ
Неон
	[m1]ਨੀਆਨ[/m]
	[m1]Неон[/m]

ਚੀਵਾਵਾ (ਰਾਜ)
Чиуауа
	[m1]ਚੀਵਾਵਾ (ਰਾਜ)[/m]
	[m1]Чиуауа[/m]

ਸੇਂਟ ਪੀਟਰਸਬਰਗ
Санкт-Петербург
	[m1]ਸੇਂਟ ਪੀਟਰਸਬਰਗ[/m]
	[m1]Санкт-Петербург[/m]

ਚਾਡ
Чад
	[m1]ਚਾਡ[/m]
	[m1]Чад[/m]

ਸੋਡੀਅਮ
Натрий
	[m1]ਸੋਡੀਅਮ[/m]
	[m1]Натрий[/m]

ਉੱਤਰ
Север
	[m1]ਉੱਤਰ[/m]
	[m1]Север[/m]

ਮੈਗਨੀਸ਼ੀਅਮ
Магний
	[m1]ਮੈਗਨੀਸ਼ੀਅਮ[/m]
	[m1]Магний[/m]

ਐਲਮੀਨੀਅਮ
Алюминий
	[m1]ਐਲਮੀਨੀਅਮ[/m]
	[m1]Алюминий[/m]

ਨਿਊਜ਼ੀਲੈਂਡ
Новая Зеландия
	[m1]ਨਿਊਜ਼ੀਲੈਂਡ[/m]
	[m1]Новая Зеландия[/m]

ਦੱਖਣ
Юг
	[m1]ਦੱਖਣ[/m]
	[m1]Юг[/m]

ਭਾਰਤ
Индия
	[m1]ਭਾਰਤ[/m]
	[m1]Индия[/m]

ਸਿਲੀਕਾਨ
Кремний
	[m1]ਸਿਲੀਕਾਨ[/m]
	[m1]Кремний[/m]

ਫ਼ਰਾਂਸੀਅਮ
Франций
	[m1]ਫ਼ਰਾਂਸੀਅਮ[/m]
	[m1]Франций[/m]

ਤੁਵਾਲੂ
Тувалу
	[m1]ਤੁਵਾਲੂ[/m]
	[m1]Тувалу[/m]

ਫ਼ਾਸਫ਼ੋਰਸ
Фосфор
	[m1]ਫ਼ਾਸਫ਼ੋਰਸ[/m]
	[m1]Фосфор[/m]

ਲੋਹਾ
Железо
	[m1]ਲੋਹਾ[/m]
	[m1]Железо[/m]

ਟੋਂਗਾ
Тонга
	[m1]ਟੋਂਗਾ[/m]
	[m1]Тонга[/m]

ਪੱਛਮ
Запад
	[m1]ਪੱਛਮ[/m]
	[m1]Запад[/m]

ਗੰਧਕ
Сера
	[m1]ਗੰਧਕ[/m]
	[m1]Сера[/m]

ਸਮੋਆ
Самоа
	[m1]ਸਮੋਆ[/m]
	[m1]Самоа[/m]

ਪੂਰਬ
Восток
	[m1]ਪੂਰਬ[/m]
	[m1]Восток[/m]

ਸੋਲੋਮਨ ਟਾਪੂ
Соломоновы Острова
	[m1]ਸੋਲੋਮਨ ਟਾਪੂ[/m]
	[m1]Соломоновы Острова[/m]

ਵਨੁਆਤੂ
Вануату
	[m1]ਵਨੁਆਤੂ[/m]
	[m1]Вануату[/m]

ਮੋਲੀਏਰ
Мольер
	[m1]ਮੋਲੀਏਰ[/m]
	[m1]Мольер[/m]

ਕਲੋਰੀਨ
Хлор
	[m1]ਕਲੋਰੀਨ[/m]
	[m1]Хлор[/m]

ਪਾਪੂਆ ਨਿਊ ਗਿਨੀ
Папуа — Новая Гвинея
	[m1]ਪਾਪੂਆ ਨਿਊ ਗਿਨੀ[/m]
	[m1]Папуа — Новая Гвинея[/m]

ਵਿਲੀਅਮ ਸ਼ੇਕਸਪੀਅਰ
Шекспир, Уильям
	[m1]ਵਿਲੀਅਮ ਸ਼ੇਕਸਪੀਅਰ[/m]
	[m1]Шекспир, Уильям[/m]

ਪਲਾਊ
Палау
	[m1]ਪਲਾਊ[/m]
	[m1]Палау[/m]

ਆਰਗਾਨ
Аргон
	[m1]ਆਰਗਾਨ[/m]
	[m1]Аргон[/m]

ਨਾਉਰੂ
Науру
	[m1]ਨਾਉਰੂ[/m]
	[m1]Науру[/m]

ਫ਼ਾਇਰਫ਼ੌਕਸ
Mozilla Firefox
	[m1]ਫ਼ਾਇਰਫ਼ੌਕਸ[/m]
	[m1]Mozilla Firefox[/m]

ਪਰੀ ਕਥਾ
Сказка
	[m1]ਪਰੀ ਕਥਾ[/m]
	[m1]Сказка[/m]

ਮਾਈਕ੍ਰੋਨੇਸ਼ੀਆ ਦੇ ਸੰਘੀ ਰਾਜ
Федеративные Штаты Микронезии
	[m1]ਮਾਈਕ੍ਰੋਨੇਸ਼ੀਆ ਦੇ ਸੰਘੀ ਰਾਜ[/m]
	[m1]Федеративные Штаты Микронезии[/m]

ਪੋਟਾਸ਼ੀਅਮ
Калий
	[m1]ਪੋਟਾਸ਼ੀਅਮ[/m]
	[m1]Калий[/m]

ਓਲੰਪੀਕ ਲਿਉਨੇ
Олимпик Лион
	[m1]ਓਲੰਪੀਕ ਲਿਉਨੇ[/m]
	[m1]Олимпик Лион[/m]

ਕੈਲਸ਼ੀਅਮ
Кальций
	[m1]ਕੈਲਸ਼ੀਅਮ[/m]
	[m1]Кальций[/m]

ਸਿੱਕਾ
Свинец
	[m1]ਸਿੱਕਾ[/m]
	[m1]Свинец[/m]

ਮਾਰਸ਼ਲ ਟਾਪੂ
Маршалловы Острова
	[m1]ਮਾਰਸ਼ਲ ਟਾਪੂ[/m]
	[m1]Маршалловы Острова[/m]

ਕਿਰੀਬਾਸ
Кирибати
	[m1]ਕਿਰੀਬਾਸ[/m]
	[m1]Кирибати[/m]

ਮੰਗੋਲੀਆ
Монголия
	[m1]ਮੰਗੋਲੀਆ[/m]
	[m1]Монголия[/m]

ਫ਼ਿਜੀ
Фиджи
	[m1]ਫ਼ਿਜੀ[/m]
	[m1]Фиджи[/m]

ਸਕੈਂਡੀਅਮ
Скандий
	[m1]ਸਕੈਂਡੀਅਮ[/m]
	[m1]Скандий[/m]

ਟਾਈਟੇਨੀਅਮ
Титан (элемент)
	[m1]ਟਾਈਟੇਨੀਅਮ[/m]
	[m1]Титан (элемент)[/m]

ਵੈਨੇਜ਼ੁਐਲਾ
Венесуэла
	[m1]ਵੈਨੇਜ਼ੁਐਲਾ[/m]
	[m1]Венесуэла[/m]

ਸ਼ਤਰੰਜ
Шахматы
	[m1]ਸ਼ਤਰੰਜ[/m]
	[m1]Шахматы[/m]

ਚੰਗੇਜ਼ ਖ਼ਾਨ
Чингисхан
	[m1]ਚੰਗੇਜ਼ ਖ਼ਾਨ[/m]
	[m1]Чингисхан[/m]

ਵੈਨੇਡੀਅਮ
Ванадий
	[m1]ਵੈਨੇਡੀਅਮ[/m]
	[m1]Ванадий[/m]

ਮੇਨ
Мэн (штат)
	[m1]ਮੇਨ[/m]
	[m1]Мэн (штат)[/m]

ਕਰੋਮੀਅਮ
Хром
	[m1]ਕਰੋਮੀਅਮ[/m]
	[m1]Хром[/m]

ਘੋੜਾ
Домашняя лошадь
	[m1]ਘੋੜਾ[/m]
	[m1]Домашняя лошадь[/m]

ਅਮਸਤੱਰਦਮ
Амстердам
	[m1]ਅਮਸਤੱਰਦਮ[/m]
	[m1]Амстердам[/m]

ਹਥਿਆਰ
Оружие
	[m1]ਹਥਿਆਰ[/m]
	[m1]Оружие[/m]

ਜੰਤੂ
Животные
	[m1]ਜੰਤੂ[/m]
	[m1]Животные[/m]

ਸੂਰੀਨਾਮ
Суринам
	[m1]ਸੂਰੀਨਾਮ[/m]
	[m1]Суринам[/m]

ਮੈਂਗਨੀਜ਼
Марганец
	[m1]ਮੈਂਗਨੀਜ਼[/m]
	[m1]Марганец[/m]

ਪੈਰਾਗੁਏ
Парагвай
	[m1]ਪੈਰਾਗੁਏ[/m]
	[m1]Парагвай[/m]

ਗੁਇਆਨਾ
Гайана
	[m1]ਗੁਇਆਨਾ[/m]
	[m1]Гайана[/m]

ਕਲਾ
Искусство
	[m1]ਕਲਾ[/m]
	[m1]Искусство[/m]

ਏਕੁਆਦੋਰ
Эквадор
	[m1]ਏਕੁਆਦੋਰ[/m]
	[m1]Эквадор[/m]

ਰੀਨੀਅਮ
Рений
	[m1]ਰੀਨੀਅਮ[/m]
	[m1]Рений[/m]

ਕੋਲੰਬੀਆ
Колумбия
	[m1]ਕੋਲੰਬੀਆ[/m]
	[m1]Колумбия[/m]

ਕੋਬਾਲਟ
Кобальт
	[m1]ਕੋਬਾਲਟ[/m]
	[m1]Кобальт[/m]

ਟੰਗਸਟਨ
Вольфрам
	[m1]ਟੰਗਸਟਨ[/m]
	[m1]Вольфрам[/m]

ਨਿਕਲ
Никель
	[m1]ਨਿਕਲ[/m]
	[m1]Никель[/m]

ਬੁੱਧ ਧਰਮ
Буддизм
	[m1]ਬੁੱਧ ਧਰਮ[/m]
	[m1]Буддизм[/m]

ਬੋਲੀਵੀਆ
Боливия
	[m1]ਬੋਲੀਵੀਆ[/m]
	[m1]Боливия[/m]

ਓਸਮੀਅਮ
Осмий
	[m1]ਓਸਮੀਅਮ[/m]
	[m1]Осмий[/m]

ਤਾਂਬਾ
Медь
	[m1]ਤਾਂਬਾ[/m]
	[m1]Медь[/m]

ਤ੍ਰਿਨੀਦਾਦ ਅਤੇ ਤੋਬਾਗੋ
Тринидад и Тобаго
	[m1]ਤ੍ਰਿਨੀਦਾਦ ਅਤੇ ਤੋਬਾਗੋ[/m]
	[m1]Тринидад и Тобаго[/m]

ਬੂਟਾ
Растения
	[m1]ਬੂਟਾ[/m]
	[m1]Растения[/m]

ਸੇਂਟ ਵਿਨਸੈਂਟ ਅਤੇ ਗ੍ਰੇਨਾਡੀਨਜ਼
Сент-Винсент и Гренадины
	[m1]ਸੇਂਟ ਵਿਨਸੈਂਟ ਅਤੇ ਗ੍ਰੇਨਾਡੀਨਜ਼[/m]
	[m1]Сент-Винсент и Гренадины[/m]

ਜਿਸਤ
Цинк
	[m1]ਜਿਸਤ[/m]
	[m1]Цинк[/m]

ਨਿਊ ਹੈਂਪਸ਼ਰ
Нью-Гэмпшир
	[m1]ਨਿਊ ਹੈਂਪਸ਼ਰ[/m]
	[m1]Нью-Гэмпшир[/m]

ਸੇਂਟ ਲੂਸੀਆ
Сент-Люсия
	[m1]ਸੇਂਟ ਲੂਸੀਆ[/m]
	[m1]Сент-Люсия[/m]

ਲਿਓਨਾਰਦੋ ਦਾ ਵਿੰਚੀ
Леонардо да Винчи
	[m1]ਲਿਓਨਾਰਦੋ ਦਾ ਵਿੰਚੀ[/m]
	[m1]Леонардо да Винчи[/m]

ਸੇਂਟ ਕਿਟਸ ਅਤੇ ਨੇਵਿਸ
Сент-Китс и Невис
	[m1]ਸੇਂਟ ਕਿਟਸ ਅਤੇ ਨੇਵਿਸ[/m]
	[m1]Сент-Китс и Невис[/m]

ਉੱਲੀ
Грибы
	[m1]ਉੱਲੀ[/m]
	[m1]Грибы[/m]

ਦਾਰੀਓ ਫ਼ੋ
Фо, Дарио
	[m1]ਦਾਰੀਓ ਫ਼ੋ[/m]
	[m1]Фо, Дарио[/m]

ਜਮੈਕਾ
Ямайка
	[m1]ਜਮੈਕਾ[/m]
	[m1]Ямайка[/m]

ਗ੍ਰੇਨਾਡਾ
Гренада
	[m1]ਗ੍ਰੇਨਾਡਾ[/m]
	[m1]Гренада[/m]

ਮੈਸਾਚੂਸਟਸ
Массачусетс
	[m1]ਮੈਸਾਚੂਸਟਸ[/m]
	[m1]Массачусетс[/m]

ਗੁਆਤੇਮਾਲਾ
Гватемала
	[m1]ਗੁਆਤੇਮਾਲਾ[/m]
	[m1]Гватемала[/m]

ਬਹਾਮਾਸ
Багамские Острова
	[m1]ਬਹਾਮਾਸ[/m]
	[m1]Багамские Острова[/m]

ਕਨੈਟੀਕਟ
Коннектикут
	[m1]ਕਨੈਟੀਕਟ[/m]
	[m1]Коннектикут[/m]

ਐਂਟੀਗੁਆ ਅਤੇ ਬਰਬੂਡਾ
Антигуа и Барбуда
	[m1]ਐਂਟੀਗੁਆ ਅਤੇ ਬਰਬੂਡਾ[/m]
	[m1]Антигуа и Барбуда[/m]

ਹਵਾਈ
Гавайи
	[m1]ਹਵਾਈ[/m]
	[m1]Гавайи[/m]

ਹਾਂਡੂਰਾਸ
Гондурас
	[m1]ਹਾਂਡੂਰਾਸ[/m]
	[m1]Гондурас[/m]

ਡੋਮਿਨਿਕਾ
Доминика
	[m1]ਡੋਮਿਨਿਕਾ[/m]
	[m1]Доминика[/m]

ਜਰਸੀ
Джерси (остров)
	[m1]ਜਰਸੀ[/m]
	[m1]Джерси (остров)[/m]

ਡੋਮਿਨਿਕਾਈ ਗਣਰਾਜ
Доминиканская Республика
	[m1]ਡੋਮਿਨਿਕਾਈ ਗਣਰਾਜ[/m]
	[m1]Доминиканская Республика[/m]

ਆਰਕਟਿਕ ਮਹਾਂਸਾਗਰ
Северный Ледовитый океан
	[m1]ਆਰਕਟਿਕ ਮਹਾਂਸਾਗਰ[/m]
	[m1]Северный Ледовитый океан[/m]

ਹੈਤੀ
Республика Гаити
	[m1]ਹੈਤੀ[/m]
	[m1]Республика Гаити[/m]

ਸਾਲਵਾਦੋਰ
Сальвадор
	[m1]ਸਾਲਵਾਦੋਰ[/m]
	[m1]Сальвадор[/m]

ਇਰਾਨ
Иран
	[m1]ਇਰਾਨ[/m]
	[m1]Иран[/m]

ਇਰਾਕ
Ирак
	[m1]ਇਰਾਕ[/m]
	[m1]Ирак[/m]

ਅਲਾਸਕਾ
Аляска
	[m1]ਅਲਾਸਕਾ[/m]
	[m1]Аляска[/m]

ਸਿਆਣਪ
Мудрость
	[m1]ਸਿਆਣਪ[/m]
	[m1]Мудрость[/m]

ਕੋਸਤਾ ਰੀਕਾ
Коста-Рика
	[m1]ਕੋਸਤਾ ਰੀਕਾ[/m]
	[m1]Коста-Рика[/m]

ਇਜ਼ਰਾਇਲ
Израиль
	[m1]ਇਜ਼ਰਾਇਲ[/m]
	[m1]Израиль[/m]

ਪਨਾਮਾ
Панама
	[m1]ਪਨਾਮਾ[/m]
	[m1]Панама[/m]

ਯਮਨ
Йемен
	[m1]ਯਮਨ[/m]
	[m1]Йемен[/m]

ਵਿਸ਼ਾਣੂ
Вирусы
	[m1]ਵਿਸ਼ਾਣੂ[/m]
	[m1]Вирусы[/m]

ਪੋਲਿਸ਼ ਭਾਸ਼ਾ
Польский язык
	[m1]ਪੋਲਿਸ਼ ਭਾਸ਼ਾ[/m]
	[m1]Польский язык[/m]

ਜਾਰਡਨ
Иордания
	[m1]ਜਾਰਡਨ[/m]
	[m1]Иордания[/m]

ਨਿਕਾਰਾਗੁਆ
Никарагуа
	[m1]ਨਿਕਾਰਾਗੁਆ[/m]
	[m1]Никарагуа[/m]

ਫ਼ਲੌਰਿਡਾ
Флорида
	[m1]ਫ਼ਲੌਰਿਡਾ[/m]
	[m1]Флорида[/m]

ਕਿਰਗਿਜ਼ਸਤਾਨ
Киргизия
	[m1]ਕਿਰਗਿਜ਼ਸਤਾਨ[/m]
	[m1]Киргизия[/m]

ਐਰੀਜ਼ੋਨਾ
Аризона
	[m1]ਐਰੀਜ਼ੋਨਾ[/m]
	[m1]Аризона[/m]

ਕੁਵੈਤ
Кувейт
	[m1]ਕੁਵੈਤ[/m]
	[m1]Кувейт[/m]

ਲਾਉਸ
Лаос
	[m1]ਲਾਉਸ[/m]
	[m1]Лаос[/m]

ਲਿਬਨਾਨ
Ливан
	[m1]ਲਿਬਨਾਨ[/m]
	[m1]Ливан[/m]

ਔਰੇਗਨ
Орегон
	[m1]ਔਰੇਗਨ[/m]
	[m1]Орегон[/m]

ਮਾਲਦੀਵ
Мальдивы
	[m1]ਮਾਲਦੀਵ[/m]
	[m1]Мальдивы[/m]

ਅਮਰੀਕਾ (ਮਹਾਂ-ਮਹਾਂਦੀਪ)
Америка
	[m1]ਅਮਰੀਕਾ (ਮਹਾਂ-ਮਹਾਂਦੀਪ)[/m]
	[m1]Америка[/m]

ਯੂਟਾ
Юта
	[m1]ਯੂਟਾ[/m]
	[m1]Юта[/m]

ਮਲੇਸ਼ੀਆ
Малайзия
	[m1]ਮਲੇਸ਼ੀਆ[/m]
	[m1]Малайзия[/m]

ਮਿਖਾਇਲ ਬੁਲਗਾਕੋਵ
Булгаков, Михаил Афанасьевич
	[m1]ਮਿਖਾਇਲ ਬੁਲਗਾਕੋਵ[/m]
	[m1]Булгаков, Михаил Афанасьевич[/m]

ਮਿਆਂਮਾਰ
Мьянма
	[m1]ਮਿਆਂਮਾਰ[/m]
	[m1]Мьянма[/m]

ਨੇਪਾਲ
Непал
	[m1]ਨੇਪਾਲ[/m]
	[m1]Непал[/m]

ਉਮਾਨ
Оман
	[m1]ਉਮਾਨ[/m]
	[m1]Оман[/m]

ਪਾਕਿਸਤਾਨ
Пакистан
	[m1]ਪਾਕਿਸਤਾਨ[/m]
	[m1]Пакистан[/m]

ਕਤਰ
Катар
	[m1]ਕਤਰ[/m]
	[m1]Катар[/m]

ਗੇਂਦ-ਛਿੱਕਾ
Теннис
	[m1]ਗੇਂਦ-ਛਿੱਕਾ[/m]
	[m1]Теннис[/m]

ਸਾਊਦੀ ਅਰਬ
Саудовская Аравия
	[m1]ਸਾਊਦੀ ਅਰਬ[/m]
	[m1]Саудовская Аравия[/m]

ਸ੍ਰੀਲੰਕਾ
Шри-Ланка
	[m1]ਸ੍ਰੀਲੰਕਾ[/m]
	[m1]Шри-Ланка[/m]

ਜੋਸਿਫ਼ ਸਟਾਲਿਨ
Сталин, Иосиф Виссарионович
	[m1]ਜੋਸਿਫ਼ ਸਟਾਲਿਨ[/m]
	[m1]Сталин, Иосиф Виссарионович[/m]

ਸੀਰੀਆ
Сирия
	[m1]ਸੀਰੀਆ[/m]
	[m1]Сирия[/m]

ਅਫਲਾਤੂਨ
Платон
	[m1]ਅਫਲਾਤੂਨ[/m]
	[m1]Платон[/m]

ਗੈਲੀਅਮ
Галлий
	[m1]ਗੈਲੀਅਮ[/m]
	[m1]Галлий[/m]

ਤਾਜਿਕਸਤਾਨ
Таджикистан
	[m1]ਤਾਜਿਕਸਤਾਨ[/m]
	[m1]Таджикистан[/m]

ਤਾਇਵਾਨ
Китайская Республика
	[m1]ਤਾਇਵਾਨ[/m]
	[m1]Китайская Республика[/m]

ਯੂਟਿਊਬ
YouTube
	[m1]ਯੂਟਿਊਬ[/m]
	[m1]YouTube[/m]

ਜਰਮੇਨੀਅਮ
Германий
	[m1]ਜਰਮੇਨੀਅਮ[/m]
	[m1]Германий[/m]

ਅਰਸਤੂ
Аристотель
	[m1]ਅਰਸਤੂ[/m]
	[m1]Аристотель[/m]

ਥਾਈਲੈਂਡ
Таиланд
	[m1]ਥਾਈਲੈਂਡ[/m]
	[m1]Таиланд[/m]

ਸੰਖੀਆ
Мышьяк
	[m1]ਸੰਖੀਆ[/m]
	[m1]Мышьяк[/m]

ਮੇਰਿਲ ਸਟਰੀਪ
Стрип, Мерил
	[m1]ਮੇਰਿਲ ਸਟਰੀਪ[/m]
	[m1]Стрип, Мерил[/m]

ਤੁਰਕਮੇਨਸਤਾਨ
Туркмения
	[m1]ਤੁਰਕਮੇਨਸਤਾਨ[/m]
	[m1]Туркмения[/m]

ਅਬਾਕਾਨ
Абакан
	[m1]ਅਬਾਕਾਨ[/m]
	[m1]Абакан[/m]

ਸਿਲੀਨੀਅਮ
Селен
	[m1]ਸਿਲੀਨੀਅਮ[/m]
	[m1]Селен[/m]

ਇਰੀਡੀਅਮ
Иридий
	[m1]ਇਰੀਡੀਅਮ[/m]
	[m1]Иридий[/m]

ਸੰਯੁਕਤ ਅਰਬ ਇਮਰਾਤ
Объединённые Арабские Эмираты
	[m1]ਸੰਯੁਕਤ ਅਰਬ ਇਮਰਾਤ[/m]
	[m1]Объединённые Арабские Эмираты[/m]

ਬ੍ਰੋਮੀਨ
Бром
	[m1]ਬ੍ਰੋਮੀਨ[/m]
	[m1]Бром[/m]

ਪਲੈਟੀਨਮ
Платина
	[m1]ਪਲੈਟੀਨਮ[/m]
	[m1]Платина[/m]

ਵੀਅਤਨਾਮ
Вьетнам
	[m1]ਵੀਅਤਨਾਮ[/m]
	[m1]Вьетнам[/m]

ਚਾਰਲੀ ਚੈਪਲਿਨ
Чаплин, Чарльз
	[m1]ਚਾਰਲੀ ਚੈਪਲਿਨ[/m]
	[m1]Чаплин, Чарльз[/m]

ਦੱਖਣੀ ਕੋਰੀਆ
Республика Корея
	[m1]ਦੱਖਣੀ ਕੋਰੀਆ[/m]
	[m1]Республика Корея[/m]

ਕ੍ਰਿਪਟਾਨ
Криптон
	[m1]ਕ੍ਰਿਪਟਾਨ[/m]
	[m1]Криптон[/m]

ਅਫਗਾਨਿਸਤਾਨ
Афганистан
	[m1]ਅਫਗਾਨਿਸਤਾਨ[/m]
	[m1]Афганистан[/m]

ਗੰਗਨਮ ਸਟਾਈਲ
Gangnam Style
	[m1]ਗੰਗਨਮ ਸਟਾਈਲ[/m]
	[m1]Gangnam Style[/m]

ਰੁਬੀਡੀਅਮ
Рубидий
	[m1]ਰੁਬੀਡੀਅਮ[/m]
	[m1]Рубидий[/m]

ਸੋਨਾ
Золото
	[m1]ਸੋਨਾ[/m]
	[m1]Золото[/m]

ਸੁਏਸ ਨਹਿਰ
Суэцкий канал
	[m1]ਸੁਏਸ ਨਹਿਰ[/m]
	[m1]Суэцкий канал[/m]

ਵਿਗਿਆਨੀ
Учёный
	[m1]ਵਿਗਿਆਨੀ[/m]
	[m1]Учёный[/m]

ਬੰਗਲਾਦੇਸ਼
Бангладеш
	[m1]ਬੰਗਲਾਦੇਸ਼[/m]
	[m1]Бангладеш[/m]

ਫ਼ਰੈਂਜ਼ ਕਾਫ਼ਕਾ
Кафка, Франц
	[m1]ਫ਼ਰੈਂਜ਼ ਕਾਫ਼ਕਾ[/m]
	[m1]Кафка, Франц[/m]

ਹੋਰਹੇ ਲੂਈਸ ਬੋਰਗੇਸ
Борхес, Хорхе Луис
	[m1]ਹੋਰਹੇ ਲੂਈਸ ਬੋਰਗੇਸ[/m]
	[m1]Борхес, Хорхе Луис[/m]

ਮਾਲੀ
Мали
	[m1]ਮਾਲੀ[/m]
	[m1]Мали[/m]

ਸੁਕਰਾਤ
Сократ
	[m1]ਸੁਕਰਾਤ[/m]
	[m1]Сократ[/m]

ਵੋਲਗਾਗਰਾਡ
Волгоград
	[m1]ਵੋਲਗਾਗਰਾਡ[/m]
	[m1]Волгоград[/m]

ਅੰਗੋਲਾ
Ангола
	[m1]ਅੰਗੋਲਾ[/m]
	[m1]Ангола[/m]

ਭੂਟਾਨ
Бутан
	[m1]ਭੂਟਾਨ[/m]
	[m1]Бутан[/m]

ਟਵਿਟਰ
Твиттер
	[m1]ਟਵਿਟਰ[/m]
	[m1]Твиттер[/m]

ਬਰੂਨਾਈ
Бруней
	[m1]ਬਰੂਨਾਈ[/m]
	[m1]Бруней[/m]

ਤਨਜ਼ਾਨੀਆ
Танзания
	[m1]ਤਨਜ਼ਾਨੀਆ[/m]
	[m1]Танзания[/m]

ਪਾਰਾ
Ртуть
	[m1]ਪਾਰਾ[/m]
	[m1]Ртуть[/m]

ਫਿਲੀਪੀਨਜ਼
Филиппины
	[m1]ਫਿਲੀਪੀਨਜ਼[/m]
	[m1]Филиппины[/m]

ਮੱਧ ਅਫਰੀਕੀ ਗਣਰਾਜ
Центральноафриканская Республика
	[m1]ਮੱਧ ਅਫਰੀਕੀ ਗਣਰਾਜ[/m]
	[m1]Центральноафриканская Республика[/m]

ਥੈਲੀਅਮ
Таллий
	[m1]ਥੈਲੀਅਮ[/m]
	[m1]Таллий[/m]

ਆਇਜ਼ਕ ਨਿਊਟਨ
Ньютон, Исаак
	[m1]ਆਇਜ਼ਕ ਨਿਊਟਨ[/m]
	[m1]Ньютон, Исаак[/m]

ਅਲਬਰਟ ਆਈਨਸਟਾਈਨ
Эйнштейн, Альберт
	[m1]ਅਲਬਰਟ ਆਈਨਸਟਾਈਨ[/m]
	[m1]Эйнштейн, Альберт[/m]

ਸਟਰੌਂਸ਼ਮ
Стронций
	[m1]ਸਟਰੌਂਸ਼ਮ[/m]
	[m1]Стронций[/m]

ਬਿਸਮਥ
Висмут
	[m1]ਬਿਸਮਥ[/m]
	[m1]Висмут[/m]

ਪੀਲ਼ਾ (ਰੰਗ)
Жёлтый цвет
	[m1]ਪੀਲ਼ਾ (ਰੰਗ)[/m]
	[m1]Жёлтый цвет[/m]

ਮਿਕਦਾਰ ਮਕੈਨਕੀ
Квантовая механика
	[m1]ਮਿਕਦਾਰ ਮਕੈਨਕੀ[/m]
	[m1]Квантовая механика[/m]

ਟੋਗੋ
Того
	[m1]ਟੋਗੋ[/m]
	[m1]Того[/m]

ਤੁਨੀਸੀਆ
Тунис
	[m1]ਤੁਨੀਸੀਆ[/m]
	[m1]Тунис[/m]

ਜ਼ਾਂਬੀਆ
Замбия
	[m1]ਜ਼ਾਂਬੀਆ[/m]
	[m1]Замбия[/m]

ਜ਼ਿੰਬਾਬਵੇ
Зимбабве
	[m1]ਜ਼ਿੰਬਾਬਵੇ[/m]
	[m1]Зимбабве[/m]

ਬੀਜਿੰਗ
Пекин
	[m1]ਬੀਜਿੰਗ[/m]
	[m1]Пекин[/m]

ਦੱਖਣੀ ਸੁਡਾਨ
Южный Судан
	[m1]ਦੱਖਣੀ ਸੁਡਾਨ[/m]
	[m1]Южный Судан[/m]

ਬੇਨਿਨ
Бенин
	[m1]ਬੇਨਿਨ[/m]
	[m1]Бенин[/m]

ਬੋਤਸਵਾਨਾ
Ботсвана
	[m1]ਬੋਤਸਵਾਨਾ[/m]
	[m1]Ботсвана[/m]

ਬੁਰਕੀਨਾ ਫ਼ਾਸੋ
Буркина-Фасо
	[m1]ਬੁਰਕੀਨਾ ਫ਼ਾਸੋ[/m]
	[m1]Буркина-Фасо[/m]

ਬੁਰੂੰਡੀ
Бурунди
	[m1]ਬੁਰੂੰਡੀ[/m]
	[m1]Бурунди[/m]

ਕਾਮਾਰੋਸ
Коморы
	[m1]ਕਾਮਾਰੋਸ[/m]
	[m1]Коморы[/m]

ਕਾਂਗੋ ਗਣਰਾਜ
Республика Конго
	[m1]ਕਾਂਗੋ ਗਣਰਾਜ[/m]
	[m1]Республика Конго[/m]

ਓਬ ਦਰਿਆ
Обь
	[m1]ਓਬ ਦਰਿਆ[/m]
	[m1]Обь[/m]

ਕਾਂਗੋ ਲੋਕਤੰਤਰੀ ਗਣਰਾਜ
Демократическая Республика Конго
	[m1]ਕਾਂਗੋ ਲੋਕਤੰਤਰੀ ਗਣਰਾਜ[/m]
	[m1]Демократическая Республика Конго[/m]

ਸਾਨ ਆਂਤੋਨੀਓ
Сан-Антонио
	[m1]ਸਾਨ ਆਂਤੋਨੀਓ[/m]
	[m1]Сан-Антонио[/m]

ਜਿਬੂਤੀ
Джибути
	[m1]ਜਿਬੂਤੀ[/m]
	[m1]Джибути[/m]

ਮੀਮ
Мем
	[m1]ਮੀਮ[/m]
	[m1]Мем[/m]

ਪੋਲੋਨੀਅਮ
Полоний
	[m1]ਪੋਲੋਨੀਅਮ[/m]
	[m1]Полоний[/m]

ਬਾਈਆਨ
Бавария
	[m1]ਬਾਈਆਨ[/m]
	[m1]Бавария[/m]

ਭੂ-ਮੱਧ ਰੇਖਾਈ ਗਿਨੀ
Экваториальная Гвинея
	[m1]ਭੂ-ਮੱਧ ਰੇਖਾਈ ਗਿਨੀ[/m]
	[m1]Экваториальная Гвинея[/m]

ਬਾਡਨ-ਵਰਟਮਬਰਕ
Баден-Вюртемберг
	[m1]ਬਾਡਨ-ਵਰਟਮਬਰਕ[/m]
	[m1]Баден-Вюртемберг[/m]

ਇਰੀਤਰੀਆ
Эритрея
	[m1]ਇਰੀਤਰੀਆ[/m]
	[m1]Эритрея[/m]

ਨਵੀਂ ਦਿੱਲੀ
Нью-Дели
	[m1]ਨਵੀਂ ਦਿੱਲੀ[/m]
	[m1]Нью-Дели[/m]

ਫ਼ਿਓਦਰ ਦਾਸਤੋਵਸਕੀ
Достоевский, Фёдор Михайлович
	[m1]ਫ਼ਿਓਦਰ ਦਾਸਤੋਵਸਕੀ[/m]
	[m1]Достоевский, Фёдор Михайлович[/m]

ਤਬੀਲਿਸੀ
Тбилиси
	[m1]ਤਬੀਲਿਸੀ[/m]
	[m1]Тбилиси[/m]

ਐਸਟਾਟੀਨ
Астат
	[m1]ਐਸਟਾਟੀਨ[/m]
	[m1]Астат[/m]

ਗਬਾਨ
Габон
	[m1]ਗਬਾਨ[/m]
	[m1]Габон[/m]

ਮੋਹਨਦਾਸ ਕਰਮਚੰਦ ਗਾਂਧੀ
Махатма Ганди
	[m1]ਮੋਹਨਦਾਸ ਕਰਮਚੰਦ ਗਾਂਧੀ[/m]
	[m1]Махатма Ганди[/m]

ਕੌਮਿਕਸ
Комикс
	[m1]ਕੌਮਿਕਸ[/m]
	[m1]Комикс[/m]

ਗਾਂਬੀਆ
Гамбия
	[m1]ਗਾਂਬੀਆ[/m]
	[m1]Гамбия[/m]

ਗਿਨੀ
Гвинея
	[m1]ਗਿਨੀ[/m]
	[m1]Гвинея[/m]

ਗਿਨੀ-ਬਿਸਾਊ
Гвинея-Бисау
	[m1]ਗਿਨੀ-ਬਿਸਾਊ[/m]
	[m1]Гвинея-Бисау[/m]

ਦੰਦ ਖੰਡ ਤਟ
Кот-д’Ивуар
	[m1]ਦੰਦ ਖੰਡ ਤਟ[/m]
	[m1]Кот-д’Ивуар[/m]

ਕੈਮਰੂਨ
Камерун
	[m1]ਕੈਮਰੂਨ[/m]
	[m1]Камерун[/m]

ਕੇਪ ਵਰਦੇ
Кабо-Верде
	[m1]ਕੇਪ ਵਰਦੇ[/m]
	[m1]Кабо-Верде[/m]

ਲਿਸੋਥੋ
Лесото
	[m1]ਲਿਸੋਥੋ[/m]
	[m1]Лесото[/m]

ਲਾਈਬੇਰੀਆ
Либерия
	[m1]ਲਾਈਬੇਰੀਆ[/m]
	[m1]Либерия[/m]

ਲੀਬੀਆ
Ливия
	[m1]ਲੀਬੀਆ[/m]
	[m1]Ливия[/m]

ਮਾਦਾਗਾਸਕਰ
Мадагаскар
	[m1]ਮਾਦਾਗਾਸਕਰ[/m]
	[m1]Мадагаскар[/m]

ਮਲਾਵੀ
Малави
	[m1]ਮਲਾਵੀ[/m]
	[m1]Малави[/m]

ਸ਼ਟੁੱਟਗਾਟ
Штутгарт
	[m1]ਸ਼ਟੁੱਟਗਾਟ[/m]
	[m1]Штутгарт[/m]

ਮੌਰੀਤਾਨੀਆ
Мавритания
	[m1]ਮੌਰੀਤਾਨੀਆ[/m]
	[m1]Мавритания[/m]

ਮਾਰੀਸ਼ਸ
Маврикий
	[m1]ਮਾਰੀਸ਼ਸ[/m]
	[m1]Маврикий[/m]

ਮੋਰਾਕੋ
Марокко
	[m1]ਮੋਰਾਕੋ[/m]
	[m1]Марокко[/m]

ਮੋਜ਼ੈਂਬੀਕ
Мозамбик
	[m1]ਮੋਜ਼ੈਂਬੀਕ[/m]
	[m1]Мозамбик[/m]

ਨਮੀਬੀਆ
Намибия
	[m1]ਨਮੀਬੀਆ[/m]
	[m1]Намибия[/m]

ਨਾਈਜਰ
Нигер
	[m1]ਨਾਈਜਰ[/m]
	[m1]Нигер[/m]

ਨਾਈਜੀਰੀਆ
Нигерия
	[m1]ਨਾਈਜੀਰੀਆ[/m]
	[m1]Нигерия[/m]

ਚਾਰਲਸ ਡਾਰਵਿਨ
Дарвин, Чарлз
	[m1]ਚਾਰਲਸ ਡਾਰਵਿਨ[/m]
	[m1]Дарвин, Чарлз[/m]

ਯੁਗਾਂਡਾ
Уганда
	[m1]ਯੁਗਾਂਡਾ[/m]
	[m1]Уганда[/m]

ਰਵਾਂਡਾ
Руанда
	[m1]ਰਵਾਂਡਾ[/m]
	[m1]Руанда[/m]

ਜ਼ਰਕੋਨੀਅਮ
Цирконий
	[m1]ਜ਼ਰਕੋਨੀਅਮ[/m]
	[m1]Цирконий[/m]

ਸਾਓ ਤੋਮੇ ਅਤੇ ਪ੍ਰਿੰਸੀਪੀ
Сан-Томе и Принсипи
	[m1]ਸਾਓ ਤੋਮੇ ਅਤੇ ਪ੍ਰਿੰਸੀਪੀ[/m]
	[m1]Сан-Томе и Принсипи[/m]

ਸੇਨੇਗਲ
Сенегал
	[m1]ਸੇਨੇਗਲ[/m]
	[m1]Сенегал[/m]

ਸੇਸ਼ੈਲ
Сейшельские Острова
	[m1]ਸੇਸ਼ੈਲ[/m]
	[m1]Сейшельские Острова[/m]

ਕਾਰਲ ਲੀਨੀਅਸ
Линней, Карл
	[m1]ਕਾਰਲ ਲੀਨੀਅਸ[/m]
	[m1]Линней, Карл[/m]

ਸਿਏਰਾ ਲਿਓਨ
Сьерра-Леоне
	[m1]ਸਿਏਰਾ ਲਿਓਨ[/m]
	[m1]Сьерра-Леоне[/m]

ਸੋਮਾਲੀਆ
Сомали
	[m1]ਸੋਮਾਲੀਆ[/m]
	[m1]Сомали[/m]

ਨਿਓਬੀਅਮ
Ниобий
	[m1]ਨਿਓਬੀਅਮ[/m]
	[m1]Ниобий[/m]

ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ
Неру, Джавахарлал
	[m1]ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ[/m]
	[m1]Неру, Джавахарлал[/m]

ਜੂਲੀਅਸ ਸੀਜ਼ਰ
Гай Юлий Цезарь
	[m1]ਜੂਲੀਅਸ ਸੀਜ਼ਰ[/m]
	[m1]Гай Юлий Цезарь[/m]

ਸੁਡਾਨ
Судан
	[m1]ਸੁਡਾਨ[/m]
	[m1]Судан[/m]

ਸਵਾਜ਼ੀਲੈਂਡ
Свазиленд
	[m1]ਸਵਾਜ਼ੀਲੈਂਡ[/m]
	[m1]Свазиленд[/m]

ਸਤਰੰਗੀ ਪੀਂਘ
Радуга
	[m1]ਸਤਰੰਗੀ ਪੀਂਘ[/m]
	[m1]Радуга[/m]

ਮੋਲਿਬਡੇਨਮ
Молибден
	[m1]ਮੋਲਿਬਡੇਨਮ[/m]
	[m1]Молибден[/m]

ਟੈਕਨੀਸ਼ੀਅਮ
Технеций
	[m1]ਟੈਕਨੀਸ਼ੀਅਮ[/m]
	[m1]Технеций[/m]

ਹਾਮਬੁਰਕ
Гамбург
	[m1]ਹਾਮਬੁਰਕ[/m]
	[m1]Гамбург[/m]

ਨਰਿੰਦਰ ਮੋਦੀ
Моди, Нарендра
	[m1]ਨਰਿੰਦਰ ਮੋਦੀ[/m]
	[m1]Моди, Нарендра[/m]

ਇਮਿਊਨ ਸਿਸਟਮ
Иммунная система
	[m1]ਇਮਿਊਨ ਸਿਸਟਮ[/m]
	[m1]Иммунная система[/m]

ਗੁਜਰਾਤ
Гуджарат
	[m1]ਗੁਜਰਾਤ[/m]
	[m1]Гуджарат[/m]

ਓਂਟਾਰੀਓ ਝੀਲ
Онтарио (озеро)
	[m1]ਓਂਟਾਰੀਓ ਝੀਲ[/m]
	[m1]Онтарио (озеро)[/m]

ਵਿਕਾਸਵਾਦ
Эволюция
	[m1]ਵਿਕਾਸਵਾਦ[/m]
	[m1]Эволюция[/m]

ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ
Организация Объединённых Наций
	[m1]ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ[/m]
	[m1]Организация Объединённых Наций[/m]

ਸੁਪੀਰੀਅਰ ਝੀਲ
Верхнее (озеро)
	[m1]ਸੁਪੀਰੀਅਰ ਝੀਲ[/m]
	[m1]Верхнее (озеро)[/m]

ਦਾਂਤੇ ਆਲੀਗੀਏਰੀ
Данте Алигьери
	[m1]ਦਾਂਤੇ ਆਲੀਗੀਏਰੀ[/m]
	[m1]Данте Алигьери[/m]

ਭੂਗਰਭ ਵਿਗਿਆਨ
Геология
	[m1]ਭੂਗਰਭ ਵਿਗਿਆਨ[/m]
	[m1]Геология[/m]

ਅਹਿਮਦਾਬਾਦ
Ахмадабад
	[m1]ਅਹਿਮਦਾਬਾਦ[/m]
	[m1]Ахмадабад[/m]

ਭੂਗੋਲ
География
	[m1]ਭੂਗੋਲ[/m]
	[m1]География[/m]

ਦਿਲ
Сердце
	[m1]ਦਿਲ[/m]
	[m1]Сердце[/m]

ਦਿਮਾਗ਼
Головной мозг
	[m1]ਦਿਮਾਗ਼[/m]
	[m1]Головной мозг[/m]

ਰੰਗ
Цвет
	[m1]ਰੰਗ[/m]
	[m1]Цвет[/m]

ਬਰੇਕਿੰਗ ਬੈਡ
Во все тяжкие
	[m1]ਬਰੇਕਿੰਗ ਬੈਡ[/m]
	[m1]Во все тяжкие[/m]

ਨਾਂਵ
Имя существительное
	[m1]ਨਾਂਵ[/m]
	[m1]Имя существительное[/m]

ਪ੍ਰਾਗ
Прага
	[m1]ਪ੍ਰਾਗ[/m]
	[m1]Прага[/m]

ਰ੍ਹੋਡੀਅਮ
Родий
	[m1]ਰ੍ਹੋਡੀਅਮ[/m]
	[m1]Родий[/m]

ਨੀਲਾ
Синий цвет
	[m1]ਨੀਲਾ[/m]
	[m1]Синий цвет[/m]

ਪੈਲੇਡੀਅਮ
Палладий
	[m1]ਪੈਲੇਡੀਅਮ[/m]
	[m1]Палладий[/m]

ਚਾਂਦੀ
Серебро
	[m1]ਚਾਂਦੀ[/m]
	[m1]Серебро[/m]

ਕੈਡਮੀਅਮ
Кадмий
	[m1]ਕੈਡਮੀਅਮ[/m]
	[m1]Кадмий[/m]

ਇੰਡੀਅਮ
Индий
	[m1]ਇੰਡੀਅਮ[/m]
	[m1]Индий[/m]

ਟੀਨ
Олово
	[m1]ਟੀਨ[/m]
	[m1]Олово[/m]

ਯੂਰੇਨੀਅਮ
Уран (элемент)
	[m1]ਯੂਰੇਨੀਅਮ[/m]
	[m1]Уран (элемент)[/m]

ਐਂਟੀਮਨੀ
Сурьма
	[m1]ਐਂਟੀਮਨੀ[/m]
	[m1]Сурьма[/m]

ਟੈਲੂਰੀਅਮ
Теллур
	[m1]ਟੈਲੂਰੀਅਮ[/m]
	[m1]Теллур[/m]

ਪਲੂਟੋਨੀਅਮ
Плутоний
	[m1]ਪਲੂਟੋਨੀਅਮ[/m]
	[m1]Плутоний[/m]

ਆਇਓਡੀਨ
Иод
	[m1]ਆਇਓਡੀਨ[/m]
	[m1]Иод[/m]

ਜ਼ੀਨਾਨ
Ксенон
	[m1]ਜ਼ੀਨਾਨ[/m]
	[m1]Ксенон[/m]

﻿ਐਨੀਮੇ
Аниме
	[m1]﻿ਐਨੀਮੇ[/m]
	[m1]Аниме[/m]

ਸੀਜ਼ੀਅਮ
Цезий
	[m1]ਸੀਜ਼ੀਅਮ[/m]
	[m1]Цезий[/m]

ਬਿਜਲਈ ਚਾਰਜ
Электрический заряд
	[m1]ਬਿਜਲਈ ਚਾਰਜ[/m]
	[m1]Электрический заряд[/m]

ਬੇਰੀਅਮ
Барий
	[m1]ਬੇਰੀਅਮ[/m]
	[m1]Барий[/m]

ਹਾਫ਼ਨੀਅਮ
Гафний
	[m1]ਹਾਫ਼ਨੀਅਮ[/m]
	[m1]Гафний[/m]

ਟੈਂਟਲਮ
Тантал (элемент)
	[m1]ਟੈਂਟਲਮ[/m]
	[m1]Тантал (элемент)[/m]

ਰੇਡੀਅਮ
Радий
	[m1]ਰੇਡੀਅਮ[/m]
	[m1]Радий[/m]

ਰੇਡਾਨ
Радон
	[m1]ਰੇਡਾਨ[/m]
	[m1]Радон[/m]

ਲੋਰੈਨ
Лотарингия
	[m1]ਲੋਰੈਨ[/m]
	[m1]Лотарингия[/m]

ਅਲਸਾਸ
Эльзас
	[m1]ਅਲਸਾਸ[/m]
	[m1]Эльзас[/m]

ਇੰਦਰਾ ਗਾਂਧੀ
Ганди, Индира
	[m1]ਇੰਦਰਾ ਗਾਂਧੀ[/m]
	[m1]Ганди, Индира[/m]

ਮਰਕਰੀ
Меркурий (мифология)
	[m1]ਮਰਕਰੀ[/m]
	[m1]Меркурий (мифология)[/m]

ਓਵੈਰਨੀ
Овернь
	[m1]ਓਵੈਰਨੀ[/m]
	[m1]Овернь[/m]

ਮੁੰਬਈ
Мумбаи
	[m1]ਮੁੰਬਈ[/m]
	[m1]Мумбаи[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਅਥਲੈਟਿਕਸ ਸੰਘ ਪ੍ਰੀਸ਼ਦ
Международная ассоциация легкоатлетических федераций
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਅਥਲੈਟਿਕਸ ਸੰਘ ਪ੍ਰੀਸ਼ਦ[/m]
	[m1]Международная ассоциация легкоатлетических федераций[/m]

ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼
Андхра-Прадеш
	[m1]ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼[/m]
	[m1]Андхра-Прадеш[/m]

ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼
Аруначал-Прадеш
	[m1]ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼[/m]
	[m1]Аруначал-Прадеш[/m]

ਅਸਾਮ
Ассам
	[m1]ਅਸਾਮ[/m]
	[m1]Ассам[/m]

ਬਿਹਾਰ
Бихар
	[m1]ਬਿਹਾਰ[/m]
	[m1]Бихар[/m]

ਮਿਸ਼ੀਗਨ
Мичиган
	[m1]ਮਿਸ਼ੀਗਨ[/m]
	[m1]Мичиган[/m]

ਛੱਤੀਸਗੜ੍ਹ
Чхаттисгарх
	[m1]ਛੱਤੀਸਗੜ੍ਹ[/m]
	[m1]Чхаттисгарх[/m]

ਮਿਸ਼ੀਗਨ ਝੀਲ
Мичиган (озеро)
	[m1]ਮਿਸ਼ੀਗਨ ਝੀਲ[/m]
	[m1]Мичиган (озеро)[/m]

ਗੋਆ
Гоа
	[m1]ਗੋਆ[/m]
	[m1]Гоа[/m]

ਬਰਗੰਡੀ
Бургундия
	[m1]ਬਰਗੰਡੀ[/m]
	[m1]Бургундия[/m]

ਹਰਿਆਣਾ
Харьяна
	[m1]ਹਰਿਆਣਾ[/m]
	[m1]Харьяна[/m]

ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼
Химачал-Прадеш
	[m1]ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼[/m]
	[m1]Химачал-Прадеш[/m]

ਆਕੀਤੈਨ
Аквитания (регион)
	[m1]ਆਕੀਤੈਨ[/m]
	[m1]Аквитания (регион)[/m]

ਜੰਮੂ ਅਤੇ ਕਸ਼ਮੀਰ
Джамму и Кашмир
	[m1]ਜੰਮੂ ਅਤੇ ਕਸ਼ਮੀਰ[/m]
	[m1]Джамму и Кашмир[/m]

ਪੁਇਰਤੋ ਰੀਕੋ
Пуэрто-Рико
	[m1]ਪੁਇਰਤੋ ਰੀਕੋ[/m]
	[m1]Пуэрто-Рико[/m]

ਝਾਰਖੰਡ
Джаркханд
	[m1]ਝਾਰਖੰਡ[/m]
	[m1]Джаркханд[/m]

ਕਰਨਾਟਕ
Карнатака
	[m1]ਕਰਨਾਟਕ[/m]
	[m1]Карнатака[/m]

ਕੇਰਲਾ
Керала
	[m1]ਕੇਰਲਾ[/m]
	[m1]Керала[/m]

ਮੱਧ ਪ੍ਰਦੇਸ਼
Мадхья-Прадеш
	[m1]ਮੱਧ ਪ੍ਰਦੇਸ਼[/m]
	[m1]Мадхья-Прадеш[/m]

ਉਸੈਨ ਬੋਲਟ
Болт, Усэйн
	[m1]ਉਸੈਨ ਬੋਲਟ[/m]
	[m1]Болт, Усэйн[/m]

ਲਿਮੂਜ਼ੈਂ
Лимузен (регион)
	[m1]ਲਿਮੂਜ਼ੈਂ[/m]
	[m1]Лимузен (регион)[/m]

ਮਹਾਂਰਾਸ਼ਟਰ
Махараштра
	[m1]ਮਹਾਂਰਾਸ਼ਟਰ[/m]
	[m1]Махараштра[/m]

ਮਨੀਪੁਰ
Манипур
	[m1]ਮਨੀਪੁਰ[/m]
	[m1]Манипур[/m]

ਮੇਘਾਲਿਆ
Мегхалая
	[m1]ਮੇਘਾਲਿਆ[/m]
	[m1]Мегхалая[/m]

ਉੱਤਰੀ ਰਾਈਨ-ਪੱਛਮੀ ਫ਼ਾਲਨ
Северный Рейн-Вестфалия
	[m1]ਉੱਤਰੀ ਰਾਈਨ-ਪੱਛਮੀ ਫ਼ਾਲਨ[/m]
	[m1]Северный Рейн-Вестфалия[/m]

ਹੈੱਸਨ
Гессен
	[m1]ਹੈੱਸਨ[/m]
	[m1]Гессен[/m]

ਜ਼ਾਰਲਾਂਡ
Саар
	[m1]ਜ਼ਾਰਲਾਂਡ[/m]
	[m1]Саар[/m]

ਜ਼ਾਕਸਨ
Саксония (земля)
	[m1]ਜ਼ਾਕਸਨ[/m]
	[m1]Саксония (земля)[/m]

ਜਾਨ ਲੈਨਨ
Леннон, Джон
	[m1]ਜਾਨ ਲੈਨਨ[/m]
	[m1]Леннон, Джон[/m]

ਇਲੀਨਾਏ
Иллинойс
	[m1]ਇਲੀਨਾਏ[/m]
	[m1]Иллинойс[/m]

ਉੱਤਰੀ ਡਕੋਟਾ
Северная Дакота
	[m1]ਉੱਤਰੀ ਡਕੋਟਾ[/m]
	[m1]Северная Дакота[/m]

ਬ੍ਰਾਂਡਨਬੁਰਕ
Бранденбург
	[m1]ਬ੍ਰਾਂਡਨਬੁਰਕ[/m]
	[m1]Бранденбург[/m]

ਬਰੇਮਨ (ਰਾਜ)
Бремен (земля)
	[m1]ਬਰੇਮਨ (ਰਾਜ)[/m]
	[m1]Бремен (земля)[/m]

ਲੋਂਬਾਰਦੀਆ
Ломбардия
	[m1]ਲੋਂਬਾਰਦੀਆ[/m]
	[m1]Ломбардия[/m]

ਦੱਖਣੀ ਡਕੋਟਾ
Южная Дакота
	[m1]ਦੱਖਣੀ ਡਕੋਟਾ[/m]
	[m1]Южная Дакота[/m]

ਮੋਂਟਾਨਾ
Монтана
	[m1]ਮੋਂਟਾਨਾ[/m]
	[m1]Монтана[/m]

ਵਾਇਓਮਿੰਗ
Вайоминг
	[m1]ਵਾਇਓਮਿੰਗ[/m]
	[m1]Вайоминг[/m]

ਪੀਏਮੋਂਤੇ
Пьемонт
	[m1]ਪੀਏਮੋਂਤੇ[/m]
	[m1]Пьемонт[/m]

ਜੇਰੂਸਲਮ
Иерусалим
	[m1]ਜੇਰੂਸਲਮ[/m]
	[m1]Иерусалим[/m]

ਆਇਡਾਹੋ
Айдахо
	[m1]ਆਇਡਾਹੋ[/m]
	[m1]Айдахо[/m]

ਆਓਸਤਾ ਘਾਟੀ
Валле-д’Аоста
	[m1]ਆਓਸਤਾ ਘਾਟੀ[/m]
	[m1]Валле-д’Аоста[/m]

ਵਾਸ਼ਿੰਗਟਨ (ਰਾਜ)
Вашингтон (штат)
	[m1]ਵਾਸ਼ਿੰਗਟਨ (ਰਾਜ)[/m]
	[m1]Вашингтон (штат)[/m]

ਰੂਥੇਨੀਅਮ
Резерфордий
	[m1]ਰੂਥੇਨੀਅਮ[/m]
	[m1]Резерфордий[/m]

ਨਵਾਡਾ
Невада
	[m1]ਨਵਾਡਾ[/m]
	[m1]Невада[/m]

ਡਾਨ (ਦਰਿਆ)
Дон
	[m1]ਡਾਨ (ਦਰਿਆ)[/m]
	[m1]Дон[/m]

ਹਿੰਦ ਮਹਾਂਸਾਗਰ
Индийский океан
	[m1]ਹਿੰਦ ਮਹਾਂਸਾਗਰ[/m]
	[m1]Индийский океан[/m]

ਵੈਨੇਤੋ
Венето
	[m1]ਵੈਨੇਤੋ[/m]
	[m1]Венето[/m]

ਕੋਸੋਵੋ ਗਣਰਾਜ
Республика Косово
	[m1]ਕੋਸੋਵੋ ਗਣਰਾਜ[/m]
	[m1]Республика Косово[/m]

ਕਰੀਬੀਆਈ ਸਮੁੰਦਰ
Карибское море
	[m1]ਕਰੀਬੀਆਈ ਸਮੁੰਦਰ[/m]
	[m1]Карибское море[/m]

ਕੋਫ਼ੀ ਅੰਨਾਨ
Аннан, Кофи
	[m1]ਕੋਫ਼ੀ ਅੰਨਾਨ[/m]
	[m1]Аннан, Кофи[/m]

ਲਿਗੂਰੀਆ
Лигурия
	[m1]ਲਿਗੂਰੀਆ[/m]
	[m1]Лигурия[/m]

ਕੋਲੋਰਾਡੋ
Колорадо
	[m1]ਕੋਲੋਰਾਡੋ[/m]
	[m1]Колорадо[/m]

ਏਮੀਲੀਆ-ਰੋਮਾਞਾ
Эмилия-Романья
	[m1]ਏਮੀਲੀਆ-ਰੋਮਾਞਾ[/m]
	[m1]Эмилия-Романья[/m]

ਕੋਲੋਰਾਡੋ ਦਰਿਆ
Колорадо (река)
	[m1]ਕੋਲੋਰਾਡੋ ਦਰਿਆ[/m]
	[m1]Колорадо (река)[/m]

ਫਰਾਦਾਰੀਕ ਸ਼ੋਪੁਹ
Шопен, Фредерик
	[m1]ਫਰਾਦਾਰੀਕ ਸ਼ੋਪੁਹ[/m]
	[m1]Шопен, Фредерик[/m]

ਤੋਸਕਾਨਾ
Тоскана
	[m1]ਤੋਸਕਾਨਾ[/m]
	[m1]Тоскана[/m]

ਮਾਰਕੇ
Марке
	[m1]ਮਾਰਕੇ[/m]
	[m1]Марке[/m]

ਅੰਬਰੀਆ
Умбрия
	[m1]ਅੰਬਰੀਆ[/m]
	[m1]Умбрия[/m]

ਲਾਤਸੀਓ
Лацио
	[m1]ਲਾਤਸੀਓ[/m]
	[m1]Лацио[/m]

ਆਬਰੂਤਸੋ
Абруццо
	[m1]ਆਬਰੂਤਸੋ[/m]
	[m1]Абруццо[/m]

ਐਪਨਾਈਨ ਪਹਾੜ
Апеннинские горы
	[m1]ਐਪਨਾਈਨ ਪਹਾੜ[/m]
	[m1]Апеннинские горы[/m]

ਐਲਪ
Альпы
	[m1]ਐਲਪ[/m]
	[m1]Альпы[/m]

ਕਾਰਪਾਤੀ ਪਹਾੜ
Карпаты
	[m1]ਕਾਰਪਾਤੀ ਪਹਾੜ[/m]
	[m1]Карпаты[/m]

ਬਲੇਸ ਪਾਸਕਾਲ
Паскаль, Блез
	[m1]ਬਲੇਸ ਪਾਸਕਾਲ[/m]
	[m1]Паскаль, Блез[/m]

ਸ਼ਿਕਾਗੋ
Чикаго
	[m1]ਸ਼ਿਕਾਗੋ[/m]
	[m1]Чикаго[/m]

ਦ ਬੀਟਲਜ਼
The Beatles
	[m1]ਦ ਬੀਟਲਜ਼[/m]
	[m1]The Beatles[/m]

ਸਿਆਲ
Зима
	[m1]ਸਿਆਲ[/m]
	[m1]Зима[/m]

ਸਦਾਮ ਹੁਸੈਨ
Саддам Хусейн
	[m1]ਸਦਾਮ ਹੁਸੈਨ[/m]
	[m1]Саддам Хусейн[/m]

ਸਪੇਨੀ ਭਾਸ਼ਾ
Испанский язык
	[m1]ਸਪੇਨੀ ਭਾਸ਼ਾ[/m]
	[m1]Испанский язык[/m]

ਮੋਂਤੇਵੀਦਿਓ
Монтевидео
	[m1]ਮੋਂਤੇਵੀਦਿਓ[/m]
	[m1]Монтевидео[/m]

ਯੋਹਾਨ ਸੇਬਾਸਤੀਅਨ ਬਾਖ਼
Бах, Иоганн Себастьян
	[m1]ਯੋਹਾਨ ਸੇਬਾਸਤੀਅਨ ਬਾਖ਼[/m]
	[m1]Бах, Иоганн Себастьян[/m]

ਪਿਟਸਬਰਗ
Питтсбург
	[m1]ਪਿਟਸਬਰਗ[/m]
	[m1]Питтсбург[/m]

ਓਪੇਰਾ
Опера
	[m1]ਓਪੇਰਾ[/m]
	[m1]Опера[/m]

ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ
Филадельфия
	[m1]ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ[/m]
	[m1]Филадельфия[/m]

ਕੋਲਕਾਤਾ
Калькутта
	[m1]ਕੋਲਕਾਤਾ[/m]
	[m1]Калькутта[/m]

ਚੇਨਈ
Ченнаи
	[m1]ਚੇਨਈ[/m]
	[m1]Ченнаи[/m]

ਦਿੱਲੀ
Дели
	[m1]ਦਿੱਲੀ[/m]
	[m1]Дели[/m]

ਢਾਕਾ
Дакка
	[m1]ਢਾਕਾ[/m]
	[m1]Дакка[/m]

ਬੰਗਲੌਰ
Бангалор
	[m1]ਬੰਗਲੌਰ[/m]
	[m1]Бангалор[/m]

ਪੱਛਮੀ ਬੰਗਾਲ
Западная Бенгалия
	[m1]ਪੱਛਮੀ ਬੰਗਾਲ[/m]
	[m1]Западная Бенгалия[/m]

ਮੱਕੜੀ
Пауки
	[m1]ਮੱਕੜੀ[/m]
	[m1]Пауки[/m]

ਆਰਥਰੋਪੋਡ
Членистоногие
	[m1]ਆਰਥਰੋਪੋਡ[/m]
	[m1]Членистоногие[/m]

ਹੈਦਰਾਬਾਦ, ਭਾਰਤ
Хайдарабад (Индия)
	[m1]ਹੈਦਰਾਬਾਦ, ਭਾਰਤ[/m]
	[m1]Хайдарабад (Индия)[/m]

ਇਸਲਾਮਾਬਾਦ
Исламабад
	[m1]ਇਸਲਾਮਾਬਾਦ[/m]
	[m1]Исламабад[/m]

ਤ੍ਰਿਪੁਰਾ
Трипура
	[m1]ਤ੍ਰਿਪੁਰਾ[/m]
	[m1]Трипура[/m]

ਫਲ
Плод
	[m1]ਫਲ[/m]
	[m1]Плод[/m]

ਮੁਦਰਾ
Деньги
	[m1]ਮੁਦਰਾ[/m]
	[m1]Деньги[/m]

ਵਰਜਿਨੀਆ
Виргиния
	[m1]ਵਰਜਿਨੀਆ[/m]
	[m1]Виргиния[/m]

ਪੱਛਮੀ ਵਰਜਿਨੀਆ
Западная Виргиния
	[m1]ਪੱਛਮੀ ਵਰਜਿਨੀਆ[/m]
	[m1]Западная Виргиния[/m]

ਹਿਊਰਾਨ ਝੀਲ
Гурон
	[m1]ਹਿਊਰਾਨ ਝੀਲ[/m]
	[m1]Гурон[/m]

ਨਿਊ ਯਾਰਕ
Нью-Йорк (штат)
	[m1]ਨਿਊ ਯਾਰਕ[/m]
	[m1]Нью-Йорк (штат)[/m]

ਰੋਡ ਟਾਪੂ
Род-Айленд
	[m1]ਰੋਡ ਟਾਪੂ[/m]
	[m1]Род-Айленд[/m]

ਮੈਰੀਲੈਂਡ
Мэриленд
	[m1]ਮੈਰੀਲੈਂਡ[/m]
	[m1]Мэриленд[/m]

ਡੇਲਾਵੇਅਰ
Делавэр
	[m1]ਡੇਲਾਵੇਅਰ[/m]
	[m1]Делавэр[/m]

ਵਲਾਦੀਮੀਰ ਲੈਨਿਨ
Ленин, Владимир Ильич
	[m1]ਵਲਾਦੀਮੀਰ ਲੈਨਿਨ[/m]
	[m1]Ленин, Владимир Ильич[/m]

ਯੂਰਪੀਅਮ
Европий
	[m1]ਯੂਰਪੀਅਮ[/m]
	[m1]Европий[/m]

ਓਹਾਇਓ
Огайо
	[m1]ਓਹਾਇਓ[/m]
	[m1]Огайо[/m]

ਵਰਜਿਲ
Вергилий
	[m1]ਵਰਜਿਲ[/m]
	[m1]Вергилий[/m]

ਨਿਕੋਲੋ ਮੈਕਿਆਵੇਲੀ
Макиавелли, Никколо
	[m1]ਨਿਕੋਲੋ ਮੈਕਿਆਵੇਲੀ[/m]
	[m1]Макиавелли, Никколо[/m]

ਪੈੱਨਸਿਲਵੇਨੀਆ
Пенсильвания
	[m1]ਪੈੱਨਸਿਲਵੇਨੀਆ[/m]
	[m1]Пенсильвания[/m]

ਜਿਓਵਾਨੀ ਬੋਕਾਸੀਓ
Джованни Боккаччо
	[m1]ਜਿਓਵਾਨੀ ਬੋਕਾਸੀਓ[/m]
	[m1]Джованни Боккаччо[/m]

ਲੁਈਗੀ ਪਿਰਾਂਦੋਲੋ
Пиранделло, Луиджи
	[m1]ਲੁਈਗੀ ਪਿਰਾਂਦੋਲੋ[/m]
	[m1]Пиранделло, Луиджи[/m]

ਆਗਸਟਸ ਕੈਸਰ
Октавиан Август
	[m1]ਆਗਸਟਸ ਕੈਸਰ[/m]
	[m1]Октавиан Август[/m]

ਨਿਊ ਜਰਸੀ
Нью-Джерси
	[m1]ਨਿਊ ਜਰਸੀ[/m]
	[m1]Нью-Джерси[/m]

ਜਿਬਰਾਲਟਰ
Гибралтар
	[m1]ਜਿਬਰਾਲਟਰ[/m]
	[m1]Гибралтар[/m]

ਫ਼ਿਨੀ ਭਾਸ਼ਾ
Финский язык
	[m1]ਫ਼ਿਨੀ ਭਾਸ਼ਾ[/m]
	[m1]Финский язык[/m]

ਇੰਡੀਆਨਾ
Индиана
	[m1]ਇੰਡੀਆਨਾ[/m]
	[m1]Индиана[/m]

ਨੋਕੀਆ
Nokia
	[m1]ਨੋਕੀਆ[/m]
	[m1]Nokia[/m]

ਕਾਰ
Автомобиль
	[m1]ਕਾਰ[/m]
	[m1]Автомобиль[/m]

ਜੁਵੇਂਟਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
Ювентус
	[m1]ਜੁਵੇਂਟਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Ювентус[/m]

ਤਰਾਜਾਨ
Траян
	[m1]ਤਰਾਜਾਨ[/m]
	[m1]Траян[/m]

ਰਾਜਰ ਫੈਡਰਰ
Федерер, Роджер
	[m1]ਰਾਜਰ ਫੈਡਰਰ[/m]
	[m1]Федерер, Роджер[/m]

ਜਾਰਜੀਆ (ਅਮਰੀਕੀ ਰਾਜ)
Джорджия
	[m1]ਜਾਰਜੀਆ (ਅਮਰੀਕੀ ਰਾਜ)[/m]
	[m1]Джорджия[/m]

ਜ਼ਾਗਰਬ
Загреб
	[m1]ਜ਼ਾਗਰਬ[/m]
	[m1]Загреб[/m]

ਰਾਜਸਥਾਨ
Раджастхан
	[m1]ਰਾਜਸਥਾਨ[/m]
	[m1]Раджастхан[/m]

ਕਾਂਪਾਨੀਆ
Кампания (Италия)
	[m1]ਕਾਂਪਾਨੀਆ[/m]
	[m1]Кампания (Италия)[/m]

ਟੈਕਸਸ
Техас
	[m1]ਟੈਕਸਸ[/m]
	[m1]Техас[/m]

ਤਾਮਿਲ ਨਾਡੂ
Тамилнад
	[m1]ਤਾਮਿਲ ਨਾਡੂ[/m]
	[m1]Тамилнад[/m]

ਪੂਲੀਆ
Апулия
	[m1]ਪੂਲੀਆ[/m]
	[m1]Апулия[/m]

ਬਾਜ਼ਿਲੀਕਾਤਾ
Базиликата
	[m1]ਬਾਜ਼ਿਲੀਕਾਤਾ[/m]
	[m1]Базиликата[/m]

ਉੱਤਰੀ ਕੈਰੋਲੀਨਾ
Северная Каролина
	[m1]ਉੱਤਰੀ ਕੈਰੋਲੀਨਾ[/m]
	[m1]Северная Каролина[/m]

ਦੱਖਣੀ ਕੈਰੋਲੀਨਾ
Южная Каролина
	[m1]ਦੱਖਣੀ ਕੈਰੋਲੀਨਾ[/m]
	[m1]Южная Каролина[/m]

ਯੂ. ਸੀ. ਸੰਪਦੋਰੀਆ
Сампдория
	[m1]ਯੂ. ਸੀ. ਸੰਪਦੋਰੀਆ[/m]
	[m1]Сампдория[/m]

ਕਾਲਾਬਰੀਆ
Калабрия
	[m1]ਕਾਲਾਬਰੀਆ[/m]
	[m1]Калабрия[/m]

ਸਿਚੀਲੀਆ
Сицилия
	[m1]ਸਿਚੀਲੀਆ[/m]
	[m1]Сицилия[/m]

ਮਨੀਲਾ
Манила
	[m1]ਮਨੀਲਾ[/m]
	[m1]Манила[/m]

ਸਾਰਦੇਞਾ
Сардиния
	[m1]ਸਾਰਦੇਞਾ[/m]
	[m1]Сардиния[/m]

ਲੁਆਰ ਦਰਿਆ
Луара
	[m1]ਲੁਆਰ ਦਰਿਆ[/m]
	[m1]Луара[/m]

ਸੈਨ ਦਰਿਆ
Сена
	[m1]ਸੈਨ ਦਰਿਆ[/m]
	[m1]Сена[/m]

ਬੋਰਦੋ
Бордо
	[m1]ਬੋਰਦੋ[/m]
	[m1]Бордо[/m]

ਬੁਏਨਸ ਆਇਰਸ
Буэнос-Айрес
	[m1]ਬੁਏਨਸ ਆਇਰਸ[/m]
	[m1]Буэнос-Айрес[/m]

ਮੈਕਸੀਕੋ ਸ਼ਹਿਰ
Мехико
	[m1]ਮੈਕਸੀਕੋ ਸ਼ਹਿਰ[/m]
	[m1]Мехико[/m]

ਟੋਕੀਓ
Токио
	[m1]ਟੋਕੀਓ[/m]
	[m1]Токио[/m]

ਲਾ ਪਾਸ
Ла-Пас (Боливия)
	[m1]ਲਾ ਪਾਸ[/m]
	[m1]Ла-Пас (Боливия)[/m]

ਬਾਰਸੀਲੋਨਾ
Барселона
	[m1]ਬਾਰਸੀਲੋਨਾ[/m]
	[m1]Барселона[/m]

ਮਿਸੀਸਿੱਪੀ
Миссисипи (штат)
	[m1]ਮਿਸੀਸਿੱਪੀ[/m]
	[m1]Миссисипи (штат)[/m]

ਮਿੱਸੀਸਿੱਪੀ ਦਰਿਆ
Миссисипи
	[m1]ਮਿੱਸੀਸਿੱਪੀ ਦਰਿਆ[/m]
	[m1]Миссисипи[/m]

ਉੱਤਰ ਪ੍ਰਦੇਸ਼
Уттар-Прадеш
	[m1]ਉੱਤਰ ਪ੍ਰਦੇਸ਼[/m]
	[m1]Уттар-Прадеш[/m]

ਉੱਤਰਾਖੰਡ
Уттаракханд
	[m1]ਉੱਤਰਾਖੰਡ[/m]
	[m1]Уттаракханд[/m]

ਮਿਜ਼ੋਰਮ
Мизорам
	[m1]ਮਿਜ਼ੋਰਮ[/m]
	[m1]Мизорам[/m]

ਸਿੱਕਮ
Сикким
	[m1]ਸਿੱਕਮ[/m]
	[m1]Сикким[/m]

ਟੈਨੇਸੀ
Теннесси
	[m1]ਟੈਨੇਸੀ[/m]
	[m1]Теннесси[/m]

ਰਾਬਰਟ ਲੂਈ ਸਟੀਵਨਸਨ
Стивенсон, Роберт Льюис
	[m1]ਰਾਬਰਟ ਲੂਈ ਸਟੀਵਨਸਨ[/m]
	[m1]Стивенсон, Роберт Льюис[/m]

ਨਾਗਪੁਰ
Нагпур
	[m1]ਨਾਗਪੁਰ[/m]
	[m1]Нагпур[/m]

ਅਬੀਜਾਨ
Абиджан
	[m1]ਅਬੀਜਾਨ[/m]
	[m1]Абиджан[/m]

ਅਬੂ ਧਾਬੀ
Абу-Даби
	[m1]ਅਬੂ ਧਾਬੀ[/m]
	[m1]Абу-Даби[/m]

ਅਸਤਾਨਾ
Астана
	[m1]ਅਸਤਾਨਾ[/m]
	[m1]Астана[/m]

ਨਿਊ ਮੈਕਸੀਕੋ
Нью-Мексико
	[m1]ਨਿਊ ਮੈਕਸੀਕੋ[/m]
	[m1]Нью-Мексико[/m]

ਐਥਨਜ਼
Афины
	[m1]ਐਥਨਜ਼[/m]
	[m1]Афины[/m]

ਮਿਨੇਸੋਟਾ
Миннесота
	[m1]ਮਿਨੇਸੋਟਾ[/m]
	[m1]Миннесота[/m]

ਬਗ਼ਦਾਦ
Багдад
	[m1]ਬਗ਼ਦਾਦ[/m]
	[m1]Багдад[/m]

ਕਾਰਾਕਾਸ
Каракас
	[m1]ਕਾਰਾਕਾਸ[/m]
	[m1]Каракас[/m]

ਵਿਸਕਾਂਸਨ
Висконсин
	[m1]ਵਿਸਕਾਂਸਨ[/m]
	[m1]Висконсин[/m]

ਪੁਣੇ
Пуна
	[m1]ਪੁਣੇ[/m]
	[m1]Пуна[/m]

ਏ.ਸੀ. ਮਿਲਣ
Милан (футбольный клуб)
	[m1]ਏ.ਸੀ. ਮਿਲਣ[/m]
	[m1]Милан (футбольный клуб)[/m]

ਆਇਓਵਾ
Айова
	[m1]ਆਇਓਵਾ[/m]
	[m1]Айова[/m]

ਨਬਰਾਸਕਾ
Небраска
	[m1]ਨਬਰਾਸਕਾ[/m]
	[m1]Небраска[/m]

ਗੁਆਤੇਮਾਲਾ ਸ਼ਹਿਰ
Гватемала (город)
	[m1]ਗੁਆਤੇਮਾਲਾ ਸ਼ਹਿਰ[/m]
	[m1]Гватемала (город)[/m]

ਕਾਂਸਸ
Канзас
	[m1]ਕਾਂਸਸ[/m]
	[m1]Канзас[/m]

ਹਵਾਨਾ
Гавана
	[m1]ਹਵਾਨਾ[/m]
	[m1]Гавана[/m]

ਤਮਾਕੂ
Табак (вещество)
	[m1]ਤਮਾਕੂ[/m]
	[m1]Табак (вещество)[/m]

ਹਿੰਦੀ ਭਾਸ਼ਾ
Хинди
	[m1]ਹਿੰਦੀ ਭਾਸ਼ਾ[/m]
	[m1]Хинди[/m]

ਮਰਾਠੀ ਭਾਸ਼ਾ
Маратхи (язык)
	[m1]ਮਰਾਠੀ ਭਾਸ਼ਾ[/m]
	[m1]Маратхи (язык)[/m]

ਗਣੇਸ਼
Ганеша
	[m1]ਗਣੇਸ਼[/m]
	[m1]Ганеша[/m]

ਮਿਜ਼ੂਰੀ
Миссури (штат)
	[m1]ਮਿਜ਼ੂਰੀ[/m]
	[m1]Миссури (штат)[/m]

ਲੂਈਜ਼ੀਆਨਾ
Луизиана
	[m1]ਲੂਈਜ਼ੀਆਨਾ[/m]
	[m1]Луизиана[/m]

ਲੂਗੀ ਗੇਲਵੈਨੀ
Гальвани, Луиджи
	[m1]ਲੂਗੀ ਗੇਲਵੈਨੀ[/m]
	[m1]Гальвани, Луиджи[/m]

ਨਾਗਾਲੈਂਡ
Нагаленд
	[m1]ਨਾਗਾਲੈਂਡ[/m]
	[m1]Нагаленд[/m]

ਕਿੰਟਕੀ
Кентукки
	[m1]ਕਿੰਟਕੀ[/m]
	[m1]Кентукки[/m]

ਆਰਕੰਸਾ
Арканзас
	[m1]ਆਰਕੰਸਾ[/m]
	[m1]Арканзас[/m]

ਨੀਲ ਆਰਮਸਟਰਾਂਗ
Армстронг, Нил
	[m1]ਨੀਲ ਆਰਮਸਟਰਾਂਗ[/m]
	[m1]Армстронг, Нил[/m]

ਉਰਦੂ ਭਾਸ਼ਾ
Урду
	[m1]ਉਰਦੂ ਭਾਸ਼ਾ[/m]
	[m1]Урду[/m]

ਏਦੀਥ ਪੀਆਫ
Пиаф, Эдит
	[m1]ਏਦੀਥ ਪੀਆਫ[/m]
	[m1]Пиаф, Эдит[/m]

ਓਕਲਾਹੋਮਾ
Оклахома
	[m1]ਓਕਲਾਹੋਮਾ[/m]
	[m1]Оклахома[/m]

ਦਨੂਬ ਦਰਿਆ
Дунай
	[m1]ਦਨੂਬ ਦਰਿਆ[/m]
	[m1]Дунай[/m]

ਰੂਆ ਦਰਿਆ
Рур (приток Рейна)
	[m1]ਰੂਆ ਦਰਿਆ[/m]
	[m1]Рур (приток Рейна)[/m]

ਉੱਤਰੀ ਸਮੁੰਦਰ
Северное море
	[m1]ਉੱਤਰੀ ਸਮੁੰਦਰ[/m]
	[m1]Северное море[/m]

ਹੈਨੋਫ਼ਾ
Ганновер
	[m1]ਹੈਨੋਫ਼ਾ[/m]
	[m1]Ганновер[/m]

ਮਿਊਨਿਖ
Мюнхен
	[m1]ਮਿਊਨਿਖ[/m]
	[m1]Мюнхен[/m]

ਵਾਲੀਬਾਲ
Волейбол
	[m1]ਵਾਲੀਬਾਲ[/m]
	[m1]Волейбол[/m]

ਵਿਆਨਾ
Вена
	[m1]ਵਿਆਨਾ[/m]
	[m1]Вена[/m]

ਕੋਪਨਹੈਗਨ
Копенгаген
	[m1]ਕੋਪਨਹੈਗਨ[/m]
	[m1]Копенгаген[/m]

ਸਟਾਕਹੋਮ
Стокгольм
	[m1]ਸਟਾਕਹੋਮ[/m]
	[m1]Стокгольм[/m]

ਹੈਲਸਿੰਕੀ
Хельсинки
	[m1]ਹੈਲਸਿੰਕੀ[/m]
	[m1]Хельсинки[/m]

ਡਬਲਿਨ
Дублин
	[m1]ਡਬਲਿਨ[/m]
	[m1]Дублин[/m]

ਰੇਕੀਆਵਿਕ
Рейкьявик
	[m1]ਰੇਕੀਆਵਿਕ[/m]
	[m1]Рейкьявик[/m]

ਤਾਲਿਨ
Таллин
	[m1]ਤਾਲਿਨ[/m]
	[m1]Таллин[/m]

ਰੀਗਾ
Рига
	[m1]ਰੀਗਾ[/m]
	[m1]Рига[/m]

ਲੁਈਸ ਆਰਮਸਟਰਾਂਗ
Армстронг, Луи
	[m1]ਲੁਈਸ ਆਰਮਸਟਰਾਂਗ[/m]
	[m1]Армстронг, Луи[/m]

ਬ੍ਰਾਤਿਸਲਾਵਾ
Братислава
	[m1]ਬ੍ਰਾਤਿਸਲਾਵਾ[/m]
	[m1]Братислава[/m]

ਬੁਦਾਪੈਸਤ
Будапешт
	[m1]ਬੁਦਾਪੈਸਤ[/m]
	[m1]Будапешт[/m]

ਫ਼ਰਾਂਕਫ਼ੁਰਟ
Франкфурт-на-Майне
	[m1]ਫ਼ਰਾਂਕਫ਼ੁਰਟ[/m]
	[m1]Франкфурт-на-Майне[/m]

ਲਕਸਮਬਰਗ (ਸ਼ਹਿਰ)
Люксембург (город)
	[m1]ਲਕਸਮਬਰਗ (ਸ਼ਹਿਰ)[/m]
	[m1]Люксембург (город)[/m]

ਫ਼ਾਦੁਤਸ
Вадуц
	[m1]ਫ਼ਾਦੁਤਸ[/m]
	[m1]Вадуц[/m]

ਬਾਈਬਲ
Библия
	[m1]ਬਾਈਬਲ[/m]
	[m1]Библия[/m]

ਪਨਾਮ ਪੈਨ
Пномпень
	[m1]ਪਨਾਮ ਪੈਨ[/m]
	[m1]Пномпень[/m]

ਹੋ ਚੀ ਮਿਨ ਸ਼ਹਿਰ
Хошимин
	[m1]ਹੋ ਚੀ ਮਿਨ ਸ਼ਹਿਰ[/m]
	[m1]Хошимин[/m]

ਇਟਰੀਅਮ
Иттербий
	[m1]ਇਟਰੀਅਮ[/m]
	[m1]Иттербий[/m]

ਲੁਟੀਸ਼ੀਅਮ
Лютеций
	[m1]ਲੁਟੀਸ਼ੀਅਮ[/m]
	[m1]Лютеций[/m]

ਹਨੋਈ
Ханой
	[m1]ਹਨੋਈ[/m]
	[m1]Ханой[/m]

ਟਰੂ ਜੀਸਸ ਚਰਚ
Церковь истинного Иисуса
	[m1]ਟਰੂ ਜੀਸਸ ਚਰਚ[/m]
	[m1]Церковь истинного Иисуса[/m]

ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ
Английский язык
	[m1]ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ[/m]
	[m1]Английский язык[/m]

ਬੈਂਕਾਕ
Бангкок
	[m1]ਬੈਂਕਾਕ[/m]
	[m1]Бангкок[/m]

ਅੰਡੋਰਾ ਲਾ ਵੇਲਾ
Андорра-ла-Велья
	[m1]ਅੰਡੋਰਾ ਲਾ ਵੇਲਾ[/m]
	[m1]Андорра-ла-Велья[/m]

ਕੁਆਲਾ ਲੁੰਪੁਰ
Куала-Лумпур
	[m1]ਕੁਆਲਾ ਲੁੰਪੁਰ[/m]
	[m1]Куала-Лумпур[/m]

ਤਾਈਪੇ
Тайбэй
	[m1]ਤਾਈਪੇ[/m]
	[m1]Тайбэй[/m]

ਕਾਂਸੇਪਸਿਉਂ
Консепсьон (город, Чили)
	[m1]ਕਾਂਸੇਪਸਿਉਂ[/m]
	[m1]Консепсьон (город, Чили)[/m]

ਬਰਕੀਲੀਅਮ
Берклий
	[m1]ਬਰਕੀਲੀਅਮ[/m]
	[m1]Берклий[/m]

ਕੀਵ
Киев
	[m1]ਕੀਵ[/m]
	[m1]Киев[/m]

ਓਂਟਾਰੀਓ
Онтарио
	[m1]ਓਂਟਾਰੀਓ[/m]
	[m1]Онтарио[/m]

ਓਲਿਵਰ ਗਿਰੌਦ
Жиру, Оливье
	[m1]ਓਲਿਵਰ ਗਿਰੌਦ[/m]
	[m1]Жиру, Оливье[/m]

ਓਟਾਵਾ
Оттава
	[m1]ਓਟਾਵਾ[/m]
	[m1]Оттава[/m]

ਜੂਬਾ
Джуба
	[m1]ਜੂਬਾ[/m]
	[m1]Джуба[/m]

ਮਾਨੀਟੋਬਾ
Манитоба
	[m1]ਮਾਨੀਟੋਬਾ[/m]
	[m1]Манитоба[/m]

ਐਲਬਰਟਾ
Альберта
	[m1]ਐਲਬਰਟਾ[/m]
	[m1]Альберта[/m]

ਨੋਵਾ ਸਕੋਸ਼ਾ
Новая Шотландия
	[m1]ਨੋਵਾ ਸਕੋਸ਼ਾ[/m]
	[m1]Новая Шотландия[/m]

ਯੇਰਵਾਨ
Ереван
	[m1]ਯੇਰਵਾਨ[/m]
	[m1]Ереван[/m]

ਕਞ੍ਸ੍ਕਵਲਾ
Коньсковоля
	[m1]ਕਞ੍ਸ੍ਕਵਲਾ[/m]
	[m1]Коньсковоля[/m]

ਦਾਰ ਅਸ ਸਲਾਮ
Дар-эс-Салам
	[m1]ਦਾਰ ਅਸ ਸਲਾਮ[/m]
	[m1]Дар-эс-Салам[/m]

ਖ਼ਰਤੂਮ
Хартум
	[m1]ਖ਼ਰਤੂਮ[/m]
	[m1]Хартум[/m]

ਨਿਊ ਬਰੰਸਵਿਕ
Нью-Брансуик
	[m1]ਨਿਊ ਬਰੰਸਵਿਕ[/m]
	[m1]Нью-Брансуик[/m]

ਫ਼ਾਰਮੂਲਾ ਵਨ
Формула-1
	[m1]ਫ਼ਾਰਮੂਲਾ ਵਨ[/m]
	[m1]Формула-1[/m]

ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ
Британская Колумбия
	[m1]ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ[/m]
	[m1]Британская Колумбия[/m]

ਪ੍ਰਿੰਸ ਐਡਵਰਡ ਟਾਪੂ
Остров Принца Эдуарда
	[m1]ਪ੍ਰਿੰਸ ਐਡਵਰਡ ਟਾਪੂ[/m]
	[m1]Остров Принца Эдуарда[/m]

ਜੈਰਲੌਂ ਸਟੇਡੀਅਮ
Жерлан (стадион)
	[m1]ਜੈਰਲੌਂ ਸਟੇਡੀਅਮ[/m]
	[m1]Жерлан (стадион)[/m]

2000
2000 год
	[m1]2000[/m]
	[m1]2000 год[/m]

2003
2003 год
	[m1]2003[/m]
	[m1]2003 год[/m]

੨੦੦੨
2002 год
	[m1]੨੦੦੨[/m]
	[m1]2002 год[/m]

2001
2001 год
	[m1]2001[/m]
	[m1]2001 год[/m]

ਸਸਕਾਚਵਾਨ
Саскачеван
	[m1]ਸਸਕਾਚਵਾਨ[/m]
	[m1]Саскачеван[/m]

੨੦੧੨
2012 год
	[m1]੨੦੧੨[/m]
	[m1]2012 год[/m]

੨੦੧੧
2011 год
	[m1]੨੦੧੧[/m]
	[m1]2011 год[/m]

੨੦੧੦
2010 год
	[m1]੨੦੧੦[/m]
	[m1]2010 год[/m]

੨੦੦੯
2009 год
	[m1]੨੦੦੯[/m]
	[m1]2009 год[/m]

ਕਾਰਬਨ ਡਾਈਆਕਸਾਈਡ
Диоксид углерода
	[m1]ਕਾਰਬਨ ਡਾਈਆਕਸਾਈਡ[/m]
	[m1]Диоксид углерода[/m]

੨੦੧੫
2015 год
	[m1]੨੦੧੫[/m]
	[m1]2015 год[/m]

ਨਿਊਫ਼ੰਡਲੈਂਡ ਅਤੇ ਲਾਬਰਾਡੋਰ
Ньюфаундленд и Лабрадор
	[m1]ਨਿਊਫ਼ੰਡਲੈਂਡ ਅਤੇ ਲਾਬਰਾਡੋਰ[/m]
	[m1]Ньюфаундленд и Лабрадор[/m]

੨੦੦੮
2008 год
	[m1]੨੦੦੮[/m]
	[m1]2008 год[/m]

ਉੱਤਰ-ਪੱਛਮੀ ਰਾਜਖੇਤਰ
Северо-Западные территории
	[m1]ਉੱਤਰ-ਪੱਛਮੀ ਰਾਜਖੇਤਰ[/m]
	[m1]Северо-Западные территории[/m]

ਯੂਕੋਨ
Юкон (территория)
	[m1]ਯੂਕੋਨ[/m]
	[m1]Юкон (территория)[/m]

੨੦੦੪
2004 год
	[m1]੨੦੦੪[/m]
	[m1]2004 год[/m]

੨੦੦੫
2005 год
	[m1]੨੦੦੫[/m]
	[m1]2005 год[/m]

੨੦੦੬
2006 год
	[m1]੨੦੦੬[/m]
	[m1]2006 год[/m]

ਨੂਨਾਵੁਤ
Нунавут
	[m1]ਨੂਨਾਵੁਤ[/m]
	[m1]Нунавут[/m]

੨੦੦੭
2007 год
	[m1]੨੦੦੭[/m]
	[m1]2007 год[/m]

੧੯੦੦
1900 год
	[m1]੧੯੦੦[/m]
	[m1]1900 год[/m]

੧੯੦੧
1901 год
	[m1]੧੯੦੧[/m]
	[m1]1901 год[/m]

੧੯੦੨
1902 год
	[m1]੧੯੦੨[/m]
	[m1]1902 год[/m]

੧੯੦੩
1903 год
	[m1]੧੯੦੩[/m]
	[m1]1903 год[/m]

੧੯੦੪
1904 год
	[m1]੧੯੦੪[/m]
	[m1]1904 год[/m]

1905
1905 год
	[m1]1905[/m]
	[m1]1905 год[/m]

1907
1907 год
	[m1]1907[/m]
	[m1]1907 год[/m]

੧੯੦੬
1906 год
	[m1]੧੯੦੬[/m]
	[m1]1906 год[/m]

ਏਸੀਐਫ ਫਿਓਰੇਂਟੀਨਾ
Фиорентина
	[m1]ਏਸੀਐਫ ਫਿਓਰੇਂਟੀਨਾ[/m]
	[m1]Фиорентина[/m]

1908
1908 год
	[m1]1908[/m]
	[m1]1908 год[/m]

੧੯੦੯
1909 год
	[m1]੧੯੦੯[/m]
	[m1]1909 год[/m]

1992
1992 год
	[m1]1992[/m]
	[m1]1992 год[/m]

੧੯੯੧
1991 год
	[m1]੧੯੯੧[/m]
	[m1]1991 год[/m]

1990
1990 год
	[m1]1990[/m]
	[m1]1990 год[/m]

੧੯੯੩
1993 год
	[m1]੧੯੯੩[/m]
	[m1]1993 год[/m]

ਐੱਸਨ
Эссен
	[m1]ਐੱਸਨ[/m]
	[m1]Эссен[/m]

1994
1994 год
	[m1]1994[/m]
	[m1]1994 год[/m]

੧੯੯੫
1995 год
	[m1]੧੯੯੫[/m]
	[m1]1995 год[/m]

1996
1996 год
	[m1]1996[/m]
	[m1]1996 год[/m]

ਜੇਨੋਵਾ ਸੀ. ਐੱਫ਼. ਸੀ.
Дженоа
	[m1]ਜੇਨੋਵਾ ਸੀ. ਐੱਫ਼. ਸੀ.[/m]
	[m1]Дженоа[/m]

1910
1910 год
	[m1]1910[/m]
	[m1]1910 год[/m]

1911
1911 год
	[m1]1911[/m]
	[m1]1911 год[/m]

1912
1912 год
	[m1]1912[/m]
	[m1]1912 год[/m]

ਲਾਈਪਸਿਸ਼
Лейпциг
	[m1]ਲਾਈਪਸਿਸ਼[/m]
	[m1]Лейпциг[/m]

੧੯੧੩
1913 год
	[m1]੧੯੧੩[/m]
	[m1]1913 год[/m]

੧੯੧੪
1914 год
	[m1]੧੯੧੪[/m]
	[m1]1914 год[/m]

1915
1915 год
	[m1]1915[/m]
	[m1]1915 год[/m]

੧੯੧੬
1916 год
	[m1]੧੯੧੬[/m]
	[m1]1916 год[/m]

੧੯੯੭
1997 год
	[m1]੧੯੯੭[/m]
	[m1]1997 год[/m]

1998
1998 год
	[m1]1998[/m]
	[m1]1998 год[/m]

੧੯੯੯
1999 год
	[m1]੧੯੯੯[/m]
	[m1]1999 год[/m]

1917
1917 год
	[m1]1917[/m]
	[m1]1917 год[/m]

੧੯੧੮
1918 год
	[m1]੧੯੧੮[/m]
	[m1]1918 год[/m]

ਭੋਜਨ
Пища
	[m1]ਭੋਜਨ[/m]
	[m1]Пища[/m]

ਐਡਮੰਟਨ
Эдмонтон
	[m1]ਐਡਮੰਟਨ[/m]
	[m1]Эдмонтон[/m]

ਸੱਪ
Змеи
	[m1]ਸੱਪ[/m]
	[m1]Змеи[/m]

ਰਿਜਾਇਨਾ
Реджайна
	[m1]ਰਿਜਾਇਨਾ[/m]
	[m1]Реджайна[/m]

ਸ਼ਾਰਲਟਟਾਊਨ
Шарлоттаун
	[m1]ਸ਼ਾਰਲਟਟਾਊਨ[/m]
	[m1]Шарлоттаун[/m]

ਵਿਕਟੋਰੀਆ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ
Виктория (Британская Колумбия)
	[m1]ਵਿਕਟੋਰੀਆ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ[/m]
	[m1]Виктория (Британская Колумбия)[/m]

ਵਿਨੀਪੈਗ
Виннипег
	[m1]ਵਿਨੀਪੈਗ[/m]
	[m1]Виннипег[/m]

ਹੈਲੀਫ਼ੈਕਸ, ਨੋਵਾ ਸਕੋਸ਼ਾ
Галифакс (Новая Шотландия)
	[m1]ਹੈਲੀਫ਼ੈਕਸ, ਨੋਵਾ ਸਕੋਸ਼ਾ[/m]
	[m1]Галифакс (Новая Шотландия)[/m]

ਕੇਬੈਕ ਸ਼ਹਿਰ
Квебек (город)
	[m1]ਕੇਬੈਕ ਸ਼ਹਿਰ[/m]
	[m1]Квебек (город)[/m]

੧ ਜਨਵਰੀ
1 января
	[m1]੧ ਜਨਵਰੀ[/m]
	[m1]1 января[/m]

੨ ਜਨਵਰੀ
2 января
	[m1]੨ ਜਨਵਰੀ[/m]
	[m1]2 января[/m]

ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ
Бос, Субхас Чандра
	[m1]ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ[/m]
	[m1]Бос, Субхас Чандра[/m]

੧੯੨੦
1920 год
	[m1]੧੯੨੦[/m]
	[m1]1920 год[/m]

3 ਜਨਵਰੀ
3 января
	[m1]3 ਜਨਵਰੀ[/m]
	[m1]3 января[/m]

1919
1919 год
	[m1]1919[/m]
	[m1]1919 год[/m]

੧੯੨੧
1921 год
	[m1]੧੯੨੧[/m]
	[m1]1921 год[/m]

1922
1922 год
	[m1]1922[/m]
	[m1]1922 год[/m]

੪ ਜਨਵਰੀ
4 января
	[m1]੪ ਜਨਵਰੀ[/m]
	[m1]4 января[/m]

1923
1923 год
	[m1]1923[/m]
	[m1]1923 год[/m]

1924
1924 год
	[m1]1924[/m]
	[m1]1924 год[/m]

ਲੈਨਿਨਗ੍ਰਾਦ ਓਬਲਾਸਤ
Ленинградская область
	[m1]ਲੈਨਿਨਗ੍ਰਾਦ ਓਬਲਾਸਤ[/m]
	[m1]Ленинградская область[/m]

5 ਜਨਵਰੀ
5 января
	[m1]5 ਜਨਵਰੀ[/m]
	[m1]5 января[/m]

ਆਰੀਕਾ
Арика
	[m1]ਆਰੀਕਾ[/m]
	[m1]Арика[/m]

੬ ਜਨਵਰੀ
6 января
	[m1]੬ ਜਨਵਰੀ[/m]
	[m1]6 января[/m]

ਬਿਜਲਾਣੂ
Электрон
	[m1]ਬਿਜਲਾਣੂ[/m]
	[m1]Электрон[/m]

7 ਜਨਵਰੀ
7 января
	[m1]7 ਜਨਵਰੀ[/m]
	[m1]7 января[/m]

੮ ਜਨਵਰੀ
8 января
	[m1]੮ ਜਨਵਰੀ[/m]
	[m1]8 января[/m]

੯ ਜਨਵਰੀ
9 января
	[m1]੯ ਜਨਵਰੀ[/m]
	[m1]9 января[/m]

੧੦ ਜਨਵਰੀ
10 января
	[m1]੧੦ ਜਨਵਰੀ[/m]
	[m1]10 января[/m]

੧੧ ਜਨਵਰੀ
11 января
	[m1]੧੧ ਜਨਵਰੀ[/m]
	[m1]11 января[/m]

12 ਜਨਵਰੀ
12 января
	[m1]12 ਜਨਵਰੀ[/m]
	[m1]12 января[/m]

੧੩ ਜਨਵਰੀ
13 января
	[m1]੧੩ ਜਨਵਰੀ[/m]
	[m1]13 января[/m]

ਬਰਮਿੰਘਮ
Бирмингем
	[m1]ਬਰਮਿੰਘਮ[/m]
	[m1]Бирмингем[/m]

੧੪ ਜਨਵਰੀ
14 января
	[m1]੧੪ ਜਨਵਰੀ[/m]
	[m1]14 января[/m]

15 ਜਨਵਰੀ
15 января
	[m1]15 ਜਨਵਰੀ[/m]
	[m1]15 января[/m]

16 ਜਨਵਰੀ
16 января
	[m1]16 ਜਨਵਰੀ[/m]
	[m1]16 января[/m]

17 ਜਨਵਰੀ
17 января
	[m1]17 ਜਨਵਰੀ[/m]
	[m1]17 января[/m]

18 ਜਨਵਰੀ
18 января
	[m1]18 ਜਨਵਰੀ[/m]
	[m1]18 января[/m]

੧੯ ਜਨਵਰੀ
19 января
	[m1]੧੯ ਜਨਵਰੀ[/m]
	[m1]19 января[/m]

੨੦ ਜਨਵਰੀ
20 января
	[m1]੨੦ ਜਨਵਰੀ[/m]
	[m1]20 января[/m]

ਸਨਅਤੀ ਇਨਕਲਾਬ
Промышленная революция
	[m1]ਸਨਅਤੀ ਇਨਕਲਾਬ[/m]
	[m1]Промышленная революция[/m]

ਬੈਨਜ਼ੀਨ
Бензол
	[m1]ਬੈਨਜ਼ੀਨ[/m]
	[m1]Бензол[/m]

21 ਜਨਵਰੀ
21 января
	[m1]21 ਜਨਵਰੀ[/m]
	[m1]21 января[/m]

੨੨ ਜਨਵਰੀ
22 января
	[m1]੨੨ ਜਨਵਰੀ[/m]
	[m1]22 января[/m]

੨੩ ਜਨਵਰੀ
23 января
	[m1]੨੩ ਜਨਵਰੀ[/m]
	[m1]23 января[/m]

ਰੋਮਨ ਸਮਰਾਜ
Римская империя
	[m1]ਰੋਮਨ ਸਮਰਾਜ[/m]
	[m1]Римская империя[/m]

੨੪ ਜਨਵਰੀ
24 января
	[m1]੨੪ ਜਨਵਰੀ[/m]
	[m1]24 января[/m]

25 ਜਨਵਰੀ
25 января
	[m1]25 ਜਨਵਰੀ[/m]
	[m1]25 января[/m]

ਮਿੰਸਕ
Минск
	[m1]ਮਿੰਸਕ[/m]
	[m1]Минск[/m]

26 ਜਨਵਰੀ
26 января
	[m1]26 ਜਨਵਰੀ[/m]
	[m1]26 января[/m]

੨੭ ਜਨਵਰੀ
27 января
	[m1]੨੭ ਜਨਵਰੀ[/m]
	[m1]27 января[/m]

੨੮ ਜਨਵਰੀ
28 января
	[m1]੨੮ ਜਨਵਰੀ[/m]
	[m1]28 января[/m]

੨੯ ਜਨਵਰੀ
29 января
	[m1]੨੯ ਜਨਵਰੀ[/m]
	[m1]29 января[/m]

੩੦ ਜਨਵਰੀ
30 января
	[m1]੩੦ ਜਨਵਰੀ[/m]
	[m1]30 января[/m]

੩੧ ਜਨਵਰੀ
31 января
	[m1]੩੧ ਜਨਵਰੀ[/m]
	[m1]31 января[/m]

ਪ੍ਰੋਟਾਨ
Протон
	[m1]ਪ੍ਰੋਟਾਨ[/m]
	[m1]Протон[/m]

2 ਦਸੰਬਰ
2 декабря
	[m1]2 ਦਸੰਬਰ[/m]
	[m1]2 декабря[/m]

੧ ਦਸੰਬਰ
1 декабря
	[m1]੧ ਦਸੰਬਰ[/m]
	[m1]1 декабря[/m]

੩ ਦਸੰਬਰ
3 декабря
	[m1]੩ ਦਸੰਬਰ[/m]
	[m1]3 декабря[/m]

੭ ਦਸੰਬਰ
7 декабря
	[m1]੭ ਦਸੰਬਰ[/m]
	[m1]7 декабря[/m]

5 ਦਸੰਬਰ
5 декабря
	[m1]5 ਦਸੰਬਰ[/m]
	[m1]5 декабря[/m]

8 ਦਸੰਬਰ
8 декабря
	[m1]8 ਦਸੰਬਰ[/m]
	[m1]8 декабря[/m]

੧੦ ਦਸੰਬਰ
10 декабря
	[m1]੧੦ ਦਸੰਬਰ[/m]
	[m1]10 декабря[/m]

6 ਦਸੰਬਰ
6 декабря
	[m1]6 ਦਸੰਬਰ[/m]
	[m1]6 декабря[/m]

੯ ਦਸੰਬਰ
9 декабря
	[m1]੯ ਦਸੰਬਰ[/m]
	[m1]9 декабря[/m]

੪ ਦਸੰਬਰ
4 декабря
	[m1]੪ ਦਸੰਬਰ[/m]
	[m1]4 декабря[/m]

੧ ਫ਼ਰਵਰੀ
1 февраля
	[m1]੧ ਫ਼ਰਵਰੀ[/m]
	[m1]1 февраля[/m]

੨ ਫ਼ਰਵਰੀ
2 февраля
	[m1]੨ ਫ਼ਰਵਰੀ[/m]
	[m1]2 февраля[/m]

੩ ਫ਼ਰਵਰੀ
3 февраля
	[m1]੩ ਫ਼ਰਵਰੀ[/m]
	[m1]3 февраля[/m]

ਕੂਰੋਫ
Курув
	[m1]ਕੂਰੋਫ[/m]
	[m1]Курув[/m]

੪ ਫ਼ਰਵਰੀ
4 февраля
	[m1]੪ ਫ਼ਰਵਰੀ[/m]
	[m1]4 февраля[/m]

੫ ਫ਼ਰਵਰੀ
5 февраля
	[m1]੫ ਫ਼ਰਵਰੀ[/m]
	[m1]5 февраля[/m]

6 ਫ਼ਰਵਰੀ
6 февраля
	[m1]6 ਫ਼ਰਵਰੀ[/m]
	[m1]6 февраля[/m]

7 ਫ਼ਰਵਰੀ
7 февраля
	[m1]7 ਫ਼ਰਵਰੀ[/m]
	[m1]7 февраля[/m]

8 ਫ਼ਰਵਰੀ
8 февраля
	[m1]8 ਫ਼ਰਵਰੀ[/m]
	[m1]8 февраля[/m]

੯ ਫ਼ਰਵਰੀ
9 февраля
	[m1]੯ ਫ਼ਰਵਰੀ[/m]
	[m1]9 февраля[/m]

੧੦ ਫ਼ਰਵਰੀ
10 февраля
	[m1]੧੦ ਫ਼ਰਵਰੀ[/m]
	[m1]10 февраля[/m]

ਰਸਾਇਣ ਵਿਗਿਆਨ
Химия
	[m1]ਰਸਾਇਣ ਵਿਗਿਆਨ[/m]
	[m1]Химия[/m]

14 ਫ਼ਰਵਰੀ
14 февраля
	[m1]14 ਫ਼ਰਵਰੀ[/m]
	[m1]14 февраля[/m]

13 ਫ਼ਰਵਰੀ
13 февраля
	[m1]13 ਫ਼ਰਵਰੀ[/m]
	[m1]13 февраля[/m]

੧੫ ਫ਼ਰਵਰੀ
15 февраля
	[m1]੧੫ ਫ਼ਰਵਰੀ[/m]
	[m1]15 февраля[/m]

11 ਫ਼ਰਵਰੀ
11 февраля
	[m1]11 ਫ਼ਰਵਰੀ[/m]
	[m1]11 февраля[/m]

12 ਫ਼ਰਵਰੀ
12 февраля
	[m1]12 ਫ਼ਰਵਰੀ[/m]
	[m1]12 февраля[/m]

ਰੋਬਿਨ ਵੈਨ ਪਰਸੀ
Ван Перси, Робин
	[m1]ਰੋਬਿਨ ਵੈਨ ਪਰਸੀ[/m]
	[m1]Ван Перси, Робин[/m]

੧੯ ਫ਼ਰਵਰੀ
19 февраля
	[m1]੧੯ ਫ਼ਰਵਰੀ[/m]
	[m1]19 февраля[/m]

੧੭ ਫ਼ਰਵਰੀ
17 февраля
	[m1]੧੭ ਫ਼ਰਵਰੀ[/m]
	[m1]17 февраля[/m]

੧੬ ਫ਼ਰਵਰੀ
16 февраля
	[m1]੧੬ ਫ਼ਰਵਰੀ[/m]
	[m1]16 февраля[/m]

18 ਫ਼ਰਵਰੀ
18 февраля
	[m1]18 ਫ਼ਰਵਰੀ[/m]
	[m1]18 февраля[/m]

੨੦ ਫ਼ਰਵਰੀ
20 февраля
	[m1]੨੦ ਫ਼ਰਵਰੀ[/m]
	[m1]20 февраля[/m]

ਅਬਿਜਲਕਣ
Нейтрон
	[m1]ਅਬਿਜਲਕਣ[/m]
	[m1]Нейтрон[/m]

੨੧ ਫ਼ਰਵਰੀ
21 февраля
	[m1]੨੧ ਫ਼ਰਵਰੀ[/m]
	[m1]21 февраля[/m]

੨੨ ਫ਼ਰਵਰੀ
22 февраля
	[m1]੨੨ ਫ਼ਰਵਰੀ[/m]
	[m1]22 февраля[/m]

੨੩ ਫ਼ਰਵਰੀ
23 февраля
	[m1]੨੩ ਫ਼ਰਵਰੀ[/m]
	[m1]23 февраля[/m]

੨੪ ਫ਼ਰਵਰੀ
24 февраля
	[m1]੨੪ ਫ਼ਰਵਰੀ[/m]
	[m1]24 февраля[/m]

25 ਫ਼ਰਵਰੀ
25 февраля
	[m1]25 ਫ਼ਰਵਰੀ[/m]
	[m1]25 февраля[/m]

੨੬ ਫ਼ਰਵਰੀ
26 февраля
	[m1]੨੬ ਫ਼ਰਵਰੀ[/m]
	[m1]26 февраля[/m]

੨੭ ਫ਼ਰਵਰੀ
27 февраля
	[m1]੨੭ ਫ਼ਰਵਰੀ[/m]
	[m1]27 февраля[/m]

੨੮ ਫ਼ਰਵਰੀ
28 февраля
	[m1]੨੮ ਫ਼ਰਵਰੀ[/m]
	[m1]28 февраля[/m]

੧੧ ਦਸੰਬਰ
11 декабря
	[m1]੧੧ ਦਸੰਬਰ[/m]
	[m1]11 декабря[/m]

੨੯ ਫ਼ਰਵਰੀ
29 февраля
	[m1]੨੯ ਫ਼ਰਵਰੀ[/m]
	[m1]29 февраля[/m]

੧੨ ਦਸੰਬਰ
12 декабря
	[m1]੧੨ ਦਸੰਬਰ[/m]
	[m1]12 декабря[/m]

੧੩ ਦਸੰਬਰ
13 декабря
	[m1]੧੩ ਦਸੰਬਰ[/m]
	[m1]13 декабря[/m]

14 ਦਸੰਬਰ
14 декабря
	[m1]14 ਦਸੰਬਰ[/m]
	[m1]14 декабря[/m]

੧੫ ਦਸੰਬਰ
15 декабря
	[m1]੧੫ ਦਸੰਬਰ[/m]
	[m1]15 декабря[/m]

2 ਮਾਰਚ
2 марта
	[m1]2 ਮਾਰਚ[/m]
	[m1]2 марта[/m]

3 ਮਾਰਚ
3 марта
	[m1]3 ਮਾਰਚ[/m]
	[m1]3 марта[/m]

5 ਮਾਰਚ
5 марта
	[m1]5 ਮਾਰਚ[/m]
	[m1]5 марта[/m]

1 ਮਾਰਚ
1 марта
	[m1]1 ਮਾਰਚ[/m]
	[m1]1 марта[/m]

7 ਮਾਰਚ
7 марта
	[m1]7 ਮਾਰਚ[/m]
	[m1]7 марта[/m]

੮ ਮਾਰਚ
8 марта
	[m1]੮ ਮਾਰਚ[/m]
	[m1]8 марта[/m]

4 ਮਾਰਚ
4 марта
	[m1]4 ਮਾਰਚ[/m]
	[m1]4 марта[/m]

੧੦ ਮਾਰਚ
10 марта
	[m1]੧੦ ਮਾਰਚ[/m]
	[m1]10 марта[/m]

੧੧ ਮਾਰਚ
11 марта
	[m1]੧੧ ਮਾਰਚ[/m]
	[m1]11 марта[/m]

6 ਮਾਰਚ
6 марта
	[m1]6 ਮਾਰਚ[/m]
	[m1]6 марта[/m]

੧੩ ਮਾਰਚ
13 марта
	[m1]੧੩ ਮਾਰਚ[/m]
	[m1]13 марта[/m]

9 ਮਾਰਚ
9 марта
	[m1]9 ਮਾਰਚ[/m]
	[m1]9 марта[/m]

੧੨ ਮਾਰਚ
12 марта
	[m1]੧੨ ਮਾਰਚ[/m]
	[m1]12 марта[/m]

੧੫ ਮਾਰਚ
15 марта
	[m1]੧੫ ਮਾਰਚ[/m]
	[m1]15 марта[/m]

੧੪ ਮਾਰਚ
14 марта
	[m1]੧੪ ਮਾਰਚ[/m]
	[m1]14 марта[/m]

ਸੀ++
C++
	[m1]ਸੀ++[/m]
	[m1]C++[/m]

ਲੂਣ ਦਾ ਤਿਜ਼ਾਬ
Соляная кислота
	[m1]ਲੂਣ ਦਾ ਤਿਜ਼ਾਬ[/m]
	[m1]Соляная кислота[/m]

੧੬ ਦਸੰਬਰ
16 декабря
	[m1]੧੬ ਦਸੰਬਰ[/m]
	[m1]16 декабря[/m]

੧੭ ਦਸੰਬਰ
17 декабря
	[m1]੧੭ ਦਸੰਬਰ[/m]
	[m1]17 декабря[/m]

16 ਮਾਰਚ
16 марта
	[m1]16 ਮਾਰਚ[/m]
	[m1]16 марта[/m]

੧੭ ਮਾਰਚ
17 марта
	[m1]੧੭ ਮਾਰਚ[/m]
	[m1]17 марта[/m]

੧੮ ਮਾਰਚ
18 марта
	[m1]੧੮ ਮਾਰਚ[/m]
	[m1]18 марта[/m]

੧੯ ਮਾਰਚ
19 марта
	[m1]੧੯ ਮਾਰਚ[/m]
	[m1]19 марта[/m]

1989
1989 год
	[m1]1989[/m]
	[m1]1989 год[/m]

1988
1988 год
	[m1]1988[/m]
	[m1]1988 год[/m]

੨੦ ਮਾਰਚ
20 марта
	[m1]੨੦ ਮਾਰਚ[/m]
	[m1]20 марта[/m]

੧੯੮੭
1987 год
	[m1]੧੯੮੭[/m]
	[m1]1987 год[/m]

੧੯੮੬
1986 год
	[m1]੧੯੮੬[/m]
	[m1]1986 год[/m]

੧੯੮੫
1985 год
	[m1]੧੯੮੫[/m]
	[m1]1985 год[/m]

1984
1984 год
	[m1]1984[/m]
	[m1]1984 год[/m]

੨੧ ਮਾਰਚ
21 марта
	[m1]੨੧ ਮਾਰਚ[/m]
	[m1]21 марта[/m]

੧੯੮੩
1983 год
	[m1]੧੯੮੩[/m]
	[m1]1983 год[/m]

੨੨ ਮਾਰਚ
22 марта
	[m1]੨੨ ਮਾਰਚ[/m]
	[m1]22 марта[/m]

1982
1982 год
	[m1]1982[/m]
	[m1]1982 год[/m]

੧੯੮੧
1981 год
	[m1]੧੯੮੧[/m]
	[m1]1981 год[/m]

੧੮ ਦਸੰਬਰ
18 декабря
	[m1]੧੮ ਦਸੰਬਰ[/m]
	[m1]18 декабря[/m]

੧੯੮੦
1980 год
	[m1]੧੯੮੦[/m]
	[m1]1980 год[/m]

੨੩ ਮਾਰਚ
23 марта
	[m1]੨੩ ਮਾਰਚ[/m]
	[m1]23 марта[/m]

ਮਕਦੀਸ਼ੂ
Могадишо
	[m1]ਮਕਦੀਸ਼ੂ[/m]
	[m1]Могадишо[/m]

19 ਦਸੰਬਰ
19 декабря
	[m1]19 ਦਸੰਬਰ[/m]
	[m1]19 декабря[/m]

੨੪ ਮਾਰਚ
24 марта
	[m1]੨੪ ਮਾਰਚ[/m]
	[m1]24 марта[/m]

੨੫ ਮਾਰਚ
25 марта
	[m1]੨੫ ਮਾਰਚ[/m]
	[m1]25 марта[/m]

੨੦ ਦਸੰਬਰ
20 декабря
	[m1]੨੦ ਦਸੰਬਰ[/m]
	[m1]20 декабря[/m]

੨੬ ਮਾਰਚ
26 марта
	[m1]੨੬ ਮਾਰਚ[/m]
	[m1]26 марта[/m]

੨੭ ਮਾਰਚ
27 марта
	[m1]੨੭ ਮਾਰਚ[/m]
	[m1]27 марта[/m]

੨੮ ਮਾਰਚ
28 марта
	[m1]੨੮ ਮਾਰਚ[/m]
	[m1]28 марта[/m]

੨੯ ਮਾਰਚ
29 марта
	[m1]੨੯ ਮਾਰਚ[/m]
	[m1]29 марта[/m]

੩੦ ਮਾਰਚ
30 марта
	[m1]੩੦ ਮਾਰਚ[/m]
	[m1]30 марта[/m]

੩੧ ਮਾਰਚ
31 марта
	[m1]੩੧ ਮਾਰਚ[/m]
	[m1]31 марта[/m]

ਨਸਾਊ
Нассау (Багамские Острова)
	[m1]ਨਸਾਊ[/m]
	[m1]Нассау (Багамские Острова)[/m]

ਸਨਾ
Сана
	[m1]ਸਨਾ[/m]
	[m1]Сана[/m]

੧੯੭੦
1970 год
	[m1]੧੯੭੦[/m]
	[m1]1970 год[/m]

1971
1971 год
	[m1]1971[/m]
	[m1]1971 год[/m]

1972
1972 год
	[m1]1972[/m]
	[m1]1972 год[/m]

1973
1973 год
	[m1]1973[/m]
	[m1]1973 год[/m]

1974
1974 год
	[m1]1974[/m]
	[m1]1974 год[/m]

1975
1975 год
	[m1]1975[/m]
	[m1]1975 год[/m]

1976
1976 год
	[m1]1976[/m]
	[m1]1976 год[/m]

੧੯੭੭
1977 год
	[m1]੧੯੭੭[/m]
	[m1]1977 год[/m]

੧੯੭੮
1978 год
	[m1]੧੯੭੮[/m]
	[m1]1978 год[/m]

੧੯੭੯
1979 год
	[m1]੧੯੭੯[/m]
	[m1]1979 год[/m]

੧੯੬੯
1969 год
	[m1]੧੯੬੯[/m]
	[m1]1969 год[/m]

ਤੀਹ-ਸਾਲਾ ਜੰਗ
Тридцатилетняя война
	[m1]ਤੀਹ-ਸਾਲਾ ਜੰਗ[/m]
	[m1]Тридцатилетняя война[/m]

ਸਰਪਿਲ ਆਕਾਸ਼ਗੰਗਾ
Спиральная галактика
	[m1]ਸਰਪਿਲ ਆਕਾਸ਼ਗੰਗਾ[/m]
	[m1]Спиральная галактика[/m]

15 ਅਪਰੈਲ
15 апреля
	[m1]15 ਅਪਰੈਲ[/m]
	[m1]15 апреля[/m]

੧੩ ਅਪ੍ਰੈਲ
13 апреля
	[m1]੧੩ ਅਪ੍ਰੈਲ[/m]
	[m1]13 апреля[/m]

12 ਅਪ੍ਰੈਲ
12 апреля
	[m1]12 ਅਪ੍ਰੈਲ[/m]
	[m1]12 апреля[/m]

14 ਅਪ੍ਰੈਲ
14 апреля
	[m1]14 ਅਪ੍ਰੈਲ[/m]
	[m1]14 апреля[/m]

11 ਅਪ੍ਰੈਲ
11 апреля
	[m1]11 ਅਪ੍ਰੈਲ[/m]
	[m1]11 апреля[/m]

੧੦ ਅਪ੍ਰੈਲ
10 апреля
	[m1]੧੦ ਅਪ੍ਰੈਲ[/m]
	[m1]10 апреля[/m]

੮ ਅਪਰੈਲ
8 апреля
	[m1]੮ ਅਪਰੈਲ[/m]
	[m1]8 апреля[/m]

9 ਅਪ੍ਰੈਲ
9 апреля
	[m1]9 ਅਪ੍ਰੈਲ[/m]
	[m1]9 апреля[/m]

੭ ਅਪ੍ਰੈਲ
7 апреля
	[m1]੭ ਅਪ੍ਰੈਲ[/m]
	[m1]7 апреля[/m]

੬ ਅਪ੍ਰੈਲ
6 апреля
	[m1]੬ ਅਪ੍ਰੈਲ[/m]
	[m1]6 апреля[/m]

੫ ਅਪ੍ਰੈਲ
5 апреля
	[m1]੫ ਅਪ੍ਰੈਲ[/m]
	[m1]5 апреля[/m]

4 ਅਪ੍ਰੈਲ
4 апреля
	[m1]4 ਅਪ੍ਰੈਲ[/m]
	[m1]4 апреля[/m]

੩ ਅਪ੍ਰੈਲ
3 апреля
	[m1]੩ ਅਪ੍ਰੈਲ[/m]
	[m1]3 апреля[/m]

1 ਅਪ੍ਰੈਲ
1 апреля
	[m1]1 ਅਪ੍ਰੈਲ[/m]
	[m1]1 апреля[/m]

੨ ਅਪ੍ਰੈਲ
2 апреля
	[m1]੨ ਅਪ੍ਰੈਲ[/m]
	[m1]2 апреля[/m]

16 ਅਪ੍ਰੈਲ
16 апреля
	[m1]16 ਅਪ੍ਰੈਲ[/m]
	[m1]16 апреля[/m]

17 ਅਪ੍ਰੈਲ
17 апреля
	[m1]17 ਅਪ੍ਰੈਲ[/m]
	[m1]17 апреля[/m]

18 ਅਪ੍ਰੈਲ
18 апреля
	[m1]18 ਅਪ੍ਰੈਲ[/m]
	[m1]18 апреля[/m]

19 ਅਪ੍ਰੈਲ
19 апреля
	[m1]19 ਅਪ੍ਰੈਲ[/m]
	[m1]19 апреля[/m]

20 ਅਪ੍ਰੈਲ
20 апреля
	[m1]20 ਅਪ੍ਰੈਲ[/m]
	[m1]20 апреля[/m]

੨੧ ਅਪ੍ਰੈਲ
21 апреля
	[m1]੨੧ ਅਪ੍ਰੈਲ[/m]
	[m1]21 апреля[/m]

੨੨ ਅਪ੍ਰੈਲ
22 апреля
	[m1]੨੨ ਅਪ੍ਰੈਲ[/m]
	[m1]22 апреля[/m]

੨੩ ਅਪ੍ਰੈਲ
23 апреля
	[m1]੨੩ ਅਪ੍ਰੈਲ[/m]
	[m1]23 апреля[/m]

੨੪ ਅਪ੍ਰੈਲ
24 апреля
	[m1]੨੪ ਅਪ੍ਰੈਲ[/m]
	[m1]24 апреля[/m]

25 ਅਪ੍ਰੈਲ
25 апреля
	[m1]25 ਅਪ੍ਰੈਲ[/m]
	[m1]25 апреля[/m]

੨੬ ਅਪ੍ਰੈਲ
26 апреля
	[m1]੨੬ ਅਪ੍ਰੈਲ[/m]
	[m1]26 апреля[/m]

੨੭ ਅਪ੍ਰੈਲ
27 апреля
	[m1]੨੭ ਅਪ੍ਰੈਲ[/m]
	[m1]27 апреля[/m]

28 ਅਪ੍ਰੈਲ
28 апреля
	[m1]28 ਅਪ੍ਰੈਲ[/m]
	[m1]28 апреля[/m]

29 ਅਪਰੈਲ
29 апреля
	[m1]29 ਅਪਰੈਲ[/m]
	[m1]29 апреля[/m]

੩੦ ਅਪ੍ਰੈਲ
30 апреля
	[m1]੩੦ ਅਪ੍ਰੈਲ[/m]
	[m1]30 апреля[/m]

ਕੁਦਰਤੀ ਉਪਗ੍ਰਹਿ
Спутник (космос)
	[m1]ਕੁਦਰਤੀ ਉਪਗ੍ਰਹਿ[/m]
	[m1]Спутник (космос)[/m]

1 ਮਈ
1 мая
	[m1]1 ਮਈ[/m]
	[m1]1 мая[/m]

੨ ਮਈ
2 мая
	[m1]੨ ਮਈ[/m]
	[m1]2 мая[/m]

3 ਮਈ
3 мая
	[m1]3 ਮਈ[/m]
	[m1]3 мая[/m]

4 ਮਈ
4 мая
	[m1]4 ਮਈ[/m]
	[m1]4 мая[/m]

5 ਮਈ
5 мая
	[m1]5 ਮਈ[/m]
	[m1]5 мая[/m]

6 ਮਈ
6 мая
	[m1]6 ਮਈ[/m]
	[m1]6 мая[/m]

੭ ਮਈ
7 мая
	[m1]੭ ਮਈ[/m]
	[m1]7 мая[/m]

੮ ਮਈ
8 мая
	[m1]੮ ਮਈ[/m]
	[m1]8 мая[/m]

9 ਮਈ
9 мая
	[m1]9 ਮਈ[/m]
	[m1]9 мая[/m]

10 ਮਈ
10 мая
	[m1]10 ਮਈ[/m]
	[m1]10 мая[/m]

11 ਮਈ
11 мая
	[m1]11 ਮਈ[/m]
	[m1]11 мая[/m]

12 ਮਈ
12 мая
	[m1]12 ਮਈ[/m]
	[m1]12 мая[/m]

੧੩ ਮਈ
13 мая
	[m1]੧੩ ਮਈ[/m]
	[m1]13 мая[/m]

14 ਮਈ
14 мая
	[m1]14 ਮਈ[/m]
	[m1]14 мая[/m]

੧੫ ਮਈ
15 мая
	[m1]੧੫ ਮਈ[/m]
	[m1]15 мая[/m]

੧੬ ਮਈ
16 мая
	[m1]੧੬ ਮਈ[/m]
	[m1]16 мая[/m]

੧੭ ਮਈ
17 мая
	[m1]੧੭ ਮਈ[/m]
	[m1]17 мая[/m]

੧੮ ਮਈ
18 мая
	[m1]੧੮ ਮਈ[/m]
	[m1]18 мая[/m]

੧੯ ਮਈ
19 мая
	[m1]੧੯ ਮਈ[/m]
	[m1]19 мая[/m]

੨੦ ਮਈ
20 мая
	[m1]੨੦ ਮਈ[/m]
	[m1]20 мая[/m]

੨੧ ਮਈ
21 мая
	[m1]੨੧ ਮਈ[/m]
	[m1]21 мая[/m]

੨੨ ਮਈ
22 мая
	[m1]੨੨ ਮਈ[/m]
	[m1]22 мая[/m]

੨੩ ਮਈ
23 мая
	[m1]੨੩ ਮਈ[/m]
	[m1]23 мая[/m]

੨੪ ਮਈ
24 мая
	[m1]੨੪ ਮਈ[/m]
	[m1]24 мая[/m]

25 ਮਈ
25 мая
	[m1]25 ਮਈ[/m]
	[m1]25 мая[/m]

26 ਮਈ
26 мая
	[m1]26 ਮਈ[/m]
	[m1]26 мая[/m]

੨੭ ਮਈ
27 мая
	[m1]੨੭ ਮਈ[/m]
	[m1]27 мая[/m]

28 ਮਈ
28 мая
	[m1]28 ਮਈ[/m]
	[m1]28 мая[/m]

੨੯ ਮਈ
29 мая
	[m1]੨੯ ਮਈ[/m]
	[m1]29 мая[/m]

੩੦ ਮਈ
30 мая
	[m1]੩੦ ਮਈ[/m]
	[m1]30 мая[/m]

31 ਮਈ
31 мая
	[m1]31 ਮਈ[/m]
	[m1]31 мая[/m]

੨੧ ਦਸੰਬਰ
21 декабря
	[m1]੨੧ ਦਸੰਬਰ[/m]
	[m1]21 декабря[/m]

ਐੱਸ. ਐੱਸ. ਲੇਜ਼ੀਓ
Лацио (футбольный клуб)
	[m1]ਐੱਸ. ਐੱਸ. ਲੇਜ਼ੀਓ[/m]
	[m1]Лацио (футбольный клуб)[/m]

੧੪ ਜੂਨ
14 июня
	[m1]੧੪ ਜੂਨ[/m]
	[m1]14 июня[/m]

੧੫ ਜੂਨ
15 июня
	[m1]੧੫ ਜੂਨ[/m]
	[m1]15 июня[/m]

13 ਜੂਨ
13 июня
	[m1]13 ਜੂਨ[/m]
	[m1]13 июня[/m]

੧੦ ਜੂਨ
10 июня
	[m1]੧੦ ਜੂਨ[/m]
	[m1]10 июня[/m]

7 ਜੂਨ
7 июня
	[m1]7 ਜੂਨ[/m]
	[m1]7 июня[/m]

11 ਜੂਨ
11 июня
	[m1]11 ਜੂਨ[/m]
	[m1]11 июня[/m]

9 ਜੂਨ
9 июня
	[m1]9 ਜੂਨ[/m]
	[m1]9 июня[/m]

12 ਜੂਨ
12 июня
	[m1]12 ਜੂਨ[/m]
	[m1]12 июня[/m]

੬ ਜੂਨ
6 июня
	[m1]੬ ਜੂਨ[/m]
	[m1]6 июня[/m]

8 ਜੂਨ
8 июня
	[m1]8 ਜੂਨ[/m]
	[m1]8 июня[/m]

੫ ਜੂਨ
5 июня
	[m1]੫ ਜੂਨ[/m]
	[m1]5 июня[/m]

੩ ਜੂਨ
3 июня
	[m1]੩ ਜੂਨ[/m]
	[m1]3 июня[/m]

2 ਜੂਨ
2 июня
	[m1]2 ਜੂਨ[/m]
	[m1]2 июня[/m]

1 ਜੂਨ
1 июня
	[m1]1 ਜੂਨ[/m]
	[m1]1 июня[/m]

4 ਜੂਨ
4 июня
	[m1]4 ਜੂਨ[/m]
	[m1]4 июня[/m]

੨੨ ਦਸੰਬਰ
22 декабря
	[m1]੨੨ ਦਸੰਬਰ[/m]
	[m1]22 декабря[/m]

ਐੱਸ. ਐੱਸ. ਸੀ. ਨਪੋਲੀ
Наполи
	[m1]ਐੱਸ. ਐੱਸ. ਸੀ. ਨਪੋਲੀ[/m]
	[m1]Наполи[/m]

1968
1968 год
	[m1]1968[/m]
	[m1]1968 год[/m]

੧੯੬੭
1967 год
	[m1]੧੯੬੭[/m]
	[m1]1967 год[/m]

੧੯੬੬
1966 год
	[m1]੧੯੬੬[/m]
	[m1]1966 год[/m]

1965
1965 год
	[m1]1965[/m]
	[m1]1965 год[/m]

੧੯੬੪
1964 год
	[m1]੧੯੬੪[/m]
	[m1]1964 год[/m]

੧੬ ਜੂਨ
16 июня
	[m1]੧੬ ਜੂਨ[/m]
	[m1]16 июня[/m]

ਪਾਲੇਰਮੋ
Палермо
	[m1]ਪਾਲੇਰਮੋ[/m]
	[m1]Палермо[/m]

30 ਜੂਨ
30 июня
	[m1]30 ਜੂਨ[/m]
	[m1]30 июня[/m]

੨੯ ਜੂਨ
29 июня
	[m1]੨੯ ਜੂਨ[/m]
	[m1]29 июня[/m]

28 ਜੂਨ
28 июня
	[m1]28 ਜੂਨ[/m]
	[m1]28 июня[/m]

੨੬ ਜੂਨ
26 июня
	[m1]੨੬ ਜੂਨ[/m]
	[m1]26 июня[/m]

੨੫ ਜੂਨ
25 июня
	[m1]੨੫ ਜੂਨ[/m]
	[m1]25 июня[/m]

੨੨ ਜੂਨ
22 июня
	[m1]੨੨ ਜੂਨ[/m]
	[m1]22 июня[/m]

੨੭ ਜੂਨ
27 июня
	[m1]੨੭ ਜੂਨ[/m]
	[m1]27 июня[/m]

24 ਜੂਨ
24 июня
	[m1]24 ਜੂਨ[/m]
	[m1]24 июня[/m]

੨੦ ਜੂਨ
20 июня
	[m1]੨੦ ਜੂਨ[/m]
	[m1]20 июня[/m]

੨੩ ਜੂਨ
23 июня
	[m1]੨੩ ਜੂਨ[/m]
	[m1]23 июня[/m]

੧੯ ਜੂਨ
19 июня
	[m1]੧੯ ਜੂਨ[/m]
	[m1]19 июня[/m]

੧੮ ਜੂਨ
18 июня
	[m1]੧੮ ਜੂਨ[/m]
	[m1]18 июня[/m]

੨੧ ਜੂਨ
21 июня
	[m1]੨੧ ਜੂਨ[/m]
	[m1]21 июня[/m]

੧੭ ਜੂਨ
17 июня
	[m1]੧੭ ਜੂਨ[/m]
	[m1]17 июня[/m]

੨੩ ਦਸੰਬਰ
23 декабря
	[m1]੨੩ ਦਸੰਬਰ[/m]
	[m1]23 декабря[/m]

15 ਜੁਲਾਈ
15 июля
	[m1]15 ਜੁਲਾਈ[/m]
	[m1]15 июля[/m]

13 ਜੁਲਾਈ
13 июля
	[m1]13 ਜੁਲਾਈ[/m]
	[m1]13 июля[/m]

੧੨ ਜੁਲਾਈ
12 июля
	[m1]੧੨ ਜੁਲਾਈ[/m]
	[m1]12 июля[/m]

10 ਜੁਲਾਈ
10 июля
	[m1]10 ਜੁਲਾਈ[/m]
	[m1]10 июля[/m]

੯ ਜੁਲਾਈ
9 июля
	[m1]੯ ਜੁਲਾਈ[/m]
	[m1]9 июля[/m]

੧੪ ਜੁਲਾਈ
14 июля
	[m1]੧੪ ਜੁਲਾਈ[/m]
	[m1]14 июля[/m]

੮ ਜੁਲਾਈ
8 июля
	[m1]੮ ਜੁਲਾਈ[/m]
	[m1]8 июля[/m]

ਪਰਮਾ ਫੁੱਟਬਾਲ ਕਲੱਬ
Парма (футбольный клуб)
	[m1]ਪਰਮਾ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Парма (футбольный клуб)[/m]

7 ਜੁਲਾਈ
7 июля
	[m1]7 ਜੁਲਾਈ[/m]
	[m1]7 июля[/m]

੬ ਜੁਲਾਈ
6 июля
	[m1]੬ ਜੁਲਾਈ[/m]
	[m1]6 июля[/m]

੫ ਜੁਲਾਈ
5 июля
	[m1]੫ ਜੁਲਾਈ[/m]
	[m1]5 июля[/m]

2 ਜੁਲਾਈ
2 июля
	[m1]2 ਜੁਲਾਈ[/m]
	[m1]2 июля[/m]

੪ ਜੁਲਾਈ
4 июля
	[m1]੪ ਜੁਲਾਈ[/m]
	[m1]4 июля[/m]

੩ ਜੁਲਾਈ
3 июля
	[m1]੩ ਜੁਲਾਈ[/m]
	[m1]3 июля[/m]

1 ਜੁਲਾਈ
1 июля
	[m1]1 ਜੁਲਾਈ[/m]
	[m1]1 июля[/m]

11 ਜੁਲਾਈ
11 июля
	[m1]11 ਜੁਲਾਈ[/m]
	[m1]11 июля[/m]

੨੪ ਦਸੰਬਰ
24 декабря
	[m1]੨੪ ਦਸੰਬਰ[/m]
	[m1]24 декабря[/m]

ਵੌਟਫ਼ਰਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
Уотфорд (футбольный клуб)
	[m1]ਵੌਟਫ਼ਰਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Уотфорд (футбольный клуб)[/m]

੩੧ ਜੁਲਾਈ
31 июля
	[m1]੩੧ ਜੁਲਾਈ[/m]
	[m1]31 июля[/m]

੩੦ ਜੁਲਾਈ
30 июля
	[m1]੩੦ ਜੁਲਾਈ[/m]
	[m1]30 июля[/m]

੨੯ ਜੁਲਾਈ
29 июля
	[m1]੨੯ ਜੁਲਾਈ[/m]
	[m1]29 июля[/m]

੨੮ ਜੁਲਾਈ
28 июля
	[m1]੨੮ ਜੁਲਾਈ[/m]
	[m1]28 июля[/m]

੨੭ ਜੁਲਾਈ
27 июля
	[m1]੨੭ ਜੁਲਾਈ[/m]
	[m1]27 июля[/m]

੨੫ ਜੁਲਾਈ
25 июля
	[m1]੨੫ ਜੁਲਾਈ[/m]
	[m1]25 июля[/m]

24 ਜੁਲਾਈ
24 июля
	[m1]24 ਜੁਲਾਈ[/m]
	[m1]24 июля[/m]

੨੩ ਜੁਲਾਈ
23 июля
	[m1]੨੩ ਜੁਲਾਈ[/m]
	[m1]23 июля[/m]

੨੬ ਜੁਲਾਈ
26 июля
	[m1]੨੬ ਜੁਲਾਈ[/m]
	[m1]26 июля[/m]

੨੨ ਜੁਲਾਈ
22 июля
	[m1]੨੨ ਜੁਲਾਈ[/m]
	[m1]22 июля[/m]

19 ਜੁਲਾਈ
19 июля
	[m1]19 ਜੁਲਾਈ[/m]
	[m1]19 июля[/m]

੨੧ ਜੁਲਾਈ
21 июля
	[m1]੨੧ ਜੁਲਾਈ[/m]
	[m1]21 июля[/m]

੨੦ ਜੁਲਾਈ
20 июля
	[m1]੨੦ ਜੁਲਾਈ[/m]
	[m1]20 июля[/m]

17 ਜੁਲਾਈ
17 июля
	[m1]17 ਜੁਲਾਈ[/m]
	[m1]17 июля[/m]

18 ਜੁਲਾਈ
18 июля
	[m1]18 ਜੁਲਾਈ[/m]
	[m1]18 июля[/m]

੧੬ ਜੁਲਾਈ
16 июля
	[m1]੧੬ ਜੁਲਾਈ[/m]
	[m1]16 июля[/m]

ਫੁਟਬਾਲ
Футбол
	[m1]ਫੁਟਬਾਲ[/m]
	[m1]Футбол[/m]

ਏ. ਐੱਸ. ਰੋਮਾ
Рома (футбольный клуб)
	[m1]ਏ. ਐੱਸ. ਰੋਮਾ[/m]
	[m1]Рома (футбольный клуб)[/m]

25 ਦਸੰਬਰ
25 декабря
	[m1]25 ਦਸੰਬਰ[/m]
	[m1]25 декабря[/m]

1963
1963 год
	[m1]1963[/m]
	[m1]1963 год[/m]

26 ਦਸੰਬਰ
26 декабря
	[m1]26 ਦਸੰਬਰ[/m]
	[m1]26 декабря[/m]

ਯਹੂਦੀ ਘੱਲੂਘਾਰਾ
Холокост
	[m1]ਯਹੂਦੀ ਘੱਲੂਘਾਰਾ[/m]
	[m1]Холокост[/m]

1962
1962 год
	[m1]1962[/m]
	[m1]1962 год[/m]

ਆਈਫੋਨ
IPhone
	[m1]ਆਈਫੋਨ[/m]
	[m1]IPhone[/m]

ਟੋਰਿਨੋ ਫੁੱਟਬਾਲ ਕਲੱਬ
Торино
	[m1]ਟੋਰਿਨੋ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Торино[/m]

੧੪ ਅਗਸਤ
14 августа
	[m1]੧੪ ਅਗਸਤ[/m]
	[m1]14 августа[/m]

੧੫ ਅਗਸਤ
15 августа
	[m1]੧੫ ਅਗਸਤ[/m]
	[m1]15 августа[/m]

13 ਅਗਸਤ
13 августа
	[m1]13 ਅਗਸਤ[/m]
	[m1]13 августа[/m]

12 ਅਗਸਤ
12 августа
	[m1]12 ਅਗਸਤ[/m]
	[m1]12 августа[/m]

11 ਅਗਸਤ
11 августа
	[m1]11 ਅਗਸਤ[/m]
	[m1]11 августа[/m]

10 ਅਗਸਤ
10 августа
	[m1]10 ਅਗਸਤ[/m]
	[m1]10 августа[/m]

੮ ਅਗਸਤ
8 августа
	[m1]੮ ਅਗਸਤ[/m]
	[m1]8 августа[/m]

੭ ਅਗਸਤ
7 августа
	[m1]੭ ਅਗਸਤ[/m]
	[m1]7 августа[/m]

੯ ਅਗਸਤ
9 августа
	[m1]੯ ਅਗਸਤ[/m]
	[m1]9 августа[/m]

੫ ਅਗਸਤ
5 августа
	[m1]੫ ਅਗਸਤ[/m]
	[m1]5 августа[/m]

੪ ਅਗਸਤ
4 августа
	[m1]੪ ਅਗਸਤ[/m]
	[m1]4 августа[/m]

੨ ਅਗਸਤ
2 августа
	[m1]੨ ਅਗਸਤ[/m]
	[m1]2 августа[/m]

੩ ਅਗਸਤ
3 августа
	[m1]੩ ਅਗਸਤ[/m]
	[m1]3 августа[/m]

੬ ਅਗਸਤ
6 августа
	[m1]੬ ਅਗਸਤ[/m]
	[m1]6 августа[/m]

1 ਅਗਸਤ
1 августа
	[m1]1 ਅਗਸਤ[/m]
	[m1]1 августа[/m]

27 ਦਸੰਬਰ
27 декабря
	[m1]27 ਦਸੰਬਰ[/m]
	[m1]27 декабря[/m]

ਮਾਦਰੀਦ
Мадрид
	[m1]ਮਾਦਰੀਦ[/m]
	[m1]Мадрид[/m]

16 ਅਗਸਤ
16 августа
	[m1]16 ਅਗਸਤ[/m]
	[m1]16 августа[/m]

ਕੋਕਾ ਕੋਲਾ
Кока-кола
	[m1]ਕੋਕਾ ਕੋਲਾ[/m]
	[m1]Кока-кола[/m]

29 ਅਗਸਤ
29 августа
	[m1]29 ਅਗਸਤ[/m]
	[m1]29 августа[/m]

੨੮ ਅਗਸਤ
28 августа
	[m1]੨੮ ਅਗਸਤ[/m]
	[m1]28 августа[/m]

30 ਅਗਸਤ
30 августа
	[m1]30 ਅਗਸਤ[/m]
	[m1]30 августа[/m]

25 ਅਗਸਤ
25 августа
	[m1]25 ਅਗਸਤ[/m]
	[m1]25 августа[/m]

੨੬ ਅਗਸਤ
26 августа
	[m1]੨੬ ਅਗਸਤ[/m]
	[m1]26 августа[/m]

23 ਅਗਸਤ
23 августа
	[m1]23 ਅਗਸਤ[/m]
	[m1]23 августа[/m]

੨੭ ਅਗਸਤ
27 августа
	[m1]੨੭ ਅਗਸਤ[/m]
	[m1]27 августа[/m]

੨੧ ਅਗਸਤ
21 августа
	[m1]੨੧ ਅਗਸਤ[/m]
	[m1]21 августа[/m]

੨੦ ਅਗਸਤ
20 августа
	[m1]੨੦ ਅਗਸਤ[/m]
	[m1]20 августа[/m]

24 ਅਗਸਤ
24 августа
	[m1]24 ਅਗਸਤ[/m]
	[m1]24 августа[/m]

18 ਅਗਸਤ
18 августа
	[m1]18 ਅਗਸਤ[/m]
	[m1]18 августа[/m]

੧੭ ਅਗਸਤ
17 августа
	[m1]੧੭ ਅਗਸਤ[/m]
	[m1]17 августа[/m]

੨੨ ਅਗਸਤ
22 августа
	[m1]੨੨ ਅਗਸਤ[/m]
	[m1]22 августа[/m]

19 ਅਗਸਤ
19 августа
	[m1]19 ਅਗਸਤ[/m]
	[m1]19 августа[/m]

੩੧ ਅਗਸਤ
31 августа
	[m1]੩੧ ਅਗਸਤ[/m]
	[m1]31 августа[/m]

ਮਾਈਕਲ ਜੈਕਸਨ
Джексон, Майкл
	[m1]ਮਾਈਕਲ ਜੈਕਸਨ[/m]
	[m1]Джексон, Майкл[/m]

੨੮ ਦਸੰਬਰ
28 декабря
	[m1]੨੮ ਦਸੰਬਰ[/m]
	[m1]28 декабря[/m]

ਬੋਗੋਤਾ
Богота
	[m1]ਬੋਗੋਤਾ[/m]
	[m1]Богота[/m]

ਬ੍ਰਾਜ਼ੀਲੀਆ
Бразилиа
	[m1]ਬ੍ਰਾਜ਼ੀਲੀਆ[/m]
	[m1]Бразилиа[/m]

ਗਾਂਜਾ
Марихуана
	[m1]ਗਾਂਜਾ[/m]
	[m1]Марихуана[/m]

੧੫ ਸਤੰਬਰ
15 сентября
	[m1]੧੫ ਸਤੰਬਰ[/m]
	[m1]15 сентября[/m]

੧੪ ਸਤੰਬਰ
14 сентября
	[m1]੧੪ ਸਤੰਬਰ[/m]
	[m1]14 сентября[/m]

13 ਸਤੰਬਰ
13 сентября
	[m1]13 ਸਤੰਬਰ[/m]
	[m1]13 сентября[/m]

12 ਸਤੰਬਰ
12 сентября
	[m1]12 ਸਤੰਬਰ[/m]
	[m1]12 сентября[/m]

8 ਸਤੰਬਰ
8 сентября
	[m1]8 ਸਤੰਬਰ[/m]
	[m1]8 сентября[/m]

੧੧ ਸਤੰਬਰ
11 сентября
	[m1]੧੧ ਸਤੰਬਰ[/m]
	[m1]11 сентября[/m]

7 ਸਤੰਬਰ
7 сентября
	[m1]7 ਸਤੰਬਰ[/m]
	[m1]7 сентября[/m]

੧੦ ਸਤੰਬਰ
10 сентября
	[m1]੧੦ ਸਤੰਬਰ[/m]
	[m1]10 сентября[/m]

੫ ਸਤੰਬਰ
5 сентября
	[m1]੫ ਸਤੰਬਰ[/m]
	[m1]5 сентября[/m]

੪ ਸਤੰਬਰ
4 сентября
	[m1]੪ ਸਤੰਬਰ[/m]
	[m1]4 сентября[/m]

੯ ਸਤੰਬਰ
9 сентября
	[m1]੯ ਸਤੰਬਰ[/m]
	[m1]9 сентября[/m]

੨ ਸਤੰਬਰ
2 сентября
	[m1]੨ ਸਤੰਬਰ[/m]
	[m1]2 сентября[/m]

6 ਸਤੰਬਰ
6 сентября
	[m1]6 ਸਤੰਬਰ[/m]
	[m1]6 сентября[/m]

੧ ਸਤੰਬਰ
1 сентября
	[m1]੧ ਸਤੰਬਰ[/m]
	[m1]1 сентября[/m]

੩ ਸਤੰਬਰ
3 сентября
	[m1]੩ ਸਤੰਬਰ[/m]
	[m1]3 сентября[/m]

29 ਦਸੰਬਰ
29 декабря
	[m1]29 ਦਸੰਬਰ[/m]
	[m1]29 декабря[/m]

ਲੀਮਾ
Лима
	[m1]ਲੀਮਾ[/m]
	[m1]Лима[/m]

ਗੌਨ ਵਿਦ ਦ ਵਿੰਡ
Унесённые ветром
	[m1]ਗੌਨ ਵਿਦ ਦ ਵਿੰਡ[/m]
	[m1]Унесённые ветром[/m]

ਕੈਨੇਡਾ ਦੇ ਸੂਬੇ ਅਤੇ ਰਾਜਖੇਤਰ
Провинции и территории Канады
	[m1]ਕੈਨੇਡਾ ਦੇ ਸੂਬੇ ਅਤੇ ਰਾਜਖੇਤਰ[/m]
	[m1]Провинции и территории Канады[/m]

੩੦ ਸਤੰਬਰ
30 сентября
	[m1]੩੦ ਸਤੰਬਰ[/m]
	[m1]30 сентября[/m]

੨੯ ਸਤੰਬਰ
29 сентября
	[m1]੨੯ ਸਤੰਬਰ[/m]
	[m1]29 сентября[/m]

28 ਸਤੰਬਰ
28 сентября
	[m1]28 ਸਤੰਬਰ[/m]
	[m1]28 сентября[/m]

27 ਸਤੰਬਰ
27 сентября
	[m1]27 ਸਤੰਬਰ[/m]
	[m1]27 сентября[/m]

੨੬ ਸਤੰਬਰ
26 сентября
	[m1]੨੬ ਸਤੰਬਰ[/m]
	[m1]26 сентября[/m]

੨੫ ਸਤੰਬਰ
25 сентября
	[m1]੨੫ ਸਤੰਬਰ[/m]
	[m1]25 сентября[/m]

ਸਾਂਤੀਆਗੋ
Сантьяго
	[m1]ਸਾਂਤੀਆਗੋ[/m]
	[m1]Сантьяго[/m]

੨੩ ਸਤੰਬਰ
23 сентября
	[m1]੨੩ ਸਤੰਬਰ[/m]
	[m1]23 сентября[/m]

22 ਸਤੰਬਰ
22 сентября
	[m1]22 ਸਤੰਬਰ[/m]
	[m1]22 сентября[/m]

੨੪ ਸਤੰਬਰ
24 сентября
	[m1]੨੪ ਸਤੰਬਰ[/m]
	[m1]24 сентября[/m]

21 ਸਤੰਬਰ
21 сентября
	[m1]21 ਸਤੰਬਰ[/m]
	[m1]21 сентября[/m]

20 ਸਤੰਬਰ
20 сентября
	[m1]20 ਸਤੰਬਰ[/m]
	[m1]20 сентября[/m]

੧੮ ਸਤੰਬਰ
18 сентября
	[m1]੧੮ ਸਤੰਬਰ[/m]
	[m1]18 сентября[/m]

੧੭ ਸਤੰਬਰ
17 сентября
	[m1]੧੭ ਸਤੰਬਰ[/m]
	[m1]17 сентября[/m]

19 ਸਤੰਬਰ
19 сентября
	[m1]19 ਸਤੰਬਰ[/m]
	[m1]19 сентября[/m]

੧੬ ਸਤੰਬਰ
16 сентября
	[m1]੧੬ ਸਤੰਬਰ[/m]
	[m1]16 сентября[/m]

ਕੀਤੋ
Кито
	[m1]ਕੀਤੋ[/m]
	[m1]Кито[/m]

੩੦ ਦਸੰਬਰ
30 декабря
	[m1]੩੦ ਦਸੰਬਰ[/m]
	[m1]30 декабря[/m]

ਸੂਕਰੇ
Сукре (город)
	[m1]ਸੂਕਰੇ[/m]
	[m1]Сукре (город)[/m]

੩੧ ਦਸੰਬਰ
31 декабря
	[m1]੩੧ ਦਸੰਬਰ[/m]
	[m1]31 декабря[/m]

੧ ਅਕਤੂਬਰ
1 октября
	[m1]੧ ਅਕਤੂਬਰ[/m]
	[m1]1 октября[/m]

੧੫ ਅਕਤੂਬਰ
15 октября
	[m1]੧੫ ਅਕਤੂਬਰ[/m]
	[m1]15 октября[/m]

12 ਅਕਤੂਬਰ
12 октября
	[m1]12 ਅਕਤੂਬਰ[/m]
	[m1]12 октября[/m]

10 ਅਕਤੂਬਰ
10 октября
	[m1]10 ਅਕਤੂਬਰ[/m]
	[m1]10 октября[/m]

14 ਅਕਤੂਬਰ
14 октября
	[m1]14 ਅਕਤੂਬਰ[/m]
	[m1]14 октября[/m]

9 ਅਕਤੂਬਰ
9 октября
	[m1]9 ਅਕਤੂਬਰ[/m]
	[m1]9 октября[/m]

8 ਅਕਤੂਬਰ
8 октября
	[m1]8 ਅਕਤੂਬਰ[/m]
	[m1]8 октября[/m]

੧੩ ਅਕਤੂਬਰ
13 октября
	[m1]੧੩ ਅਕਤੂਬਰ[/m]
	[m1]13 октября[/m]

7 ਅਕਤੂਬਰ
7 октября
	[m1]7 ਅਕਤੂਬਰ[/m]
	[m1]7 октября[/m]

੧੧ ਅਕਤੂਬਰ
11 октября
	[m1]੧੧ ਅਕਤੂਬਰ[/m]
	[m1]11 октября[/m]

੬ ਅਕਤੂਬਰ
6 октября
	[m1]੬ ਅਕਤੂਬਰ[/m]
	[m1]6 октября[/m]

੪ ਅਕਤੂਬਰ
4 октября
	[m1]੪ ਅਕਤੂਬਰ[/m]
	[m1]4 октября[/m]

੫ ਅਕਤੂਬਰ
5 октября
	[m1]੫ ਅਕਤੂਬਰ[/m]
	[m1]5 октября[/m]

੩ ਅਕਤੂਬਰ
3 октября
	[m1]੩ ਅਕਤੂਬਰ[/m]
	[m1]3 октября[/m]

੨ ਅਕਤੂਬਰ
2 октября
	[m1]੨ ਅਕਤੂਬਰ[/m]
	[m1]2 октября[/m]

ਅਸੂੰਸੀਓਨ
Асунсьон
	[m1]ਅਸੂੰਸੀਓਨ[/m]
	[m1]Асунсьон[/m]

ਬੱਕਰੀ
Коза домашняя
	[m1]ਬੱਕਰੀ[/m]
	[m1]Коза домашняя[/m]

ਸਿਸਟੀਨ ਚੈਪਲ
Сикстинская капелла
	[m1]ਸਿਸਟੀਨ ਚੈਪਲ[/m]
	[m1]Сикстинская капелла[/m]

੩੧ ਅਕਤੂਬਰ
31 октября
	[m1]੩੧ ਅਕਤੂਬਰ[/m]
	[m1]31 октября[/m]

੩੦ ਅਕਤੂਬਰ
30 октября
	[m1]੩੦ ਅਕਤੂਬਰ[/m]
	[m1]30 октября[/m]

੨੯ ਅਕਤੂਬਰ
29 октября
	[m1]੨੯ ਅਕਤੂਬਰ[/m]
	[m1]29 октября[/m]

੨੮ ਅਕਤੂਬਰ
28 октября
	[m1]੨੮ ਅਕਤੂਬਰ[/m]
	[m1]28 октября[/m]

੨੬ ਅਕਤੂਬਰ
26 октября
	[m1]੨੬ ਅਕਤੂਬਰ[/m]
	[m1]26 октября[/m]

25 ਅਕਤੂਬਰ
25 октября
	[m1]25 ਅਕਤੂਬਰ[/m]
	[m1]25 октября[/m]

24 ਅਕਤੂਬਰ
24 октября
	[m1]24 ਅਕਤੂਬਰ[/m]
	[m1]24 октября[/m]

27 ਅਕਤੂਬਰ
27 октября
	[m1]27 ਅਕਤੂਬਰ[/m]
	[m1]27 октября[/m]

22 ਅਕਤੂਬਰ
22 октября
	[m1]22 ਅਕਤੂਬਰ[/m]
	[m1]22 октября[/m]

੨੩ ਅਕਤੂਬਰ
23 октября
	[m1]੨੩ ਅਕਤੂਬਰ[/m]
	[m1]23 октября[/m]

20 ਅਕਤੂਬਰ
20 октября
	[m1]20 ਅਕਤੂਬਰ[/m]
	[m1]20 октября[/m]

੨੧ ਅਕਤੂਬਰ
21 октября
	[m1]੨੧ ਅਕਤੂਬਰ[/m]
	[m1]21 октября[/m]

੧੯ ਅਕਤੂਬਰ
19 октября
	[m1]੧੯ ਅਕਤੂਬਰ[/m]
	[m1]19 октября[/m]

17 ਅਕਤੂਬਰ
17 октября
	[m1]17 ਅਕਤੂਬਰ[/m]
	[m1]17 октября[/m]

੧੬ ਅਕਤੂਬਰ
16 октября
	[m1]੧੬ ਅਕਤੂਬਰ[/m]
	[m1]16 октября[/m]

੧੮ ਅਕਤੂਬਰ
18 октября
	[m1]੧੮ ਅਕਤੂਬਰ[/m]
	[m1]18 октября[/m]

੧੫ ਨਵੰਬਰ
15 ноября
	[m1]੧੫ ਨਵੰਬਰ[/m]
	[m1]15 ноября[/m]

14 ਨਵੰਬਰ
14 ноября
	[m1]14 ਨਵੰਬਰ[/m]
	[m1]14 ноября[/m]

੧੩ ਨਵੰਬਰ
13 ноября
	[m1]੧੩ ਨਵੰਬਰ[/m]
	[m1]13 ноября[/m]

੧੨ ਨਵੰਬਰ
12 ноября
	[m1]੧੨ ਨਵੰਬਰ[/m]
	[m1]12 ноября[/m]

੧੧ ਨਵੰਬਰ
11 ноября
	[m1]੧੧ ਨਵੰਬਰ[/m]
	[m1]11 ноября[/m]

੧੦ ਨਵੰਬਰ
10 ноября
	[m1]੧੦ ਨਵੰਬਰ[/m]
	[m1]10 ноября[/m]

7 ਨਵੰਬਰ
7 ноября
	[m1]7 ਨਵੰਬਰ[/m]
	[m1]7 ноября[/m]

8 ਨਵੰਬਰ
8 ноября
	[m1]8 ਨਵੰਬਰ[/m]
	[m1]8 ноября[/m]

9 ਨਵੰਬਰ
9 ноября
	[m1]9 ਨਵੰਬਰ[/m]
	[m1]9 ноября[/m]

6 ਨਵੰਬਰ
6 ноября
	[m1]6 ਨਵੰਬਰ[/m]
	[m1]6 ноября[/m]

੫ ਨਵੰਬਰ
5 ноября
	[m1]੫ ਨਵੰਬਰ[/m]
	[m1]5 ноября[/m]

੪ ਨਵੰਬਰ
4 ноября
	[m1]੪ ਨਵੰਬਰ[/m]
	[m1]4 ноября[/m]

੩ ਨਵੰਬਰ
3 ноября
	[m1]੩ ਨਵੰਬਰ[/m]
	[m1]3 ноября[/m]

2 ਨਵੰਬਰ
2 ноября
	[m1]2 ਨਵੰਬਰ[/m]
	[m1]2 ноября[/m]

੧ ਨਵੰਬਰ
1 ноября
	[m1]੧ ਨਵੰਬਰ[/m]
	[m1]1 ноября[/m]

ਪਾਰਾਮਾਰੀਬੋ
Парамарибо
	[m1]ਪਾਰਾਮਾਰੀਬੋ[/m]
	[m1]Парамарибо[/m]

30 ਨਵੰਬਰ
30 ноября
	[m1]30 ਨਵੰਬਰ[/m]
	[m1]30 ноября[/m]

੨੯ ਨਵੰਬਰ
29 ноября
	[m1]੨੯ ਨਵੰਬਰ[/m]
	[m1]29 ноября[/m]

੨੮ ਨਵੰਬਰ
28 ноября
	[m1]੨੮ ਨਵੰਬਰ[/m]
	[m1]28 ноября[/m]

੨੭ ਨਵੰਬਰ
27 ноября
	[m1]੨੭ ਨਵੰਬਰ[/m]
	[m1]27 ноября[/m]

26 ਨਵੰਬਰ
26 ноября
	[m1]26 ਨਵੰਬਰ[/m]
	[m1]26 ноября[/m]

੨੫ ਨਵੰਬਰ
25 ноября
	[m1]੨੫ ਨਵੰਬਰ[/m]
	[m1]25 ноября[/m]

੨੩ ਨਵੰਬਰ
23 ноября
	[m1]੨੩ ਨਵੰਬਰ[/m]
	[m1]23 ноября[/m]

੨੪ ਨਵੰਬਰ
24 ноября
	[m1]੨੪ ਨਵੰਬਰ[/m]
	[m1]24 ноября[/m]

੨੧ ਨਵੰਬਰ
21 ноября
	[m1]੨੧ ਨਵੰਬਰ[/m]
	[m1]21 ноября[/m]

20 ਨਵੰਬਰ
20 ноября
	[m1]20 ਨਵੰਬਰ[/m]
	[m1]20 ноября[/m]

੨੨ ਨਵੰਬਰ
22 ноября
	[m1]੨੨ ਨਵੰਬਰ[/m]
	[m1]22 ноября[/m]

19 ਨਵੰਬਰ
19 ноября
	[m1]19 ਨਵੰਬਰ[/m]
	[m1]19 ноября[/m]

੧੮ ਨਵੰਬਰ
18 ноября
	[m1]੧੮ ਨਵੰਬਰ[/m]
	[m1]18 ноября[/m]

੧੭ ਨਵੰਬਰ
17 ноября
	[m1]੧੭ ਨਵੰਬਰ[/m]
	[m1]17 ноября[/m]

੧੬ ਨਵੰਬਰ
16 ноября
	[m1]੧੬ ਨਵੰਬਰ[/m]
	[m1]16 ноября[/m]

ਕੁੜੀ
Девочка
	[m1]ਕੁੜੀ[/m]
	[m1]Девочка[/m]

ਕਠਮੰਡੂ
Катманду
	[m1]ਕਠਮੰਡੂ[/m]
	[m1]Катманду[/m]

ਬੈਲਮੋਪਾਨ
Бельмопан
	[m1]ਬੈਲਮੋਪਾਨ[/m]
	[m1]Бельмопан[/m]

ਸਾਨ ਹੋਸੇ
Сан-Хосе (Коста-Рика)
	[m1]ਸਾਨ ਹੋਸੇ[/m]
	[m1]Сан-Хосе (Коста-Рика)[/m]

ਸਾਨ ਸਾਲਵਾਦੋਰ
Сан-Сальвадор
	[m1]ਸਾਨ ਸਾਲਵਾਦੋਰ[/m]
	[m1]Сан-Сальвадор[/m]

ਕੈਨਬਰਾ
Канберра
	[m1]ਕੈਨਬਰਾ[/m]
	[m1]Канберра[/m]

ਸਿਡਨੀ
Сидней
	[m1]ਸਿਡਨੀ[/m]
	[m1]Сидней[/m]

ਹਰਾ
Зелёный цвет
	[m1]ਹਰਾ[/m]
	[m1]Зелёный цвет[/m]

ਤਖ਼ੀਆ
Трир
	[m1]ਤਖ਼ੀਆ[/m]
	[m1]Трир[/m]

ਮੈਲਬਰਨ
Мельбурн
	[m1]ਮੈਲਬਰਨ[/m]
	[m1]Мельбурн[/m]

ਲਾਲ
Красный цвет
	[m1]ਲਾਲ[/m]
	[m1]Красный цвет[/m]

ਯੂਰੋਪਾ (ਚੰਨ)
Европа (спутник)
	[m1]ਯੂਰੋਪਾ (ਚੰਨ)[/m]
	[m1]Европа (спутник)[/m]

ਪਰਥ
Перт (Австралия)
	[m1]ਪਰਥ[/m]
	[m1]Перт (Австралия)[/m]

ਅੱਗ
Огонь
	[m1]ਅੱਗ[/m]
	[m1]Огонь[/m]

ਪੱਛਮੀ ਆਸਟਰੇਲੀਆ
Западная Австралия
	[m1]ਪੱਛਮੀ ਆਸਟਰੇਲੀਆ[/m]
	[m1]Западная Австралия[/m]

ਨਿਊ ਸਾਊਥ ਵੇਲਜ਼
Новый Южный Уэльс
	[m1]ਨਿਊ ਸਾਊਥ ਵੇਲਜ਼[/m]
	[m1]Новый Южный Уэльс[/m]

ਹਵਾ
Атмосфера Земли
	[m1]ਹਵਾ[/m]
	[m1]Атмосфера Земли[/m]

ਉੱਤਰੀ ਰਾਜਖੇਤਰ
Северная территория
	[m1]ਉੱਤਰੀ ਰਾਜਖੇਤਰ[/m]
	[m1]Северная территория[/m]

ਤੇਗੂਸੀਗਾਲਪਾ
Тегусигальпа
	[m1]ਤੇਗੂਸੀਗਾਲਪਾ[/m]
	[m1]Тегусигальпа[/m]

ਆਸਟ੍ਰੇਲੀਆਈ ਰਾਜਧਾਨੀ ਰਾਜਖੇਤਰ
Австралийская столичная территория
	[m1]ਆਸਟ੍ਰੇਲੀਆਈ ਰਾਜਧਾਨੀ ਰਾਜਖੇਤਰ[/m]
	[m1]Австралийская столичная территория[/m]

ਮਾਨਾਗੁਆ
Манагуа
	[m1]ਮਾਨਾਗੁਆ[/m]
	[m1]Манагуа[/m]

ਬੋਥਨੀਆ ਲਾਈਨ
Дорога Ботниа
	[m1]ਬੋਥਨੀਆ ਲਾਈਨ[/m]
	[m1]Дорога Ботниа[/m]

ਪਨਾਮਾ ਸ਼ਹਿਰ
Панама (город)
	[m1]ਪਨਾਮਾ ਸ਼ਹਿਰ[/m]
	[m1]Панама (город)[/m]

ਜਾਰਜ ਆਰਵੈੱਲ
Джордж Оруэлл
	[m1]ਜਾਰਜ ਆਰਵੈੱਲ[/m]
	[m1]Джордж Оруэлл[/m]

ਨੀਲ ਨਦੀ
Нил
	[m1]ਨੀਲ ਨਦੀ[/m]
	[m1]Нил[/m]

ਸ਼ਿਕਾਰੀ ਤਾਰਾ
Сириус
	[m1]ਸ਼ਿਕਾਰੀ ਤਾਰਾ[/m]
	[m1]Сириус[/m]

ਮਕੈਂਜ਼ੀ ਦਰਿਆ
Маккензи (река)
	[m1]ਮਕੈਂਜ਼ੀ ਦਰਿਆ[/m]
	[m1]Маккензи (река)[/m]

ਅਭਿਜੀਤ ਤਾਰਾ
Вега
	[m1]ਅਭਿਜੀਤ ਤਾਰਾ[/m]
	[m1]Вега[/m]

ਜਿੰਨ
Джинн
	[m1]ਜਿੰਨ[/m]
	[m1]Джинн[/m]

ਕਾਂਗੋ ਦਰਿਆ
Конго (река)
	[m1]ਕਾਂਗੋ ਦਰਿਆ[/m]
	[m1]Конго (река)[/m]

ਨਾਈਜਰ ਦਰਿਆ
Нигер (река)
	[m1]ਨਾਈਜਰ ਦਰਿਆ[/m]
	[m1]Нигер (река)[/m]

ਰਬਾਤ
Рабат
	[m1]ਰਬਾਤ[/m]
	[m1]Рабат[/m]

ਅਲ-ਜਜ਼ਾਇਰ
Алжир (город)
	[m1]ਅਲ-ਜਜ਼ਾਇਰ[/m]
	[m1]Алжир (город)[/m]

ਤੂਨਿਸ
Тунис (город)
	[m1]ਤੂਨਿਸ[/m]
	[m1]Тунис (город)[/m]

ਤਰਾਬਲਸ
Триполи
	[m1]ਤਰਾਬਲਸ[/m]
	[m1]Триполи[/m]

ਜਿਬੂਤੀ (ਸ਼ਹਿਰ)
Джибути (город)
	[m1]ਜਿਬੂਤੀ (ਸ਼ਹਿਰ)[/m]
	[m1]Джибути (город)[/m]

ਸਾਈਕਲ ਦੌੜ
Шоссейный велоспорт
	[m1]ਸਾਈਕਲ ਦੌੜ[/m]
	[m1]Шоссейный велоспорт[/m]

ਤਹਿਰਾਨ
Тегеран
	[m1]ਤਹਿਰਾਨ[/m]
	[m1]Тегеран[/m]

ਆਦਿਸ ਆਬਬਾ
Аддис-Абеба
	[m1]ਆਦਿਸ ਆਬਬਾ[/m]
	[m1]Аддис-Абеба[/m]

ਜਕਾਰਤਾ
Джакарта
	[m1]ਜਕਾਰਤਾ[/m]
	[m1]Джакарта[/m]

ਅੰਕਾਰਾ
Анкара
	[m1]ਅੰਕਾਰਾ[/m]
	[m1]Анкара[/m]

ਅਸਮਾਰਾ
Асмэра
	[m1]ਅਸਮਾਰਾ[/m]
	[m1]Асмэра[/m]

ਨਿਜਾਮੀਨਾ
Нджамена
	[m1]ਨਿਜਾਮੀਨਾ[/m]
	[m1]Нджамена[/m]

ਨਿਆਮੀ
Ниамей
	[m1]ਨਿਆਮੀ[/m]
	[m1]Ниамей[/m]

ਨੁਆਕਚੋਤ
Нуакшот
	[m1]ਨੁਆਕਚੋਤ[/m]
	[m1]Нуакшот[/m]

ਰਿਆਧ
Эр-Рияд
	[m1]ਰਿਆਧ[/m]
	[m1]Эр-Рияд[/m]

੧੯੬੧
1961 год
	[m1]੧੯੬੧[/m]
	[m1]1961 год[/m]

ਬਮਾਕੋ
Бамако
	[m1]ਬਮਾਕੋ[/m]
	[m1]Бамако[/m]

ਬੈਲਗ੍ਰਾਦ
Белград
	[m1]ਬੈਲਗ੍ਰਾਦ[/m]
	[m1]Белград[/m]

ਡਾਕਾਰ
Дакар
	[m1]ਡਾਕਾਰ[/m]
	[m1]Дакар[/m]

ਬੰਜੁਲ
Банжул
	[m1]ਬੰਜੁਲ[/m]
	[m1]Банжул[/m]

ਕੋਨਾਕਰੀ
Конакри
	[m1]ਕੋਨਾਕਰੀ[/m]
	[m1]Конакри[/m]

ਬਿਸਾਊ
Бисау
	[m1]ਬਿਸਾਊ[/m]
	[m1]Бисау[/m]

ਮੋਨਰੋਵੀਆ
Монровия
	[m1]ਮੋਨਰੋਵੀਆ[/m]
	[m1]Монровия[/m]

ਪ੍ਰਾਈਆ
Прая
	[m1]ਪ੍ਰਾਈਆ[/m]
	[m1]Прая[/m]

1960
1960 год
	[m1]1960[/m]
	[m1]1960 год[/m]

ਜਾਵਾ ਟਾਪੂ
Ява
	[m1]ਜਾਵਾ ਟਾਪੂ[/m]
	[m1]Ява[/m]

ਅਕਰਾ
Аккра
	[m1]ਅਕਰਾ[/m]
	[m1]Аккра[/m]

ਦਮਸ਼ਕ
Дамаск
	[m1]ਦਮਸ਼ਕ[/m]
	[m1]Дамаск[/m]

ਯਾਮੂਸੂਕਰੋ
Ямусукро
	[m1]ਯਾਮੂਸੂਕਰੋ[/m]
	[m1]Ямусукро[/m]

ਫ਼ਰਾਂਸੀਸੀ ਗੁਈਆਨਾ
Французская Гвиана
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਗੁਈਆਨਾ[/m]
	[m1]Французская Гвиана[/m]

ਵਾਗਾਦੁਗੂ
Уагадугу
	[m1]ਵਾਗਾਦੁਗੂ[/m]
	[m1]Уагадугу[/m]

ਫ਼ਰੀਟਾਊਨ
Фритаун
	[m1]ਫ਼ਰੀਟਾਊਨ[/m]
	[m1]Фритаун[/m]

ਐਮਾਜ਼ਾਨ ਦਰਿਆ
Амазонка
	[m1]ਐਮਾਜ਼ਾਨ ਦਰਿਆ[/m]
	[m1]Амазонка[/m]

ਅਬੁਜਾ
Абуджа
	[m1]ਅਬੁਜਾ[/m]
	[m1]Абуджа[/m]

ਲੋਮੇ
Ломе
	[m1]ਲੋਮੇ[/m]
	[m1]Ломе[/m]

ਪੋਰਤੋ-ਨੋਵੋ
Порто-Ново
	[m1]ਪੋਰਤੋ-ਨੋਵੋ[/m]
	[m1]Порто-Ново[/m]

ਅਮਾਨ
Амман
	[m1]ਅਮਾਨ[/m]
	[m1]Амман[/m]

ਯਾਊਂਦੇ
Яунде
	[m1]ਯਾਊਂਦੇ[/m]
	[m1]Яунде[/m]

ਮਲਾਬੋ
Малабо
	[m1]ਮਲਾਬੋ[/m]
	[m1]Малабо[/m]

ਬੈਰੂਤ
Бейрут
	[m1]ਬੈਰੂਤ[/m]
	[m1]Бейрут[/m]

ਲਿਬਰਵਿਲ
Либревиль
	[m1]ਲਿਬਰਵਿਲ[/m]
	[m1]Либревиль[/m]

ਮਸਕਟ
Маскат
	[m1]ਮਸਕਟ[/m]
	[m1]Маскат[/m]

ਬਾਂਗੀ
Банги
	[m1]ਬਾਂਗੀ[/m]
	[m1]Банги[/m]

ਕਿਨਸ਼ਾਸਾ
Киншаса
	[m1]ਕਿਨਸ਼ਾਸਾ[/m]
	[m1]Киншаса[/m]

ਬ੍ਰਾਜ਼ਾਵਿਲ
Браззавиль
	[m1]ਬ੍ਰਾਜ਼ਾਵਿਲ[/m]
	[m1]Браззавиль[/m]

ਬੁਜੁੰਬੁਰਾ
Бужумбура
	[m1]ਬੁਜੁੰਬੁਰਾ[/m]
	[m1]Бужумбура[/m]

ਨਿਕੋਸੀਆ
Никосия
	[m1]ਨਿਕੋਸੀਆ[/m]
	[m1]Никосия[/m]

ਕਿਗਾਲੀ
Кигали
	[m1]ਕਿਗਾਲੀ[/m]
	[m1]Кигали[/m]

ਦੋਹਾ
Доха
	[m1]ਦੋਹਾ[/m]
	[m1]Доха[/m]

ਦੋਦੋਮਾ
Додома
	[m1]ਦੋਦੋਮਾ[/m]
	[m1]Додома[/m]

ਨੈਰੋਬੀ
Найроби
	[m1]ਨੈਰੋਬੀ[/m]
	[m1]Найроби[/m]

ਲਿਲਾਂਗਵੇ
Лилонгве
	[m1]ਲਿਲਾਂਗਵੇ[/m]
	[m1]Лилонгве[/m]

ਲੁਸਾਕਾ
Лусака
	[m1]ਲੁਸਾਕਾ[/m]
	[m1]Лусака[/m]

ਮਨਾਮਾ
Манама
	[m1]ਮਨਾਮਾ[/m]
	[m1]Манама[/m]

ਸੂਰਜ ਗ੍ਰਹਿਣ
Солнечное затмение
	[m1]ਸੂਰਜ ਗ੍ਰਹਿਣ[/m]
	[m1]Солнечное затмение[/m]

ਮਾਪੂਤੋ
Мапуту
	[m1]ਮਾਪੂਤੋ[/m]
	[m1]Мапуту[/m]

ਕੰਪਾਲਾ
Кампала
	[m1]ਕੰਪਾਲਾ[/m]
	[m1]Кампала[/m]

ਲੁਆਂਦਾ
Луанда
	[m1]ਲੁਆਂਦਾ[/m]
	[m1]Луанда[/m]

ਮੋਰੋਨੀ
Морони
	[m1]ਮੋਰੋਨੀ[/m]
	[m1]Морони[/m]

ਅੰਬਾਬਾਨੇ
Мбабане
	[m1]ਅੰਬਾਬਾਨੇ[/m]
	[m1]Мбабане[/m]

ਮਸੇਰੂ
Масеру
	[m1]ਮਸੇਰੂ[/m]
	[m1]Масеру[/m]

ਅੰਤਾਨਾਨਾਰੀਵੋ
Антананариву
	[m1]ਅੰਤਾਨਾਨਾਰੀਵੋ[/m]
	[m1]Антананариву[/m]

ਯੂਨੀਵਰਸਿਟੀ
Университет
	[m1]ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Университет[/m]

ਗਾਬੋਰੋਨੀ
Габороне
	[m1]ਗਾਬੋਰੋਨੀ[/m]
	[m1]Габороне[/m]

ਹਰਾਰੇ
Хараре
	[m1]ਹਰਾਰੇ[/m]
	[m1]Хараре[/m]

ਪ੍ਰਿਟੋਰੀਆ
Претория
	[m1]ਪ੍ਰਿਟੋਰੀਆ[/m]
	[m1]Претория[/m]

ਪੋਰਟ ਲੂਈ
Порт-Луи
	[m1]ਪੋਰਟ ਲੂਈ[/m]
	[m1]Порт-Луи[/m]

ਸਾਓ ਤੋਮੇ
Сан-Томе (город)
	[m1]ਸਾਓ ਤੋਮੇ[/m]
	[m1]Сан-Томе (город)[/m]

ਵਿੰਟਹੁਕ
Виндхук
	[m1]ਵਿੰਟਹੁਕ[/m]
	[m1]Виндхук[/m]

ਸੁਪਰਨੋਵਾ
Сверхновая звезда
	[m1]ਸੁਪਰਨੋਵਾ[/m]
	[m1]Сверхновая звезда[/m]

ਵਿਕਟੋਰੀਆ, ਸੇਸ਼ੈਲ
Виктория (Сейшельские острова)
	[m1]ਵਿਕਟੋਰੀਆ, ਸੇਸ਼ੈਲ[/m]
	[m1]Виктория (Сейшельские острова)[/m]

ਸਥਾਨਕ ਸਮੂਹ
Местная группа
	[m1]ਸਥਾਨਕ ਸਮੂਹ[/m]
	[m1]Местная группа[/m]

ਮਕਾਨ
Жилище
	[m1]ਮਕਾਨ[/m]
	[m1]Жилище[/m]

ਆਸਟਰੇਲੀਆ (ਮਹਾਂਦੀਪ)
Австралия (континент)
	[m1]ਆਸਟਰੇਲੀਆ (ਮਹਾਂਦੀਪ)[/m]
	[m1]Австралия (континент)[/m]

ਲੈਪਟਾਪ
Ноутбук
	[m1]ਲੈਪਟਾਪ[/m]
	[m1]Ноутбук[/m]

ਅਲਜਬਰਾ
Алгебра
	[m1]ਅਲਜਬਰਾ[/m]
	[m1]Алгебра[/m]

ਮਨੁੱਖੀ ਸਰੀਰ
Анатомия человека
	[m1]ਮਨੁੱਖੀ ਸਰੀਰ[/m]
	[m1]Анатомия человека[/m]

ਨਕਸ਼ਾ
Географическая карта
	[m1]ਨਕਸ਼ਾ[/m]
	[m1]Географическая карта[/m]

ਦਰਿਆ
Река
	[m1]ਦਰਿਆ[/m]
	[m1]Река[/m]

ਫ਼ੁਜੈਰਾ
Эль-Фуджайра (эмират)
	[m1]ਫ਼ੁਜੈਰਾ[/m]
	[m1]Эль-Фуджайра (эмират)[/m]

ਗਲਾਸਗੋ
Глазго
	[m1]ਗਲਾਸਗੋ[/m]
	[m1]Глазго[/m]

ਗੰਧਕ ਦਾ ਤਿਜ਼ਾਬ
Серная кислота
	[m1]ਗੰਧਕ ਦਾ ਤਿਜ਼ਾਬ[/m]
	[m1]Серная кислота[/m]

ਲਿਓਨ ਦੇ ਵਿਦਰੋਹ
Лионское восстание (1831)
	[m1]ਲਿਓਨ ਦੇ ਵਿਦਰੋਹ[/m]
	[m1]Лионское восстание (1831)[/m]

ਲੂਈ ਆਰਾਗੋਂ
Луи Арагон
	[m1]ਲੂਈ ਆਰਾਗੋਂ[/m]
	[m1]Луи Арагон[/m]

ਪੰਧ (ਤਾਰਾ ਵਿਗਿਆਨ)
Орбита
	[m1]ਪੰਧ (ਤਾਰਾ ਵਿਗਿਆਨ)[/m]
	[m1]Орбита[/m]

ਡੋਂਗ ਹੋਈ ਹਵਾਈ ਅੱਡਾ
Донгхой (аэропорт)
	[m1]ਡੋਂਗ ਹੋਈ ਹਵਾਈ ਅੱਡਾ[/m]
	[m1]Донгхой (аэропорт)[/m]

ਪੁਲਾੜ
Космическое пространство
	[m1]ਪੁਲਾੜ[/m]
	[m1]Космическое пространство[/m]

ਸਵੈਜੀਵਨੀ
Автобиография
	[m1]ਸਵੈਜੀਵਨੀ[/m]
	[m1]Автобиография[/m]

ਕਾਲਾ ਜੰਗਲ
Шварцвальд
	[m1]ਕਾਲਾ ਜੰਗਲ[/m]
	[m1]Шварцвальд[/m]

ਰੇਡੀਓ ਛੱਲ
Радиоволны
	[m1]ਰੇਡੀਓ ਛੱਲ[/m]
	[m1]Радиоволны[/m]

ਮਦਰਬੋਰਡ
Материнская плата
	[m1]ਮਦਰਬੋਰਡ[/m]
	[m1]Материнская плата[/m]

ਕੁਰੀਤੀਬਾ
Куритиба
	[m1]ਕੁਰੀਤੀਬਾ[/m]
	[m1]Куритиба[/m]

ਪੈਂਜੀਆ
Пангея
	[m1]ਪੈਂਜੀਆ[/m]
	[m1]Пангея[/m]

ਪੱਛਮੀ ਅਫ਼ਰੀਕਾ
Западная Африка
	[m1]ਪੱਛਮੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]Западная Африка[/m]

ਐਮਿਲੀ ਡਿਕਨਸਨ
Дикинсон, Эмили
	[m1]ਐਮਿਲੀ ਡਿਕਨਸਨ[/m]
	[m1]Дикинсон, Эмили[/m]

ਪੰਜਾਬ, ਪਾਕਿਸਤਾਨ
Пенджаб (Пакистан)
	[m1]ਪੰਜਾਬ, ਪਾਕਿਸਤਾਨ[/m]
	[m1]Пенджаб (Пакистан)[/m]

ਕੋਟਾਇਕ
Котайкская область
	[m1]ਕੋਟਾਇਕ[/m]
	[m1]Котайкская область[/m]

ਫ਼ਾਓ. ਐੱਫ਼. ਬੇ. ਸ਼ਟੁੱਟਗਾਟ
Штутгарт (футбольный клуб)
	[m1]ਫ਼ਾਓ. ਐੱਫ਼. ਬੇ. ਸ਼ਟੁੱਟਗਾਟ[/m]
	[m1]Штутгарт (футбольный клуб)[/m]

ਮਹਾਬੋਧੀ ਮੰਦਿਰ
Махабодхи
	[m1]ਮਹਾਬੋਧੀ ਮੰਦਿਰ[/m]
	[m1]Махабодхи[/m]

ਸੁੰਦਰਵਨ
Сундарбан
	[m1]ਸੁੰਦਰਵਨ[/m]
	[m1]Сундарбан[/m]

ਪੱਛਮੀ ਘਾਟ
Западные Гаты
	[m1]ਪੱਛਮੀ ਘਾਟ[/m]
	[m1]Западные Гаты[/m]

ਅਖਾਣਾਂ ਦੀ ਕਿਤਾਬ
Книга притчей Соломоновых
	[m1]ਅਖਾਣਾਂ ਦੀ ਕਿਤਾਬ[/m]
	[m1]Книга притчей Соломоновых[/m]

ਆਨਾ ਫ਼ਰਾਂਕ
Франк, Анна
	[m1]ਆਨਾ ਫ਼ਰਾਂਕ[/m]
	[m1]Франк, Анна[/m]

ਰਾਜੀਵ ਗਾਂਧੀ
Ганди, Раджив
	[m1]ਰਾਜੀਵ ਗਾਂਧੀ[/m]
	[m1]Ганди, Раджив[/m]

ਸ੍ਰੀਲੰਕਾਈ ਰੁਪਿਆ
Шри-Ланкийская рупия
	[m1]ਸ੍ਰੀਲੰਕਾਈ ਰੁਪਿਆ[/m]
	[m1]Шри-Ланкийская рупия[/m]

ਕਨਫ਼ੂਸ਼ੀਅਸ
Конфуций
	[m1]ਕਨਫ਼ੂਸ਼ੀਅਸ[/m]
	[m1]Конфуций[/m]

ਸਾਰਾ ਬਰਨਹਾਰਟ
Бернар, Сара
	[m1]ਸਾਰਾ ਬਰਨਹਾਰਟ[/m]
	[m1]Бернар, Сара[/m]

ਜਾਰਜੀਆਈ ਲਾਰੀ
Грузинский лари
	[m1]ਜਾਰਜੀਆਈ ਲਾਰੀ[/m]
	[m1]Грузинский лари[/m]

ਮਾਰਲੀਨ ਡੀਟਰਿਚ
Дитрих, Марлен
	[m1]ਮਾਰਲੀਨ ਡੀਟਰਿਚ[/m]
	[m1]Дитрих, Марлен[/m]

ਮਰਲਿਨ ਮੁਨਰੋ
Мэрилин Монро
	[m1]ਮਰਲਿਨ ਮੁਨਰੋ[/m]
	[m1]Мэрилин Монро[/m]

ਫ਼ਰੋ ਟਾਪੂ
Фарерские острова
	[m1]ਫ਼ਰੋ ਟਾਪੂ[/m]
	[m1]Фарерские острова[/m]

ਸੂਰਤ
Сурат
	[m1]ਸੂਰਤ[/m]
	[m1]Сурат[/m]

ਮੁਹੰਮਦ ਮੁਰਸੀ
Мурси, Мухаммед
	[m1]ਮੁਹੰਮਦ ਮੁਰਸੀ[/m]
	[m1]Мурси, Мухаммед[/m]

ਜੁਪੀਟਰ (ਮਿਥਿਹਾਸ)
Юпитер (мифология)
	[m1]ਜੁਪੀਟਰ (ਮਿਥਿਹਾਸ)[/m]
	[m1]Юпитер (мифология)[/m]

ਸ਼ਰਲੌਕ ਹੋਮਜ਼
Шерлок Холмс
	[m1]ਸ਼ਰਲੌਕ ਹੋਮਜ਼[/m]
	[m1]Шерлок Холмс[/m]

ਮੁੜ-ਸੁਰਜੀਤੀ
Возрождение
	[m1]ਮੁੜ-ਸੁਰਜੀਤੀ[/m]
	[m1]Возрождение[/m]

ਹਾਂਡੂਰਾਸੀ ਲੈਂਪੀਰਾ
Гондурасская лемпира
	[m1]ਹਾਂਡੂਰਾਸੀ ਲੈਂਪੀਰਾ[/m]
	[m1]Гондурасская лемпира[/m]

ਲ ਕਾਰਬੂਜ਼ੀਏ
Ле Корбюзье
	[m1]ਲ ਕਾਰਬੂਜ਼ੀਏ[/m]
	[m1]Ле Корбюзье[/m]

ਮੈਕਸੀਕੀ ਪੇਸੋ
Мексиканское песо
	[m1]ਮੈਕਸੀਕੀ ਪੇਸੋ[/m]
	[m1]Мексиканское песо[/m]

ਪੁਸ਼ਕਿਨ ਮਿਊਜ਼ੀਅਮ
Государственный музей изобразительных искусств имени А. С. Пушкина
	[m1]ਪੁਸ਼ਕਿਨ ਮਿਊਜ਼ੀਅਮ[/m]
	[m1]Государственный музей изобразительных искусств имени А. С. Пушкина[/m]

ਯੂਰੋ
Евро
	[m1]ਯੂਰੋ[/m]
	[m1]Евро[/m]

ਸੰਯੁਕਤ ਰਾਜ ਡਾਲਰ
Доллар США
	[m1]ਸੰਯੁਕਤ ਰਾਜ ਡਾਲਰ[/m]
	[m1]Доллар США[/m]

ਭੂ-ਮੱਧ ਸਮੁੰਦਰ
Средиземное море
	[m1]ਭੂ-ਮੱਧ ਸਮੁੰਦਰ[/m]
	[m1]Средиземное море[/m]

ਹਾਂਙਚੋ
Ханчжоу
	[m1]ਹਾਂਙਚੋ[/m]
	[m1]Ханчжоу[/m]

ਹਰਮਨ ਮੈਲਵਿਲ
Мелвилл, Герман
	[m1]ਹਰਮਨ ਮੈਲਵਿਲ[/m]
	[m1]Мелвилл, Герман[/m]

ਇਸਾਈ ਧਰਮ
Христианство
	[m1]ਇਸਾਈ ਧਰਮ[/m]
	[m1]Христианство[/m]

ਬਰਲਿਨ ਦੀ ਕੰਧ
Берлинская стена
	[m1]ਬਰਲਿਨ ਦੀ ਕੰਧ[/m]
	[m1]Берлинская стена[/m]

ਗੰਗਾ ਦਰਿਆ
Ганг
	[m1]ਗੰਗਾ ਦਰਿਆ[/m]
	[m1]Ганг[/m]

ਚਾਵਲ
Рис (продукт питания)
	[m1]ਚਾਵਲ[/m]
	[m1]Рис (продукт питания)[/m]

ਬਾਲਟੀਮੋਰ
Балтимор
	[m1]ਬਾਲਟੀਮੋਰ[/m]
	[m1]Балтимор[/m]

ਮਹਾਂਦੀਪ
Континент
	[m1]ਮਹਾਂਦੀਪ[/m]
	[m1]Континент[/m]

ਐਡਲੇਡ
Аделаида
	[m1]ਐਡਲੇਡ[/m]
	[m1]Аделаида[/m]

ਪੰਛੀ
Птицы
	[m1]ਪੰਛੀ[/m]
	[m1]Птицы[/m]

ਰਾਜਧਾਨੀ
Столица
	[m1]ਰਾਜਧਾਨੀ[/m]
	[m1]Столица[/m]

ਗੁਜਰਾਤੀ ਭਾਸ਼ਾ
Гуджарати
	[m1]ਗੁਜਰਾਤੀ ਭਾਸ਼ਾ[/m]
	[m1]Гуджарати[/m]

ਪੁਰਤਗਾਲੀ ਭਾਸ਼ਾ
Португальский язык
	[m1]ਪੁਰਤਗਾਲੀ ਭਾਸ਼ਾ[/m]
	[m1]Португальский язык[/m]

ਮਹੀਨਾ
Месяц
	[m1]ਮਹੀਨਾ[/m]
	[m1]Месяц[/m]

ਮੁਸਤਫ਼ਾ ਕਮਾਲ ਅਤਾਤੁਰਕ
Ататюрк, Мустафа Кемаль
	[m1]ਮੁਸਤਫ਼ਾ ਕਮਾਲ ਅਤਾਤੁਰਕ[/m]
	[m1]Ататюрк, Мустафа Кемаль[/m]

1948
1948 год
	[m1]1948[/m]
	[m1]1948 год[/m]

ਚੈਚਨੀਆ
Чечня
	[m1]ਚੈਚਨੀਆ[/m]
	[m1]Чечня[/m]

1949
1949 год
	[m1]1949[/m]
	[m1]1949 год[/m]

੧੯੫੬
1956 год
	[m1]੧੯੫੬[/m]
	[m1]1956 год[/m]

1941
1941 год
	[m1]1941[/m]
	[m1]1941 год[/m]

1945
1945 год
	[m1]1945[/m]
	[m1]1945 год[/m]

੧੯੫੮
1958 год
	[m1]੧੯੫੮[/m]
	[m1]1958 год[/m]

੧੯੨੬
1926 год
	[m1]੧੯੨੬[/m]
	[m1]1926 год[/m]

1947
1947 год
	[m1]1947[/m]
	[m1]1947 год[/m]

ਹਿਪੋਕਰਾਤਿਸ
Гиппократ
	[m1]ਹਿਪੋਕਰਾਤਿਸ[/m]
	[m1]Гиппократ[/m]

੧੯੪੪
1944 год
	[m1]੧੯੪੪[/m]
	[m1]1944 год[/m]

1952
1952 год
	[m1]1952[/m]
	[m1]1952 год[/m]

ਹੀਰਾ
Алмаз
	[m1]ਹੀਰਾ[/m]
	[m1]Алмаз[/m]

ਬਿਲ ਗੇਟਸ
Гейтс, Билл
	[m1]ਬਿਲ ਗੇਟਸ[/m]
	[m1]Гейтс, Билл[/m]

ਜਪਾਨੀ ਭਾਸ਼ਾ
Японский язык
	[m1]ਜਪਾਨੀ ਭਾਸ਼ਾ[/m]
	[m1]Японский язык[/m]

ਵਿਸ਼ਵਕੋਸ਼
Энциклопедия
	[m1]ਵਿਸ਼ਵਕੋਸ਼[/m]
	[m1]Энциклопедия[/m]

ਰੈਂਡਮ-ਐਕਸੈਸ ਮੈਮਰੀ
Запоминающее устройство с произвольным доступом
	[m1]ਰੈਂਡਮ-ਐਕਸੈਸ ਮੈਮਰੀ[/m]
	[m1]Запоминающее устройство с произвольным доступом[/m]

ਮੁੱਖ ਸਫ਼ਾ
Заглавная страница
	[m1]ਮੁੱਖ ਸਫ਼ਾ[/m]
	[m1]Заглавная страница[/m]

ਮਾਈਕਰੋਪ੍ਰੋਸੈਸਰ
Микропроцессор
	[m1]ਮਾਈਕਰੋਪ੍ਰੋਸੈਸਰ[/m]
	[m1]Микропроцессор[/m]

1959
1959 год
	[m1]1959[/m]
	[m1]1959 год[/m]

1957
1957 год
	[m1]1957[/m]
	[m1]1957 год[/m]

ਸੰਧਾਰਿਤਰ
Электрический конденсатор
	[m1]ਸੰਧਾਰਿਤਰ[/m]
	[m1]Электрический конденсатор[/m]

ਟਰਾਂਜਿਸਟਰ
Транзистор
	[m1]ਟਰਾਂਜਿਸਟਰ[/m]
	[m1]Транзистор[/m]

ਬੇਸਬਾਲ
Бейсбол
	[m1]ਬੇਸਬਾਲ[/m]
	[m1]Бейсбол[/m]

ਬਾਸਕਟਬਾਲ
Баскетбол
	[m1]ਬਾਸਕਟਬਾਲ[/m]
	[m1]Баскетбол[/m]

ਕ੍ਰਿਕਟ
Крикет
	[m1]ਕ੍ਰਿਕਟ[/m]
	[m1]Крикет[/m]

ਯੂਰੇਸ਼ੀਆ
Евразия
	[m1]ਯੂਰੇਸ਼ੀਆ[/m]
	[m1]Евразия[/m]

ਯਾਂਗਤਸੀ ਦਰਿਆ
Янцзы
	[m1]ਯਾਂਗਤਸੀ ਦਰਿਆ[/m]
	[m1]Янцзы[/m]

੧੨੩੪
1234 год
	[m1]੧੨੩੪[/m]
	[m1]1234 год[/m]

ਸਾਈਬੇਰੀਆ
Сибирь
	[m1]ਸਾਈਬੇਰੀਆ[/m]
	[m1]Сибирь[/m]

ਫਰਾਂਸਿਸਕੋ ਗੋਯਾ
Гойя, Франсиско
	[m1]ਫਰਾਂਸਿਸਕੋ ਗੋਯਾ[/m]
	[m1]Гойя, Франсиско[/m]

ਅਨੀਮੀਆ
Анемия
	[m1]ਅਨੀਮੀਆ[/m]
	[m1]Анемия[/m]

ਹਿਮਾਲਿਆ
Гималаи
	[m1]ਹਿਮਾਲਿਆ[/m]
	[m1]Гималаи[/m]

ਐਂਡੀਜ਼
Анды
	[m1]ਐਂਡੀਜ਼[/m]
	[m1]Анды[/m]

ਰੌਕੀ ਪਹਾੜ
Скалистые горы
	[m1]ਰੌਕੀ ਪਹਾੜ[/m]
	[m1]Скалистые горы[/m]

ਕੇਪਟਾਊਨ
Кейптаун
	[m1]ਕੇਪਟਾਊਨ[/m]
	[m1]Кейптаун[/m]

ਡਰਬਨ
Дурбан
	[m1]ਡਰਬਨ[/m]
	[m1]Дурбан[/m]

ਕਰਾਕੁਰਮ
Каракорум (горная система)
	[m1]ਕਰਾਕੁਰਮ[/m]
	[m1]Каракорум (горная система)[/m]

ਹਿੰਦੂ ਕੁਸ਼
Гиндукуш
	[m1]ਹਿੰਦੂ ਕੁਸ਼[/m]
	[m1]Гиндукуш[/m]

ਕੋਹ ਕਾਫ਼
Кавказские горы
	[m1]ਕੋਹ ਕਾਫ਼[/m]
	[m1]Кавказские горы[/m]

ਕੈਸਪੀਅਨ ਸਮੁੰਦਰ
Каспийское море
	[m1]ਕੈਸਪੀਅਨ ਸਮੁੰਦਰ[/m]
	[m1]Каспийское море[/m]

ਈਰੀ ਝੀਲ
Эри (озеро)
	[m1]ਈਰੀ ਝੀਲ[/m]
	[m1]Эри (озеро)[/m]

ਵਿਕਟੋਰੀਆ ਝੀਲ
Виктория (озеро)
	[m1]ਵਿਕਟੋਰੀਆ ਝੀਲ[/m]
	[m1]Виктория (озеро)[/m]

ਟਾਂਗਾਨੀਕਾ ਝੀਲ
Танганьика
	[m1]ਟਾਂਗਾਨੀਕਾ ਝੀਲ[/m]
	[m1]Танганьика[/m]

ਬਾਈਕਾਲ ਝੀਲ
Байкал
	[m1]ਬਾਈਕਾਲ ਝੀਲ[/m]
	[m1]Байкал[/m]

ਮਲਾਵੀ ਝੀਲ
Ньяса
	[m1]ਮਲਾਵੀ ਝੀਲ[/m]
	[m1]Ньяса[/m]

ਸਾਲਵਾਦੋਰ ਦਾਲੀ
Дали, Сальвадор
	[m1]ਸਾਲਵਾਦੋਰ ਦਾਲੀ[/m]
	[m1]Дали, Сальвадор[/m]

ਆਲਬਰੈਖਤ ਡਿਉਰਰ
Дюрер, Альбрехт
	[m1]ਆਲਬਰੈਖਤ ਡਿਉਰਰ[/m]
	[m1]Дюрер, Альбрехт[/m]

ਵਿਨਸੰਟ ਵੈਨ ਗਾਗ
Ван Гог, Винсент
	[m1]ਵਿਨਸੰਟ ਵੈਨ ਗਾਗ[/m]
	[m1]Ван Гог, Винсент[/m]

ਕਾਤਸੁਸ਼ੀਕਾ ਹੋਕੁਸਾਈ
Кацусика Хокусай
	[m1]ਕਾਤਸੁਸ਼ੀਕਾ ਹੋਕੁਸਾਈ[/m]
	[m1]Кацусика Хокусай[/m]

ਫਰੀਡਾ ਕਾਹਲੋ
Кало, Фрида
	[m1]ਫਰੀਡਾ ਕਾਹਲੋ[/m]
	[m1]Кало, Фрида[/m]

ਹੈਨਰੀ ਮਾਤੀਸ
Матисс, Анри
	[m1]ਹੈਨਰੀ ਮਾਤੀਸ[/m]
	[m1]Матисс, Анри[/m]

ਮੀਕੇਲਾਂਜਲੋ
Микеланджело
	[m1]ਮੀਕੇਲਾਂਜਲੋ[/m]
	[m1]Микеланджело[/m]

ਪਾਬਲੋ ਪਿਕਾਸੋ
Пикассо, Пабло
	[m1]ਪਾਬਲੋ ਪਿਕਾਸੋ[/m]
	[m1]Пикассо, Пабло[/m]

ਰਾਫੇਲ
Рафаэль Санти
	[m1]ਰਾਫੇਲ[/m]
	[m1]Рафаэль Санти[/m]

ਰੈਮਬਰਾਂ
Рембрандт
	[m1]ਰੈਮਬਰਾਂ[/m]
	[m1]Рембрандт[/m]

ਪੀਟਰ ਪਾਲ ਰੂਬੇਨਸ
Рубенс, Питер Пауль
	[m1]ਪੀਟਰ ਪਾਲ ਰੂਬੇਨਸ[/m]
	[m1]Рубенс, Питер Пауль[/m]

ਮਿਮਾਰ ਸਿਨਾਨ
Синан
	[m1]ਮਿਮਾਰ ਸਿਨਾਨ[/m]
	[m1]Синан[/m]

ਐਂਡੀ ਵਾਰਹੋਲ
Уорхол, Энди
	[m1]ਐਂਡੀ ਵਾਰਹੋਲ[/m]
	[m1]Уорхол, Энди[/m]

ਫਰੈਂਕ ਲਾਇਡ ਰਾਇਟ
Райт, Фрэнк Ллойд
	[m1]ਫਰੈਂਕ ਲਾਇਡ ਰਾਇਟ[/m]
	[m1]Райт, Фрэнк Ллойд[/m]

ਐਮੀਨੈਮ
Эминем
	[m1]ਐਮੀਨੈਮ[/m]
	[m1]Эминем[/m]

ਅਬੂ ਨੁਵਾਸ
Абу Нувас
	[m1]ਅਬੂ ਨੁਵਾਸ[/m]
	[m1]Абу Нувас[/m]

ਹਾਂਸ ਕ੍ਰਿਸਚਨ ਆਂਡਰਸਨ
Андерсен, Ханс Кристиан
	[m1]ਹਾਂਸ ਕ੍ਰਿਸਚਨ ਆਂਡਰਸਨ[/m]
	[m1]Андерсен, Ханс Кристиан[/m]

ਮਾਤਸੂਓ ਬਾਸ਼ੋ
Мацуо Басё
	[m1]ਮਾਤਸੂਓ ਬਾਸ਼ੋ[/m]
	[m1]Мацуо Басё[/m]

ਲਾਰਡ ਬਾਇਰਨ
Байрон, Джордж Гордон
	[m1]ਲਾਰਡ ਬਾਇਰਨ[/m]
	[m1]Байрон, Джордж Гордон[/m]

ਮੀਗੇਲ ਦੇ ਸਿਰਵਾਂਤਿਸ
Сервантес, Мигель де
	[m1]ਮੀਗੇਲ ਦੇ ਸਿਰਵਾਂਤਿਸ[/m]
	[m1]Сервантес, Мигель де[/m]

ਚੌਸਰ
Чосер, Джефри
	[m1]ਚੌਸਰ[/m]
	[m1]Чосер, Джефри[/m]

ਬੇਬੀਲੋਨ
Вавилон
	[m1]ਬੇਬੀਲੋਨ[/m]
	[m1]Вавилон[/m]

ਐਂਤਨ ਚੈਖਵ
Чехов, Антон Павлович
	[m1]ਐਂਤਨ ਚੈਖਵ[/m]
	[m1]Чехов, Антон Павлович[/m]

ਚਾਰਲਸ ਡਿਕਨਜ਼
Диккенс, Чарльз
	[m1]ਚਾਰਲਸ ਡਿਕਨਜ਼[/m]
	[m1]Диккенс, Чарльз[/m]

ਓਲਾਂਦ ਟਾਪੂ
Аландские острова
	[m1]ਓਲਾਂਦ ਟਾਪੂ[/m]
	[m1]Аландские острова[/m]

ਸਪਾਰਟਾ
Спарта
	[m1]ਸਪਾਰਟਾ[/m]
	[m1]Спарта[/m]

ਕਾਤਾਲੋਨੀਆ
Каталония
	[m1]ਕਾਤਾਲੋਨੀਆ[/m]
	[m1]Каталония[/m]

ਬਸ਼ਕੋਰਤੋਸਤਾਨ
Башкортостан
	[m1]ਬਸ਼ਕੋਰਤੋਸਤਾਨ[/m]
	[m1]Башкортостан[/m]

ਮਨਫ਼
Мемфис (Египет)
	[m1]ਮਨਫ਼[/m]
	[m1]Мемфис (Египет)[/m]

ਮੋਹਿੰਜੋਦੜੋ
Мохенджо-Даро
	[m1]ਮੋਹਿੰਜੋਦੜੋ[/m]
	[m1]Мохенджо-Даро[/m]

ਪੀਟਰ ਕਰੋਪੋਤਕਿਨ
Кропоткин, Пётр Алексеевич
	[m1]ਪੀਟਰ ਕਰੋਪੋਤਕਿਨ[/m]
	[m1]Кропоткин, Пётр Алексеевич[/m]

ਸਮਰਕੰਦ
Самарканд
	[m1]ਸਮਰਕੰਦ[/m]
	[m1]Самарканд[/m]

ਬੁਖਾਰਾ
Бухара
	[m1]ਬੁਖਾਰਾ[/m]
	[m1]Бухара[/m]

ਕੇਮਨ ਟਾਪੂ
Острова Кайман
	[m1]ਕੇਮਨ ਟਾਪੂ[/m]
	[m1]Острова Кайман[/m]

ਐਵਰਟਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Эвертон (футбольный клуб)
	[m1]ਐਵਰਟਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Эвертон (футбольный клуб)[/m]

ਮੱਕਾ
Мекка
	[m1]ਮੱਕਾ[/m]
	[m1]Мекка[/m]

ਚੀ ਗਵੇਰਾ
Че Гевара, Эрнесто
	[m1]ਚੀ ਗਵੇਰਾ[/m]
	[m1]Че Гевара, Эрнесто[/m]

ਮਸਾਚੋ
Мазаччо
	[m1]ਮਸਾਚੋ[/m]
	[m1]Мазаччо[/m]

ਨੋਵਾਕ ਜੋਕੋਵਿਕ
Джокович, Новак
	[m1]ਨੋਵਾਕ ਜੋਕੋਵਿਕ[/m]
	[m1]Джокович, Новак[/m]

ਮਾਓ ਤਸੇ-ਤੁੰਗ
Мао Цзэдун
	[m1]ਮਾਓ ਤਸੇ-ਤੁੰਗ[/m]
	[m1]Мао Цзэдун[/m]

ਜ਼ੀਆਨ
Сиань
	[m1]ਜ਼ੀਆਨ[/m]
	[m1]Сиань[/m]

ਤੋਲੇਦੋ, ਸਪੇਨ
Толедо
	[m1]ਤੋਲੇਦੋ, ਸਪੇਨ[/m]
	[m1]Толедо[/m]

ਕਾਬੁਲ
Кабул
	[m1]ਕਾਬੁਲ[/m]
	[m1]Кабул[/m]

ਲਾਸਾ
Лхаса
	[m1]ਲਾਸਾ[/m]
	[m1]Лхаса[/m]

ਦਾਨਵ ਤਾਰਾ
Звезда-гигант
	[m1]ਦਾਨਵ ਤਾਰਾ[/m]
	[m1]Звезда-гигант[/m]

ਗੈਬਰੀਅਲ ਗਾਰਸੀਆ ਮਾਰਕੇਜ਼
Гарсиа Маркес, Габриэль
	[m1]ਗੈਬਰੀਅਲ ਗਾਰਸੀਆ ਮਾਰਕੇਜ਼[/m]
	[m1]Гарсиа Маркес, Габриэль[/m]

ਯੋਹਾਨ ਵੁਲਫਗੰਗ ਫਾਨ ਗੇਟੇ
Гёте, Иоганн Вольфганг фон
	[m1]ਯੋਹਾਨ ਵੁਲਫਗੰਗ ਫਾਨ ਗੇਟੇ[/m]
	[m1]Гёте, Иоганн Вольфганг фон[/m]

ਯੋਨੀ
Влагалище женщины
	[m1]ਯੋਨੀ[/m]
	[m1]Влагалище женщины[/m]

ਤਮਿਲ਼ ਭਾਸ਼ਾ
Тамильский язык
	[m1]ਤਮਿਲ਼ ਭਾਸ਼ਾ[/m]
	[m1]Тамильский язык[/m]

ਵੀ ਫ਼ਾਰ ਵੈਨਡੈੱਟਾ (ਫ਼ਿਲਮ)
V — значит вендетта (фильм)
	[m1]ਵੀ ਫ਼ਾਰ ਵੈਨਡੈੱਟਾ (ਫ਼ਿਲਮ)[/m]
	[m1]V — значит вендетта (фильм)[/m]

ਦਰਸ਼ਨ
Философия
	[m1]ਦਰਸ਼ਨ[/m]
	[m1]Философия[/m]

ਵੈਸਟਮਿੰਸਟਰ ਐਬੇ
Вестминстерское аббатство
	[m1]ਵੈਸਟਮਿੰਸਟਰ ਐਬੇ[/m]
	[m1]Вестминстерское аббатство[/m]

ਪਿਆਨੋ
Фортепиано
	[m1]ਪਿਆਨੋ[/m]
	[m1]Фортепиано[/m]

ਰੈਪ ਗਾਇਕੀ
Рэп
	[m1]ਰੈਪ ਗਾਇਕੀ[/m]
	[m1]Рэп[/m]

੧੩੪੫
1345 год
	[m1]੧੩੪੫[/m]
	[m1]1345 год[/m]

ਚਾਹ
Чай
	[m1]ਚਾਹ[/m]
	[m1]Чай[/m]

ਕਮਿਊਨਿਜ਼ਮ
Коммунизм
	[m1]ਕਮਿਊਨਿਜ਼ਮ[/m]
	[m1]Коммунизм[/m]

ਹੋਰੇਸ
Гораций
	[m1]ਹੋਰੇਸ[/m]
	[m1]Гораций[/m]

ਪੂੰਜੀਵਾਦ
Капитализм
	[m1]ਪੂੰਜੀਵਾਦ[/m]
	[m1]Капитализм[/m]

ਉਦਾਰਵਾਦ
Либерализм
	[m1]ਉਦਾਰਵਾਦ[/m]
	[m1]Либерализм[/m]

ਉਪਦਾਨਵ ਤਾਰਾ
Субкарлик
	[m1]ਉਪਦਾਨਵ ਤਾਰਾ[/m]
	[m1]Субкарлик[/m]

ਫਾਸ਼ੀਵਾਦ
Фашизм
	[m1]ਫਾਸ਼ੀਵਾਦ[/m]
	[m1]Фашизм[/m]

ਸੱਤਾਵਾਦ
Авторитаризм
	[m1]ਸੱਤਾਵਾਦ[/m]
	[m1]Авторитаризм[/m]

ਕੌਮਪ੍ਰਸਤੀ
Национализм
	[m1]ਕੌਮਪ੍ਰਸਤੀ[/m]
	[m1]Национализм[/m]

ਹਾਫ਼ਿਜ਼ ਸ਼ੀਰਾਜ਼ੀ
Хафиз Ширази
	[m1]ਹਾਫ਼ਿਜ਼ ਸ਼ੀਰਾਜ਼ੀ[/m]
	[m1]Хафиз Ширази[/m]

ਪੱਛਮੀ ਸਹਾਰਾ
Западная Сахара
	[m1]ਪੱਛਮੀ ਸਹਾਰਾ[/m]
	[m1]Западная Сахара[/m]

ਦੇਸ਼
Страна
	[m1]ਦੇਸ਼[/m]
	[m1]Страна[/m]

ਕੌਮ
Нация
	[m1]ਕੌਮ[/m]
	[m1]Нация[/m]

ਹਿਲੇਰੀ ਕਲਿੰਟਨ
Клинтон, Хиллари
	[m1]ਹਿਲੇਰੀ ਕਲਿੰਟਨ[/m]
	[m1]Клинтон, Хиллари[/m]

ਇੰਡੀਆਨਾਪੋਲਿਸ
Индианаполис
	[m1]ਇੰਡੀਆਨਾਪੋਲਿਸ[/m]
	[m1]Индианаполис[/m]

ਬ੍ਰਿਟਿਸ਼ ਮਿਊਜ਼ੀਅਮ
Британский музей
	[m1]ਬ੍ਰਿਟਿਸ਼ ਮਿਊਜ਼ੀਅਮ[/m]
	[m1]Британский музей[/m]

ਯੂਲੀਸਸ (ਨਾਵਲ)
Улисс (роман)
	[m1]ਯੂਲੀਸਸ (ਨਾਵਲ)[/m]
	[m1]Улисс (роман)[/m]

ਸ਼ਾਨ ਕੀਅਰਗੇਗੌਦ
Кьеркегор, Сёрен
	[m1]ਸ਼ਾਨ ਕੀਅਰਗੇਗੌਦ[/m]
	[m1]Кьеркегор, Сёрен[/m]

ਰੂਸੋ
Руссо, Жан-Жак
	[m1]ਰੂਸੋ[/m]
	[m1]Руссо, Жан-Жак[/m]

ਸਤਾਨੀਸਲਾਵ ਲੈੱਮ
Лем, Станислав
	[m1]ਸਤਾਨੀਸਲਾਵ ਲੈੱਮ[/m]
	[m1]Лем, Станислав[/m]

ਫ਼ਰਾਂਸੀਸੀ ਇਨਕਲਾਬ
Великая французская революция
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਇਨਕਲਾਬ[/m]
	[m1]Великая французская революция[/m]

ਗੁੰਟਰ ਗਰਾਸ
Грасс, Гюнтер
	[m1]ਗੁੰਟਰ ਗਰਾਸ[/m]
	[m1]Грасс, Гюнтер[/m]

ਸਹਾਰਾ ਮਾਰੂਥਲ
Сахара
	[m1]ਸਹਾਰਾ ਮਾਰੂਥਲ[/m]
	[m1]Сахара[/m]

ਸਟਰਾਸਬਰਗ
Страсбург
	[m1]ਸਟਰਾਸਬਰਗ[/m]
	[m1]Страсбург[/m]

ਗਿਟਾਰ
Гитара
	[m1]ਗਿਟਾਰ[/m]
	[m1]Гитара[/m]

ਸਮਲਿੰਗੀ
Гомосексуальность
	[m1]ਸਮਲਿੰਗੀ[/m]
	[m1]Гомосексуальность[/m]

ਰੈਨੋ
Renault
	[m1]ਰੈਨੋ[/m]
	[m1]Renault[/m]

ਹੋਮਰ
Гомер
	[m1]ਹੋਮਰ[/m]
	[m1]Гомер[/m]

ਐਲਨ ਗਿਨਜ਼ਬਰਗ
Гинзберг, Аллен
	[m1]ਐਲਨ ਗਿਨਜ਼ਬਰਗ[/m]
	[m1]Гинзберг, Аллен[/m]

ਐਡਵਰਡ ਟੈਲਰ
Теллер, Эдвард
	[m1]ਐਡਵਰਡ ਟੈਲਰ[/m]
	[m1]Теллер, Эдвард[/m]

ਫ਼ਰਾਂਸ ਵਿੱਚ ਮਈ 1968 ਦੀਆਂ ਘਟਨਾਵਾਂ
Майские события во Франции 1968 года
	[m1]ਫ਼ਰਾਂਸ ਵਿੱਚ ਮਈ 1968 ਦੀਆਂ ਘਟਨਾਵਾਂ[/m]
	[m1]Майские события во Франции 1968 года[/m]

UTC+5:30
UTC+5:30
	[m1]UTC+5:30[/m]
	[m1]UTC+5:30[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਖਗੋਲੀ ਸੰਘ
Международный астрономический союз
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਖਗੋਲੀ ਸੰਘ[/m]
	[m1]Международный астрономический союз[/m]

੧੮੦੦
1800 год
	[m1]੧੮੦੦[/m]
	[m1]1800 год[/m]

1801
1801 год
	[m1]1801[/m]
	[m1]1801 год[/m]

ਜੇਮਜ਼ ਜੋਆਇਸ
Джойс, Джеймс
	[m1]ਜੇਮਜ਼ ਜੋਆਇਸ[/m]
	[m1]Джойс, Джеймс[/m]

੧੮੦੨
1802 год
	[m1]੧੮੦੨[/m]
	[m1]1802 год[/m]

੧੮੦੩
1803 год
	[m1]੧੮੦੩[/m]
	[m1]1803 год[/m]

21ਵੀਂ ਸਦੀ
XXI век
	[m1]21ਵੀਂ ਸਦੀ[/m]
	[m1]XXI век[/m]

੧੮੧੯
1819 год
	[m1]੧੮੧੯[/m]
	[m1]1819 год[/m]

੧੮੨੩
1823 год
	[m1]੧੮੨੩[/m]
	[m1]1823 год[/m]

ਖਗੋਲੀ ਚੀਜ਼
Астрономический объект
	[m1]ਖਗੋਲੀ ਚੀਜ਼[/m]
	[m1]Астрономический объект[/m]

ਕਾਲੀਦਾਸ
Калидаса
	[m1]ਕਾਲੀਦਾਸ[/m]
	[m1]Калидаса[/m]

ਕਾਤਾਲਾਨ ਭਾਸ਼ਾ
Каталанский язык
	[m1]ਕਾਤਾਲਾਨ ਭਾਸ਼ਾ[/m]
	[m1]Каталанский язык[/m]

ਨਾਸਤਿਕਤਾ
Атеизм
	[m1]ਨਾਸਤਿਕਤਾ[/m]
	[m1]Атеизм[/m]

ਲੀ ਬਾਈ
Ли Бо
	[m1]ਲੀ ਬਾਈ[/m]
	[m1]Ли Бо[/m]

ਲਾਇਬ੍ਰੇਰੀ
Библиотека
	[m1]ਲਾਇਬ੍ਰੇਰੀ[/m]
	[m1]Библиотека[/m]

ਪਦਾਰਥਵਾਦ
Материализм
	[m1]ਪਦਾਰਥਵਾਦ[/m]
	[m1]Материализм[/m]

ਨੀਲਜ਼ ਬੋਰ
Бор, Нильс
	[m1]ਨੀਲਜ਼ ਬੋਰ[/m]
	[m1]Бор, Нильс[/m]

ਸੋਝੀ
Сознание (психология)
	[m1]ਸੋਝੀ[/m]
	[m1]Сознание (психология)[/m]

ਜੀਵ ਟੈਕਨਾਲੋਜੀ
Биотехнология
	[m1]ਜੀਵ ਟੈਕਨਾਲੋਜੀ[/m]
	[m1]Биотехнология[/m]

ਕੋਸ਼ਾਣੂ ਵਿਗਿਆਨ
Цитология
	[m1]ਕੋਸ਼ਾਣੂ ਵਿਗਿਆਨ[/m]
	[m1]Цитология[/m]

ਵਾਤਾਵਰਨ ਵਿਗਿਆਨ
Экология
	[m1]ਵਾਤਾਵਰਨ ਵਿਗਿਆਨ[/m]
	[m1]Экология[/m]

ਫੁੱਟਬਾਲ ਕਲੱਬ ਬਾਰਸੀਲੋਨਾ
Барселона (футбольный клуб)
	[m1]ਫੁੱਟਬਾਲ ਕਲੱਬ ਬਾਰਸੀਲੋਨਾ[/m]
	[m1]Барселона (футбольный клуб)[/m]

ਸਿਆਸਤ
Политика
	[m1]ਸਿਆਸਤ[/m]
	[m1]Политика[/m]

ਬਸਤੀਵਾਦ
Колониализм
	[m1]ਬਸਤੀਵਾਦ[/m]
	[m1]Колониализм[/m]

ਰੂੜ੍ਹੀਵਾਦ
Консерватизм
	[m1]ਰੂੜ੍ਹੀਵਾਦ[/m]
	[m1]Консерватизм[/m]

ਅਰਬ ਲੀਗ
Лига арабских государств
	[m1]ਅਰਬ ਲੀਗ[/m]
	[m1]Лига арабских государств[/m]

ਲੋਕਰਾਜ
Демократия
	[m1]ਲੋਕਰਾਜ[/m]
	[m1]Демократия[/m]

ਨਜੀਬ ਮਹਿਫ਼ੂਜ਼
Махфуз, Нагиб
	[m1]ਨਜੀਬ ਮਹਿਫ਼ੂਜ਼[/m]
	[m1]Махфуз, Нагиб[/m]

ਰੈੱਡ ਕਰਾਸ
Международное движение Красного Креста и Красного Полумесяца
	[m1]ਰੈੱਡ ਕਰਾਸ[/m]
	[m1]Международное движение Красного Креста и Красного Полумесяца[/m]

ਸੰਸਾਰੀਕਰਨ
Глобализация
	[m1]ਸੰਸਾਰੀਕਰਨ[/m]
	[m1]Глобализация[/m]

ਨਾਟੋ
Организация Североатлантического договора
	[m1]ਨਾਟੋ[/m]
	[m1]Организация Североатлантического договора[/m]

ਮੈਰੀ ਕਿਊਰੀ
Склодовская-Кюри, Мария
	[m1]ਮੈਰੀ ਕਿਊਰੀ[/m]
	[m1]Склодовская-Кюри, Мария[/m]

ਜੀਨ
Ген
	[m1]ਜੀਨ[/m]
	[m1]Ген[/m]

ਨੋਬਲ ਇਨਾਮ
Нобелевская премия
	[m1]ਨੋਬਲ ਇਨਾਮ[/m]
	[m1]Нобелевская премия[/m]

ਸਿਮੋਨ ਦ ਬੋਵੁਆਰ
Бовуар, Симона де
	[m1]ਸਿਮੋਨ ਦ ਬੋਵੁਆਰ[/m]
	[m1]Бовуар, Симона де[/m]

ਓਵਿਦ
Овидий
	[m1]ਓਵਿਦ[/m]
	[m1]Овидий[/m]

ਮਾਰਸੇਲ ਪਰੁਸਤ
Пруст, Марсель
	[m1]ਮਾਰਸੇਲ ਪਰੁਸਤ[/m]
	[m1]Пруст, Марсель[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਪੁਸ਼ਕਿਨ
Пушкин, Александр Сергеевич
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਪੁਸ਼ਕਿਨ[/m]
	[m1]Пушкин, Александр Сергеевич[/m]

ਮੱਧ ਪੂਰਬ
Средний Восток
	[m1]ਮੱਧ ਪੂਰਬ[/m]
	[m1]Средний Восток[/m]

ਰੋਜ਼ਾ ਲਕਸਮਬਰਗ
Люксембург, Роза
	[m1]ਰੋਜ਼ਾ ਲਕਸਮਬਰਗ[/m]
	[m1]Люксембург, Роза[/m]

ਸੋਫੋਕਲੀਜ਼
Софокл
	[m1]ਸੋਫੋਕਲੀਜ਼[/m]
	[m1]Софокл[/m]

ਪ੍ਰਾਣੀ
Организм
	[m1]ਪ੍ਰਾਣੀ[/m]
	[m1]Организм[/m]

ਰਬਿੰਦਰ ਨਾਥ ਟੈਗੋਰ
Тагор, Рабиндранат
	[m1]ਰਬਿੰਦਰ ਨਾਥ ਟੈਗੋਰ[/m]
	[m1]Тагор, Рабиндранат[/m]

ਸੁੰਦਰਤਾ
Красота
	[m1]ਸੁੰਦਰਤਾ[/m]
	[m1]Красота[/m]

ਲਿਉ ਤਾਲਸਤਾਏ
Толстой, Лев Николаевич
	[m1]ਲਿਉ ਤਾਲਸਤਾਏ[/m]
	[m1]Толстой, Лев Николаевич[/m]

ਮਾਰਕ ਟਵੇਨ
Марк Твен
	[m1]ਮਾਰਕ ਟਵੇਨ[/m]
	[m1]Марк Твен[/m]

ਇਕਸਿੰਗਾ
Единорог
	[m1]ਇਕਸਿੰਗਾ[/m]
	[m1]Единорог[/m]

ਨਾਰੀਵਾਦ
Феминизм
	[m1]ਨਾਰੀਵਾਦ[/m]
	[m1]Феминизм[/m]

ਵਿਚਾਰਧਾਰਾ
Идеология
	[m1]ਵਿਚਾਰਧਾਰਾ[/m]
	[m1]Идеология[/m]

ਐਡਾ ਲਵਲੇਸ
Лавлейс, Ада
	[m1]ਐਡਾ ਲਵਲੇਸ[/m]
	[m1]Лавлейс, Ада[/m]

ਸਾਮਰਾਜਵਾਦ
Империализм
	[m1]ਸਾਮਰਾਜਵਾਦ[/m]
	[m1]Империализм[/m]

ਮਾਰਕਸਵਾਦ
Марксизм
	[m1]ਮਾਰਕਸਵਾਦ[/m]
	[m1]Марксизм[/m]

ਬਾਦਸ਼ਾਹੀ
Монархия
	[m1]ਬਾਦਸ਼ਾਹੀ[/m]
	[m1]Монархия[/m]

ਗਣਰਾਜ
Республика
	[m1]ਗਣਰਾਜ[/m]
	[m1]Республика[/m]

ਸਮਾਜਵਾਦ
Социализм
	[m1]ਸਮਾਜਵਾਦ[/m]
	[m1]Социализм[/m]

ਸਿਆਸੀ ਦਲ
Политическая партия
	[m1]ਸਿਆਸੀ ਦਲ[/m]
	[m1]Политическая партия[/m]

ਚਿੜੀ-ਛਿੱਕਾ
Бадминтон
	[m1]ਚਿੜੀ-ਛਿੱਕਾ[/m]
	[m1]Бадминтон[/m]

ਯੋਹਾਨਸ ਬਰਾਮਸ
Брамс, Иоганнес
	[m1]ਯੋਹਾਨਸ ਬਰਾਮਸ[/m]
	[m1]Брамс, Иоганнес[/m]

ਨਾਜ਼ੀਵਾਦ
Национал-социализм
	[m1]ਨਾਜ਼ੀਵਾਦ[/m]
	[m1]Национал-социализм[/m]

ਪਿਓਤਰ ਇਲੀਚ ਚੈਕੋਵਸਕੀ
Чайковский, Пётр Ильич
	[m1]ਪਿਓਤਰ ਇਲੀਚ ਚੈਕੋਵਸਕੀ[/m]
	[m1]Чайковский, Пётр Ильич[/m]

ਨਾਜ਼ੀ ਜਰਮਨੀ
Третий рейх
	[m1]ਨਾਜ਼ੀ ਜਰਮਨੀ[/m]
	[m1]Третий рейх[/m]

ਨਾਜ਼ੀ ਪਾਰਟੀ
Национал-социалистическая немецкая рабочая партия
	[m1]ਨਾਜ਼ੀ ਪਾਰਟੀ[/m]
	[m1]Национал-социалистическая немецкая рабочая партия[/m]

ਕ੍ਰਿਸਟੋਫ਼ਰ ਕੋਲੰਬਸ
Колумб, Христофор
	[m1]ਕ੍ਰਿਸਟੋਫ਼ਰ ਕੋਲੰਬਸ[/m]
	[m1]Колумб, Христофор[/m]

ਯਹੂਦੀ
Евреи
	[m1]ਯਹੂਦੀ[/m]
	[m1]Евреи[/m]

ਵਾਸਕੋ ਦਾ ਗਾਮਾ
Васко да Гама
	[m1]ਵਾਸਕੋ ਦਾ ਗਾਮਾ[/m]
	[m1]Васко да Гама[/m]

ਇਬਨ ਬਤੂਤਾ
Ибн Баттута
	[m1]ਇਬਨ ਬਤੂਤਾ[/m]
	[m1]Ибн Баттута[/m]

ਆਉਸ਼ਵਿਤਸ ਤਸੀਹਾ ਕੈਂਪ
Освенцим
	[m1]ਆਉਸ਼ਵਿਤਸ ਤਸੀਹਾ ਕੈਂਪ[/m]
	[m1]Освенцим[/m]

ਮਹਾਨ ਝੀਲਾਂ
Великие озёра
	[m1]ਮਹਾਨ ਝੀਲਾਂ[/m]
	[m1]Великие озёра[/m]

ਸਿੰਧ ਦਰਿਆ
Инд
	[m1]ਸਿੰਧ ਦਰਿਆ[/m]
	[m1]Инд[/m]

ਪਨਾਮਾ ਨਹਿਰ
Панамский канал
	[m1]ਪਨਾਮਾ ਨਹਿਰ[/m]
	[m1]Панамский канал[/m]

ਦੱਖਣੀ ਮਹਾਂਸਾਗਰ
Южный океан
	[m1]ਦੱਖਣੀ ਮਹਾਂਸਾਗਰ[/m]
	[m1]Южный океан[/m]

ਹਵਾਂਗ ਹੋ
Хуанхэ
	[m1]ਹਵਾਂਗ ਹੋ[/m]
	[m1]Хуанхэ[/m]

ਕੰਨ
Ухо
	[m1]ਕੰਨ[/m]
	[m1]Ухо[/m]

ਨੱਕ
Нос
	[m1]ਨੱਕ[/m]
	[m1]Нос[/m]

ਅੱਖ
Глаз
	[m1]ਅੱਖ[/m]
	[m1]Глаз[/m]

ਪੱਠਾ
Мышцы
	[m1]ਪੱਠਾ[/m]
	[m1]Мышцы[/m]

ਗੀਤ
Песня
	[m1]ਗੀਤ[/m]
	[m1]Песня[/m]

ਮੱਛਰ
Комары
	[m1]ਮੱਛਰ[/m]
	[m1]Комары[/m]

ਭੇਡ
Овца
	[m1]ਭੇਡ[/m]
	[m1]Овца[/m]

ਊਠ
Верблюды
	[m1]ਊਠ[/m]
	[m1]Верблюды[/m]

ਥਣਧਾਰੀ
Млекопитающие
	[m1]ਥਣਧਾਰੀ[/m]
	[m1]Млекопитающие[/m]

ਹਾਥੀ
Слон
	[m1]ਹਾਥੀ[/m]
	[m1]Слон[/m]

ਆਗੂ ਮਾਨਸ
Приматы
	[m1]ਆਗੂ ਮਾਨਸ[/m]
	[m1]Приматы[/m]

ਕੀੜੀ
Муравьи
	[m1]ਕੀੜੀ[/m]
	[m1]Муравьи[/m]

ਭੌਰਾ
Пчёлы
	[m1]ਭੌਰਾ[/m]
	[m1]Пчёлы[/m]

ਡੱਚ ਭਾਸ਼ਾ
Нидерландский язык
	[m1]ਡੱਚ ਭਾਸ਼ਾ[/m]
	[m1]Нидерландский язык[/m]

ਮਾਰਗਰੈੱਟ ਥੈਚਰ
Тэтчер, Маргарет
	[m1]ਮਾਰਗਰੈੱਟ ਥੈਚਰ[/m]
	[m1]Тэтчер, Маргарет[/m]

ਡੀ.ਐੱਨ.ਏ.
Дезоксирибонуклеиновая кислота
	[m1]ਡੀ.ਐੱਨ.ਏ.[/m]
	[m1]Дезоксирибонуклеиновая кислота[/m]

ਰਿਚਰਡ ਸਟਾਲਮਨ
Столлман, Ричард Мэттью
	[m1]ਰਿਚਰਡ ਸਟਾਲਮਨ[/m]
	[m1]Столлман, Ричард Мэттью[/m]

ਇੰਗਮਾਰ ਬਰਗਮਾਨ
Бергман, Ингмар
	[m1]ਇੰਗਮਾਰ ਬਰਗਮਾਨ[/m]
	[m1]Бергман, Ингмар[/m]

ਅਨੁਵਾਦ
Перевод
	[m1]ਅਨੁਵਾਦ[/m]
	[m1]Перевод[/m]

ਮਾਂ
Мать
	[m1]ਮਾਂ[/m]
	[m1]Мать[/m]

ਪਿਤਾ
Отец
	[m1]ਪਿਤਾ[/m]
	[m1]Отец[/m]

1828
1828 год
	[m1]1828[/m]
	[m1]1828 год[/m]

ਢੋਆ-ਢੁਆਈ
Транспорт
	[m1]ਢੋਆ-ਢੁਆਈ[/m]
	[m1]Транспорт[/m]

ਡੈਬੀਅਨ
Debian
	[m1]ਡੈਬੀਅਨ[/m]
	[m1]Debian[/m]

1863
1863 год
	[m1]1863[/m]
	[m1]1863 год[/m]

ਅਗਸਤ ਸਟਰਿੰਡਬਰਗ
Стриндберг, Август
	[m1]ਅਗਸਤ ਸਟਰਿੰਡਬਰਗ[/m]
	[m1]Стриндберг, Август[/m]

ਆਥਣ
Вечер
	[m1]ਆਥਣ[/m]
	[m1]Вечер[/m]

ਮਿੰਟ
Минута
	[m1]ਮਿੰਟ[/m]
	[m1]Минута[/m]

ਗੋਤਾਖੋਰੀ (ਖੇਡ)
Прыжки в воду
	[m1]ਗੋਤਾਖੋਰੀ (ਖੇਡ)[/m]
	[m1]Прыжки в воду[/m]

ਰੂਸੀ ਭਾਸ਼ਾ
Русский язык
	[m1]ਰੂਸੀ ਭਾਸ਼ਾ[/m]
	[m1]Русский язык[/m]

ਵਲਾਦੀਮੀਰ ਪੂਤਿਨ
Путин, Владимир Владимирович
	[m1]ਵਲਾਦੀਮੀਰ ਪੂਤਿਨ[/m]
	[m1]Путин, Владимир Владимирович[/m]

ਕਨੂੰਨ
Право
	[m1]ਕਨੂੰਨ[/m]
	[m1]Право[/m]

ਸੰਵਿਧਾਨ
Конституция
	[m1]ਸੰਵਿਧਾਨ[/m]
	[m1]Конституция[/m]

ਆਸੀਆਨ
Ассоциация государств Юго-Восточной Азии
	[m1]ਆਸੀਆਨ[/m]
	[m1]Ассоциация государств Юго-Восточной Азии[/m]

ਸਾਖਾਲਿਨ
Сахалин
	[m1]ਸਾਖਾਲਿਨ[/m]
	[m1]Сахалин[/m]

ਯੂਨਾਨ ਦਾ ਇਤਿਹਾਸ
История Греции
	[m1]ਯੂਨਾਨ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]История Греции[/m]

ਓਪੈੱਕ
Организация стран — экспортёров нефти
	[m1]ਓਪੈੱਕ[/m]
	[m1]Организация стран — экспортёров нефти[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਅਦਾਲਤ
Международный суд ООН
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਅਦਾਲਤ[/m]
	[m1]Международный суд ООН[/m]

ਕੌਮਾਂਤਰੀ ਮਾਲੀ ਪੂੰਜੀ
Международный валютный фонд
	[m1]ਕੌਮਾਂਤਰੀ ਮਾਲੀ ਪੂੰਜੀ[/m]
	[m1]Международный валютный фонд[/m]

੧੮੮੦
1880 год
	[m1]੧੮੮੦[/m]
	[m1]1880 год[/m]

ਯੂਨੈਸਕੋ
ЮНЕСКО
	[m1]ਯੂਨੈਸਕੋ[/m]
	[m1]ЮНЕСКО[/m]

ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ
Всемирная организация здравоохранения
	[m1]ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ[/m]
	[m1]Всемирная организация здравоохранения[/m]

ਡਬਲਿਊ ਟੀ ਓ
Всемирная торговая организация
	[m1]ਡਬਲਿਊ ਟੀ ਓ[/m]
	[m1]Всемирная торговая организация[/m]

ਕ੍ਰੀਮੀਆ
Крым
	[m1]ਕ੍ਰੀਮੀਆ[/m]
	[m1]Крым[/m]

ਸਵਾਹਿਲੀ ਭਾਸ਼ਾ
Суахили
	[m1]ਸਵਾਹਿਲੀ ਭਾਸ਼ਾ[/m]
	[m1]Суахили[/m]

1897
1897 год
	[m1]1897[/m]
	[m1]1897 год[/m]

ਚੀਨੀ ਭਾਸ਼ਾ
Китайский язык
	[m1]ਚੀਨੀ ਭਾਸ਼ਾ[/m]
	[m1]Китайский язык[/m]

ਪਖਾਨਾ
Туалет
	[m1]ਪਖਾਨਾ[/m]
	[m1]Туалет[/m]

ਸਾਈਕੈਟਰੀ
Психиатрия
	[m1]ਸਾਈਕੈਟਰੀ[/m]
	[m1]Психиатрия[/m]

ਕੋਸ਼ਾਣੂ
Клетка
	[m1]ਕੋਸ਼ਾਣੂ[/m]
	[m1]Клетка[/m]

ਲਹੂ
Кровь
	[m1]ਲਹੂ[/m]
	[m1]Кровь[/m]

ਟੁਲੂਜ਼
Тулуза
	[m1]ਟੁਲੂਜ਼[/m]
	[m1]Тулуза[/m]

ਪਿੰਜਰ
Скелет
	[m1]ਪਿੰਜਰ[/m]
	[m1]Скелет[/m]

ਫੇਫੜਾ
Лёгкие
	[m1]ਫੇਫੜਾ[/m]
	[m1]Лёгкие[/m]

ਪੀਣ ਵਾਲਾ ਪਾਣੀ
Питьевая вода
	[m1]ਪੀਣ ਵਾਲਾ ਪਾਣੀ[/m]
	[m1]Питьевая вода[/m]

ਕਾਸਾਬਲਾਂਕਾ
Касабланка
	[m1]ਕਾਸਾਬਲਾਂਕਾ[/m]
	[m1]Касабланка[/m]

ਬਲਗਾਰੀ
Болгарский язык
	[m1]ਬਲਗਾਰੀ[/m]
	[m1]Болгарский язык[/m]

ਸਿੱਖਿਆ ਸ਼ਾਸਤਰ
Педагогика
	[m1]ਸਿੱਖਿਆ ਸ਼ਾਸਤਰ[/m]
	[m1]Педагогика[/m]

ਮੀਂਹ
Дождь
	[m1]ਮੀਂਹ[/m]
	[m1]Дождь[/m]

ਪੌਣਪਾਣੀ
Климат
	[m1]ਪੌਣਪਾਣੀ[/m]
	[m1]Климат[/m]

ਅਲ ਨੀਨੋ
Эль-Ниньо
	[m1]ਅਲ ਨੀਨੋ[/m]
	[m1]Эль-Ниньо[/m]

ਸੰਸਾਰਕ ਤਾਪ
Глобальное потепление
	[m1]ਸੰਸਾਰਕ ਤਾਪ[/m]
	[m1]Глобальное потепление[/m]

ਭੁਚਾਲ
Землетрясение
	[m1]ਭੁਚਾਲ[/m]
	[m1]Землетрясение[/m]

ਜ਼ੈੱਨ
Дзэн
	[m1]ਜ਼ੈੱਨ[/m]
	[m1]Дзэн[/m]

ਅਮਰੀਕੀ ਅੰਗਰੇਜ਼ੀ
Американский вариант английского языка
	[m1]ਅਮਰੀਕੀ ਅੰਗਰੇਜ਼ੀ[/m]
	[m1]Американский вариант английского языка[/m]

ਅਨਾਦਿਰ
Анадырь
	[m1]ਅਨਾਦਿਰ[/m]
	[m1]Анадырь[/m]

ਬਰਤਾਨਵੀ ਅੰਗਰੇਜ਼ੀ
Британский вариант английского языка
	[m1]ਬਰਤਾਨਵੀ ਅੰਗਰੇਜ਼ੀ[/m]
	[m1]Британский вариант английского языка[/m]

ਮਾਊਸ
Компьютерная мышь
	[m1]ਮਾਊਸ[/m]
	[m1]Компьютерная мышь[/m]

ਲਾਪਤੇਵ ਸਮੁੰਦਰ
Море Лаптевых
	[m1]ਲਾਪਤੇਵ ਸਮੁੰਦਰ[/m]
	[m1]Море Лаптевых[/m]

ਕੁਦਰਤੀ ਵਿਗਿਆਨ
Естествознание
	[m1]ਕੁਦਰਤੀ ਵਿਗਿਆਨ[/m]
	[m1]Естествознание[/m]

ਸਰਗੇਈ ਆਈਜ਼ੇਂਸਤਾਈਨ
Эйзенштейн, Сергей Михайлович
	[m1]ਸਰਗੇਈ ਆਈਜ਼ੇਂਸਤਾਈਨ[/m]
	[m1]Эйзенштейн, Сергей Михайлович[/m]

ਅਕੀਰਾ ਕੁਰੋਸਾਵਾ
Куросава, Акира
	[m1]ਅਕੀਰਾ ਕੁਰੋਸਾਵਾ[/m]
	[m1]Куросава, Акира[/m]

ਫ਼ਰੈਂਕਲਿਨ ਡੀ ਰੂਜ਼ਵੈਲਟ
Рузвельт, Франклин
	[m1]ਫ਼ਰੈਂਕਲਿਨ ਡੀ ਰੂਜ਼ਵੈਲਟ[/m]
	[m1]Рузвельт, Франклин[/m]

ਇਬਨ ਸਿਨਾ
Ибн Сина
	[m1]ਇਬਨ ਸਿਨਾ[/m]
	[m1]Ибн Сина[/m]

ਵਿੰਸਟਨ ਚਰਚਿਲ
Черчилль, Уинстон
	[m1]ਵਿੰਸਟਨ ਚਰਚਿਲ[/m]
	[m1]Черчилль, Уинстон[/m]

ਨੈਲਸਨ ਮੰਡੇਲਾ
Мандела, Нельсон
	[m1]ਨੈਲਸਨ ਮੰਡੇਲਾ[/m]
	[m1]Мандела, Нельсон[/m]

ਮਾਰਟਿਨ ਲੂਥਰ ਕਿੰਗ, ਜੂਨੀਅਰ
Кинг, Мартин Лютер
	[m1]ਮਾਰਟਿਨ ਲੂਥਰ ਕਿੰਗ, ਜੂਨੀਅਰ[/m]
	[m1]Кинг, Мартин Лютер[/m]

ਗਿੰਪ
GIMP
	[m1]ਗਿੰਪ[/m]
	[m1]GIMP[/m]

ਪਾਚਕ ਰਸ
Ферменты
	[m1]ਪਾਚਕ ਰਸ[/m]
	[m1]Ферменты[/m]

ਪ੍ਰੋਟੀਨ
Белки
	[m1]ਪ੍ਰੋਟੀਨ[/m]
	[m1]Белки[/m]

ਰੋਮਾ (ਲੋਕ)
Цыгане
	[m1]ਰੋਮਾ (ਲੋਕ)[/m]
	[m1]Цыгане[/m]

ਕੁਦਰਤੀ ਤਬਾਹੀ
Стихийное бедствие
	[m1]ਕੁਦਰਤੀ ਤਬਾਹੀ[/m]
	[m1]Стихийное бедствие[/m]

ਅਮੀਨੋ ਤਿਜ਼ਾਬ
Аминокислоты
	[m1]ਅਮੀਨੋ ਤਿਜ਼ਾਬ[/m]
	[m1]Аминокислоты[/m]

ਹੜ੍ਹ
Наводнение
	[m1]ਹੜ੍ਹ[/m]
	[m1]Наводнение[/m]

ਸੁਨਾਮੀ
Цунами
	[m1]ਸੁਨਾਮੀ[/m]
	[m1]Цунами[/m]

ਜੁਆਲਾਮੁਖੀ
Вулкан
	[m1]ਜੁਆਲਾਮੁਖੀ[/m]
	[m1]Вулкан[/m]

ਬੱਦਲ
Облака
	[m1]ਬੱਦਲ[/m]
	[m1]Облака[/m]

ਤਰਕ ਸ਼ਾਸਤਰ
Логика
	[m1]ਤਰਕ ਸ਼ਾਸਤਰ[/m]
	[m1]Логика[/m]

ਤਿਕੋਣਮਿਤੀ
Тригонометрия
	[m1]ਤਿਕੋਣਮਿਤੀ[/m]
	[m1]Тригонометрия[/m]

ਰੇਖਕੀ
Геометрия
	[m1]ਰੇਖਕੀ[/m]
	[m1]Геометрия[/m]

ਵਿਆਕਰਨ
Грамматика
	[m1]ਵਿਆਕਰਨ[/m]
	[m1]Грамматика[/m]

ਤੇਲੁਗੂ ਭਾਸ਼ਾ
Телугу
	[m1]ਤੇਲੁਗੂ ਭਾਸ਼ਾ[/m]
	[m1]Телугу[/m]

ਵਾਯੂਮੰਡਲ
Атмосфера
	[m1]ਵਾਯੂਮੰਡਲ[/m]
	[m1]Атмосфера[/m]

ਜਾਰਜੀਆਈ ਭਾਸ਼ਾ
Грузинский язык
	[m1]ਜਾਰਜੀਆਈ ਭਾਸ਼ਾ[/m]
	[m1]Грузинский язык[/m]

ਅਰਥਸ਼ਾਸਤਰ
Экономика (наука)
	[m1]ਅਰਥਸ਼ਾਸਤਰ[/m]
	[m1]Экономика (наука)[/m]

ਜਪਾਨੀ ਯੈੱਨ
Японская иена
	[m1]ਜਪਾਨੀ ਯੈੱਨ[/m]
	[m1]Японская иена[/m]

ਭਾਸ਼ਾ ਵਿਗਿਆਨ
Лингвистика
	[m1]ਭਾਸ਼ਾ ਵਿਗਿਆਨ[/m]
	[m1]Лингвистика[/m]

ਸ਼ਬਦ
Слово
	[m1]ਸ਼ਬਦ[/m]
	[m1]Слово[/m]

ਧੁਨੀਮ
Фонема
	[m1]ਧੁਨੀਮ[/m]
	[m1]Фонема[/m]

ਉਚਾਰਖੰਡ
Слог
	[m1]ਉਚਾਰਖੰਡ[/m]
	[m1]Слог[/m]

ਲਿਪੀ
Письменность
	[m1]ਲਿਪੀ[/m]
	[m1]Письменность[/m]

ਅਰਬੀ ਵਰਣਮਾਲਾ
Арабское письмо
	[m1]ਅਰਬੀ ਵਰਣਮਾਲਾ[/m]
	[m1]Арабское письмо[/m]

ਸਿਰਿਲਿਕ ਲਿਪੀ
Кириллица
	[m1]ਸਿਰਿਲਿਕ ਲਿਪੀ[/m]
	[m1]Кириллица[/m]

ਹਾਂਗਗੁਲ
Хангыль
	[m1]ਹਾਂਗਗੁਲ[/m]
	[m1]Хангыль[/m]

ਲਾਤੀਨੀ ਲਿਪੀ
Латинский алфавит
	[m1]ਲਾਤੀਨੀ ਲਿਪੀ[/m]
	[m1]Латинский алфавит[/m]

ਸਾਹਿਤ
Литература
	[m1]ਸਾਹਿਤ[/m]
	[m1]Литература[/m]

ਗਲਪ
Художественная литература
	[m1]ਗਲਪ[/m]
	[m1]Художественная литература[/m]

ਆਲਿਫ਼ ਲੈਲਾ
Тысяча и одна ночь
	[m1]ਆਲਿਫ਼ ਲੈਲਾ[/m]
	[m1]Тысяча и одна ночь[/m]

ਨਾਵਲ
Роман
	[m1]ਨਾਵਲ[/m]
	[m1]Роман[/m]

ਗੇਂਜੀ ਦੀ ਕਹਾਣੀ
Повесть о Гэндзи
	[m1]ਗੇਂਜੀ ਦੀ ਕਹਾਣੀ[/m]
	[m1]Повесть о Гэндзи[/m]

ਗਿਲਗਾਮੇਸ਼
Эпос о Гильгамеше
	[m1]ਗਿਲਗਾਮੇਸ਼[/m]
	[m1]Эпос о Гильгамеше[/m]

ਮਾਂਗਾ
Манга
	[m1]ਮਾਂਗਾ[/m]
	[m1]Манга[/m]

ਇਲੀਆਡ
Илиада
	[m1]ਇਲੀਆਡ[/m]
	[m1]Илиада[/m]

ਮਹਾਂਭਾਰਤ
Махабхарата
	[m1]ਮਹਾਂਭਾਰਤ[/m]
	[m1]Махабхарата[/m]

ਸ਼ਾਹਨਾਮਾ
Шахнаме
	[m1]ਸ਼ਾਹਨਾਮਾ[/m]
	[m1]Шахнаме[/m]

ਲੂੰਬੜੀ
Лисица
	[m1]ਲੂੰਬੜੀ[/m]
	[m1]Лисица[/m]

ਹੈਰੀ ਪੌਟਰ
Серия романов о Гарри Поттере
	[m1]ਹੈਰੀ ਪੌਟਰ[/m]
	[m1]Серия романов о Гарри Поттере[/m]

ਵਾਇਲਿਨ
Скрипка
	[m1]ਵਾਇਲਿਨ[/m]
	[m1]Скрипка[/m]

.ac
.ac
	[m1].ac[/m]
	[m1].ac[/m]

ਸਿਕੰਦਰ ਮਹਾਨ
Александр Македонский
	[m1]ਸਿਕੰਦਰ ਮਹਾਨ[/m]
	[m1]Александр Македонский[/m]

ਸਮਾਜ
Общество
	[m1]ਸਮਾਜ[/m]
	[m1]Общество[/m]

ਸੱਭਿਅਤਾ
Цивилизация
	[m1]ਸੱਭਿਅਤਾ[/m]
	[m1]Цивилизация[/m]

ਸਿੱਖਿਆ
Образование
	[m1]ਸਿੱਖਿਆ[/m]
	[m1]Образование[/m]

ਟੱਬਰ
Семья
	[m1]ਟੱਬਰ[/m]
	[m1]Семья[/m]

ਹੂਗੋ ਚਾਵੇਜ਼
Чавес, Уго
	[m1]ਹੂਗੋ ਚਾਵੇਜ਼[/m]
	[m1]Чавес, Уго[/m]

ਵਿਆਹ
Брачный союз
	[m1]ਵਿਆਹ[/m]
	[m1]Брачный союз[/m]

ਫ਼ਰਾਂਸੀਸੀ ਵਿਕੀਪੀਡੀਆ
Французская Википедия
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]Французская Википедия[/m]

ਗਰਭਪਾਤ
Аборт
	[m1]ਗਰਭਪਾਤ[/m]
	[m1]Аборт[/m]

ਮੌਤ ਦੀ ਸਜ਼ਾ
Смертная казнь
	[m1]ਮੌਤ ਦੀ ਸਜ਼ਾ[/m]
	[m1]Смертная казнь[/m]

ਮਨੁੱਖੀ ਹੱਕ
Права человека
	[m1]ਮਨੁੱਖੀ ਹੱਕ[/m]
	[m1]Права человека[/m]

ਨਸਲਵਾਦ
Расизм
	[m1]ਨਸਲਵਾਦ[/m]
	[m1]Расизм[/m]

ਗ਼ੁਲਾਮੀ
Рабство
	[m1]ਗ਼ੁਲਾਮੀ[/m]
	[m1]Рабство[/m]

ਖ਼ਾਨਾਜੰਗੀ
Гражданская война
	[m1]ਖ਼ਾਨਾਜੰਗੀ[/m]
	[m1]Гражданская война[/m]

ਆਮੂ ਦਰਿਆ
Амударья
	[m1]ਆਮੂ ਦਰਿਆ[/m]
	[m1]Амударья[/m]

ਪਹਾੜ
Гора
	[m1]ਪਹਾੜ[/m]
	[m1]Гора[/m]

2008 ਓਲੰਪਿਕ ਖੇਡਾਂ
Летние Олимпийские игры 2008
	[m1]2008 ਓਲੰਪਿਕ ਖੇਡਾਂ[/m]
	[m1]Летние Олимпийские игры 2008[/m]

ਸੁਨ ਯਾਤ ਸਨ
Сунь Ятсен
	[m1]ਸੁਨ ਯਾਤ ਸਨ[/m]
	[m1]Сунь Ятсен[/m]

ਅਸ਼ੋਕ
Ашока
	[m1]ਅਸ਼ੋਕ[/m]
	[m1]Ашока[/m]

ਅਕਬਰ
Акбар I Великий
	[m1]ਅਕਬਰ[/m]
	[m1]Акбар I Великий[/m]

ਸਿਮੋਨ ਬੋਲੀਵਰ
Боливар, Симон
	[m1]ਸਿਮੋਨ ਬੋਲੀਵਰ[/m]
	[m1]Боливар, Симон[/m]

ਹਾਂਗਕਾਂਗ
Гонконг
	[m1]ਹਾਂਗਕਾਂਗ[/m]
	[m1]Гонконг[/m]

ਕਰਾਚੀ
Карачи
	[m1]ਕਰਾਚੀ[/m]
	[m1]Карачи[/m]

ਅਰਬ-ਇਜ਼ਰਾਇਲੀ ਟਾਕਰਾ
Арабо-израильский конфликт
	[m1]ਅਰਬ-ਇਜ਼ਰਾਇਲੀ ਟਾਕਰਾ[/m]
	[m1]Арабо-израильский конфликт[/m]

ਲਾਗੋਸ
Лагос
	[m1]ਲਾਗੋਸ[/m]
	[m1]Лагос[/m]

ਰਿਓ ਡੀ ਜਨੇਰੋ
Рио-де-Жанейро
	[m1]ਰਿਓ ਡੀ ਜਨੇਰੋ[/m]
	[m1]Рио-де-Жанейро[/m]

ਬਰਤਾਨਵੀ ਸਾਮਰਾਜ
Британская империя
	[m1]ਬਰਤਾਨਵੀ ਸਾਮਰਾਜ[/m]
	[m1]Британская империя[/m]

ਰਿਆਲ ਮਾਦਰੀਦ ਫੁੱਟਬਾਲ ਕਲੱਬ
Реал Мадрид (футбольный клуб)
	[m1]ਰਿਆਲ ਮਾਦਰੀਦ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Реал Мадрид (футбольный клуб)[/m]

ਠੰਢੀ ਜੰਗ
Холодная война
	[m1]ਠੰਢੀ ਜੰਗ[/m]
	[m1]Холодная война[/m]

ਸਿਓਲ
Сеул
	[m1]ਸਿਓਲ[/m]
	[m1]Сеул[/m]

ਸ਼ੰਘਾਈ
Шанхай
	[m1]ਸ਼ੰਘਾਈ[/m]
	[m1]Шанхай[/m]

ਅਥਲੇਟਿਕ ਕਲੱਬ ਬਿਲਬੂ
Атлетик Бильбао
	[m1]ਅਥਲੇਟਿਕ ਕਲੱਬ ਬਿਲਬੂ[/m]
	[m1]Атлетик Бильбао[/m]

ਸੱਭਿਆਚਾਰਕ ਇਨਕਲਾਬ
Культурная революция в Китае
	[m1]ਸੱਭਿਆਚਾਰਕ ਇਨਕਲਾਬ[/m]
	[m1]Культурная революция в Китае[/m]

ਆਰਥਿਕ ਮੰਦਵਾੜਾ
Великая депрессия
	[m1]ਆਰਥਿਕ ਮੰਦਵਾੜਾ[/m]
	[m1]Великая депрессия[/m]

ਅਥਲੇਟਿਕੋ ਮਾਦਰੀਦ
Атлетико Мадрид
	[m1]ਅਥਲੇਟਿਕੋ ਮਾਦਰੀਦ[/m]
	[m1]Атлетико Мадрид[/m]

ਵਾਲਟ ਡਿਜ਼ਨੀ
Дисней, Уолт
	[m1]ਵਾਲਟ ਡਿਜ਼ਨੀ[/m]
	[m1]Дисней, Уолт[/m]

ਇਸ਼ਬੀਲੀਆ
Севилья
	[m1]ਇਸ਼ਬੀਲੀਆ[/m]
	[m1]Севилья[/m]

ਰੂਸੀ ਇਨਕਲਾਬ
Русская революция
	[m1]ਰੂਸੀ ਇਨਕਲਾਬ[/m]
	[m1]Русская революция[/m]

ਵਰਸਾਏ ਦੀ ਸੰਧੀ
Версальский договор
	[m1]ਵਰਸਾਏ ਦੀ ਸੰਧੀ[/m]
	[m1]Версальский договор[/m]

ਆਰਕੀਮਿਡੀਜ਼
Архимед
	[m1]ਆਰਕੀਮਿਡੀਜ਼[/m]
	[m1]Архимед[/m]

ਵੀਅਤਨਾਮ ਜੰਗ
Война во Вьетнаме
	[m1]ਵੀਅਤਨਾਮ ਜੰਗ[/m]
	[m1]Война во Вьетнаме[/m]

ਥਾਮਸ ਐਡੀਸਨ
Эдисон, Томас Алва
	[m1]ਥਾਮਸ ਐਡੀਸਨ[/m]
	[m1]Эдисон, Томас Алва[/m]

ਅਲਬਾਨੀਆਈ ਭਾਸ਼ਾ
Албанский язык
	[m1]ਅਲਬਾਨੀਆਈ ਭਾਸ਼ਾ[/m]
	[m1]Албанский язык[/m]

ਮਾਈਕਲ ਫ਼ੈਰਾਡੇ
Фарадей, Майкл
	[m1]ਮਾਈਕਲ ਫ਼ੈਰਾਡੇ[/m]
	[m1]Фарадей, Майкл[/m]

ਆਰ. ਸੀ. ਡੀ. ਐਸਪਾਞੋਲ
Эспаньол
	[m1]ਆਰ. ਸੀ. ਡੀ. ਐਸਪਾਞੋਲ[/m]
	[m1]Эспаньол[/m]

ਆਰਮੇਨੀਆਈ ਭਾਸ਼ਾ
Армянский язык
	[m1]ਆਰਮੇਨੀਆਈ ਭਾਸ਼ਾ[/m]
	[m1]Армянский язык[/m]

ਯੂਕਰੇਨੀ ਭਾਸ਼ਾ
Украинский язык
	[m1]ਯੂਕਰੇਨੀ ਭਾਸ਼ਾ[/m]
	[m1]Украинский язык[/m]

ਗਰਾਨਾਦਾ
Гранада
	[m1]ਗਰਾਨਾਦਾ[/m]
	[m1]Гранада[/m]

ਐਚਃ ਟੀਃ ਐਮਃ ਐਲਃ
HTML
	[m1]ਐਚਃ ਟੀਃ ਐਮਃ ਐਲਃ[/m]
	[m1]HTML[/m]

ਵਾਲੈਂਸੀਆ
Валенсия
	[m1]ਵਾਲੈਂਸੀਆ[/m]
	[m1]Валенсия[/m]

ਕੰਨਿਆ ਤਾਰਾਮੰਡਲ
Дева (созвездие)
	[m1]ਕੰਨਿਆ ਤਾਰਾਮੰਡਲ[/m]
	[m1]Дева (созвездие)[/m]

ਨਰਤੁਰੰਗ ਤਾਰਾਮੰਡਲ
Центавр (созвездие)
	[m1]ਨਰਤੁਰੰਗ ਤਾਰਾਮੰਡਲ[/m]
	[m1]Центавр (созвездие)[/m]

ਕਰਕ ਤਾਰਾਮੰਡਲ
Рак (созвездие)
	[m1]ਕਰਕ ਤਾਰਾਮੰਡਲ[/m]
	[m1]Рак (созвездие)[/m]

ਮਾਲਾਗਾ
Малага
	[m1]ਮਾਲਾਗਾ[/m]
	[m1]Малага[/m]

ਪਰਣਿਨ ਘੋੜਾ ਤਾਰਾਮੰਡਲ
Пегас (созвездие)
	[m1]ਪਰਣਿਨ ਘੋੜਾ ਤਾਰਾਮੰਡਲ[/m]
	[m1]Пегас (созвездие)[/m]

ਸੱਤਿਆਜੀਤ ਰਾਏ
Рай, Сатьяджит
	[m1]ਸੱਤਿਆਜੀਤ ਰਾਏ[/m]
	[m1]Рай, Сатьяджит[/m]

ਸਟੀਵਨ ਸਪੀਲਬਰਗ
Спилберг, Стивен
	[m1]ਸਟੀਵਨ ਸਪੀਲਬਰਗ[/m]
	[m1]Спилберг, Стивен[/m]

ਸਪਤਰਿਸ਼ੀ
Большая Медведица
	[m1]ਸਪਤਰਿਸ਼ੀ[/m]
	[m1]Большая Медведица[/m]

ਮਾਰੀਓਂ ਕੋਤੀਯਾਰ
Котийяр, Марион
	[m1]ਮਾਰੀਓਂ ਕੋਤੀਯਾਰ[/m]
	[m1]Котийяр, Марион[/m]

ਮੋ ਯਾਨ
Мо Янь
	[m1]ਮੋ ਯਾਨ[/m]
	[m1]Мо Янь[/m]

ਮਾਕਸ ਪਲਾਂਕ
Планк, Макс
	[m1]ਮਾਕਸ ਪਲਾਂਕ[/m]
	[m1]Планк, Макс[/m]

ਗੁਆਦਾਲਾਹਾਰਾ
Гвадалахара
	[m1]ਗੁਆਦਾਲਾਹਾਰਾ[/m]
	[m1]Гвадалахара[/m]

ਸਵੀਡਿਸ਼ ਭਾਸ਼ਾ
Шведский язык
	[m1]ਸਵੀਡਿਸ਼ ਭਾਸ਼ਾ[/m]
	[m1]Шведский язык[/m]

ਡੈਨਿਸ਼ ਭਾਸ਼ਾ
Датский язык
	[m1]ਡੈਨਿਸ਼ ਭਾਸ਼ਾ[/m]
	[m1]Датский язык[/m]

ਨਿਕੋਲਾ ਟੈਸਲਾ
Тесла, Никола
	[m1]ਨਿਕੋਲਾ ਟੈਸਲਾ[/m]
	[m1]Тесла, Никола[/m]

ਮੁਹੰਮਦ ਇਬਨ ਮੂਸਾ ਅਲ-ਖ਼ਵਾਰਿਜ਼ਮੀ
Аль-Хорезми
	[m1]ਮੁਹੰਮਦ ਇਬਨ ਮੂਸਾ ਅਲ-ਖ਼ਵਾਰਿਜ਼ਮੀ[/m]
	[m1]Аль-Хорезми[/m]

ਨਾਰਵੇਜੀਆਈ ਭਾਸ਼ਾ
Норвежский язык
	[m1]ਨਾਰਵੇਜੀਆਈ ਭਾਸ਼ਾ[/m]
	[m1]Норвежский язык[/m]

ਚਾਣਕਿਆ
Чанакья
	[m1]ਚਾਣਕਿਆ[/m]
	[m1]Чанакья[/m]

ਨੌਮ ਚੌਮਸਕੀ
Хомский, Ноам
	[m1]ਨੌਮ ਚੌਮਸਕੀ[/m]
	[m1]Хомский, Ноам[/m]

ਲਕਸਮਬਰਗੀ ਭਾਸ਼ਾ
Люксембургский язык
	[m1]ਲਕਸਮਬਰਗੀ ਭਾਸ਼ਾ[/m]
	[m1]Люксембургский язык[/m]

ਚੈੱਕ ਭਾਸ਼ਾ
Чешский язык
	[m1]ਚੈੱਕ ਭਾਸ਼ਾ[/m]
	[m1]Чешский язык[/m]

ਸਲੋਵਾਕ ਭਾਸ਼ਾ
Словацкий язык
	[m1]ਸਲੋਵਾਕ ਭਾਸ਼ਾ[/m]
	[m1]Словацкий язык[/m]

ਕਾਰਲ ਮਾਰਕਸ
Маркс, Карл
	[m1]ਕਾਰਲ ਮਾਰਕਸ[/m]
	[m1]Маркс, Карл[/m]

ਮਗਿਆਰ ਭਾਸ਼ਾ
Венгерский язык
	[m1]ਮਗਿਆਰ ਭਾਸ਼ਾ[/m]
	[m1]Венгерский язык[/m]

ਵੋਲਟੇਅਰ
Вольтер
	[m1]ਵੋਲਟੇਅਰ[/m]
	[m1]Вольтер[/m]

ਏਸਟੋਨਿਆਈ ਭਾਸ਼ਾ
Эстонский язык
	[m1]ਏਸਟੋਨਿਆਈ ਭਾਸ਼ਾ[/m]
	[m1]Эстонский язык[/m]

ਮੂਸਾ
Моисей
	[m1]ਮੂਸਾ[/m]
	[m1]Моисей[/m]

ਗਿਆਨ
Знание
	[m1]ਗਿਆਨ[/m]
	[m1]Знание[/m]

ਹਿੰਦੂ ਧਰਮ
Индуизм
	[m1]ਹਿੰਦੂ ਧਰਮ[/m]
	[m1]Индуизм[/m]

ਬੇਲਾਰੂਸੀ ਭਾਸ਼ਾ
Белорусский язык
	[m1]ਬੇਲਾਰੂਸੀ ਭਾਸ਼ਾ[/m]
	[m1]Белорусский язык[/m]

ਖੋਸੇ ਮੂਖੀਕਾ
Мухика, Хосе
	[m1]ਖੋਸੇ ਮੂਖੀਕਾ[/m]
	[m1]Мухика, Хосе[/m]

ਤਾਬਾਰੇ ਵਾਸਕੇਸ
Васкес, Табаре
	[m1]ਤਾਬਾਰੇ ਵਾਸਕੇਸ[/m]
	[m1]Васкес, Табаре[/m]

ਦਮੀਤਰੀ ਮੈਂਡਲੀਵ
Менделеев, Дмитрий Иванович
	[m1]ਦਮੀਤਰੀ ਮੈਂਡਲੀਵ[/m]
	[m1]Менделеев, Дмитрий Иванович[/m]

ਪਰਮਾਣੂ
Атом
	[m1]ਪਰਮਾਣੂ[/m]
	[m1]Атом[/m]

ਅਰਨਸਟ ਰਦਰਫ਼ੋਰਡ
Резерфорд, Эрнест
	[m1]ਅਰਨਸਟ ਰਦਰਫ਼ੋਰਡ[/m]
	[m1]Резерфорд, Эрнест[/m]

ਪ੍ਰਕਾਸ਼
Свет
	[m1]ਪ੍ਰਕਾਸ਼[/m]
	[m1]Свет[/m]

ਯੂਨਾਨੀ ਭਾਸ਼ਾ
Греческий язык
	[m1]ਯੂਨਾਨੀ ਭਾਸ਼ਾ[/m]
	[m1]Греческий язык[/m]

ਮਿੱਥ ਵਿਗਿਆਨ
Мифология
	[m1]ਮਿੱਥ ਵਿਗਿਆਨ[/m]
	[m1]Мифология[/m]

ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ
Операционная система
	[m1]ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ[/m]
	[m1]Операционная система[/m]

ਤਾਜ ਮਹਿਲ
Тадж-Махал
	[m1]ਤਾਜ ਮਹਿਲ[/m]
	[m1]Тадж-Махал[/m]

ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ
Язык программирования
	[m1]ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ[/m]
	[m1]Язык программирования[/m]

ਈ-ਮੇਲ
Электронная почта
	[m1]ਈ-ਮੇਲ[/m]
	[m1]Электронная почта[/m]

ਇੱਕ ਈਸ਼ਵਰਵਾਦ
Монотеизм
	[m1]ਇੱਕ ਈਸ਼ਵਰਵਾਦ[/m]
	[m1]Монотеизм[/m]

ਜੋਸਿਪ ਬਰੋਜ਼ ਟੀਟੋ
Броз Тито, Иосип
	[m1]ਜੋਸਿਪ ਬਰੋਜ਼ ਟੀਟੋ[/m]
	[m1]Броз Тито, Иосип[/m]

ਆਤਮਾ
Душа
	[m1]ਆਤਮਾ[/m]
	[m1]Душа[/m]

ਮਾਲਟਾਈ ਭਾਸ਼ਾ
Мальтийский язык
	[m1]ਮਾਲਟਾਈ ਭਾਸ਼ਾ[/m]
	[m1]Мальтийский язык[/m]

ਫ਼ਾਰਸੀ ਭਾਸ਼ਾ
Персидский язык
	[m1]ਫ਼ਾਰਸੀ ਭਾਸ਼ਾ[/m]
	[m1]Персидский язык[/m]

ਧਰਮ
Религия
	[m1]ਧਰਮ[/m]
	[m1]Религия[/m]

ਕੋਰੀਅਨ ਭਾਸ਼ਾ
Корейский язык
	[m1]ਕੋਰੀਅਨ ਭਾਸ਼ਾ[/m]
	[m1]Корейский язык[/m]

ਅਬਰਾਹਮ
Авраам
	[m1]ਅਬਰਾਹਮ[/m]
	[m1]Авраам[/m]

ਜਣਨ ਦੀ ਕਿਤਾਬ
Книга Бытия
	[m1]ਜਣਨ ਦੀ ਕਿਤਾਬ[/m]
	[m1]Книга Бытия[/m]

ਰੇਨੇ ਦੇਕਾਰਤ
Декарт, Рене
	[m1]ਰੇਨੇ ਦੇਕਾਰਤ[/m]
	[m1]Декарт, Рене[/m]

ਮੰਦਾਰਿਨ ਭਾਸ਼ਾ
Севернокитайский язык
	[m1]ਮੰਦਾਰਿਨ ਭਾਸ਼ਾ[/m]
	[m1]Севернокитайский язык[/m]

ਵੀਅਤਨਾਮੀ ਭਾਸ਼ਾ
Вьетнамский язык
	[m1]ਵੀਅਤਨਾਮੀ ਭਾਸ਼ਾ[/m]
	[m1]Вьетнамский язык[/m]

ਸਟੈਚੂ ਆਫ਼ ਲਿਬਰਟੀ
Статуя Свободы
	[m1]ਸਟੈਚੂ ਆਫ਼ ਲਿਬਰਟੀ[/m]
	[m1]Статуя Свободы[/m]

ਖਮੇਰ ਭਾਸ਼ਾ
Кхмерский язык
	[m1]ਖਮੇਰ ਭਾਸ਼ਾ[/m]
	[m1]Кхмерский язык[/m]

ਲੁੰਬਿਨੀ
Лумбини
	[m1]ਲੁੰਬਿਨੀ[/m]
	[m1]Лумбини[/m]

ਸਿਗਮੰਡ ਫ਼ਰਾਇਡ
Фрейд, Зигмунд
	[m1]ਸਿਗਮੰਡ ਫ਼ਰਾਇਡ[/m]
	[m1]Фрейд, Зигмунд[/m]

ਥਾਈ ਭਾਸ਼ਾ
Тайский язык
	[m1]ਥਾਈ ਭਾਸ਼ਾ[/m]
	[m1]Тайский язык[/m]

ਬਰਮੀ ਭਾਸ਼ਾ
Бирманский язык
	[m1]ਬਰਮੀ ਭਾਸ਼ਾ[/m]
	[m1]Бирманский язык[/m]

ਜੈਨ ਧਰਮ
Джайнизм
	[m1]ਜੈਨ ਧਰਮ[/m]
	[m1]Джайнизм[/m]

ਗਿਓਕ ਵਿਲਹੈਲਮ ਫ਼ਰੀਡਰਿਸ਼ ਹੇਗਲ
Гегель, Георг Вильгельм Фридрих
	[m1]ਗਿਓਕ ਵਿਲਹੈਲਮ ਫ਼ਰੀਡਰਿਸ਼ ਹੇਗਲ[/m]
	[m1]Гегель, Георг Вильгельм Фридрих[/m]

ਮੰਗੋਲ ਭਾਸ਼ਾ
Монгольский язык
	[m1]ਮੰਗੋਲ ਭਾਸ਼ਾ[/m]
	[m1]Монгольский язык[/m]

ਬਾਕੂ
Баку
	[m1]ਬਾਕੂ[/m]
	[m1]Баку[/m]

ਕਜ਼ਾਖ ਭਾਸ਼ਾ
Казахский язык
	[m1]ਕਜ਼ਾਖ ਭਾਸ਼ਾ[/m]
	[m1]Казахский язык[/m]

ਕਿਰਗੀਜ਼ ਭਾਸ਼ਾ
Киргизский язык
	[m1]ਕਿਰਗੀਜ਼ ਭਾਸ਼ਾ[/m]
	[m1]Киргизский язык[/m]

ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਟਿਕਾਣਾ
Всемирное наследие
	[m1]ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਟਿਕਾਣਾ[/m]
	[m1]Всемирное наследие[/m]

ਉਜ਼ਬੇਕ ਭਾਸ਼ਾ
Узбекский язык
	[m1]ਉਜ਼ਬੇਕ ਭਾਸ਼ਾ[/m]
	[m1]Узбекский язык[/m]

ਯਹੂਦੀ ਧਰਮ
Иудаизм
	[m1]ਯਹੂਦੀ ਧਰਮ[/m]
	[m1]Иудаизм[/m]

ਥਿੰਫੂ
Тхимпху
	[m1]ਥਿੰਫੂ[/m]
	[m1]Тхимпху[/m]

ਬੰਦਰ ਸੇਰੀ ਬੇਗਵਾਨ
Бандар-Сери-Бегаван
	[m1]ਬੰਦਰ ਸੇਰੀ ਬੇਗਵਾਨ[/m]
	[m1]Бандар-Сери-Бегаван[/m]

ਹਿਬਰੂ ਭਾਸ਼ਾ
Иврит
	[m1]ਹਿਬਰੂ ਭਾਸ਼ਾ[/m]
	[m1]Иврит[/m]

ਅਜ਼ੇਰੀ ਭਾਸ਼ਾ
Азербайджанский язык
	[m1]ਅਜ਼ੇਰੀ ਭਾਸ਼ਾ[/m]
	[m1]Азербайджанский язык[/m]

ਸਰਬੀਆਈ ਭਾਸ਼ਾ
Сербский язык
	[m1]ਸਰਬੀਆਈ ਭਾਸ਼ਾ[/m]
	[m1]Сербский язык[/m]

ਦੀਲੀ
Дили
	[m1]ਦੀਲੀ[/m]
	[m1]Дили[/m]

ਇਮੈਨੂਅਲ ਕਾਂਤ
Кант, Иммануил
	[m1]ਇਮੈਨੂਅਲ ਕਾਂਤ[/m]
	[m1]Кант, Иммануил[/m]

ਸਿੱਖੀ
Сикхизм
	[m1]ਸਿੱਖੀ[/m]
	[m1]Сикхизм[/m]

ਜਾਨ ਮੇਨਾਰਡ ਕੇਨਜ਼
Кейнс, Джон Мейнард
	[m1]ਜਾਨ ਮੇਨਾਰਡ ਕੇਨਜ਼[/m]
	[m1]Кейнс, Джон Мейнард[/m]

ਵਿਆਂਗ ਚਾਨ
Вьентьян
	[m1]ਵਿਆਂਗ ਚਾਨ[/m]
	[m1]Вьентьян[/m]

ਮੋਪਾਸਾਂ
Мопассан, Ги де
	[m1]ਮੋਪਾਸਾਂ[/m]
	[m1]Мопассан, Ги де[/m]

ਮਾਲੇ
Мале
	[m1]ਮਾਲੇ[/m]
	[m1]Мале[/m]

ਯੋਗਾਸਣ
Йога
	[m1]ਯੋਗਾਸਣ[/m]
	[m1]Йога[/m]

ਜਾਨ ਲਾਕ
Локк, Джон
	[m1]ਜਾਨ ਲਾਕ[/m]
	[m1]Локк, Джон[/m]

ਫ਼ਰੀਡਰਿਸ਼ ਨੀਤਸ਼ੇ
Ницше, Фридрих
	[m1]ਫ਼ਰੀਡਰਿਸ਼ ਨੀਤਸ਼ੇ[/m]
	[m1]Ницше, Фридрих[/m]

ਬਿਸ਼ਕੇਕ
Бишкек
	[m1]ਬਿਸ਼ਕੇਕ[/m]
	[m1]Бишкек[/m]

ਯਾਂ ਪਾਲ ਸਾਰਤਰ
Сартр, Жан-Поль
	[m1]ਯਾਂ ਪਾਲ ਸਾਰਤਰ[/m]
	[m1]Сартр, Жан-Поль[/m]

ਦੁਸ਼ਾਂਬੇ
Душанбе
	[m1]ਦੁਸ਼ਾਂਬੇ[/m]
	[m1]Душанбе[/m]

ਕਾਲਜਾ
Печень
	[m1]ਕਾਲਜਾ[/m]
	[m1]Печень[/m]

ਗੁਰਦਾ
Почка (анатомия)
	[m1]ਗੁਰਦਾ[/m]
	[m1]Почка (анатомия)[/m]

ਐਡਮ ਸਮਿਥ
Смит, Адам
	[m1]ਐਡਮ ਸਮਿਥ[/m]
	[m1]Смит, Адам[/m]

ਮੈਕਸ ਵੈਬਰ
Вебер, Макс
	[m1]ਮੈਕਸ ਵੈਬਰ[/m]
	[m1]Вебер, Макс[/m]

ਲੁਡਵਿਗ ਵਿਟਗਨਸਟਾਈਨ
Витгенштейн, Людвиг
	[m1]ਲੁਡਵਿਗ ਵਿਟਗਨਸਟਾਈਨ[/m]
	[m1]Витгенштейн, Людвиг[/m]

ਖਰਗੋਸ਼
Кролики
	[m1]ਖਰਗੋਸ਼[/m]
	[m1]Кролики[/m]

ਨਿੰਜਾ
Ниндзя
	[m1]ਨਿੰਜਾ[/m]
	[m1]Ниндзя[/m]

ਵਲਵਲਾ
Эмоция
	[m1]ਵਲਵਲਾ[/m]
	[m1]Эмоция[/m]

ਮਨੋਵਿਗਿਆਨ
Психология
	[m1]ਮਨੋਵਿਗਿਆਨ[/m]
	[m1]Психология[/m]

ਤਿੰਬਕਤੂ
Томбукту
	[m1]ਤਿੰਬਕਤੂ[/m]
	[m1]Томбукту[/m]

ਮਹਾਂਸਾਗਰ
Океан
	[m1]ਮਹਾਂਸਾਗਰ[/m]
	[m1]Океан[/m]

﻿ਮਲਿਕਾ ਵਿਕਟੋਰੀਆ
Виктория (королева Великобритании)
	[m1]﻿ਮਲਿਕਾ ਵਿਕਟੋਰੀਆ[/m]
	[m1]Виктория (королева Великобритании)[/m]

ਗੌਤਮ ਬੁੱਧ
Будда Шакьямуни
	[m1]ਗੌਤਮ ਬੁੱਧ[/m]
	[m1]Будда Шакьямуни[/m]

ਲੋਥਲ
Лотхал
	[m1]ਲੋਥਲ[/m]
	[m1]Лотхал[/m]

ਪੀਟ ਸੈਮਪਰਾਸ
Сампрас, Пит
	[m1]ਪੀਟ ਸੈਮਪਰਾਸ[/m]
	[m1]Сампрас, Пит[/m]

ਵਿਰੋਧਵਿਕਾਸ
Диалектика
	[m1]ਵਿਰੋਧਵਿਕਾਸ[/m]
	[m1]Диалектика[/m]

ਵੱਲਭਭਾਈ ਪਟੇਲ
Патель, Валлабхаи
	[m1]ਵੱਲਭਭਾਈ ਪਟੇਲ[/m]
	[m1]Патель, Валлабхаи[/m]

ਮੁਹੰਮਦ
Мухаммед
	[m1]ਮੁਹੰਮਦ[/m]
	[m1]Мухаммед[/m]

ਨੀਤੀ ਵਿਗਿਆਨ
Этика
	[m1]ਨੀਤੀ ਵਿਗਿਆਨ[/m]
	[m1]Этика[/m]

ਧੋਲਾਵੀਰਾ
Дхолавира
	[m1]ਧੋਲਾਵੀਰਾ[/m]
	[m1]Дхолавира[/m]

ਗਿਆਨ ਮੀਮਾਂਸਾ
Эпистемология
	[m1]ਗਿਆਨ ਮੀਮਾਂਸਾ[/m]
	[m1]Эпистемология[/m]

ਕਾਟੋ
Беличьи
	[m1]ਕਾਟੋ[/m]
	[m1]Беличьи[/m]

ਸਚਿਨ ਤੇਂਦੁਲਕਰ
Тендулкар, Сачин
	[m1]ਸਚਿਨ ਤੇਂਦੁਲਕਰ[/m]
	[m1]Тендулкар, Сачин[/m]

ਯਥਾਰਥ
Реальность
	[m1]ਯਥਾਰਥ[/m]
	[m1]Реальность[/m]

ਏ ਪੀ ਜੇ ਅਬਦੁਲ ਕਲਾਮ
Абдул Калам
	[m1]ਏ ਪੀ ਜੇ ਅਬਦੁਲ ਕਲਾਮ[/m]
	[m1]Абдул Калам[/m]

ਬੀਬੀਸੀ
Би-би-си
	[m1]ਬੀਬੀਸੀ[/m]
	[m1]Би-би-си[/m]

ਸ਼ਾਹਰੁਖ ਖਾਨ
Хан, Шахрух
	[m1]ਸ਼ਾਹਰੁਖ ਖਾਨ[/m]
	[m1]Хан, Шахрух[/m]

ਸਲਮਾਨ ਖ਼ਾਨ
Хан, Салман
	[m1]ਸਲਮਾਨ ਖ਼ਾਨ[/m]
	[m1]Хан, Салман[/m]

ਅਲ-ਗ਼ਜ਼ਾਲੀ
Абу Хамид аль-Газали
	[m1]ਅਲ-ਗ਼ਜ਼ਾਲੀ[/m]
	[m1]Абу Хамид аль-Газали[/m]

ਕੈਟਰੀਨਾ ਕੈਫ਼
Каиф, Катрина
	[m1]ਕੈਟਰੀਨਾ ਕੈਫ਼[/m]
	[m1]Каиф, Катрина[/m]

ਮਾਰਟਿਨ ਲੂਥਰ
Лютер, Мартин
	[m1]ਮਾਰਟਿਨ ਲੂਥਰ[/m]
	[m1]Лютер, Мартин[/m]

ਆਮਿਰ ਖ਼ਾਨ
Хан, Аамир
	[m1]ਆਮਿਰ ਖ਼ਾਨ[/m]
	[m1]Хан, Аамир[/m]

ਅਮਿਤਾਭ ਬੱਚਨ
Баччан, Амитабх
	[m1]ਅਮਿਤਾਭ ਬੱਚਨ[/m]
	[m1]Баччан, Амитабх[/m]

ਹਰਿਵੰਸ਼ ਰਾਏ ਬੱਚਨ
Баччан, Хариванш Рай
	[m1]ਹਰਿਵੰਸ਼ ਰਾਏ ਬੱਚਨ[/m]
	[m1]Баччан, Хариванш Рай[/m]

ਸ਼ੀਆ ਇਸਲਾਮ
Шииты
	[m1]ਸ਼ੀਆ ਇਸਲਾਮ[/m]
	[m1]Шииты[/m]

ਕੈਥੋਲਿਕ ਗਿਰਜਾਘਰ
Римско-католическая церковь
	[m1]ਕੈਥੋਲਿਕ ਗਿਰਜਾਘਰ[/m]
	[m1]Римско-католическая церковь[/m]

ਤਾਓਵਾਦ
Даосизм
	[m1]ਤਾਓਵਾਦ[/m]
	[m1]Даосизм[/m]

ਪਾਰਸੀ ਧਰਮ
Зороастризм
	[m1]ਪਾਰਸੀ ਧਰਮ[/m]
	[m1]Зороастризм[/m]

ਸੂਫ਼ੀਵਾਦ
Суфизм
	[m1]ਸੂਫ਼ੀਵਾਦ[/m]
	[m1]Суфизм[/m]

ਸ਼ਿਰਾ
Вена (анатомия)
	[m1]ਸ਼ਿਰਾ[/m]
	[m1]Вена (анатомия)[/m]

ਬੰਗਾਲੀ ਭਾਸ਼ਾ
Бенгальский язык
	[m1]ਬੰਗਾਲੀ ਭਾਸ਼ਾ[/m]
	[m1]Бенгальский язык[/m]

ਚੈਲਸੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
Челси (футбольный клуб)
	[m1]ਚੈਲਸੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Челси (футбольный клуб)[/m]

ਆਰਸਨਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
Арсенал (футбольный клуб, Лондон)
	[m1]ਆਰਸਨਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Арсенал (футбольный клуб, Лондон)[/m]

ਘੰਡੀ
Гортань
	[m1]ਘੰਡੀ[/m]
	[m1]Гортань[/m]

ਜੋੜ (ਸਰੀਰੀ ਬਣਤਰ)
Сустав
	[m1]ਜੋੜ (ਸਰੀਰੀ ਬਣਤਰ)[/m]
	[m1]Сустав[/m]

ਹਿੱਕ
Грудная клетка
	[m1]ਹਿੱਕ[/m]
	[m1]Грудная клетка[/m]

ਫ਼ਾਕਲੈਂਡ ਟਾਪੂ
Фолклендские острова
	[m1]ਫ਼ਾਕਲੈਂਡ ਟਾਪੂ[/m]
	[m1]Фолклендские острова[/m]

ਇਪ੍ਸਵਿਚ ਟਾਊਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Ипсвич Таун
	[m1]ਇਪ੍ਸਵਿਚ ਟਾਊਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Ипсвич Таун[/m]

ਧਮਣੀ
Артерия
	[m1]ਧਮਣੀ[/m]
	[m1]Артерия[/m]

A
A (латиница)
	[m1]A[/m]
	[m1]A (латиница)[/m]

ਕਰਨਲ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)
Ядро операционной системы
	[m1]ਕਰਨਲ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)[/m]
	[m1]Ядро операционной системы[/m]

ਮਾਈਕਲ ਸ਼ੂਮਾਕਰ
Шумахер, Михаэль
	[m1]ਮਾਈਕਲ ਸ਼ੂਮਾਕਰ[/m]
	[m1]Шумахер, Михаэль[/m]

ਲੂਇਸ ਹੈਮਿਲਟਨ
Хэмилтон, Льюис
	[m1]ਲੂਇਸ ਹੈਮਿਲਟਨ[/m]
	[m1]Хэмилтон, Льюис[/m]

ਮੈਨ ਟਾਪੂ
Остров Мэн
	[m1]ਮੈਨ ਟਾਪੂ[/m]
	[m1]Остров Мэн[/m]

ਨਿਊਯਾਰਕ ਟਾਈਮਜ਼
The New York Times
	[m1]ਨਿਊਯਾਰਕ ਟਾਈਮਜ਼[/m]
	[m1]The New York Times[/m]

ਜੇ ਐੱਫ਼ ਕੈਨੇਡੀ
Кеннеди, Джон Фицджеральд
	[m1]ਜੇ ਐੱਫ਼ ਕੈਨੇਡੀ[/m]
	[m1]Кеннеди, Джон Фицджеральд[/m]

B
B (латиница)
	[m1]B[/m]
	[m1]B (латиница)[/m]

ਆਨਰੇ ਦੇ ਬਾਲਜ਼ਾਕ
Бальзак, Оноре де
	[m1]ਆਨਰੇ ਦੇ ਬਾਲਜ਼ਾਕ[/m]
	[m1]Бальзак, Оноре де[/m]

G
G (латиница)
	[m1]G[/m]
	[m1]G (латиница)[/m]

U
U (латиница)
	[m1]U[/m]
	[m1]U (латиница)[/m]

Z
Z (латиница)
	[m1]Z[/m]
	[m1]Z (латиница)[/m]

ਫ਼ਲੇਮੇਂਕੋ
Фламенко
	[m1]ਫ਼ਲੇਮੇਂਕੋ[/m]
	[m1]Фламенко[/m]

F
F (латиница)
	[m1]F[/m]
	[m1]F (латиница)[/m]

J
J (латиница)
	[m1]J[/m]
	[m1]J (латиница)[/m]

ਵਰਨਮਾਲਾ
Алфавит
	[m1]ਵਰਨਮਾਲਾ[/m]
	[m1]Алфавит[/m]

ਅੱਖਰ
Буква
	[m1]ਅੱਖਰ[/m]
	[m1]Буква[/m]

ਰੇਗੇ
Регги
	[m1]ਰੇਗੇ[/m]
	[m1]Регги[/m]

T
T (латиница)
	[m1]T[/m]
	[m1]T (латиница)[/m]

C
C (латиница)
	[m1]C[/m]
	[m1]C (латиница)[/m]

R
R (латиница)
	[m1]R[/m]
	[m1]R (латиница)[/m]

D
D (латиница)
	[m1]D[/m]
	[m1]D (латиница)[/m]

ਕੋਇੰਬਟੂਰ
Коимбатур
	[m1]ਕੋਇੰਬਟੂਰ[/m]
	[m1]Коимбатур[/m]

ਅਲਫ਼ਾ
Альфа (буква)
	[m1]ਅਲਫ਼ਾ[/m]
	[m1]Альфа (буква)[/m]

ਉਦਗਮੰਦਲਮ
Утакаманд
	[m1]ਉਦਗਮੰਦਲਮ[/m]
	[m1]Утакаманд[/m]

ਓਮੇਗਾ
Омега (буква)
	[m1]ਓਮੇਗਾ[/m]
	[m1]Омега (буква)[/m]

I
I (латиница)
	[m1]I[/m]
	[m1]I (латиница)[/m]

ਮਿਊ (ਅੱਖਰ)
Мю
	[m1]ਮਿਊ (ਅੱਖਰ)[/m]
	[m1]Мю[/m]

E
E (латиница)
	[m1]E[/m]
	[m1]E (латиница)[/m]

H
H (латиница)
	[m1]H[/m]
	[m1]H (латиница)[/m]

K
K (латиница)
	[m1]K[/m]
	[m1]K (латиница)[/m]

L
L (латиница)
	[m1]L[/m]
	[m1]L (латиница)[/m]

M
M (латиница)
	[m1]M[/m]
	[m1]M (латиница)[/m]

N
N (латиница)
	[m1]N[/m]
	[m1]N (латиница)[/m]

O
O (латиница)
	[m1]O[/m]
	[m1]O (латиница)[/m]

P
P (латиница)
	[m1]P[/m]
	[m1]P (латиница)[/m]

Q
Q (латиница)
	[m1]Q[/m]
	[m1]Q (латиница)[/m]

S
S (латиница)
	[m1]S[/m]
	[m1]S (латиница)[/m]

V
V (латиница)
	[m1]V[/m]
	[m1]V (латиница)[/m]

W
W (латиница)
	[m1]W[/m]
	[m1]W (латиница)[/m]

X
X (латиница)
	[m1]X[/m]
	[m1]X (латиница)[/m]

Y
Y (латиница)
	[m1]Y[/m]
	[m1]Y (латиница)[/m]

ਡੱਚ ਵਿਕੀਪੀਡੀਆ
Нидерландская Википедия
	[m1]ਡੱਚ ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]Нидерландская Википедия[/m]

ਫਾਈ
Фи
	[m1]ਫਾਈ[/m]
	[m1]Фи[/m]

ਟੀਪੂ ਸੁਲਤਾਨ
Типу Султан
	[m1]ਟੀਪੂ ਸੁਲਤਾਨ[/m]
	[m1]Типу Султан[/m]

ਨੀਲਗਿਰੀ ਦੀਆਂ ਪਹਾੜੀਆਂ
Нилгири (горный массив)
	[m1]ਨੀਲਗਿਰੀ ਦੀਆਂ ਪਹਾੜੀਆਂ[/m]
	[m1]Нилгири (горный массив)[/m]

ਰਾਹੁਲ ਗਾਂਧੀ
Ганди, Рахул
	[m1]ਰਾਹੁਲ ਗਾਂਧੀ[/m]
	[m1]Ганди, Рахул[/m]

ਭਾਰਤੀ ਰਾਸ਼ਟਰੀ ਕਾਂਗਰਸ
Индийский национальный конгресс
	[m1]ਭਾਰਤੀ ਰਾਸ਼ਟਰੀ ਕਾਂਗਰਸ[/m]
	[m1]Индийский национальный конгресс[/m]

ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ
Бхаратия джаната парти
	[m1]ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ[/m]
	[m1]Бхаратия джаната парти[/m]

ਦਾਦਾ ਭਾਈ ਨਾਰੋਜੀ
Наороджи, Дадабхай
	[m1]ਦਾਦਾ ਭਾਈ ਨਾਰੋਜੀ[/m]
	[m1]Наороджи, Дадабхай[/m]

ਦਿਵਾਲੀ
Дивали
	[m1]ਦਿਵਾਲੀ[/m]
	[m1]Дивали[/m]

ਪਲਾਜ਼ਮਾ
Плазма
	[m1]ਪਲਾਜ਼ਮਾ[/m]
	[m1]Плазма[/m]

ਹੋਲੀ
Холи
	[m1]ਹੋਲੀ[/m]
	[m1]Холи[/m]

ਪਾਈਥਾਗੋਰਸ
Пифагор
	[m1]ਪਾਈਥਾਗੋਰਸ[/m]
	[m1]Пифагор[/m]

ਨਰਾਤੇ
Наваратри
	[m1]ਨਰਾਤੇ[/m]
	[m1]Наваратри[/m]

ਦੁਸਹਿਰਾ
Виджаядашами
	[m1]ਦੁਸਹਿਰਾ[/m]
	[m1]Виджаядашами[/m]

ਕੁੰਭ ਮੇਲਾ
Кумбха-мела
	[m1]ਕੁੰਭ ਮੇਲਾ[/m]
	[m1]Кумбха-мела[/m]

ਕੋਲੋਸੀਅਮ
Колизей
	[m1]ਕੋਲੋਸੀਅਮ[/m]
	[m1]Колизей[/m]

ਤਾਰਾਗੋਤਾ
Сарагоса
	[m1]ਤਾਰਾਗੋਤਾ[/m]
	[m1]Сарагоса[/m]

ਰਿਆਲ ਸੋਸੀਏਦਾਦ
Реал Сосьедад
	[m1]ਰਿਆਲ ਸੋਸੀਏਦਾਦ[/m]
	[m1]Реал Сосьедад[/m]

ਸਿਵਿਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
Севилья (футбольный клуб)
	[m1]ਸਿਵਿਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Севилья (футбольный клуб)[/m]

ਵਾਲੈਂਸੀਆ ਕਲੱਬ ਦੀ ਫੁੱਟਬਾਲ
Валенсия (футбольный клуб)
	[m1]ਵਾਲੈਂਸੀਆ ਕਲੱਬ ਦੀ ਫੁੱਟਬਾਲ[/m]
	[m1]Валенсия (футбольный клуб)[/m]

ਉੱਤਰਕਿਰੀਟ ਤਾਰਾਮੰਡਲ
Северная Корона
	[m1]ਉੱਤਰਕਿਰੀਟ ਤਾਰਾਮੰਡਲ[/m]
	[m1]Северная Корона[/m]

ਕਬੂਤਰ ਤਾਰਾਮੰਡਲ
Голубь (созвездие)
	[m1]ਕਬੂਤਰ ਤਾਰਾਮੰਡਲ[/m]
	[m1]Голубь (созвездие)[/m]

ਇਕਊਲੀਅਸ
Малый Конь (созвездие)
	[m1]ਇਕਊਲੀਅਸ[/m]
	[m1]Малый Конь (созвездие)[/m]

ਫੀਨਿਕਸ ਤਾਰਾਮੰਡਲ
Феникс (созвездие)
	[m1]ਫੀਨਿਕਸ ਤਾਰਾਮੰਡਲ[/m]
	[m1]Феникс (созвездие)[/m]

ਖ਼ਰਗੋਸ਼ ਤਾਰਾਮੰਡਲ
Заяц (созвездие)
	[m1]ਖ਼ਰਗੋਸ਼ ਤਾਰਾਮੰਡਲ[/m]
	[m1]Заяц (созвездие)[/m]

ਕਰਾਇਨਾ ਤਾਰਾਮੰਡਲ
Киль (созвездие)
	[m1]ਕਰਾਇਨਾ ਤਾਰਾਮੰਡਲ[/m]
	[m1]Киль (созвездие)[/m]

ਐਂਤਲਿਆ ਤਾਰਾਮੰਡਲ
Насос (созвездие)
	[m1]ਐਂਤਲਿਆ ਤਾਰਾਮੰਡਲ[/m]
	[m1]Насос (созвездие)[/m]

ਡੇਵਿਡ ਬੈਕਮ
Бекхэм, Дэвид
	[m1]ਡੇਵਿਡ ਬੈਕਮ[/m]
	[m1]Бекхэм, Дэвид[/m]

ਰਾਯਨ ਗਿੱਗਸ
Гиггз, Райан
	[m1]ਰਾਯਨ ਗਿੱਗਸ[/m]
	[m1]Гиггз, Райан[/m]

ਵ੍ਰਸ਼ ਤਾਰਾਮੰਡਲ
Телец (созвездие)
	[m1]ਵ੍ਰਸ਼ ਤਾਰਾਮੰਡਲ[/m]
	[m1]Телец (созвездие)[/m]

ਵਿਕਾਰਾਗ ਰੋਡ
Викаридж Роуд
	[m1]ਵਿਕਾਰਾਗ ਰੋਡ[/m]
	[m1]Викаридж Роуд[/m]

ਕਾਰਡਿਫ਼
Кардифф
	[m1]ਕਾਰਡਿਫ਼[/m]
	[m1]Кардифф[/m]

ਮਿਆਦੀ ਪਹਾੜਾ
Периодическая система химических элементов
	[m1]ਮਿਆਦੀ ਪਹਾੜਾ[/m]
	[m1]Периодическая система химических элементов[/m]

ਥੋਸ਼ਾਊਨ
Торсхавн
	[m1]ਥੋਸ਼ਾਊਨ[/m]
	[m1]Торсхавн[/m]

ਜਾਰਜਟਾਊਨ, ਗੁਇਆਨਾ
Джорджтаун
	[m1]ਜਾਰਜਟਾਊਨ, ਗੁਇਆਨਾ[/m]
	[m1]Джорджтаун[/m]

ਖ਼ੁਦਕੁਸ਼ੀ
Самоубийство
	[m1]ਖ਼ੁਦਕੁਸ਼ੀ[/m]
	[m1]Самоубийство[/m]

ਡੀਵੈਨ ਜਾਨਸਨ
Джонсон, Дуэйн
	[m1]ਡੀਵੈਨ ਜਾਨਸਨ[/m]
	[m1]Джонсон, Дуэйн[/m]

ਕੁਤਰਦੰਦੀ ਜੀਵ
Грызуны
	[m1]ਕੁਤਰਦੰਦੀ ਜੀਵ[/m]
	[m1]Грызуны[/m]

ਕਬੂਤਰ
Голубиные
	[m1]ਕਬੂਤਰ[/m]
	[m1]Голубиные[/m]

ਬੈਕਟੀਰੀਆ
Бактерии
	[m1]ਬੈਕਟੀਰੀਆ[/m]
	[m1]Бактерии[/m]

ਰੁੱਖ
Дерево
	[m1]ਰੁੱਖ[/m]
	[m1]Дерево[/m]

ਲੈਮਡਾ
Лямбда
	[m1]ਲੈਮਡਾ[/m]
	[m1]Лямбда[/m]

ਇਨਕਲਾਬ
Революция
	[m1]ਇਨਕਲਾਬ[/m]
	[m1]Революция[/m]

ਪਨੀਰ
Сыр
	[m1]ਪਨੀਰ[/m]
	[m1]Сыр[/m]

ਟਾਈਗਰ ਵੁਡਜ਼
Вудс, Тайгер
	[m1]ਟਾਈਗਰ ਵੁਡਜ਼[/m]
	[m1]Вудс, Тайгер[/m]

ਆਲੂ
Картофель
	[m1]ਆਲੂ[/m]
	[m1]Картофель[/m]

ਸ਼ੱਕਰ
Сахар
	[m1]ਸ਼ੱਕਰ[/m]
	[m1]Сахар[/m]

ਸਬਜੀ
Овощи
	[m1]ਸਬਜੀ[/m]
	[m1]Овощи[/m]

ਰੋਬੋਟ
Робот
	[m1]ਰੋਬੋਟ[/m]
	[m1]Робот[/m]

ਟੈਕਨਾਲੋਜੀ
Технология
	[m1]ਟੈਕਨਾਲੋਜੀ[/m]
	[m1]Технология[/m]

ਪੇਚ
Винт (деталь)
	[m1]ਪੇਚ[/m]
	[m1]Винт (деталь)[/m]

ਇੰਜੀਨੀਅਰੀ
Инженерное дело
	[m1]ਇੰਜੀਨੀਅਰੀ[/m]
	[m1]Инженерное дело[/m]

ਜਾਣਕਾਰੀ
Информация
	[m1]ਜਾਣਕਾਰੀ[/m]
	[m1]Информация[/m]

ਸੱਭਿਆਚਾਰ
Культура
	[m1]ਸੱਭਿਆਚਾਰ[/m]
	[m1]Культура[/m]

ਹਿੰਦੁਸਤਾਨੀ ਭਾਸ਼ਾ
Хиндустани
	[m1]ਹਿੰਦੁਸਤਾਨੀ ਭਾਸ਼ਾ[/m]
	[m1]Хиндустани[/m]

ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ
Санскрит
	[m1]ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ[/m]
	[m1]Санскрит[/m]

ਅਲਜ਼ਾਈਮਰ ਰੋਗ
Болезнь Альцгеймера
	[m1]ਅਲਜ਼ਾਈਮਰ ਰੋਗ[/m]
	[m1]Болезнь Альцгеймера[/m]

ਪਾਰਕਿਨਸਨ ਰੋਗ
Болезнь Паркинсона
	[m1]ਪਾਰਕਿਨਸਨ ਰੋਗ[/m]
	[m1]Болезнь Паркинсона[/m]

ਇਬਨ ਅਲ-ਹੀਸ਼ਮ
Ибн аль-Хайсам
	[m1]ਇਬਨ ਅਲ-ਹੀਸ਼ਮ[/m]
	[m1]Ибн аль-Хайсам[/m]

ਦ ਗਾਰਡੀਅਨ
The Guardian
	[m1]ਦ ਗਾਰਡੀਅਨ[/m]
	[m1]The Guardian[/m]

ਤਿਜ਼ਾਬ
Кислота
	[m1]ਤਿਜ਼ਾਬ[/m]
	[m1]Кислота[/m]

ਰਸਾਇਣਕ ਯੋਗ
Химическое соединение
	[m1]ਰਸਾਇਣਕ ਯੋਗ[/m]
	[m1]Химическое соединение[/m]

ਔਸ਼ਧੀ ਵਿਗਿਆਨ
Медицина
	[m1]ਔਸ਼ਧੀ ਵਿਗਿਆਨ[/m]
	[m1]Медицина[/m]

ਖ਼ਾਰ
Основание (химия)
	[m1]ਖ਼ਾਰ[/m]
	[m1]Основание (химия)[/m]

ਸਾਰਾਯੇਵੋ
Сараево
	[m1]ਸਾਰਾਯੇਵੋ[/m]
	[m1]Сараево[/m]

ਲਘੂਗਣਕ
Логарифм
	[m1]ਲਘੂਗਣਕ[/m]
	[m1]Логарифм[/m]

ਵਿਧਾਨ ਸਭਾ
Законодательная власть
	[m1]ਵਿਧਾਨ ਸਭਾ[/m]
	[m1]Законодательная власть[/m]

ਗਿਣਤੀ
Арифметика
	[m1]ਗਿਣਤੀ[/m]
	[m1]Арифметика[/m]

ਸੰਵਿਧਾਨਕ ਕਨੂੰਨ
Конституционное право
	[m1]ਸੰਵਿਧਾਨਕ ਕਨੂੰਨ[/m]
	[m1]Конституционное право[/m]

ਪੈਂਟਾਗਨ
Пентагон
	[m1]ਪੈਂਟਾਗਨ[/m]
	[m1]Пентагон[/m]

ਗੁਣਕ ਪ੍ਰਬੰਧ
Система координат
	[m1]ਗੁਣਕ ਪ੍ਰਬੰਧ[/m]
	[m1]Система координат[/m]

ਲੂਣ
Поваренная соль
	[m1]ਲੂਣ[/m]
	[m1]Поваренная соль[/m]

ਫ਼ੀਦੇਲ ਕਾਸਤਰੋ
Кастро, Фидель
	[m1]ਫ਼ੀਦੇਲ ਕਾਸਤਰੋ[/m]
	[m1]Кастро, Фидель[/m]

ਮਾਈਕਰੋਸਾਫਟ ਵਰਡ
Microsoft Word
	[m1]ਮਾਈਕਰੋਸਾਫਟ ਵਰਡ[/m]
	[m1]Microsoft Word[/m]

ਕਿਊਬਾ ਦਾ ਇਨਕਲਾਬ
Кубинская революция
	[m1]ਕਿਊਬਾ ਦਾ ਇਨਕਲਾਬ[/m]
	[m1]Кубинская революция[/m]

ਮੂੰਗੇ ਦੀਆਂ ਚਟਾਨਾਂ
Коралловые рифы
	[m1]ਮੂੰਗੇ ਦੀਆਂ ਚਟਾਨਾਂ[/m]
	[m1]Коралловые рифы[/m]

ਮੈਨਹੈਟਨ
Манхэттен
	[m1]ਮੈਨਹੈਟਨ[/m]
	[m1]Манхэттен[/m]

ਰਸਾਇਣਕ ਤੱਤ
Химический элемент
	[m1]ਰਸਾਇਣਕ ਤੱਤ[/m]
	[m1]Химический элемент[/m]

ਸਮੀਕਰਨ
Уравнение
	[m1]ਸਮੀਕਰਨ[/m]
	[m1]Уравнение[/m]

ਫੰਕਸ਼ਨ (ਹਿਸਾਬ)
Функция (математика)
	[m1]ਫੰਕਸ਼ਨ (ਹਿਸਾਬ)[/m]
	[m1]Функция (математика)[/m]

ਕਾਰਬਨੀ ਰਸਾਇਣ ਵਿਗਿਆਨ
Органическая химия
	[m1]ਕਾਰਬਨੀ ਰਸਾਇਣ ਵਿਗਿਆਨ[/m]
	[m1]Органическая химия[/m]

ਕੋਣ
Угол
	[m1]ਕੋਣ[/m]
	[m1]Угол[/m]

ਕਾਰਬੋਹਾਈਡਰੇਟ
Углеводы
	[m1]ਕਾਰਬੋਹਾਈਡਰੇਟ[/m]
	[m1]Углеводы[/m]

ਆਰੀਆਭੱਟ
Ариабхата
	[m1]ਆਰੀਆਭੱਟ[/m]
	[m1]Ариабхата[/m]

ਹਾਰਮੋਨ
Гормоны
	[m1]ਹਾਰਮੋਨ[/m]
	[m1]Гормоны[/m]

ਅਣੂ
Молекула
	[m1]ਅਣੂ[/m]
	[m1]Молекула[/m]

ਪ੍ਰਵੇਗ
Ускорение
	[m1]ਪ੍ਰਵੇਗ[/m]
	[m1]Ускорение[/m]

ਸ਼ਿਵ
Шива
	[m1]ਸ਼ਿਵ[/m]
	[m1]Шива[/m]

ਊਰਜਾ
Энергия
	[m1]ਊਰਜਾ[/m]
	[m1]Энергия[/m]

ਵਿਸ਼ਨੂੰ
Вишну
	[m1]ਵਿਸ਼ਨੂੰ[/m]
	[m1]Вишну[/m]

ਮੁਕਾਮੀ ਇਲਾਕਾ ਜਾਲ
Локальная вычислительная сеть
	[m1]ਮੁਕਾਮੀ ਇਲਾਕਾ ਜਾਲ[/m]
	[m1]Локальная вычислительная сеть[/m]

ਬਿਜਲਚੁੰਬਕੀ ਕਿਰਨ
Электромагнитное излучение
	[m1]ਬਿਜਲਚੁੰਬਕੀ ਕਿਰਨ[/m]
	[m1]Электромагнитное излучение[/m]

ਲਾਲਹੇਠ ਕਿਰਨ
Инфракрасное излучение
	[m1]ਲਾਲਹੇਠ ਕਿਰਨ[/m]
	[m1]Инфракрасное излучение[/m]

ਪਰਾਬੈਂਗਣੀ ਕਿਰਨਾਂ
Ультрафиолетовое излучение
	[m1]ਪਰਾਬੈਂਗਣੀ ਕਿਰਨਾਂ[/m]
	[m1]Ультрафиолетовое излучение[/m]

ਘਰੋਗੀਕਰਨ
Одомашнивание
	[m1]ਘਰੋਗੀਕਰਨ[/m]
	[m1]Одомашнивание[/m]

ਟਕਸਾਲੀ ਮਕੈਨਕੀ
Классическая механика
	[m1]ਟਕਸਾਲੀ ਮਕੈਨਕੀ[/m]
	[m1]Классическая механика[/m]

ਜੀਵ ਵਿਗਿਆਨਕ ਵਰਗੀਕਰਨ
Система органического мира
	[m1]ਜੀਵ ਵਿਗਿਆਨਕ ਵਰਗੀਕਰਨ[/m]
	[m1]Система органического мира[/m]

ਜ਼ੋਰ
Сила
	[m1]ਜ਼ੋਰ[/m]
	[m1]Сила[/m]

ਚੁੰਬਕੀ ਖੇਤਰ
Магнитное поле
	[m1]ਚੁੰਬਕੀ ਖੇਤਰ[/m]
	[m1]Магнитное поле[/m]

ਨਸਲੀ ਵਿਤਕਰਾ
Апартеид
	[m1]ਨਸਲੀ ਵਿਤਕਰਾ[/m]
	[m1]Апартеид[/m]

ਗੁਰੂਤਾ ਖਿੱਚ
Гравитация
	[m1]ਗੁਰੂਤਾ ਖਿੱਚ[/m]
	[m1]Гравитация[/m]

ਤਕੜਾ ਮੇਲ-ਜੋਲ
Сильное взаимодействие
	[m1]ਤਕੜਾ ਮੇਲ-ਜੋਲ[/m]
	[m1]Сильное взаимодействие[/m]

ਜੰਗੀ ਕਲਾ
Боевые искусства
	[m1]ਜੰਗੀ ਕਲਾ[/m]
	[m1]Боевые искусства[/m]

ਮਾੜਾ ਮੇਲ-ਜੋਲ
Слабое взаимодействие
	[m1]ਮਾੜਾ ਮੇਲ-ਜੋਲ[/m]
	[m1]Слабое взаимодействие[/m]

ਕਰਾਟੇ
Карате
	[m1]ਕਰਾਟੇ[/m]
	[m1]Карате[/m]

ਜੂਡੋ (ਖੇਡ)
Дзюдо
	[m1]ਜੂਡੋ (ਖੇਡ)[/m]
	[m1]Дзюдо[/m]

ਚੁੰਬਕ
Магнит
	[m1]ਚੁੰਬਕ[/m]
	[m1]Магнит[/m]

ਪੁੰਜ
Масса
	[m1]ਪੁੰਜ[/m]
	[m1]Масса[/m]

ਫ਼ਿਲਮ
Фильм
	[m1]ਫ਼ਿਲਮ[/m]
	[m1]Фильм[/m]

ਧਾਤ
Металлы
	[m1]ਧਾਤ[/m]
	[m1]Металлы[/m]

ਨਿਊਕਲੀ ਫੱਟ
Деление ядра
	[m1]ਨਿਊਕਲੀ ਫੱਟ[/m]
	[m1]Деление ядра[/m]

ਫੂ
Газ
	[m1]ਫੂ[/m]
	[m1]Газ[/m]

ਤਰਲ
Жидкость
	[m1]ਤਰਲ[/m]
	[m1]Жидкость[/m]

ਠੋਸ
Твёрдое тело
	[m1]ਠੋਸ[/m]
	[m1]Твёрдое тело[/m]

ਸਮੁੰਦਰੀ ਜਹਾਜ਼
Судно
	[m1]ਸਮੁੰਦਰੀ ਜਹਾਜ਼[/m]
	[m1]Судно[/m]

ਖੇਤੀਬਾੜੀ
Сельское хозяйство
	[m1]ਖੇਤੀਬਾੜੀ[/m]
	[m1]Сельское хозяйство[/m]

ਕਪਾਹ
Хлопок
	[m1]ਕਪਾਹ[/m]
	[m1]Хлопок[/m]

ਪਹਿਰਾਵਾ
Одежда
	[m1]ਪਹਿਰਾਵਾ[/m]
	[m1]Одежда[/m]

ਹਲ
Плуг
	[m1]ਹਲ[/m]
	[m1]Плуг[/m]

ਵੇਗ
Скорость
	[m1]ਵੇਗ[/m]
	[m1]Скорость[/m]

ਤਾਪਮਾਨ
Температура
	[m1]ਤਾਪਮਾਨ[/m]
	[m1]Температура[/m]

ਨੈਨੋਤਕਨਾਲੋਜੀ
Нанотехнология
	[m1]ਨੈਨੋਤਕਨਾਲੋਜੀ[/m]
	[m1]Нанотехнология[/m]

ਸਮਾਂ
Время
	[m1]ਸਮਾਂ[/m]
	[m1]Время[/m]

ਕਾਗ਼ਜ਼
Бумага
	[m1]ਕਾਗ਼ਜ਼[/m]
	[m1]Бумага[/m]

ਪਲਾਸਟਿਕ
Пластмассы
	[m1]ਪਲਾਸਟਿਕ[/m]
	[m1]Пластмассы[/m]

ਖ਼ਲਾਅ
Вакуум
	[m1]ਖ਼ਲਾਅ[/m]
	[m1]Вакуум[/m]

ਖੇਤਰਫਲ
Площадь
	[m1]ਖੇਤਰਫਲ[/m]
	[m1]Площадь[/m]

ਪਾਈਥਾਗੋਰਸ ਥਿਊਰਮ
Теорема Пифагора
	[m1]ਪਾਈਥਾਗੋਰਸ ਥਿਊਰਮ[/m]
	[m1]Теорема Пифагора[/m]

ਗਾਮਾ ਕਿਰਨ
Гамма-излучение
	[m1]ਗਾਮਾ ਕਿਰਨ[/m]
	[m1]Гамма-излучение[/m]

ਅੰਕ
Число
	[m1]ਅੰਕ[/m]
	[m1]Число[/m]

ਕੰਪਲੈਕਸ ਨੰਬਰ
Комплексное число
	[m1]ਕੰਪਲੈਕਸ ਨੰਬਰ[/m]
	[m1]Комплексное число[/m]

ਡਾਰਵਿਨ, ਉੱਤਰੀ ਰਾਜਖੇਤਰ
Дарвин (город)
	[m1]ਡਾਰਵਿਨ, ਉੱਤਰੀ ਰਾਜਖੇਤਰ[/m]
	[m1]Дарвин (город)[/m]

ਕ੍ਰਿਸਟੀਆਨੋ ਰੋਨਾਲਡੋ
Криштиану Роналду
	[m1]ਕ੍ਰਿਸਟੀਆਨੋ ਰੋਨਾਲਡੋ[/m]
	[m1]Криштиану Роналду[/m]

ਮੀਟਰ
Метр
	[m1]ਮੀਟਰ[/m]
	[m1]Метр[/m]

ਸਕਿੰਟ
Секунда
	[m1]ਸਕਿੰਟ[/m]
	[m1]Секунда[/m]

ਮੱਕੀ
Кукуруза сахарная
	[m1]ਮੱਕੀ[/m]
	[m1]Кукуруза сахарная[/m]

ਜੌਂ
Ячмень обыкновенный
	[m1]ਜੌਂ[/m]
	[m1]Ячмень обыкновенный[/m]

ਕੈਲਵਿਨ
Кельвин
	[m1]ਕੈਲਵਿਨ[/m]
	[m1]Кельвин[/m]

ਚਿੱਤਰਕਾਰੀ
Живопись
	[m1]ਚਿੱਤਰਕਾਰੀ[/m]
	[m1]Живопись[/m]

ਰੰਗ-ਮੰਚ
Театр
	[m1]ਰੰਗ-ਮੰਚ[/m]
	[m1]Театр[/m]

ਬਿਜਲਾਣੂ ਤਕਨਾਲੋਜੀ
Электроника
	[m1]ਬਿਜਲਾਣੂ ਤਕਨਾਲੋਜੀ[/m]
	[m1]Электроника[/m]

ਚਲੰਤ ਬਿਜਲੀ
Электрический ток
	[m1]ਚਲੰਤ ਬਿਜਲੀ[/m]
	[m1]Электрический ток[/m]

ਵਾਰਵਾਰਤਾ
Частота
	[m1]ਵਾਰਵਾਰਤਾ[/m]
	[m1]Частота[/m]

ਡਾਇਓਡ
Диод
	[m1]ਡਾਇਓਡ[/m]
	[m1]Диод[/m]

ਬਣਾਉਟੀ ਮਸ਼ੀਨੀ ਬੁੱਧੀ
Искусственный интеллект
	[m1]ਬਣਾਉਟੀ ਮਸ਼ੀਨੀ ਬੁੱਧੀ[/m]
	[m1]Искусственный интеллект[/m]

ਮੌਸਮ
Погода
	[m1]ਮੌਸਮ[/m]
	[m1]Погода[/m]

ਮਾਰੀਆ ਸ਼ਾਰਾਪੋਵਾ
Шарапова, Мария Юрьевна
	[m1]ਮਾਰੀਆ ਸ਼ਾਰਾਪੋਵਾ[/m]
	[m1]Шарапова, Мария Юрьевна[/m]

ਨਿੱਕੀ ਹੈਲੀ ਰੰਧਾਵਾ
Хейли, Никки
	[m1]ਨਿੱਕੀ ਹੈਲੀ ਰੰਧਾਵਾ[/m]
	[m1]Хейли, Никки[/m]

ਵਾਲ ਸਟਰੀਟ
Уолл-стрит
	[m1]ਵਾਲ ਸਟਰੀਟ[/m]
	[m1]Уолл-стрит[/m]

ਸਟਾਕ ਐਕਸਚੇਂਜ
Фондовая биржа
	[m1]ਸਟਾਕ ਐਕਸਚੇਂਜ[/m]
	[m1]Фондовая биржа[/m]

ਸੰਯੁਕਤ ਰਾਜ ਵਰਜਿਨ ਟਾਪੂ
Виргинские Острова (США)
	[m1]ਸੰਯੁਕਤ ਰਾਜ ਵਰਜਿਨ ਟਾਪੂ[/m]
	[m1]Виргинские Острова (США)[/m]

ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ
Юго-Восточная Азия
	[m1]ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ[/m]
	[m1]Юго-Восточная Азия[/m]

ਸ਼ੇਨਯਾਂਗ
Шэньян
	[m1]ਸ਼ੇਨਯਾਂਗ[/m]
	[m1]Шэньян[/m]

ਚੌਂਗਕਿੰਗ
Чунцин
	[m1]ਚੌਂਗਕਿੰਗ[/m]
	[m1]Чунцин[/m]

ਥਿਆਨਚਿਨ
Тяньцзинь
	[m1]ਥਿਆਨਚਿਨ[/m]
	[m1]Тяньцзинь[/m]

ਲਹੌਰ
Лахор
	[m1]ਲਹੌਰ[/m]
	[m1]Лахор[/m]

ਵੂਖ਼ਨ
Ухань
	[m1]ਵੂਖ਼ਨ[/m]
	[m1]Ухань[/m]

ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ
Алфавитный список стран и территорий
	[m1]ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]Алфавитный список стран и территорий[/m]

ਲੁਦਵਿਕ ਜ਼ਾਮੇਨਹੋਫ
Заменгоф, Людвик Лазарь
	[m1]ਲੁਦਵਿਕ ਜ਼ਾਮੇਨਹੋਫ[/m]
	[m1]Заменгоф, Людвик Лазарь[/m]

ਪੱਥਰ ਯੁੱਗ
Каменный век
	[m1]ਪੱਥਰ ਯੁੱਗ[/m]
	[m1]Каменный век[/m]

ਕਾਂਸੀ ਯੁੱਗ
Бронзовый век
	[m1]ਕਾਂਸੀ ਯੁੱਗ[/m]
	[m1]Бронзовый век[/m]

ਲੋਹਾ ਯੁੱਗ
Железный век
	[m1]ਲੋਹਾ ਯੁੱਗ[/m]
	[m1]Железный век[/m]

ਮੈਸੋਪੋਟਾਮੀਆ
Месопотамия
	[m1]ਮੈਸੋਪੋਟਾਮੀਆ[/m]
	[m1]Месопотамия[/m]

ਪ੍ਰਾਚੀਨ ਮਿਸਰ
Древний Египет
	[m1]ਪ੍ਰਾਚੀਨ ਮਿਸਰ[/m]
	[m1]Древний Египет[/m]

ਬੇਰਿੰਗ ਪਣਜੋੜ
Берингов пролив
	[m1]ਬੇਰਿੰਗ ਪਣਜੋੜ[/m]
	[m1]Берингов пролив[/m]

ਪ੍ਰਾਚੀਨ ਯੂਨਾਨ
Древняя Греция
	[m1]ਪ੍ਰਾਚੀਨ ਯੂਨਾਨ[/m]
	[m1]Древняя Греция[/m]

ਗੁਪਤ ਸਲਤਨਤ
Государство Гуптов
	[m1]ਗੁਪਤ ਸਲਤਨਤ[/m]
	[m1]Государство Гуптов[/m]

ਜਾਨ ਐਡਮਜ਼
Адамс, Джон (президент)
	[m1]ਜਾਨ ਐਡਮਜ਼[/m]
	[m1]Адамс, Джон (президент)[/m]

ਥਾਮਸ ਜੈਫ਼ਰਸਨ
Джефферсон, Томас
	[m1]ਥਾਮਸ ਜੈਫ਼ਰਸਨ[/m]
	[m1]Джефферсон, Томас[/m]

ਅਲਬਰੂਨੀ
Аль-Бируни
	[m1]ਅਲਬਰੂਨੀ[/m]
	[m1]Аль-Бируни[/m]

ਸਿੰਡਰੇਲਾ
Золушка
	[m1]ਸਿੰਡਰੇਲਾ[/m]
	[m1]Золушка[/m]

ਨਿੱਕੀ ਜਲਪਰੀ (ਕਹਾਣੀ)
Русалочка (сказка)
	[m1]ਨਿੱਕੀ ਜਲਪਰੀ (ਕਹਾਣੀ)[/m]
	[m1]Русалочка (сказка)[/m]

ਸਪੇਨ ਦੇ ਕਿਲ੍ਹਿਆਂ ਦੀ ਸੂਚੀ
Список замков Испании
	[m1]ਸਪੇਨ ਦੇ ਕਿਲ੍ਹਿਆਂ ਦੀ ਸੂਚੀ[/m]
	[m1]Список замков Испании[/m]

ਗਾਂਧੀਨਗਰ
Гандинагар
	[m1]ਗਾਂਧੀਨਗਰ[/m]
	[m1]Гандинагар[/m]

ਪੀ. ਏਸ. ਵੀ. ਏਇਂਧੋਵੇਨ
ПСВ (футбольный клуб)
	[m1]ਪੀ. ਏਸ. ਵੀ. ਏਇਂਧੋਵੇਨ[/m]
	[m1]ПСВ (футбольный клуб)[/m]

ਪ੍ਰਕਾਸ਼ ਸੰਸਲੇਸ਼ਣ
Фотосинтез
	[m1]ਪ੍ਰਕਾਸ਼ ਸੰਸਲੇਸ਼ਣ[/m]
	[m1]Фотосинтез[/m]

ਪ੍ਰਜਨਨ
Размножение
	[m1]ਪ੍ਰਜਨਨ[/m]
	[m1]Размножение[/m]

ਸ਼ਾਹਬਲੂਤ
Дуб
	[m1]ਸ਼ਾਹਬਲੂਤ[/m]
	[m1]Дуб[/m]

ਤਹਿਰੀਰ ਚੌਕ
Площадь Тахрир
	[m1]ਤਹਿਰੀਰ ਚੌਕ[/m]
	[m1]Площадь Тахрир[/m]

ਰਾਜਫੋੜਾ
Злокачественная опухоль
	[m1]ਰਾਜਫੋੜਾ[/m]
	[m1]Злокачественная опухоль[/m]

ਅਰਨੈਸਟੋ ਟੇਓਡੋਰੋ ਮੋਨੇਟਾ
Монета, Эрнесто Теодоро
	[m1]ਅਰਨੈਸਟੋ ਟੇਓਡੋਰੋ ਮੋਨੇਟਾ[/m]
	[m1]Монета, Эрнесто Теодоро[/m]

ਜੀਨ ਹੈਨਰੀ ਡੁਨਾਂਟ
Дюнан, Анри
	[m1]ਜੀਨ ਹੈਨਰੀ ਡੁਨਾਂਟ[/m]
	[m1]Дюнан, Анри[/m]

ਤਲਵਾਰਬਾਜ਼ੀ
Фехтование
	[m1]ਤਲਵਾਰਬਾਜ਼ੀ[/m]
	[m1]Фехтование[/m]

ਕਣਕ
Пшеница
	[m1]ਕਣਕ[/m]
	[m1]Пшеница[/m]

ਆਦਰਾ
Бетельгейзе
	[m1]ਆਦਰਾ[/m]
	[m1]Бетельгейзе[/m]

ਜੁਕਾਮ
Назофарингит
	[m1]ਜੁਕਾਮ[/m]
	[m1]Назофарингит[/m]

ਜੰਤਰੀ
Календарь
	[m1]ਜੰਤਰੀ[/m]
	[m1]Календарь[/m]

ਬੋਲਾਪਣ
Нарушение слуха
	[m1]ਬੋਲਾਪਣ[/m]
	[m1]Нарушение слуха[/m]

ਮਨੋਵਿਕਾਰ
Психическое расстройство
	[m1]ਮਨੋਵਿਕਾਰ[/m]
	[m1]Психическое расстройство[/m]

ਰੋਗ
Болезнь
	[m1]ਰੋਗ[/m]
	[m1]Болезнь[/m]

ਗ੍ਰੈਗੋਰੀਅਨ ਕਲੰਡਰ
Григорианский календарь
	[m1]ਗ੍ਰੈਗੋਰੀਅਨ ਕਲੰਡਰ[/m]
	[m1]Григорианский календарь[/m]

ਸਮਾਂ ਖੇਤਰ
Часовой пояс
	[m1]ਸਮਾਂ ਖੇਤਰ[/m]
	[m1]Часовой пояс[/m]

ਸਿਹਤ
Здоровье
	[m1]ਸਿਹਤ[/m]
	[m1]Здоровье[/m]

ਦਿਲ ਦਾ ਦੌਰਾ
Инфаркт миокарда
	[m1]ਦਿਲ ਦਾ ਦੌਰਾ[/m]
	[m1]Инфаркт миокарда[/m]

ਤੂਤਨਖ਼ਾਮੁਨ
Тутанхамон
	[m1]ਤੂਤਨਖ਼ਾਮੁਨ[/m]
	[m1]Тутанхамон[/m]

ਮਲੇਰੀਆ
Малярия
	[m1]ਮਲੇਰੀਆ[/m]
	[m1]Малярия[/m]

ਰੋਹੀਣੀ ਤਾਰਾ
Альдебаран
	[m1]ਰੋਹੀਣੀ ਤਾਰਾ[/m]
	[m1]Альдебаран[/m]

ਮੁਟਾਪਾ
Ожирение
	[m1]ਮੁਟਾਪਾ[/m]
	[m1]Ожирение[/m]

ਮਿੱਤਰ ਤਾਰਾ
Альфа Центавра
	[m1]ਮਿੱਤਰ ਤਾਰਾ[/m]
	[m1]Альфа Центавра[/m]

ਬੈਕਟੀਰੀਆ-ਵਿਰੋਧੀ ਦਵਾਈ
Антибиотики
	[m1]ਬੈਕਟੀਰੀਆ-ਵਿਰੋਧੀ ਦਵਾਈ[/m]
	[m1]Антибиотики[/m]

ਕੈਨੋਪਸ
Канопус
	[m1]ਕੈਨੋਪਸ[/m]
	[m1]Канопус[/m]

ਨੌਂਤ
Нант
	[m1]ਨੌਂਤ[/m]
	[m1]Нант[/m]

ਏਡਜ਼
ВИЧ-инфекция
	[m1]ਏਡਜ਼[/m]
	[m1]ВИЧ-инфекция[/m]

ਟੀਬੀ
Туберкулёз
	[m1]ਟੀਬੀ[/m]
	[m1]Туберкулёз[/m]

ਸ਼ੱਕਰ ਰੋਗ
Сахарный диабет
	[m1]ਸ਼ੱਕਰ ਰੋਗ[/m]
	[m1]Сахарный диабет[/m]

ਚੇਚਕ
Натуральная оспа
	[m1]ਚੇਚਕ[/m]
	[m1]Натуральная оспа[/m]

ਕੁਰਦ ਲੋਕ
Курды
	[m1]ਕੁਰਦ ਲੋਕ[/m]
	[m1]Курды[/m]

ਉਸਾਰੀ ਕਲਾ
Архитектура
	[m1]ਉਸਾਰੀ ਕਲਾ[/m]
	[m1]Архитектура[/m]

ਪੁਲ
Мост
	[m1]ਪੁਲ[/m]
	[m1]Мост[/m]

ਵਿਲਾਰਿਆਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
Вильярреал (футбольный клуб)
	[m1]ਵਿਲਾਰਿਆਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Вильярреал (футбольный клуб)[/m]

ਬੰਨ੍ਹ
Плотина
	[m1]ਬੰਨ੍ਹ[/m]
	[m1]Плотина[/m]

ਲੂਣ (ਰਸਾਇਣ ਵਿਗਿਆਨ)
Соли
	[m1]ਲੂਣ (ਰਸਾਇਣ ਵਿਗਿਆਨ)[/m]
	[m1]Соли[/m]

ਮਾਰੀਓ
Марио (персонаж игры)
	[m1]ਮਾਰੀਓ[/m]
	[m1]Марио (персонаж игры)[/m]

ਮੋਨਾ ਲੀਜ਼ਾ
Мона Лиза
	[m1]ਮੋਨਾ ਲੀਜ਼ਾ[/m]
	[m1]Мона Лиза[/m]

ਪੀਰੇਨੇ
Пиренеи
	[m1]ਪੀਰੇਨੇ[/m]
	[m1]Пиренеи[/m]

ਡਿਟਰਾਇਟ, ਮਿਸ਼ੀਗਨ
Детройт
	[m1]ਡਿਟਰਾਇਟ, ਮਿਸ਼ੀਗਨ[/m]
	[m1]Детройт[/m]

ਕੌਮਾਂਤਰੀ ਇਕਾਈ ਢਾਂਚਾ
Международная система единиц
	[m1]ਕੌਮਾਂਤਰੀ ਇਕਾਈ ਢਾਂਚਾ[/m]
	[m1]Международная система единиц[/m]

ਬੁਰਜ ਖ਼ਲੀਫ਼ਾ
Бурдж-Халифа
	[m1]ਬੁਰਜ ਖ਼ਲੀਫ਼ਾ[/m]
	[m1]Бурдж-Халифа[/m]

ਚੀਨ ਦੀ ਮਹਾਨ ਦੀਵਾਰ
Великая Китайская стена
	[m1]ਚੀਨ ਦੀ ਮਹਾਨ ਦੀਵਾਰ[/m]
	[m1]Великая Китайская стена[/m]

ਪੂਰਨ ਸੰਖਿਆ
Целое число
	[m1]ਪੂਰਨ ਸੰਖਿਆ[/m]
	[m1]Целое число[/m]

ਆਈਆ ਸੋਫ਼ੀਆ
Собор Святой Софии (Константинополь)
	[m1]ਆਈਆ ਸੋਫ਼ੀਆ[/m]
	[m1]Собор Святой Софии (Константинополь)[/m]

ਪਿਰਾਮਿਡ
Пирамида (архитектура)
	[m1]ਪਿਰਾਮਿਡ[/m]
	[m1]Пирамида (архитектура)[/m]

ਬਿਜ਼ਾਨਤਿਨ ਸਲਤਨਤ
Византийская империя
	[m1]ਬਿਜ਼ਾਨਤਿਨ ਸਲਤਨਤ[/m]
	[m1]Византийская империя[/m]

ਸਲੀਬੀ ਜੰਗਾਂ
Крестовые походы
	[m1]ਸਲੀਬੀ ਜੰਗਾਂ[/m]
	[m1]Крестовые походы[/m]

ਮੰਗੋਲ ਸਾਮਰਾਜ
Монгольская империя
	[m1]ਮੰਗੋਲ ਸਾਮਰਾਜ[/m]
	[m1]Монгольская империя[/m]

ਸਲਤਨਤ ਉਸਮਾਨੀਆ
Османская империя
	[m1]ਸਲਤਨਤ ਉਸਮਾਨੀਆ[/m]
	[m1]Османская империя[/m]

ਪ੍ਰੋਟੈਸਟੈਂਟ ਪੁਨਰਗਠਨ
Реформация
	[m1]ਪ੍ਰੋਟੈਸਟੈਂਟ ਪੁਨਰਗਠਨ[/m]
	[m1]Реформация[/m]

ਲਾਤੀਨੀ ਅਮਰੀਕਾ
Латинская Америка
	[m1]ਲਾਤੀਨੀ ਅਮਰੀਕਾ[/m]
	[m1]Латинская Америка[/m]

ਮੈਕਸੀਕੋ ਦੀ ਖਾੜੀ
Мексиканский залив
	[m1]ਮੈਕਸੀਕੋ ਦੀ ਖਾੜੀ[/m]
	[m1]Мексиканский залив[/m]

ਕੁੱਲ ਘਰੇਲੂ ਪੈਦਾਵਾਰ
Валовой внутренний продукт
	[m1]ਕੁੱਲ ਘਰੇਲੂ ਪੈਦਾਵਾਰ[/m]
	[m1]Валовой внутренний продукт[/m]

ਕੈਲੀਗ੍ਰਾਫੀ
Каллиграфия
	[m1]ਕੈਲੀਗ੍ਰਾਫੀ[/m]
	[m1]Каллиграфия[/m]

ਮੈਕਸਿਮ ਗੋਰਕੀ
Максим Горький
	[m1]ਮੈਕਸਿਮ ਗੋਰਕੀ[/m]
	[m1]Максим Горький[/m]

ਬਿਜਲੀ
Электричество
	[m1]ਬਿਜਲੀ[/m]
	[m1]Электричество[/m]

ਪਥਰਾਟੀ ਬਾਲਣ
Ископаемое топливо
	[m1]ਪਥਰਾਟੀ ਬਾਲਣ[/m]
	[m1]Ископаемое топливо[/m]

ਭਾਫ਼ ਦਾ ਇੰਜਣ
Паровая машина
	[m1]ਭਾਫ਼ ਦਾ ਇੰਜਣ[/m]
	[m1]Паровая машина[/m]

ਨਿਊਕਲੀ ਬੰਬ
Ядерное оружие
	[m1]ਨਿਊਕਲੀ ਬੰਬ[/m]
	[m1]Ядерное оружие[/m]

ਅਬੈਕਸ
Абак
	[m1]ਅਬੈਕਸ[/m]
	[m1]Абак[/m]

ਉਮਬੇਰਤੋ ਈਕੋ
Эко, Умберто
	[m1]ਉਮਬੇਰਤੋ ਈਕੋ[/m]
	[m1]Эко, Умберто[/m]

ਇਬੇਰੀਆਈ ਟਾਪੂਨੁਮਾ
Пиренейский полуостров
	[m1]ਇਬੇਰੀਆਈ ਟਾਪੂਨੁਮਾ[/m]
	[m1]Пиренейский полуостров[/m]

ਪਾਉਲੋ ਕੋਇਲੋ
Коэльо, Пауло
	[m1]ਪਾਉਲੋ ਕੋਇਲੋ[/m]
	[m1]Коэльо, Пауло[/m]

ਪੇਲੇ (ਖਿਡਾਰੀ)
Пеле
	[m1]ਪੇਲੇ (ਖਿਡਾਰੀ)[/m]
	[m1]Пеле[/m]

ਮਾਜੁਰੋ
Маджуро
	[m1]ਮਾਜੁਰੋ[/m]
	[m1]Маджуро[/m]

ਮਾਰੀਨ ਲ ਪੈਨ
Ле Пен, Марин
	[m1]ਮਾਰੀਨ ਲ ਪੈਨ[/m]
	[m1]Ле Пен, Марин[/m]

ਸਵਾਤੀ ਤਾਰਾ
Арктур
	[m1]ਸਵਾਤੀ ਤਾਰਾ[/m]
	[m1]Арктур[/m]

ਵਿਨੋਬਾ ਭਾਵੇ
Виноба Бхаве
	[m1]ਵਿਨੋਬਾ ਭਾਵੇ[/m]
	[m1]Виноба Бхаве[/m]

ਬਲਾਟਰਿਕਸ
Беллатрикс
	[m1]ਬਲਾਟਰਿਕਸ[/m]
	[m1]Беллатрикс[/m]

ਐਪਸੀਲੋਨ ਓਰੀਓਨਿਸ
Альнилам
	[m1]ਐਪਸੀਲੋਨ ਓਰੀਓਨਿਸ[/m]
	[m1]Альнилам[/m]

ਨਿਊਕਲੀ ਮੇਲ
Термоядерная реакция
	[m1]ਨਿਊਕਲੀ ਮੇਲ[/m]
	[m1]Термоядерная реакция[/m]

ਕਰਤੁ
Дубхе
	[m1]ਕਰਤੁ[/m]
	[m1]Дубхе[/m]

ਅੰਗਿਰਸ
Алиот
	[m1]ਅੰਗਿਰਸ[/m]
	[m1]Алиот[/m]

ਪੁਲਸਤਯ
Мерак
	[m1]ਪੁਲਸਤਯ[/m]
	[m1]Мерак[/m]

ਖੋਪੜੀ
Череп
	[m1]ਖੋਪੜੀ[/m]
	[m1]Череп[/m]

ਸਟਰਾਬਰੀ
Земляника ананасная
	[m1]ਸਟਰਾਬਰੀ[/m]
	[m1]Земляника ананасная[/m]

ਮਾਸਕੋ ਸਟੇਟ ਯੂਨੀਵਰਸਿਟੀ
Московский государственный университет
	[m1]ਮਾਸਕੋ ਸਟੇਟ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Московский государственный университет[/m]

ਫੋਮਾਲਹਾਊਟ ਤਾਰਾ
Фомальгаут
	[m1]ਫੋਮਾਲਹਾਊਟ ਤਾਰਾ[/m]
	[m1]Фомальгаут[/m]

ਮਿਤਰਕ ਤਾਰਾ
Хадар
	[m1]ਮਿਤਰਕ ਤਾਰਾ[/m]
	[m1]Хадар[/m]

ਮੁਨੱਕਾ
Изюм
	[m1]ਮੁਨੱਕਾ[/m]
	[m1]Изюм[/m]

ਨਾਰੀਅਲ
Кокосовая пальма
	[m1]ਨਾਰੀਅਲ[/m]
	[m1]Кокосовая пальма[/m]

ਅਨਾਰ
Гранат обыкновенный
	[m1]ਅਨਾਰ[/m]
	[m1]Гранат обыкновенный[/m]

ਆੜੂ
Персик
	[m1]ਆੜੂ[/m]
	[m1]Персик[/m]

ਸੰਤਰਾ
Апельсин
	[m1]ਸੰਤਰਾ[/m]
	[m1]Апельсин[/m]

ਰਾਜਸਥਾਨੀ ਭਾਸ਼ਾ
Раджастхани
	[m1]ਰਾਜਸਥਾਨੀ ਭਾਸ਼ਾ[/m]
	[m1]Раджастхани[/m]

ਰੋਮਾਨੀ ਭਾਸ਼ਾ
Цыганский язык
	[m1]ਰੋਮਾਨੀ ਭਾਸ਼ਾ[/m]
	[m1]Цыганский язык[/m]

ਕੋਸਾ ਭਾਸ਼ਾ
Коса (язык)
	[m1]ਕੋਸਾ ਭਾਸ਼ਾ[/m]
	[m1]Коса (язык)[/m]

ਫਰਦੀਨਾ ਦ ਸੌਸਿਊਰ
Соссюр, Фердинанд де
	[m1]ਫਰਦੀਨਾ ਦ ਸੌਸਿਊਰ[/m]
	[m1]Соссюр, Фердинанд де[/m]

ਆਈਸ ਕਰੀਮ
Мороженое
	[m1]ਆਈਸ ਕਰੀਮ[/m]
	[m1]Мороженое[/m]

ਉਇਗ਼ੁਰ ਭਾਸ਼ਾ
Уйгурский язык
	[m1]ਉਇਗ਼ੁਰ ਭਾਸ਼ਾ[/m]
	[m1]Уйгурский язык[/m]

ਸਿੰਹਾਲਾ ਭਾਸ਼ਾ
Сингальский язык
	[m1]ਸਿੰਹਾਲਾ ਭਾਸ਼ਾ[/m]
	[m1]Сингальский язык[/m]

ਕੇਕ
Пирожное
	[m1]ਕੇਕ[/m]
	[m1]Пирожное[/m]

ਮਾਂਟਸਰਾਤ
Монтсеррат
	[m1]ਮਾਂਟਸਰਾਤ[/m]
	[m1]Монтсеррат[/m]

ਹਾਰਵਰਡ ਯੂਨੀਵਰਸਿਟੀ
Гарвардский университет
	[m1]ਹਾਰਵਰਡ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Гарвардский университет[/m]

ਬਸ਼ਕੀਰ ਭਾਸ਼ਾ
Башкирский язык
	[m1]ਬਸ਼ਕੀਰ ਭਾਸ਼ਾ[/m]
	[m1]Башкирский язык[/m]

ਓਨੀਗਿਰੀ
Онигири
	[m1]ਓਨੀਗਿਰੀ[/m]
	[m1]Онигири[/m]

ਕ੍ਰਿਤੀਕਾ
Плеяды (звёздное скопление)
	[m1]ਕ੍ਰਿਤੀਕਾ[/m]
	[m1]Плеяды (звёздное скопление)[/m]

ਅਲ ਜਜ਼ੀਰਾ
Аль-Джазира
	[m1]ਅਲ ਜਜ਼ੀਰਾ[/m]
	[m1]Аль-Джазира[/m]

ਐਂਜਲੀਨਾ ਜੋਲੀ
Джоли, Анджелина
	[m1]ਐਂਜਲੀਨਾ ਜੋਲੀ[/m]
	[m1]Джоли, Анджелина[/m]

ਈਲ-ਡ-ਫ਼ਰਾਂਸ
Иль-де-Франс
	[m1]ਈਲ-ਡ-ਫ਼ਰਾਂਸ[/m]
	[m1]Иль-де-Франс[/m]

ਏਡਰੀਆਟਿਕ ਸਮੁੰਦਰ
Адриатическое море
	[m1]ਏਡਰੀਆਟਿਕ ਸਮੁੰਦਰ[/m]
	[m1]Адриатическое море[/m]

ਸੌਂਤਰ
Центр (регион Франции)
	[m1]ਸੌਂਤਰ[/m]
	[m1]Центр (регион Франции)[/m]

ਪਿਕਾਰਡੀ
Пикардия
	[m1]ਪਿਕਾਰਡੀ[/m]
	[m1]Пикардия[/m]

ਅਰਬੀ ਭਾਸ਼ਾ
Арабский язык
	[m1]ਅਰਬੀ ਭਾਸ਼ਾ[/m]
	[m1]Арабский язык[/m]

ਕਾਪਾ ਓਰਾਔਨਿਸ
Саиф
	[m1]ਕਾਪਾ ਓਰਾਔਨਿਸ[/m]
	[m1]Саиф[/m]

ਆਈਪੌਡ ਟੱਚ
IPod touch
	[m1]ਆਈਪੌਡ ਟੱਚ[/m]
	[m1]IPod touch[/m]

ਸ਼ਾਂਪੇਨ-ਆਰਦਨ
Шампань — Арденны
	[m1]ਸ਼ਾਂਪੇਨ-ਆਰਦਨ[/m]
	[m1]Шампань — Арденны[/m]

ਕਾਰਸਿਕਾ
Корсика
	[m1]ਕਾਰਸਿਕਾ[/m]
	[m1]Корсика[/m]

OS X
OS X
	[m1]OS X[/m]
	[m1]OS X[/m]

ਅਫ਼ਰੀਕਾਂਸ ਭਾਸ਼ਾ
Африкаанс
	[m1]ਅਫ਼ਰੀਕਾਂਸ ਭਾਸ਼ਾ[/m]
	[m1]Африкаанс[/m]

ਪ੍ਰਧਾਨ ਮੰਤਰੀ
Премьер-министр
	[m1]ਪ੍ਰਧਾਨ ਮੰਤਰੀ[/m]
	[m1]Премьер-министр[/m]

ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ
Сантьяго-де-Компостела
	[m1]ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ[/m]
	[m1]Сантьяго-де-Компостела[/m]

ਓਬੀਐਦੋ
Овьедо (город)
	[m1]ਓਬੀਐਦੋ[/m]
	[m1]Овьедо (город)[/m]

ਬੀਟਾ
Бета (буква)
	[m1]ਬੀਟਾ[/m]
	[m1]Бета (буква)[/m]

ਗਾਮਾ
Гамма (буква)
	[m1]ਗਾਮਾ[/m]
	[m1]Гамма (буква)[/m]

ਸਟੈਗੋਸੌਰਸ
Стегозавры
	[m1]ਸਟੈਗੋਸੌਰਸ[/m]
	[m1]Стегозавры[/m]

ਡੈਲਟਾ (ਅੱਖਰ)
Дельта (буква)
	[m1]ਡੈਲਟਾ (ਅੱਖਰ)[/m]
	[m1]Дельта (буква)[/m]

ਐਪਸੀਲੋਨ
Эпсилон
	[m1]ਐਪਸੀਲੋਨ[/m]
	[m1]Эпсилон[/m]

ਜ਼ੀਟਾ
Дзета
	[m1]ਜ਼ੀਟਾ[/m]
	[m1]Дзета[/m]

ਈਟਾ
Эта
	[m1]ਈਟਾ[/m]
	[m1]Эта[/m]

ਥੀਟਾ
Тета
	[m1]ਥੀਟਾ[/m]
	[m1]Тета[/m]

ਆਓਟਾ
Йота
	[m1]ਆਓਟਾ[/m]
	[m1]Йота[/m]

ਕਾਪਾ
Каппа (буква)
	[m1]ਕਾਪਾ[/m]
	[m1]Каппа (буква)[/m]

ਨਿਊ (ਅੱਖਰ)
Ню (буква)
	[m1]ਨਿਊ (ਅੱਖਰ)[/m]
	[m1]Ню (буква)[/m]

ਕਸੀ (ਅੱਖਰ)
Кси (буква)
	[m1]ਕਸੀ (ਅੱਖਰ)[/m]
	[m1]Кси (буква)[/m]

ਜ਼ੁਰਿਕ ਝੀਲ
Цюрихское озеро
	[m1]ਜ਼ੁਰਿਕ ਝੀਲ[/m]
	[m1]Цюрихское озеро[/m]

ਓਮੀਕ੍ਰੋਨ
Омикрон
	[m1]ਓਮੀਕ੍ਰੋਨ[/m]
	[m1]Омикрон[/m]

ਰੋ
Ро (буква)
	[m1]ਰੋ[/m]
	[m1]Ро (буква)[/m]

ਸਿਗਮਾ
Сигма (буква)
	[m1]ਸਿਗਮਾ[/m]
	[m1]Сигма (буква)[/m]

ਟਾਓ
Тау
	[m1]ਟਾਓ[/m]
	[m1]Тау[/m]

ਉਪਸੀਲੋਨ
Ипсилон
	[m1]ਉਪਸੀਲੋਨ[/m]
	[m1]Ипсилон[/m]

ਕਾਈ
Хи
	[m1]ਕਾਈ[/m]
	[m1]Хи[/m]

ਸਾਈ (ਅੱਖਰ)
Пси (буква)
	[m1]ਸਾਈ (ਅੱਖਰ)[/m]
	[m1]Пси (буква)[/m]

ਈਸਟਰ ਟਾਪੂ
Остров Пасхи
	[m1]ਈਸਟਰ ਟਾਪੂ[/m]
	[m1]Остров Пасхи[/m]

ਥੋਹਰ
Кактусовые
	[m1]ਥੋਹਰ[/m]
	[m1]Кактусовые[/m]

ਲਿਨਕਸ ਕਰਨਲ
Ядро Linux
	[m1]ਲਿਨਕਸ ਕਰਨਲ[/m]
	[m1]Ядро Linux[/m]

ਪ੍ਰਕਾਸ਼ ਵਿਗਿਆਨ
Оптика
	[m1]ਪ੍ਰਕਾਸ਼ ਵਿਗਿਆਨ[/m]
	[m1]Оптика[/m]

ਸਨ ਮਾਈਕ੍ਰੋਸਿਸਟਮਸ
Sun Microsystems
	[m1]ਸਨ ਮਾਈਕ੍ਰੋਸਿਸਟਮਸ[/m]
	[m1]Sun Microsystems[/m]

ਘਰੇਲੂ ਚਿੜੀ
Домовый воробей
	[m1]ਘਰੇਲੂ ਚਿੜੀ[/m]
	[m1]Домовый воробей[/m]

ਫ਼ਿਨਲੈਂਡ ਦੀ ਖਾੜੀ
Финский залив
	[m1]ਫ਼ਿਨਲੈਂਡ ਦੀ ਖਾੜੀ[/m]
	[m1]Финский залив[/m]

ਫ਼ਰਨੀਚਰ
Мебель
	[m1]ਫ਼ਰਨੀਚਰ[/m]
	[m1]Мебель[/m]

ਮੇਜ਼
Стол
	[m1]ਮੇਜ਼[/m]
	[m1]Стол[/m]

ਮਕਾਉ
Макао
	[m1]ਮਕਾਉ[/m]
	[m1]Макао[/m]

ਕੁਰਸੀ
Стул
	[m1]ਕੁਰਸੀ[/m]
	[m1]Стул[/m]

ਅੰਤਰਾਸ਼ਟਰੀ ਮਿਆਰੀਕਰਣ ਸੰਘ
Международная организация по стандартизации
	[m1]ਅੰਤਰਾਸ਼ਟਰੀ ਮਿਆਰੀਕਰਣ ਸੰਘ[/m]
	[m1]Международная организация по стандартизации[/m]

ਸ਼ੀ ਚਿਨਪਿੰਙ
Си Цзиньпин
	[m1]ਸ਼ੀ ਚਿਨਪਿੰਙ[/m]
	[m1]Си Цзиньпин[/m]

ਜਿਰਾਫ਼
Жираф
	[m1]ਜਿਰਾਫ਼[/m]
	[m1]Жираф[/m]

ਕੁਐਂਕਾ
Куэнка (Испания)
	[m1]ਕੁਐਂਕਾ[/m]
	[m1]Куэнка (Испания)[/m]

ਪ੍ਰੋਵਾਂਸ-ਆਲਪ-ਅਸਮਾਨੀ ਤਟ
Прованс — Альпы — Лазурный Берег
	[m1]ਪ੍ਰੋਵਾਂਸ-ਆਲਪ-ਅਸਮਾਨੀ ਤਟ[/m]
	[m1]Прованс — Альпы — Лазурный Берег[/m]

ਸ਼ੈਨਜ਼ੈਨ
Шэньчжэнь
	[m1]ਸ਼ੈਨਜ਼ੈਨ[/m]
	[m1]Шэньчжэнь[/m]

ਸੋਵੀਅਤ ਯੂਨੀਅਨ
Союз Советских Социалистических Республик
	[m1]ਸੋਵੀਅਤ ਯੂਨੀਅਨ[/m]
	[m1]Союз Советских Социалистических Республик[/m]

ਮਦੁਰਈ ਜ਼ਿਲਾ
Мадурай (округ)
	[m1]ਮਦੁਰਈ ਜ਼ਿਲਾ[/m]
	[m1]Мадурай (округ)[/m]

ਸ਼ਿਵਗੰਗਾ
Шиваганга (округ)
	[m1]ਸ਼ਿਵਗੰਗਾ[/m]
	[m1]Шиваганга (округ)[/m]

ਤਿਰੂਨੇਲਵੇਲੀ ਜ਼ਿਲਾ
Тирунелвели (округ)
	[m1]ਤਿਰੂਨੇਲਵੇਲੀ ਜ਼ਿਲਾ[/m]
	[m1]Тирунелвели (округ)[/m]

ਅਨੰਤਪੁਰ ਜ਼ਿਲਾ
Анантапур (округ)
	[m1]ਅਨੰਤਪੁਰ ਜ਼ਿਲਾ[/m]
	[m1]Анантапур (округ)[/m]

ਪੇਪੜੀ (ਭੋਂ ਵਿਗਿਆਨ)
Земная кора
	[m1]ਪੇਪੜੀ (ਭੋਂ ਵਿਗਿਆਨ)[/m]
	[m1]Земная кора[/m]

ਪਿਘਲਣ ਦਰਜਾ
Температура плавления
	[m1]ਪਿਘਲਣ ਦਰਜਾ[/m]
	[m1]Температура плавления[/m]

ਕੈਮਰਾ
Фотоаппарат
	[m1]ਕੈਮਰਾ[/m]
	[m1]Фотоаппарат[/m]

ਪੂਰਬ ਗੋਦਾਵਰੀ ਜ਼ਿਲਾ
Восточный Годавари
	[m1]ਪੂਰਬ ਗੋਦਾਵਰੀ ਜ਼ਿਲਾ[/m]
	[m1]Восточный Годавари[/m]

ਹੈਦਰਾਬਾਦ ਜ਼ਿਲ੍ਹਾ
Хайдарабад (округ, Индия)
	[m1]ਹੈਦਰਾਬਾਦ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Хайдарабад (округ, Индия)[/m]

ਕਡੱਪਾ ਜ਼ਿਲਾ
ЕСР (округ)
	[m1]ਕਡੱਪਾ ਜ਼ਿਲਾ[/m]
	[m1]ЕСР (округ)[/m]

ਖੰਮਮ ਜ਼ਿਲਾ
Кхаммам (округ)
	[m1]ਖੰਮਮ ਜ਼ਿਲਾ[/m]
	[m1]Кхаммам (округ)[/m]

ਮਹਬੂਬਨਗਰ ਜ਼ਿਲਾ
Махбубнагар (округ)
	[m1]ਮਹਬੂਬਨਗਰ ਜ਼ਿਲਾ[/m]
	[m1]Махбубнагар (округ)[/m]

ਕੁਰਨੂਲ ਜ਼ਿਲਾ
Карнул (округ)
	[m1]ਕੁਰਨੂਲ ਜ਼ਿਲਾ[/m]
	[m1]Карнул (округ)[/m]

ਕ੍ਰਿਸ਼ਣਾ ਜ਼ਿਲਾ
Кришна (округ)
	[m1]ਕ੍ਰਿਸ਼ਣਾ ਜ਼ਿਲਾ[/m]
	[m1]Кришна (округ)[/m]

ਨੇੱਲੋਰ ਜ਼ਿਲਾ
Неллор (округ)
	[m1]ਨੇੱਲੋਰ ਜ਼ਿਲਾ[/m]
	[m1]Неллор (округ)[/m]

ਮੇਦਕ ਜ਼ਿਲਾ
Медак (округ)
	[m1]ਮੇਦਕ ਜ਼ਿਲਾ[/m]
	[m1]Медак (округ)[/m]

ਰੰਗਾਰੇੱਡੀ ਜ਼ਿਲਾ
Рангаредди (округ)
	[m1]ਰੰਗਾਰੇੱਡੀ ਜ਼ਿਲਾ[/m]
	[m1]Рангаредди (округ)[/m]

ਪ੍ਰਕਾਸਮ ਜ਼ਿਲਾ
Пракасам
	[m1]ਪ੍ਰਕਾਸਮ ਜ਼ਿਲਾ[/m]
	[m1]Пракасам[/m]

ਨਿਜ਼ਾਮਾਬਾਦ ਜ਼ਿਲਾ
Низамабад (округ)
	[m1]ਨਿਜ਼ਾਮਾਬਾਦ ਜ਼ਿਲਾ[/m]
	[m1]Низамабад (округ)[/m]

ਵਿਜੈਨਗਰਮ ਜ਼ਿਲਾ
Визианагарам (округ)
	[m1]ਵਿਜੈਨਗਰਮ ਜ਼ਿਲਾ[/m]
	[m1]Визианагарам (округ)[/m]

ਵਿਸ਼ਾਖਾਪਟਨਮ ਜ਼ਿਲਾ
Вишакхапатнам (округ)
	[m1]ਵਿਸ਼ਾਖਾਪਟਨਮ ਜ਼ਿਲਾ[/m]
	[m1]Вишакхапатнам (округ)[/m]

ਸ਼ਰੀਕਾਕੁਲਮ ਜ਼ਿਲਾ
Шрикакулам (округ)
	[m1]ਸ਼ਰੀਕਾਕੁਲਮ ਜ਼ਿਲਾ[/m]
	[m1]Шрикакулам (округ)[/m]

ਵਾਰੰਗਲ ਜ਼ਿਲਾ
Варангал (округ)
	[m1]ਵਾਰੰਗਲ ਜ਼ਿਲਾ[/m]
	[m1]Варангал (округ)[/m]

ਪੱਛਮ ਗੋਦਾਵਰੀ ਜ਼ਿਲਾ
Западный Годавари
	[m1]ਪੱਛਮ ਗੋਦਾਵਰੀ ਜ਼ਿਲਾ[/m]
	[m1]Западный Годавари[/m]

ਜਾਰਵਿਸ ਖਾੜੀ ਰਾਜਖੇਤਰ
Территория Джервис-Бей
	[m1]ਜਾਰਵਿਸ ਖਾੜੀ ਰਾਜਖੇਤਰ[/m]
	[m1]Территория Джервис-Бей[/m]

ਕਾਥੇਰੇਸ, ਸਪੇਨ
Касерес (город)
	[m1]ਕਾਥੇਰੇਸ, ਸਪੇਨ[/m]
	[m1]Касерес (город)[/m]

ਸੇਗੋਵੀਆ
Сеговия
	[m1]ਸੇਗੋਵੀਆ[/m]
	[m1]Сеговия[/m]

ਆਵੀਲਾ, ਸਪੇਨ
Авила
	[m1]ਆਵੀਲਾ, ਸਪੇਨ[/m]
	[m1]Авила[/m]

ਸਾਲਾਮਾਨਕਾ
Саламанка
	[m1]ਸਾਲਾਮਾਨਕਾ[/m]
	[m1]Саламанка[/m]

ਅਨਾਪਾ
Анапа
	[m1]ਅਨਾਪਾ[/m]
	[m1]Анапа[/m]

ਅਬਿੰਸਕ
Абинск
	[m1]ਅਬਿੰਸਕ[/m]
	[m1]Абинск[/m]

ਸੀ (ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ)
Си (язык программирования)
	[m1]ਸੀ (ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ)[/m]
	[m1]Си (язык программирования)[/m]

ਬਾਈਆਨ ਮੁਨਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Бавария (футбольный клуб)
	[m1]ਬਾਈਆਨ ਮੁਨਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Бавария (футбольный клуб)[/m]

ਪੈਰ
Стопа
	[m1]ਪੈਰ[/m]
	[m1]Стопа[/m]

ਏਮੀਲ ਦੁਰਖਿਮ
Дюркгейм, Эмиль
	[m1]ਏਮੀਲ ਦੁਰਖਿਮ[/m]
	[m1]Дюркгейм, Эмиль[/m]

ਮੋਨਤੈਸਕੀਉ
Монтескьё, Шарль-Луи де Секонда
	[m1]ਮੋਨਤੈਸਕੀਉ[/m]
	[m1]Монтескьё, Шарль-Луи де Секонда[/m]

ਬੇ (ਸਿਰਿਲਿਕ)
Б
	[m1]ਬੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Б[/m]

ਆ (ਸਿਰਿਲਿਕ)
А
	[m1]ਆ (ਸਿਰਿਲਿਕ)[/m]
	[m1]А[/m]

ਗੇ (ਸਿਰਿਲਿਕ)
Г
	[m1]ਗੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Г[/m]

ਡੇ (ਸਿਰਿਲਿਕ)
Д
	[m1]ਡੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Д[/m]

ਵੇ (ਸਿਰਿਲਿਕ)
В
	[m1]ਵੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]В[/m]

ਉੱਪਰ ਨੂੰ ਮੁੜਿਆ ਗੇ (ਸਿਰਿਲਿਕ)
Ґ
	[m1]ਉੱਪਰ ਨੂੰ ਮੁੜਿਆ ਗੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ґ[/m]

ਮਿਦੀ-ਪੀਰੇਨੇ
Юг — Пиренеи
	[m1]ਮਿਦੀ-ਪੀਰੇਨੇ[/m]
	[m1]Юг — Пиренеи[/m]

ਫ਼ਰਾਂਸ਼-ਕੋਂਤੇ
Франш-Конте
	[m1]ਫ਼ਰਾਂਸ਼-ਕੋਂਤੇ[/m]
	[m1]Франш-Конте[/m]

ਬਰੂਸ-ਲੀ
Ли, Брюс
	[m1]ਬਰੂਸ-ਲੀ[/m]
	[m1]Ли, Брюс[/m]

ਬੂਸਾਨ
Пусан
	[m1]ਬੂਸਾਨ[/m]
	[m1]Пусан[/m]

ਵਰਮਾਂਟ
Вермонт
	[m1]ਵਰਮਾਂਟ[/m]
	[m1]Вермонт[/m]

ਸਾਨ ਦੀਏਗੋ
Сан-Диего
	[m1]ਸਾਨ ਦੀਏਗੋ[/m]
	[m1]Сан-Диего[/m]

ਸਾਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ
Сан-Хосе (Калифорния)
	[m1]ਸਾਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ[/m]
	[m1]Сан-Хосе (Калифорния)[/m]

ਡੈਨਵਰ
Денвер
	[m1]ਡੈਨਵਰ[/m]
	[m1]Денвер[/m]

ਹੂਸਟਨ
Хьюстон
	[m1]ਹੂਸਟਨ[/m]
	[m1]Хьюстон[/m]

ਫ਼ੀਨਿਕਸ
Финикс
	[m1]ਫ਼ੀਨਿਕਸ[/m]
	[m1]Финикс[/m]

ਡਾਲਸ
Даллас
	[m1]ਡਾਲਸ[/m]
	[m1]Даллас[/m]

ਫ਼ੋਰਟ ਵਰਥ
Форт-Уэрт
	[m1]ਫ਼ੋਰਟ ਵਰਥ[/m]
	[m1]Форт-Уэрт[/m]

ਆਸਟਿਨ, ਟੈਕਸਸ
Остин (Техас)
	[m1]ਆਸਟਿਨ, ਟੈਕਸਸ[/m]
	[m1]Остин (Техас)[/m]

ਸ਼ਾਰਲਟ, ਉੱਤਰੀ ਕੈਰੋਲੀਨਾ
Шарлотт (Северная Каролина)
	[m1]ਸ਼ਾਰਲਟ, ਉੱਤਰੀ ਕੈਰੋਲੀਨਾ[/m]
	[m1]Шарлотт (Северная Каролина)[/m]

ਕਲੰਬਸ, ਓਹਾਇਓ
Колумбус (Огайо)
	[m1]ਕਲੰਬਸ, ਓਹਾਇਓ[/m]
	[m1]Колумбус (Огайо)[/m]

ਜੈਕਸਨਵਿਲ, ਫ਼ਲੌਰਿਡਾ
Джэксонвилл
	[m1]ਜੈਕਸਨਵਿਲ, ਫ਼ਲੌਰਿਡਾ[/m]
	[m1]Джэксонвилл[/m]

ਗੁਆਂਗਜ਼ੂ
Гуанчжоу
	[m1]ਗੁਆਂਗਜ਼ੂ[/m]
	[m1]Гуанчжоу[/m]

ਗੁਆਮ
Гуам
	[m1]ਗੁਆਮ[/m]
	[m1]Гуам[/m]

ਅਮਰੀਕੀ ਸਮੋਆ
Американское Самоа
	[m1]ਅਮਰੀਕੀ ਸਮੋਆ[/m]
	[m1]Американское Самоа[/m]

ਉੱਤਰੀ ਮਰੀਆਨਾ ਟਾਪੂ
Северные Марианские острова
	[m1]ਉੱਤਰੀ ਮਰੀਆਨਾ ਟਾਪੂ[/m]
	[m1]Северные Марианские острова[/m]

ਨਾਨਜਿੰਗ
Нанкин
	[m1]ਨਾਨਜਿੰਗ[/m]
	[m1]Нанкин[/m]

ਐਡਗਰ ਐਲਨ ਪੋ
По, Эдгар Аллан
	[m1]ਐਡਗਰ ਐਲਨ ਪੋ[/m]
	[m1]По, Эдгар Аллан[/m]

ਕੁਸਤੁਨਤੁਨੀਆ
Константинополь
	[m1]ਕੁਸਤੁਨਤੁਨੀਆ[/m]
	[m1]Константинополь[/m]

ਹਸਪਤਾਲ
Больница
	[m1]ਹਸਪਤਾਲ[/m]
	[m1]Больница[/m]

ਹੇਠਲੀ ਨੋਰਮਾਂਦੀ
Нижняя Нормандия
	[m1]ਹੇਠਲੀ ਨੋਰਮਾਂਦੀ[/m]
	[m1]Нижняя Нормандия[/m]

ਉਰੂਮਕੀ
Урумчи
	[m1]ਉਰੂਮਕੀ[/m]
	[m1]Урумчи[/m]

ਉਤਲੀ ਨੋਰਮਾਂਦੀ
Верхняя Нормандия
	[m1]ਉਤਲੀ ਨੋਰਮਾਂਦੀ[/m]
	[m1]Верхняя Нормандия[/m]

ਗਿਰਜਾ
Церковь (сооружение)
	[m1]ਗਿਰਜਾ[/m]
	[m1]Церковь (сооружение)[/m]

ਉੱਤਰ-ਕਾਲੇ ਦਾ ਪਣਜੋੜ
Нор — Па-де-Кале
	[m1]ਉੱਤਰ-ਕਾਲੇ ਦਾ ਪਣਜੋੜ[/m]
	[m1]Нор — Па-де-Кале[/m]

ਪੇ ਡ ਲਾ ਲੁਆਰ
Земли Луары
	[m1]ਪੇ ਡ ਲਾ ਲੁਆਰ[/m]
	[m1]Земли Луары[/m]

ਲਾਂਗਡੋਕ-ਰੂਸੀਓਨ
Лангедок — Руссильон
	[m1]ਲਾਂਗਡੋਕ-ਰੂਸੀਓਨ[/m]
	[m1]Лангедок — Руссильон[/m]

ਪੋਆਤੂ-ਸ਼ਾਰੌਂਤ
Пуату — Шаранта
	[m1]ਪੋਆਤੂ-ਸ਼ਾਰੌਂਤ[/m]
	[m1]Пуату — Шаранта[/m]

ਗੁਆਡਲੂਪ
Гваделупа
	[m1]ਗੁਆਡਲੂਪ[/m]
	[m1]Гваделупа[/m]

ਮਾਰਟੀਨੀਕ
Мартиника
	[m1]ਮਾਰਟੀਨੀਕ[/m]
	[m1]Мартиника[/m]

ਮੈਯੋਤ
Майотта
	[m1]ਮੈਯੋਤ[/m]
	[m1]Майотта[/m]

ਰੇਊਨੀਓਂ
Реюньон
	[m1]ਰੇਊਨੀਓਂ[/m]
	[m1]Реюньон[/m]

ਬੈਕਸਟਰੀਟ ਬੌਇਜ਼
Backstreet Boys
	[m1]ਬੈਕਸਟਰੀਟ ਬੌਇਜ਼[/m]
	[m1]Backstreet Boys[/m]

ਬਾਰਸੀਲੋਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
Собор Святого Креста и Святой Евлалии
	[m1]ਬਾਰਸੀਲੋਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Собор Святого Креста и Святой Евлалии[/m]

ਰੋਮਨ ਗਣਤੰਤਰ
Римская республика
	[m1]ਰੋਮਨ ਗਣਤੰਤਰ[/m]
	[m1]Римская республика[/m]

ਜਿਓਵਾਨੀ ਬੇਲੀਨੀ
Беллини, Джованни
	[m1]ਜਿਓਵਾਨੀ ਬੇਲੀਨੀ[/m]
	[m1]Беллини, Джованни[/m]

ਫ਼ਿਲਪੀਨੀ ਪੀਸੋ
Филиппинское песо
	[m1]ਫ਼ਿਲਪੀਨੀ ਪੀਸੋ[/m]
	[m1]Филиппинское песо[/m]

ਤਿੱਬਤ
Тибет
	[m1]ਤਿੱਬਤ[/m]
	[m1]Тибет[/m]

ਮਾਫੀਆ (ਪਾਰਟੀ ਖੇਡ)
Мафия (игра)
	[m1]ਮਾਫੀਆ (ਪਾਰਟੀ ਖੇਡ)[/m]
	[m1]Мафия (игра)[/m]

ਚੱਕਰ
Окружность
	[m1]ਚੱਕਰ[/m]
	[m1]Окружность[/m]

14ਵੇਂ ਦਲਾਈ ਲਾਮਾ
Далай-лама XIV
	[m1]14ਵੇਂ ਦਲਾਈ ਲਾਮਾ[/m]
	[m1]Далай-лама XIV[/m]

ਚੀਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
Коммунистическая партия Китая
	[m1]ਚੀਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]
	[m1]Коммунистическая партия Китая[/m]

ਮੋਬਾਈਲ ਫ਼ੋਨ
Сотовый телефон
	[m1]ਮੋਬਾਈਲ ਫ਼ੋਨ[/m]
	[m1]Сотовый телефон[/m]

ਸਟੀਵਨ ਹਾਕਿੰਗ
Хокинг, Стивен Уильям
	[m1]ਸਟੀਵਨ ਹਾਕਿੰਗ[/m]
	[m1]Хокинг, Стивен Уильям[/m]

ਸਿਧਾਂਤ
Теория
	[m1]ਸਿਧਾਂਤ[/m]
	[m1]Теория[/m]

ਅਰਾਗਤਸੋਤਨ
Арагацотнская область
	[m1]ਅਰਾਗਤਸੋਤਨ[/m]
	[m1]Арагацотнская область[/m]

ਸੈਕਰਾਮੈਂਟੋ, ਕੈਲੀਫ਼ੋਰਨੀਆ
Сакраменто (Калифорния)
	[m1]ਸੈਕਰਾਮੈਂਟੋ, ਕੈਲੀਫ਼ੋਰਨੀਆ[/m]
	[m1]Сакраменто (Калифорния)[/m]

ਐਦੂਆਰਦ ਉਸਪੇਂਸਕੀ
Успенский, Эдуард Николаевич
	[m1]ਐਦੂਆਰਦ ਉਸਪੇਂਸਕੀ[/m]
	[m1]Успенский, Эдуард Николаевич[/m]

੧੯੨੫
1925 год
	[m1]੧੯੨੫[/m]
	[m1]1925 год[/m]

੧੯੨੭
1927 год
	[m1]੧੯੨੭[/m]
	[m1]1927 год[/m]

ਮਾਨਚੈਸਟਰ
Манчестер
	[m1]ਮਾਨਚੈਸਟਰ[/m]
	[m1]Манчестер[/m]

ਤੁਰਕ ਅਤੇ ਕੇਕੋਸ ਟਾਪੂ
Теркс и Кайкос
	[m1]ਤੁਰਕ ਅਤੇ ਕੇਕੋਸ ਟਾਪੂ[/m]
	[m1]Теркс и Кайкос[/m]

ਵਿਟਾਮਿਨ ਏ
Витамин A
	[m1]ਵਿਟਾਮਿਨ ਏ[/m]
	[m1]Витамин A[/m]

ਫੈਲਾਉ
Излучение
	[m1]ਫੈਲਾਉ[/m]
	[m1]Излучение[/m]

ਮਿਆਰੀ ਨਮੂਨਾ
Стандартная модель
	[m1]ਮਿਆਰੀ ਨਮੂਨਾ[/m]
	[m1]Стандартная модель[/m]

ਸਿਧਾਂਤਕ ਭੌਤਿਕ ਵਿਗਿਆਨ
Теоретическая физика
	[m1]ਸਿਧਾਂਤਕ ਭੌਤਿਕ ਵਿਗਿਆਨ[/m]
	[m1]Теоретическая физика[/m]

ਨਿਊ ਇੰਗਲੈਂਡ
Новая Англия
	[m1]ਨਿਊ ਇੰਗਲੈਂਡ[/m]
	[m1]Новая Англия[/m]

ਬਰਥਾ ਵੌਨ ਸੁੱਟਨਰ
Зутнер, Берта фон
	[m1]ਬਰਥਾ ਵੌਨ ਸੁੱਟਨਰ[/m]
	[m1]Зутнер, Берта фон[/m]

ਸ਼ੈਫ਼ੀਲਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
Шеффилд (футбольный клуб)
	[m1]ਸ਼ੈਫ਼ੀਲਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Шеффилд (футбольный клуб)[/m]

ਬਘਿਆੜ
Волк
	[m1]ਬਘਿਆੜ[/m]
	[m1]Волк[/m]

ਰੂਪਕ-ਕਥਾ
Аллегория
	[m1]ਰੂਪਕ-ਕਥਾ[/m]
	[m1]Аллегория[/m]

ਖਿੱਦੋ
Мяч
	[m1]ਖਿੱਦੋ[/m]
	[m1]Мяч[/m]

ਡਗਲਸ, ਮੈਨ ਟਾਪੂ
Дуглас (остров Мэн)
	[m1]ਡਗਲਸ, ਮੈਨ ਟਾਪੂ[/m]
	[m1]Дуглас (остров Мэн)[/m]

1955
1955 год
	[m1]1955[/m]
	[m1]1955 год[/m]

1954
1954 год
	[m1]1954[/m]
	[m1]1954 год[/m]

੧੯੫੩
1953 год
	[m1]੧੯੫੩[/m]
	[m1]1953 год[/m]

੧੯੫੧
1951 год
	[m1]੧੯੫੧[/m]
	[m1]1951 год[/m]

੧੯੫੦
1950 год
	[m1]੧੯੫੦[/m]
	[m1]1950 год[/m]

੧੯੪੬
1946 год
	[m1]੧੯੪੬[/m]
	[m1]1946 год[/m]

1943
1943 год
	[m1]1943[/m]
	[m1]1943 год[/m]

1942
1942 год
	[m1]1942[/m]
	[m1]1942 год[/m]

1940
1940 год
	[m1]1940[/m]
	[m1]1940 год[/m]

1939
1939 год
	[m1]1939[/m]
	[m1]1939 год[/m]

1938
1938 год
	[m1]1938[/m]
	[m1]1938 год[/m]

1937
1937 год
	[m1]1937[/m]
	[m1]1937 год[/m]

੧੯੩੬
1936 год
	[m1]੧੯੩੬[/m]
	[m1]1936 год[/m]

ਮੈਨਚੈਸਟਰ ਯੂਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
Манчестер Юнайтед
	[m1]ਮੈਨਚੈਸਟਰ ਯੂਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Манчестер Юнайтед[/m]

੧੯੩੫
1935 год
	[m1]੧੯੩੫[/m]
	[m1]1935 год[/m]

ਸਵਾਨਜ਼ੀ ਸਿਟੀ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Суонси Сити
	[m1]ਸਵਾਨਜ਼ੀ ਸਿਟੀ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Суонси Сити[/m]

ਮਿਡਲਸਬਰੋ ਫੁੱਟਬਾਲ ਕਲੱਬ
Мидлсбро (футбольный клуб)
	[m1]ਮਿਡਲਸਬਰੋ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Мидлсбро (футбольный клуб)[/m]

ਕਾਰਡਿਫ਼ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
Кардифф Сити
	[m1]ਕਾਰਡਿਫ਼ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Кардифф Сити[/m]

ਫ਼ੁਲਹਮ ਫੁੱਟਬਾਲ ਕਲੱਬ
Фулхэм (футбольный клуб)
	[m1]ਫ਼ੁਲਹਮ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Фулхэм (футбольный клуб)[/m]

ਐਸਟਨ ਵਿਲਾ ਫੁੱਟਬਾਲ ਕਲੱਬ
Астон Вилла
	[m1]ਐਸਟਨ ਵਿਲਾ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Астон Вилла[/m]

1934
1934 год
	[m1]1934[/m]
	[m1]1934 год[/m]

ਨਿਊਕੈਸਲ ਯੂਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
Ньюкасл Юнайтед
	[m1]ਨਿਊਕੈਸਲ ਯੂਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Ньюкасл Юнайтед[/m]

ਨਾਰਵਿਚ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
Норвич Сити
	[m1]ਨਾਰਵਿਚ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Норвич Сити[/m]

ਕਵੀਨਜ਼ ਪਾਰਕ ਰੇਂਜਰਜ਼ ਫੁੱਟਬਾਲ ਕਲੱਬ
Куинз Парк Рейнджерс
	[m1]ਕਵੀਨਜ਼ ਪਾਰਕ ਰੇਂਜਰਜ਼ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Куинз Парк Рейнджерс[/m]

੧੯੩੩
1933 год
	[m1]੧੯੩੩[/m]
	[m1]1933 год[/m]

ਰੀਡਿੰਗ ਫੁੱਟਬਾਲ ਕਲੱਬ
Рединг (футбольный клуб)
	[m1]ਰੀਡਿੰਗ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Рединг (футбольный клуб)[/m]

ਸਾਊਥਹੈਂਪਟਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Саутгемптон (футбольный клуб)
	[m1]ਸਾਊਥਹੈਂਪਟਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Саутгемптон (футбольный клуб)[/m]

ਸਟੋਕ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
Сток Сити
	[m1]ਸਟੋਕ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Сток Сити[/m]

ਸੰਡਰਲੈਂਡ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Сандерленд (футбольный клуб)
	[m1]ਸੰਡਰਲੈਂਡ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Сандерленд (футбольный клуб)[/m]

ਟੌਟਨਹਮ ਹੌਟਸਪਰ ਫੁੱਟਬਾਲ ਕਲੱਬ
Тоттенхэм Хотспур
	[m1]ਟੌਟਨਹਮ ਹੌਟਸਪਰ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Тоттенхэм Хотспур[/m]

1932
1932 год
	[m1]1932[/m]
	[m1]1932 год[/m]

ਵੈਸਟ ਬਰੌਮਿਚ ਐਲਬੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Вест Бромвич Альбион
	[m1]ਵੈਸਟ ਬਰੌਮਿਚ ਐਲਬੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Вест Бромвич Альбион[/m]

ਵਿਗਨ ਅਥਲੈਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
Уиган Атлетик
	[m1]ਵਿਗਨ ਅਥਲੈਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Уиган Атлетик[/m]

1931
1931 год
	[m1]1931[/m]
	[m1]1931 год[/m]

੧੯੩੦
1930 год
	[m1]੧੯੩੦[/m]
	[m1]1930 год[/m]

1929
1929 год
	[m1]1929[/m]
	[m1]1929 год[/m]

ਪਿਓਂਗਯਾਂਗ
Пхеньян
	[m1]ਪਿਓਂਗਯਾਂਗ[/m]
	[m1]Пхеньян[/m]

ਅਨਾਤੋਲੀ ਲੂਨਾਚਾਰਸਕੀ
Луначарский, Анатолий Васильевич
	[m1]ਅਨਾਤੋਲੀ ਲੂਨਾਚਾਰਸਕੀ[/m]
	[m1]Луначарский, Анатолий Васильевич[/m]

ਜੀ ਪੀ ਐੱਸ
GPS
	[m1]ਜੀ ਪੀ ਐੱਸ[/m]
	[m1]GPS[/m]

ਕਾਕਸ
Кавказ
	[m1]ਕਾਕਸ[/m]
	[m1]Кавказ[/m]

ਅਕਾਦਮੀ ਇਨਾਮ
Оскар (кинопремия)
	[m1]ਅਕਾਦਮੀ ਇਨਾਮ[/m]
	[m1]Оскар (кинопремия)[/m]

ਸੈਮੂਅਲ ਪੀ ਹੰਟਿੰਗਟਨ
Хантингтон, Сэмюэл Филлипс
	[m1]ਸੈਮੂਅਲ ਪੀ ਹੰਟਿੰਗਟਨ[/m]
	[m1]Хантингтон, Сэмюэл Филлипс[/m]

ਅਕੇਂਦਰੀ ਜੀਵ
Прокариоты
	[m1]ਅਕੇਂਦਰੀ ਜੀਵ[/m]
	[m1]Прокариоты[/m]

ਸੁਕੇਂਦਰੀ ਜੀਵ
Эукариоты
	[m1]ਸੁਕੇਂਦਰੀ ਜੀਵ[/m]
	[m1]Эукариоты[/m]

ਬਿੱਛੂ
Скорпионы
	[m1]ਬਿੱਛੂ[/m]
	[m1]Скорпионы[/m]

ਜਾਰਜ ਬਰਨਾਰਡ ਸ਼ਾ
Шоу, Джордж Бернард
	[m1]ਜਾਰਜ ਬਰਨਾਰਡ ਸ਼ਾ[/m]
	[m1]Шоу, Джордж Бернард[/m]

ਨੈਸ਼ਨਲ ਪੀਪਲਜ਼ ਕਾਂਗਰਸ ਦੀ ਸਥਾਈ ਕਮੇਟੀ
Постоянный комитет Всекитайского собрания народных представителей
	[m1]ਨੈਸ਼ਨਲ ਪੀਪਲਜ਼ ਕਾਂਗਰਸ ਦੀ ਸਥਾਈ ਕਮੇਟੀ[/m]
	[m1]Постоянный комитет Всекитайского собрания народных представителей[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ
Чемпионат мира по футболу
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ[/m]
	[m1]Чемпионат мира по футболу[/m]

ਬਰਮਿੰਘਮ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
Бирмингем Сити
	[m1]ਬਰਮਿੰਘਮ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Бирмингем Сити[/m]

ਬਲੈਕਬਰਨ ਰੋਵਾਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
Блэкберн Роверс
	[m1]ਬਲੈਕਬਰਨ ਰੋਵਾਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Блэкберн Роверс[/m]

ਬਲੈਕਪੂਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
Блэкпул (футбольный клуб)
	[m1]ਬਲੈਕਪੂਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Блэкпул (футбольный клуб)[/m]

ਬੋਲਟਨ ਵਾਨਦੇਰੇਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
Болтон Уондерерс
	[m1]ਬੋਲਟਨ ਵਾਨਦੇਰੇਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Болтон Уондерерс[/m]

ਬ੍ਰਾਇਟਨ ਅਤੇ ਹੋਵ ਐਲਬੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Брайтон энд Хоув Альбион
	[m1]ਬ੍ਰਾਇਟਨ ਅਤੇ ਹੋਵ ਐਲਬੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Брайтон энд Хоув Альбион[/m]

ਬਰਨਲੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
Бернли (футбольный клуб)
	[m1]ਬਰਨਲੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Бернли (футбольный клуб)[/m]

ਚਾਰਲਟਨ ਅਥਲੈਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
Чарльтон Атлетик
	[m1]ਚਾਰਲਟਨ ਅਥਲੈਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Чарльтон Атлетик[/m]

ਕ੍ਰਿਸਟਲ ਪੈਲਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
Кристал Пэлас (футбольный клуб)
	[m1]ਕ੍ਰਿਸਟਲ ਪੈਲਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Кристал Пэлас (футбольный клуб)[/m]

ਡਰਬੀ ਕਾਊਂਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
Дерби Каунти
	[m1]ਡਰਬੀ ਕਾਊਂਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Дерби Каунти[/m]

ਹਡਰਜ਼ਫ਼ੀਲਡ ਟਾਊਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Хаддерсфилд Таун
	[m1]ਹਡਰਜ਼ਫ਼ੀਲਡ ਟਾਊਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Хаддерсфилд Таун[/m]

ਹਲ਼ ਸਿਟੀ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Халл Сити
	[m1]ਹਲ਼ ਸਿਟੀ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Халл Сити[/m]

ਲੈਸਟਰ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
Лестер Сити
	[m1]ਲੈਸਟਰ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Лестер Сити[/m]

ਮਿੱਲਵਾਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
Миллуолл (футбольный клуб)
	[m1]ਮਿੱਲਵਾਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Миллуолл (футбольный клуб)[/m]

ਨੌਟਿੰਘਮ ਫ਼ਾਰਸਟ ਫੁੱਟਬਾਲ ਕਲੱਬ
Ноттингем Форест
	[m1]ਨੌਟਿੰਘਮ ਫ਼ਾਰਸਟ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Ноттингем Форест[/m]

ਸ਼ੈਫ਼ੀਲਡ ਵੈੱਡਨਸਡੇ ਫੁੱਟਬਾਲ ਕਲੱਬ
Шеффилд Уэнсдей
	[m1]ਸ਼ੈਫ਼ੀਲਡ ਵੈੱਡਨਸਡੇ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Шеффилд Уэнсдей[/m]

ਵੁਲਵਰਹੈਂਪਟਨ ਵਾਨਦੇਰੇਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
Вулверхэмптон Уондерерс
	[m1]ਵੁਲਵਰਹੈਂਪਟਨ ਵਾਨਦੇਰੇਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Вулверхэмптон Уондерерс[/m]

ਲੀਲ ਓਲੰਪੀਕ
Лилль (футбольный клуб)
	[m1]ਲੀਲ ਓਲੰਪੀਕ[/m]
	[m1]Лилль (футбольный клуб)[/m]

ਸੰਤ-ਏਤੀਐੱਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Сент-Этьен (футбольный клуб)
	[m1]ਸੰਤ-ਏਤੀਐੱਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Сент-Этьен (футбольный клуб)[/m]

ਮਾਇਆ ਐਂਜਲੋ
Майя Энджелоу
	[m1]ਮਾਇਆ ਐਂਜਲੋ[/m]
	[m1]Майя Энджелоу[/m]

ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ ਬੋਰਨਮਥ
Борнмут (футбольный клуб)
	[m1]ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ ਬੋਰਨਮਥ[/m]
	[m1]Борнмут (футбольный клуб)[/m]

ਬਰੈਂਟਫ਼ੋਰਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
Брентфорд (футбольный клуб)
	[m1]ਬਰੈਂਟਫ਼ੋਰਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Брентфорд (футбольный клуб)[/m]

ਗੋਰੀ
Гори
	[m1]ਗੋਰੀ[/m]
	[m1]Гори[/m]

ਕੈੱਲਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
Селтик
	[m1]ਕੈੱਲਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Селтик[/m]

ਧਾਤਨੁਮਾ
Полуметаллы
	[m1]ਧਾਤਨੁਮਾ[/m]
	[m1]Полуметаллы[/m]

ਰੇਂਜਰਜ਼ ਫੁੱਟਬਾਲ ਕਲੱਬ
Рейнджерс (футбольный клуб)
	[m1]ਰੇਂਜਰਜ਼ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Рейнджерс (футбольный клуб)[/m]

ਅਧਾਤ
Неметаллы
	[m1]ਅਧਾਤ[/m]
	[m1]Неметаллы[/m]

ਐਫ. ਸੀ. ਤਵੇਨਤੇ
Твенте (футбольный клуб)
	[m1]ਐਫ. ਸੀ. ਤਵੇਨਤੇ[/m]
	[m1]Твенте (футбольный клуб)[/m]

ਨੋਬਲ ਗੈਸ
Благородные газы
	[m1]ਨੋਬਲ ਗੈਸ[/m]
	[m1]Благородные газы[/m]

੫
5 год
	[m1]੫[/m]
	[m1]5 год[/m]

੪
4 год
	[m1]੪[/m]
	[m1]4 год[/m]

3
3 год
	[m1]3[/m]
	[m1]3 год[/m]

੨
2 год
	[m1]੨[/m]
	[m1]2 год[/m]

ਬੁਖ਼ਾਰੈਸਟ
Бухарест
	[m1]ਬੁਖ਼ਾਰੈਸਟ[/m]
	[m1]Бухарест[/m]

ਅਲ ਗੋਰ
Гор, Альберт
	[m1]ਅਲ ਗੋਰ[/m]
	[m1]Гор, Альберт[/m]

ਲੂਵਰ ਅਜਾਇਬਘਰ
Лувр
	[m1]ਲੂਵਰ ਅਜਾਇਬਘਰ[/m]
	[m1]Лувр[/m]

ਥੇਮਜ਼ ਦਰਿਆ
Темза
	[m1]ਥੇਮਜ਼ ਦਰਿਆ[/m]
	[m1]Темза[/m]

ਤਿਰਾਨਾ
Тирана
	[m1]ਤਿਰਾਨਾ[/m]
	[m1]Тирана[/m]

ਵੇਈ ਨਦੀ
Уай
	[m1]ਵੇਈ ਨਦੀ[/m]
	[m1]Уай[/m]

੧੯੨੮
1928 год
	[m1]੧੯੨੮[/m]
	[m1]1928 год[/m]

ਜੀ-20
Большая двадцатка
	[m1]ਜੀ-20[/m]
	[m1]Большая двадцатка[/m]

ਪੁਰਾਣਾ ਨੇਮ
Ветхий Завет
	[m1]ਪੁਰਾਣਾ ਨੇਮ[/m]
	[m1]Ветхий Завет[/m]

ਕ੍ਰਿਸਮਸ
Рождество Христово
	[m1]ਕ੍ਰਿਸਮਸ[/m]
	[m1]Рождество Христово[/m]

ਰੋਮਾਂਸ ਭਾਸ਼ਾਵਾਂ
Романские языки
	[m1]ਰੋਮਾਂਸ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]Романские языки[/m]

ਤਿਕੋਨ
Треугольник
	[m1]ਤਿਕੋਨ[/m]
	[m1]Треугольник[/m]

ਲੀਪ ਸਾਲ
Високосный год
	[m1]ਲੀਪ ਸਾਲ[/m]
	[m1]Високосный год[/m]

ਸਟੀਵ ਜੌਬਜ਼
Джобс, Стив
	[m1]ਸਟੀਵ ਜੌਬਜ਼[/m]
	[m1]Джобс, Стив[/m]

ਲੇਡੀ ਗਾਗਾ
Леди Гага
	[m1]ਲੇਡੀ ਗਾਗਾ[/m]
	[m1]Леди Гага[/m]

ਹਿੰਦ-ਯੂਰਪੀ ਭਾਸ਼ਾ-ਪਰਵਾਰ
Индоевропейские языки
	[m1]ਹਿੰਦ-ਯੂਰਪੀ ਭਾਸ਼ਾ-ਪਰਵਾਰ[/m]
	[m1]Индоевропейские языки[/m]

ਗੋਦੋ ਦੀ ਉਡੀਕ
В ожидании Годо
	[m1]ਗੋਦੋ ਦੀ ਉਡੀਕ[/m]
	[m1]В ожидании Годо[/m]

ਮੁਆਮਰ ਗੱਦਾਫ਼ੀ
Каддафи, Муаммар
	[m1]ਮੁਆਮਰ ਗੱਦਾਫ਼ੀ[/m]
	[m1]Каддафи, Муаммар[/m]

ਸ਼ੇਰ
Тигр
	[m1]ਸ਼ੇਰ[/m]
	[m1]Тигр[/m]

ਨੀਸਾਨ
Nissan
	[m1]ਨੀਸਾਨ[/m]
	[m1]Nissan[/m]

ਸੈਮਸੰਗ
Samsung
	[m1]ਸੈਮਸੰਗ[/m]
	[m1]Samsung[/m]

ਇਨਚਨ
Инчхон
	[m1]ਇਨਚਨ[/m]
	[m1]Инчхон[/m]

ਸਕੈਂਡੀਨੇਵੀਆ
Скандинавия
	[m1]ਸਕੈਂਡੀਨੇਵੀਆ[/m]
	[m1]Скандинавия[/m]

ਕਿਸ਼ਨਾਓ
Кишинёв
	[m1]ਕਿਸ਼ਨਾਓ[/m]
	[m1]Кишинёв[/m]

ਸਮਾਜ ਵਿਗਿਆਨ
Социология
	[m1]ਸਮਾਜ ਵਿਗਿਆਨ[/m]
	[m1]Социология[/m]

ਅਰੂਬਾ
Аруба
	[m1]ਅਰੂਬਾ[/m]
	[m1]Аруба[/m]

ਕੌਮਾਂਤਰੀ ਧੁਨਾਤਮਕ ਵਰਨਮਾਲਾ
Международный фонетический алфавит
	[m1]ਕੌਮਾਂਤਰੀ ਧੁਨਾਤਮਕ ਵਰਨਮਾਲਾ[/m]
	[m1]Международный фонетический алфавит[/m]

ਓਡੀਸ਼ਾ
Орисса
	[m1]ਓਡੀਸ਼ਾ[/m]
	[m1]Орисса[/m]

ਪੰਜਾਬ, ਭਾਰਤ
Пенджаб (Индия)
	[m1]ਪੰਜਾਬ, ਭਾਰਤ[/m]
	[m1]Пенджаб (Индия)[/m]

ਸਮਾਰਟਫ਼ੋਨ
Смартфон
	[m1]ਸਮਾਰਟਫ਼ੋਨ[/m]
	[m1]Смартфон[/m]

ਯਹੂਦੀ-ਵਿਰੋਧ
Антисемитизм
	[m1]ਯਹੂਦੀ-ਵਿਰੋਧ[/m]
	[m1]Антисемитизм[/m]

ਕੱਚਾ ਤੇਲ
Нефть
	[m1]ਕੱਚਾ ਤੇਲ[/m]
	[m1]Нефть[/m]

ਭੂਗੋਲਕ ਗੁਣਕ ਪ੍ਰਬੰਧ
Географические координаты
	[m1]ਭੂਗੋਲਕ ਗੁਣਕ ਪ੍ਰਬੰਧ[/m]
	[m1]Географические координаты[/m]

ਐਲਬੇ
Альбе
	[m1]ਐਲਬੇ[/m]
	[m1]Альбе[/m]

ਬਹਾਈ ਧਰਮ
Бахаи
	[m1]ਬਹਾਈ ਧਰਮ[/m]
	[m1]Бахаи[/m]

ਬੈਂਕ
Банк
	[m1]ਬੈਂਕ[/m]
	[m1]Банк[/m]

ਬੋਲਣ ਦੀ ਆਜ਼ਾਦੀ
Свобода слова
	[m1]ਬੋਲਣ ਦੀ ਆਜ਼ਾਦੀ[/m]
	[m1]Свобода слова[/m]

ਮਰੂਆ
Майоран
	[m1]ਮਰੂਆ[/m]
	[m1]Майоран[/m]

ਪਾਰਕ
Парк
	[m1]ਪਾਰਕ[/m]
	[m1]Парк[/m]

ਗੁਫ਼ਾ ਦਾ ਰੂਪਕ
Миф о пещере
	[m1]ਗੁਫ਼ਾ ਦਾ ਰੂਪਕ[/m]
	[m1]Миф о пещере[/m]

ਦੋ ਬੀਘਾ ਜ਼ਮੀਨ
Два бигха земли
	[m1]ਦੋ ਬੀਘਾ ਜ਼ਮੀਨ[/m]
	[m1]Два бигха земли[/m]

ਨੌਟਿੰਘਮਸ਼ਰ
Ноттингемшир
	[m1]ਨੌਟਿੰਘਮਸ਼ਰ[/m]
	[m1]Ноттингемшир[/m]

੧
1 год
	[m1]੧[/m]
	[m1]1 год[/m]

ਲੂ ਸ਼ੁਨ
Лу Синь
	[m1]ਲੂ ਸ਼ੁਨ[/m]
	[m1]Лу Синь[/m]

ਬਰਿਸਟਲ
Бристоль
	[m1]ਬਰਿਸਟਲ[/m]
	[m1]Бристоль[/m]

ਅਬਖ਼ਾਜ਼ੀਆ
Абхазия
	[m1]ਅਬਖ਼ਾਜ਼ੀਆ[/m]
	[m1]Абхазия[/m]

ਸਾਲਟ ਲੇਕ ਸਿਟੀ
Солт-Лейк-Сити
	[m1]ਸਾਲਟ ਲੇਕ ਸਿਟੀ[/m]
	[m1]Солт-Лейк-Сити[/m]

ਅੱਠ
8 (число)
	[m1]ਅੱਠ[/m]
	[m1]8 (число)[/m]

ਬਰਫ਼
Лёд
	[m1]ਬਰਫ਼[/m]
	[m1]Лёд[/m]

ਝੀਲ
Озеро
	[m1]ਝੀਲ[/m]
	[m1]Озеро[/m]

ਲਸਣ
Чеснок
	[m1]ਲਸਣ[/m]
	[m1]Чеснок[/m]

ਲਾਲ ਸਮੁੰਦਰ
Красное море
	[m1]ਲਾਲ ਸਮੁੰਦਰ[/m]
	[m1]Красное море[/m]

ਖੀਰਾ
Огурец обыкновенный
	[m1]ਖੀਰਾ[/m]
	[m1]Огурец обыкновенный[/m]

ਦੱਖਣੀ ਓਸੈਤੀਆ
Южная Осетия
	[m1]ਦੱਖਣੀ ਓਸੈਤੀਆ[/m]
	[m1]Южная Осетия[/m]

ਉਲਾਨ ਬਤੋਰ
Улан-Батор
	[m1]ਉਲਾਨ ਬਤੋਰ[/m]
	[m1]Улан-Батор[/m]

ਅਰਨੈਸਟ ਹੈਮਿੰਗਵੇ
Хемингуэй, Эрнест
	[m1]ਅਰਨੈਸਟ ਹੈਮਿੰਗਵੇ[/m]
	[m1]Хемингуэй, Эрнест[/m]

ਐਡਿਨਬਰਾ
Эдинбург
	[m1]ਐਡਿਨਬਰਾ[/m]
	[m1]Эдинбург[/m]

ਅਸ਼ਗ਼ਾਬਾਤ
Ашхабад
	[m1]ਅਸ਼ਗ਼ਾਬਾਤ[/m]
	[m1]Ашхабад[/m]

ਟਾਪੂ
Остров
	[m1]ਟਾਪੂ[/m]
	[m1]Остров[/m]

ਚਿੱਟਾ
Белый цвет
	[m1]ਚਿੱਟਾ[/m]
	[m1]Белый цвет[/m]

੪੭੬
476 год
	[m1]੪੭੬[/m]
	[m1]476 год[/m]

ਮਾਰਸੇਈ
Марсель
	[m1]ਮਾਰਸੇਈ[/m]
	[m1]Марсель[/m]

ਟਮਾਟਰ
Томат
	[m1]ਟਮਾਟਰ[/m]
	[m1]Томат[/m]

ਬਾਲਕਨ
Балканский полуостров
	[m1]ਬਾਲਕਨ[/m]
	[m1]Балканский полуостров[/m]

ਸਲਾਵੀ ਭਾਸ਼ਾਵਾਂ
Славянские языки
	[m1]ਸਲਾਵੀ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]Славянские языки[/m]

ਭੂ-ਮੱਧ ਰੇਖਾ
Экватор
	[m1]ਭੂ-ਮੱਧ ਰੇਖਾ[/m]
	[m1]Экватор[/m]

ਸੇਲੇਨ
Селена (певица)
	[m1]ਸੇਲੇਨ[/m]
	[m1]Селена (певица)[/m]

ਨਾਸਾ
НАСА
	[m1]ਨਾਸਾ[/m]
	[m1]НАСА[/m]

ਬੇਨੀਤੋ ਮੁਸੋਲੀਨੀ
Муссолини, Бенито
	[m1]ਬੇਨੀਤੋ ਮੁਸੋਲੀਨੀ[/m]
	[m1]Муссолини, Бенито[/m]

ਪਾਡਗੋਰਿਤਸਾ
Подгорица
	[m1]ਪਾਡਗੋਰਿਤਸਾ[/m]
	[m1]Подгорица[/m]

ਗੇਮ ਆਫ਼ ਥਰੋਨਜ਼
Игра престолов (телесериал)
	[m1]ਗੇਮ ਆਫ਼ ਥਰੋਨਜ਼[/m]
	[m1]Игра престолов (телесериал)[/m]

500
500 год
	[m1]500[/m]
	[m1]500 год[/m]

੧੫੦
150 год
	[m1]੧੫੦[/m]
	[m1]150 год[/m]

ਸ਼ਬਦਕੋਸ਼
Словарь
	[m1]ਸ਼ਬਦਕੋਸ਼[/m]
	[m1]Словарь[/m]

ਐੱਚ.ਬੀ.ਓ.
HBO
	[m1]ਐੱਚ.ਬੀ.ਓ.[/m]
	[m1]HBO[/m]

ਬਰਮੂਡਾ
Бермудские Острова
	[m1]ਬਰਮੂਡਾ[/m]
	[m1]Бермудские Острова[/m]

ਸਿਰ
Голова
	[m1]ਸਿਰ[/m]
	[m1]Голова[/m]

ਵੈਲਿੰਗਟਨ
Веллингтон
	[m1]ਵੈਲਿੰਗਟਨ[/m]
	[m1]Веллингтон[/m]

ਉੱਤਰੀ ਸਾਈਪ੍ਰਸ
Турецкая Республика Северного Кипра
	[m1]ਉੱਤਰੀ ਸਾਈਪ੍ਰਸ[/m]
	[m1]Турецкая Республика Северного Кипра[/m]

੧੨੦
120 год
	[m1]੧੨੦[/m]
	[m1]120 год[/m]

ਕੌਮੀ ਗੀਤ
Государственный гимн
	[m1]ਕੌਮੀ ਗੀਤ[/m]
	[m1]Государственный гимн[/m]

ਰੋਵਨ ਐਟਕਿਨਸਨ
Аткинсон, Роуэн
	[m1]ਰੋਵਨ ਐਟਕਿਨਸਨ[/m]
	[m1]Аткинсон, Роуэн[/m]

ਲਾਸ ਵੇਗਸ
Лас-Вегас
	[m1]ਲਾਸ ਵੇਗਸ[/m]
	[m1]Лас-Вегас[/m]

ਫ਼ਲਸਤੀਨੀ ਇਲਾਕੇ
Палестина
	[m1]ਫ਼ਲਸਤੀਨੀ ਇਲਾਕੇ[/m]
	[m1]Палестина[/m]

ਵਲੈਟਾ
Валлетта
	[m1]ਵਲੈਟਾ[/m]
	[m1]Валлетта[/m]

ਪਰਮਾਣੂ ਸੰਖਿਆ
Зарядовое число
	[m1]ਪਰਮਾਣੂ ਸੰਖਿਆ[/m]
	[m1]Зарядовое число[/m]

ਅਲਫ਼ਰੈਡ ਨੋਬਲ
Нобель, Альфред
	[m1]ਅਲਫ਼ਰੈਡ ਨੋਬਲ[/m]
	[m1]Нобель, Альфред[/m]

੨੦੦
200 год
	[m1]੨੦੦[/m]
	[m1]200 год[/m]

ਜਾਰਜ ਤੀਮੋਥੀ ਕਲੂਨੀ
Клуни, Джордж
	[m1]ਜਾਰਜ ਤੀਮੋਥੀ ਕਲੂਨੀ[/m]
	[m1]Клуни, Джордж[/m]

127
127 год
	[m1]127[/m]
	[m1]127 год[/m]

੧੦੪
104 год
	[m1]੧੦੪[/m]
	[m1]104 год[/m]

102
102 год
	[m1]102[/m]
	[m1]102 год[/m]

100
100 год
	[m1]100[/m]
	[m1]100 год[/m]

ਮੁਰਦਾ ਸਮੁੰਦਰ
Мёртвое море
	[m1]ਮੁਰਦਾ ਸਮੁੰਦਰ[/m]
	[m1]Мёртвое море[/m]

ਚੀਤਾ
Гепард
	[m1]ਚੀਤਾ[/m]
	[m1]Гепард[/m]

ਅਗਨੀਮਿਤਰ
Агнимитра
	[m1]ਅਗਨੀਮਿਤਰ[/m]
	[m1]Агнимитра[/m]

੧੨੬
126 год
	[m1]੧੨੬[/m]
	[m1]126 год[/m]

ਬਰਿਹਦਰਥ ਮੌਰੀਆ
Брихадратха
	[m1]ਬਰਿਹਦਰਥ ਮੌਰੀਆ[/m]
	[m1]Брихадратха[/m]

੧੦੧
101 год
	[m1]੧੦੧[/m]
	[m1]101 год[/m]

੧੦੫
105 год
	[m1]੧੦੫[/m]
	[m1]105 год[/m]

੧੦੮
108 год
	[m1]੧੦੮[/m]
	[m1]108 год[/m]

117
117 год
	[m1]117[/m]
	[m1]117 год[/m]

੧੧੫
115 год
	[m1]੧੧੫[/m]
	[m1]115 год[/m]

ਕੋਲਾ
Ископаемый уголь
	[m1]ਕੋਲਾ[/m]
	[m1]Ископаемый уголь[/m]

153
153 год
	[m1]153[/m]
	[m1]153 год[/m]

156
156 год
	[m1]156[/m]
	[m1]156 год[/m]

ਵੈਨਕੂਵਰ
Ванкувер
	[m1]ਵੈਨਕੂਵਰ[/m]
	[m1]Ванкувер[/m]

੩੦੧
301 год
	[m1]੩੦੧[/m]
	[m1]301 год[/m]

116
116 год
	[m1]116[/m]
	[m1]116 год[/m]

੩੩੦
330 год
	[m1]੩੩੦[/m]
	[m1]330 год[/m]

੧੬੫
165 год
	[m1]੧੬੫[/m]
	[m1]165 год[/m]

੨੦੩
203 год
	[m1]੨੦੩[/m]
	[m1]203 год[/m]

222
222 год
	[m1]222[/m]
	[m1]222 год[/m]

੧੬੦
160 год
	[m1]੧੬੦[/m]
	[m1]160 год[/m]

ਲਿਵਰਪੂਲ
Ливерпуль
	[m1]ਲਿਵਰਪੂਲ[/m]
	[m1]Ливерпуль[/m]

੪੭੭
477 год
	[m1]੪੭੭[/m]
	[m1]477 год[/m]

ਲਘੂ ਫ਼ਿਲਮ
Короткометражный фильм
	[m1]ਲਘੂ ਫ਼ਿਲਮ[/m]
	[m1]Короткометражный фильм[/m]

ਬਰੇਮਨ
Бремен
	[m1]ਬਰੇਮਨ[/m]
	[m1]Бремен[/m]

ਕਿਰਿਆ
Глагол
	[m1]ਕਿਰਿਆ[/m]
	[m1]Глагол[/m]

168
168 год
	[m1]168[/m]
	[m1]168 год[/m]

੧੧੨
112 год
	[m1]੧੧੨[/m]
	[m1]112 год[/m]

ਵੂਡੀ ਐਲਨ
Аллен, Вуди
	[m1]ਵੂਡੀ ਐਲਨ[/m]
	[m1]Аллен, Вуди[/m]

ਸੱਤਾ (ਸਮਾਜਿਕ ਅਤੇ ਰਾਜਨੀਤਕ)
Власть
	[m1]ਸੱਤਾ (ਸਮਾਜਿਕ ਅਤੇ ਰਾਜਨੀਤਕ)[/m]
	[m1]Власть[/m]

ਬੂਕਮਾਲ
Букмол
	[m1]ਬੂਕਮਾਲ[/m]
	[m1]Букмол[/m]

ਟਾਈਟੈਨਿਕ
Титаник
	[m1]ਟਾਈਟੈਨਿਕ[/m]
	[m1]Титаник[/m]

ਇਨਸੈਪਸ਼ਨ
Начало (фильм, 2010)
	[m1]ਇਨਸੈਪਸ਼ਨ[/m]
	[m1]Начало (фильм, 2010)[/m]

166
166 год
	[m1]166[/m]
	[m1]166 год[/m]

ਪਾਊਂਡ ਸਟਰਲਿੰਗ
Фунт стерлингов
	[m1]ਪਾਊਂਡ ਸਟਰਲਿੰਗ[/m]
	[m1]Фунт стерлингов[/m]

ਐਂਗੁਈਲਾ
Ангилья
	[m1]ਐਂਗੁਈਲਾ[/m]
	[m1]Ангилья[/m]

ਗਰਨਜ਼ੇ
Гернси
	[m1]ਗਰਨਜ਼ੇ[/m]
	[m1]Гернси[/m]

ਘੰਟਾ
Час
	[m1]ਘੰਟਾ[/m]
	[m1]Час[/m]

ਕੰਗਰੋੜਧਾਰੀ
Позвоночные
	[m1]ਕੰਗਰੋੜਧਾਰੀ[/m]
	[m1]Позвоночные[/m]

ਚੱਕੀ ਰੋਹਾ
Удод
	[m1]ਚੱਕੀ ਰੋਹਾ[/m]
	[m1]Удод[/m]

ਸੈਲਸੀਅਸ
Градус Цельсия
	[m1]ਸੈਲਸੀਅਸ[/m]
	[m1]Градус Цельсия[/m]

ਜੂਲ
Джоуль
	[m1]ਜੂਲ[/m]
	[m1]Джоуль[/m]

ਪ੍ਰਿਸ਼ਤੀਨਾ
Приштина
	[m1]ਪ੍ਰਿਸ਼ਤੀਨਾ[/m]
	[m1]Приштина[/m]

ਕੌਮਾਂਤਰੀ ਪੁਲਾੜ ਅੱਡਾ
Международная космическая станция
	[m1]ਕੌਮਾਂਤਰੀ ਪੁਲਾੜ ਅੱਡਾ[/m]
	[m1]Международная космическая станция[/m]

ਆਈ ਐੱਸ ਓ 3166-1
ISO 3166-1
	[m1]ਆਈ ਐੱਸ ਓ 3166-1[/m]
	[m1]ISO 3166-1[/m]

ਆਈਸੋਟੋਪ
Изотопы
	[m1]ਆਈਸੋਟੋਪ[/m]
	[m1]Изотопы[/m]

ਕੁਰਾਸਾਓ
Кюрасао
	[m1]ਕੁਰਾਸਾਓ[/m]
	[m1]Кюрасао[/m]

ਤਤਾਰ ਭਾਸ਼ਾ
Татарский язык
	[m1]ਤਤਾਰ ਭਾਸ਼ਾ[/m]
	[m1]Татарский язык[/m]

ਭਾਰ
Вес
	[m1]ਭਾਰ[/m]
	[m1]Вес[/m]

ਭਾਸ਼ਾ ਪਰਵਾਰ
Генетическая классификация языков
	[m1]ਭਾਸ਼ਾ ਪਰਵਾਰ[/m]
	[m1]Генетическая классификация языков[/m]

ਵਾਸ਼ਿੰਗਟਨ
Вашингтон
	[m1]ਵਾਸ਼ਿੰਗਟਨ[/m]
	[m1]Вашингтон[/m]

ਬਰਤਾਨਵੀ ਵਰਜਿਨ ਟਾਪੂ
Британские Виргинские острова
	[m1]ਬਰਤਾਨਵੀ ਵਰਜਿਨ ਟਾਪੂ[/m]
	[m1]Британские Виргинские острова[/m]

ਫੁੱਲਦਾਰ ਬੂਟਾ
Цветковые растения
	[m1]ਫੁੱਲਦਾਰ ਬੂਟਾ[/m]
	[m1]Цветковые растения[/m]

ਆਰਕਟਿਕ
Арктика
	[m1]ਆਰਕਟਿਕ[/m]
	[m1]Арктика[/m]

ਅੰਤੌਨੀ ਗਾਊਦੀ
Гауди, Антонио
	[m1]ਅੰਤੌਨੀ ਗਾਊਦੀ[/m]
	[m1]Гауди, Антонио[/m]

ਸਵਿੱਸ ਫ਼ਰਾਂਕ
Швейцарский франк
	[m1]ਸਵਿੱਸ ਫ਼ਰਾਂਕ[/m]
	[m1]Швейцарский франк[/m]

ਨਵਾਸ ਟਾਪੂ
Навасса (остров)
	[m1]ਨਵਾਸ ਟਾਪੂ[/m]
	[m1]Навасса (остров)[/m]

ਸਾਰਸ (ਪੰਛੀ)
Журавлиные
	[m1]ਸਾਰਸ (ਪੰਛੀ)[/m]
	[m1]Журавлиные[/m]

ਡਰਾਮਾ
Драма (род литературы)
	[m1]ਡਰਾਮਾ[/m]
	[m1]Драма (род литературы)[/m]

ਅਟਲਾਂਟਿਸ
Атлантида
	[m1]ਅਟਲਾਂਟਿਸ[/m]
	[m1]Атлантида[/m]

ਨਾਟਕ
Пьеса
	[m1]ਨਾਟਕ[/m]
	[m1]Пьеса[/m]

ਬੋਨੇਅਰ
Бонэйр
	[m1]ਬੋਨੇਅਰ[/m]
	[m1]Бонэйр[/m]

ਡੈੱਨਮਾਰਕੀ ਕਰੋਨਾ
Датская крона
	[m1]ਡੈੱਨਮਾਰਕੀ ਕਰੋਨਾ[/m]
	[m1]Датская крона[/m]

ਹੇਠਲੀ ਜਰਮਨ ਭਾਸ਼ਾ
Нижненемецкий язык
	[m1]ਹੇਠਲੀ ਜਰਮਨ ਭਾਸ਼ਾ[/m]
	[m1]Нижненемецкий язык[/m]

ਕੇਸਰ
Шафран (пряность)
	[m1]ਕੇਸਰ[/m]
	[m1]Шафран (пряность)[/m]

ਸਾਬਾ
Саба (остров)
	[m1]ਸਾਬਾ[/m]
	[m1]Саба (остров)[/m]

ਊਮਿਓ
Умео
	[m1]ਊਮਿਓ[/m]
	[m1]Умео[/m]

੪੦੦
400 год
	[m1]੪੦੦[/m]
	[m1]400 год[/m]

ਲਿਥੁਆਨੀਆਈ ਲਿਤਾਸ
Литовский лит
	[m1]ਲਿਥੁਆਨੀਆਈ ਲਿਤਾਸ[/m]
	[m1]Литовский лит[/m]

300
300 год
	[m1]300[/m]
	[m1]300 год[/m]

ਯਾਦਾਸ਼ਤ ਦਾ ਹਠ
Постоянство памяти
	[m1]ਯਾਦਾਸ਼ਤ ਦਾ ਹਠ[/m]
	[m1]Постоянство памяти[/m]

ਦਰੱਖਤੀ ਚਿੜੀ
Полевой воробей
	[m1]ਦਰੱਖਤੀ ਚਿੜੀ[/m]
	[m1]Полевой воробей[/m]

ਹਰਮਨ ਹੈੱਸ
Гессе, Герман
	[m1]ਹਰਮਨ ਹੈੱਸ[/m]
	[m1]Гессе, Герман[/m]

ਕੁਸ਼ਾਨ ਸਲਤਨਤ
Кушанское царство
	[m1]ਕੁਸ਼ਾਨ ਸਲਤਨਤ[/m]
	[m1]Кушанское царство[/m]

ਨਿਲੰਬਨ
Суспензия
	[m1]ਨਿਲੰਬਨ[/m]
	[m1]Суспензия[/m]

ਸਿੰਟ ਯੂਸਟੇਸ਼ਸ
Синт-Эстатиус
	[m1]ਸਿੰਟ ਯੂਸਟੇਸ਼ਸ[/m]
	[m1]Синт-Эстатиус[/m]

ਸਿੰਟ ਮਾਰਟਨ
Синт-Мартен
	[m1]ਸਿੰਟ ਮਾਰਟਨ[/m]
	[m1]Синт-Мартен[/m]

ਕ੍ਰੋਏਸ਼ੀਆਈ ਕੂਨਾ
Хорватская куна
	[m1]ਕ੍ਰੋਏਸ਼ੀਆਈ ਕੂਨਾ[/m]
	[m1]Хорватская куна[/m]

ਪੂਰਬੀ ਕੈਰੀਬੀਆਈ ਡਾਲਰ
Восточно-карибский доллар
	[m1]ਪੂਰਬੀ ਕੈਰੀਬੀਆਈ ਡਾਲਰ[/m]
	[m1]Восточно-карибский доллар[/m]

ਵਸੀਲੀ ਬੇਲੋਵ
Белов, Василий Иванович
	[m1]ਵਸੀਲੀ ਬੇਲੋਵ[/m]
	[m1]Белов, Василий Иванович[/m]

ਸਲਵੀਨ ਦਰਿਆ
Салуин
	[m1]ਸਲਵੀਨ ਦਰਿਆ[/m]
	[m1]Салуин[/m]

ਬੁੱਢਾ ਅਤੇ ਸਮੁੰਦਰ
Старик и море
	[m1]ਬੁੱਢਾ ਅਤੇ ਸਮੁੰਦਰ[/m]
	[m1]Старик и море[/m]

ਪੁਲਾੜ ਟਟੋਲ
Автоматическая межпланетная станция
	[m1]ਪੁਲਾੜ ਟਟੋਲ[/m]
	[m1]Автоматическая межпланетная станция[/m]

ਉਪਗ੍ਰਹਿ
Искусственный спутник Земли
	[m1]ਉਪਗ੍ਰਹਿ[/m]
	[m1]Искусственный спутник Земли[/m]

ਫ਼ਲਸਤੀਨ ਮੁਕਤੀ ਸੰਗਠਨ
Организация освобождения Палестины
	[m1]ਫ਼ਲਸਤੀਨ ਮੁਕਤੀ ਸੰਗਠਨ[/m]
	[m1]Организация освобождения Палестины[/m]

ਸੋਏ
Укроп
	[m1]ਸੋਏ[/m]
	[m1]Укроп[/m]

ਭੰਗ ਪੌਦਾ
Конопля посевная
	[m1]ਭੰਗ ਪੌਦਾ[/m]
	[m1]Конопля посевная[/m]

ਤਮਿਲ ਲਿਪੀ
Тамильское письмо
	[m1]ਤਮਿਲ ਲਿਪੀ[/m]
	[m1]Тамильское письмо[/m]

ਹੀਰੋਡਾਟਸ
Геродот
	[m1]ਹੀਰੋਡਾਟਸ[/m]
	[m1]Геродот[/m]

ਉਥੈਲੋ
Отелло
	[m1]ਉਥੈਲੋ[/m]
	[m1]Отелло[/m]

ਸਾਨ ਆਂਦਰੇਸ, ਪ੍ਰੋਵੀਦੈਂਸੀਆ ਅਤੇ ਸਾਂਤਾ ਕਾਤਾਲੀਨਾ ਟਾਪੂ-ਸਮੂਹ
Сан-Андрес-и-Провиденсия
	[m1]ਸਾਨ ਆਂਦਰੇਸ, ਪ੍ਰੋਵੀਦੈਂਸੀਆ ਅਤੇ ਸਾਂਤਾ ਕਾਤਾਲੀਨਾ ਟਾਪੂ-ਸਮੂਹ[/m]
	[m1]Сан-Андрес-и-Провиденсия[/m]

ਟੇਲਰ ਸਵਿਫ਼ਟ
Свифт, Тейлор
	[m1]ਟੇਲਰ ਸਵਿਫ਼ਟ[/m]
	[m1]Свифт, Тейлор[/m]

ਲਕਸ਼ਦੀਪ
Лакшадвип
	[m1]ਲਕਸ਼ਦੀਪ[/m]
	[m1]Лакшадвип[/m]

ਕੁੱਕ ਟਾਪੂ
Острова Кука
	[m1]ਕੁੱਕ ਟਾਪੂ[/m]
	[m1]Острова Кука[/m]

ਜਪਾਨ ਸਮੁੰਦਰ
Японское море
	[m1]ਜਪਾਨ ਸਮੁੰਦਰ[/m]
	[m1]Японское море[/m]

ਨਾੜੀਦਾਰ ਬੂਟਾ
Сосудистые растения
	[m1]ਨਾੜੀਦਾਰ ਬੂਟਾ[/m]
	[m1]Сосудистые растения[/m]

ਅਲਬਾਹਨ
Эль-Баха (город)
	[m1]ਅਲਬਾਹਨ[/m]
	[m1]Эль-Баха (город)[/m]

ਪੂਰਬੀ ਏਸ਼ੀਆ
Восточная Азия
	[m1]ਪੂਰਬੀ ਏਸ਼ੀਆ[/m]
	[m1]Восточная Азия[/m]

ਕੇਂਦਰੀ ਏਸ਼ੀਆ
Центральная Азия
	[m1]ਕੇਂਦਰੀ ਏਸ਼ੀਆ[/m]
	[m1]Центральная Азия[/m]

ਇਵਾਨ ਦੇਨੀਸੋਵਿਚ ਦੇ ਜੀਵਨ ਵਿੱਚ ਇੱਕ ਦਿਨ
Один день Ивана Денисовича
	[m1]ਇਵਾਨ ਦੇਨੀਸੋਵਿਚ ਦੇ ਜੀਵਨ ਵਿੱਚ ਇੱਕ ਦਿਨ[/m]
	[m1]Один день Ивана Денисовича[/m]

ਉੱਤਰੀ ਏਸ਼ੀਆ
Северная Азия
	[m1]ਉੱਤਰੀ ਏਸ਼ੀਆ[/m]
	[m1]Северная Азия[/m]

ਡੇਨਟਿਸਟ
Стоматолог
	[m1]ਡੇਨਟਿਸਟ[/m]
	[m1]Стоматолог[/m]

ਐਂਗਲੋ-ਅਮਰੀਕਾ
Англо-Америка
	[m1]ਐਂਗਲੋ-ਅਮਰੀਕਾ[/m]
	[m1]Англо-Америка[/m]

ਉੱਤਰੀ ਅਫ਼ਰੀਕਾ
Северная Африка
	[m1]ਉੱਤਰੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]Северная Африка[/m]

ਪੂਰਬੀ ਅਫ਼ਰੀਕਾ
Восточная Африка
	[m1]ਪੂਰਬੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]Восточная Африка[/m]

ਕੇਂਦਰੀ ਅਫ਼ਰੀਕਾ
Центральная Африка
	[m1]ਕੇਂਦਰੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]Центральная Африка[/m]

ਦੱਖਣੀ ਯੂਰਪ
Южная Европа
	[m1]ਦੱਖਣੀ ਯੂਰਪ[/m]
	[m1]Южная Европа[/m]

ਪੂਰਬੀ ਯੂਰਪ
Восточная Европа
	[m1]ਪੂਰਬੀ ਯੂਰਪ[/m]
	[m1]Восточная Европа[/m]

ਸਕਾਕਾ
Сакака
	[m1]ਸਕਾਕਾ[/m]
	[m1]Сакака[/m]

ਉੱਤਰੀ ਯੂਰਪ
Северная Европа
	[m1]ਉੱਤਰੀ ਯੂਰਪ[/m]
	[m1]Северная Европа[/m]

ਪੱਛਮੀ ਯੂਰਪ
Западная Европа
	[m1]ਪੱਛਮੀ ਯੂਰਪ[/m]
	[m1]Западная Европа[/m]

ਕੇਂਦਰੀ ਯੂਰਪ
Центральная Европа
	[m1]ਕੇਂਦਰੀ ਯੂਰਪ[/m]
	[m1]Центральная Европа[/m]

ਐਫ਼ਰੋ-ਯੂਰੇਸ਼ੀਆ
Афроевразия
	[m1]ਐਫ਼ਰੋ-ਯੂਰੇਸ਼ੀਆ[/m]
	[m1]Афроевразия[/m]

ਕੈਰੀਬੀਆਈ ਨੀਦਰਲੈਂਡ
Бонэйр, Синт-Эстатиус и Саба
	[m1]ਕੈਰੀਬੀਆਈ ਨੀਦਰਲੈਂਡ[/m]
	[m1]Бонэйр, Синт-Эстатиус и Саба[/m]

ਕੇਂਦਰੀ ਅਮਰੀਕਾ
Центральная Америка
	[m1]ਕੇਂਦਰੀ ਅਮਰੀਕਾ[/m]
	[m1]Центральная Америка[/m]

ਮਾਂਕਸ ਪਾਊਂਡ
Фунт Острова Мэн
	[m1]ਮਾਂਕਸ ਪਾਊਂਡ[/m]
	[m1]Фунт Острова Мэн[/m]

ਮਿਖਾਇਲ ਬਾਕੂਨਿਨ
Бакунин, Михаил Александрович
	[m1]ਮਿਖਾਇਲ ਬਾਕੂਨਿਨ[/m]
	[m1]Бакунин, Михаил Александрович[/m]

ਸ਼ਾਕਾ ਜ਼ੁਲੂ
Чака
	[m1]ਸ਼ਾਕਾ ਜ਼ੁਲੂ[/m]
	[m1]Чака[/m]

ਕ੍ਰਿਸਟਾਡੈਲਫੀਅਨ
Христадельфиане
	[m1]ਕ੍ਰਿਸਟਾਡੈਲਫੀਅਨ[/m]
	[m1]Христадельфиане[/m]

ਦੇਵ ਪ੍ਰਯਾਗ
Девапрайяг
	[m1]ਦੇਵ ਪ੍ਰਯਾਗ[/m]
	[m1]Девапрайяг[/m]

ਗਾਇਕੀ
Пение
	[m1]ਗਾਇਕੀ[/m]
	[m1]Пение[/m]

ਪੀਚੋ ਬੱਕਰੀ
Классики (игра)
	[m1]ਪੀਚੋ ਬੱਕਰੀ[/m]
	[m1]Классики (игра)[/m]

ਦਾਲਚੀਨੀ
Корица (пряность)
	[m1]ਦਾਲਚੀਨੀ[/m]
	[m1]Корица (пряность)[/m]

ਅਬਦੁਸ ਸਲਾਮ
Салам, Абдус
	[m1]ਅਬਦੁਸ ਸਲਾਮ[/m]
	[m1]Салам, Абдус[/m]

ਮਗ਼ਰਿਬ
Магриб
	[m1]ਮਗ਼ਰਿਬ[/m]
	[m1]Магриб[/m]

ਅਮਹਾਰੀ ਭਾਸ਼ਾ
Амхарский язык
	[m1]ਅਮਹਾਰੀ ਭਾਸ਼ਾ[/m]
	[m1]Амхарский язык[/m]

ਸਕ੍ਰੀਨਲੇਖਕ
Сценарист
	[m1]ਸਕ੍ਰੀਨਲੇਖਕ[/m]
	[m1]Сценарист[/m]

ਡਿਗਰੀ (ਕੋਣ)
Градус (геометрия)
	[m1]ਡਿਗਰੀ (ਕੋਣ)[/m]
	[m1]Градус (геометрия)[/m]

ਏਲ ਏਸਕੋਰਲ
Эскориал
	[m1]ਏਲ ਏਸਕੋਰਲ[/m]
	[m1]Эскориал[/m]

ਮਾਇਆ ਸੱਭਿਅਤਾ
Майя (цивилизация)
	[m1]ਮਾਇਆ ਸੱਭਿਅਤਾ[/m]
	[m1]Майя (цивилизация)[/m]

ਇੰਕਾ ਸਾਮਰਾਜ
Империя Инков
	[m1]ਇੰਕਾ ਸਾਮਰਾਜ[/m]
	[m1]Империя Инков[/m]

ਡਰੇਕੋ (ਵਿਧਾਇਕ)
Дракон (греческий законодатель)
	[m1]ਡਰੇਕੋ (ਵਿਧਾਇਕ)[/m]
	[m1]Дракон (греческий законодатель)[/m]

ਧੰਦਾ
Профессия
	[m1]ਧੰਦਾ[/m]
	[m1]Профессия[/m]

ਕੱਪੜਾ
Текстиль
	[m1]ਕੱਪੜਾ[/m]
	[m1]Текстиль[/m]

ਫ਼ੀਲਡਜ਼ ਤਗਮਾ
Филдсовская премия
	[m1]ਫ਼ੀਲਡਜ਼ ਤਗਮਾ[/m]
	[m1]Филдсовская премия[/m]

ਸ਼ੈਲੀ ਵਿਗਿਆਨ
Стилистика
	[m1]ਸ਼ੈਲੀ ਵਿਗਿਆਨ[/m]
	[m1]Стилистика[/m]

ਇਸਲਾਮੀ ਕਲੰਡਰ
Исламский календарь
	[m1]ਇਸਲਾਮੀ ਕਲੰਡਰ[/m]
	[m1]Исламский календарь[/m]

ਕ੍ਰਿਸਟੋਫਰ ਮਾਰਲੋਵ
Марло, Кристофер
	[m1]ਕ੍ਰਿਸਟੋਫਰ ਮਾਰਲੋਵ[/m]
	[m1]Марло, Кристофер[/m]

ਸਮੂਹਿਕ ਅਵਚੇਤਨ
Коллективное бессознательное
	[m1]ਸਮੂਹਿਕ ਅਵਚੇਤਨ[/m]
	[m1]Коллективное бессознательное[/m]

ਕਣਾਦ
Канада (мыслитель)
	[m1]ਕਣਾਦ[/m]
	[m1]Канада (мыслитель)[/m]

ਭਵਭੂਤੀ
Бхавабхути
	[m1]ਭਵਭੂਤੀ[/m]
	[m1]Бхавабхути[/m]

ਮਾਰਟੀ ਆਹਤੀਸਾਰੀ
Ахтисаари, Мартти
	[m1]ਮਾਰਟੀ ਆਹਤੀਸਾਰੀ[/m]
	[m1]Ахтисаари, Мартти[/m]

ਆਸਾਮੀ ਭਾਸ਼ਾ
Ассамский язык
	[m1]ਆਸਾਮੀ ਭਾਸ਼ਾ[/m]
	[m1]Ассамский язык[/m]

ਪਿਤਾ ਅਤੇ ਪੁੱਤਰ (ਨਾਵਲ)
Отцы и дети
	[m1]ਪਿਤਾ ਅਤੇ ਪੁੱਤਰ (ਨਾਵਲ)[/m]
	[m1]Отцы и дети[/m]

ਨਰਗਸ (ਬੂਟਾ)
Нарцисс (растение)
	[m1]ਨਰਗਸ (ਬੂਟਾ)[/m]
	[m1]Нарцисс (растение)[/m]

ਕਾਅਬਾ
Кааба
	[m1]ਕਾਅਬਾ[/m]
	[m1]Кааба[/m]

ਫਾਉਸਟ (ਗੇਟੇ)
Фауст (трагедия)
	[m1]ਫਾਉਸਟ (ਗੇਟੇ)[/m]
	[m1]Фауст (трагедия)[/m]

ਕੁਦਰਤੀ ਕਾਨੂੰਨ
Естественное право
	[m1]ਕੁਦਰਤੀ ਕਾਨੂੰਨ[/m]
	[m1]Естественное право[/m]

ਸੰਘਣਾਪਣ
Плотность
	[m1]ਸੰਘਣਾਪਣ[/m]
	[m1]Плотность[/m]

ਅਵਾਰ ਭਾਸ਼ਾ
Аварский язык
	[m1]ਅਵਾਰ ਭਾਸ਼ਾ[/m]
	[m1]Аварский язык[/m]

ਸ਼ੈਵਰੋਲੇ
Chevrolet
	[m1]ਸ਼ੈਵਰੋਲੇ[/m]
	[m1]Chevrolet[/m]

ਅਵੇਸਤਨ ਭਾਸ਼ਾ
Авестийский язык
	[m1]ਅਵੇਸਤਨ ਭਾਸ਼ਾ[/m]
	[m1]Авестийский язык[/m]

ਵੈੱਬਕੈਮ
Веб-камера
	[m1]ਵੈੱਬਕੈਮ[/m]
	[m1]Веб-камера[/m]

ਅਵਧੀ
Авадхи
	[m1]ਅਵਧੀ[/m]
	[m1]Авадхи[/m]

ਵਾਈ-ਫ਼ਾਈ
Wi-Fi
	[m1]ਵਾਈ-ਫ਼ਾਈ[/m]
	[m1]Wi-Fi[/m]

ਡ
Мурдханья дудда
	[m1]ਡ[/m]
	[m1]Мурдханья дудда[/m]

ਮਦਰ (1990 ਫਿਲਮ)
Мать (фильм, 1989)
	[m1]ਮਦਰ (1990 ਫਿਲਮ)[/m]
	[m1]Мать (фильм, 1989)[/m]

ਮਿਸਰੀ ਅਰਬੀ
Египетский диалект арабского языка
	[m1]ਮਿਸਰੀ ਅਰਬੀ[/m]
	[m1]Египетский диалект арабского языка[/m]

੨੦੫
205 год
	[m1]੨੦੫[/m]
	[m1]205 год[/m]

੧੫੯
159 год
	[m1]੧੫੯[/m]
	[m1]159 год[/m]

੧੦੭
107 год
	[m1]੧੦੭[/m]
	[m1]107 год[/m]

੧੬੨
162 год
	[m1]੧੬੨[/m]
	[m1]162 год[/m]

੧੦੩
103 год
	[m1]੧੦੩[/m]
	[m1]103 год[/m]

੧੧੯
119 год
	[m1]੧੧੯[/m]
	[m1]119 год[/m]

ਚੇਂਗਦੂ
Чэнду
	[m1]ਚੇਂਗਦੂ[/m]
	[m1]Чэнду[/m]

੧੧੮
118 год
	[m1]੧੧੮[/m]
	[m1]118 год[/m]

ਏਬੀ ਭਾਸ਼ਾ
Эве (язык)
	[m1]ਏਬੀ ਭਾਸ਼ਾ[/m]
	[m1]Эве (язык)[/m]

੧੫੨
152 год
	[m1]੧੫੨[/m]
	[m1]152 год[/m]

240
240 год
	[m1]240[/m]
	[m1]240 год[/m]

੨੧੮
218 год
	[m1]੨੧੮[/m]
	[m1]218 год[/m]

496
496 год
	[m1]496[/m]
	[m1]496 год[/m]

238
238 год
	[m1]238[/m]
	[m1]238 год[/m]

੧੯੭
197 год
	[m1]੧੯੭[/m]
	[m1]197 год[/m]

੪੫੧
451 год
	[m1]੪੫੧[/m]
	[m1]451 год[/m]

489
489 год
	[m1]489[/m]
	[m1]489 год[/m]

੪੦੮
408 год
	[m1]੪੦੮[/m]
	[m1]408 год[/m]

464
464 год
	[m1]464[/m]
	[m1]464 год[/m]

੪੧੦
410 год
	[m1]੪੧੦[/m]
	[m1]410 год[/m]

ਸਧਾਰਨ ਕਾਨੂੰਨ
Общее право
	[m1]ਸਧਾਰਨ ਕਾਨੂੰਨ[/m]
	[m1]Общее право[/m]

੪੫੩
453 год
	[m1]੪੫੩[/m]
	[m1]453 год[/m]

੧੬੧
161 год
	[m1]੧੬੧[/m]
	[m1]161 год[/m]

169
169 год
	[m1]169[/m]
	[m1]169 год[/m]

੪੮੧
481 год
	[m1]੪੮੧[/m]
	[m1]481 год[/m]

੧੫੧
151 год
	[m1]੧੫੧[/m]
	[m1]151 год[/m]

੧੫੫
155 год
	[m1]੧੫੫[/m]
	[m1]155 год[/m]

੧੨੮
128 год
	[m1]੧੨੮[/m]
	[m1]128 год[/m]

੧੨੯
129 год
	[m1]੧੨੯[/m]
	[m1]129 год[/m]

੪੬੩
463 год
	[m1]੪੬੩[/m]
	[m1]463 год[/m]

੧੯੩
193 год
	[m1]੧੯੩[/m]
	[m1]193 год[/m]

251
251 год
	[m1]251[/m]
	[m1]251 год[/m]

੩੩੭
337 год
	[m1]੩੩੭[/m]
	[m1]337 год[/m]

260
260 год
	[m1]260[/m]
	[m1]260 год[/m]

491
491 год
	[m1]491[/m]
	[m1]491 год[/m]

੨੨੧
221 год
	[m1]੨੨੧[/m]
	[m1]221 год[/m]

230
230 год
	[m1]230[/m]
	[m1]230 год[/m]

੪੮੦
480 год
	[m1]੪੮੦[/m]
	[m1]480 год[/m]

੨੦੯
209 год
	[m1]੨੦੯[/m]
	[m1]209 год[/m]

੨੦੨
202 год
	[m1]੨੦੨[/m]
	[m1]202 год[/m]

੧੯੨
192 год
	[m1]੧੯੨[/m]
	[m1]192 год[/m]

ਚੰਙਚੋ
Чжэнчжоу
	[m1]ਚੰਙਚੋ[/m]
	[m1]Чжэнчжоу[/m]

੧੭੩
173 год
	[m1]੧੭੩[/m]
	[m1]173 год[/m]

੧੬੩
163 год
	[m1]੧੬੩[/m]
	[m1]163 год[/m]

੧੫੪
154 год
	[m1]੧੫੪[/m]
	[m1]154 год[/m]

੨੦੧
201 год
	[m1]੨੦੧[/m]
	[m1]201 год[/m]

੪੫੬
456 год
	[m1]੪੫੬[/m]
	[m1]456 год[/m]

190
190 год
	[m1]190[/m]
	[m1]190 год[/m]

੧੦੯
109 год
	[m1]੧੦੯[/m]
	[m1]109 год[/m]

270
270 год
	[m1]270[/m]
	[m1]270 год[/m]

452
452 год
	[m1]452[/m]
	[m1]452 год[/m]

465
465 год
	[m1]465[/m]
	[m1]465 год[/m]

੪੦੪
404 год
	[m1]੪੦੪[/m]
	[m1]404 год[/m]

ਰਾਸ਼ਟਰਪਤੀ
Президент
	[m1]ਰਾਸ਼ਟਰਪਤੀ[/m]
	[m1]Президент[/m]

੪੦੧
401 год
	[m1]੪੦੧[/m]
	[m1]401 год[/m]

੨੬੪
264 год
	[m1]੨੬੪[/m]
	[m1]264 год[/m]

ਮਿਖਾਇਲ ਗੋਰਬਾਚੇਵ
Горбачёв, Михаил Сергеевич
	[m1]ਮਿਖਾਇਲ ਗੋਰਬਾਚੇਵ[/m]
	[m1]Горбачёв, Михаил Сергеевич[/m]

੪੧੫
415 год
	[m1]੪੧੫[/m]
	[m1]415 год[/m]

483
483 год
	[m1]483[/m]
	[m1]483 год[/m]

469
469 год
	[m1]469[/m]
	[m1]469 год[/m]

462
462 год
	[m1]462[/m]
	[m1]462 год[/m]

੪੫੯
459 год
	[m1]੪੫੯[/m]
	[m1]459 год[/m]

੪੬੬
466 год
	[m1]੪੬੬[/m]
	[m1]466 год[/m]

੪੦੨
402 год
	[m1]੪੦੨[/m]
	[m1]402 год[/m]

੩੫੦
350 год
	[m1]੩੫੦[/m]
	[m1]350 год[/m]

ਮਦਰ ਟਰੇਸਾ
Мать Тереза
	[m1]ਮਦਰ ਟਰੇਸਾ[/m]
	[m1]Мать Тереза[/m]

੨੧੧
211 год
	[m1]੨੧੧[/m]
	[m1]211 год[/m]

232
232 год
	[m1]232[/m]
	[m1]232 год[/m]

204
204 год
	[m1]204[/m]
	[m1]204 год[/m]

੧੮੮
188 год
	[m1]੧੮੮[/m]
	[m1]188 год[/m]

੧੧੦
110 год
	[m1]੧੧੦[/m]
	[m1]110 год[/m]

111
111 год
	[m1]111[/m]
	[m1]111 год[/m]

੧੩੭
137 год
	[m1]੧੩੭[/m]
	[m1]137 год[/m]

138
138 год
	[m1]138[/m]
	[m1]138 год[/m]

੧੨੨
122 год
	[m1]੧੨੨[/m]
	[m1]122 год[/m]

140
140 год
	[m1]140[/m]
	[m1]140 год[/m]

੧੬੭
167 год
	[m1]੧੬੭[/m]
	[m1]167 год[/m]

੪੩੨
432 год
	[m1]੪੩੨[/m]
	[m1]432 год[/m]

੨੩੧
231 год
	[m1]੨੩੧[/m]
	[m1]231 год[/m]

੨੩੭
237 год
	[m1]੨੩੭[/m]
	[m1]237 год[/m]

੨੩੯
239 год
	[m1]੨੩੯[/m]
	[m1]239 год[/m]

੧੩੦
130 год
	[m1]੧੩੦[/m]
	[m1]130 год[/m]

੨੨੬
226 год
	[m1]੨੨੬[/m]
	[m1]226 год[/m]

੨੦੭
207 год
	[m1]੨੦੭[/m]
	[m1]207 год[/m]

475
475 год
	[m1]475[/m]
	[m1]475 год[/m]

੪੫੪
454 год
	[m1]੪੫੪[/m]
	[m1]454 год[/m]

੪੯੫
495 год
	[m1]੪੯੫[/m]
	[m1]495 год[/m]

206
206 год
	[m1]206[/m]
	[m1]206 год[/m]

੪੬੮
468 год
	[m1]੪੬੮[/m]
	[m1]468 год[/m]

461
461 год
	[m1]461[/m]
	[m1]461 год[/m]

੪੬੦
460 год
	[m1]੪੬੦[/m]
	[m1]460 год[/m]

194
194 год
	[m1]194[/m]
	[m1]194 год[/m]

210
210 год
	[m1]210[/m]
	[m1]210 год[/m]

225
225 год
	[m1]225[/m]
	[m1]225 год[/m]

੩੧੧
311 год
	[m1]੩੧੧[/m]
	[m1]311 год[/m]

੨੨੦
220 год
	[m1]੨੨੦[/m]
	[m1]220 год[/m]

ਔਸਕਰ ਵਾਈਲਡ
Уайльд, Оскар
	[m1]ਔਸਕਰ ਵਾਈਲਡ[/m]
	[m1]Уайльд, Оскар[/m]

੩੧੩
313 год
	[m1]੩੧੩[/m]
	[m1]313 год[/m]

੧੮੦
180 год
	[m1]੧੮੦[/m]
	[m1]180 год[/m]

੪੯੭
497 год
	[m1]੪੯੭[/m]
	[m1]497 год[/m]

੪੨੮
428 год
	[m1]੪੨੮[/m]
	[m1]428 год[/m]

੪੨੨
422 год
	[m1]੪੨੨[/m]
	[m1]422 год[/m]

457
457 год
	[m1]457[/m]
	[m1]457 год[/m]

੪੭੮
478 год
	[m1]੪੭੮[/m]
	[m1]478 год[/m]

੨੫੩
253 год
	[m1]੨੫੩[/m]
	[m1]253 год[/m]

੪੬੭
467 год
	[m1]੪੬੭[/m]
	[m1]467 год[/m]

੪੫੮
458 год
	[m1]੪੫੮[/m]
	[m1]458 год[/m]

ਦਸ ਦਿਨ ਜਿਨਾਂ ਨੇ ਦੁਨੀਆਂ ਹਿਲਾ ਦਿਤੀ
Десять дней, которые потрясли мир
	[m1]ਦਸ ਦਿਨ ਜਿਨਾਂ ਨੇ ਦੁਨੀਆਂ ਹਿਲਾ ਦਿਤੀ[/m]
	[m1]Десять дней, которые потрясли мир[/m]

158
158 год
	[m1]158[/m]
	[m1]158 год[/m]

੧੫੭
157 год
	[m1]੧੫੭[/m]
	[m1]157 год[/m]

੧੬੪
164 год
	[m1]੧੬੪[/m]
	[m1]164 год[/m]

124
124 год
	[m1]124[/m]
	[m1]124 год[/m]

113
113 год
	[m1]113[/m]
	[m1]113 год[/m]

121
121 год
	[m1]121[/m]
	[m1]121 год[/m]

106
106 год
	[m1]106[/m]
	[m1]106 год[/m]

੪੯੪
494 год
	[m1]੪੯੪[/m]
	[m1]494 год[/m]

320
320 год
	[m1]320[/m]
	[m1]320 год[/m]

੨੪੨
242 год
	[m1]੨੪੨[/m]
	[m1]242 год[/m]

ਡੇਂਗੂ ਬੁਖਾਰ
Лихорадка денге
	[m1]ਡੇਂਗੂ ਬੁਖਾਰ[/m]
	[m1]Лихорадка денге[/m]

ਯੋ (ਸਿਰਿਲਿਕ)
Ё
	[m1]ਯੋ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ё[/m]

੨੯੧
291 год
	[m1]੨੯੧[/m]
	[m1]291 год[/m]

ਫ਼ਰਾਂਸੀਸੀ ਪਾਲੀਨੇਸ਼ੀਆ
Французская Полинезия
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਪਾਲੀਨੇਸ਼ੀਆ[/m]
	[m1]Французская Полинезия[/m]

੪੭੪
474 год
	[m1]੪੭੪[/m]
	[m1]474 год[/m]

ਫ਼ਲਾਇੰਗ ਫ਼ਿਸ਼ ਕੋਵ
Флайинг-Фиш-Коув
	[m1]ਫ਼ਲਾਇੰਗ ਫ਼ਿਸ਼ ਕੋਵ[/m]
	[m1]Флайинг-Фиш-Коув[/m]

੪੮੪
484 год
	[m1]੪੮੪[/m]
	[m1]484 год[/m]

੪੯੩
493 год
	[m1]੪੯੩[/m]
	[m1]493 год[/m]

੪੭੯
479 год
	[m1]੪੭੯[/m]
	[m1]479 год[/m]

੨੮੭
287 год
	[m1]੨੮੭[/m]
	[m1]287 год[/m]

407
407 год
	[m1]407[/m]
	[m1]407 год[/m]

੪੮੫
485 год
	[m1]੪੮੫[/m]
	[m1]485 год[/m]

ਹਾਂਗਕਾਂਗ ਡਾਲਰ
Гонконгский доллар
	[m1]ਹਾਂਗਕਾਂਗ ਡਾਲਰ[/m]
	[m1]Гонконгский доллар[/m]

ਯਾਰਨ ਜ਼ਿਲ੍ਹਾ
Ярен
	[m1]ਯਾਰਨ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Ярен[/m]

ਨਾਰਫ਼ੋਕ ਟਾਪੂ
Норфолк (остров)
	[m1]ਨਾਰਫ਼ੋਕ ਟਾਪੂ[/m]
	[m1]Норфолк (остров)[/m]

ਕ੍ਰਿਸਮਸ ਟਾਪੂ
Остров Рождества (Австралия)
	[m1]ਕ੍ਰਿਸਮਸ ਟਾਪੂ[/m]
	[m1]Остров Рождества (Австралия)[/m]

੪੪੬
446 год
	[m1]੪੪੬[/m]
	[m1]446 год[/m]

651
651 год
	[m1]651[/m]
	[m1]651 год[/m]

652
652 год
	[m1]652[/m]
	[m1]652 год[/m]

੪੩੫
435 год
	[m1]੪੩੫[/m]
	[m1]435 год[/m]

੪੩੭
437 год
	[m1]੪੩੭[/m]
	[m1]437 год[/m]

੪੩੩
433 год
	[m1]੪੩੩[/m]
	[m1]433 год[/m]

426
426 год
	[m1]426[/m]
	[m1]426 год[/m]

425
425 год
	[m1]425[/m]
	[m1]425 год[/m]

੪੨੯
429 год
	[m1]੪੨੯[/m]
	[m1]429 год[/m]

੪੨੩
423 год
	[m1]੪੨੩[/m]
	[m1]423 год[/m]

੨੩੫
235 год
	[m1]੨੩੫[/m]
	[m1]235 год[/m]

233
233 год
	[m1]233[/m]
	[m1]233 год[/m]

੨੨੩
223 год
	[m1]੨੨੩[/m]
	[m1]223 год[/m]

224
224 год
	[m1]224[/m]
	[m1]224 год[/m]

216
216 год
	[m1]216[/m]
	[m1]216 год[/m]

੨੧੯
219 год
	[m1]੨੧੯[/m]
	[m1]219 год[/m]

254
254 год
	[m1]254[/m]
	[m1]254 год[/m]

੨੭੨
272 год
	[m1]੨੭੨[/m]
	[m1]272 год[/m]

੨੦੮
208 год
	[m1]੨੦੮[/m]
	[m1]208 год[/m]

੧੭੫
175 год
	[m1]੧੭੫[/m]
	[m1]175 год[/m]

170
170 год
	[m1]170[/m]
	[m1]170 год[/m]

171
171 год
	[m1]171[/m]
	[m1]171 год[/m]

੧੭੨
172 год
	[m1]੧੭੨[/m]
	[m1]172 год[/m]

੧੩੯
139 год
	[m1]੧੩੯[/m]
	[m1]139 год[/m]

114
114 год
	[m1]114[/m]
	[m1]114 год[/m]

੧੩੪
134 год
	[m1]੧੩੪[/m]
	[m1]134 год[/m]

੧੩੫
135 год
	[m1]੧੩੫[/m]
	[m1]135 год[/m]

179
179 год
	[m1]179[/m]
	[m1]179 год[/m]

ਮਿੰਗੋਰਾ
Мингора
	[m1]ਮਿੰਗੋਰਾ[/m]
	[m1]Мингора[/m]

੧੪੨
142 год
	[m1]੧੪੨[/m]
	[m1]142 год[/m]

੧੮੧
181 год
	[m1]੧੮੧[/m]
	[m1]181 год[/m]

146
146 год
	[m1]146[/m]
	[m1]146 год[/m]

੧੪੫
145 год
	[m1]੧੪੫[/m]
	[m1]145 год[/m]

੧੮੩
183 год
	[m1]੧੮੩[/m]
	[m1]183 год[/m]

੧੮੨
182 год
	[m1]੧੮੨[/m]
	[m1]182 год[/m]

੧੮੪
184 год
	[m1]੧੮੪[/m]
	[m1]184 год[/m]

੩੨੪
324 год
	[m1]੩੨੪[/m]
	[m1]324 год[/m]

ਤੋਤਾ
Попугаеобразные
	[m1]ਤੋਤਾ[/m]
	[m1]Попугаеобразные[/m]

੩੨੯
329 год
	[m1]੩੨੯[/m]
	[m1]329 год[/m]

੧੩੩
133 год
	[m1]੧੩੩[/m]
	[m1]133 год[/m]

੪੧੩
413 год
	[m1]੪੧੩[/m]
	[m1]413 год[/m]

258
258 год
	[m1]258[/m]
	[m1]258 год[/m]

ਯੋਸਾ ਬੂਸੋਨ
Ёса Бусон
	[m1]ਯੋਸਾ ਬੂਸੋਨ[/m]
	[m1]Ёса Бусон[/m]

259
259 год
	[m1]259[/m]
	[m1]259 год[/m]

196
196 год
	[m1]196[/m]
	[m1]196 год[/m]

੨੩੬
236 год
	[m1]੨੩੬[/m]
	[m1]236 год[/m]

੩੩੨
332 год
	[m1]੩੩੨[/m]
	[m1]332 год[/m]

ਕਪਾਨ
Капан
	[m1]ਕਪਾਨ[/m]
	[m1]Капан[/m]

੪੮੭
487 год
	[m1]੪੮੭[/m]
	[m1]487 год[/m]

ਹਰਾਜਦਾਨ
Раздан (город)
	[m1]ਹਰਾਜਦਾਨ[/m]
	[m1]Раздан (город)[/m]

473
473 год
	[m1]473[/m]
	[m1]473 год[/m]

੧੭੬
176 год
	[m1]੧੭੬[/m]
	[m1]176 год[/m]

੧੪੩
143 год
	[m1]੧੪੩[/m]
	[m1]143 год[/m]

ਜਫ਼ਰ ਪਨਾਹੀ
Панахи, Джафар
	[m1]ਜਫ਼ਰ ਪਨਾਹੀ[/m]
	[m1]Панахи, Джафар[/m]

215
215 год
	[m1]215[/m]
	[m1]215 год[/m]

੧੪੮
148 год
	[m1]੧੪੮[/m]
	[m1]148 год[/m]

ਮਾਦੇਜਸਕਿ ਸਟੇਡੀਅਮ
Мадейски (стадион)
	[m1]ਮਾਦੇਜਸਕਿ ਸਟੇਡੀਅਮ[/m]
	[m1]Мадейски (стадион)[/m]

247
247 год
	[m1]247[/m]
	[m1]247 год[/m]

424
424 год
	[m1]424[/m]
	[m1]424 год[/m]

ਲੌਫ਼ਟਸ ਰੋਡ ਸਟੇਡੀਅਮ
Лофтус Роуд
	[m1]ਲੌਫ਼ਟਸ ਰੋਡ ਸਟੇਡੀਅਮ[/m]
	[m1]Лофтус Роуд[/m]

ਹਾਥੌਰਨਜ਼
Хоторнс
	[m1]ਹਾਥੌਰਨਜ਼[/m]
	[m1]Хоторнс[/m]

492
492 год
	[m1]492[/m]
	[m1]492 год[/m]

੨੫੬
256 год
	[m1]੨੫੬[/m]
	[m1]256 год[/m]

ਲੋਕ ਪ੍ਰਬੰਧ
Государственное управление
	[m1]ਲੋਕ ਪ੍ਰਬੰਧ[/m]
	[m1]Государственное управление[/m]

੪੪੧
441 год
	[m1]੪੪੧[/m]
	[m1]441 год[/m]

੧੩੧
131 год
	[m1]੧੩੧[/m]
	[m1]131 год[/m]

੧੯੧
191 год
	[m1]੧੯੧[/m]
	[m1]191 год[/m]

450
450 год
	[m1]450[/m]
	[m1]450 год[/m]

੪੮੮
488 год
	[m1]੪੮੮[/m]
	[m1]488 год[/m]

282
282 год
	[m1]282[/m]
	[m1]282 год[/m]

੪੭੨
472 год
	[m1]੪੭੨[/m]
	[m1]472 год[/m]

੪੭੧
471 год
	[m1]੪੭੧[/m]
	[m1]471 год[/m]

੪੯੦
490 год
	[m1]੪੯੦[/m]
	[m1]490 год[/m]

੩੧੬
316 год
	[m1]੩੧੬[/m]
	[m1]316 год[/m]

ਰਾਜਹੀਣਤਾ
Анархия
	[m1]ਰਾਜਹੀਣਤਾ[/m]
	[m1]Анархия[/m]

295
295 год
	[m1]295[/m]
	[m1]295 год[/m]

ਅਰਬੀ ਪਰਾਇਦੀਪ
Аравийский полуостров
	[m1]ਅਰਬੀ ਪਰਾਇਦੀਪ[/m]
	[m1]Аравийский полуостров[/m]

303
303 год
	[m1]303[/m]
	[m1]303 год[/m]

250
250 год
	[m1]250[/m]
	[m1]250 год[/m]

ਸਟੇਡੀਅਮ ਆਫ਼ ਲਾਈਟ
Стэдиум оф Лайт
	[m1]ਸਟੇਡੀਅਮ ਆਫ਼ ਲਾਈਟ[/m]
	[m1]Стэдиум оф Лайт[/m]

੪੧੮
418 год
	[m1]੪੧੮[/m]
	[m1]418 год[/m]

੩੩੩
333 год
	[m1]੩੩੩[/m]
	[m1]333 год[/m]

294
294 год
	[m1]294[/m]
	[m1]294 год[/m]

ਦੋਸਤ ਮੁਹੰਮਦ ਖਾਨ
Дост Мухаммед
	[m1]ਦੋਸਤ ਮੁਹੰਮਦ ਖਾਨ[/m]
	[m1]Дост Мухаммед[/m]

217
217 год
	[m1]217[/m]
	[m1]217 год[/m]

੨੭੭
277 год
	[m1]੨੭੭[/m]
	[m1]277 год[/m]

੩੧੨
312 год
	[m1]੩੧੨[/m]
	[m1]312 год[/m]

੨੮੪
284 год
	[m1]੨੮੪[/m]
	[m1]284 год[/m]

੨੮੩
283 год
	[m1]੨੮੩[/m]
	[m1]283 год[/m]

੨੪੧
241 год
	[m1]੨੪੧[/m]
	[m1]241 год[/m]

ਮੇਖ
Овен (знак зодиака)
	[m1]ਮੇਖ[/m]
	[m1]Овен (знак зодиака)[/m]

੨੪੩
243 год
	[m1]੨੪੩[/m]
	[m1]243 год[/m]

ਨਕਸ਼ਬੰਦੀ ਸਿਲਸਿਲਾ
Накшбандия
	[m1]ਨਕਸ਼ਬੰਦੀ ਸਿਲਸਿਲਾ[/m]
	[m1]Накшбандия[/m]

262
262 год
	[m1]262[/m]
	[m1]262 год[/m]

੪੯੮
498 год
	[m1]੪੯੮[/m]
	[m1]498 год[/m]

336
336 год
	[m1]336[/m]
	[m1]336 год[/m]

੩੩੪
334 год
	[m1]੩੩੪[/m]
	[m1]334 год[/m]

੨੬੬
266 год
	[m1]੨੬੬[/m]
	[m1]266 год[/m]

ਮੁੱਕੇਬਾਜ਼ੀ
Бокс
	[m1]ਮੁੱਕੇਬਾਜ਼ੀ[/m]
	[m1]Бокс[/m]

੨੬੧
261 год
	[m1]੨੬੧[/m]
	[m1]261 год[/m]

470
470 год
	[m1]470[/m]
	[m1]470 год[/m]

੩੪੯
349 год
	[m1]੩੪੯[/m]
	[m1]349 год[/m]

੨੭੧
271 год
	[m1]੨੭੧[/m]
	[m1]271 год[/m]

੨੭੫
275 год
	[m1]੨੭੫[/m]
	[m1]275 год[/m]

292
292 год
	[m1]292[/m]
	[m1]292 год[/m]

੨੯੬
296 год
	[m1]੨੯੬[/m]
	[m1]296 год[/m]

੩੪੫
345 год
	[m1]੩੪੫[/m]
	[m1]345 год[/m]

431
431 год
	[m1]431[/m]
	[m1]431 год[/m]

304
304 год
	[m1]304[/m]
	[m1]304 год[/m]

229
229 год
	[m1]229[/m]
	[m1]229 год[/m]

੨੬੫
265 год
	[m1]੨੬੫[/m]
	[m1]265 год[/m]

੨੬੩
263 год
	[m1]੨੬੩[/m]
	[m1]263 год[/m]

੪੨੦
420 год
	[m1]੪੨੦[/m]
	[m1]420 год[/m]

੨੮੦
280 год
	[m1]੨੮੦[/m]
	[m1]280 год[/m]

੩੦੨
302 год
	[m1]੩੦੨[/m]
	[m1]302 год[/m]

੩੦੯
309 год
	[m1]੩੦੯[/m]
	[m1]309 год[/m]

੩੫੩
353 год
	[m1]੩੫੩[/m]
	[m1]353 год[/m]

੩੩੫
335 год
	[m1]੩੩੫[/m]
	[m1]335 год[/m]

ਢ
Мурдханья дхудда
	[m1]ਢ[/m]
	[m1]Мурдханья дхудда[/m]

367
367 год
	[m1]367[/m]
	[m1]367 год[/m]

344
344 год
	[m1]344[/m]
	[m1]344 год[/m]

੨੪੫
245 год
	[m1]੨੪੫[/m]
	[m1]245 год[/m]

੨੯੦
290 год
	[m1]੨੯੦[/m]
	[m1]290 год[/m]

449
449 год
	[m1]449[/m]
	[m1]449 год[/m]

੩੦੮
308 год
	[m1]੩੦੮[/m]
	[m1]308 год[/m]

255
255 год
	[m1]255[/m]
	[m1]255 год[/m]

੪੩੯
439 год
	[m1]੪੩੯[/m]
	[m1]439 год[/m]

੩੧੯
319 год
	[m1]੩੧੯[/m]
	[m1]319 год[/m]

੩੧੮
318 год
	[m1]੩੧੮[/m]
	[m1]318 год[/m]

੨੯੯
299 год
	[m1]੨੯੯[/m]
	[m1]299 год[/m]

੪੧੯
419 год
	[m1]੪੧੯[/m]
	[m1]419 год[/m]

416
416 год
	[m1]416[/m]
	[m1]416 год[/m]

੩੩੮
338 год
	[m1]੩੩੮[/m]
	[m1]338 год[/m]

੩੧੦
310 год
	[m1]੩੧੦[/m]
	[m1]310 год[/m]

315
315 год
	[m1]315[/m]
	[m1]315 год[/m]

੩੫੯
359 год
	[m1]੩੫੯[/m]
	[m1]359 год[/m]

੩੬੦
360 год
	[m1]੩੬੦[/m]
	[m1]360 год[/m]

੨੭੩
273 год
	[m1]੨੭੩[/m]
	[m1]273 год[/m]

੨੮੬
286 год
	[m1]੨੮੬[/m]
	[m1]286 год[/m]

ਸ਼ਾਲਕਾ ੦੪ ਫੁੱਟਬਾਲ ਕਲੱਬ
Шальке 04 (футбольный клуб)
	[m1]ਸ਼ਾਲਕਾ ੦੪ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Шальке 04 (футбольный клуб)[/m]

੨੮੮
288 год
	[m1]੨੮੮[/m]
	[m1]288 год[/m]

278
278 год
	[m1]278[/m]
	[m1]278 год[/m]

੪੫੫
455 год
	[m1]੪੫੫[/m]
	[m1]455 год[/m]

ਜੈਨੀਫ਼ਰ ਐਨਿਸਟਨ
Энистон, Дженнифер
	[m1]ਜੈਨੀਫ਼ਰ ਐਨਿਸਟਨ[/m]
	[m1]Энистон, Дженнифер[/m]

੪੮੨
482 год
	[m1]੪੮੨[/m]
	[m1]482 год[/m]

੪੮੬
486 год
	[m1]੪੮੬[/m]
	[m1]486 год[/m]

567
567 год
	[m1]567[/m]
	[m1]567 год[/m]

੩੨੮
328 год
	[m1]੩੨੮[/m]
	[m1]328 год[/m]

੩੨੫
325 год
	[m1]੩੨੫[/m]
	[m1]325 год[/m]

317
317 год
	[m1]317[/m]
	[m1]317 год[/m]

੨੪੯
249 год
	[m1]੨੪੯[/m]
	[m1]249 год[/m]

੩੪੮
348 год
	[m1]੩੪੮[/m]
	[m1]348 год[/m]

੪੪੨
442 год
	[m1]੪੪੨[/m]
	[m1]442 год[/m]

੪੪੩
443 год
	[m1]੪੪੩[/m]
	[m1]443 год[/m]

267
267 год
	[m1]267[/m]
	[m1]267 год[/m]

੨੪੪
244 год
	[m1]੨੪੪[/m]
	[m1]244 год[/m]

੨੪੮
248 год
	[m1]੨੪੮[/m]
	[m1]248 год[/m]

343
343 год
	[m1]343[/m]
	[m1]343 год[/m]

417)
417 год
	[m1]417)[/m]
	[m1]417 год[/m]

੨੬੮
268 год
	[m1]੨੬੮[/m]
	[m1]268 год[/m]

੨੬੯
269 год
	[m1]੨੬੯[/m]
	[m1]269 год[/m]

੪੯੯
499 год
	[m1]੪੯੯[/m]
	[m1]499 год[/m]

ਡੋਗਰੀ ਭਾਸ਼ਾ
Догри
	[m1]ਡੋਗਰੀ ਭਾਸ਼ਾ[/m]
	[m1]Догри[/m]

ਮਲਾਲਾ ਯੂਸਫ਼ਜ਼ਈ
Юсуфзай, Малала
	[m1]ਮਲਾਲਾ ਯੂਸਫ਼ਜ਼ਈ[/m]
	[m1]Юсуфзай, Малала[/m]

੪੦੯
409 год
	[m1]੪੦੯[/m]
	[m1]409 год[/m]

405
405 год
	[m1]405[/m]
	[m1]405 год[/m]

406
406 год
	[m1]406[/m]
	[m1]406 год[/m]

੪੦੩
403 год
	[m1]੪੦੩[/m]
	[m1]403 год[/m]

੪੧੪
414 год
	[m1]੪੧੪[/m]
	[m1]414 год[/m]

411
411 год
	[m1]411[/m]
	[m1]411 год[/m]

412
412 год
	[m1]412[/m]
	[m1]412 год[/m]

ਜੈਬਰਾ
Зебры
	[m1]ਜੈਬਰਾ[/m]
	[m1]Зебры[/m]

੨੭੬
276 год
	[m1]੨੭੬[/m]
	[m1]276 год[/m]

ਮਸਜਿਦ
Мечеть
	[m1]ਮਸਜਿਦ[/m]
	[m1]Мечеть[/m]

੩੧੪
314 год
	[m1]੩੧੪[/m]
	[m1]314 год[/m]

323
323 год
	[m1]323[/m]
	[m1]323 год[/m]

੩੬੬
366 год
	[m1]੩੬੬[/m]
	[m1]366 год[/m]

੩੬੨
362 год
	[m1]੩੬੨[/m]
	[m1]362 год[/m]

214
214 год
	[m1]214[/m]
	[m1]214 год[/m]

੨੧੩
213 год
	[m1]੨੧੩[/m]
	[m1]213 год[/m]

212
212 год
	[m1]212[/m]
	[m1]212 год[/m]

ਮੁਹੰਮਦ ਬਿਨ ਕਾਸਿਮ
Мухаммад ибн аль-Касим ас-Сакафи
	[m1]ਮੁਹੰਮਦ ਬਿਨ ਕਾਸਿਮ[/m]
	[m1]Мухаммад ибн аль-Касим ас-Сакафи[/m]

੨੨੮
228 год
	[m1]੨੨੮[/m]
	[m1]228 год[/m]

227
227 год
	[m1]227[/m]
	[m1]227 год[/m]

149
149 год
	[m1]149[/m]
	[m1]149 год[/m]

174
174 год
	[m1]174[/m]
	[m1]174 год[/m]

ਬਲੋਚੀ ਭਾਸ਼ਾ
Белуджский язык
	[m1]ਬਲੋਚੀ ਭਾਸ਼ਾ[/m]
	[m1]Белуджский язык[/m]

ਬੇਂਬਾ ਭਾਸ਼ਾ
Бемба (язык)
	[m1]ਬੇਂਬਾ ਭਾਸ਼ਾ[/m]
	[m1]Бемба (язык)[/m]

੧੮੯
189 год
	[m1]੧੮੯[/m]
	[m1]189 год[/m]

੧੯੯
199 год
	[m1]੧੯੯[/m]
	[m1]199 год[/m]

੧੪੧
141 год
	[m1]੧੪੧[/m]
	[m1]141 год[/m]

੧੩੨
132 год
	[m1]੧੩੨[/m]
	[m1]132 год[/m]

125
125 год
	[m1]125[/m]
	[m1]125 год[/m]

123
123 год
	[m1]123[/m]
	[m1]123 год[/m]

੧੪੭
147 год
	[m1]੧੪੭[/m]
	[m1]147 год[/m]

ਖ਼ਵਾਰਜ਼ਮੀ ਭਾਸ਼ਾ
Хорезмийский язык
	[m1]ਖ਼ਵਾਰਜ਼ਮੀ ਭਾਸ਼ਾ[/m]
	[m1]Хорезмийский язык[/m]

144
144 год
	[m1]144[/m]
	[m1]144 год[/m]

੧੯੮
198 год
	[m1]੧੯੮[/m]
	[m1]198 год[/m]

178
178 год
	[m1]178[/m]
	[m1]178 год[/m]

੧੭੭
177 год
	[m1]੧੭੭[/m]
	[m1]177 год[/m]

ਭਰੂਣ
Эмбрион
	[m1]ਭਰੂਣ[/m]
	[m1]Эмбрион[/m]

ਸਟਰਿੰਗ ਥਿਊਰੀ
Теория струн
	[m1]ਸਟਰਿੰਗ ਥਿਊਰੀ[/m]
	[m1]Теория струн[/m]

ਕੋਰਦੋਬਾ ਦੀ ਮਸਜਿਦ-ਗਿਰਜਾ
Мескита
	[m1]ਕੋਰਦੋਬਾ ਦੀ ਮਸਜਿਦ-ਗਿਰਜਾ[/m]
	[m1]Мескита[/m]

੧੮੭
187 год
	[m1]੧੮੭[/m]
	[m1]187 год[/m]

੧੯੫
195 год
	[m1]੧੯੫[/m]
	[m1]195 год[/m]

੧੮੬
186 год
	[m1]੧੮੬[/m]
	[m1]186 год[/m]

ਬੋਡੋ ਭਾਸ਼ਾ
Бодо (язык)
	[m1]ਬੋਡੋ ਭਾਸ਼ਾ[/m]
	[m1]Бодо (язык)[/m]

ਨਾਦੀਆ ਕੋਮਾਨੇਚੀ
Команечи, Надя
	[m1]ਨਾਦੀਆ ਕੋਮਾਨੇਚੀ[/m]
	[m1]Команечи, Надя[/m]

੩੪੭
347 год
	[m1]੩੪੭[/m]
	[m1]347 год[/m]

ਤਸਮਾਨ ਸਮੁੰਦਰ
Тасманово море
	[m1]ਤਸਮਾਨ ਸਮੁੰਦਰ[/m]
	[m1]Тасманово море[/m]

ਭੋਜਪੁਰੀ ਬੋਲੀ
Бходжпури
	[m1]ਭੋਜਪੁਰੀ ਬੋਲੀ[/m]
	[m1]Бходжпури[/m]

ਫੋਨ ਭਾਸ਼ਾ
Фон (язык)
	[m1]ਫੋਨ ਭਾਸ਼ਾ[/m]
	[m1]Фон (язык)[/m]

ਮੁਗਲ ਸਲਤਨਤ
Империя Великих Моголов
	[m1]ਮੁਗਲ ਸਲਤਨਤ[/m]
	[m1]Империя Великих Моголов[/m]

੪੩੬
436 год
	[m1]੪੩੬[/m]
	[m1]436 год[/m]

੪੩੪
434 год
	[m1]੪੩੪[/m]
	[m1]434 год[/m]

੨੯੩
293 год
	[m1]੨੯੩[/m]
	[m1]293 год[/m]

੪੨੭
427 год
	[m1]੪੨੭[/m]
	[m1]427 год[/m]

185
185 год
	[m1]185[/m]
	[m1]185 год[/m]

੩੨੧
321 год
	[m1]੩੨੧[/m]
	[m1]321 год[/m]

ਹੋੱਕਾ ਭਾਸ਼ਾ
Хакка (язык)
	[m1]ਹੋੱਕਾ ਭਾਸ਼ਾ[/m]
	[m1]Хакка (язык)[/m]

ਜਲੰਧਰ
Джаландхар
	[m1]ਜਲੰਧਰ[/m]
	[m1]Джаландхар[/m]

੩੨੭
327 год
	[m1]੩੨੭[/m]
	[m1]327 год[/m]

ਉਪਭਾਸ਼ਾ
Диалект
	[m1]ਉਪਭਾਸ਼ਾ[/m]
	[m1]Диалект[/m]

੪੩੦
430 год
	[m1]੪੩੦[/m]
	[m1]430 год[/m]

ਲਿਓਨ ਟਰਾਟਸਕੀ
Троцкий, Лев Давидович
	[m1]ਲਿਓਨ ਟਰਾਟਸਕੀ[/m]
	[m1]Троцкий, Лев Давидович[/m]

447
447 год
	[m1]447[/m]
	[m1]447 год[/m]

ਹਰਿਆਣਵੀ
Хариани
	[m1]ਹਰਿਆਣਵੀ[/m]
	[m1]Хариани[/m]

੪੪੪
444 год
	[m1]੪੪੪[/m]
	[m1]444 год[/m]

ਕੌਮਾਂਤਰੀ ਸ਼ੁੱਧ ਅਤੇ ਵਿਹਾਰਕ ਰਸਾਇਣ ਵਿਗਿਆਨ ਸੰਘ
Международный союз теоретической и прикладной химии
	[m1]ਕੌਮਾਂਤਰੀ ਸ਼ੁੱਧ ਅਤੇ ਵਿਹਾਰਕ ਰਸਾਇਣ ਵਿਗਿਆਨ ਸੰਘ[/m]
	[m1]Международный союз теоретической и прикладной химии[/m]

ਆਦਰਸ਼ਵਾਦ
Идеализм
	[m1]ਆਦਰਸ਼ਵਾਦ[/m]
	[m1]Идеализм[/m]

ਇਲਾਚੀ
Кардамон
	[m1]ਇਲਾਚੀ[/m]
	[m1]Кардамон[/m]

ਅਜਾਇਬਘਰ
Музей
	[m1]ਅਜਾਇਬਘਰ[/m]
	[m1]Музей[/m]

੨੭੪
274 год
	[m1]੨੭੪[/m]
	[m1]274 год[/m]

ਹਿੰਦ-ਇਰਾਨੀ ਭਾਸ਼ਾ ਪਰਵਾਰ
Индоиранские языки
	[m1]ਹਿੰਦ-ਇਰਾਨੀ ਭਾਸ਼ਾ ਪਰਵਾਰ[/m]
	[m1]Индоиранские языки[/m]

ਈਰਾਨੀ ਭਾਸ਼ਾਵਾਂ
Иранские языки
	[m1]ਈਰਾਨੀ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]Иранские языки[/m]

੨੮੧
281 год
	[m1]੨੮੧[/m]
	[m1]281 год[/m]

੩੦੬
306 год
	[m1]੩੦੬[/m]
	[m1]306 год[/m]

438
438 год
	[m1]438[/m]
	[m1]438 год[/m]

ਜਾਵਾਨੀ ਬੋਲੀ
Яванский язык
	[m1]ਜਾਵਾਨੀ ਬੋਲੀ[/m]
	[m1]Яванский язык[/m]

ਕਸ਼ਮੀਰੀ ਭਾਸ਼ਾ
Кашмирский язык
	[m1]ਕਸ਼ਮੀਰੀ ਭਾਸ਼ਾ[/m]
	[m1]Кашмирский язык[/m]

੨੯੭
297 год
	[m1]੨੯੭[/m]
	[m1]297 год[/m]

੪੨੧
421 год
	[m1]੪੨੧[/m]
	[m1]421 год[/m]

੨੯੮
298 год
	[m1]੨੯੮[/m]
	[m1]298 год[/m]

੩੫੧
351 год
	[m1]੩੫੧[/m]
	[m1]351 год[/m]

ਹਿੰਦ-ਆਰੀਆ ਭਾਸ਼ਾਵਾਂ
Индоарийские языки
	[m1]ਹਿੰਦ-ਆਰੀਆ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]Индоарийские языки[/m]

ਇਗਬੋ ਭਾਸ਼ਾ
Игбо (язык)
	[m1]ਇਗਬੋ ਭਾਸ਼ਾ[/m]
	[m1]Игбо (язык)[/m]

੩੫੨
352 год
	[m1]੩੫੨[/m]
	[m1]352 год[/m]

ਖਾਸੀ ਭਾਸ਼ਾ
Кхаси (язык)
	[m1]ਖਾਸੀ ਭਾਸ਼ਾ[/m]
	[m1]Кхаси (язык)[/m]

ਕਿਕਿਊ ਭਾਸ਼ਾ
Кикуйю (язык)
	[m1]ਕਿਕਿਊ ਭਾਸ਼ਾ[/m]
	[m1]Кикуйю (язык)[/m]

੩੫੫
355 год
	[m1]੩੫੫[/m]
	[m1]355 год[/m]

ਕੇਸ਼ਾ
Кеша (певица)
	[m1]ਕੇਸ਼ਾ[/m]
	[m1]Кеша (певица)[/m]

ਕਾਰਾ ਸਮੁੰਦਰ
Карское море
	[m1]ਕਾਰਾ ਸਮੁੰਦਰ[/m]
	[m1]Карское море[/m]

ਹੇਮਾ ਮਾਲਿਨੀ
Хема Малини
	[m1]ਹੇਮਾ ਮਾਲਿਨੀ[/m]
	[m1]Хема Малини[/m]

448
448 год
	[m1]448[/m]
	[m1]448 год[/m]

੪੪੫
445 год
	[m1]੪੪੫[/m]
	[m1]445 год[/m]

੩੦੫
305 год
	[m1]੩੦੫[/m]
	[m1]305 год[/m]

੨੩੪
234 год
	[m1]੨੩੪[/m]
	[m1]234 год[/m]

ਕੰਨੜ ਭਾਸ਼ਾ
Каннада
	[m1]ਕੰਨੜ ਭਾਸ਼ਾ[/m]
	[m1]Каннада[/m]

੩੮੧
381 год
	[m1]੩੮੧[/m]
	[m1]381 год[/m]

ਰੇਡੀਅਨ
Радиан
	[m1]ਰੇਡੀਅਨ[/m]
	[m1]Радиан[/m]

੩੮੫
385 год
	[m1]੩੮੫[/m]
	[m1]385 год[/m]

307
307 год
	[m1]307[/m]
	[m1]307 год[/m]

346
346 год
	[m1]346[/m]
	[m1]346 год[/m]

੨੫੭
257 год
	[m1]੨੫੭[/m]
	[m1]257 год[/m]

ਆਸਮਾਨੀ ਬਿਜਲੀ
Молния
	[m1]ਆਸਮਾਨੀ ਬਿਜਲੀ[/m]
	[m1]Молния[/m]

੨੮੫
285 год
	[m1]੨੮੫[/m]
	[m1]285 год[/m]

ਹੈਨੋਫ਼ਾ ੯੬
Ганновер 96
	[m1]ਹੈਨੋਫ਼ਾ ੯੬[/m]
	[m1]Ганновер 96[/m]

੨੮੯
289 год
	[m1]੨੮੯[/m]
	[m1]289 год[/m]

ਬਰਟਰੈਂਡ ਰਸਲ
Рассел, Бертран
	[m1]ਬਰਟਰੈਂਡ ਰਸਲ[/m]
	[m1]Рассел, Бертран[/m]

ਅਰਬ ਬਹਾਰ
Арабская весна
	[m1]ਅਰਬ ਬਹਾਰ[/m]
	[m1]Арабская весна[/m]

ਤੂ ਫ਼ੂ
Ду Фу
	[m1]ਤੂ ਫ਼ੂ[/m]
	[m1]Ду Фу[/m]

ਨਿਊ ਕੈਲੇਡੋਨੀਆ
Новая Каледония
	[m1]ਨਿਊ ਕੈਲੇਡੋਨੀਆ[/m]
	[m1]Новая Каледония[/m]

੨੫੨
252 год
	[m1]੨੫੨[/m]
	[m1]252 год[/m]

ਉੜੀਆ ਭਾਸ਼ਾ
Ория (язык)
	[m1]ਉੜੀਆ ਭਾਸ਼ਾ[/m]
	[m1]Ория (язык)[/m]

ਏਡਮੰਡ ਹਿਲਾਰੀ
Хиллари, Эдмунд
	[m1]ਏਡਮੰਡ ਹਿਲਾਰੀ[/m]
	[m1]Хиллари, Эдмунд[/m]

ਨੇਪਾਲੀ ਭਾਸ਼ਾ
Непальский язык
	[m1]ਨੇਪਾਲੀ ਭਾਸ਼ਾ[/m]
	[m1]Непальский язык[/m]

ਵੱਸੋਂ
Население
	[m1]ਵੱਸੋਂ[/m]
	[m1]Население[/m]

246
246 год
	[m1]246[/m]
	[m1]246 год[/m]

ਓਰੋਮ ਭਾਸ਼ਾ
Оромо (язык)
	[m1]ਓਰੋਮ ਭਾਸ਼ਾ[/m]
	[m1]Оромо (язык)[/m]

ਥਿਓਡੋਰ ਰੂਜ਼ਵੈਲਟ
Рузвельт, Теодор
	[m1]ਥਿਓਡੋਰ ਰੂਜ਼ਵੈਲਟ[/m]
	[m1]Рузвельт, Теодор[/m]

ਟੂਰ ਡ ਫ਼ਰਾਂਸ
Тур де Франс
	[m1]ਟੂਰ ਡ ਫ਼ਰਾਂਸ[/m]
	[m1]Тур де Франс[/m]

ਮੁੰਡਾ ਭਾਸ਼ਾਵਾਂ
Языки мунда
	[m1]ਮੁੰਡਾ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]Языки мунда[/m]

357
357 год
	[m1]357[/m]
	[m1]357 год[/m]

ਸਰਾਇਕੀ
Сирайки (язык)
	[m1]ਸਰਾਇਕੀ[/m]
	[m1]Сирайки (язык)[/m]

ਉਲੁਰੂ
Улуру
	[m1]ਉਲੁਰੂ[/m]
	[m1]Улуру[/m]

ਚੈਕੋਸਲਵਾਕੀਆ
Чехословакия
	[m1]ਚੈਕੋਸਲਵਾਕੀਆ[/m]
	[m1]Чехословакия[/m]

ਨੀਸ
Ницца
	[m1]ਨੀਸ[/m]
	[m1]Ницца[/m]

ਸੰਥਾਲੀ ਭਾਸ਼ਾ
Сантали
	[m1]ਸੰਥਾਲੀ ਭਾਸ਼ਾ[/m]
	[m1]Сантали[/m]

ਯੂਲ ਵਰਨ
Верн, Жюль
	[m1]ਯੂਲ ਵਰਨ[/m]
	[m1]Верн, Жюль[/m]

ਨੇਪਾਲ ਭਾਸ਼ਾ
Неварский язык
	[m1]ਨੇਪਾਲ ਭਾਸ਼ਾ[/m]
	[m1]Неварский язык[/m]

ਬਾਲਪਰਾਈਸੋ
Вальпараисо
	[m1]ਬਾਲਪਰਾਈਸੋ[/m]
	[m1]Вальпараисо[/m]

ਸਿੰਧੀ ਭਾਸ਼ਾ
Синдхи (язык)
	[m1]ਸਿੰਧੀ ਭਾਸ਼ਾ[/m]
	[m1]Синдхи (язык)[/m]

ਅਦਾਕਾਰ
Актёр
	[m1]ਅਦਾਕਾਰ[/m]
	[m1]Актёр[/m]

ਨਿਊਏ
Ниуэ
	[m1]ਨਿਊਏ[/m]
	[m1]Ниуэ[/m]

ਝਰਨਾ
Водопад
	[m1]ਝਰਨਾ[/m]
	[m1]Водопад[/m]

ਸਾਮੀ ਭਾਸ਼ਾਵਾਂ
Семитские языки
	[m1]ਸਾਮੀ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]Семитские языки[/m]

੩੨੬
326 год
	[m1]੩੨੬[/m]
	[m1]326 год[/m]

੩੪੧
341 год
	[m1]੩੪੧[/m]
	[m1]341 год[/m]

322
322 год
	[m1]322[/m]
	[m1]322 год[/m]

ਜਸਟਿਨ ਬੀਬਰ
Бибер, Джастин
	[m1]ਜਸਟਿਨ ਬੀਬਰ[/m]
	[m1]Бибер, Джастин[/m]

ਹੋਸਨੀ ਮੁਬਾਰਕ
Мубарак, Хосни
	[m1]ਹੋਸਨੀ ਮੁਬਾਰਕ[/m]
	[m1]Мубарак, Хосни[/m]

ਯੂਰਾਲੀ ਭਾਸ਼ਾ-ਪਰਿਵਾਰ
Уральские языки
	[m1]ਯੂਰਾਲੀ ਭਾਸ਼ਾ-ਪਰਿਵਾਰ[/m]
	[m1]Уральские языки[/m]

੩੮੬
386 год
	[m1]੩੮੬[/m]
	[m1]386 год[/m]

ਟਿਗਰੀਨਿਆ ਬੋਲੀ
Тигринья
	[m1]ਟਿਗਰੀਨਿਆ ਬੋਲੀ[/m]
	[m1]Тигринья[/m]

ਫ਼ੁਨਾਫ਼ੁਤੀ
Фунафути
	[m1]ਫ਼ੁਨਾਫ਼ੁਤੀ[/m]
	[m1]Фунафути[/m]

374
374 год
	[m1]374[/m]
	[m1]374 год[/m]

੩੮੦
380 год
	[m1]੩੮੦[/m]
	[m1]380 год[/m]

ਮੱਖਣ
Сливочное масло
	[m1]ਮੱਖਣ[/m]
	[m1]Сливочное масло[/m]

ਪਾਬਲੋ ਨੇਰੂਦਾ
Пабло Неруда
	[m1]ਪਾਬਲੋ ਨੇਰੂਦਾ[/m]
	[m1]Пабло Неруда[/m]

ਹੈਨਰੀ ਫ਼ੀਲਡਿੰਗ
Филдинг, Генри
	[m1]ਹੈਨਰੀ ਫ਼ੀਲਡਿੰਗ[/m]
	[m1]Филдинг, Генри[/m]

ਜ਼ਿਊਸ
Зевс
	[m1]ਜ਼ਿਊਸ[/m]
	[m1]Зевс[/m]

ਯਾਸਿਰ ਅਰਾਫ਼ਾਤ
Ясир Арафат
	[m1]ਯਾਸਿਰ ਅਰਾਫ਼ਾਤ[/m]
	[m1]Ясир Арафат[/m]

ਆਕਸਫ਼ੋਰਡ
Оксфорд
	[m1]ਆਕਸਫ਼ੋਰਡ[/m]
	[m1]Оксфорд[/m]

ਨਿਆਗਰਾ ਝਰਨਾ
Ниагарский водопад
	[m1]ਨਿਆਗਰਾ ਝਰਨਾ[/m]
	[m1]Ниагарский водопад[/m]

ਸੈਨਤ ਭਾਸ਼ਾ
Жестовые языки
	[m1]ਸੈਨਤ ਭਾਸ਼ਾ[/m]
	[m1]Жестовые языки[/m]

136
136 год
	[m1]136[/m]
	[m1]136 год[/m]

ਕੋਂਕਣੀ ਭਾਸ਼ਾ
Конкани (язык)
	[m1]ਕੋਂਕਣੀ ਭਾਸ਼ਾ[/m]
	[m1]Конкани (язык)[/m]

ਤੁਲੂ ਭਾਸ਼ਾ
Тулу
	[m1]ਤੁਲੂ ਭਾਸ਼ਾ[/m]
	[m1]Тулу[/m]

ਲੀਨਸ ਤੂਰਵਲਦਸ
Торвальдс, Линус
	[m1]ਲੀਨਸ ਤੂਰਵਲਦਸ[/m]
	[m1]Торвальдс, Линус[/m]

ਅਕੇਵਾਂ
Скука
	[m1]ਅਕੇਵਾਂ[/m]
	[m1]Скука[/m]

ਪੋਰਤ-ਓ-ਪ੍ਰੈਂਸ
Порт-о-Пренс
	[m1]ਪੋਰਤ-ਓ-ਪ੍ਰੈਂਸ[/m]
	[m1]Порт-о-Пренс[/m]

ਰੂਸੀ ਸਲਤਨਤ
Российская империя
	[m1]ਰੂਸੀ ਸਲਤਨਤ[/m]
	[m1]Российская империя[/m]

ਤਿੱਬਤੀ ਭਾਸ਼ਾ
Тибетский язык
	[m1]ਤਿੱਬਤੀ ਭਾਸ਼ਾ[/m]
	[m1]Тибетский язык[/m]

ਵੁੱਡਰੋਅ ਵਿਲਸਨ
Вильсон, Вудро
	[m1]ਵੁੱਡਰੋਅ ਵਿਲਸਨ[/m]
	[m1]Вильсон, Вудро[/m]

ਡਾਕਟਰ ਹੂ
Доктор Кто
	[m1]ਡਾਕਟਰ ਹੂ[/m]
	[m1]Доктор Кто[/m]

ਤਸਮਾਨੀਆ
Тасмания
	[m1]ਤਸਮਾਨੀਆ[/m]
	[m1]Тасмания[/m]

ਸਾਜ਼
Музыкальные инструменты
	[m1]ਸਾਜ਼[/m]
	[m1]Музыкальные инструменты[/m]

ਸਾਬਣ
Мыло
	[m1]ਸਾਬਣ[/m]
	[m1]Мыло[/m]

ਬੇਨਜ਼ੀਰ ਭੁੱਟੋ
Бхутто, Беназир
	[m1]ਬੇਨਜ਼ੀਰ ਭੁੱਟੋ[/m]
	[m1]Бхутто, Беназир[/m]

ਸ਼ਕੀਰਾ
Шакира
	[m1]ਸ਼ਕੀਰਾ[/m]
	[m1]Шакира[/m]

ਆਕਸਫ਼ੋਰਡ ਯੂਨੀਵਰਸਿਟੀ
Оксфордский университет
	[m1]ਆਕਸਫ਼ੋਰਡ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Оксфордский университет[/m]

ਸੜਕ
Дорога
	[m1]ਸੜਕ[/m]
	[m1]Дорога[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਸੋਲਜ਼ੇਨਿਤਸਿਨ
Солженицын, Александр Исаевич
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਸੋਲਜ਼ੇਨਿਤਸਿਨ[/m]
	[m1]Солженицын, Александр Исаевич[/m]

ਹੈਲੀਕਾਪਟਰ
Вертолёт
	[m1]ਹੈਲੀਕਾਪਟਰ[/m]
	[m1]Вертолёт[/m]

ਮੋਟਰਸਾਈਕਲ
Мотоцикл
	[m1]ਮੋਟਰਸਾਈਕਲ[/m]
	[m1]Мотоцикл[/m]

੩੮੨
382 год
	[m1]੩੮੨[/m]
	[m1]382 год[/m]

੩੪੨
342 год
	[m1]੩੪੨[/m]
	[m1]342 год[/m]

੩੭੩
373 год
	[m1]੩੭੩[/m]
	[m1]373 год[/m]

ਲਾ ਲਾਗੂਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
Собор Сан-Кристобаль-де-ла-Лагуна
	[m1]ਲਾ ਲਾਗੂਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Собор Сан-Кристобаль-де-ла-Лагуна[/m]

372
372 год
	[m1]372[/m]
	[m1]372 год[/m]

ਈਜੀਅਨ ਸਮੁੰਦਰ
Эгейское море
	[m1]ਈਜੀਅਨ ਸਮੁੰਦਰ[/m]
	[m1]Эгейское море[/m]

ਫ਼ਰਾਤ
Евфрат
	[m1]ਫ਼ਰਾਤ[/m]
	[m1]Евфрат[/m]

ਕਿਓਤੋ
Киото
	[m1]ਕਿਓਤੋ[/m]
	[m1]Киото[/m]

ਸੇਂਟ ਪੀਏਰ ਅਤੇ ਮੀਕਲੋਂ
Сен-Пьер и Микелон
	[m1]ਸੇਂਟ ਪੀਏਰ ਅਤੇ ਮੀਕਲੋਂ[/m]
	[m1]Сен-Пьер и Микелон[/m]

ਗੁਸਤਾਵ ਕੋਰਬੇ
Курбе, Гюстав
	[m1]ਗੁਸਤਾਵ ਕੋਰਬੇ[/m]
	[m1]Курбе, Гюстав[/m]

ਸਿਨਾਗੌਗ
Синагога
	[m1]ਸਿਨਾਗੌਗ[/m]
	[m1]Синагога[/m]

ਜੋਹਾਨਿਸਬਰਗ
Йоханнесбург
	[m1]ਜੋਹਾਨਿਸਬਰਗ[/m]
	[m1]Йоханнесбург[/m]

ਜੇ. ਕੇ. ਰਾਓਲਿੰਗ
Роулинг, Джоан
	[m1]ਜੇ. ਕੇ. ਰਾਓਲਿੰਗ[/m]
	[m1]Роулинг, Джоан[/m]

ਹੀਰੋਸ਼ੀਮਾ
Хиросима
	[m1]ਹੀਰੋਸ਼ੀਮਾ[/m]
	[m1]Хиросима[/m]

ਅਲਬੇਰ ਕਾਮੂ
Камю, Альбер
	[m1]ਅਲਬੇਰ ਕਾਮੂ[/m]
	[m1]Камю, Альбер[/m]

ਫ਼ਾਰਸੀ ਖਾੜੀ
Персидский залив
	[m1]ਫ਼ਾਰਸੀ ਖਾੜੀ[/m]
	[m1]Персидский залив[/m]

ਗੁਲਾਬ
Шиповник
	[m1]ਗੁਲਾਬ[/m]
	[m1]Шиповник[/m]

ਕਿੰਗਸਟਨ, ਜਮੈਕਾ
Кингстон (Ямайка)
	[m1]ਕਿੰਗਸਟਨ, ਜਮੈਕਾ[/m]
	[m1]Кингстон (Ямайка)[/m]

ਚਿੱਤਰਾ
Леопард
	[m1]ਚਿੱਤਰਾ[/m]
	[m1]Леопард[/m]

ਗੈਂਡਾ
Носороговые
	[m1]ਗੈਂਡਾ[/m]
	[m1]Носороговые[/m]

ਜਿਨਸ (ਜੀਵ-ਵਿਗਿਆਨ)
Род
	[m1]ਜਿਨਸ (ਜੀਵ-ਵਿਗਿਆਨ)[/m]
	[m1]Род[/m]

ਰੂਡਿਆਰਡ ਕਿਪਲਿੰਗ
Киплинг, Редьярд
	[m1]ਰੂਡਿਆਰਡ ਕਿਪਲਿੰਗ[/m]
	[m1]Киплинг, Редьярд[/m]

ਸੋਮਾਲੀਲੈਂਡ
Сомалиленд
	[m1]ਸੋਮਾਲੀਲੈਂਡ[/m]
	[m1]Сомалиленд[/m]

ਟਾਪੂਨੁਮਾ
Полуостров
	[m1]ਟਾਪੂਨੁਮਾ[/m]
	[m1]Полуостров[/m]

ਐਕਸ ਕਿਰਨ
Рентгеновское излучение
	[m1]ਐਕਸ ਕਿਰਨ[/m]
	[m1]Рентгеновское излучение[/m]

ਫ਼ਰੀਡਰਿਸ਼ ਐਂਗਲਸ
Энгельс, Фридрих
	[m1]ਫ਼ਰੀਡਰਿਸ਼ ਐਂਗਲਸ[/m]
	[m1]Энгельс, Фридрих[/m]

ਸ਼ਿਨਚਿਆਂਙ
Синьцзян-Уйгурский автономный район
	[m1]ਸ਼ਿਨਚਿਆਂਙ[/m]
	[m1]Синьцзян-Уйгурский автономный район[/m]

ਅਲਬੂਕਰਕੀ, ਨਿਊ ਮੈਕਸੀਕੋ
Альбукерке
	[m1]ਅਲਬੂਕਰਕੀ, ਨਿਊ ਮੈਕਸੀਕੋ[/m]
	[m1]Альбукерке[/m]

ਨਵਾਂ ਸਾਲ
Новый год
	[m1]ਨਵਾਂ ਸਾਲ[/m]
	[m1]Новый год[/m]

ਸਾਂਤੋ ਦੋਮਿੰਗੋ
Санто-Доминго
	[m1]ਸਾਂਤੋ ਦੋਮਿੰਗੋ[/m]
	[m1]Санто-Доминго[/m]

ਪਪੀਤਾ
Папайя
	[m1]ਪਪੀਤਾ[/m]
	[m1]Папайя[/m]

੩੭੫
375 год
	[m1]੩੭੫[/m]
	[m1]375 год[/m]

ਤਿੰਨ-ਪਸਾਰੀ ਖ਼ਲਾਅ
Трёхмерное пространство
	[m1]ਤਿੰਨ-ਪਸਾਰੀ ਖ਼ਲਾਅ[/m]
	[m1]Трёхмерное пространство[/m]

ਬ੍ਰਿਜ਼ਬਨ
Брисбен
	[m1]ਬ੍ਰਿਜ਼ਬਨ[/m]
	[m1]Брисбен[/m]

ਏਰਿਕ ਹਾਬਸਬਾਮ
Хобсбаум, Эрик
	[m1]ਏਰਿਕ ਹਾਬਸਬਾਮ[/m]
	[m1]Хобсбаум, Эрик[/m]

ਕਲੌਡੀਅਸ ਟੋਲੇਮੀ
Клавдий Птолемей
	[m1]ਕਲੌਡੀਅਸ ਟੋਲੇਮੀ[/m]
	[m1]Клавдий Птолемей[/m]

ਵਿਟਾਮਿਨ
Витамины
	[m1]ਵਿਟਾਮਿਨ[/m]
	[m1]Витамины[/m]

ਬੈਂਜਾਮਿਨ ਫ਼ਰੈਂਕਲਿਨ
Франклин, Бенджамин
	[m1]ਬੈਂਜਾਮਿਨ ਫ਼ਰੈਂਕਲਿਨ[/m]
	[m1]Франклин, Бенджамин[/m]

ਡੀ.ਐਚ. ਲਾਰੰਸ
Лоренс, Дейвид Герберт
	[m1]ਡੀ.ਐਚ. ਲਾਰੰਸ[/m]
	[m1]Лоренс, Дейвид Герберт[/m]

ਆਈਜ਼ੈਕ ਐਸੀਮੋਵ
Азимов, Айзек
	[m1]ਆਈਜ਼ੈਕ ਐਸੀਮੋਵ[/m]
	[m1]Азимов, Айзек[/m]

ਤੌਰਾ
Тора
	[m1]ਤੌਰਾ[/m]
	[m1]Тора[/m]

ਅਜ਼ੋਵ ਸਮੁੰਦਰ
Азовское море
	[m1]ਅਜ਼ੋਵ ਸਮੁੰਦਰ[/m]
	[m1]Азовское море[/m]

ਏਗਥਾ ਕਰਿਸਟੀ
Кристи, Агата
	[m1]ਏਗਥਾ ਕਰਿਸਟੀ[/m]
	[m1]Кристи, Агата[/m]

ਦੱਖਣੀ ਜਾਰਜੀਆ ਅਤੇ ਦੱਖਣੀ ਸੈਂਡਵਿਚ ਟਾਪੂ
Южная Георгия и Южные Сандвичевы Острова
	[m1]ਦੱਖਣੀ ਜਾਰਜੀਆ ਅਤੇ ਦੱਖਣੀ ਸੈਂਡਵਿਚ ਟਾਪੂ[/m]
	[m1]Южная Георгия и Южные Сандвичевы Острова[/m]

ਕੌਮੀ ਰਾਜਧਾਨੀਆਂ ਦੀ ਸੂਚੀ
Список столиц мира
	[m1]ਕੌਮੀ ਰਾਜਧਾਨੀਆਂ ਦੀ ਸੂਚੀ[/m]
	[m1]Список столиц мира[/m]

ਕਹਾਵਤਾਂ
Пословица
	[m1]ਕਹਾਵਤਾਂ[/m]
	[m1]Пословица[/m]

ਵਿਲਹੈਲਮ ਰੋਂਟਗਨ
Рентген, Вильгельм Конрад
	[m1]ਵਿਲਹੈਲਮ ਰੋਂਟਗਨ[/m]
	[m1]Рентген, Вильгельм Конрад[/m]

ਓਡੇਸੀ
Одиссея
	[m1]ਓਡੇਸੀ[/m]
	[m1]Одиссея[/m]

ਕੁਵੈਤ ਸ਼ਹਿਰ
Эль-Кувейт
	[m1]ਕੁਵੈਤ ਸ਼ਹਿਰ[/m]
	[m1]Эль-Кувейт[/m]

ਸ਼ੈਤਾਨ
Сатана
	[m1]ਸ਼ੈਤਾਨ[/m]
	[m1]Сатана[/m]

ਬ੍ਰਜ ਭਾਸ਼ਾ
Брадж (язык)
	[m1]ਬ੍ਰਜ ਭਾਸ਼ਾ[/m]
	[m1]Брадж (язык)[/m]

ਕੂਗਰ
Пума
	[m1]ਕੂਗਰ[/m]
	[m1]Пума[/m]

ਤੱਤ-ਮੀਮਾਂਸਾ
Метафизика
	[m1]ਤੱਤ-ਮੀਮਾਂਸਾ[/m]
	[m1]Метафизика[/m]

੩੮੭
387 год
	[m1]੩੮੭[/m]
	[m1]387 год[/m]

ਨਿਕੀਤਾ ਖਰੁਸ਼ਚੇਵ
Хрущёв, Никита Сергеевич
	[m1]ਨਿਕੀਤਾ ਖਰੁਸ਼ਚੇਵ[/m]
	[m1]Хрущёв, Никита Сергеевич[/m]

ਅਰਬ ਲੋਕ
Арабы
	[m1]ਅਰਬ ਲੋਕ[/m]
	[m1]Арабы[/m]

ਸੂਮਰ
Шумер
	[m1]ਸੂਮਰ[/m]
	[m1]Шумер[/m]

ਕੋਲੰਬੋ
Коломбо
	[m1]ਕੋਲੰਬੋ[/m]
	[m1]Коломбо[/m]

ਧੁਨੀ ਵਿਗਿਆਨ
Фонетика
	[m1]ਧੁਨੀ ਵਿਗਿਆਨ[/m]
	[m1]Фонетика[/m]

ਮਦੀਨਾ
Медина
	[m1]ਮਦੀਨਾ[/m]
	[m1]Медина[/m]

ਪੁਰਾਤਨ ਯੂਨਾਨੀ
Древнегреческий язык
	[m1]ਪੁਰਾਤਨ ਯੂਨਾਨੀ[/m]
	[m1]Древнегреческий язык[/m]

ਐਫਰੋਡਾਇਟੀ
Афродита
	[m1]ਐਫਰੋਡਾਇਟੀ[/m]
	[m1]Афродита[/m]

ਵਾਈਟ ਹਾਊਸ
Белый дом
	[m1]ਵਾਈਟ ਹਾਊਸ[/m]
	[m1]Белый дом[/m]

ਵਾਲਿਸ ਅਤੇ ਫ਼ੁਤੂਨਾ
Уоллис и Футуна
	[m1]ਵਾਲਿਸ ਅਤੇ ਫ਼ੁਤੂਨਾ[/m]
	[m1]Уоллис и Футуна[/m]

ਤਾਤਾਰ
Татары
	[m1]ਤਾਤਾਰ[/m]
	[m1]Татары[/m]

ਦਜਲਾ ਦਰਿਆ
Тигр (река)
	[m1]ਦਜਲਾ ਦਰਿਆ[/m]
	[m1]Тигр (река)[/m]

ਯੂਰਾਲ ਪਰਬਤ
Уральские горы
	[m1]ਯੂਰਾਲ ਪਰਬਤ[/m]
	[m1]Уральские горы[/m]

ਸਰ ਆਰਥਰ ਕਾਨਨ ਡੌਇਲ
Дойл, Артур Конан
	[m1]ਸਰ ਆਰਥਰ ਕਾਨਨ ਡੌਇਲ[/m]
	[m1]Дойл, Артур Конан[/m]

ਨੋਬਲ ਸ਼ਾਂਤੀ ਇਨਾਮ
Нобелевская премия мира
	[m1]ਨੋਬਲ ਸ਼ਾਂਤੀ ਇਨਾਮ[/m]
	[m1]Нобелевская премия мира[/m]

ਗਲੇਸ਼ੀਅਰ
Ледник
	[m1]ਗਲੇਸ਼ੀਅਰ[/m]
	[m1]Ледник[/m]

ਪਿਟਕੇਰਨ ਟਾਪੂ
Острова Питкэрн
	[m1]ਪਿਟਕੇਰਨ ਟਾਪੂ[/m]
	[m1]Острова Питкэрн[/m]

ਸੰਖਿਆ ਰੇਖਾ
Числовая ось
	[m1]ਸੰਖਿਆ ਰੇਖਾ[/m]
	[m1]Числовая ось[/m]

ਸਾਊਥ ਆਸਟਰੇਲੀਆ
Южная Австралия
	[m1]ਸਾਊਥ ਆਸਟਰੇਲੀਆ[/m]
	[m1]Южная Австралия[/m]

ਪਦਾਰਥ
Материя (физика)
	[m1]ਪਦਾਰਥ[/m]
	[m1]Материя (физика)[/m]

ਓਸਾਕਾ
Осака
	[m1]ਓਸਾਕਾ[/m]
	[m1]Осака[/m]

ਕੈਂਬਰਿਜ ਯੂਨੀਵਰਸਿਟੀ
Кембриджский университет
	[m1]ਕੈਂਬਰਿਜ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Кембриджский университет[/m]

ਸਪਿਨੋਜ਼ਾ
Спиноза, Бенедикт
	[m1]ਸਪਿਨੋਜ਼ਾ[/m]
	[m1]Спиноза, Бенедикт[/m]

ਖੰਘ
Кашель
	[m1]ਖੰਘ[/m]
	[m1]Кашель[/m]

ਰਾਇਟ ਭਰਾ
Братья Райт
	[m1]ਰਾਇਟ ਭਰਾ[/m]
	[m1]Братья Райт[/m]

ਪਲਾਤਾ ਦਰਿਆ
Ла-Плата (эстуарий)
	[m1]ਪਲਾਤਾ ਦਰਿਆ[/m]
	[m1]Ла-Плата (эстуарий)[/m]

ਲਦਾਖ਼ੀ ਭਾਸ਼ਾ
Ладакхский язык
	[m1]ਲਦਾਖ਼ੀ ਭਾਸ਼ਾ[/m]
	[m1]Ладакхский язык[/m]

ਦਮਾ
Бронхиальная астма
	[m1]ਦਮਾ[/m]
	[m1]Бронхиальная астма[/m]

ਕਿਰਗਿਜ਼ਸਤਾਨੀ ਸੋਮ
Киргизский сом
	[m1]ਕਿਰਗਿਜ਼ਸਤਾਨੀ ਸੋਮ[/m]
	[m1]Киргизский сом[/m]

ਅਰਾਲ ਸਮੁੰਦਰ
Аральское море
	[m1]ਅਰਾਲ ਸਮੁੰਦਰ[/m]
	[m1]Аральское море[/m]

ਲਾਂਬੋਰਗੀਨੀ
Lamborghini
	[m1]ਲਾਂਬੋਰਗੀਨੀ[/m]
	[m1]Lamborghini[/m]

ਉਮਰ ਖ਼ਯਾਮ
Омар Хайям
	[m1]ਉਮਰ ਖ਼ਯਾਮ[/m]
	[m1]Омар Хайям[/m]

ਬਾਂਸ
Bambuseae
	[m1]ਬਾਂਸ[/m]
	[m1]Bambuseae[/m]

ਇੰਟਰ ਲਿੰਗੂਆ
Интерлингва
	[m1]ਇੰਟਰ ਲਿੰਗੂਆ[/m]
	[m1]Интерлингва[/m]

ਇਲੋਕਾਨੋ ਭਾਸ਼ਾ
Илоканский язык
	[m1]ਇਲੋਕਾਨੋ ਭਾਸ਼ਾ[/m]
	[m1]Илоканский язык[/m]

ਪਾਲੀਨੇਸ਼ੀਆ
Полинезия
	[m1]ਪਾਲੀਨੇਸ਼ੀਆ[/m]
	[m1]Полинезия[/m]

ਸੁਹਜ ਸ਼ਾਸਤਰ
Эстетика
	[m1]ਸੁਹਜ ਸ਼ਾਸਤਰ[/m]
	[m1]Эстетика[/m]

ਇਜ਼ਮਿਰ
Измир
	[m1]ਇਜ਼ਮਿਰ[/m]
	[m1]Измир[/m]

ਕੋਕੋਸ (ਕੀਲਿੰਗ) ਟਾਪੂ
Кокосовые острова
	[m1]ਕੋਕੋਸ (ਕੀਲਿੰਗ) ਟਾਪੂ[/m]
	[m1]Кокосовые острова[/m]

ਹੋ ਚੀ ਮਿਨ੍ਹ
Хо Ши Мин
	[m1]ਹੋ ਚੀ ਮਿਨ੍ਹ[/m]
	[m1]Хо Ши Мин[/m]

ਕਵੀਨਜ਼ਲੈਂਡ
Квинсленд
	[m1]ਕਵੀਨਜ਼ਲੈਂਡ[/m]
	[m1]Квинсленд[/m]

ਕਨੂਰੀ ਭਾਸ਼ਾ
Канури (язык)
	[m1]ਕਨੂਰੀ ਭਾਸ਼ਾ[/m]
	[m1]Канури (язык)[/m]

ਦ ਟ੍ਰਾਇਲ
Процесс (роман)
	[m1]ਦ ਟ੍ਰਾਇਲ[/m]
	[m1]Процесс (роман)[/m]

ਮੈਥਿਲੀ ਭਾਸ਼ਾ
Майтхили
	[m1]ਮੈਥਿਲੀ ਭਾਸ਼ਾ[/m]
	[m1]Майтхили[/m]

ਜਿਬਰਾਲਟਰ ਪਣਜੋੜ
Гибралтарский пролив
	[m1]ਜਿਬਰਾਲਟਰ ਪਣਜੋੜ[/m]
	[m1]Гибралтарский пролив[/m]

ਅੰਜੀਰ
Инжир
	[m1]ਅੰਜੀਰ[/m]
	[m1]Инжир[/m]

ਬ੍ਰਿੱਜਟਾਊਨ
Бриджтаун
	[m1]ਬ੍ਰਿੱਜਟਾਊਨ[/m]
	[m1]Бриджтаун[/m]

ਲਿਖਾਰੀ
Писатель
	[m1]ਲਿਖਾਰੀ[/m]
	[m1]Писатель[/m]

ਲੋਕਧਾਰਾ
Фольклор
	[m1]ਲੋਕਧਾਰਾ[/m]
	[m1]Фольклор[/m]

ਮਾਰਕ ਜ਼ਕਰਬਰਗ
Цукерберг, Марк
	[m1]ਮਾਰਕ ਜ਼ਕਰਬਰਗ[/m]
	[m1]Цукерберг, Марк[/m]

ਮਲਿਆਲਮ ਭਾਸ਼ਾ
Малаялам
	[m1]ਮਲਿਆਲਮ ਭਾਸ਼ਾ[/m]
	[m1]Малаялам[/m]

ਸਵਰ
Гласные
	[m1]ਸਵਰ[/m]
	[m1]Гласные[/m]

ਲੰਬਾਈ
Длина
	[m1]ਲੰਬਾਈ[/m]
	[m1]Длина[/m]

ਆਪੀਆ
Апиа
	[m1]ਆਪੀਆ[/m]
	[m1]Апиа[/m]

ਸੇਂਟ ਜਾਨ
Сент-Джонс
	[m1]ਸੇਂਟ ਜਾਨ[/m]
	[m1]Сент-Джонс[/m]

ਜੀਵਨੀ
Биография
	[m1]ਜੀਵਨੀ[/m]
	[m1]Биография[/m]

ਰੋਜ਼ੋ
Розо
	[m1]ਰੋਜ਼ੋ[/m]
	[m1]Розо[/m]

ਰੇਸ਼ਮ ਮਾਰਗ
Великий шёлковый путь
	[m1]ਰੇਸ਼ਮ ਮਾਰਗ[/m]
	[m1]Великий шёлковый путь[/m]

ਥੇਲਜ਼
Фалес Милетский
	[m1]ਥੇਲਜ਼[/m]
	[m1]Фалес Милетский[/m]

ਕੈਲਗਰੀ
Калгари
	[m1]ਕੈਲਗਰੀ[/m]
	[m1]Калгари[/m]

ਜੇਨ ਆਸਟਨ
Остин, Джейн
	[m1]ਜੇਨ ਆਸਟਨ[/m]
	[m1]Остин, Джейн[/m]

ਜੋਰਦਾਨੋ ਬਰੂਨੋ
Джордано Бруно
	[m1]ਜੋਰਦਾਨੋ ਬਰੂਨੋ[/m]
	[m1]Джордано Бруно[/m]

ਕੁਰਦੀ ਭਾਸ਼ਾਵਾਂ
Курдские языки
	[m1]ਕੁਰਦੀ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]Курдские языки[/m]

ਪੋਰਤੋ
Порту
	[m1]ਪੋਰਤੋ[/m]
	[m1]Порту[/m]

ਬਹੁਕੋਸ਼ੀ ਜੀਵ
Многоклеточный организм
	[m1]ਬਹੁਕੋਸ਼ੀ ਜੀਵ[/m]
	[m1]Многоклеточный организм[/m]

ਇੱਕ-ਕੋਸ਼ੀ ਜੀਵ
Одноклеточные организмы
	[m1]ਇੱਕ-ਕੋਸ਼ੀ ਜੀਵ[/m]
	[m1]Одноклеточные организмы[/m]

ਆਇਨ
Ион
	[m1]ਆਇਨ[/m]
	[m1]Ион[/m]

ਪੋਰਟ ਮੋਰੈਸਬੀ
Порт-Морсби
	[m1]ਪੋਰਟ ਮੋਰੈਸਬੀ[/m]
	[m1]Порт-Морсби[/m]

ਰਸਾਇਣਕ ਕਿਰਿਆ
Химическая реакция
	[m1]ਰਸਾਇਣਕ ਕਿਰਿਆ[/m]
	[m1]Химическая реакция[/m]

ਵਲਾਦੀਮੀਰ ਨਾਬੋਕੋਵ
Набоков, Владимир Владимирович
	[m1]ਵਲਾਦੀਮੀਰ ਨਾਬੋਕੋਵ[/m]
	[m1]Набоков, Владимир Владимирович[/m]

ਹੇਗ
Гаага
	[m1]ਹੇਗ[/m]
	[m1]Гаага[/m]

ਟੈਕੋ ਬਰਾਹੇ
Браге, Тихо
	[m1]ਟੈਕੋ ਬਰਾਹੇ[/m]
	[m1]Браге, Тихо[/m]

ਵੇਸਵਾਗਮਨੀ
Проституция
	[m1]ਵੇਸਵਾਗਮਨੀ[/m]
	[m1]Проституция[/m]

ਹੈਨਰਿਕ ਇਬਸਨ
Ибсен, Генрик
	[m1]ਹੈਨਰਿਕ ਇਬਸਨ[/m]
	[m1]Ибсен, Генрик[/m]

ਪੱਛਮੀ ਕੰਢਾ
Западный берег реки Иордан
	[m1]ਪੱਛਮੀ ਕੰਢਾ[/m]
	[m1]Западный берег реки Иордан[/m]

ਵਿਕਟੋਰੀਆ (ਆਸਟ੍ਰੇਲੀਆ)
Виктория (Австралия)
	[m1]ਵਿਕਟੋਰੀਆ (ਆਸਟ੍ਰੇਲੀਆ)[/m]
	[m1]Виктория (Австралия)[/m]

ਯੂਗੋਸਲਾਵੀਆ
Югославия
	[m1]ਯੂਗੋਸਲਾਵੀਆ[/m]
	[m1]Югославия[/m]

ਪਾਲੀ ਭਾਸ਼ਾ
Пали
	[m1]ਪਾਲੀ ਭਾਸ਼ਾ[/m]
	[m1]Пали[/m]

ਜਗਤ (ਜੀਵ-ਵਿਗਿਆਨ)
Царство (биология)
	[m1]ਜਗਤ (ਜੀਵ-ਵਿਗਿਆਨ)[/m]
	[m1]Царство (биология)[/m]

ਔਂਗ ਸੈਨ ਸੂ ਚੀ
Аун Сан Су Чжи
	[m1]ਔਂਗ ਸੈਨ ਸੂ ਚੀ[/m]
	[m1]Аун Сан Су Чжи[/m]

ਸੀਨਾਈ ਟਾਪੂਨੁਮਾ
Синайский полуостров
	[m1]ਸੀਨਾਈ ਟਾਪੂਨੁਮਾ[/m]
	[m1]Синайский полуостров[/m]

ਫ਼ਰਾਂਸ ਦੇ ਖੇਤਰ
Регионы Франции
	[m1]ਫ਼ਰਾਂਸ ਦੇ ਖੇਤਰ[/m]
	[m1]Регионы Франции[/m]

ਅਬਦ ਅਲ-ਮਾਲਿਕ ਬਿਨ ਮਰਬਾਨ
Абдул-Малик ибн Мерван
	[m1]ਅਬਦ ਅਲ-ਮਾਲਿਕ ਬਿਨ ਮਰਬਾਨ[/m]
	[m1]Абдул-Малик ибн Мерван[/m]

ਬੂਹਾ
Дверь
	[m1]ਬੂਹਾ[/m]
	[m1]Дверь[/m]

ਚੁਬਾਹੀਆ
Четырёхугольник
	[m1]ਚੁਬਾਹੀਆ[/m]
	[m1]Четырёхугольник[/m]

ਸਲੋਵੀਓ
Словио
	[m1]ਸਲੋਵੀਓ[/m]
	[m1]Словио[/m]

ਤੋਕਲੌ
Токелау
	[m1]ਤੋਕਲੌ[/m]
	[m1]Токелау[/m]

ਸਵਾਈਨ ਇਨਫ਼ਲੂਐਨਜ਼ਾ
Свиной грипп
	[m1]ਸਵਾਈਨ ਇਨਫ਼ਲੂਐਨਜ਼ਾ[/m]
	[m1]Свиной грипп[/m]

ਮਾਂ ਬੋਲੀ
Родной язык
	[m1]ਮਾਂ ਬੋਲੀ[/m]
	[m1]Родной язык[/m]

ਰਸੂਲ ਹਮਜ਼ਾਤੋਵ
Гамзатов, Расул Гамзатович
	[m1]ਰਸੂਲ ਹਮਜ਼ਾਤੋਵ[/m]
	[m1]Гамзатов, Расул Гамзатович[/m]

ਮਧੂਬਾਲਾ
Мадхубала
	[m1]ਮਧੂਬਾਲਾ[/m]
	[m1]Мадхубала[/m]

ਸ਼ਿਕਾਰ
Охота
	[m1]ਸ਼ਿਕਾਰ[/m]
	[m1]Охота[/m]

ਜੈਕੀ ਚੈਨ
Чан, Джеки
	[m1]ਜੈਕੀ ਚੈਨ[/m]
	[m1]Чан, Джеки[/m]

ਸਰਬੀਆ ਅਤੇ ਮੋਂਟੇਨਏਗਰੋ
Сербия и Черногория
	[m1]ਸਰਬੀਆ ਅਤੇ ਮੋਂਟੇਨਏਗਰੋ[/m]
	[m1]Сербия и Черногория[/m]

ਟਾਮਸ﻿ ਮਾਨ
Манн, Томас
	[m1]ਟਾਮਸ﻿ ਮਾਨ[/m]
	[m1]Манн, Томас[/m]

ਇਸ਼ਤਿਹਾਰਬਾਜ਼ੀ
Реклама
	[m1]ਇਸ਼ਤਿਹਾਰਬਾਜ਼ੀ[/m]
	[m1]Реклама[/m]

ਬੈਫ਼ਿਨ ਖਾੜੀ
Море Баффина
	[m1]ਬੈਫ਼ਿਨ ਖਾੜੀ[/m]
	[m1]Море Баффина[/m]

ਫ਼ਿਲਮਫ਼ੇਅਰ ਇਨਾਮ
Filmfare Awards
	[m1]ਫ਼ਿਲਮਫ਼ੇਅਰ ਇਨਾਮ[/m]
	[m1]Filmfare Awards[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਫ਼ਲੈਮਿੰਗ
Флеминг, Александр
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਫ਼ਲੈਮਿੰਗ[/m]
	[m1]Флеминг, Александр[/m]

ਰੋਮਾਂਸਵਾਦ
Романтизм
	[m1]ਰੋਮਾਂਸਵਾਦ[/m]
	[m1]Романтизм[/m]

ਪੌਪ ਸੰਗੀਤ
Поп-музыка
	[m1]ਪੌਪ ਸੰਗੀਤ[/m]
	[m1]Поп-музыка[/m]

ਮੇਖ਼
Гвоздь
	[m1]ਮੇਖ਼[/m]
	[m1]Гвоздь[/m]

ਜੈਤੂਨ
Олива европейская
	[m1]ਜੈਤੂਨ[/m]
	[m1]Олива европейская[/m]

ਸੁਲੇਮਾਨ
Соломон
	[m1]ਸੁਲੇਮਾਨ[/m]
	[m1]Соломон[/m]

ਯਾਹੂ!
Yahoo!
	[m1]ਯਾਹੂ![/m]
	[m1]Yahoo![/m]

ਆਕਲੈਂਡ
Окленд (Новая Зеландия)
	[m1]ਆਕਲੈਂਡ[/m]
	[m1]Окленд (Новая Зеландия)[/m]

ਫ਼ਿਰਔਨ
Фараон
	[m1]ਫ਼ਿਰਔਨ[/m]
	[m1]Фараон[/m]

ਏ ਕੇ-47
Автомат Калашникова
	[m1]ਏ ਕੇ-47[/m]
	[m1]Автомат Калашникова[/m]

੩੩੧
331 год
	[m1]੩੩੧[/m]
	[m1]331 год[/m]

ਅਥੀਨਾ
Афина
	[m1]ਅਥੀਨਾ[/m]
	[m1]Афина[/m]

ਮੀਥੇਨ
Метан
	[m1]ਮੀਥੇਨ[/m]
	[m1]Метан[/m]

੩੬੫
365 год
	[m1]੩੬੫[/m]
	[m1]365 год[/m]

ਪਰਮਾਣੂ ਨਾਭ
Атомное ядро
	[m1]ਪਰਮਾਣੂ ਨਾਭ[/m]
	[m1]Атомное ядро[/m]

379
379 год
	[m1]379[/m]
	[m1]379 год[/m]

ਆਈ ਬੀ ਐਮ
IBM
	[m1]ਆਈ ਬੀ ਐਮ[/m]
	[m1]IBM[/m]

ਛੱਲ
Волна
	[m1]ਛੱਲ[/m]
	[m1]Волна[/m]

ਜੌਨੀ ਡੈੱਪ
Депп, Джонни
	[m1]ਜੌਨੀ ਡੈੱਪ[/m]
	[m1]Депп, Джонни[/m]

ਖ਼ੁਫ਼ੂ ਦਾ ਮਹਾਨ ਪਿਰਾਮਿਡ
Пирамида Хеопса
	[m1]ਖ਼ੁਫ਼ੂ ਦਾ ਮਹਾਨ ਪਿਰਾਮਿਡ[/m]
	[m1]Пирамида Хеопса[/m]

ਸਿੰਧ
Синд
	[m1]ਸਿੰਧ[/m]
	[m1]Синд[/m]

ਫ਼ਿਓਦਰ ਤਿਊਤਚੇਵ
Тютчев, Фёдор Иванович
	[m1]ਫ਼ਿਓਦਰ ਤਿਊਤਚੇਵ[/m]
	[m1]Тютчев, Фёдор Иванович[/m]

ਲਿਖਾਈ
Письмо (письменность)
	[m1]ਲਿਖਾਈ[/m]
	[m1]Письмо (письменность)[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2006
Чемпионат мира по футболу 2006
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2006[/m]
	[m1]Чемпионат мира по футболу 2006[/m]

ਰਾਮਾਇਣ
Рамаяна
	[m1]ਰਾਮਾਇਣ[/m]
	[m1]Рамаяна[/m]

ਇੰਟਰਨੈੱਟ ਮੂਵੀ ਡੈਟਾਬੇਸ
Internet Movie Database
	[m1]ਇੰਟਰਨੈੱਟ ਮੂਵੀ ਡੈਟਾਬੇਸ[/m]
	[m1]Internet Movie Database[/m]

ਸੈਮੂਅਲ ਬੈਕਟ
Беккет, Сэмюэл
	[m1]ਸੈਮੂਅਲ ਬੈਕਟ[/m]
	[m1]Беккет, Сэмюэл[/m]

ਅਪੋਲੋ
Аполлон
	[m1]ਅਪੋਲੋ[/m]
	[m1]Аполлон[/m]

ਅਕਰੋਤਿਰੀ ਅਤੇ ਧਕੇਲੀਆ
Акротири и Декелия
	[m1]ਅਕਰੋਤਿਰੀ ਅਤੇ ਧਕੇਲੀਆ[/m]
	[m1]Акротири и Декелия[/m]

ਫ਼ਰਾਂਸਿਸ ਬੇਕਨ
Бэкон, Фрэнсис
	[m1]ਫ਼ਰਾਂਸਿਸ ਬੇਕਨ[/m]
	[m1]Бэкон, Фрэнсис[/m]

.af
.af
	[m1].af[/m]
	[m1].af[/m]

ਆਈ ਐਸ ਓ 4217
ISO 4217
	[m1]ਆਈ ਐਸ ਓ 4217[/m]
	[m1]ISO 4217[/m]

ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ
Совет Безопасности ООН
	[m1]ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ[/m]
	[m1]Совет Безопасности ООН[/m]

ਕੋਹਰਾ
Туман
	[m1]ਕੋਹਰਾ[/m]
	[m1]Туман[/m]

ਇਓਨੀਓ ਸਮੁੰਦਰ
Ионическое море
	[m1]ਇਓਨੀਓ ਸਮੁੰਦਰ[/m]
	[m1]Ионическое море[/m]

ਗੁਲੂਕੋਸ
Глюкоза
	[m1]ਗੁਲੂਕੋਸ[/m]
	[m1]Глюкоза[/m]

ਬਹੁਬਾਹੀਆ
Многоугольник
	[m1]ਬਹੁਬਾਹੀਆ[/m]
	[m1]Многоугольник[/m]

ਦੋਨਾਤੇਲੋ
Донателло
	[m1]ਦੋਨਾਤੇਲੋ[/m]
	[m1]Донателло[/m]

ਜਾਨ ਕੈਲਵਿਨ
Кальвин, Жан
	[m1]ਜਾਨ ਕੈਲਵਿਨ[/m]
	[m1]Кальвин, Жан[/m]

ਵੈਲਨਟਾਈਨ ਡੇ
День святого Валентина
	[m1]ਵੈਲਨਟਾਈਨ ਡੇ[/m]
	[m1]День святого Валентина[/m]

ਮੰਡੀ (ਅਰਥਸ਼ਾਸਤਰ)
Рынок
	[m1]ਮੰਡੀ (ਅਰਥਸ਼ਾਸਤਰ)[/m]
	[m1]Рынок[/m]

ਦੱਖਣੀ ਚੀਨ ਸਮੁੰਦਰ
Южно-Китайское море
	[m1]ਦੱਖਣੀ ਚੀਨ ਸਮੁੰਦਰ[/m]
	[m1]Южно-Китайское море[/m]

ਡੂਰੇਸ ਜ਼ਿਲਾ
Дуррес (округ)
	[m1]ਡੂਰੇਸ ਜ਼ਿਲਾ[/m]
	[m1]Дуррес (округ)[/m]

ਰੇਸ਼ਮ
Шёлк
	[m1]ਰੇਸ਼ਮ[/m]
	[m1]Шёлк[/m]

ਗਿਰਗਿਟ
Хамелеоны
	[m1]ਗਿਰਗਿਟ[/m]
	[m1]Хамелеоны[/m]

ਬਲੂਮਫੋਂਟੈਨ
Блумфонтейн
	[m1]ਬਲੂਮਫੋਂਟੈਨ[/m]
	[m1]Блумфонтейн[/m]

ਹਾਇਕੂ
Хайку
	[m1]ਹਾਇਕੂ[/m]
	[m1]Хайку[/m]

ਜਗੀਰਦਾਰੀ
Феодализм
	[m1]ਜਗੀਰਦਾਰੀ[/m]
	[m1]Феодализм[/m]

ਟੀ ਐਸ ਈਲੀਅਟ
Элиот, Томас Стернз
	[m1]ਟੀ ਐਸ ਈਲੀਅਟ[/m]
	[m1]Элиот, Томас Стернз[/m]

ਪੋਰਟ ਵਿਲਾ
Порт-Вила
	[m1]ਪੋਰਟ ਵਿਲਾ[/m]
	[m1]Порт-Вила[/m]

ਅਲਤਾਈ ਭਾਸ਼ਾਵਾਂ
Алтайские языки
	[m1]ਅਲਤਾਈ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]Алтайские языки[/m]

ਬਾਰੋਕ
Барокко
	[m1]ਬਾਰੋਕ[/m]
	[m1]Барокко[/m]

.us
.us
	[m1].us[/m]
	[m1].us[/m]

ਸਾਹਿਤ ਲਈ ਨੋਬਲ ਇਨਾਮ
Нобелевская премия по литературе
	[m1]ਸਾਹਿਤ ਲਈ ਨੋਬਲ ਇਨਾਮ[/m]
	[m1]Нобелевская премия по литературе[/m]

ਪੀਲ਼ਾ ਸਮੁੰਦਰ
Жёлтое море
	[m1]ਪੀਲ਼ਾ ਸਮੁੰਦਰ[/m]
	[m1]Жёлтое море[/m]

ਰੰਗੂਨ
Янгон
	[m1]ਰੰਗੂਨ[/m]
	[m1]Янгон[/m]

ਹੇਅਰਾ
Гера
	[m1]ਹੇਅਰਾ[/m]
	[m1]Гера[/m]

ਹੇਰਤਾ ਮੁਲਰ
Мюллер, Герта
	[m1]ਹੇਰਤਾ ਮੁਲਰ[/m]
	[m1]Мюллер, Герта[/m]

ਹੋਂਦਵਾਦ
Экзистенциализм
	[m1]ਹੋਂਦਵਾਦ[/m]
	[m1]Экзистенциализм[/m]

ਲੂਈਸ ਕੈਰਲ
Льюис Кэрролл
	[m1]ਲੂਈਸ ਕੈਰਲ[/m]
	[m1]Льюис Кэрролл[/m]

ਲਿਓਨਾਰਦੋ ਦੀਕੈਪਰੀਓ
Ди Каприо, Леонардо
	[m1]ਲਿਓਨਾਰਦੋ ਦੀਕੈਪਰੀਓ[/m]
	[m1]Ди Каприо, Леонардо[/m]

ਸੈਮੂਰਾਈ
Самурай
	[m1]ਸੈਮੂਰਾਈ[/m]
	[m1]Самурай[/m]

ਹੈਲਨ ਕੈਲਰ
Келлер, Хелен Адамс
	[m1]ਹੈਲਨ ਕੈਲਰ[/m]
	[m1]Келлер, Хелен Адамс[/m]

ਏਨਟ੍ਰਾਛਟ ਫ਼ਰਾਂਕਫ਼ੁਰਟ
Айнтрахт (футбольный клуб, Франкфурт-на-Майне)
	[m1]ਏਨਟ੍ਰਾਛਟ ਫ਼ਰਾਂਕਫ਼ੁਰਟ[/m]
	[m1]Айнтрахт (футбольный клуб, Франкфурт-на-Майне)[/m]

ਯੋਕੋਹਾਮਾ
Иокогама
	[m1]ਯੋਕੋਹਾਮਾ[/m]
	[m1]Иокогама[/m]

ਵਿਲੀਅਮ ਫਾਕਨਰ
Фолкнер, Уильям
	[m1]ਵਿਲੀਅਮ ਫਾਕਨਰ[/m]
	[m1]Фолкнер, Уильям[/m]

ਆਸ਼ਾ ਭੋਸਲੇ
Бхосле, Аша
	[m1]ਆਸ਼ਾ ਭੋਸਲੇ[/m]
	[m1]Бхосле, Аша[/m]

ਡੀਜ਼ਲ
Дизельное топливо
	[m1]ਡੀਜ਼ਲ[/m]
	[m1]Дизельное топливо[/m]

ਨਿਊਟਨ ਦੇ ਗਤੀ ਦੇ ਨਿਯਮ
Законы Ньютона
	[m1]ਨਿਊਟਨ ਦੇ ਗਤੀ ਦੇ ਨਿਯਮ[/m]
	[m1]Законы Ньютона[/m]

ਦੇਵਨਾਗਰੀ ਲਿੱਪੀ
Деванагари
	[m1]ਦੇਵਨਾਗਰੀ ਲਿੱਪੀ[/m]
	[m1]Деванагари[/m]

ਹਦਵਾਣਾ
Арбуз обыкновенный
	[m1]ਹਦਵਾਣਾ[/m]
	[m1]Арбуз обыкновенный[/m]

ਬੰਗਾਲ ਦੀ ਖਾੜੀ
Бенгальский залив
	[m1]ਬੰਗਾਲ ਦੀ ਖਾੜੀ[/m]
	[m1]Бенгальский залив[/m]

ਬਰਤੋਲਤ ਬ੍ਰੈਖਤ
Брехт, Бертольт
	[m1]ਬਰਤੋਲਤ ਬ੍ਰੈਖਤ[/m]
	[m1]Брехт, Бертольт[/m]

ਸਤਾਲਿਨਗਰਾਦ ਦੀ ਲੜਾਈ
Сталинградская битва
	[m1]ਸਤਾਲਿਨਗਰਾਦ ਦੀ ਲੜਾਈ[/m]
	[m1]Сталинградская битва[/m]

ਤਿੱਬਤੀ ਟੈਰੀਅਰ
Тибетский терьер
	[m1]ਤਿੱਬਤੀ ਟੈਰੀਅਰ[/m]
	[m1]Тибетский терьер[/m]

ਹਮਾਸ
ХАМАС
	[m1]ਹਮਾਸ[/m]
	[m1]ХАМАС[/m]

ਸੂਵਾ
Сува
	[m1]ਸੂਵਾ[/m]
	[m1]Сува[/m]

ਰੂਹੁੱਲਾ ਖ਼ੁਮੈਨੀ
Хомейни, Рухолла Мусави
	[m1]ਰੂਹੁੱਲਾ ਖ਼ੁਮੈਨੀ[/m]
	[m1]Хомейни, Рухолла Мусави[/m]

ਨੁਕੂ ਅਲੋਫ਼ਾ
Нукуалофа
	[m1]ਨੁਕੂ ਅਲੋਫ਼ਾ[/m]
	[m1]Нукуалофа[/m]

﻿ਨਿਆਜ਼ਬੋ
Базилик душистый
	[m1]﻿ਨਿਆਜ਼ਬੋ[/m]
	[m1]Базилик душистый[/m]

ਲੇਜ਼ਰ
Лазер
	[m1]ਲੇਜ਼ਰ[/m]
	[m1]Лазер[/m]

ਪ੍ਰੌਇਸਨ
Пруссия
	[m1]ਪ੍ਰੌਇਸਨ[/m]
	[m1]Пруссия[/m]

ਓਲਿੰਪੀਆ
Олимпия
	[m1]ਓਲਿੰਪੀਆ[/m]
	[m1]Олимпия[/m]

ਬੁਖ਼ਾਰ
Лихорадка
	[m1]ਬੁਖ਼ਾਰ[/m]
	[m1]Лихорадка[/m]

ਕੌਮਾਂਤਰੀ ਇਸਤਰੀ ਦਿਹਾੜਾ
Международный женский день
	[m1]ਕੌਮਾਂਤਰੀ ਇਸਤਰੀ ਦਿਹਾੜਾ[/m]
	[m1]Международный женский день[/m]

ਮਨੁੱਖੀ ਵਿਕਾਸ ਸੂਚਕ
Индекс человеческого развития
	[m1]ਮਨੁੱਖੀ ਵਿਕਾਸ ਸੂਚਕ[/m]
	[m1]Индекс человеческого развития[/m]

ਪੀਸਾ ਦੀ ਮੀਨਾਰ
Пизанская башня
	[m1]ਪੀਸਾ ਦੀ ਮੀਨਾਰ[/m]
	[m1]Пизанская башня[/m]

ਉੱਤਰੀ ਅਰਧਗੋਲ਼ਾ
Северное полушарие
	[m1]ਉੱਤਰੀ ਅਰਧਗੋਲ਼ਾ[/m]
	[m1]Северное полушарие[/m]

ਰਨਮਿਨਬੀ
Китайский юань
	[m1]ਰਨਮਿਨਬੀ[/m]
	[m1]Китайский юань[/m]

ਪੋਰਟ ਆਫ਼ ਸਪੇਨ
Порт-оф-Спейн
	[m1]ਪੋਰਟ ਆਫ਼ ਸਪੇਨ[/m]
	[m1]Порт-оф-Спейн[/m]

ਜੌਨ ਸਟਾਈਨਬੈਕ
Стейнбек, Джон
	[m1]ਜੌਨ ਸਟਾਈਨਬੈਕ[/m]
	[m1]Стейнбек, Джон[/m]

.in
.in
	[m1].in[/m]
	[m1].in[/m]

ਆਇਤਨ
Объём
	[m1]ਆਇਤਨ[/m]
	[m1]Объём[/m]

ਸੰਤਰੀ (ਰੰਗ)
Оранжевый цвет
	[m1]ਸੰਤਰੀ (ਰੰਗ)[/m]
	[m1]Оранжевый цвет[/m]

ਸੋਚੀ
Сочи
	[m1]ਸੋਚੀ[/m]
	[m1]Сочи[/m]

ਪੜਯਥਾਰਥਵਾਦ
Сюрреализм
	[m1]ਪੜਯਥਾਰਥਵਾਦ[/m]
	[m1]Сюрреализм[/m]

ਟਰੈਕਟਰ
Трактор
	[m1]ਟਰੈਕਟਰ[/m]
	[m1]Трактор[/m]

ਆਰਟੇਮਿਸ
Артемида
	[m1]ਆਰਟੇਮਿਸ[/m]
	[m1]Артемида[/m]

ਅਰਾਰਤ
Арарат (город, Армения)
	[m1]ਅਰਾਰਤ[/m]
	[m1]Арарат (город, Армения)[/m]

ਅਸ਼ਤਾਰਕ
Аштарак
	[m1]ਅਸ਼ਤਾਰਕ[/m]
	[m1]Аштарак[/m]

ਬਲੂਟੁੱਥ
Bluetooth
	[m1]ਬਲੂਟੁੱਥ[/m]
	[m1]Bluetooth[/m]

ਯੇਗੇਗਨਾਦਜੋਰ
Ехегнадзор
	[m1]ਯੇਗੇਗਨਾਦਜੋਰ[/m]
	[m1]Ехегнадзор[/m]

ਸੰਦ
Инструмент
	[m1]ਸੰਦ[/m]
	[m1]Инструмент[/m]

ਪਟਰੋਲ
Бензин
	[m1]ਪਟਰੋਲ[/m]
	[m1]Бензин[/m]

ਅਰਤਾਸ਼ਤ
Арташат
	[m1]ਅਰਤਾਸ਼ਤ[/m]
	[m1]Арташат[/m]

ਮਾਈਟੋਕੌਂਡਰੀਆ
Митохондрия
	[m1]ਮਾਈਟੋਕੌਂਡਰੀਆ[/m]
	[m1]Митохондрия[/m]

ਖਾੜੀ
Залив
	[m1]ਖਾੜੀ[/m]
	[m1]Залив[/m]

ਅਲੀ
Али ибн Абу Талиб
	[m1]ਅਲੀ[/m]
	[m1]Али ибн Абу Талиб[/m]

ਡਾਕਟਰ
Врач
	[m1]ਡਾਕਟਰ[/m]
	[m1]Врач[/m]

ਅਰਥ-ਵਿਗਿਆਨ
Семантика
	[m1]ਅਰਥ-ਵਿਗਿਆਨ[/m]
	[m1]Семантика[/m]

ਪੇਨੇਲੋਪੇ ਕਰੂਥ
Крус, Пенелопа
	[m1]ਪੇਨੇਲੋਪੇ ਕਰੂਥ[/m]
	[m1]Крус, Пенелопа[/m]

ਸਟੋਨਹੈਂਜ
Стоунхендж
	[m1]ਸਟੋਨਹੈਂਜ[/m]
	[m1]Стоунхендж[/m]

ਮੈਕਰੋ ਅਰਥਸ਼ਾਸਤਰ
Макроэкономика
	[m1]ਮੈਕਰੋ ਅਰਥਸ਼ਾਸਤਰ[/m]
	[m1]Макроэкономика[/m]

ਚਾਨਣ ਮੁਨਾਰਾ
Маяк
	[m1]ਚਾਨਣ ਮੁਨਾਰਾ[/m]
	[m1]Маяк[/m]

ਗਾਜ਼ਾ ਪੱਟੀ
Сектор Газа
	[m1]ਗਾਜ਼ਾ ਪੱਟੀ[/m]
	[m1]Сектор Газа[/m]

ਇੰਸੂਲਿਨ
Инсулин
	[m1]ਇੰਸੂਲਿਨ[/m]
	[m1]Инсулин[/m]

ਮਾਰੀਓ ਵਾਰਗਾਸ ਯੋਸਾ
Варгас Льоса, Марио
	[m1]ਮਾਰੀਓ ਵਾਰਗਾਸ ਯੋਸਾ[/m]
	[m1]Варгас Льоса, Марио[/m]

ਮਰਦਮਸ਼ੁਮਾਰੀ
Перепись населения
	[m1]ਮਰਦਮਸ਼ੁਮਾਰੀ[/m]
	[m1]Перепись населения[/m]

ਸਟੀਫ਼ਨ ਕਿੰਗ
Кинг, Стивен
	[m1]ਸਟੀਫ਼ਨ ਕਿੰਗ[/m]
	[m1]Кинг, Стивен[/m]

ਸੂਖ਼ਮ ਜੀਵ
Микроорганизмы
	[m1]ਸੂਖ਼ਮ ਜੀਵ[/m]
	[m1]Микроорганизмы[/m]

ਵੇਦ
Веды
	[m1]ਵੇਦ[/m]
	[m1]Веды[/m]

ਕੈਨ
Канны
	[m1]ਕੈਨ[/m]
	[m1]Канны[/m]

ਸੂਰਜੀ ਊਰਜਾ
Солнечная энергетика
	[m1]ਸੂਰਜੀ ਊਰਜਾ[/m]
	[m1]Солнечная энергетика[/m]

ਜਾਰਡਨ ਦਰਿਆ
Иордан
	[m1]ਜਾਰਡਨ ਦਰਿਆ[/m]
	[m1]Иордан[/m]

ਵਿਲ ਸਮਿਥ
Смит, Уилл
	[m1]ਵਿਲ ਸਮਿਥ[/m]
	[m1]Смит, Уилл[/m]

ਆਕਟੋਪਸ
Осьминоги
	[m1]ਆਕਟੋਪਸ[/m]
	[m1]Осьминоги[/m]

ਲਾਵਾ
Лава
	[m1]ਲਾਵਾ[/m]
	[m1]Лава[/m]

ਨਿਐਂਡਰਥਲ ਮਨੁੱਖ
Неандерталец
	[m1]ਨਿਐਂਡਰਥਲ ਮਨੁੱਖ[/m]
	[m1]Неандерталец[/m]

ਦੀਵੀਨਾ ਕੋਮੇਦੀਆ
Божественная комедия
	[m1]ਦੀਵੀਨਾ ਕੋਮੇਦੀਆ[/m]
	[m1]Божественная комедия[/m]

ਹੋਬਾਰਟ
Хобарт
	[m1]ਹੋਬਾਰਟ[/m]
	[m1]Хобарт[/m]

ਵਿਲੀਅਮ ਬਟਲਰ ਯੇਟਸ
Йейтс, Уильям Батлер
	[m1]ਵਿਲੀਅਮ ਬਟਲਰ ਯੇਟਸ[/m]
	[m1]Йейтс, Уильям Батлер[/m]

ਚੋਣ
Выборы
	[m1]ਚੋਣ[/m]
	[m1]Выборы[/m]

ਅੰਤਾਲਿਆ ਸੂਬਾ
Анталья (ил)
	[m1]ਅੰਤਾਲਿਆ ਸੂਬਾ[/m]
	[m1]Анталья (ил)[/m]

ਗੁਡ ਫਰਾਈਡੇ
Великая пятница
	[m1]ਗੁਡ ਫਰਾਈਡੇ[/m]
	[m1]Великая пятница[/m]

ਸਹਿਰਾਵੀ ਅਰਬ ਲੋਕਤੰਤਰੀ ਗਣਰਾਜ
Сахарская Арабская Демократическая Республика
	[m1]ਸਹਿਰਾਵੀ ਅਰਬ ਲੋਕਤੰਤਰੀ ਗਣਰਾਜ[/m]
	[m1]Сахарская Арабская Демократическая Республика[/m]

ਪੁਲੰਦਾ (ਜੀਵ ਵਿਗਿਆਨ)
Ткань (биология)
	[m1]ਪੁਲੰਦਾ (ਜੀਵ ਵਿਗਿਆਨ)[/m]
	[m1]Ткань (биология)[/m]

ਪ੍ਰਭਾਵਵਾਦ
Импрессионизм
	[m1]ਪ੍ਰਭਾਵਵਾਦ[/m]
	[m1]Импрессионизм[/m]

ਪਰਵੇਜ਼ ਮੁਸ਼ੱਰਫ਼
Мушарраф, Первез
	[m1]ਪਰਵੇਜ਼ ਮੁਸ਼ੱਰਫ਼[/m]
	[m1]Мушарраф, Первез[/m]

ਅਦਾਨਾ ਸੂਬਾ
Адана (ил)
	[m1]ਅਦਾਨਾ ਸੂਬਾ[/m]
	[m1]Адана (ил)[/m]

ਅਫ਼ਰੀਕਾ ਦਾ ਸਿੰਗ
Африканский Рог
	[m1]ਅਫ਼ਰੀਕਾ ਦਾ ਸਿੰਗ[/m]
	[m1]Африканский Рог[/m]

ਕਮਿਊਨਿਸਟ ਮੈਨੀਫੈਸਟੋ
Манифест коммунистической партии
	[m1]ਕਮਿਊਨਿਸਟ ਮੈਨੀਫੈਸਟੋ[/m]
	[m1]Манифест коммунистической партии[/m]

ਲਾਰਜ ਹੈਡਰਾਨ ਕੋਲਾਈਡਰ
Большой адронный коллайдер
	[m1]ਲਾਰਜ ਹੈਡਰਾਨ ਕੋਲਾਈਡਰ[/m]
	[m1]Большой адронный коллайдер[/m]

ਪਥਰਾਟ
Фоссилии
	[m1]ਪਥਰਾਟ[/m]
	[m1]Фоссилии[/m]

ਕਰਿਸਟੀਨਾ ਫਰਨਾਂਡੀਜ ਡੀ ਕਿਰਚਨੇਰ
Фернандес де Киршнер, Кристина
	[m1]ਕਰਿਸਟੀਨਾ ਫਰਨਾਂਡੀਜ ਡੀ ਕਿਰਚਨੇਰ[/m]
	[m1]Фернандес де Киршнер, Кристина[/m]

ਜਿਉਮਾ ਹੂਸੈਫ਼
Русеф, Дилма
	[m1]ਜਿਉਮਾ ਹੂਸੈਫ਼[/m]
	[m1]Русеф, Дилма[/m]

ਡੇਮੀਟਰ
Деметра
	[m1]ਡੇਮੀਟਰ[/m]
	[m1]Деметра[/m]

ਗਾਡ ਸੇਵ ਦ ਕਵੀਨ
Гимн Великобритании
	[m1]ਗਾਡ ਸੇਵ ਦ ਕਵੀਨ[/m]
	[m1]Гимн Великобритании[/m]

ਸੁਖ਼ੂਮੀ
Сухум
	[m1]ਸੁਖ਼ੂਮੀ[/m]
	[m1]Сухум[/m]

ਬਨਗ਼ਾਜ਼ੀ
Бенгази
	[m1]ਬਨਗ਼ਾਜ਼ੀ[/m]
	[m1]Бенгази[/m]

ਕੁਦਰਤੀ ਗੈਸ
Природный газ
	[m1]ਕੁਦਰਤੀ ਗੈਸ[/m]
	[m1]Природный газ[/m]

ਮਾਰਬਲ
Мрамор
	[m1]ਮਾਰਬਲ[/m]
	[m1]Мрамор[/m]

ਜ਼ਹਿਰ
Яд
	[m1]ਜ਼ਹਿਰ[/m]
	[m1]Яд[/m]

ਡੋਰਿਸ ਲੈਸਿੰਗ
Лессинг, Дорис
	[m1]ਡੋਰਿਸ ਲੈਸਿੰਗ[/m]
	[m1]Лессинг, Дорис[/m]

ਅੰਡੇਮਾਨ ਅਤੇ ਨਿਕੋਬਾਰ ਟਾਪੂ
Андаманские и Никобарские острова
	[m1]ਅੰਡੇਮਾਨ ਅਤੇ ਨਿਕੋਬਾਰ ਟਾਪੂ[/m]
	[m1]Андаманские и Никобарские острова[/m]

ਨਾਨਸੀ
Нанси
	[m1]ਨਾਨਸੀ[/m]
	[m1]Нанси[/m]

ਏਰੀਸ
Арес
	[m1]ਏਰੀਸ[/m]
	[m1]Арес[/m]

ਵਰਨਰ ਆਈਜਨਬਰਗ
Гейзенберг, Вернер
	[m1]ਵਰਨਰ ਆਈਜਨਬਰਗ[/m]
	[m1]Гейзенберг, Вернер[/m]

ਵਰਜੀਨੀਆ ਵੁਲਫ
Вулф, Вирджиния
	[m1]ਵਰਜੀਨੀਆ ਵੁਲਫ[/m]
	[m1]Вулф, Вирджиния[/m]

ਹੋਨੀਆਰਾ
Хониара
	[m1]ਹੋਨੀਆਰਾ[/m]
	[m1]Хониара[/m]

ਪਿਸ਼ਾਬ
Моча
	[m1]ਪਿਸ਼ਾਬ[/m]
	[m1]Моча[/m]

ਪੀ.ਐੱਚ. (ਹਾਈਡਰੋਜਨ ਸ਼ਕਤੀ)
Водородный показатель
	[m1]ਪੀ.ਐੱਚ. (ਹਾਈਡਰੋਜਨ ਸ਼ਕਤੀ)[/m]
	[m1]Водородный показатель[/m]

ਐਸਕਲੀਅਸ
Эсхил
	[m1]ਐਸਕਲੀਅਸ[/m]
	[m1]Эсхил[/m]

ਡੈਨੀਅਲ ਡੈਫੋ
Дефо, Даниель
	[m1]ਡੈਨੀਅਲ ਡੈਫੋ[/m]
	[m1]Дефо, Даниель[/m]

ਅਮਰੀਕੀ ਇਨਕਲਾਬੀ ਜੰਗ
Война за независимость США
	[m1]ਅਮਰੀਕੀ ਇਨਕਲਾਬੀ ਜੰਗ[/m]
	[m1]Война за независимость США[/m]

ਰੂਸੀ ਰੂਬਲ
Российский рубль
	[m1]ਰੂਸੀ ਰੂਬਲ[/m]
	[m1]Российский рубль[/m]

ਹਿਜ਼ਬੁੱਲਾ
Хезболла
	[m1]ਹਿਜ਼ਬੁੱਲਾ[/m]
	[m1]Хезболла[/m]

ਆਤਸ਼ਕ
Сифилис
	[m1]ਆਤਸ਼ਕ[/m]
	[m1]Сифилис[/m]

ਤਰੇਲ
Роса
	[m1]ਤਰੇਲ[/m]
	[m1]Роса[/m]

ਦੁਫਾੜ ਮਾਨਸਿਕਤਾ
Шизофрения
	[m1]ਦੁਫਾੜ ਮਾਨਸਿਕਤਾ[/m]
	[m1]Шизофрения[/m]

ਲਾਲ ਚੌਕ
Красная площадь
	[m1]ਲਾਲ ਚੌਕ[/m]
	[m1]Красная площадь[/m]

ਕਿਮ ਇਲ-ਸੁੰਙ
Ким Ир Сен
	[m1]ਕਿਮ ਇਲ-ਸੁੰਙ[/m]
	[m1]Ким Ир Сен[/m]

ਈਟਾਨਗਰ
Итанагар
	[m1]ਈਟਾਨਗਰ[/m]
	[m1]Итанагар[/m]

ਸੇਂਟ ਜੇਮਜ਼ ਦਾ ਰਾਹ
Путь Святого Иакова
	[m1]ਸੇਂਟ ਜੇਮਜ਼ ਦਾ ਰਾਹ[/m]
	[m1]Путь Святого Иакова[/m]

ਸਮਚੁਬਾਹੀਆ
Ромб
	[m1]ਸਮਚੁਬਾਹੀਆ[/m]
	[m1]Ромб[/m]

ਜੋਨਾਥਨ ਸਵਿਫ਼ਟ
Свифт, Джонатан
	[m1]ਜੋਨਾਥਨ ਸਵਿਫ਼ਟ[/m]
	[m1]Свифт, Джонатан[/m]

ਬੇਰੁਜ਼ਗਾਰੀ
Безработица
	[m1]ਬੇਰੁਜ਼ਗਾਰੀ[/m]
	[m1]Безработица[/m]

ਇਮਾਰਤ
Здание
	[m1]ਇਮਾਰਤ[/m]
	[m1]Здание[/m]

ਗਰੇਨਾਈਟ
Гранит
	[m1]ਗਰੇਨਾਈਟ[/m]
	[m1]Гранит[/m]

ਮਿਕਾਂਗ ਦਰਿਆ
Меконг
	[m1]ਮਿਕਾਂਗ ਦਰਿਆ[/m]
	[m1]Меконг[/m]

ਲਾ ਮਾਰਸੇਯੈਜ਼
Марсельеза
	[m1]ਲਾ ਮਾਰਸੇਯੈਜ਼[/m]
	[m1]Марсельеза[/m]

ਹਲਬ
Алеппо
	[m1]ਹਲਬ[/m]
	[m1]Алеппо[/m]

ਸਾਨ ਹੁਆਨ, ਪੁਏਰਤੋ ਰੀਕੋ
Сан-Хуан (Пуэрто-Рико)
	[m1]ਸਾਨ ਹੁਆਨ, ਪੁਏਰਤੋ ਰੀਕੋ[/m]
	[m1]Сан-Хуан (Пуэрто-Рико)[/m]

ਮਕੈਨਕੀ
Механика
	[m1]ਮਕੈਨਕੀ[/m]
	[m1]Механика[/m]

ਬੋਰਿਸ ਪਾਸਤਰਨਾਕ
Пастернак, Борис Леонидович
	[m1]ਬੋਰਿਸ ਪਾਸਤਰਨਾਕ[/m]
	[m1]Пастернак, Борис Леонидович[/m]

ਦੱਖਣੀ ਅਰਧਗੋਲ਼ਾ
Южное полушарие
	[m1]ਦੱਖਣੀ ਅਰਧਗੋਲ਼ਾ[/m]
	[m1]Южное полушарие[/m]

ਗਾਂਧੀਵਾਦ
Гандизм
	[m1]ਗਾਂਧੀਵਾਦ[/m]
	[m1]Гандизм[/m]

ਆਪੇਰਾ ਵੇਬ ਬਰਾਉਜਰ
Opera
	[m1]ਆਪੇਰਾ ਵੇਬ ਬਰਾਉਜਰ[/m]
	[m1]Opera[/m]

ਗ੍ਰੈਮੀ ਪੁਰਸਕਾਰ
Грэмми
	[m1]ਗ੍ਰੈਮੀ ਪੁਰਸਕਾਰ[/m]
	[m1]Грэмми[/m]

ਸੰਵੇਗ
Импульс
	[m1]ਸੰਵੇਗ[/m]
	[m1]Импульс[/m]

ਰਾਕਟ
Ракета
	[m1]ਰਾਕਟ[/m]
	[m1]Ракета[/m]

ਦੋ ਘਾਤੀ ਸਮੀਕਰਨ
Квадратное уравнение
	[m1]ਦੋ ਘਾਤੀ ਸਮੀਕਰਨ[/m]
	[m1]Квадратное уравнение[/m]

ਸਿਰਕਾ
Уксус
	[m1]ਸਿਰਕਾ[/m]
	[m1]Уксус[/m]

ਛੱਲ-ਲੰਬਾਈ
Длина волны
	[m1]ਛੱਲ-ਲੰਬਾਈ[/m]
	[m1]Длина волны[/m]

ਕੁਰਟ ਗੋਡਲ
Гёдель, Курт
	[m1]ਕੁਰਟ ਗੋਡਲ[/m]
	[m1]Гёдель, Курт[/m]

ਨਸਲਕੁਸ਼ੀ
Геноцид
	[m1]ਨਸਲਕੁਸ਼ੀ[/m]
	[m1]Геноцид[/m]

ਫੇਦੇਰੀਕੋ ਗਾਰਸੀਆ ਲੋਰਕਾ
Гарсиа Лорка, Федерико
	[m1]ਫੇਦੇਰੀਕੋ ਗਾਰਸੀਆ ਲੋਰਕਾ[/m]
	[m1]Гарсиа Лорка, Федерико[/m]

ਹੇਡੀਸ
Аид
	[m1]ਹੇਡੀਸ[/m]
	[m1]Аид[/m]

ਹੇਸਟੀਆ
Гестия
	[m1]ਹੇਸਟੀਆ[/m]
	[m1]Гестия[/m]

ਬੌਖ਼ੂਸੀਆ ਡੌਰਟਮੁੰਟ
Боруссия (футбольный клуб, Дортмунд)
	[m1]ਬੌਖ਼ੂਸੀਆ ਡੌਰਟਮੁੰਟ[/m]
	[m1]Боруссия (футбольный клуб, Дортмунд)[/m]

ਬੈਲੇ
Балет
	[m1]ਬੈਲੇ[/m]
	[m1]Балет[/m]

ਜਿਬਰਾਲਟਰ ਪਾਊਂਡ
Гибралтарский фунт
	[m1]ਜਿਬਰਾਲਟਰ ਪਾਊਂਡ[/m]
	[m1]Гибралтарский фунт[/m]

ਗਿਨੀ ਦੀ ਖਾੜੀ
Гвинейский залив
	[m1]ਗਿਨੀ ਦੀ ਖਾੜੀ[/m]
	[m1]Гвинейский залив[/m]

ਕੁਰਦਿਸਤਾਨ
Курдистан
	[m1]ਕੁਰਦਿਸਤਾਨ[/m]
	[m1]Курдистан[/m]

ਕਿੰਗਸਟਾਊਨ
Кингстаун
	[m1]ਕਿੰਗਸਟਾਊਨ[/m]
	[m1]Кингстаун[/m]

ਬਵਾਸੀਰ
Геморрой
	[m1]ਬਵਾਸੀਰ[/m]
	[m1]Геморрой[/m]

ਲੋਥ-ਪੜਤਾਲ
Вскрытие
	[m1]ਲੋਥ-ਪੜਤਾਲ[/m]
	[m1]Вскрытие[/m]

ਦ ਗੁੱਡ, ਦ ਬੈਡ ਐਂਡ ਦ ਅਗਲੀ (੧੯੬੬)
Хороший, плохой, злой
	[m1]ਦ ਗੁੱਡ, ਦ ਬੈਡ ਐਂਡ ਦ ਅਗਲੀ (੧੯੬੬)[/m]
	[m1]Хороший, плохой, злой[/m]

ਹਰਮੀ
Гермес
	[m1]ਹਰਮੀ[/m]
	[m1]Гермес[/m]

ਬੋਲੇ ਸੋਇੰਕਾ
Шойинка, Воле
	[m1]ਬੋਲੇ ਸੋਇੰਕਾ[/m]
	[m1]Шойинка, Воле[/m]

ਮੋਲ (ਇਕਾਈ)
Моль
	[m1]ਮੋਲ (ਇਕਾਈ)[/m]
	[m1]Моль[/m]

ਵਿਲੀਅਮ ਬਲੇਕ
Блейк, Уильям
	[m1]ਵਿਲੀਅਮ ਬਲੇਕ[/m]
	[m1]Блейк, Уильям[/m]

ਵਿੰਬਲਡਨ ਟੂਰਨਾਮੈਂਟ
Уимблдонский турнир
	[m1]ਵਿੰਬਲਡਨ ਟੂਰਨਾਮੈਂਟ[/m]
	[m1]Уимблдонский турнир[/m]

ਪਲੂਟਾਰਕ
Плутарх
	[m1]ਪਲੂਟਾਰਕ[/m]
	[m1]Плутарх[/m]

ਕਾਰਲ ਜੁੰਗ
Юнг, Карл Густав
	[m1]ਕਾਰਲ ਜੁੰਗ[/m]
	[m1]Юнг, Карл Густав[/m]

ਸੇਂਟ ਜਾਰਜ, ਗ੍ਰੇਨਾਡਾ
Сент-Джорджес
	[m1]ਸੇਂਟ ਜਾਰਜ, ਗ੍ਰੇਨਾਡਾ[/m]
	[m1]Сент-Джорджес[/m]

ਹੈਮਲਟ
Гамлет
	[m1]ਹੈਮਲਟ[/m]
	[m1]Гамлет[/m]

ਬਿਸਕੇ ਦੀ ਖਾੜੀ
Бискайский залив
	[m1]ਬਿਸਕੇ ਦੀ ਖਾੜੀ[/m]
	[m1]Бискайский залив[/m]

ਅਲਕੇਨ
Алканы
	[m1]ਅਲਕੇਨ[/m]
	[m1]Алканы[/m]

ਇੰਡੋਨੇਸ਼ੀਆਈ ਰੁਪੀਆ
Индонезийская рупия
	[m1]ਇੰਡੋਨੇਸ਼ੀਆਈ ਰੁਪੀਆ[/m]
	[m1]Индонезийская рупия[/m]

ਹਿੰਦੁਸਤਾਨ ਟਾਈਮਸ
Hindustan Times
	[m1]ਹਿੰਦੁਸਤਾਨ ਟਾਈਮਸ[/m]
	[m1]Hindustan Times[/m]

ਅਖ਼ੋਤਸਕ ਸਮੁੰਦਰ
Охотское море
	[m1]ਅਖ਼ੋਤਸਕ ਸਮੁੰਦਰ[/m]
	[m1]Охотское море[/m]

ਧਨੀਆ
Кориандр
	[m1]ਧਨੀਆ[/m]
	[m1]Кориандр[/m]

ਸੰਵਿਧਾਨਕ ਬਾਦਸ਼ਾਹੀ
Конституционная монархия
	[m1]ਸੰਵਿਧਾਨਕ ਬਾਦਸ਼ਾਹੀ[/m]
	[m1]Конституционная монархия[/m]

ਮਨੋਵਿਸ਼ਲੇਸ਼ਣ
Психоанализ
	[m1]ਮਨੋਵਿਸ਼ਲੇਸ਼ਣ[/m]
	[m1]Психоанализ[/m]

ਫੋਨੀਸ਼ੀਆ
Финикия
	[m1]ਫੋਨੀਸ਼ੀਆ[/m]
	[m1]Финикия[/m]

ਰਮਜ਼ਾਨ
Рамадан
	[m1]ਰਮਜ਼ਾਨ[/m]
	[m1]Рамадан[/m]

ਭਾਰਤ ਦਾ ਝੰਡਾ
Флаг Индии
	[m1]ਭਾਰਤ ਦਾ ਝੰਡਾ[/m]
	[m1]Флаг Индии[/m]

ਗਿਨੀਜ਼ ਵਰਲਡ ਰਿਕਾਰਡਜ਼
Книга рекордов Гиннесса
	[m1]ਗਿਨੀਜ਼ ਵਰਲਡ ਰਿਕਾਰਡਜ਼[/m]
	[m1]Книга рекордов Гиннесса[/m]

ਡੀਓਨਾਇਸਸ
Дионис
	[m1]ਡੀਓਨਾਇਸਸ[/m]
	[m1]Дионис[/m]

ਸੁਨਹਿਰੀ ਅਨੁਪਾਤ
Золотое сечение
	[m1]ਸੁਨਹਿਰੀ ਅਨੁਪਾਤ[/m]
	[m1]Золотое сечение[/m]

ਕੈਦੀ ਦੀ ਦੁਬਿਧਾ
Дилемма заключённого
	[m1]ਕੈਦੀ ਦੀ ਦੁਬਿਧਾ[/m]
	[m1]Дилемма заключённого[/m]

ਕਾਸਤਰੀਸ
Кастри
	[m1]ਕਾਸਤਰੀਸ[/m]
	[m1]Кастри[/m]

ਕੌਮੀਅਤ
Этническая группа
	[m1]ਕੌਮੀਅਤ[/m]
	[m1]Этническая группа[/m]

ਮਨੌਤ
Гипотеза
	[m1]ਮਨੌਤ[/m]
	[m1]Гипотеза[/m]

ਆਇਰਲੈਂਡੀ ਸਮੁੰਦਰ
Ирландское море
	[m1]ਆਇਰਲੈਂਡੀ ਸਮੁੰਦਰ[/m]
	[m1]Ирландское море[/m]

ਅਖ਼ੀਲੀਅਸ
Ахилл
	[m1]ਅਖ਼ੀਲੀਅਸ[/m]
	[m1]Ахилл[/m]

ਜੋਜ਼ਫ਼ ਗੋਇਬਲਜ਼
Геббельс, Йозеф
	[m1]ਜੋਜ਼ਫ਼ ਗੋਇਬਲਜ਼[/m]
	[m1]Геббельс, Йозеф[/m]

ਵਾਕ (ਭਾਸ਼ਾ-ਵਿਗਿਆਨ)
Предложение (лингвистика)
	[m1]ਵਾਕ (ਭਾਸ਼ਾ-ਵਿਗਿਆਨ)[/m]
	[m1]Предложение (лингвистика)[/m]

ਚਿਤੌੜਗੜ੍ਹ
Читторгарх
	[m1]ਚਿਤੌੜਗੜ੍ਹ[/m]
	[m1]Читторгарх[/m]

ਸ਼ਹਾਦਾ
Шахада
	[m1]ਸ਼ਹਾਦਾ[/m]
	[m1]Шахада[/m]

ਅਦਨ ਦੀ ਖਾੜੀ
Аденский залив
	[m1]ਅਦਨ ਦੀ ਖਾੜੀ[/m]
	[m1]Аденский залив[/m]

ਮਨਮੋਹਨ ਸਿੰਘ
Сингх, Манмохан
	[m1]ਮਨਮੋਹਨ ਸਿੰਘ[/m]
	[m1]Сингх, Манмохан[/m]

ਰੋਜ਼ਾ ਪਾਰਕਸ
Паркс, Роза
	[m1]ਰੋਜ਼ਾ ਪਾਰਕਸ[/m]
	[m1]Паркс, Роза[/m]

ਸ੍ਰੀ ਜੈਵਰਦਨਪੁਰਾ ਕੋਟੇ
Шри-Джаяварденепура-Котте
	[m1]ਸ੍ਰੀ ਜੈਵਰਦਨਪੁਰਾ ਕੋਟੇ[/m]
	[m1]Шри-Джаяварденепура-Котте[/m]

ਮੈਟੋਨਮੀ
Метонимия
	[m1]ਮੈਟੋਨਮੀ[/m]
	[m1]Метонимия[/m]

ਮੰਗੋਲ
Монголы
	[m1]ਮੰਗੋਲ[/m]
	[m1]Монголы[/m]

ਡੈਮੋਕਰੀਤਸ
Демокрит
	[m1]ਡੈਮੋਕਰੀਤਸ[/m]
	[m1]Демокрит[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਪਰਮਾਣੁ ਊਰਜਾ ਅਦਾਰਾ
Международное агентство по атомной энергии
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਪਰਮਾਣੁ ਊਰਜਾ ਅਦਾਰਾ[/m]
	[m1]Международное агентство по атомной энергии[/m]

ਮਿਓਜ਼ ਦਰਿਆ
Маас
	[m1]ਮਿਓਜ਼ ਦਰਿਆ[/m]
	[m1]Маас[/m]

ਖ਼ੁਦਮੁਖ਼ਤਿਆਰੀ
Суверенитет
	[m1]ਖ਼ੁਦਮੁਖ਼ਤਿਆਰੀ[/m]
	[m1]Суверенитет[/m]

ਆਤਸ਼ੀ ਚਟਾਨ
Магматические горные породы
	[m1]ਆਤਸ਼ੀ ਚਟਾਨ[/m]
	[m1]Магматические горные породы[/m]

ਇਸਫ਼ਹਾਨ
Исфахан
	[m1]ਇਸਫ਼ਹਾਨ[/m]
	[m1]Исфахан[/m]

ਹਿਊਨ ਸਾਂਗ
Сюаньцзан
	[m1]ਹਿਊਨ ਸਾਂਗ[/m]
	[m1]Сюаньцзан[/m]

ਗੋਬੀ ਮਾਰੂਥਲ
Гоби
	[m1]ਗੋਬੀ ਮਾਰੂਥਲ[/m]
	[m1]Гоби[/m]

ਟੋਮਾਸ ਟ੍ਰਾਂਸਟ੍ਰਾਮਰ
Транстрёмер, Тумас
	[m1]ਟੋਮਾਸ ਟ੍ਰਾਂਸਟ੍ਰਾਮਰ[/m]
	[m1]Транстрёмер, Тумас[/m]

ਆਨਰੀ ਬਰਗਸਾਂ
Бергсон, Анри
	[m1]ਆਨਰੀ ਬਰਗਸਾਂ[/m]
	[m1]Бергсон, Анри[/m]

ਕੰਮ (ਭੌਤਿਕ ਵਿਗਿਆਨ)
Механическая работа
	[m1]ਕੰਮ (ਭੌਤਿਕ ਵਿਗਿਆਨ)[/m]
	[m1]Механическая работа[/m]

ਪਿਨਯਿਨ
Пиньинь
	[m1]ਪਿਨਯਿਨ[/m]
	[m1]Пиньинь[/m]

ਦੁਰਾਡਾ ਪੂਰਬ
Дальний Восток
	[m1]ਦੁਰਾਡਾ ਪੂਰਬ[/m]
	[m1]Дальний Восток[/m]

ਯੂਰਪੀ ਪੁਲਾੜ ਏਜੰਸੀ
Европейское космическое агентство
	[m1]ਯੂਰਪੀ ਪੁਲਾੜ ਏਜੰਸੀ[/m]
	[m1]Европейское космическое агентство[/m]

ਮੈਗਮਾ
Магма
	[m1]ਮੈਗਮਾ[/m]
	[m1]Магма[/m]

ਫ਼ਾਰਨਹਾਈਟ
Градус Фаренгейта
	[m1]ਫ਼ਾਰਨਹਾਈਟ[/m]
	[m1]Градус Фаренгейта[/m]

ਖਾਰਕੀਵ
Харьков
	[m1]ਖਾਰਕੀਵ[/m]
	[m1]Харьков[/m]

ਉੱਨ
Шерсть (материал)
	[m1]ਉੱਨ[/m]
	[m1]Шерсть (материал)[/m]

ਕਾਨ ਫ਼ਿਲਮ ਫੈਸਟੀਵਲ
Каннский кинофестиваль
	[m1]ਕਾਨ ਫ਼ਿਲਮ ਫੈਸਟੀਵਲ[/m]
	[m1]Каннский кинофестиваль[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਾਂ ਬੋਲੀ ਦਿਹਾੜਾ
Международный день родного языка
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਾਂ ਬੋਲੀ ਦਿਹਾੜਾ[/m]
	[m1]Международный день родного языка[/m]

ਮਿਖਾਇਲ ਸ਼ੋਲੋਖੋਵ
Шолохов, Михаил Александрович
	[m1]ਮਿਖਾਇਲ ਸ਼ੋਲੋਖੋਵ[/m]
	[m1]Шолохов, Михаил Александрович[/m]

ਅੰਗਰੇਜ਼
Англичане
	[m1]ਅੰਗਰੇਜ਼[/m]
	[m1]Англичане[/m]

ਏਬੋ ਮੋਰਾਲਿਸ
Моралес, Эво
	[m1]ਏਬੋ ਮੋਰਾਲਿਸ[/m]
	[m1]Моралес, Эво[/m]

ਤਾਲੇਬਾਨ
Талибан
	[m1]ਤਾਲੇਬਾਨ[/m]
	[m1]Талибан[/m]

﻿ਅਨਾਤੋਲੇ ਫ਼ਰਾਂਸ
Франс, Анатоль
	[m1]﻿ਅਨਾਤੋਲੇ ਫ਼ਰਾਂਸ[/m]
	[m1]Франс, Анатоль[/m]

ਆਦਰਸ਼ ਵਾਕ
Девиз
	[m1]ਆਦਰਸ਼ ਵਾਕ[/m]
	[m1]Девиз[/m]

ਕੁਸ਼ਤੀ
Борьба
	[m1]ਕੁਸ਼ਤੀ[/m]
	[m1]Борьба[/m]

ਕੇਟੀ ਪੈਰੀ
Кэти Перри
	[m1]ਕੇਟੀ ਪੈਰੀ[/m]
	[m1]Кэти Перри[/m]

ਐੱਚ ਜੀ ਵੈੱਲਜ਼
Уэллс, Герберт Джордж
	[m1]ਐੱਚ ਜੀ ਵੈੱਲਜ਼[/m]
	[m1]Уэллс, Герберт Джордж[/m]

ਗੋਲ ਮੂੰਗਾ
Атолл
	[m1]ਗੋਲ ਮੂੰਗਾ[/m]
	[m1]Атолл[/m]

ਕੀਅਰਾ ਨਾਈਟਲੀ
Найтли, Кира
	[m1]ਕੀਅਰਾ ਨਾਈਟਲੀ[/m]
	[m1]Найтли, Кира[/m]

ਕੂਹਣੀ
Локтевой сустав
	[m1]ਕੂਹਣੀ[/m]
	[m1]Локтевой сустав[/m]

ਪਾਦਰੀ
Священник
	[m1]ਪਾਦਰੀ[/m]
	[m1]Священник[/m]

ਸੂਜ਼ੂ
Сучжоу (Цзянсу)
	[m1]ਸੂਜ਼ੂ[/m]
	[m1]Сучжоу (Цзянсу)[/m]

ਵੁਕਸੀ
Уси
	[m1]ਵੁਕਸੀ[/m]
	[m1]Уси[/m]

ਹਾਈਨਰਿਸ਼ ਬਲ
Бёлль, Генрих
	[m1]ਹਾਈਨਰਿਸ਼ ਬਲ[/m]
	[m1]Бёлль, Генрих[/m]

ਪਾਲੀਕਰ
Паликир
	[m1]ਪਾਲੀਕਰ[/m]
	[m1]Паликир[/m]

ਬੈਲੋ ਓਰੀਜ਼ੋਂਚੇ
Белу-Оризонти
	[m1]ਬੈਲੋ ਓਰੀਜ਼ੋਂਚੇ[/m]
	[m1]Белу-Оризонти[/m]

ਲਿਗੂਰੀ ਸਮੁੰਦਰ
Лигурийское море
	[m1]ਲਿਗੂਰੀ ਸਮੁੰਦਰ[/m]
	[m1]Лигурийское море[/m]

ਇਵਾਨ ਤੁਰਗਨੇਵ
Тургенев, Иван Сергеевич
	[m1]ਇਵਾਨ ਤੁਰਗਨੇਵ[/m]
	[m1]Тургенев, Иван Сергеевич[/m]

ਕ੍ਰਿਸ਼ਨ
Кришна
	[m1]ਕ੍ਰਿਸ਼ਨ[/m]
	[m1]Кришна[/m]

ਹਾਨਜ਼ਾ
Ганза
	[m1]ਹਾਨਜ਼ਾ[/m]
	[m1]Ганза[/m]

ਮਿਊਟੇਸ਼ਨ
Мутация
	[m1]ਮਿਊਟੇਸ਼ਨ[/m]
	[m1]Мутация[/m]

ਨਿਰਵਾਣ
Нирвана
	[m1]ਨਿਰਵਾਣ[/m]
	[m1]Нирвана[/m]

ਘਣਵਾਦ
Кубизм
	[m1]ਘਣਵਾਦ[/m]
	[m1]Кубизм[/m]

ਆਗਰਾ
Агра
	[m1]ਆਗਰਾ[/m]
	[m1]Агра[/m]

ਹਾਰਬਿਨ
Харбин
	[m1]ਹਾਰਬਿਨ[/m]
	[m1]Харбин[/m]

ਮਾਨਸੂਨ
Муссон
	[m1]ਮਾਨਸੂਨ[/m]
	[m1]Муссон[/m]

ਐਮਨੈਸਟੀ ਇੰਟਰਨੈਸ਼ਨਲ
Международная амнистия
	[m1]ਐਮਨੈਸਟੀ ਇੰਟਰਨੈਸ਼ਨਲ[/m]
	[m1]Международная амнистия[/m]

ਆਰਕੀਟੈਕਟ
Архитектор
	[m1]ਆਰਕੀਟੈਕਟ[/m]
	[m1]Архитектор[/m]

ਅਕਤੂਬਰ ਇਨਕਲਾਬ
Октябрьская революция
	[m1]ਅਕਤੂਬਰ ਇਨਕਲਾਬ[/m]
	[m1]Октябрьская революция[/m]

ਅਲਰਜੀ
Аллергия
	[m1]ਅਲਰਜੀ[/m]
	[m1]Аллергия[/m]

ਇਵਾਨ ਪਾਵਲੋਵ
Павлов, Иван Петрович
	[m1]ਇਵਾਨ ਪਾਵਲੋਵ[/m]
	[m1]Павлов, Иван Петрович[/m]

ਗੋਲਡਾ ਮਾਇਰ
Меир, Голда
	[m1]ਗੋਲਡਾ ਮਾਇਰ[/m]
	[m1]Меир, Голда[/m]

ਕਾਪੀ
Тетрадь
	[m1]ਕਾਪੀ[/m]
	[m1]Тетрадь[/m]

ਬਿਜਲਈ ਇੰਜੀਨੀਅਰਿੰਗ
Электротехника
	[m1]ਬਿਜਲਈ ਇੰਜੀਨੀਅਰਿੰਗ[/m]
	[m1]Электротехника[/m]

ਕਸ਼ਮੀਰ
Кашмир
	[m1]ਕਸ਼ਮੀਰ[/m]
	[m1]Кашмир[/m]

ਜ਼ੰਬੇਜ਼ੀ ਦਰਿਆ
Замбези
	[m1]ਜ਼ੰਬੇਜ਼ੀ ਦਰਿਆ[/m]
	[m1]Замбези[/m]

ਮੁੱਢਲਾ ਕਣ
Элементарная частица
	[m1]ਮੁੱਢਲਾ ਕਣ[/m]
	[m1]Элементарная частица[/m]

ਮਗਰਮੱਛ
Настоящие крокодилы
	[m1]ਮਗਰਮੱਛ[/m]
	[m1]Настоящие крокодилы[/m]

ਦਰਿਆਈ ਡੈਲਟਾ
Дельта реки
	[m1]ਦਰਿਆਈ ਡੈਲਟਾ[/m]
	[m1]Дельта реки[/m]

ਕਲਿੰਟ ਈਸਟਵੁੱਡ
Иствуд, Клинт
	[m1]ਕਲਿੰਟ ਈਸਟਵੁੱਡ[/m]
	[m1]Иствуд, Клинт[/m]

ਐਪੀਕਿਊਰਸ
Эпикур
	[m1]ਐਪੀਕਿਊਰਸ[/m]
	[m1]Эпикур[/m]

ਮਾਰਫੀਮ
Морфема
	[m1]ਮਾਰਫੀਮ[/m]
	[m1]Морфема[/m]

ਸੋਫ਼ੀਆ ਲਾਰੇਨ
Софи Лорен
	[m1]ਸੋਫ਼ੀਆ ਲਾਰੇਨ[/m]
	[m1]Софи Лорен[/m]

ਦੁਮੇਲ
Горизонт
	[m1]ਦੁਮੇਲ[/m]
	[m1]Горизонт[/m]

ਵਿਕਟੋਰੀਆ ਝਰਨਾ
Виктория (водопад)
	[m1]ਵਿਕਟੋਰੀਆ ਝਰਨਾ[/m]
	[m1]Виктория (водопад)[/m]

ਪੁਰਾਣਾ ਵੈਂਬਲੀ ਸਟੇਡੀਅਮ
Уэмбли (1923)
	[m1]ਪੁਰਾਣਾ ਵੈਂਬਲੀ ਸਟੇਡੀਅਮ[/m]
	[m1]Уэмбли (1923)[/m]

ਤਲਮੂਦ
Талмуд
	[m1]ਤਲਮੂਦ[/m]
	[m1]Талмуд[/m]

ਵੇਕ ਟਾਪੂ
Уэйк
	[m1]ਵੇਕ ਟਾਪੂ[/m]
	[m1]Уэйк[/m]

ਟਾਈਮ
Time
	[m1]ਟਾਈਮ[/m]
	[m1]Time[/m]

ਪੌਣ ਊਰਜਾ
Ветроэнергетика
	[m1]ਪੌਣ ਊਰਜਾ[/m]
	[m1]Ветроэнергетика[/m]

ਪੋਂਪੇਈ
Помпеи
	[m1]ਪੋਂਪੇਈ[/m]
	[m1]Помпеи[/m]

ਲੋਕ ਸੰਗੀਤ
Фолк-музыка
	[m1]ਲੋਕ ਸੰਗੀਤ[/m]
	[m1]Фолк-музыка[/m]

ਰੂਮੀ
Джалаладдин Руми
	[m1]ਰੂਮੀ[/m]
	[m1]Джалаладдин Руми[/m]

ਅਰਿਸਤੋਫਾਨੇਸ
Аристофан
	[m1]ਅਰਿਸਤੋਫਾਨੇਸ[/m]
	[m1]Аристофан[/m]

ਪਲੀਮਥ
Плимут (Англия)
	[m1]ਪਲੀਮਥ[/m]
	[m1]Плимут (Англия)[/m]

ਏਦਿਰਨੇ
Эдирне
	[m1]ਏਦਿਰਨੇ[/m]
	[m1]Эдирне[/m]

ਬਾਰਾਂ ਰਸੂਲ
Апостолы
	[m1]ਬਾਰਾਂ ਰਸੂਲ[/m]
	[m1]Апостолы[/m]

ਫ਼ਿਨਾਈਲ ਸਮੂਹ
Фенильная группа
	[m1]ਫ਼ਿਨਾਈਲ ਸਮੂਹ[/m]
	[m1]Фенильная группа[/m]

ਕੀਆਨੂ ਰੀਵਸ
Ривз, Киану
	[m1]ਕੀਆਨੂ ਰੀਵਸ[/m]
	[m1]Ривз, Киану[/m]

ਈਸਪ
Эзоп
	[m1]ਈਸਪ[/m]
	[m1]Эзоп[/m]

ਚੰਡੀਗੜ੍ਹ
Чандигарх
	[m1]ਚੰਡੀਗੜ੍ਹ[/m]
	[m1]Чандигарх[/m]

ਮੋਤੀ
Жемчуг
	[m1]ਮੋਤੀ[/m]
	[m1]Жемчуг[/m]

ਜੋਸ਼ੂਏ ਕਾਰਦੂਚੀ
Кардуччи, Джозуэ
	[m1]ਜੋਸ਼ੂਏ ਕਾਰਦੂਚੀ[/m]
	[m1]Кардуччи, Джозуэ[/m]

ਗੁਸਤਾਵ ਫਲੌਬੈਰ
Флобер, Гюстав
	[m1]ਗੁਸਤਾਵ ਫਲੌਬੈਰ[/m]
	[m1]Флобер, Гюстав[/m]

ਬਰਤਾਨਵੀ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਰਾਜਖੇਤਰ
Британская территория в Индийском океане
	[m1]ਬਰਤਾਨਵੀ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਰਾਜਖੇਤਰ[/m]
	[m1]Британская территория в Индийском океане[/m]

ਜਿਮਨਾਸਟਿਕ
Гимнастика
	[m1]ਜਿਮਨਾਸਟਿਕ[/m]
	[m1]Гимнастика[/m]

ਫ਼ਿਰਦੌਸੀ
Фирдоуси
	[m1]ਫ਼ਿਰਦੌਸੀ[/m]
	[m1]Фирдоуси[/m]

ਅੰਗਕੋਰਵਾਟ ਮੰਦਰ
Ангкор-Ват
	[m1]ਅੰਗਕੋਰਵਾਟ ਮੰਦਰ[/m]
	[m1]Ангкор-Ват[/m]

ਡਰਬੀ
Дерби (Англия)
	[m1]ਡਰਬੀ[/m]
	[m1]Дерби (Англия)[/m]

ਕੁਦਰਤੀ ਛਾਂਟ
Естественный отбор
	[m1]ਕੁਦਰਤੀ ਛਾਂਟ[/m]
	[m1]Естественный отбор[/m]

ਬਾਜ਼
Соколы
	[m1]ਬਾਜ਼[/m]
	[m1]Соколы[/m]

ਗੁਆਇਆਕੀਲ
Гуаякиль
	[m1]ਗੁਆਇਆਕੀਲ[/m]
	[m1]Гуаякиль[/m]

ਮੇਥੀ
Фенхель обыкновенный
	[m1]ਮੇਥੀ[/m]
	[m1]Фенхель обыкновенный[/m]

ਕੇ ਟੂ
Чогори
	[m1]ਕੇ ਟੂ[/m]
	[m1]Чогори[/m]

ਸਾਪੇਖਤਾ ਸਿਧਾਂਤ
Теория относительности
	[m1]ਸਾਪੇਖਤਾ ਸਿਧਾਂਤ[/m]
	[m1]Теория относительности[/m]

ਬਲੌਰ
Кристаллы
	[m1]ਬਲੌਰ[/m]
	[m1]Кристаллы[/m]

ਕੋਤੋਨੂ
Котону
	[m1]ਕੋਤੋਨੂ[/m]
	[m1]Котону[/m]

ਹਾਈਡਰੋਕਾਰਬਨ
Углеводороды
	[m1]ਹਾਈਡਰੋਕਾਰਬਨ[/m]
	[m1]Углеводороды[/m]

ਥੋਮਸ ਮੂਲਰ
Мюллер, Томас
	[m1]ਥੋਮਸ ਮੂਲਰ[/m]
	[m1]Мюллер, Томас[/m]

ਸੰਘ
Федеративное государство
	[m1]ਸੰਘ[/m]
	[m1]Федеративное государство[/m]

ਬਰਮੂਡਾ ਤਿਕੋਣ
Бермудский треугольник
	[m1]ਬਰਮੂਡਾ ਤਿਕੋਣ[/m]
	[m1]Бермудский треугольник[/m]

ਨਿਕੋਲਾਈ ਗੋਗੋਲ
Гоголь, Николай Васильевич
	[m1]ਨਿਕੋਲਾਈ ਗੋਗੋਲ[/m]
	[m1]Гоголь, Николай Васильевич[/m]

ਨਖ਼ਲਿਸਤਾਨ
Оазис
	[m1]ਨਖ਼ਲਿਸਤਾਨ[/m]
	[m1]Оазис[/m]

ਆਰਤਵਿਨ ਸੂਬਾ
Артвин (ил)
	[m1]ਆਰਤਵਿਨ ਸੂਬਾ[/m]
	[m1]Артвин (ил)[/m]

ਅਦਿਅਮਾਨ ਪ੍ਰਾਂਤ
Адыяман (ил)
	[m1]ਅਦਿਅਮਾਨ ਪ੍ਰਾਂਤ[/m]
	[m1]Адыяман (ил)[/m]

ਵਿਲੀਅਮ ਔਕਮ
Оккам, Уильям
	[m1]ਵਿਲੀਅਮ ਔਕਮ[/m]
	[m1]Оккам, Уильям[/m]

ਯੂਰੀ ਆਂਦਰੋਪੋਵ
Андропов, Юрий Владимирович
	[m1]ਯੂਰੀ ਆਂਦਰੋਪੋਵ[/m]
	[m1]Андропов, Юрий Владимирович[/m]

ਚਿੱਟਾ ਸਮੁੰਦਰ
Белое море
	[m1]ਚਿੱਟਾ ਸਮੁੰਦਰ[/m]
	[m1]Белое море[/m]

ਬਰਾਂਪਟਨ
Брамптон (Онтарио)
	[m1]ਬਰਾਂਪਟਨ[/m]
	[m1]Брамптон (Онтарио)[/m]

ਮਿਸ਼ੇਲ ਫੂਕੋ
Фуко, Мишель
	[m1]ਮਿਸ਼ੇਲ ਫੂਕੋ[/m]
	[m1]Фуко, Мишель[/m]

ਜਿਮ ਮੋਰੀਸਨ
Моррисон, Джим
	[m1]ਜਿਮ ਮੋਰੀਸਨ[/m]
	[m1]Моррисон, Джим[/m]

ਮਾਰਕ ਵਿਲੀਅਮ ਕਾਲਾਵੇਅ
Гробовщик (рестлер)
	[m1]ਮਾਰਕ ਵਿਲੀਅਮ ਕਾਲਾਵੇਅ[/m]
	[m1]Гробовщик (рестлер)[/m]

ਸਲਮਾਨ ਰਸ਼ਦੀ
Рушди, Салман
	[m1]ਸਲਮਾਨ ਰਸ਼ਦੀ[/m]
	[m1]Рушди, Салман[/m]

ਮੈਟ੍ਰਿਕਸ
Матрица (математика)
	[m1]ਮੈਟ੍ਰਿਕਸ[/m]
	[m1]Матрица (математика)[/m]

ਹੇਫ਼ੇਸਟਸ
Гефест
	[m1]ਹੇਫ਼ੇਸਟਸ[/m]
	[m1]Гефест[/m]

ਕੈਯਨ
Кайенна
	[m1]ਕੈਯਨ[/m]
	[m1]Кайенна[/m]

ਹਾਈਨਰਿਸ਼ ਹਾਈਨੇ
Гейне, Генрих
	[m1]ਹਾਈਨਰਿਸ਼ ਹਾਈਨੇ[/m]
	[m1]Гейне, Генрих[/m]

ਧਰਮਰਾਜ
Теократия
	[m1]ਧਰਮਰਾਜ[/m]
	[m1]Теократия[/m]

ਰਸਾਇਣਕ ਜੋੜ
Химическая связь
	[m1]ਰਸਾਇਣਕ ਜੋੜ[/m]
	[m1]Химическая связь[/m]

ਜਾਨ ਸੀਨਾ
Сина, Джон
	[m1]ਜਾਨ ਸੀਨਾ[/m]
	[m1]Сина, Джон[/m]

ਰੈਂਡੀ ਓਰਟਨ
Ортон, Рэнди
	[m1]ਰੈਂਡੀ ਓਰਟਨ[/m]
	[m1]Ортон, Рэнди[/m]

ਗੇਮ ਥਿਊਰੀ
Теория игр
	[m1]ਗੇਮ ਥਿਊਰੀ[/m]
	[m1]Теория игр[/m]

ਰਿਚਰਡ ਡੋਕਿਨਜ਼
Докинз, Ричард
	[m1]ਰਿਚਰਡ ਡੋਕਿਨਜ਼[/m]
	[m1]Докинз, Ричард[/m]

ਦ ਗਰੇਟ ਖਲੀ
Великий Кали
	[m1]ਦ ਗਰੇਟ ਖਲੀ[/m]
	[m1]Великий Кали[/m]

ਐਨੀ ਬਰੌਂਟੀ
Бронте, Энн
	[m1]ਐਨੀ ਬਰੌਂਟੀ[/m]
	[m1]Бронте, Энн[/m]

ਟਵਾਈਲਾਈਟ (ਨਾਵਲ ਲੜੀ)
Сумерки (серия романов)
	[m1]ਟਵਾਈਲਾਈਟ (ਨਾਵਲ ਲੜੀ)[/m]
	[m1]Сумерки (серия романов)[/m]

ਮੰਦਰ
Храм
	[m1]ਮੰਦਰ[/m]
	[m1]Храм[/m]

ਏਦੋਆਰਦੋ ਗਾਲੇਆਨੋ
Галеано, Эдуардо
	[m1]ਏਦੋਆਰਦੋ ਗਾਲੇਆਨੋ[/m]
	[m1]Галеано, Эдуардо[/m]

ਵੀ ਐਸ ਨੈਪਾਲ
Найпол, Видиадхар Сураджпрасад
	[m1]ਵੀ ਐਸ ਨੈਪਾਲ[/m]
	[m1]Найпол, Видиадхар Сураджпрасад[/m]

ਆਦਮਖੋਰੀ
Каннибализм
	[m1]ਆਦਮਖੋਰੀ[/m]
	[m1]Каннибализм[/m]

ਡਰ
Страх
	[m1]ਡਰ[/m]
	[m1]Страх[/m]

ਬੈਰਿੰਗ ਸਮੁੰਦਰ
Берингово море
	[m1]ਬੈਰਿੰਗ ਸਮੁੰਦਰ[/m]
	[m1]Берингово море[/m]

ਛੋਟੀ ਮਾਤਾ
Ветряная оспа
	[m1]ਛੋਟੀ ਮਾਤਾ[/m]
	[m1]Ветряная оспа[/m]

ਅਨਿਸ਼ਚਿਤਤਾ ਸਿਧਾਂਤ
Принцип неопределённости
	[m1]ਅਨਿਸ਼ਚਿਤਤਾ ਸਿਧਾਂਤ[/m]
	[m1]Принцип неопределённости[/m]

ਤੂਤ
Шелковица
	[m1]ਤੂਤ[/m]
	[m1]Шелковица[/m]

ਬਿੰਦੀ ( ਰੇਖਾਗਣਿਤ)
Точка (геометрия)
	[m1]ਬਿੰਦੀ ( ਰੇਖਾਗਣਿਤ)[/m]
	[m1]Точка (геометрия)[/m]

ਮੁਨਸਫ਼ਰਾਜ
Критархия
	[m1]ਮੁਨਸਫ਼ਰਾਜ[/m]
	[m1]Критархия[/m]

ਅਲਸੀ
Лён обыкновенный
	[m1]ਅਲਸੀ[/m]
	[m1]Лён обыкновенный[/m]

ਪਰਵੀਨ ਸ਼ਾਕਿਰ
Шакир, Парвин
	[m1]ਪਰਵੀਨ ਸ਼ਾਕਿਰ[/m]
	[m1]Шакир, Парвин[/m]

ਅਫ਼ਿਓਨਕਾਰਾਹਿਸਾਰ ਪ੍ਰਾਂਤ
Афьонкарахисар (ил)
	[m1]ਅਫ਼ਿਓਨਕਾਰਾਹਿਸਾਰ ਪ੍ਰਾਂਤ[/m]
	[m1]Афьонкарахисар (ил)[/m]

ਆਸਟਰੇਲੇਸ਼ੀਆ
Австралазия (география)
	[m1]ਆਸਟਰੇਲੇਸ਼ੀਆ[/m]
	[m1]Австралазия (география)[/m]

ਤਰਾਬਜੋਨ
Трабзон
	[m1]ਤਰਾਬਜੋਨ[/m]
	[m1]Трабзон[/m]

ਹੇਰਾਤ
Герат (город)
	[m1]ਹੇਰਾਤ[/m]
	[m1]Герат (город)[/m]

ਪੂਰਬੀ ਚੀਨ ਸਮੁੰਦਰ
Восточно-Китайское море
	[m1]ਪੂਰਬੀ ਚੀਨ ਸਮੁੰਦਰ[/m]
	[m1]Восточно-Китайское море[/m]

ਬ੍ਰਹਮਪੁੱਤਰ ਦਰਿਆ
Брахмапутра
	[m1]ਬ੍ਰਹਮਪੁੱਤਰ ਦਰਿਆ[/m]
	[m1]Брахмапутра[/m]

ਖ਼ਮੀਰ
Дрожжи
	[m1]ਖ਼ਮੀਰ[/m]
	[m1]Дрожжи[/m]

ਭੂਤ
Привидение
	[m1]ਭੂਤ[/m]
	[m1]Привидение[/m]

ਵਿਲੀਅਮ ਵਰਡਜ਼ਵਰਥ
Вордсворт, Уильям
	[m1]ਵਿਲੀਅਮ ਵਰਡਜ਼ਵਰਥ[/m]
	[m1]Вордсворт, Уильям[/m]

ਤਾਰਿਆਂ ਭਰੀ ਰਾਤ
Звёздная ночь
	[m1]ਤਾਰਿਆਂ ਭਰੀ ਰਾਤ[/m]
	[m1]Звёздная ночь[/m]

ਕੰਧਾਰ
Кандагар
	[m1]ਕੰਧਾਰ[/m]
	[m1]Кандагар[/m]

ਕੋਕੋ ਸ਼ਨੈੱਲ
Шанель, Коко
	[m1]ਕੋਕੋ ਸ਼ਨੈੱਲ[/m]
	[m1]Шанель, Коко[/m]

ਐਨਫ਼ੀਲਡ
Энфилд (стадион)
	[m1]ਐਨਫ਼ੀਲਡ[/m]
	[m1]Энфилд (стадион)[/m]

ਵਿਸ਼ਵਨਾਥਨ ਅਨੰਦ
Вишванатан Ананд
	[m1]ਵਿਸ਼ਵਨਾਥਨ ਅਨੰਦ[/m]
	[m1]Вишванатан Ананд[/m]

ਕਟਹਲ
Джекфрут
	[m1]ਕਟਹਲ[/m]
	[m1]Джекфрут[/m]

ਜੈਕ ਲੰਡਨ
Джек Лондон
	[m1]ਜੈਕ ਲੰਡਨ[/m]
	[m1]Джек Лондон[/m]

ਫ਼ਿਓਰਡ
Фьорд
	[m1]ਫ਼ਿਓਰਡ[/m]
	[m1]Фьорд[/m]

ਸਤਿੰਦਰ ਨਾਥ ਬੋਸ
Бозе, Шатьендранат
	[m1]ਸਤਿੰਦਰ ਨਾਥ ਬੋਸ[/m]
	[m1]Бозе, Шатьендранат[/m]

ਦਾਜ
Приданое
	[m1]ਦਾਜ[/m]
	[m1]Приданое[/m]

ਹੂਣ
Гунны
	[m1]ਹੂਣ[/m]
	[m1]Гунны[/m]

ਬਰੰਟਸ ਸਮੁੰਦਰ
Баренцево море
	[m1]ਬਰੰਟਸ ਸਮੁੰਦਰ[/m]
	[m1]Баренцево море[/m]

ਗੌਰੀ ਖ਼ਾਨ
Хан, Гаури
	[m1]ਗੌਰੀ ਖ਼ਾਨ[/m]
	[m1]Хан, Гаури[/m]

ਪ੍ਰਤੀ ਵਿਅਕਤੀ ਆਮਦਨ
Доход на душу населения
	[m1]ਪ੍ਰਤੀ ਵਿਅਕਤੀ ਆਮਦਨ[/m]
	[m1]Доход на душу населения[/m]

ਅੰਗਾਣੂ
Органоиды
	[m1]ਅੰਗਾਣੂ[/m]
	[m1]Органоиды[/m]

ਲਾਲ ਕਿਲਾ
Красный форт (Дели)
	[m1]ਲਾਲ ਕਿਲਾ[/m]
	[m1]Красный форт (Дели)[/m]

ਰਹੱਸਵਾਦ
Мистицизм
	[m1]ਰਹੱਸਵਾਦ[/m]
	[m1]Мистицизм[/m]

ਦਾਦਰ ਅਤੇ ਨਗਰ ਹਵੇਲੀ
Дадра и Нагар-Хавели
	[m1]ਦਾਦਰ ਅਤੇ ਨਗਰ ਹਵੇਲੀ[/m]
	[m1]Дадра и Нагар-Хавели[/m]

ਕੌਮੀ ਪਾਰਕ
Национальный парк
	[m1]ਕੌਮੀ ਪਾਰਕ[/m]
	[m1]Национальный парк[/m]

ਬੋਸ-ਆਈਨਸਟਾਈਨ ਸੰਘਣਨ
Конденсат Бозе — Эйнштейна
	[m1]ਬੋਸ-ਆਈਨਸਟਾਈਨ ਸੰਘਣਨ[/m]
	[m1]Конденсат Бозе — Эйнштейна[/m]

ਬਿਜਲੀ ਖੇਤਰ
Электрическое поле
	[m1]ਬਿਜਲੀ ਖੇਤਰ[/m]
	[m1]Электрическое поле[/m]

ਗਤਿਜ ਊਰਜਾ
Кинетическая энергия
	[m1]ਗਤਿਜ ਊਰਜਾ[/m]
	[m1]Кинетическая энергия[/m]

ਰੋਜ਼ੇਸੀ
Розовые
	[m1]ਰੋਜ਼ੇਸੀ[/m]
	[m1]Розовые[/m]

ਚੋਣ ਮੈਨੀਫੈਸਟੋ
Манифест
	[m1]ਚੋਣ ਮੈਨੀਫੈਸਟੋ[/m]
	[m1]Манифест[/m]

ਕੁਆਂਟਮ
Квант
	[m1]ਕੁਆਂਟਮ[/m]
	[m1]Квант[/m]

ਇਬਨ ਅਲ-ਅਰਬੀ
Ибн Араби
	[m1]ਇਬਨ ਅਲ-ਅਰਬੀ[/m]
	[m1]Ибн Араби[/m]

ਸੋਨੋਰਾ
Сонора
	[m1]ਸੋਨੋਰਾ[/m]
	[m1]Сонора[/m]

ਅਫੀਮ
Опиум
	[m1]ਅਫੀਮ[/m]
	[m1]Опиум[/m]

ਪੁਲਿਤਜ਼ਰ ਇਨਾਮ
Пулитцеровская премия
	[m1]ਪੁਲਿਤਜ਼ਰ ਇਨਾਮ[/m]
	[m1]Пулитцеровская премия[/m]

ਮਿਖਾਇਲ ਲਰਮਨਤੋਵ
Лермонтов, Михаил Юрьевич
	[m1]ਮਿਖਾਇਲ ਲਰਮਨਤੋਵ[/m]
	[m1]Лермонтов, Михаил Юрьевич[/m]

ਇਵਾਨ ਬੂਨਿਨ
Бунин, Иван Алексеевич
	[m1]ਇਵਾਨ ਬੂਨਿਨ[/m]
	[m1]Бунин, Иван Алексеевич[/m]

ਚਾਰਲਜ਼ ਬੈਬਿਜ
Бэббидж, Чарльз
	[m1]ਚਾਰਲਜ਼ ਬੈਬਿਜ[/m]
	[m1]Бэббидж, Чарльз[/m]

ਓਜ਼ੈਨ ਇਓਨੈਸਕੋ
Ионеско, Эжен
	[m1]ਓਜ਼ੈਨ ਇਓਨੈਸਕੋ[/m]
	[m1]Ионеско, Эжен[/m]

ਅਮੀਬਾ
Амёба
	[m1]ਅਮੀਬਾ[/m]
	[m1]Амёба[/m]

ਦਾਰਫ਼ੂਰ
Дарфур (регион)
	[m1]ਦਾਰਫ਼ੂਰ[/m]
	[m1]Дарфур (регион)[/m]

ਓਕਤਾਵੀਓ ਪਾਜ਼
Пас, Октавио
	[m1]ਓਕਤਾਵੀਓ ਪਾਜ਼[/m]
	[m1]Пас, Октавио[/m]

ਵੰਗਾਰੀ ਮਥਾਈ
Маатаи, Вангари
	[m1]ਵੰਗਾਰੀ ਮਥਾਈ[/m]
	[m1]Маатаи, Вангари[/m]

ਅਹਿਮਦ ਸ਼ਾਹ ਅਬਦਾਲੀ
Ахмад-шах Дуррани
	[m1]ਅਹਿਮਦ ਸ਼ਾਹ ਅਬਦਾਲੀ[/m]
	[m1]Ахмад-шах Дуррани[/m]

ਭਗਵਦ ਗੀਤਾ
Бхагавадгита
	[m1]ਭਗਵਦ ਗੀਤਾ[/m]
	[m1]Бхагавадгита[/m]

ਦ ਟਾਈਮਜ਼ ਆਫ਼ ਇੰਡੀਆ
The Times of India
	[m1]ਦ ਟਾਈਮਜ਼ ਆਫ਼ ਇੰਡੀਆ[/m]
	[m1]The Times of India[/m]

ਲੇਨਾ ਦਰਿਆ
Лена
	[m1]ਲੇਨਾ ਦਰਿਆ[/m]
	[m1]Лена[/m]

ਵਿਗਿਆਨਕ ਤਰੀਕਾ
Научный метод
	[m1]ਵਿਗਿਆਨਕ ਤਰੀਕਾ[/m]
	[m1]Научный метод[/m]

ਤਿੱਬਤੀ ਲਿਪੀ
Тибетское письмо
	[m1]ਤਿੱਬਤੀ ਲਿਪੀ[/m]
	[m1]Тибетское письмо[/m]

ਸ਼ਾਨਸ਼ੀ
Шаньси
	[m1]ਸ਼ਾਨਸ਼ੀ[/m]
	[m1]Шаньси[/m]

ਅਲਕਾਲਾ ਦੇ ਏਨਾਰਿਸ
Алькала-де-Энарес
	[m1]ਅਲਕਾਲਾ ਦੇ ਏਨਾਰਿਸ[/m]
	[m1]Алькала-де-Энарес[/m]

ਤੁਨੀਸੀਆ ਇਨਕਲਾਬ
Революция в Тунисе (2010—2011)
	[m1]ਤੁਨੀਸੀਆ ਇਨਕਲਾਬ[/m]
	[m1]Революция в Тунисе (2010—2011)[/m]

ਗੱਲ੍ਹ
Щека
	[m1]ਗੱਲ੍ਹ[/m]
	[m1]Щека[/m]

ਏਯਾਰਵਾਡੀ ਮੰਡਲ
Иравади (округ)
	[m1]ਏਯਾਰਵਾਡੀ ਮੰਡਲ[/m]
	[m1]Иравади (округ)[/m]

ਬੁਝਾਰਤ
Загадка
	[m1]ਬੁਝਾਰਤ[/m]
	[m1]Загадка[/m]

ਐਸ਼ਵਰਿਆ ਰਾਏ ਬੱਚਨ
Рай, Айшвария
	[m1]ਐਸ਼ਵਰਿਆ ਰਾਏ ਬੱਚਨ[/m]
	[m1]Рай, Айшвария[/m]

ਓਹਮ
Ом
	[m1]ਓਹਮ[/m]
	[m1]Ом[/m]

ਜਬਰ-ਜਨਾਹ
Изнасилование
	[m1]ਜਬਰ-ਜਨਾਹ[/m]
	[m1]Изнасилование[/m]

ਬਾਲਿਕੇਸਿਰ
Балыкесир (ил)
	[m1]ਬਾਲਿਕੇਸਿਰ[/m]
	[m1]Балыкесир (ил)[/m]

ਐਨਰੀਕੇ ਇਗਲੇਸੀਆਸ
Иглесиас, Энрике
	[m1]ਐਨਰੀਕੇ ਇਗਲੇਸੀਆਸ[/m]
	[m1]Иглесиас, Энрике[/m]

ਆਤਾਕਾਮਾ ਮਾਰੂਥਲ
Атакама
	[m1]ਆਤਾਕਾਮਾ ਮਾਰੂਥਲ[/m]
	[m1]Атакама[/m]

ਯਜੁਰਵੇਦ
Яджурведа
	[m1]ਯਜੁਰਵੇਦ[/m]
	[m1]Яджурведа[/m]

ਰੋਮਾਂ ਰੋਲਾਂ
Роллан, Ромен
	[m1]ਰੋਮਾਂ ਰੋਲਾਂ[/m]
	[m1]Роллан, Ромен[/m]

ਭਾਰਤੀ ਪੰਜਾਬ ਦੇ ਜਿਲ੍ਹੇ
Список округов Пенджаба (Индия)
	[m1]ਭਾਰਤੀ ਪੰਜਾਬ ਦੇ ਜਿਲ੍ਹੇ[/m]
	[m1]Список округов Пенджаба (Индия)[/m]

ਹੰਗਰੀਆਈ ਫ਼ੋਰਿੰਟ
Венгерский форинт
	[m1]ਹੰਗਰੀਆਈ ਫ਼ੋਰਿੰਟ[/m]
	[m1]Венгерский форинт[/m]

ਕਾਮਸੂਤਰ
Камасутра
	[m1]ਕਾਮਸੂਤਰ[/m]
	[m1]Камасутра[/m]

ਮਿਲਟਨ ਫ਼ਰੀਡਮੈਨ
Фридман, Милтон
	[m1]ਮਿਲਟਨ ਫ਼ਰੀਡਮੈਨ[/m]
	[m1]Фридман, Милтон[/m]

ਅਲਾਮਬਰਾ
Альгамбра
	[m1]ਅਲਾਮਬਰਾ[/m]
	[m1]Альгамбра[/m]

ਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ
Вивекананда
	[m1]ਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ[/m]
	[m1]Вивекананда[/m]

ਪੌਲ ਡੀਰੈਕ
Дирак, Поль Адриен Морис
	[m1]ਪੌਲ ਡੀਰੈਕ[/m]
	[m1]Дирак, Поль Адриен Морис[/m]

ਗ਼ਜ਼ਾ ਸ਼ਹਿਰ
Газа
	[m1]ਗ਼ਜ਼ਾ ਸ਼ਹਿਰ[/m]
	[m1]Газа[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਜ਼ਦੂਰ ਦਿਵਸ
Первое мая (праздник)
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਜ਼ਦੂਰ ਦਿਵਸ[/m]
	[m1]Первое мая (праздник)[/m]

ਮਾਂ ਦਿਵਸ
День матери
	[m1]ਮਾਂ ਦਿਵਸ[/m]
	[m1]День матери[/m]

ਨਾਰਵੇਈ ਸਮੁੰਦਰ
Норвежское море
	[m1]ਨਾਰਵੇਈ ਸਮੁੰਦਰ[/m]
	[m1]Норвежское море[/m]

ਰਾਜਸੀ ਅਰਥ-ਪ੍ਰਬੰਧ
Политическая экономия
	[m1]ਰਾਜਸੀ ਅਰਥ-ਪ੍ਰਬੰਧ[/m]
	[m1]Политическая экономия[/m]

ਬਰਫ਼-ਤੋਦਾ
Айсберг
	[m1]ਬਰਫ਼-ਤੋਦਾ[/m]
	[m1]Айсберг[/m]

ਫ਼ੀਬੋਨਾਚੀ ਤਰਤੀਬ
Числа Фибоначчи
	[m1]ਫ਼ੀਬੋਨਾਚੀ ਤਰਤੀਬ[/m]
	[m1]Числа Фибоначчи[/m]

ਦ ਸ਼ਿਕਾਗੋ ਟ੍ਰਿਬਿਊਨ
Chicago Tribune
	[m1]ਦ ਸ਼ਿਕਾਗੋ ਟ੍ਰਿਬਿਊਨ[/m]
	[m1]Chicago Tribune[/m]

ਨਦੀਨ ਗੋਰਡੀਮਰ
Гордимер, Надин
	[m1]ਨਦੀਨ ਗੋਰਡੀਮਰ[/m]
	[m1]Гордимер, Надин[/m]

ਅੰਡੇਮਾਨ ਸਮੁੰਦਰ
Андаманское море
	[m1]ਅੰਡੇਮਾਨ ਸਮੁੰਦਰ[/m]
	[m1]Андаманское море[/m]

ਵੀਨਸ
Венера (мифология)
	[m1]ਵੀਨਸ[/m]
	[m1]Венера (мифология)[/m]

ਲਹੂ ਦੀਆਂ ਕਿਸਮਾਂ
Группа крови
	[m1]ਲਹੂ ਦੀਆਂ ਕਿਸਮਾਂ[/m]
	[m1]Группа крови[/m]

ਕਾਲਾਹਾਰੀ ਮਾਰੂਥਲ
Калахари
	[m1]ਕਾਲਾਹਾਰੀ ਮਾਰੂਥਲ[/m]
	[m1]Калахари[/m]

ਦ ਗੌਡਫ਼ਾਦਰ
Крёстный отец (фильм)
	[m1]ਦ ਗੌਡਫ਼ਾਦਰ[/m]
	[m1]Крёстный отец (фильм)[/m]

ਬਰੋਕਲੀ
Брокколи
	[m1]ਬਰੋਕਲੀ[/m]
	[m1]Брокколи[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2002
Чемпионат мира по футболу 2002
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2002[/m]
	[m1]Чемпионат мира по футболу 2002[/m]

ਖ਼ਲੀਲ ਜਿਬਰਾਨ
Джебран Халиль Джебран
	[m1]ਖ਼ਲੀਲ ਜਿਬਰਾਨ[/m]
	[m1]Джебран Халиль Джебран[/m]

ਜੁਆਂਗਜ਼ੀ
Чжуан-цзы
	[m1]ਜੁਆਂਗਜ਼ੀ[/m]
	[m1]Чжуан-цзы[/m]

ਮੁਸਲਮਾਨ
Мусульманин
	[m1]ਮੁਸਲਮਾਨ[/m]
	[m1]Мусульманин[/m]

ਉੱਤਰਆਧੁਨਿਕਤਾਵਾਦ
Постмодернизм
	[m1]ਉੱਤਰਆਧੁਨਿਕਤਾਵਾਦ[/m]
	[m1]Постмодернизм[/m]

ਕਸਾਕ
Казаки
	[m1]ਕਸਾਕ[/m]
	[m1]Казаки[/m]

ਪ੍ਰਤਿਭਾ ਪਾਟਿਲ
Патил, Пратибха
	[m1]ਪ੍ਰਤਿਭਾ ਪਾਟਿਲ[/m]
	[m1]Патил, Пратибха[/m]

ਪੁਦੀਨਾ
Мята
	[m1]ਪੁਦੀਨਾ[/m]
	[m1]Мята[/m]

339
339 год
	[m1]339[/m]
	[m1]339 год[/m]

੩੪੦
340 год
	[m1]੩੪੦[/m]
	[m1]340 год[/m]

ਲਖਨਊ
Лакхнау
	[m1]ਲਖਨਊ[/m]
	[m1]Лакхнау[/m]

354
354 год
	[m1]354[/m]
	[m1]354 год[/m]

੩੫੬
356 год
	[m1]੩੫੬[/m]
	[m1]356 год[/m]

੩੫੮
358 год
	[m1]੩੫੮[/m]
	[m1]358 год[/m]

੩੬੧
361 год
	[m1]੩੬੧[/m]
	[m1]361 год[/m]

363
363 год
	[m1]363[/m]
	[m1]363 год[/m]

364
364 год
	[m1]364[/m]
	[m1]364 год[/m]

368
368 год
	[m1]368[/m]
	[m1]368 год[/m]

੩੬੯
369 год
	[m1]੩੬੯[/m]
	[m1]369 год[/m]

370
370 год
	[m1]370[/m]
	[m1]370 год[/m]

੩੭੧
371 год
	[m1]੩੭੧[/m]
	[m1]371 год[/m]

੩੭੬
376 год
	[m1]੩੭੬[/m]
	[m1]376 год[/m]

੩੭੭
377 год
	[m1]੩੭੭[/m]
	[m1]377 год[/m]

੩੭੮
378 год
	[m1]੩੭੮[/m]
	[m1]378 год[/m]

383
383 год
	[m1]383[/m]
	[m1]383 год[/m]

੩੮੪
384 год
	[m1]੩੮੪[/m]
	[m1]384 год[/m]

੩੮੮
388 год
	[m1]੩੮੮[/m]
	[m1]388 год[/m]

389
389 год
	[m1]389[/m]
	[m1]389 год[/m]

੩੯੦
390 год
	[m1]੩੯੦[/m]
	[m1]390 год[/m]

੩੯੧
391 год
	[m1]੩੯੧[/m]
	[m1]391 год[/m]

392
392 год
	[m1]392[/m]
	[m1]392 год[/m]

੩੯੩
393 год
	[m1]੩੯੩[/m]
	[m1]393 год[/m]

੩੯੪
394 год
	[m1]੩੯੪[/m]
	[m1]394 год[/m]

੩੯੫
395 год
	[m1]੩੯੫[/m]
	[m1]395 год[/m]

੩੯੬
396 год
	[m1]੩੯੬[/m]
	[m1]396 год[/m]

397
397 год
	[m1]397[/m]
	[m1]397 год[/m]

੩੯੮
398 год
	[m1]੩੯੮[/m]
	[m1]398 год[/m]

399
399 год
	[m1]399[/m]
	[m1]399 год[/m]

ਸਟੇਡੀਅਮ ਮਾਨਚੈਸਟਰ ਸ਼ਹਿਰ
Этихад (стадион)
	[m1]ਸਟੇਡੀਅਮ ਮਾਨਚੈਸਟਰ ਸ਼ਹਿਰ[/m]
	[m1]Этихад (стадион)[/m]

ਜਰਮਨ ਵਿਕੀਪੀਡੀਆ
Немецкая Википедия
	[m1]ਜਰਮਨ ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]Немецкая Википедия[/m]

ਬਸਰਾ
Басра
	[m1]ਬਸਰਾ[/m]
	[m1]Басра[/m]

ਰਾਲਫ ਵਾਲਡੋ ਐਮਰਸਨ
Эмерсон, Ральф Уолдо
	[m1]ਰਾਲਫ ਵਾਲਡੋ ਐਮਰਸਨ[/m]
	[m1]Эмерсон, Ральф Уолдо[/m]

ਅਰਨਸਟ ਹੈੱਕਲ
Геккель, Эрнст Генрих
	[m1]ਅਰਨਸਟ ਹੈੱਕਲ[/m]
	[m1]Геккель, Эрнст Генрих[/m]

ਕੌਮਾਂਤਰੀ ਕੁਦਰਤ ਸੰਭਾਲ਼ ਸੰਘ
Международный союз охраны природы
	[m1]ਕੌਮਾਂਤਰੀ ਕੁਦਰਤ ਸੰਭਾਲ਼ ਸੰਘ[/m]
	[m1]Международный союз охраны природы[/m]

ਮੇਦੇਯੀਨ
Медельин
	[m1]ਮੇਦੇਯੀਨ[/m]
	[m1]Медельин[/m]

ਮਾਰਟਿਨ ਹੈਡੇਗਰ
Хайдеггер, Мартин
	[m1]ਮਾਰਟਿਨ ਹੈਡੇਗਰ[/m]
	[m1]Хайдеггер, Мартин[/m]

ਯੁਰੀਪਿਡੀਜ਼
Еврипид
	[m1]ਯੁਰੀਪਿਡੀਜ਼[/m]
	[m1]Еврипид[/m]

ਯੂਰੀਆ
Мочевина
	[m1]ਯੂਰੀਆ[/m]
	[m1]Мочевина[/m]

ਸਦਾਚਾਰ
Мораль
	[m1]ਸਦਾਚਾਰ[/m]
	[m1]Мораль[/m]

ਮਾਰੀਆਹਾਮ
Мариехамн
	[m1]ਮਾਰੀਆਹਾਮ[/m]
	[m1]Мариехамн[/m]

ਹੀਰਾਗਾਨਾ
Хирагана
	[m1]ਹੀਰਾਗਾਨਾ[/m]
	[m1]Хирагана[/m]

ਮੌਰਗਨ ਫ਼ਰੀਮੈਨ
Фримен, Морган
	[m1]ਮੌਰਗਨ ਫ਼ਰੀਮੈਨ[/m]
	[m1]Фримен, Морган[/m]

ਸਲਤਨਤ
Империя
	[m1]ਸਲਤਨਤ[/m]
	[m1]Империя[/m]

ਮਲੱਕਾ ਪਣਜੋੜ
Малаккский пролив
	[m1]ਮਲੱਕਾ ਪਣਜੋੜ[/m]
	[m1]Малаккский пролив[/m]

ਮਹਾਯਾਨ
Махаяна
	[m1]ਮਹਾਯਾਨ[/m]
	[m1]Махаяна[/m]

ਅੰਮ੍ਰਿਤਸਰ
Амритсар
	[m1]ਅੰਮ੍ਰਿਤਸਰ[/m]
	[m1]Амритсар[/m]

ਲੋਥ
Труп
	[m1]ਲੋਥ[/m]
	[m1]Труп[/m]

ਸਗਰਾਦਾ ਫ਼ਮੀਲੀਆ
Храм Святого Семейства (Барселона)
	[m1]ਸਗਰਾਦਾ ਫ਼ਮੀਲੀਆ[/m]
	[m1]Храм Святого Семейства (Барселона)[/m]

ਸੌਰ ਵਿਆਸ
Солнечный радиус
	[m1]ਸੌਰ ਵਿਆਸ[/m]
	[m1]Солнечный радиус[/m]

ਕੁਕਨੂਸ (ਮਿਥਹਾਸ)
Феникс
	[m1]ਕੁਕਨੂਸ (ਮਿਥਹਾਸ)[/m]
	[m1]Феникс[/m]

ਅਫ਼ਰੀਕੀ-ਅਮਰੀਕੀ ਨਾਗਰਿਕ ਅਧਿਕਾਰ ਅੰਦੋਲਨ (1954–68)
Движение за гражданские права чернокожих в США
	[m1]ਅਫ਼ਰੀਕੀ-ਅਮਰੀਕੀ ਨਾਗਰਿਕ ਅਧਿਕਾਰ ਅੰਦੋਲਨ (1954–68)[/m]
	[m1]Движение за гражданские права чернокожих в США[/m]

ਰੋਜ਼ੈਟਾ ਪੱਥਰ
Розеттский камень
	[m1]ਰੋਜ਼ੈਟਾ ਪੱਥਰ[/m]
	[m1]Розеттский камень[/m]

ਬੌਬੀ ਦਿਓਲ
Деол, Бобби
	[m1]ਬੌਬੀ ਦਿਓਲ[/m]
	[m1]Деол, Бобби[/m]

ਅਫਾਨਾਸਈ ਨਿਕਿਤੀਨ
Афанасий Никитин
	[m1]ਅਫਾਨਾਸਈ ਨਿਕਿਤੀਨ[/m]
	[m1]Афанасий Никитин[/m]

ਪੱਛਮੀ ਟਾਪੂ, ਕੋਕੋਸ (ਕੀਲਿੰਗ) ਟਾਪੂ
Уэст-Айленд
	[m1]ਪੱਛਮੀ ਟਾਪੂ, ਕੋਕੋਸ (ਕੀਲਿੰਗ) ਟਾਪੂ[/m]
	[m1]Уэст-Айленд[/m]

ਸਾਇਕ
Ясновидец (телесериал)
	[m1]ਸਾਇਕ[/m]
	[m1]Ясновидец (телесериал)[/m]

ਰੌਦਰਹੈਮ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
Ротерем Юнайтед
	[m1]ਰੌਦਰਹੈਮ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Ротерем Юнайтед[/m]

ਚੰਦਰਯਾਨ-੧
Чандраян-1
	[m1]ਚੰਦਰਯਾਨ-੧[/m]
	[m1]Чандраян-1[/m]

ਛੇ-ਦਿਨਾ ਜੰਗ
Шестидневная война
	[m1]ਛੇ-ਦਿਨਾ ਜੰਗ[/m]
	[m1]Шестидневная война[/m]

ਕਰਿਸਟੋਫਰ ਹਿਚਨਜ਼
Хитченс, Кристофер
	[m1]ਕਰਿਸਟੋਫਰ ਹਿਚਨਜ਼[/m]
	[m1]Хитченс, Кристофер[/m]

ਨਿੱਕੀ ਕਹਾਣੀ
Новелла
	[m1]ਨਿੱਕੀ ਕਹਾਣੀ[/m]
	[m1]Новелла[/m]

ਕੋਲੰਬੀਆ ਯੂਨੀਵਰਸਿਟੀ
Колумбийский университет
	[m1]ਕੋਲੰਬੀਆ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Колумбийский университет[/m]

੧੯੪੮ ਦੀ ਅਰਬ-ਇਜ਼ਰਾਇਲੀ ਜੰਗ
Арабо-израильская война (1947—1949)
	[m1]੧੯੪੮ ਦੀ ਅਰਬ-ਇਜ਼ਰਾਇਲੀ ਜੰਗ[/m]
	[m1]Арабо-израильская война (1947—1949)[/m]

ਭੋਜਪੁਰ ਜ਼ਿਲ੍ਹਾ, ਭਾਰਤ
Бходжпур (округ)
	[m1]ਭੋਜਪੁਰ ਜ਼ਿਲ੍ਹਾ, ਭਾਰਤ[/m]
	[m1]Бходжпур (округ)[/m]

279
279 год
	[m1]279[/m]
	[m1]279 год[/m]

੪੪੦
440 год
	[m1]੪੪੦[/m]
	[m1]440 год[/m]

ਔਸਕਾਰ ਆਰੀਆਸ
Ариас Санчес, Оскар
	[m1]ਔਸਕਾਰ ਆਰੀਆਸ[/m]
	[m1]Ариас Санчес, Оскар[/m]

ਜਾਵਾ ਸਾਗਰ
Яванское море
	[m1]ਜਾਵਾ ਸਾਗਰ[/m]
	[m1]Яванское море[/m]

ਹਿਮ ਯੁੱਗ
Ледниковый период
	[m1]ਹਿਮ ਯੁੱਗ[/m]
	[m1]Ледниковый период[/m]

ਸੈਰ-ਸਪਾਟਾ
Туризм
	[m1]ਸੈਰ-ਸਪਾਟਾ[/m]
	[m1]Туризм[/m]

ਕੋਂਸਸਤਾਂਤਿਨ ਸਤਾਨਿਸਲਾਵਸਕੀ
Станиславский, Константин Сергеевич
	[m1]ਕੋਂਸਸਤਾਂਤਿਨ ਸਤਾਨਿਸਲਾਵਸਕੀ[/m]
	[m1]Станиславский, Константин Сергеевич[/m]

ਯਾਂ ਦ ਲਾ ਫੋਂਤੈਨ
Лафонтен, Жан де
	[m1]ਯਾਂ ਦ ਲਾ ਫੋਂਤੈਨ[/m]
	[m1]Лафонтен, Жан де[/m]

ਰੂਸੀ ਲੋਕ
Русские
	[m1]ਰੂਸੀ ਲੋਕ[/m]
	[m1]Русские[/m]

ਇੰਤਰਨਾਸਿਓਨਾਲ
Интернационал (гимн)
	[m1]ਇੰਤਰਨਾਸਿਓਨਾਲ[/m]
	[m1]Интернационал (гимн)[/m]

ਕਵੀ
Поэт
	[m1]ਕਵੀ[/m]
	[m1]Поэт[/m]

ਪੀਟਰ ਬਰੁਕ
Брук, Питер
	[m1]ਪੀਟਰ ਬਰੁਕ[/m]
	[m1]Брук, Питер[/m]

ਸਮਾਜਕ ਅੰਦੋਲਨ
Общественное движение (социология)
	[m1]ਸਮਾਜਕ ਅੰਦੋਲਨ[/m]
	[m1]Общественное движение (социология)[/m]

ਫ਼ੌਜੀ ਤਾਨਾਸ਼ਾਹੀ
Военная диктатура
	[m1]ਫ਼ੌਜੀ ਤਾਨਾਸ਼ਾਹੀ[/m]
	[m1]Военная диктатура[/m]

ਦ ਟਾਈਮਜ਼
The Times
	[m1]ਦ ਟਾਈਮਜ਼[/m]
	[m1]The Times[/m]

ਜਾਨ ਸਟੁਅਰਟ ਮਿੱਲ
Милль, Джон Стюарт
	[m1]ਜਾਨ ਸਟੁਅਰਟ ਮਿੱਲ[/m]
	[m1]Милль, Джон Стюарт[/m]

ਦੋਹਰਾ ਤਾਰਾ
Двойная звезда
	[m1]ਦੋਹਰਾ ਤਾਰਾ[/m]
	[m1]Двойная звезда[/m]

ਲਾਲ ਦਾਨਵ ਤਾਰਾ
Красный гигант
	[m1]ਲਾਲ ਦਾਨਵ ਤਾਰਾ[/m]
	[m1]Красный гигант[/m]

ਲਾ ਕੌਮੇਦੀ ਉਮੇਨ
Человеческая комедия
	[m1]ਲਾ ਕੌਮੇਦੀ ਉਮੇਨ[/m]
	[m1]Человеческая комедия[/m]

ਮੈਨਚੈਸਟਰ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
Манчестер Сити
	[m1]ਮੈਨਚੈਸਟਰ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Манчестер Сити[/m]

ਕਲਾ ਦਾ ਇਤਿਹਾਸ
Искусствоведение
	[m1]ਕਲਾ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]Искусствоведение[/m]

ਇਤਿਹਾਸਕਾਰੀ
Историография
	[m1]ਇਤਿਹਾਸਕਾਰੀ[/m]
	[m1]Историография[/m]

ਆਕਸਾਈਡ
Оксиды
	[m1]ਆਕਸਾਈਡ[/m]
	[m1]Оксиды[/m]

ਦੋ ਘਾਤੀ ਫੰਕਸ਼ਨ
Квадратичная функция
	[m1]ਦੋ ਘਾਤੀ ਫੰਕਸ਼ਨ[/m]
	[m1]Квадратичная функция[/m]

ਪੀਲ ਦੀ ਖੇਤਰੀ ਨਗਰਪਾਲਿਕਾ
Пил (район)
	[m1]ਪੀਲ ਦੀ ਖੇਤਰੀ ਨਗਰਪਾਲਿਕਾ[/m]
	[m1]Пил (район)[/m]

ਮਿਸੀਸਾਗਾ
Миссиссога
	[m1]ਮਿਸੀਸਾਗਾ[/m]
	[m1]Миссиссога[/m]

ਯੇਵਗੇਨੀ ਓਨੇਗਿਨ
Евгений Онегин
	[m1]ਯੇਵਗੇਨੀ ਓਨੇਗਿਨ[/m]
	[m1]Евгений Онегин[/m]

ਯੇਵਗੇਨੀ ਓਨੇਗਿਨ (ਓਪੇਰਾ)
Евгений Онегин (опера)
	[m1]ਯੇਵਗੇਨੀ ਓਨੇਗਿਨ (ਓਪੇਰਾ)[/m]
	[m1]Евгений Онегин (опера)[/m]

ਓਨੇਗਿਨ (ਫ਼ਿਲਮ)
Онегин (фильм)
	[m1]ਓਨੇਗਿਨ (ਫ਼ਿਲਮ)[/m]
	[m1]Онегин (фильм)[/m]

ਰਾਜਕੁਮਾਰ ਏਡਾਲਫ
Адольф Шаумбург-Липпский
	[m1]ਰਾਜਕੁਮਾਰ ਏਡਾਲਫ[/m]
	[m1]Адольф Шаумбург-Липпский[/m]

ਲੈਨਿਨ ਇਨਾਮ
Ленинская премия
	[m1]ਲੈਨਿਨ ਇਨਾਮ[/m]
	[m1]Ленинская премия[/m]

ਐਨਟੋਨੀਓ ਸਲੇਰੀ
Сальери, Антонио
	[m1]ਐਨਟੋਨੀਓ ਸਲੇਰੀ[/m]
	[m1]Сальери, Антонио[/m]

ਸਾਂਤਿਆਗੋ ਦੇ ਕਾਲੀ
Кали (город)
	[m1]ਸਾਂਤਿਆਗੋ ਦੇ ਕਾਲੀ[/m]
	[m1]Кали (город)[/m]

ਚੰਦਰਸ਼ੇਖਰ ਸੀਮਾ
Предел Чандрасекара
	[m1]ਚੰਦਰਸ਼ੇਖਰ ਸੀਮਾ[/m]
	[m1]Предел Чандрасекара[/m]

ਰਿਚਰਡ ਐਟਨਬਰੋ
Аттенборо, Ричард
	[m1]ਰਿਚਰਡ ਐਟਨਬਰੋ[/m]
	[m1]Аттенборо, Ричард[/m]

ਪਰਬਤ-ਪ੍ਰਵਚਨ
Нагорная проповедь
	[m1]ਪਰਬਤ-ਪ੍ਰਵਚਨ[/m]
	[m1]Нагорная проповедь[/m]

ਕਵੋਰਾ
Quora
	[m1]ਕਵੋਰਾ[/m]
	[m1]Quora[/m]

ਹਾਮਬੁਰਗਾ ਐੱਸ.ਫ਼ਾਓ.
Гамбург (футбольный клуб)
	[m1]ਹਾਮਬੁਰਗਾ ਐੱਸ.ਫ਼ਾਓ.[/m]
	[m1]Гамбург (футбольный клуб)[/m]

ਐੱਸ.ਫ਼ਾਓ. ਵੈਰਦਾ ਬਰੇਮਨ
Вердер (футбольный клуб)
	[m1]ਐੱਸ.ਫ਼ਾਓ. ਵੈਰਦਾ ਬਰੇਮਨ[/m]
	[m1]Вердер (футбольный клуб)[/m]

ਇਬੋਲਾ ਵਿਸ਼ਾਣੂ ਰੋਗ
Геморрагическая лихорадка Эбола
	[m1]ਇਬੋਲਾ ਵਿਸ਼ਾਣੂ ਰੋਗ[/m]
	[m1]Геморрагическая лихорадка Эбола[/m]

ਗਲੇਸ਼ੀਅਰ ਵਿਗਿਆਨ
Гляциология
	[m1]ਗਲੇਸ਼ੀਅਰ ਵਿਗਿਆਨ[/m]
	[m1]Гляциология[/m]

ਸ਼ੇਖ ਹਸੀਨਾ
Хасина, Шейх
	[m1]ਸ਼ੇਖ ਹਸੀਨਾ[/m]
	[m1]Хасина, Шейх[/m]

ਏਮਿਲ ਜਤੋਪੇਕ
Затопек, Эмиль
	[m1]ਏਮਿਲ ਜਤੋਪੇਕ[/m]
	[m1]Затопек, Эмиль[/m]

ਅਬੇਬੇ ਬਿਕਿਲਾ
Абебе Бикила
	[m1]ਅਬੇਬੇ ਬਿਕਿਲਾ[/m]
	[m1]Абебе Бикила[/m]

ਇਬੀਸਾ
Ивиса (остров)
	[m1]ਇਬੀਸਾ[/m]
	[m1]Ивиса (остров)[/m]

ਅਲ ਓਰਟਰ
Ортер, Эл
	[m1]ਅਲ ਓਰਟਰ[/m]
	[m1]Ортер, Эл[/m]

ਜੈਸੀ ਓਵਨਜ਼
Оуэнс, Джесси
	[m1]ਜੈਸੀ ਓਵਨਜ਼[/m]
	[m1]Оуэнс, Джесси[/m]

ਈਥੇਨ
Этан
	[m1]ਈਥੇਨ[/m]
	[m1]Этан[/m]

ਜਾਂ ਲੁਕ ਗੋਦਾਰ
Годар, Жан-Люк
	[m1]ਜਾਂ ਲੁਕ ਗੋਦਾਰ[/m]
	[m1]Годар, Жан-Люк[/m]

ਵਿਤੋਰੀਓ ਦੇ ਸੀਕਾ
Де Сика, Витторио
	[m1]ਵਿਤੋਰੀਓ ਦੇ ਸੀਕਾ[/m]
	[m1]Де Сика, Витторио[/m]

ਟੋਇਓਟਾ
Toyota
	[m1]ਟੋਇਓਟਾ[/m]
	[m1]Toyota[/m]

ਖ਼ੂਨ ਦਾਨ
Донорство крови
	[m1]ਖ਼ੂਨ ਦਾਨ[/m]
	[m1]Донорство крови[/m]

ਰਾਮਭਦਰਾਚਾਰਿਆ
Рамбхадрачарья Свами
	[m1]ਰਾਮਭਦਰਾਚਾਰਿਆ[/m]
	[m1]Рамбхадрачарья Свами[/m]

ਡੱਡੂ
Бесхвостые
	[m1]ਡੱਡੂ[/m]
	[m1]Бесхвостые[/m]

ਇਲੈਕਟ੍ਰਾਨ ਤਰਤੀਬ
Электронная конфигурация
	[m1]ਇਲੈਕਟ੍ਰਾਨ ਤਰਤੀਬ[/m]
	[m1]Электронная конфигурация[/m]

ਬ੍ਰੇਕਿੰਗ ਡਾਅਨ (ਨਾਵਲ)
Рассвет (роман)
	[m1]ਬ੍ਰੇਕਿੰਗ ਡਾਅਨ (ਨਾਵਲ)[/m]
	[m1]Рассвет (роман)[/m]

ਕੌਮਾਂਤਰੀ ਮਜ਼ਦੂਰ ਜੱਥੇਬੰਦੀ
Международная организация труда
	[m1]ਕੌਮਾਂਤਰੀ ਮਜ਼ਦੂਰ ਜੱਥੇਬੰਦੀ[/m]
	[m1]Международная организация труда[/m]

ਜਨਰਲ ਇਲੈੱਕਟਰਿਕ
General Electric
	[m1]ਜਨਰਲ ਇਲੈੱਕਟਰਿਕ[/m]
	[m1]General Electric[/m]

ਕੁਆਂਟਮ ਫੀਲਡ ਥਿਊਰੀ
Квантовая теория поля
	[m1]ਕੁਆਂਟਮ ਫੀਲਡ ਥਿਊਰੀ[/m]
	[m1]Квантовая теория поля[/m]

ਬਾਲੈਂਸੀਆ
Валенсия (Венесуэла)
	[m1]ਬਾਲੈਂਸੀਆ[/m]
	[m1]Валенсия (Венесуэла)[/m]

ਸਾਨ ਕ੍ਰਿਸਤੋਬਾਲ ਦੇ ਲਾ ਲਾਗੁਨਾ
Сан-Кристобаль-де-ла-Лагуна
	[m1]ਸਾਨ ਕ੍ਰਿਸਤੋਬਾਲ ਦੇ ਲਾ ਲਾਗੁਨਾ[/m]
	[m1]Сан-Кристобаль-де-ла-Лагуна[/m]

ਸੁਨੀਤਾ ਵਿਲੀਅਮਸ
Уильямс, Сунита
	[m1]ਸੁਨੀਤਾ ਵਿਲੀਅਮਸ[/m]
	[m1]Уильямс, Сунита[/m]

ਸੇਰਗੇਈ ਬੋਂਦਾਰਚੁਕ
Бондарчук, Сергей Фёдорович
	[m1]ਸੇਰਗੇਈ ਬੋਂਦਾਰਚੁਕ[/m]
	[m1]Бондарчук, Сергей Фёдорович[/m]

ਅੱਬਾਸ ਕਿਆਰੋਸਤਾਮੀ
Киаростами, Аббас
	[m1]ਅੱਬਾਸ ਕਿਆਰੋਸਤਾਮੀ[/m]
	[m1]Киаростами, Аббас[/m]

ਰਿਤਵਿਕ ਘਟਕ
Гхатак, Ритвик
	[m1]ਰਿਤਵਿਕ ਘਟਕ[/m]
	[m1]Гхатак, Ритвик[/m]

ਬਿਮਲ ਰਾਏ
Рой, Бимал
	[m1]ਬਿਮਲ ਰਾਏ[/m]
	[m1]Рой, Бимал[/m]

ਸ਼ਿਆਮ ਬੇਨੇਗਲ
Бенегал, Шьям
	[m1]ਸ਼ਿਆਮ ਬੇਨੇਗਲ[/m]
	[m1]Бенегал, Шьям[/m]

ਰਾਜ ਕਪੂਰ
Капур, Радж
	[m1]ਰਾਜ ਕਪੂਰ[/m]
	[m1]Капур, Радж[/m]

ਜ਼੍ਹੇ (ਸਿਰਿਲਿਕ)
Ж
	[m1]ਜ਼੍ਹੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ж[/m]

ਓਪਰਾ ਵਿਨਫਰੇ
Уинфри, Опра
	[m1]ਓਪਰਾ ਵਿਨਫਰੇ[/m]
	[m1]Уинфри, Опра[/m]

ਸੁਤੰਤਰਤਾ ਦਿਵਸ (ਭਾਰਤ)
День независимости Индии
	[m1]ਸੁਤੰਤਰਤਾ ਦਿਵਸ (ਭਾਰਤ)[/m]
	[m1]День независимости Индии[/m]

ਬੁੰਦੇਲੀ ਭਾਸ਼ਾ
Бундели
	[m1]ਬੁੰਦੇਲੀ ਭਾਸ਼ਾ[/m]
	[m1]Бундели[/m]

ਹੌਸਾ ਭਾਸ਼ਾ
Хауса (язык)
	[m1]ਹੌਸਾ ਭਾਸ਼ਾ[/m]
	[m1]Хауса (язык)[/m]

ਦਿਓਰੀ ਭਾਸ਼ਾ
Деори (язык)
	[m1]ਦਿਓਰੀ ਭਾਸ਼ਾ[/m]
	[m1]Деори (язык)[/m]

ਜੈਕਬ ਜੂਮਾ
Зума, Джейкоб
	[m1]ਜੈਕਬ ਜੂਮਾ[/m]
	[m1]Зума, Джейкоб[/m]

ਅਬਦੁੱਲਾ, ਸਾਊਦੀ ਅਰਬ
Абдалла ибн Абдул-Азиз Аль Сауд
	[m1]ਅਬਦੁੱਲਾ, ਸਾਊਦੀ ਅਰਬ[/m]
	[m1]Абдалла ибн Абдул-Азиз Аль Сауд[/m]

ਪ੍ਰਣਬ ਮੁਖਰਜੀ
Мукерджи, Пранаб Кумар
	[m1]ਪ੍ਰਣਬ ਮੁਖਰਜੀ[/m]
	[m1]Мукерджи, Пранаб Кумар[/m]

ਮੁਹੰਮਦ ਰਸ਼ੀਦ ਅਲ ਮਕਤੂਮ
Мохаммед ибн Рашид аль-Мактум
	[m1]ਮੁਹੰਮਦ ਰਸ਼ੀਦ ਅਲ ਮਕਤੂਮ[/m]
	[m1]Мохаммед ибн Рашид аль-Мактум[/m]

ਨੂਰੀ ਅਲ-ਮਲੀਕੀ
Аль-Малики, Нури
	[m1]ਨੂਰੀ ਅਲ-ਮਲੀਕੀ[/m]
	[m1]Аль-Малики, Нури[/m]

ਮਾਰਕ ਰੁੱਟ
Рютте, Марк
	[m1]ਮਾਰਕ ਰੁੱਟ[/m]
	[m1]Рютте, Марк[/m]

ਸ਼ੀਜ਼ੀਆਜ਼ੂਆਂਗ
Шицзячжуан
	[m1]ਸ਼ੀਜ਼ੀਆਜ਼ੂਆਂਗ[/m]
	[m1]Шицзячжуан[/m]

ਤਾਂਗਸ਼ਾਨ
Таншань
	[m1]ਤਾਂਗਸ਼ਾਨ[/m]
	[m1]Таншань[/m]

ਲਿਆਮ ਨੀਸਨ
Нисон, Лиам
	[m1]ਲਿਆਮ ਨੀਸਨ[/m]
	[m1]Нисон, Лиам[/m]

ਐਡਮੰਡ ਹਸਰਲ
Гуссерль, Эдмунд
	[m1]ਐਡਮੰਡ ਹਸਰਲ[/m]
	[m1]Гуссерль, Эдмунд[/m]

ਯਹੂਦਾ ਅਮੀਖ਼ਾਈ
Амихай, Иехуда
	[m1]ਯਹੂਦਾ ਅਮੀਖ਼ਾਈ[/m]
	[m1]Амихай, Иехуда[/m]

ਪੰਜਾਬੀ ਭਾਸ਼ਾ
Панджаби
	[m1]ਪੰਜਾਬੀ ਭਾਸ਼ਾ[/m]
	[m1]Панджаби[/m]

ਪਸ਼ਤੋ ਭਾਸ਼ਾ
Пушту
	[m1]ਪਸ਼ਤੋ ਭਾਸ਼ਾ[/m]
	[m1]Пушту[/m]

ਅਰਬ ਸਮੁੰਦਰ
Аравийское море
	[m1]ਅਰਬ ਸਮੁੰਦਰ[/m]
	[m1]Аравийское море[/m]

ਬਾਖ਼ਾ ਕਾਲੀਫ਼ੋਰਨੀਆ
Нижняя Калифорния
	[m1]ਬਾਖ਼ਾ ਕਾਲੀਫ਼ੋਰਨੀਆ[/m]
	[m1]Нижняя Калифорния[/m]

ਪ੍ਰਣਾਲੀ
Система
	[m1]ਪ੍ਰਣਾਲੀ[/m]
	[m1]Система[/m]

ਸਰਮਾਇਆ (ਕਿਤਾਬ)
Капитал (Маркс)
	[m1]ਸਰਮਾਇਆ (ਕਿਤਾਬ)[/m]
	[m1]Капитал (Маркс)[/m]

ਸਰਸਵਤੀ ਦੇਵੀ
Сарасвати
	[m1]ਸਰਸਵਤੀ ਦੇਵੀ[/m]
	[m1]Сарасвати[/m]

ਸਾਹਿਤ ਆਲੋਚਨਾ
Литературная критика
	[m1]ਸਾਹਿਤ ਆਲੋਚਨਾ[/m]
	[m1]Литературная критика[/m]

ਕੋਰਟਨੀ ਕੌਕਸ
Кокс, Кортни
	[m1]ਕੋਰਟਨੀ ਕੌਕਸ[/m]
	[m1]Кокс, Кортни[/m]

ਖੱਸੀਕਰਨ
Кастрация
	[m1]ਖੱਸੀਕਰਨ[/m]
	[m1]Кастрация[/m]

ਪੈਰਾਗੁਏਵੀ ਜੰਗ
Парагвайская война
	[m1]ਪੈਰਾਗੁਏਵੀ ਜੰਗ[/m]
	[m1]Парагвайская война[/m]

ਚਰਖਾ
Прялка
	[m1]ਚਰਖਾ[/m]
	[m1]Прялка[/m]

ਚਿੰਤਕ
Интеллектуал
	[m1]ਚਿੰਤਕ[/m]
	[m1]Интеллектуал[/m]

ਮੈਕਸ ਬੌਰਨ
Борн, Макс
	[m1]ਮੈਕਸ ਬੌਰਨ[/m]
	[m1]Борн, Макс[/m]

ਕਾਕੀਨਾਡਾ
Какинада
	[m1]ਕਾਕੀਨਾਡਾ[/m]
	[m1]Какинада[/m]

ਵਿਗਿਆਨ ਦਾ ਦਰਸ਼ਨ
Философия науки
	[m1]ਵਿਗਿਆਨ ਦਾ ਦਰਸ਼ਨ[/m]
	[m1]Философия науки[/m]

ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ
Кеджривал, Арвинд
	[m1]ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ[/m]
	[m1]Кеджривал, Арвинд[/m]

ਸ਼ਿਵ ਸੈਨਾ
Шив сена
	[m1]ਸ਼ਿਵ ਸੈਨਾ[/m]
	[m1]Шив сена[/m]

ਖੋਰਛੇ ਗੀਯੈਨ
Гильен, Хорхе
	[m1]ਖੋਰਛੇ ਗੀਯੈਨ[/m]
	[m1]Гильен, Хорхе[/m]

ਗੁਲਦਾਊਦੀਆਂ ਦਾ ਮੰਡੀਕਰਨ
Хризантема
	[m1]ਗੁਲਦਾਊਦੀਆਂ ਦਾ ਮੰਡੀਕਰਨ[/m]
	[m1]Хризантема[/m]

ਹਰਬਰਟ ਮਾਰਕਿਊਜ਼
Маркузе, Герберт
	[m1]ਹਰਬਰਟ ਮਾਰਕਿਊਜ਼[/m]
	[m1]Маркузе, Герберт[/m]

ਵੈਂਕਟਰਮਨ ਰਾਮਕ੍ਰਿਸ਼ਣਨ
Рамакришнан, Венкатраман
	[m1]ਵੈਂਕਟਰਮਨ ਰਾਮਕ੍ਰਿਸ਼ਣਨ[/m]
	[m1]Рамакришнан, Венкатраман[/m]

ਰਜਨੀਕਾਂਤ
Раджникант
	[m1]ਰਜਨੀਕਾਂਤ[/m]
	[m1]Раджникант[/m]

ਫਰੈਡਰਿਕ ਮੈਕਸ ਮੂਲਰ
Мюллер, Фридрих Макс
	[m1]ਫਰੈਡਰਿਕ ਮੈਕਸ ਮੂਲਰ[/m]
	[m1]Мюллер, Фридрих Макс[/m]

ਬੇਰਾਕਰੂਸ
Веракрус (штат)
	[m1]ਬੇਰਾਕਰੂਸ[/m]
	[m1]Веракрус (штат)[/m]

ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ
Индийский субконтинент
	[m1]ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ[/m]
	[m1]Индийский субконтинент[/m]

ਹੈਰੋਇਨ
Героин
	[m1]ਹੈਰੋਇਨ[/m]
	[m1]Героин[/m]

ਯੁਕਾਤਾਨ
Юкатан (штат)
	[m1]ਯੁਕਾਤਾਨ[/m]
	[m1]Юкатан (штат)[/m]

ਉਲਕਾ ਪਿੰਡ
Метеорит
	[m1]ਉਲਕਾ ਪਿੰਡ[/m]
	[m1]Метеорит[/m]

ਚਿਹਨ-ਵਿਗਿਆਨ
Семиотика
	[m1]ਚਿਹਨ-ਵਿਗਿਆਨ[/m]
	[m1]Семиотика[/m]

ਚੰਦਰਸ਼ੇਖਰ ਵੈਂਕਟ ਰਾਮਨ
Чандрасекхара Венката Раман
	[m1]ਚੰਦਰਸ਼ੇਖਰ ਵੈਂਕਟ ਰਾਮਨ[/m]
	[m1]Чандрасекхара Венката Раман[/m]

ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਬ੍ਰੇਕਿੰਗ ਡੌਨ 2 (ਫ਼ਿਲਮ)
Сумерки. Сага: Рассвет — Часть 2
	[m1]ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਬ੍ਰੇਕਿੰਗ ਡੌਨ 2 (ਫ਼ਿਲਮ)[/m]
	[m1]Сумерки. Сага: Рассвет — Часть 2[/m]

ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਬ੍ਰੇਕਿੰਗ ਡੌਨ 1 (ਫ਼ਿਲਮ)
Сумерки. Сага: Рассвет — Часть 1
	[m1]ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਬ੍ਰੇਕਿੰਗ ਡੌਨ 1 (ਫ਼ਿਲਮ)[/m]
	[m1]Сумерки. Сага: Рассвет — Часть 1[/m]

ਨਮਸਤੇ
Намасте
	[m1]ਨਮਸਤੇ[/m]
	[m1]Намасте[/m]

ਧਰੁਵੀ ਖੇਤਰ
Полярные регионы
	[m1]ਧਰੁਵੀ ਖੇਤਰ[/m]
	[m1]Полярные регионы[/m]

ਜੈਰਮੀ ਬੈਂਥਮ
Бентам, Иеремия
	[m1]ਜੈਰਮੀ ਬੈਂਥਮ[/m]
	[m1]Бентам, Иеремия[/m]

ਜੋਸਿਫ ਡੇਟਜ਼ਨ
Дицген, Иосиф
	[m1]ਜੋਸਿਫ ਡੇਟਜ਼ਨ[/m]
	[m1]Дицген, Иосиф[/m]

ਚਾਂਸਲਰ (ਸਿਖਿਆ)
Канцлер (образование)
	[m1]ਚਾਂਸਲਰ (ਸਿਖਿਆ)[/m]
	[m1]Канцлер (образование)[/m]

ਵਾਲਟਰ ਬੈਂਜਾਮਿਨ
Беньямин, Вальтер
	[m1]ਵਾਲਟਰ ਬੈਂਜਾਮਿਨ[/m]
	[m1]Беньямин, Вальтер[/m]

ਬਾਲ ਠਾਕਰੇ
Такерей, Бал
	[m1]ਬਾਲ ਠਾਕਰੇ[/m]
	[m1]Такерей, Бал[/m]

ਸੋਫੀ ਦੀ ਦੁਨੀਆਂ
Мир Софии
	[m1]ਸੋਫੀ ਦੀ ਦੁਨੀਆਂ[/m]
	[m1]Мир Софии[/m]

ਏਲੀਨੋਰ ਮਾਰਕਸ
Эвелинг, Элеонора
	[m1]ਏਲੀਨੋਰ ਮਾਰਕਸ[/m]
	[m1]Эвелинг, Элеонора[/m]

ਚਰਬੀਲਾ ਤਿਜ਼ਾਬ
Жирные кислоты
	[m1]ਚਰਬੀਲਾ ਤਿਜ਼ਾਬ[/m]
	[m1]Жирные кислоты[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਰਦਾਂ ਦੀ ਫਰੀਸਟਾਈਲ ੬੦ ਕਿਲੋਗਰਾਮ
Вольная борьба на летних Олимпийских играх 2008 — до 60 кг (мужчины)
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਰਦਾਂ ਦੀ ਫਰੀਸਟਾਈਲ ੬੦ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Вольная борьба на летних Олимпийских играх 2008 — до 60 кг (мужчины)[/m]

ਜੁਵੇਂਟਸ ਸਟੇਡੀਅਮ
Ювентус (стадион)
	[m1]ਜੁਵੇਂਟਸ ਸਟੇਡੀਅਮ[/m]
	[m1]Ювентус (стадион)[/m]

ਇਜੇਵਾਨ
Иджеван
	[m1]ਇਜੇਵਾਨ[/m]
	[m1]Иджеван[/m]

ਪੈਲੇਸ ਆਫ਼ ਵੈਸਟਮਿੰਸਟਰ
Вестминстерский дворец
	[m1]ਪੈਲੇਸ ਆਫ਼ ਵੈਸਟਮਿੰਸਟਰ[/m]
	[m1]Вестминстерский дворец[/m]

ਯਿਨ ਅਤੇ ਯਾਂਗ
Инь и ян
	[m1]ਯਿਨ ਅਤੇ ਯਾਂਗ[/m]
	[m1]Инь и ян[/m]

ਬਾਰਾਂਕੀਆ
Барранкилья
	[m1]ਬਾਰਾਂਕੀਆ[/m]
	[m1]Барранкилья[/m]

ਏ ਕ੍ਰਿਸਮਸ ਕੈਰੋਲ
Рождественская песнь в прозе
	[m1]ਏ ਕ੍ਰਿਸਮਸ ਕੈਰੋਲ[/m]
	[m1]Рождественская песнь в прозе[/m]

ਕਾਰਟੇਜ਼ੀ ਗੁਣਕ ਪ੍ਰਬੰਧ
Прямоугольная система координат
	[m1]ਕਾਰਟੇਜ਼ੀ ਗੁਣਕ ਪ੍ਰਬੰਧ[/m]
	[m1]Прямоугольная система координат[/m]

ਲਚਕ (ਭੌਤਿਕ ਵਿਗਿਆਨ)
Упругость
	[m1]ਲਚਕ (ਭੌਤਿਕ ਵਿਗਿਆਨ)[/m]
	[m1]Упругость[/m]

ਮੌਰੀਆ ਰਾਜਪਾਟ
Империя Маурьев
	[m1]ਮੌਰੀਆ ਰਾਜਪਾਟ[/m]
	[m1]Империя Маурьев[/m]

ਦਰਾਮਦ
Импорт
	[m1]ਦਰਾਮਦ[/m]
	[m1]Импорт[/m]

ਵਾਲਟਰ ਕੌਫ਼ਮੈਨ (ਦਾਰਸ਼ਨਿਕ)
Кауфман, Вальтер (философ)
	[m1]ਵਾਲਟਰ ਕੌਫ਼ਮੈਨ (ਦਾਰਸ਼ਨਿਕ)[/m]
	[m1]Кауфман, Вальтер (философ)[/m]

ਆਬਾਦਾਨ
Абадан
	[m1]ਆਬਾਦਾਨ[/m]
	[m1]Абадан[/m]

੨੦,੦੦੦ ਲੀਗਜ਼ ਅੰਡਰ ਦ ਸੀਅ
20 000 льё под водой (фильм, 1954)
	[m1]੨੦,੦੦੦ ਲੀਗਜ਼ ਅੰਡਰ ਦ ਸੀਅ[/m]
	[m1]20 000 льё под водой (фильм, 1954)[/m]

ਬਿਜਲੀ-ਨਿਖੇੜ
Электролиз
	[m1]ਬਿਜਲੀ-ਨਿਖੇੜ[/m]
	[m1]Электролиз[/m]

ਬਰੂਨੋ ਆਪਿਜ਼
Апиц, Бруно
	[m1]ਬਰੂਨੋ ਆਪਿਜ਼[/m]
	[m1]Апиц, Бруно[/m]

ਸੋਮ
Сома
	[m1]ਸੋਮ[/m]
	[m1]Сома[/m]

ਥਿਓਰਮ
Теорема
	[m1]ਥਿਓਰਮ[/m]
	[m1]Теорема[/m]

ਖ਼ਲੀਫ਼ਾ
Халиф
	[m1]ਖ਼ਲੀਫ਼ਾ[/m]
	[m1]Халиф[/m]

ਡੌਇੱਚ ਬੈਂਕ
Deutsche Bank
	[m1]ਡੌਇੱਚ ਬੈਂਕ[/m]
	[m1]Deutsche Bank[/m]

ਮੋਰੇਲੋਸ
Морелос
	[m1]ਮੋਰੇਲੋਸ[/m]
	[m1]Морелос[/m]

ਮੈਕਸ ਗੇਰਸਨ
Герзон, Макс
	[m1]ਮੈਕਸ ਗੇਰਸਨ[/m]
	[m1]Герзон, Макс[/m]

ਜੈਪੁਰ
Джайпур
	[m1]ਜੈਪੁਰ[/m]
	[m1]Джайпур[/m]

ਕਾਨਪੁਰ
Канпур
	[m1]ਕਾਨਪੁਰ[/m]
	[m1]Канпур[/m]

ਇੰਦੌਰ
Индаур
	[m1]ਇੰਦੌਰ[/m]
	[m1]Индаур[/m]

ਦਮਨ ਅਤੇ ਦਿਉ
Даман и Диу
	[m1]ਦਮਨ ਅਤੇ ਦਿਉ[/m]
	[m1]Даман и Диу[/m]

ਪਾਂਡੀਚਰੀ
Пудучерри
	[m1]ਪਾਂਡੀਚਰੀ[/m]
	[m1]Пудучерри[/m]

ਫ਼ੂਚੋ
Фучжоу
	[m1]ਫ਼ੂਚੋ[/m]
	[m1]Фучжоу[/m]

ਟੀਹਰੀ ਡੈਮ
Тери ГЭС
	[m1]ਟੀਹਰੀ ਡੈਮ[/m]
	[m1]Тери ГЭС[/m]

ਨੈਥੇਨੀਏਲ ਹਥਾਰਨ
Готорн, Натаниэль
	[m1]ਨੈਥੇਨੀਏਲ ਹਥਾਰਨ[/m]
	[m1]Готорн, Натаниэль[/m]

ਅਜਮਲ ਕਸਾਬ
Касаб, Аджмал
	[m1]ਅਜਮਲ ਕਸਾਬ[/m]
	[m1]Касаб, Аджмал[/m]

ਸਾਇਬੇਰੀਆਈ ਟਾਈਗਰ
Амурский тигр
	[m1]ਸਾਇਬੇਰੀਆਈ ਟਾਈਗਰ[/m]
	[m1]Амурский тигр[/m]

ਏਅਰ ਇੰਡੀਆ
Air India
	[m1]ਏਅਰ ਇੰਡੀਆ[/m]
	[m1]Air India[/m]

ਆਦਮ
Адам
	[m1]ਆਦਮ[/m]
	[m1]Адам[/m]

ਕੈਰਨ ਹਾਰਨੀ
Хорни, Карен
	[m1]ਕੈਰਨ ਹਾਰਨੀ[/m]
	[m1]Хорни, Карен[/m]

ਐਮੰਡਸਨ ਸਮੁੰਦਰ
Море Амундсена
	[m1]ਐਮੰਡਸਨ ਸਮੁੰਦਰ[/m]
	[m1]Море Амундсена[/m]

ਅਪਵਰਤਨ (ਪ੍ਰਕਾਸ਼)
Преломление
	[m1]ਅਪਵਰਤਨ (ਪ੍ਰਕਾਸ਼)[/m]
	[m1]Преломление[/m]

ਟੋਨੀ ਮੋਰੀਸਨ
Тони Моррисон
	[m1]ਟੋਨੀ ਮੋਰੀਸਨ[/m]
	[m1]Тони Моррисон[/m]

ਇਲੀਆ ਕਜ਼ਾਨ
Элиа Казан
	[m1]ਇਲੀਆ ਕਜ਼ਾਨ[/m]
	[m1]Элиа Казан[/m]

ਤਾਈਯੂਆਨ
Тайюань
	[m1]ਤਾਈਯੂਆਨ[/m]
	[m1]Тайюань[/m]

ਡਾਲੀਆਨ
Далянь
	[m1]ਡਾਲੀਆਨ[/m]
	[m1]Далянь[/m]

ਅਨਸ਼ਾਨ
Аньшань
	[m1]ਅਨਸ਼ਾਨ[/m]
	[m1]Аньшань[/m]

ਫ਼ੁਸ਼ੁਨ
Фушунь
	[m1]ਫ਼ੁਸ਼ੁਨ[/m]
	[m1]Фушунь[/m]

ਪੱਬੀ
Плато
	[m1]ਪੱਬੀ[/m]
	[m1]Плато[/m]

ਪੀਐਰ ਦ ਫ਼ੈਰਮਾ
Ферма, Пьер
	[m1]ਪੀਐਰ ਦ ਫ਼ੈਰਮਾ[/m]
	[m1]Ферма, Пьер[/m]

ਐੱਸ. ਸੀ. ਬ੍ਰਾਗਾ
Брага (футбольный клуб)
	[m1]ਐੱਸ. ਸੀ. ਬ੍ਰਾਗਾ[/m]
	[m1]Брага (футбольный клуб)[/m]

ਸਪੋਰਤਿੰਗ ਕਲੂਬੇ ਡੀ ਪੁਰਤਗਾਲ
Спортинг (футбольный клуб, Лиссабон)
	[m1]ਸਪੋਰਤਿੰਗ ਕਲੂਬੇ ਡੀ ਪੁਰਤਗਾਲ[/m]
	[m1]Спортинг (футбольный клуб, Лиссабон)[/m]

ਕਲਾਰਾ ਜ਼ੈਟਕਿਨ
Цеткин, Клара
	[m1]ਕਲਾਰਾ ਜ਼ੈਟਕਿਨ[/m]
	[m1]Цеткин, Клара[/m]

ਤੇ ਡਾਨ ਵਹਿੰਦਾ ਰਿਹਾ
Тихий Дон
	[m1]ਤੇ ਡਾਨ ਵਹਿੰਦਾ ਰਿਹਾ[/m]
	[m1]Тихий Дон[/m]

ਪ੍ਰਤੱਖ ਪ੍ਰਕਾਸ਼
Видимое излучение
	[m1]ਪ੍ਰਤੱਖ ਪ੍ਰਕਾਸ਼[/m]
	[m1]Видимое излучение[/m]

ਚਾਰਲਸ ਬੂਕੋਵਸਕੀ
Буковски, Чарльз
	[m1]ਚਾਰਲਸ ਬੂਕੋਵਸਕੀ[/m]
	[m1]Буковски, Чарльз[/m]

ਲੁਡਵਿਗ ਫ਼ਿਊਰਬਾਖ
Фейербах, Людвиг Андреас
	[m1]ਲੁਡਵਿਗ ਫ਼ਿਊਰਬਾਖ[/m]
	[m1]Фейербах, Людвиг Андреас[/m]

ਡਾਪਲਰ ਪ੍ਰਭਾਵ
Эффект Доплера
	[m1]ਡਾਪਲਰ ਪ੍ਰਭਾਵ[/m]
	[m1]Эффект Доплера[/m]

ਕਾਰਲ ਯਾਸਪਸ
Ясперс, Карл Теодор
	[m1]ਕਾਰਲ ਯਾਸਪਸ[/m]
	[m1]Ясперс, Карл Теодор[/m]

ਈ ਐਫ ਸ਼ੂਮੈਕਰ
Шумахер, Эрнст Фридрих
	[m1]ਈ ਐਫ ਸ਼ੂਮੈਕਰ[/m]
	[m1]Шумахер, Эрнст Фридрих[/m]

ਸ਼ਤਰੰਜ ਕੇ ਖਿਲਾੜੀ (ਫ਼ਿਲਮ)
Шахматисты (фильм)
	[m1]ਸ਼ਤਰੰਜ ਕੇ ਖਿਲਾੜੀ (ਫ਼ਿਲਮ)[/m]
	[m1]Шахматисты (фильм)[/m]

ਅਹਿੰਸਾ
Ненасилие
	[m1]ਅਹਿੰਸਾ[/m]
	[m1]Ненасилие[/m]

ਫਰਾਂਜ਼ ਬੋਸ
Боас, Франц
	[m1]ਫਰਾਂਜ਼ ਬੋਸ[/m]
	[m1]Боас, Франц[/m]

ਫ੍ਰੇਡਰਿਕ ਕਾਰਲ ਵੋਨ ਸਵੀਗਨੇ
Савиньи, Фридрих Карл фон
	[m1]ਫ੍ਰੇਡਰਿਕ ਕਾਰਲ ਵੋਨ ਸਵੀਗਨੇ[/m]
	[m1]Савиньи, Фридрих Карл фон[/m]

ਆਰਨਲਡ ਸੌਮਰਫ਼ੈਲਡ
Зоммерфельд, Арнольд
	[m1]ਆਰਨਲਡ ਸੌਮਰਫ਼ੈਲਡ[/m]
	[m1]Зоммерфельд, Арнольд[/m]

ਲੀਓ ਲੋਵੈਨਥਾਲ
Лёвенталь, Лео
	[m1]ਲੀਓ ਲੋਵੈਨਥਾਲ[/m]
	[m1]Лёвенталь, Лео[/m]

ਕਟਿਹਾਰ ਜ਼ਿਲਾ
Катихар (округ)
	[m1]ਕਟਿਹਾਰ ਜ਼ਿਲਾ[/m]
	[m1]Катихар (округ)[/m]

ਆਲਫ਼ਰਡ ਹਰਮਾਨ ਫ਼੍ਰੀਡ
Фрид, Альфред Герман
	[m1]ਆਲਫ਼ਰਡ ਹਰਮਾਨ ਫ਼੍ਰੀਡ[/m]
	[m1]Фрид, Альфред Герман[/m]

ਸ਼ਟੇਫ਼ਾਨ ਸਵਾਈਕ
Цвейг, Стефан
	[m1]ਸ਼ਟੇਫ਼ਾਨ ਸਵਾਈਕ[/m]
	[m1]Цвейг, Стефан[/m]

ਹਾਂਸ ਆਈਸਲਰ
Эйслер, Ханс
	[m1]ਹਾਂਸ ਆਈਸਲਰ[/m]
	[m1]Эйслер, Ханс[/m]

ਸਪਾਈਡਰ-ਮੈਨ
Человек-паук
	[m1]ਸਪਾਈਡਰ-ਮੈਨ[/m]
	[m1]Человек-паук[/m]

ਐਂਟੀਬਾਡੀ
Антитела
	[m1]ਐਂਟੀਬਾਡੀ[/m]
	[m1]Антитела[/m]

ਰਸਾਇਣਕ ਪਦਾਰਥ
Вещество
	[m1]ਰਸਾਇਣਕ ਪਦਾਰਥ[/m]
	[m1]Вещество[/m]

ਸਮੁੰਦਰੀ ਵਾਵਰੋਲ਼ਾ
Циклон
	[m1]ਸਮੁੰਦਰੀ ਵਾਵਰੋਲ਼ਾ[/m]
	[m1]Циклон[/m]

ਮੋਮਬੱਤੀ
Свеча
	[m1]ਮੋਮਬੱਤੀ[/m]
	[m1]Свеча[/m]

ਜੁੰਡੀਰਾਜ
Олигархия
	[m1]ਜੁੰਡੀਰਾਜ[/m]
	[m1]Олигархия[/m]

ਜਾਹਨ ਮਿਲਟਨ
Мильтон, Джон
	[m1]ਜਾਹਨ ਮਿਲਟਨ[/m]
	[m1]Мильтон, Джон[/m]

ਗਤੀ (ਭੌਤਿਕ ਵਿਗਿਆਨ)
Механическое движение
	[m1]ਗਤੀ (ਭੌਤਿਕ ਵਿਗਿਆਨ)[/m]
	[m1]Механическое движение[/m]

ਫਰੈਂਡਜ਼
Друзья (телесериал)
	[m1]ਫਰੈਂਡਜ਼[/m]
	[m1]Друзья (телесериал)[/m]

ਖਸਰਾ
Корь
	[m1]ਖਸਰਾ[/m]
	[m1]Корь[/m]

ਅਰਦਹਾਨ ਸੂਬਾ
Ардахан (ил)
	[m1]ਅਰਦਹਾਨ ਸੂਬਾ[/m]
	[m1]Ардахан (ил)[/m]

ਸਾਊਥਹੈਂਪਟਨ
Саутгемптон
	[m1]ਸਾਊਥਹੈਂਪਟਨ[/m]
	[m1]Саутгемптон[/m]

ਸੂਰਜੀ ਪੰਧ
Эклиптика
	[m1]ਸੂਰਜੀ ਪੰਧ[/m]
	[m1]Эклиптика[/m]

ਸੋਵੀਅਤ ਯੂਨੀਅਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
Коммунистическая партия Советского Союза
	[m1]ਸੋਵੀਅਤ ਯੂਨੀਅਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]
	[m1]Коммунистическая партия Советского Союза[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2014
Чемпионат мира по футболу 2014
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2014[/m]
	[m1]Чемпионат мира по футболу 2014[/m]

ਸਖ਼ਿਨਵਾਲੀ
Цхинвал
	[m1]ਸਖ਼ਿਨਵਾਲੀ[/m]
	[m1]Цхинвал[/m]

ਗ਼ੁੱਸਾ
Гнев
	[m1]ਗ਼ੁੱਸਾ[/m]
	[m1]Гнев[/m]

ਈਸਿਸ
Исида
	[m1]ਈਸਿਸ[/m]
	[m1]Исида[/m]

ਬਰੇਲ
Шрифт Брайля
	[m1]ਬਰੇਲ[/m]
	[m1]Шрифт Брайля[/m]

ਸਾਇਟੋਪਲਾਜ਼ਮ
Цитоплазма
	[m1]ਸਾਇਟੋਪਲਾਜ਼ਮ[/m]
	[m1]Цитоплазма[/m]

ਜੇ ਡੀ ਸੇਲਿੰਗਰ
Сэлинджер, Джером Дэвид
	[m1]ਜੇ ਡੀ ਸੇਲਿੰਗਰ[/m]
	[m1]Сэлинджер, Джером Дэвид[/m]

ਗ਼ੈਰ-ਸਰਕਾਰੀ ਜੱਥੇਬੰਦੀ
Общественная организация
	[m1]ਗ਼ੈਰ-ਸਰਕਾਰੀ ਜੱਥੇਬੰਦੀ[/m]
	[m1]Общественная организация[/m]

ਨਾਈਆਰੀਤ
Наярит
	[m1]ਨਾਈਆਰੀਤ[/m]
	[m1]Наярит[/m]

ਪੁਐਬਲਾ
Пуэбла
	[m1]ਪੁਐਬਲਾ[/m]
	[m1]Пуэбла[/m]

ਗੂੜ੍ਹ ਪਦਾਰਥ
Тёмная материя
	[m1]ਗੂੜ੍ਹ ਪਦਾਰਥ[/m]
	[m1]Тёмная материя[/m]

ਓਮਾਨ ਦੀ ਖਾੜੀ
Оманский залив
	[m1]ਓਮਾਨ ਦੀ ਖਾੜੀ[/m]
	[m1]Оманский залив[/m]

ਆਗਵਾਸਕਾਲੀਐਂਤੇਸ
Агуаскальентес (штат)
	[m1]ਆਗਵਾਸਕਾਲੀਐਂਤੇਸ[/m]
	[m1]Агуаскальентес (штат)[/m]

ਮੁਕਤੀਦਾਤਾ ਈਸਾ (ਬੁੱਤ)
Статуя Христа-Искупителя
	[m1]ਮੁਕਤੀਦਾਤਾ ਈਸਾ (ਬੁੱਤ)[/m]
	[m1]Статуя Христа-Искупителя[/m]

ਐਮਾ ਗੋਲਡਮਨ
Гольдман, Эмма
	[m1]ਐਮਾ ਗੋਲਡਮਨ[/m]
	[m1]Гольдман, Эмма[/m]

ਵਾਰਾਣਸੀ
Варанаси
	[m1]ਵਾਰਾਣਸੀ[/m]
	[m1]Варанаси[/m]

ਈਥਰਨੈੱਟ
Ethernet
	[m1]ਈਥਰਨੈੱਟ[/m]
	[m1]Ethernet[/m]

ਅਮਾਸਿਆ ਸੂਬਾ
Амасья (ил)
	[m1]ਅਮਾਸਿਆ ਸੂਬਾ[/m]
	[m1]Амасья (ил)[/m]

ਪ੍ਰਿਜ਼ਨ ਬਰੇਕ
Побег (телесериал, 2005)
	[m1]ਪ੍ਰਿਜ਼ਨ ਬਰੇਕ[/m]
	[m1]Побег (телесериал, 2005)[/m]

ਆਗਰੀ ਸੂਬਾ
Агры (ил)
	[m1]ਆਗਰੀ ਸੂਬਾ[/m]
	[m1]Агры (ил)[/m]

ਤਬਰੀਜ਼
Тебриз
	[m1]ਤਬਰੀਜ਼[/m]
	[m1]Тебриз[/m]

ਡਰੈਗਨਫਲਾਈ
Разнокрылые
	[m1]ਡਰੈਗਨਫਲਾਈ[/m]
	[m1]Разнокрылые[/m]

ਪ੍ਰਤੀਕ
Символ
	[m1]ਪ੍ਰਤੀਕ[/m]
	[m1]Символ[/m]

ਕੁਆਰ ਗੰਦਲ
Алоэ настоящее
	[m1]ਕੁਆਰ ਗੰਦਲ[/m]
	[m1]Алоэ настоящее[/m]

ਅਭਿਵਿਅੰਜਨਾਵਾਦ
Экспрессионизм
	[m1]ਅਭਿਵਿਅੰਜਨਾਵਾਦ[/m]
	[m1]Экспрессионизм[/m]

ਐਮਿਲੀ ਬਰੌਂਟੀ
Бронте, Эмили
	[m1]ਐਮਿਲੀ ਬਰੌਂਟੀ[/m]
	[m1]Бронте, Эмили[/m]

ਪ੍ਰਚੱਲਤ ਮੁਦਰਾਵਾਂ ਦੀ ਸੂਚੀ
Список существующих валют
	[m1]ਪ੍ਰਚੱਲਤ ਮੁਦਰਾਵਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]Список существующих валют[/m]

ਚਿੰਪੈਂਜ਼ੀ
Шимпанзе
	[m1]ਚਿੰਪੈਂਜ਼ੀ[/m]
	[m1]Шимпанзе[/m]

ਇਮਲੀ
Тамаринд
	[m1]ਇਮਲੀ[/m]
	[m1]Тамаринд[/m]

ਉਰਾਲ ਦਰਿਆ
Урал (река)
	[m1]ਉਰਾਲ ਦਰਿਆ[/m]
	[m1]Урал (река)[/m]

ਸਾਕਾਤੇਕਾਸ
Сакатекас (штат)
	[m1]ਸਾਕਾਤੇਕਾਸ[/m]
	[m1]Сакатекас (штат)[/m]

ਸੈਲੂਲੋਜ਼
Целлюлоза
	[m1]ਸੈਲੂਲੋਜ਼[/m]
	[m1]Целлюлоза[/m]

ਏਂਜਲ ਝਰਨਾ
Анхель
	[m1]ਏਂਜਲ ਝਰਨਾ[/m]
	[m1]Анхель[/m]

ਓਮ ਪੁਰੀ
Пури, Ом
	[m1]ਓਮ ਪੁਰੀ[/m]
	[m1]Пури, Ом[/m]

ਲਿਬਰੇਸ਼ਨ ਟਾਈਗਰਜ਼ ਆਫ਼ ਤਾਮਿਲ ਈਲਮ
Тигры освобождения Тамил-Илама
	[m1]ਲਿਬਰੇਸ਼ਨ ਟਾਈਗਰਜ਼ ਆਫ਼ ਤਾਮਿਲ ਈਲਮ[/m]
	[m1]Тигры освобождения Тамил-Илама[/m]

ਬੰਗਾਲ
Бенгалия
	[m1]ਬੰਗਾਲ[/m]
	[m1]Бенгалия[/m]

ਬਾਤਮਾਨ ਸੂਬਾ
Батман (ил)
	[m1]ਬਾਤਮਾਨ ਸੂਬਾ[/m]
	[m1]Батман (ил)[/m]

ਬਾਰਾਨ
Дождь (фильм)
	[m1]ਬਾਰਾਨ[/m]
	[m1]Дождь (фильм)[/m]

ਨੈਲੀ ਫਰਟਾਡੋ
Фуртадо, Нелли
	[m1]ਨੈਲੀ ਫਰਟਾਡੋ[/m]
	[m1]Фуртадо, Нелли[/m]

ਅੱਨਾ ਅਖਮਾਤੋਵਾ
Ахматова, Анна Андреевна
	[m1]ਅੱਨਾ ਅਖਮਾਤੋਵਾ[/m]
	[m1]Ахматова, Анна Андреевна[/m]

ਮੀਰੋਸਲਾਵ ਕਲੋਜ਼
Клозе, Мирослав
	[m1]ਮੀਰੋਸਲਾਵ ਕਲੋਜ਼[/m]
	[m1]Клозе, Мирослав[/m]

ਨਿਓਲਾ
Мангустовые
	[m1]ਨਿਓਲਾ[/m]
	[m1]Мангустовые[/m]

ਪਟਨਾ
Патна
	[m1]ਪਟਨਾ[/m]
	[m1]Патна[/m]

ਭਾਰਤੀ ਰੁਪਈਆ
Индийская рупия
	[m1]ਭਾਰਤੀ ਰੁਪਈਆ[/m]
	[m1]Индийская рупия[/m]

ਵਾਨ
Ван (ил)
	[m1]ਵਾਨ[/m]
	[m1]Ван (ил)[/m]

ਆਰਥਰ ਮਿਲਰ
Миллер, Артур
	[m1]ਆਰਥਰ ਮਿਲਰ[/m]
	[m1]Миллер, Артур[/m]

ਪਣ ਬਿਜਲੀ
Гидроэлектростанция
	[m1]ਪਣ ਬਿਜਲੀ[/m]
	[m1]Гидроэлектростанция[/m]

ਸਪੇਨੀ ਸਾਮਰਾਜ
Испанская империя
	[m1]ਸਪੇਨੀ ਸਾਮਰਾਜ[/m]
	[m1]Испанская империя[/m]

ਸਪੂਤਨਿਕ-1
Спутник-1
	[m1]ਸਪੂਤਨਿਕ-1[/m]
	[m1]Спутник-1[/m]

ਏਕੀਕ੍ਰਿਤ ਸਰਕਟ
Интегральная схема
	[m1]ਏਕੀਕ੍ਰਿਤ ਸਰਕਟ[/m]
	[m1]Интегральная схема[/m]

ਨਿਊਕਲੀ ਭੱਠੀ
Ядерный реактор
	[m1]ਨਿਊਕਲੀ ਭੱਠੀ[/m]
	[m1]Ядерный реактор[/m]

ਪਰਲ ਐੱਸ. ਬੱਕ
Бак, Перл
	[m1]ਪਰਲ ਐੱਸ. ਬੱਕ[/m]
	[m1]Бак, Перл[/m]

ਤਰਾਸਦੀ
Трагедия (жанр)
	[m1]ਤਰਾਸਦੀ[/m]
	[m1]Трагедия (жанр)[/m]

ਐਪਰਲ ਫੂਲ ਡੇ
День смеха
	[m1]ਐਪਰਲ ਫੂਲ ਡੇ[/m]
	[m1]День смеха[/m]

ਬੰਗਾਲ ਟਾਈਗਰ
Бенгальский тигр
	[m1]ਬੰਗਾਲ ਟਾਈਗਰ[/m]
	[m1]Бенгальский тигр[/m]

ਨਹਿਲਵਾਦ
Нигилизм
	[m1]ਨਹਿਲਵਾਦ[/m]
	[m1]Нигилизм[/m]

ਫ਼ਾਸ
Фес
	[m1]ਫ਼ਾਸ[/m]
	[m1]Фес[/m]

ਭੋਪਾਲ
Бхопал
	[m1]ਭੋਪਾਲ[/m]
	[m1]Бхопал[/m]

ਵਖਿਆਨ-ਕਲਾ
Риторика
	[m1]ਵਖਿਆਨ-ਕਲਾ[/m]
	[m1]Риторика[/m]

ਮੋਂਤੇਰੇਈ
Монтеррей
	[m1]ਮੋਂਤੇਰੇਈ[/m]
	[m1]Монтеррей[/m]

ਜਲ ਚੱਕਰ
Круговорот воды в природе
	[m1]ਜਲ ਚੱਕਰ[/m]
	[m1]Круговорот воды в природе[/m]

ਹੋਮੀਓਪੈਥੀ
Гомеопатия
	[m1]ਹੋਮੀਓਪੈਥੀ[/m]
	[m1]Гомеопатия[/m]

ਇੰਜੀਨੀਅਰ
Инженер
	[m1]ਇੰਜੀਨੀਅਰ[/m]
	[m1]Инженер[/m]

ਉੱਤਰ ਪੱਛਮੀ ਸਮੁੰਦਰੀ ਰਾਹ
Северо-Западный проход
	[m1]ਉੱਤਰ ਪੱਛਮੀ ਸਮੁੰਦਰੀ ਰਾਹ[/m]
	[m1]Северо-Западный проход[/m]

ਪਾਲੀਮਰ
Полимеры
	[m1]ਪਾਲੀਮਰ[/m]
	[m1]Полимеры[/m]

ਮਾਰਫ਼ੀਨ
Морфин
	[m1]ਮਾਰਫ਼ੀਨ[/m]
	[m1]Морфин[/m]

ਗੋਹ
Вараны
	[m1]ਗੋਹ[/m]
	[m1]Вараны[/m]

ਏ. ਟੀ. ਐੱਮ.
Банкомат
	[m1]ਏ. ਟੀ. ਐੱਮ.[/m]
	[m1]Банкомат[/m]

ਕਾਰਲ ਪੌਪਰ
Поппер, Карл Раймунд
	[m1]ਕਾਰਲ ਪੌਪਰ[/m]
	[m1]Поппер, Карл Раймунд[/m]

ਇਸ਼ਾਰੀਆ
Десятичная система счисления
	[m1]ਇਸ਼ਾਰੀਆ[/m]
	[m1]Десятичная система счисления[/m]

ਫ੍ਰੈਕਟਲ
Фрактал
	[m1]ਫ੍ਰੈਕਟਲ[/m]
	[m1]Фрактал[/m]

ਅਲਕੀਨ
Алкены
	[m1]ਅਲਕੀਨ[/m]
	[m1]Алкены[/m]

ਮੇਜਦੂਨਾਰੋਦਨੀ ਯਾਜ਼ਿਕ
Первая книга (эсперанто)
	[m1]ਮੇਜਦੂਨਾਰੋਦਨੀ ਯਾਜ਼ਿਕ[/m]
	[m1]Первая книга (эсперанто)[/m]

ਵਾਲਟ ਵਿਟਮੈਨ
Уитмен, Уолт
	[m1]ਵਾਲਟ ਵਿਟਮੈਨ[/m]
	[m1]Уитмен, Уолт[/m]

ਐਲਡਸ ਹਕਸਲੇ
Хаксли, Олдос
	[m1]ਐਲਡਸ ਹਕਸਲੇ[/m]
	[m1]Хаксли, Олдос[/m]

ਸ਼ਾਮ (ਇਲਾਕਾ)
Левант
	[m1]ਸ਼ਾਮ (ਇਲਾਕਾ)[/m]
	[m1]Левант[/m]

ਅਕਾਬਾ ਦੀ ਖਾੜੀ
Акаба (залив)
	[m1]ਅਕਾਬਾ ਦੀ ਖਾੜੀ[/m]
	[m1]Акаба (залив)[/m]

ਦਾ ਵਿੰਚੀ ਕੋਡ
Код да Винчи
	[m1]ਦਾ ਵਿੰਚੀ ਕੋਡ[/m]
	[m1]Код да Винчи[/m]

ਮੂਰਾਸਾਕੀ ਸ਼ੀਕੀਬੂ
Мурасаки Сикибу
	[m1]ਮੂਰਾਸਾਕੀ ਸ਼ੀਕੀਬੂ[/m]
	[m1]Мурасаки Сикибу[/m]

ਮਜੀਦ ਮਜੀਦੀ
Маджиди, Маджид
	[m1]ਮਜੀਦ ਮਜੀਦੀ[/m]
	[m1]Маджиди, Маджид[/m]

ਜੀਜ਼ਾ
Гиза
	[m1]ਜੀਜ਼ਾ[/m]
	[m1]Гиза[/m]

ਇਖ਼ਨਾਤੁਨ
Эхнатон
	[m1]ਇਖ਼ਨਾਤੁਨ[/m]
	[m1]Эхнатон[/m]

ਏ. ਐਫ. ਸੀ. ਅਜਾਕਸ
Аякс (футбольный клуб, Амстердам)
	[m1]ਏ. ਐਫ. ਸੀ. ਅਜਾਕਸ[/m]
	[m1]Аякс (футбольный клуб, Амстердам)[/m]

ਯੂਕਰੇਨੀ ਹਰੀਵਨਾ
Украинская гривна
	[m1]ਯੂਕਰੇਨੀ ਹਰੀਵਨਾ[/m]
	[m1]Украинская гривна[/m]

ਜਿਬਰੀਲ
Архангел Гавриил
	[m1]ਜਿਬਰੀਲ[/m]
	[m1]Архангел Гавриил[/m]

ਚੰਬੇਲੀ
Жасмин
	[m1]ਚੰਬੇਲੀ[/m]
	[m1]Жасмин[/m]

ਜੌਨ ਕੀਟਸ
Китс, Джон
	[m1]ਜੌਨ ਕੀਟਸ[/m]
	[m1]Китс, Джон[/m]

ਜਾਹਨ ਗਾਲਜ਼ਵਰਦੀ
Голсуорси, Джон
	[m1]ਜਾਹਨ ਗਾਲਜ਼ਵਰਦੀ[/m]
	[m1]Голсуорси, Джон[/m]

ਕਾ (ਸਿਰਿਲਿਕ)
К
	[m1]ਕਾ (ਸਿਰਿਲਿਕ)[/m]
	[m1]К[/m]

ਫ਼ਰਾਮ ਪਣਜੋੜ
Пролив Фрама
	[m1]ਫ਼ਰਾਮ ਪਣਜੋੜ[/m]
	[m1]Пролив Фрама[/m]

ਸੈਮੂਅਲ ਟੇਲਰ ਕਾਲਰਿਜ
Кольридж, Сэмюэл Тейлор
	[m1]ਸੈਮੂਅਲ ਟੇਲਰ ਕਾਲਰਿਜ[/m]
	[m1]Кольридж, Сэмюэл Тейлор[/m]

ਪੇ (ਸਿਰਿਲਿਕ)
П
	[m1]ਪੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]П[/m]

ਰਗੜ
Трение
	[m1]ਰਗੜ[/m]
	[m1]Трение[/m]

ਈ (ਸਿਰਿਲਿਕ)
И
	[m1]ਈ (ਸਿਰਿਲਿਕ)[/m]
	[m1]И[/m]

ਲਹੂ ਦਾ ਦਬਾਅ
Кровяное давление
	[m1]ਲਹੂ ਦਾ ਦਬਾਅ[/m]
	[m1]Кровяное давление[/m]

ਖੜੀਆ ਮਿੱਟੀ
Гипс
	[m1]ਖੜੀਆ ਮਿੱਟੀ[/m]
	[m1]Гипс[/m]

ਇਰਾਨ-ਇਰਾਕ ਯੁੱਧ
Ирано-иракская война
	[m1]ਇਰਾਨ-ਇਰਾਕ ਯੁੱਧ[/m]
	[m1]Ирано-иракская война[/m]

ਰਿਡਾਕਸ
Окислительно-восстановительные реакции
	[m1]ਰਿਡਾਕਸ[/m]
	[m1]Окислительно-восстановительные реакции[/m]

ਸਟੇਡੀਓ ਸਨ ਪਾਓਲੋ
Сан-Паоло (стадион)
	[m1]ਸਟੇਡੀਓ ਸਨ ਪਾਓਲੋ[/m]
	[m1]Сан-Паоло (стадион)[/m]

ਠੋਡੀ
Подбородок
	[m1]ਠੋਡੀ[/m]
	[m1]Подбородок[/m]

ਕਾਂਜੀ (ਲਿੱਪੀ)
Кандзи
	[m1]ਕਾਂਜੀ (ਲਿੱਪੀ)[/m]
	[m1]Кандзи[/m]

ਜੋਜ਼ਿਫ ਕੋਨਰਾਡ
Конрад, Джозеф
	[m1]ਜੋਜ਼ਿਫ ਕੋਨਰਾਡ[/m]
	[m1]Конрад, Джозеф[/m]

ਕੋਰਲ ਸਾਗਰ
Коралловое море
	[m1]ਕੋਰਲ ਸਾਗਰ[/m]
	[m1]Коралловое море[/m]

ਸੇਂਟ ਸਾਈਮਨ
Сен-Симон, Анри
	[m1]ਸੇਂਟ ਸਾਈਮਨ[/m]
	[m1]Сен-Симон, Анри[/m]

ਕਾਤਾਕਾਨਾ
Катакана
	[m1]ਕਾਤਾਕਾਨਾ[/m]
	[m1]Катакана[/m]

ਸਿਆਸਤਦਾਨ
Политик
	[m1]ਸਿਆਸਤਦਾਨ[/m]
	[m1]Политик[/m]

ਹਿੰਦਸਾ
Цифры
	[m1]ਹਿੰਦਸਾ[/m]
	[m1]Цифры[/m]

ਆਂਤੋਨੀਓ ਗਰਾਮਸ਼ੀ
Грамши, Антонио
	[m1]ਆਂਤੋਨੀਓ ਗਰਾਮਸ਼ੀ[/m]
	[m1]Грамши, Антонио[/m]

ਖੁੰਭ
Гриб
	[m1]ਖੁੰਭ[/m]
	[m1]Гриб[/m]

ਜਨ ਗਣ ਮਨ
Гимн Индии
	[m1]ਜਨ ਗਣ ਮਨ[/m]
	[m1]Гимн Индии[/m]

ਤਾਈਪੇ ੧੦੧
Тайбэй 101
	[m1]ਤਾਈਪੇ ੧੦੧[/m]
	[m1]Тайбэй 101[/m]

ਰਸਾਇਣਕ ਫ਼ਾਰਮੂਲਾ
Химическая формула
	[m1]ਰਸਾਇਣਕ ਫ਼ਾਰਮੂਲਾ[/m]
	[m1]Химическая формула[/m]

ਪ੍ਰੋਮੀਥੀਅਸ
Прометей
	[m1]ਪ੍ਰੋਮੀਥੀਅਸ[/m]
	[m1]Прометей[/m]

ਅਫ਼ਰੀਕੀ ਨੈਸ਼ਨਲ ਕਾਂਗਰਸ
Африканский национальный конгресс
	[m1]ਅਫ਼ਰੀਕੀ ਨੈਸ਼ਨਲ ਕਾਂਗਰਸ[/m]
	[m1]Африканский национальный конгресс[/m]

ਸ਼ਰੀਨਿਵਾਸ ਰਾਮਾਨੁਜਨ ਆਇੰਗਰ
Сриниваса Рамануджан Айенгор
	[m1]ਸ਼ਰੀਨਿਵਾਸ ਰਾਮਾਨੁਜਨ ਆਇੰਗਰ[/m]
	[m1]Сриниваса Рамануджан Айенгор[/m]

ਈਸਟ ਇੰਡੀਆ ਕੰਪਨੀ
Британская Ост-Индская компания
	[m1]ਈਸਟ ਇੰਡੀਆ ਕੰਪਨੀ[/m]
	[m1]Британская Ост-Индская компания[/m]

ਜਾਇਫਲ
Мускатный орех
	[m1]ਜਾਇਫਲ[/m]
	[m1]Мускатный орех[/m]

ਜਲਮੰਡਲ
Гидросфера
	[m1]ਜਲਮੰਡਲ[/m]
	[m1]Гидросфера[/m]

ਰੋਮੀਓ ਜੂਲੀਅਟ
Ромео и Джульетта
	[m1]ਰੋਮੀਓ ਜੂਲੀਅਟ[/m]
	[m1]Ромео и Джульетта[/m]

ਕੈਂਡੇਲਾ
Кандела
	[m1]ਕੈਂਡੇਲਾ[/m]
	[m1]Кандела[/m]

ਜੁਰਮ
Преступление
	[m1]ਜੁਰਮ[/m]
	[m1]Преступление[/m]

ਹਤਾਏ
Хатай (ил)
	[m1]ਹਤਾਏ[/m]
	[m1]Хатай (ил)[/m]

ਮੋਸਲ
Мосул
	[m1]ਮੋਸਲ[/m]
	[m1]Мосул[/m]

ਸ਼ੋਰੇ ਦਾ ਤਿਜ਼ਾਬ
Азотная кислота
	[m1]ਸ਼ੋਰੇ ਦਾ ਤਿਜ਼ਾਬ[/m]
	[m1]Азотная кислота[/m]

ਗੁਰੂ ਨਾਨਕ ਦੇਵ
Нанак
	[m1]ਗੁਰੂ ਨਾਨਕ ਦੇਵ[/m]
	[m1]Нанак[/m]

ਪਾਮੇਲਾ ਐਂਡਰਸਨ
Андерсон, Памела
	[m1]ਪਾਮੇਲਾ ਐਂਡਰਸਨ[/m]
	[m1]Андерсон, Памела[/m]

ਲੂਈ ਡ ਬਰੌਈ
Де Бройль, Луи
	[m1]ਲੂਈ ਡ ਬਰੌਈ[/m]
	[m1]Де Бройль, Луи[/m]

ਰੋਬਿਨ ਵਿਲੀਅਮਸ
Уильямс, Робин
	[m1]ਰੋਬਿਨ ਵਿਲੀਅਮਸ[/m]
	[m1]Уильямс, Робин[/m]

ਬਾਰਤੀਨ ਸੂਬਾ
Бартын (ил)
	[m1]ਬਾਰਤੀਨ ਸੂਬਾ[/m]
	[m1]Бартын (ил)[/m]

ਓਰੀਗਾਮੀ
Оригами
	[m1]ਓਰੀਗਾਮੀ[/m]
	[m1]Оригами[/m]

ਅੰਗੂਠਾ
Большой палец
	[m1]ਅੰਗੂਠਾ[/m]
	[m1]Большой палец[/m]

ਸ਼ਾਕਾਹਾਰ
Вегетарианство
	[m1]ਸ਼ਾਕਾਹਾਰ[/m]
	[m1]Вегетарианство[/m]

ਐਲੀਨੌਰ ਰੂਜ਼ਵੈਲਟ
Рузвельт, Элеонора
	[m1]ਐਲੀਨੌਰ ਰੂਜ਼ਵੈਲਟ[/m]
	[m1]Рузвельт, Элеонора[/m]

ਸਪਾਰਟਾਕਸ
Спартак
	[m1]ਸਪਾਰਟਾਕਸ[/m]
	[m1]Спартак[/m]

ਅਵੈਸਤਾ
Авеста
	[m1]ਅਵੈਸਤਾ[/m]
	[m1]Авеста[/m]

ਮੇਗਾਡੇਥ
Megadeth
	[m1]ਮੇਗਾਡੇਥ[/m]
	[m1]Megadeth[/m]

ਕੁੱਲੂ
Куллу
	[m1]ਕੁੱਲੂ[/m]
	[m1]Куллу[/m]

ਓਲਡ ਟਰੈਫ਼ਡ
Олд Траффорд
	[m1]ਓਲਡ ਟਰੈਫ਼ਡ[/m]
	[m1]Олд Траффорд[/m]

ਦ ਮੈਟਰਿਕਸ (ਫਿਲਮ)
Матрица (фильм)
	[m1]ਦ ਮੈਟਰਿਕਸ (ਫਿਲਮ)[/m]
	[m1]Матрица (фильм)[/m]

ਬੁੱਧੀ
Интеллект
	[m1]ਬੁੱਧੀ[/m]
	[m1]Интеллект[/m]

ਇਜ਼ਾਬੇਲ ਅਲੈਂਦੇ
Альенде, Исабель (писательница)
	[m1]ਇਜ਼ਾਬੇਲ ਅਲੈਂਦੇ[/m]
	[m1]Альенде, Исабель (писательница)[/m]

ਸਿੱਖ ਸਲਤਨਤ
Сикхское государство
	[m1]ਸਿੱਖ ਸਲਤਨਤ[/m]
	[m1]Сикхское государство[/m]

ਸ਼ਾਹ ਜਹਾਂ
Шах-Джахан
	[m1]ਸ਼ਾਹ ਜਹਾਂ[/m]
	[m1]Шах-Джахан[/m]

ਸ਼ੇਰ ਸ਼ਾਹ ਸੂਰੀ
Шер-шах
	[m1]ਸ਼ੇਰ ਸ਼ਾਹ ਸੂਰੀ[/m]
	[m1]Шер-шах[/m]

ਸ਼ਿਮਲਾ
Шимла
	[m1]ਸ਼ਿਮਲਾ[/m]
	[m1]Шимла[/m]

ਅਲਕਸਬਾ ਆਲਮੇਰੀਆ
Алькасаба в Альмерии
	[m1]ਅਲਕਸਬਾ ਆਲਮੇਰੀਆ[/m]
	[m1]Алькасаба в Альмерии[/m]

ਅੱਲ੍ਹਾ ਦੇ ਨਾਮ
99 имён Аллаха
	[m1]ਅੱਲ੍ਹਾ ਦੇ ਨਾਮ[/m]
	[m1]99 имён Аллаха[/m]

﻿ਸਾਸਾਨੀ ਸਲਤਨਤ
Государство Сасанидов
	[m1]﻿ਸਾਸਾਨੀ ਸਲਤਨਤ[/m]
	[m1]Государство Сасанидов[/m]

ਜਨਮ ਅਤੇ ਮੌਤ ਰਜਿਸਟਰੇਸ਼ਨ
Свидетельство о рождении
	[m1]ਜਨਮ ਅਤੇ ਮੌਤ ਰਜਿਸਟਰੇਸ਼ਨ[/m]
	[m1]Свидетельство о рождении[/m]

ਕੇਨਜ਼ੀ ਅਰਥਸ਼ਾਸਤਰ
Кейнсианство
	[m1]ਕੇਨਜ਼ੀ ਅਰਥਸ਼ਾਸਤਰ[/m]
	[m1]Кейнсианство[/m]

ਹਾਂਸ ਕੈਲਜ਼ਨ
Кельзен, Ганс
	[m1]ਹਾਂਸ ਕੈਲਜ਼ਨ[/m]
	[m1]Кельзен, Ганс[/m]

ਫ਼ਰਿਟਜੋਫ਼ ਕਾਪਰਾ
Капра, Фритьоф
	[m1]ਫ਼ਰਿਟਜੋਫ਼ ਕਾਪਰਾ[/m]
	[m1]Капра, Фритьоф[/m]

ਹੱਥਲਿਖਤ
Рукопись
	[m1]ਹੱਥਲਿਖਤ[/m]
	[m1]Рукопись[/m]

ਅਫ਼ਰੀਕੀ ਮਹਾਨ ਝੀਲਾਂ
Великие Африканские озёра
	[m1]ਅਫ਼ਰੀਕੀ ਮਹਾਨ ਝੀਲਾਂ[/m]
	[m1]Великие Африканские озёра[/m]

ਖ਼ਪਤ ਸੱਭਿਆਚਾਰ
Потребительство
	[m1]ਖ਼ਪਤ ਸੱਭਿਆਚਾਰ[/m]
	[m1]Потребительство[/m]

ਸ਼ਟੈਫ਼ਾਨ ਹੈੱਲ
Хелль, Штефан
	[m1]ਸ਼ਟੈਫ਼ਾਨ ਹੈੱਲ[/m]
	[m1]Хелль, Штефан[/m]

ਚਾਂਗਚੁਨ
Чанчунь
	[m1]ਚਾਂਗਚੁਨ[/m]
	[m1]Чанчунь[/m]

ਜਿਲਿਨ
Гирин (город)
	[m1]ਜਿਲਿਨ[/m]
	[m1]Гирин (город)[/m]

ਐਲਿਸਜ਼ ਅਡਵੈਂਚਰਜ ਇਨ ਵੰਡਰਲੈਂਡ
Алиса в Стране чудес
	[m1]ਐਲਿਸਜ਼ ਅਡਵੈਂਚਰਜ ਇਨ ਵੰਡਰਲੈਂਡ[/m]
	[m1]Алиса в Стране чудес[/m]

ਸੁਭਾਸ਼ ਕਾਕ
Как, Субхаш
	[m1]ਸੁਭਾਸ਼ ਕਾਕ[/m]
	[m1]Как, Субхаш[/m]

ਮਿਲਾਨ ਕੁੰਦਰਾ
Кундера, Милан
	[m1]ਮਿਲਾਨ ਕੁੰਦਰਾ[/m]
	[m1]Кундера, Милан[/m]

ਗਾਇਆ (ਮਿਥਹਾਸ)
Гея
	[m1]ਗਾਇਆ (ਮਿਥਹਾਸ)[/m]
	[m1]Гея[/m]

ਸਲੋਕੀ ਸਲਤਨਤ
Государство Селевкидов
	[m1]ਸਲੋਕੀ ਸਲਤਨਤ[/m]
	[m1]Государство Селевкидов[/m]

ਲੂਈ ਬਰੇਲ
Брайль, Луи
	[m1]ਲੂਈ ਬਰੇਲ[/m]
	[m1]Брайль, Луи[/m]

ਆਂਡਾ
Яйцо (пищевой продукт)
	[m1]ਆਂਡਾ[/m]
	[m1]Яйцо (пищевой продукт)[/m]

ਤਲਾਕ
Развод
	[m1]ਤਲਾਕ[/m]
	[m1]Развод[/m]

ਬਾਲੀਵੁੱਡ
Болливуд
	[m1]ਬਾਲੀਵੁੱਡ[/m]
	[m1]Болливуд[/m]

ਗੁਲ ਲਾਲਾ
Тюльпан
	[m1]ਗੁਲ ਲਾਲਾ[/m]
	[m1]Тюльпан[/m]

ਰਾਵਲਪਿੰਡੀ
Равалпинди
	[m1]ਰਾਵਲਪਿੰਡੀ[/m]
	[m1]Равалпинди[/m]

ਗਜਿਆਂਤੇਪ
Газиантеп
	[m1]ਗਜਿਆਂਤੇਪ[/m]
	[m1]Газиантеп[/m]

ਪਰਸੀ ਬਿਸ਼ ਸ਼ੈਲੇ
Шелли, Перси Биши
	[m1]ਪਰਸੀ ਬਿਸ਼ ਸ਼ੈਲੇ[/m]
	[m1]Шелли, Перси Биши[/m]

ਸੇਮਸ ਜਸਟਿਨ ਹੇਨੀ
Хини, Шеймас
	[m1]ਸੇਮਸ ਜਸਟਿਨ ਹੇਨੀ[/m]
	[m1]Хини, Шеймас[/m]

ਕ੍ਰਿਸਟੋਫ਼ਰ ਪਾਓਲਿਨੀ
Паолини, Кристофер
	[m1]ਕ੍ਰਿਸਟੋਫ਼ਰ ਪਾਓਲਿਨੀ[/m]
	[m1]Паолини, Кристофер[/m]

ਨਗੌਰਨੋ-ਕਾਰਾਬਾਖ ਦਰਾਮ
Карабахский драм
	[m1]ਨਗੌਰਨੋ-ਕਾਰਾਬਾਖ ਦਰਾਮ[/m]
	[m1]Карабахский драм[/m]

ਭਾਰਤੀ ਖੇਤਰੀ ਜਹਾਜ਼ਰਾਨੀ ਉੱਪਗ੍ਰਹਿ ਪ੍ਰਬੰਧ
IRNSS
	[m1]ਭਾਰਤੀ ਖੇਤਰੀ ਜਹਾਜ਼ਰਾਨੀ ਉੱਪਗ੍ਰਹਿ ਪ੍ਰਬੰਧ[/m]
	[m1]IRNSS[/m]

ਤੀਆਨਾਨਮੇਨ ਚੌਕ ਹੱਤਿਆਕਾਂਡ
События на площади Тяньаньмэнь (1989)
	[m1]ਤੀਆਨਾਨਮੇਨ ਚੌਕ ਹੱਤਿਆਕਾਂਡ[/m]
	[m1]События на площади Тяньаньмэнь (1989)[/m]

ਸੁਖੈਨ ਮੌਤ
Эвтаназия
	[m1]ਸੁਖੈਨ ਮੌਤ[/m]
	[m1]Эвтаназия[/m]

ਪਰਿਭਾਸ਼ਾ
Определение (логика)
	[m1]ਪਰਿਭਾਸ਼ਾ[/m]
	[m1]Определение (логика)[/m]

ਪ੍ਰੋਟੋਜ਼ੋਆ
Простейшие
	[m1]ਪ੍ਰੋਟੋਜ਼ੋਆ[/m]
	[m1]Простейшие[/m]

ਰਾਸਤਾਫਾਰੀ ਲਹਿਰ
Растафарианство
	[m1]ਰਾਸਤਾਫਾਰੀ ਲਹਿਰ[/m]
	[m1]Растафарианство[/m]

ਐਸਟਰ
Сложные эфиры
	[m1]ਐਸਟਰ[/m]
	[m1]Сложные эфиры[/m]

ਐਲਡੀਹਾਈਡ
Альдегиды
	[m1]ਐਲਡੀਹਾਈਡ[/m]
	[m1]Альдегиды[/m]

ਮਰਾਕਿਸ਼
Марракеш
	[m1]ਮਰਾਕਿਸ਼[/m]
	[m1]Марракеш[/m]

ਮੇਰੀ ਵੁਲਸਟਨਕਰਾਫ਼ਟ
Уолстонкрафт, Мэри
	[m1]ਮੇਰੀ ਵੁਲਸਟਨਕਰਾਫ਼ਟ[/m]
	[m1]Уолстонкрафт, Мэри[/m]

ਨਦੀਨ
Сорные растения
	[m1]ਨਦੀਨ[/m]
	[m1]Сорные растения[/m]

ਪਾਵੋ ਨੂਰਮੀ
Нурми, Пааво
	[m1]ਪਾਵੋ ਨੂਰਮੀ[/m]
	[m1]Нурми, Пааво[/m]

ਬੌਖ਼ੂਸੀਆ ਮੋਨਛੇਨਗਲਾਡਬਾਛ
Боруссия (футбольный клуб, Мёнхенгладбах)
	[m1]ਬੌਖ਼ੂਸੀਆ ਮੋਨਛੇਨਗਲਾਡਬਾਛ[/m]
	[m1]Боруссия (футбольный клуб, Мёнхенгладбах)[/m]

ਅਪਾਚੀ
Апачи
	[m1]ਅਪਾਚੀ[/m]
	[m1]Апачи[/m]

ਨਿਊਕਲੀਆਨ
Нуклон
	[m1]ਨਿਊਕਲੀਆਨ[/m]
	[m1]Нуклон[/m]

ਵਗਣਹਾਰ
Флюид (физика)
	[m1]ਵਗਣਹਾਰ[/m]
	[m1]Флюид (физика)[/m]

ਅਬਾਜ਼ਾ
Абаза (город)
	[m1]ਅਬਾਜ਼ਾ[/m]
	[m1]Абаза (город)[/m]

ਰਸਾਇਣਕ ਸੰਕੇਤ
Символы химических элементов
	[m1]ਰਸਾਇਣਕ ਸੰਕੇਤ[/m]
	[m1]Символы химических элементов[/m]

ਹੈਰੀਅਟ ਬੀਚਰ ਸਟੋ
Бичер-Стоу, Гарриет
	[m1]ਹੈਰੀਅਟ ਬੀਚਰ ਸਟੋ[/m]
	[m1]Бичер-Стоу, Гарриет[/m]

ਆਡੀਗੇਸਕ
Адыгейск
	[m1]ਆਡੀਗੇਸਕ[/m]
	[m1]Адыгейск[/m]

ਅਲੇਸਕ
Алейск
	[m1]ਅਲੇਸਕ[/m]
	[m1]Алейск[/m]

ਦੋ-ਅੱਖੀ ਦੂਰਬੀਨ
Бинокль
	[m1]ਦੋ-ਅੱਖੀ ਦੂਰਬੀਨ[/m]
	[m1]Бинокль[/m]

ਅਬਦੂਲੀਨੋ
Абдулино
	[m1]ਅਬਦੂਲੀਨੋ[/m]
	[m1]Абдулино[/m]

ਹੈਰਤਾ ਬਰਲਿਨ
Герта (футбольный клуб, Берлин)
	[m1]ਹੈਰਤਾ ਬਰਲਿਨ[/m]
	[m1]Герта (футбольный клуб, Берлин)[/m]

ਆਗੀਡੇਲ
Агидель
	[m1]ਆਗੀਡੇਲ[/m]
	[m1]Агидель[/m]

ਆਗ੍ਰੀਜ਼
Агрыз
	[m1]ਆਗ੍ਰੀਜ਼[/m]
	[m1]Агрыз[/m]

ਰੱਸਾਕਸ਼ੀ
Перетягивание каната
	[m1]ਰੱਸਾਕਸ਼ੀ[/m]
	[m1]Перетягивание каната[/m]

ਮਧੂ ਮੱਖੀ
Медоносные пчёлы
	[m1]ਮਧੂ ਮੱਖੀ[/m]
	[m1]Медоносные пчёлы[/m]

ਐਵਾਂ ਗਾਰਦ
Авангард (искусство)
	[m1]ਐਵਾਂ ਗਾਰਦ[/m]
	[m1]Авангард (искусство)[/m]

ਮੀਸ਼ੇਲ ਵੇਲਬੇਕ
Уэльбек, Мишель
	[m1]ਮੀਸ਼ੇਲ ਵੇਲਬੇਕ[/m]
	[m1]Уэльбек, Мишель[/m]

ਅਕ-ਡੋਵੂਰਾਕ
Ак-Довурак
	[m1]ਅਕ-ਡੋਵੂਰਾਕ[/m]
	[m1]Ак-Довурак[/m]

ਅਕਸੈ
Аксай (Ростовская область)
	[m1]ਅਕਸੈ[/m]
	[m1]Аксай (Ростовская область)[/m]

ਸਾਰਸ (ਰੋਗ)
Тяжёлый острый респираторный синдром
	[m1]ਸਾਰਸ (ਰੋਗ)[/m]
	[m1]Тяжёлый острый респираторный синдром[/m]

ਅਲਾਗਿਰ
Алагир
	[m1]ਅਲਾਗਿਰ[/m]
	[m1]Алагир[/m]

ਅਲਾਪਾਏਵਸਕ
Алапаевск
	[m1]ਅਲਾਪਾਏਵਸਕ[/m]
	[m1]Алапаевск[/m]

ਈਥਰ
Простые эфиры
	[m1]ਈਥਰ[/m]
	[m1]Простые эфиры[/m]

ਅਲਾਟਿਰ
Алатырь
	[m1]ਅਲਾਟਿਰ[/m]
	[m1]Алатырь[/m]

ਅਲਦਾਨ
Алдан (город)
	[m1]ਅਲਦਾਨ[/m]
	[m1]Алдан (город)[/m]

ਖ਼ੋਸੇ ਮਾਰਤੀ
Марти, Хосе
	[m1]ਖ਼ੋਸੇ ਮਾਰਤੀ[/m]
	[m1]Марти, Хосе[/m]

ਜੈਨੀਫ਼ਰ ਕੌਨਲੀ
Коннелли, Дженнифер
	[m1]ਜੈਨੀਫ਼ਰ ਕੌਨਲੀ[/m]
	[m1]Коннелли, Дженнифер[/m]

ਭੌਂ-ਗੁਲਾਮੀ
Крепостное право
	[m1]ਭੌਂ-ਗੁਲਾਮੀ[/m]
	[m1]Крепостное право[/m]

ਅਲੈਗਜ਼ੈਂਡਰੋਵ
Александров (город)
	[m1]ਅਲੈਗਜ਼ੈਂਡਰੋਵ[/m]
	[m1]Александров (город)[/m]

ਐਲੈਗਜ਼ੈਂਡ੍ਰੋਵਸਕ
Александровск (Пермский край)
	[m1]ਐਲੈਗਜ਼ੈਂਡ੍ਰੋਵਸਕ[/m]
	[m1]Александровск (Пермский край)[/m]

ਐਲੈਗਜ਼ੈਂਡ੍ਰੋਵਸਕ-ਸਾਖਾਲਿੰਸਕੀ
Александровск-Сахалинский
	[m1]ਐਲੈਗਜ਼ੈਂਡ੍ਰੋਵਸਕ-ਸਾਖਾਲਿੰਸਕੀ[/m]
	[m1]Александровск-Сахалинский[/m]

ਅਲੈਗਜ਼ੈਵਕਾ, ਬੈਲਗੋਰੋਡ
Алексеевка (город, Белгородская область)
	[m1]ਅਲੈਗਜ਼ੈਵਕਾ, ਬੈਲਗੋਰੋਡ[/m]
	[m1]Алексеевка (город, Белгородская область)[/m]

ਅਲੇਕਸਿਨ
Алексин (город)
	[m1]ਅਲੇਕਸਿਨ[/m]
	[m1]Алексин (город)[/m]

ਅਲਜ਼ਾਮੇ
Алзамай
	[m1]ਅਲਜ਼ਾਮੇ[/m]
	[m1]Алзамай[/m]

2001: ਅ ਸਪੇਸ ਓਡੀਸੀ (ਫ਼ਿਲਮ)
Космическая одиссея 2001 года
	[m1]2001: ਅ ਸਪੇਸ ਓਡੀਸੀ (ਫ਼ਿਲਮ)[/m]
	[m1]Космическая одиссея 2001 года[/m]

ਅਲੇਮੇਤਯੇਵਸਕ
Альметьевск
	[m1]ਅਲੇਮੇਤਯੇਵਸਕ[/m]
	[m1]Альметьевск[/m]

ਅਮੁਰਸਕ
Амурск
	[m1]ਅਮੁਰਸਕ[/m]
	[m1]Амурск[/m]

ਅੰਗਾਰਸਕ
Ангарск
	[m1]ਅੰਗਾਰਸਕ[/m]
	[m1]Ангарск[/m]

ਐਂਡ੍ਰੀਪੋਲ
Андреаполь
	[m1]ਐਂਡ੍ਰੀਪੋਲ[/m]
	[m1]Андреаполь[/m]

ਪੰਡਿਤ ਰਵੀ ਸ਼ੰਕਰ
Шанкар, Рави
	[m1]ਪੰਡਿਤ ਰਵੀ ਸ਼ੰਕਰ[/m]
	[m1]Шанкар, Рави[/m]

ਮੂਲ ਨਿਵਾਸੀ
Коренные народы
	[m1]ਮੂਲ ਨਿਵਾਸੀ[/m]
	[m1]Коренные народы[/m]

ਅਖਤੂਬਿੰਸਕ
Ахтубинск
	[m1]ਅਖਤੂਬਿੰਸਕ[/m]
	[m1]Ахтубинск[/m]

ਅਕਿੰਸਕ
Ачинск
	[m1]ਅਕਿੰਸਕ[/m]
	[m1]Ачинск[/m]

ਯੂਕੋਨ ਦਰਿਆ
Юкон (река)
	[m1]ਯੂਕੋਨ ਦਰਿਆ[/m]
	[m1]Юкон (река)[/m]

ਪੂਰਨਮਾਸ਼ੀ
Полнолуние
	[m1]ਪੂਰਨਮਾਸ਼ੀ[/m]
	[m1]Полнолуние[/m]

ਬਾਈਆ ਲੇਵਾਕੂਜ਼ਨ
Байер 04 (футбольный клуб)
	[m1]ਬਾਈਆ ਲੇਵਾਕੂਜ਼ਨ[/m]
	[m1]Байер 04 (футбольный клуб)[/m]

੧. ਫੁੱਟਬਾਲ ਕਲੱਬ ਕਲਨ
Кёльн (футбольный клуб)
	[m1]੧. ਫੁੱਟਬਾਲ ਕਲੱਬ ਕਲਨ[/m]
	[m1]Кёльн (футбольный клуб)[/m]

ਪ੍ਰਕਾਸ਼ ਤੀਬਰਤਾ
Сила света
	[m1]ਪ੍ਰਕਾਸ਼ ਤੀਬਰਤਾ[/m]
	[m1]Сила света[/m]

ਮੁੱਢਲਾ ਮੇਲ-ਜੋਲ
Фундаментальные взаимодействия
	[m1]ਮੁੱਢਲਾ ਮੇਲ-ਜੋਲ[/m]
	[m1]Фундаментальные взаимодействия[/m]

ਬਿਹਤਰੀਨ ਵਿਦੇਸ਼ੀ ਭਾਸ਼ਾ ਫ਼ਿਲਮ ਲਈ ਅਕਾਦਮੀ ਇਨਾਮ
Премия «Оскар» за лучший фильм на иностранном языке
	[m1]ਬਿਹਤਰੀਨ ਵਿਦੇਸ਼ੀ ਭਾਸ਼ਾ ਫ਼ਿਲਮ ਲਈ ਅਕਾਦਮੀ ਇਨਾਮ[/m]
	[m1]Премия «Оскар» за лучший фильм на иностранном языке[/m]

ਹੁੱਕਾ
Кальян
	[m1]ਹੁੱਕਾ[/m]
	[m1]Кальян[/m]

ਬਾਇਰ ਨਾਮ
Обозначения Байера
	[m1]ਬਾਇਰ ਨਾਮ[/m]
	[m1]Обозначения Байера[/m]

ਲੇਡੀ ਗੌਡੀਵਾ
Леди Годива
	[m1]ਲੇਡੀ ਗੌਡੀਵਾ[/m]
	[m1]Леди Годива[/m]

ਉੱਤਰੀ ਕੋਰੀਆਈ ਵੌਨ
Северокорейская вона
	[m1]ਉੱਤਰੀ ਕੋਰੀਆਈ ਵੌਨ[/m]
	[m1]Северокорейская вона[/m]

ਮਾਂਗਨਸ ਕਾਸਨ
Карлсен, Магнус
	[m1]ਮਾਂਗਨਸ ਕਾਸਨ[/m]
	[m1]Карлсен, Магнус[/m]

ਵੀਰ-ਜ਼ਾਰਾ
Вир и Зара
	[m1]ਵੀਰ-ਜ਼ਾਰਾ[/m]
	[m1]Вир и Зара[/m]

ਯੂਰੇਨੀਅਮ-ਪਾਰ ਤੱਤ
Трансурановые элементы
	[m1]ਯੂਰੇਨੀਅਮ-ਪਾਰ ਤੱਤ[/m]
	[m1]Трансурановые элементы[/m]

ਮਿਰਜ਼ਾ ਗ਼ਾਲਿਬ
Галиб, Мирза Асадулла-хан
	[m1]ਮਿਰਜ਼ਾ ਗ਼ਾਲਿਬ[/m]
	[m1]Галиб, Мирза Асадулла-хан[/m]

ਰਾਜੇਸ਼ ਖੰਨਾ
Кханна, Раджеш
	[m1]ਰਾਜੇਸ਼ ਖੰਨਾ[/m]
	[m1]Кханна, Раджеш[/m]

ਪਟਸਨ
Джут (волокно)
	[m1]ਪਟਸਨ[/m]
	[m1]Джут (волокно)[/m]

ਅਧਰੰਗ
Паралич
	[m1]ਅਧਰੰਗ[/m]
	[m1]Паралич[/m]

ਸੂਬਾ
Штат
	[m1]ਸੂਬਾ[/m]
	[m1]Штат[/m]

ਹਰਗੋਬਿੰਦ ਖੁਰਾਣਾ
Корана, Хар Гобинд
	[m1]ਹਰਗੋਬਿੰਦ ਖੁਰਾਣਾ[/m]
	[m1]Корана, Хар Гобинд[/m]

ਭੌਤਿਕ ਮਾਤਰਾ
Физическая величина
	[m1]ਭੌਤਿਕ ਮਾਤਰਾ[/m]
	[m1]Физическая величина[/m]

ਵਾਲਮੀਰਾ
Валмиера
	[m1]ਵਾਲਮੀਰਾ[/m]
	[m1]Валмиера[/m]

ਕੁੰਦੂਜ਼
Кундуз (город)
	[m1]ਕੁੰਦੂਜ਼[/m]
	[m1]Кундуз (город)[/m]

ਸਪਾਰਟਾਕਸ (ਫ਼ਿਲਮ)
Спартак (фильм, 1960)
	[m1]ਸਪਾਰਟਾਕਸ (ਫ਼ਿਲਮ)[/m]
	[m1]Спартак (фильм, 1960)[/m]

ਤੀਰਅੰਦਾਜ਼ੀ
Стрельба из лука
	[m1]ਤੀਰਅੰਦਾਜ਼ੀ[/m]
	[m1]Стрельба из лука[/m]

ਏ. ਆਰ. ਰਹਿਮਾਨ
Рахман, Алла Ракха
	[m1]ਏ. ਆਰ. ਰਹਿਮਾਨ[/m]
	[m1]Рахман, Алла Ракха[/m]

ਦ ਗ੍ਰੇਟ ਡਿਕਟੇਟਰ
Великий диктатор
	[m1]ਦ ਗ੍ਰੇਟ ਡਿਕਟੇਟਰ[/m]
	[m1]Великий диктатор[/m]

ਦੋਗਾਣਾ
Дуэт
	[m1]ਦੋਗਾਣਾ[/m]
	[m1]Дуэт[/m]

ਟਾਪੂ ਦੇਸ਼
Островное государство
	[m1]ਟਾਪੂ ਦੇਸ਼[/m]
	[m1]Островное государство[/m]

ਹੁਸੈਨ
Хусейн ибн Али
	[m1]ਹੁਸੈਨ[/m]
	[m1]Хусейн ибн Али[/m]

ਮੈਕਸੀਕੋ ਦੇ ਪ੍ਰਬੰਧਕੀ ਵਿਭਾਗ
Административное деление Мексики
	[m1]ਮੈਕਸੀਕੋ ਦੇ ਪ੍ਰਬੰਧਕੀ ਵਿਭਾਗ[/m]
	[m1]Административное деление Мексики[/m]

ਕਾਮਦੇਵ
Кама (бог)
	[m1]ਕਾਮਦੇਵ[/m]
	[m1]Кама (бог)[/m]

ਰਾਧਾ
Радха
	[m1]ਰਾਧਾ[/m]
	[m1]Радха[/m]

ਵਿੱਤੀ ਸੰਕਟ
Финансовый кризис
	[m1]ਵਿੱਤੀ ਸੰਕਟ[/m]
	[m1]Финансовый кризис[/m]

ਇੰਸਟੀਟਿਊਟ ਡੇ ਡ੍ਰੌਇਟ ਇੰਟਰਨੈਸ਼ਨਲ
Институт международного права
	[m1]ਇੰਸਟੀਟਿਊਟ ਡੇ ਡ੍ਰੌਇਟ ਇੰਟਰਨੈਸ਼ਨਲ[/m]
	[m1]Институт международного права[/m]

ਹਜ਼ਾਰਾ ਲੋਕ
Хазарейцы
	[m1]ਹਜ਼ਾਰਾ ਲੋਕ[/m]
	[m1]Хазарейцы[/m]

ਸਿਲੀਕਾਨ ਡਾਈਆਕਸਾਈਡ
Диоксид кремния
	[m1]ਸਿਲੀਕਾਨ ਡਾਈਆਕਸਾਈਡ[/m]
	[m1]Диоксид кремния[/m]

ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਨਿਊ ਮੂਨ (ਫ਼ਿਲਮ)
Сумерки. Сага. Новолуние
	[m1]ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਨਿਊ ਮੂਨ (ਫ਼ਿਲਮ)[/m]
	[m1]Сумерки. Сага. Новолуние[/m]

ਹੋਪੀ
Хопи (народ)
	[m1]ਹੋਪੀ[/m]
	[m1]Хопи (народ)[/m]

ਨਾਥ
Натха
	[m1]ਨਾਥ[/m]
	[m1]Натха[/m]

ਸਿੱਕਰੀ
Перхоть
	[m1]ਸਿੱਕਰੀ[/m]
	[m1]Перхоть[/m]

ਮਾਦੀਰਾ ਦਰਿਆ
Мадейра (река)
	[m1]ਮਾਦੀਰਾ ਦਰਿਆ[/m]
	[m1]Мадейра (река)[/m]

ਮੌਤ ਦੀ ਘਾਟੀ
Долина Смерти
	[m1]ਮੌਤ ਦੀ ਘਾਟੀ[/m]
	[m1]Долина Смерти[/m]

ਆਰਕਾਈਵ
ArXiv.org
	[m1]ਆਰਕਾਈਵ[/m]
	[m1]ArXiv.org[/m]

ਕਾਲਾ ਦਰਿਆ (ਐਮਾਜ਼ਾਨ)
Риу-Негру (река)
	[m1]ਕਾਲਾ ਦਰਿਆ (ਐਮਾਜ਼ਾਨ)[/m]
	[m1]Риу-Негру (река)[/m]

ਹਾਵਰਡ ਜਿਨ
Зинн, Говард
	[m1]ਹਾਵਰਡ ਜਿਨ[/m]
	[m1]Зинн, Говард[/m]

ਪੀਐਰੇ ਫ਼ਲੋਟ
Флоте, Пьер
	[m1]ਪੀਐਰੇ ਫ਼ਲੋਟ[/m]
	[m1]Флоте, Пьер[/m]

ਸੂਰਜੀ ਭਾਂਬੜ
Солнечная вспышка
	[m1]ਸੂਰਜੀ ਭਾਂਬੜ[/m]
	[m1]Солнечная вспышка[/m]

ਪੁਸ਼ਯਮਿਤਰ ਸ਼ੁੰਗ
Пушьямитра Шунга
	[m1]ਪੁਸ਼ਯਮਿਤਰ ਸ਼ੁੰਗ[/m]
	[m1]Пушьямитра Шунга[/m]

ਗੈਸਟ੍ਰੋਐਂਟਰਾਲੋਜੀ
Гастроэнтерология
	[m1]ਗੈਸਟ੍ਰੋਐਂਟਰਾਲੋਜੀ[/m]
	[m1]Гастроэнтерология[/m]

ਪੇਰਮੇਤ ਜਿਲਾ
Пермети
	[m1]ਪੇਰਮੇਤ ਜਿਲਾ[/m]
	[m1]Пермети[/m]

ਬਲਖ਼ ਸੂਬਾ
Балх (провинция)
	[m1]ਬਲਖ਼ ਸੂਬਾ[/m]
	[m1]Балх (провинция)[/m]

ਮਸ਼ਹਦ
Мешхед
	[m1]ਮਸ਼ਹਦ[/m]
	[m1]Мешхед[/m]

ਨਰਸਿੰਗ
Сестринское дело
	[m1]ਨਰਸਿੰਗ[/m]
	[m1]Сестринское дело[/m]

ਪਾਕਪਤਨ ਜ਼ਿਲਾ
Пакпаттан (округ)
	[m1]ਪਾਕਪਤਨ ਜ਼ਿਲਾ[/m]
	[m1]Пакпаттан (округ)[/m]

ਕ੍ਰਿਸ਼ਨ ਦੇਵ ਰਾਏ
Кришнадеварайя Тулува
	[m1]ਕ੍ਰਿਸ਼ਨ ਦੇਵ ਰਾਏ[/m]
	[m1]Кришнадеварайя Тулува[/m]

ਬੁਨਿਆਦੀ ਢਾਂਚਾ
Инфраструктура
	[m1]ਬੁਨਿਆਦੀ ਢਾਂਚਾ[/m]
	[m1]Инфраструктура[/m]

ਜੇਹਲਮ
Джелам (город)
	[m1]ਜੇਹਲਮ[/m]
	[m1]Джелам (город)[/m]

ਪ੍ਰੋਫੈਸਰ
Профессор
	[m1]ਪ੍ਰੋਫੈਸਰ[/m]
	[m1]Профессор[/m]

ਸਹਿਜੀਵਨ
Симбиоз
	[m1]ਸਹਿਜੀਵਨ[/m]
	[m1]Симбиоз[/m]

ਫ਼ਰਾਂਸੀਸੀ ਲੋਕ
Французы
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਲੋਕ[/m]
	[m1]Французы[/m]

ਈਰੋਸ
Эрот
	[m1]ਈਰੋਸ[/m]
	[m1]Эрот[/m]

ਖੁਲੀਓ ਈਗਲੇਸੀਆਸ
Иглесиас, Хулио
	[m1]ਖੁਲੀਓ ਈਗਲੇਸੀਆਸ[/m]
	[m1]Иглесиас, Хулио[/m]

ਏਲੀ ਡੂਕੌਮੁਨ
Дюкоммен, Эли
	[m1]ਏਲੀ ਡੂਕੌਮੁਨ[/m]
	[m1]Дюкоммен, Эли[/m]

ਰੋਬਿਨ ਹੁੱਡ
Робин Гуд
	[m1]ਰੋਬਿਨ ਹੁੱਡ[/m]
	[m1]Робин Гуд[/m]

ਜ਼ਾਈਲਮ
Ксилема
	[m1]ਜ਼ਾਈਲਮ[/m]
	[m1]Ксилема[/m]

ਸਵੀਡਨੀ ਕਰੋਨਾ
Шведская крона
	[m1]ਸਵੀਡਨੀ ਕਰੋਨਾ[/m]
	[m1]Шведская крона[/m]

ਕੈਰੋ ਰੋਡ
Карроу Роуд
	[m1]ਕੈਰੋ ਰੋਡ[/m]
	[m1]Карроу Роуд[/m]

ਫ਼ੈਲਿਕਸ ਬਲੋਕ
Блох, Феликс
	[m1]ਫ਼ੈਲਿਕਸ ਬਲੋਕ[/m]
	[m1]Блох, Феликс[/m]

ਹੁਲਦਰਿਚ ਜ਼ਵਿੰਗਲੀ
Цвингли, Ульрих
	[m1]ਹੁਲਦਰਿਚ ਜ਼ਵਿੰਗਲੀ[/m]
	[m1]Цвингли, Ульрих[/m]

ਮੁਹੰਮਦ ਮੁਸੱਦਕ
Мосаддык, Мохаммед
	[m1]ਮੁਹੰਮਦ ਮੁਸੱਦਕ[/m]
	[m1]Мосаддык, Мохаммед[/m]

ਜੌਂ ਪੀਆਜੇ
Пиаже, Жан
	[m1]ਜੌਂ ਪੀਆਜੇ[/m]
	[m1]Пиаже, Жан[/m]

ਪੋਲੈਂਡੀ ਜ਼ਵੋਤੀ
Польский злотый
	[m1]ਪੋਲੈਂਡੀ ਜ਼ਵੋਤੀ[/m]
	[m1]Польский злотый[/m]

ਫਰਾਂਸਿਸ ਕ੍ਰਿਕ
Крик, Фрэнсис
	[m1]ਫਰਾਂਸਿਸ ਕ੍ਰਿਕ[/m]
	[m1]Крик, Фрэнсис[/m]

ਕੂਕੇਸ ਜ਼ਿਲਾ
Кукес (округ)
	[m1]ਕੂਕੇਸ ਜ਼ਿਲਾ[/m]
	[m1]Кукес (округ)[/m]

ਰਿਪਬਲਿਕ (ਪਲੈਟੋ)
Государство (Платон)
	[m1]ਰਿਪਬਲਿਕ (ਪਲੈਟੋ)[/m]
	[m1]Государство (Платон)[/m]

ਕੁਲੀਨਰਾਜ
Аристократия
	[m1]ਕੁਲੀਨਰਾਜ[/m]
	[m1]Аристократия[/m]

ਕਾਢ
Изобретение (право)
	[m1]ਕਾਢ[/m]
	[m1]Изобретение (право)[/m]

ਕੂਰਬਿਨ ਜ਼ਿਲਾ
Курбин (округ)
	[m1]ਕੂਰਬਿਨ ਜ਼ਿਲਾ[/m]
	[m1]Курбин (округ)[/m]

ਤਰੋਪੋਜੇ ਜ਼ਿਲਾ
Тропоя (округ)
	[m1]ਤਰੋਪੋਜੇ ਜ਼ਿਲਾ[/m]
	[m1]Тропоя (округ)[/m]

ਐਮੀ ਇਨਾਮ
Эмми
	[m1]ਐਮੀ ਇਨਾਮ[/m]
	[m1]Эмми[/m]

ਮੁਗਲਾ ਸੂਬਾ
Мугла (ил)
	[m1]ਮੁਗਲਾ ਸੂਬਾ[/m]
	[m1]Мугла (ил)[/m]

ਸਟੈੱਪ
Степь
	[m1]ਸਟੈੱਪ[/m]
	[m1]Степь[/m]

ਜ਼ਕਾਤ
Закят
	[m1]ਜ਼ਕਾਤ[/m]
	[m1]Закят[/m]

ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਜ਼ਿਲੇ
Список округов Химачал-Прадеш
	[m1]ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਜ਼ਿਲੇ[/m]
	[m1]Список округов Химачал-Прадеш[/m]

ਸਾਪੇਖ ਕਾਂਤੀਮਾਨ
Видимая звёздная величина
	[m1]ਸਾਪੇਖ ਕਾਂਤੀਮਾਨ[/m]
	[m1]Видимая звёздная величина[/m]

ਗੰਡੋਇਆ ਖਾਦ
Земляные черви
	[m1]ਗੰਡੋਇਆ ਖਾਦ[/m]
	[m1]Земляные черви[/m]

ਧਰਤੀ ਦਿਵਸ
День Земли
	[m1]ਧਰਤੀ ਦਿਵਸ[/m]
	[m1]День Земли[/m]

ਹਿੰਸਾ
Насилие
	[m1]ਹਿੰਸਾ[/m]
	[m1]Насилие[/m]

ਤੀਖ਼ਵਾਨਾ
Тихуана
	[m1]ਤੀਖ਼ਵਾਨਾ[/m]
	[m1]Тихуана[/m]

ਸਲੰਮਡਾਗ ਮਿਲਿਓਨੀਅਰ
Миллионер из трущоб
	[m1]ਸਲੰਮਡਾਗ ਮਿਲਿਓਨੀਅਰ[/m]
	[m1]Миллионер из трущоб[/m]

ਵਿਕਤੋਰ ਖਾਰਾ
Хара, Виктор
	[m1]ਵਿਕਤੋਰ ਖਾਰਾ[/m]
	[m1]Хара, Виктор[/m]

ਐਡਵਰਡ ਝੀਲ
Эдуард (озеро)
	[m1]ਐਡਵਰਡ ਝੀਲ[/m]
	[m1]Эдуард (озеро)[/m]

ਪੁਐਬਲਾ, ਪੁਐਬਲਾ
Пуэбла-де-Сарагоса
	[m1]ਪੁਐਬਲਾ, ਪੁਐਬਲਾ[/m]
	[m1]Пуэбла-де-Сарагоса[/m]

ਇਗਦੀਰ ਸੂਬਾ
Ыгдыр (ил)
	[m1]ਇਗਦੀਰ ਸੂਬਾ[/m]
	[m1]Ыгдыр (ил)[/m]

ਗਿੱਦੜ
Шакалы
	[m1]ਗਿੱਦੜ[/m]
	[m1]Шакалы[/m]

ਐਲਬਰਟ ਝੀਲ (ਅਫ਼ਰੀਕਾ)
Альберт (озеро)
	[m1]ਐਲਬਰਟ ਝੀਲ (ਅਫ਼ਰੀਕਾ)[/m]
	[m1]Альберт (озеро)[/m]

ਕੀਵੂ ਝੀਲ
Киву (озеро)
	[m1]ਕੀਵੂ ਝੀਲ[/m]
	[m1]Киву (озеро)[/m]

ਪੌਣਪਾਣੀ ਤਬਦੀਲੀ
Изменение климата
	[m1]ਪੌਣਪਾਣੀ ਤਬਦੀਲੀ[/m]
	[m1]Изменение климата[/m]

ਅਲਬਾਨੀਆਈ ਲੇਕ
Албанский лек
	[m1]ਅਲਬਾਨੀਆਈ ਲੇਕ[/m]
	[m1]Албанский лек[/m]

ਪੈਂਡਾ
Расстояние
	[m1]ਪੈਂਡਾ[/m]
	[m1]Расстояние[/m]

ਇਰਾਨੀ ਇਨਕਲਾਬ
Исламская революция в Иране
	[m1]ਇਰਾਨੀ ਇਨਕਲਾਬ[/m]
	[m1]Исламская революция в Иране[/m]

ਵੁਲਵਰਹੈਂਪਟਨ
Вулвергемптон
	[m1]ਵੁਲਵਰਹੈਂਪਟਨ[/m]
	[m1]Вулвергемптон[/m]

ਕੋਬਾਨੀ
Айн-эль-Араб
	[m1]ਕੋਬਾਨੀ[/m]
	[m1]Айн-эль-Араб[/m]

ਥਾਮਸ ਪੇਨ
Пейн, Томас
	[m1]ਥਾਮਸ ਪੇਨ[/m]
	[m1]Пейн, Томас[/m]

ਵਿਸ਼ਵ ਬੈਡਮਿੰਟਨ ਫੈਡਰੇਸ਼ਨ
Всемирная федерация бадминтона
	[m1]ਵਿਸ਼ਵ ਬੈਡਮਿੰਟਨ ਫੈਡਰੇਸ਼ਨ[/m]
	[m1]Всемирная федерация бадминтона[/m]

ਪਾਸਾਰਰਹਿਤ ਮਾਤਰਾ
Безразмерная величина
	[m1]ਪਾਸਾਰਰਹਿਤ ਮਾਤਰਾ[/m]
	[m1]Безразмерная величина[/m]

ਕਾਨੂੰਨ ਦਾ ਦਰਸ਼ਨ
Философия права
	[m1]ਕਾਨੂੰਨ ਦਾ ਦਰਸ਼ਨ[/m]
	[m1]Философия права[/m]

ਮਿਨਰਵਾ
Минерва
	[m1]ਮਿਨਰਵਾ[/m]
	[m1]Минерва[/m]

ਕਾਰਸ
Карс
	[m1]ਕਾਰਸ[/m]
	[m1]Карс[/m]

ਕੈ
Рвота
	[m1]ਕੈ[/m]
	[m1]Рвота[/m]

ਲੋਲਿਤਾ
Лолита (роман)
	[m1]ਲੋਲਿਤਾ[/m]
	[m1]Лолита (роман)[/m]

ਫ਼ਰੈਂਕ ਜ਼ਾਪਾ
Заппа, Фрэнк
	[m1]ਫ਼ਰੈਂਕ ਜ਼ਾਪਾ[/m]
	[m1]Заппа, Фрэнк[/m]

ਸ਼ਾਰਲਟ ਬਰੌਂਟੇ
Бронте, Шарлотта
	[m1]ਸ਼ਾਰਲਟ ਬਰੌਂਟੇ[/m]
	[m1]Бронте, Шарлотта[/m]

ਬਹਾਦੁਰ ਸ਼ਾਹ ਜ਼ਫ਼ਰ
Бахадур Шах II
	[m1]ਬਹਾਦੁਰ ਸ਼ਾਹ ਜ਼ਫ਼ਰ[/m]
	[m1]Бахадур Шах II[/m]

ਆਲੀਆਂਜ਼ ਖ਼ੀਵੀਏਖ਼ਾ
Альянц Ривьера
	[m1]ਆਲੀਆਂਜ਼ ਖ਼ੀਵੀਏਖ਼ਾ[/m]
	[m1]Альянц Ривьера[/m]

ਸਿਆਹੀ
Чернила
	[m1]ਸਿਆਹੀ[/m]
	[m1]Чернила[/m]

ਆਲੀਆਂਸ ਆਰੇਨਾ
Альянц Арена
	[m1]ਆਲੀਆਂਸ ਆਰੇਨਾ[/m]
	[m1]Альянц Арена[/m]

ਵੈਕਿਊਲ
Вакуоль
	[m1]ਵੈਕਿਊਲ[/m]
	[m1]Вакуоль[/m]

ਮੋਤੀਆਬਿੰਦ
Катаракта
	[m1]ਮੋਤੀਆਬਿੰਦ[/m]
	[m1]Катаракта[/m]

ਅਮਰੀਕਾ ਦੀ ਆਜ਼ਾਦੀ ਦੀ ਘੋਸ਼ਣਾ
Декларация независимости США
	[m1]ਅਮਰੀਕਾ ਦੀ ਆਜ਼ਾਦੀ ਦੀ ਘੋਸ਼ਣਾ[/m]
	[m1]Декларация независимости США[/m]

ਸਹਿਯੋਜਕੀ ਜੋੜ
Ковалентная связь
	[m1]ਸਹਿਯੋਜਕੀ ਜੋੜ[/m]
	[m1]Ковалентная связь[/m]

ਆਤਿਸ਼ਬਾਜ਼ੀ
Фейерверк
	[m1]ਆਤਿਸ਼ਬਾਜ਼ੀ[/m]
	[m1]Фейерверк[/m]

ਸੂਖਮ ਛੱਲ
Микроволновое излучение
	[m1]ਸੂਖਮ ਛੱਲ[/m]
	[m1]Микроволновое излучение[/m]

ਜਿਓਰਜਿਓ ਵਾਸਾਰੀ
Вазари, Джорджо
	[m1]ਜਿਓਰਜਿਓ ਵਾਸਾਰੀ[/m]
	[m1]Вазари, Джорджо[/m]

ਅਮੂਰਤ ਕਲਾ
Абстракционизм
	[m1]ਅਮੂਰਤ ਕਲਾ[/m]
	[m1]Абстракционизм[/m]

ਲੇਵੀ ਸਤਰੋਸ
Леви-Стросс, Клод
	[m1]ਲੇਵੀ ਸਤਰੋਸ[/m]
	[m1]Леви-Стросс, Клод[/m]

ਸਰਬ ਅਧਿਕਾਰਵਾਦ
Тоталитаризм
	[m1]ਸਰਬ ਅਧਿਕਾਰਵਾਦ[/m]
	[m1]Тоталитаризм[/m]

ਕਿਊਬਾਈ ਮਿਜ਼ਾਈਲ ਸੰਕਟ
Карибский кризис
	[m1]ਕਿਊਬਾਈ ਮਿਜ਼ਾਈਲ ਸੰਕਟ[/m]
	[m1]Карибский кризис[/m]

ਅਗਾਮੈਮਨੌਨ
Агамемнон
	[m1]ਅਗਾਮੈਮਨੌਨ[/m]
	[m1]Агамемнон[/m]

ਮੁਹੰਮਦ ਰਜ਼ਾ ਪਹਿਲਵੀ
Мохаммед Реза Пехлеви
	[m1]ਮੁਹੰਮਦ ਰਜ਼ਾ ਪਹਿਲਵੀ[/m]
	[m1]Мохаммед Реза Пехлеви[/m]

ਐੱਫ਼. ਸੀ. ਪੋਰਤੋ
Порту (футбольный клуб)
	[m1]ਐੱਫ਼. ਸੀ. ਪੋਰਤੋ[/m]
	[m1]Порту (футбольный клуб)[/m]

ਛਾਰਲ ਪੇਰੋ
Перро, Шарль
	[m1]ਛਾਰਲ ਪੇਰੋ[/m]
	[m1]Перро, Шарль[/m]

ਵੈਂਬਲੀ ਸਟੇਡੀਅਮ
Уэмбли (стадион)
	[m1]ਵੈਂਬਲੀ ਸਟੇਡੀਅਮ[/m]
	[m1]Уэмбли (стадион)[/m]

ਗ੍ਰਾਹਮ ਗ੍ਰੀਨ
Грин, Грэм
	[m1]ਗ੍ਰਾਹਮ ਗ੍ਰੀਨ[/m]
	[m1]Грин, Грэм[/m]

ਛਾਤੀ ਦਾ ਕੈਂਸਰ
Рак молочной железы
	[m1]ਛਾਤੀ ਦਾ ਕੈਂਸਰ[/m]
	[m1]Рак молочной железы[/m]

ਲੇਸ
Вязкость
	[m1]ਲੇਸ[/m]
	[m1]Вязкость[/m]

ਵਿਅੰਗ
Сатира
	[m1]ਵਿਅੰਗ[/m]
	[m1]Сатира[/m]

ਸਟਾਨਿਸਲਾਓ ਕੈਨਿਜਾਰੋ
Канниццаро, Станислао
	[m1]ਸਟਾਨਿਸਲਾਓ ਕੈਨਿਜਾਰੋ[/m]
	[m1]Канниццаро, Станислао[/m]

ਅਰਾਫ਼ੁਰਾ ਸਮੁੰਦਰ
Арафурское море
	[m1]ਅਰਾਫ਼ੁਰਾ ਸਮੁੰਦਰ[/m]
	[m1]Арафурское море[/m]

ਦੇਲੀ ਬਲਿੰਦ
Блинд, Дейли
	[m1]ਦੇਲੀ ਬਲਿੰਦ[/m]
	[m1]Блинд, Дейли[/m]

ਬਾਇਓ ਬਾਲਣ
Биотопливо
	[m1]ਬਾਇਓ ਬਾਲਣ[/m]
	[m1]Биотопливо[/m]

ਭੁਪਾਲ ਗੈਸ ਕਾਂਡ
Бхопальская катастрофа
	[m1]ਭੁਪਾਲ ਗੈਸ ਕਾਂਡ[/m]
	[m1]Бхопальская катастрофа[/m]

ਭਾਰਤ ਦੀ ਵੰਡ
Раздел Британской Индии
	[m1]ਭਾਰਤ ਦੀ ਵੰਡ[/m]
	[m1]Раздел Британской Индии[/m]

ਮਿਥੁਨ
Близнецы (знак зодиака)
	[m1]ਮਿਥੁਨ[/m]
	[m1]Близнецы (знак зодиака)[/m]

ਲਾਰਵਾ
Личинка
	[m1]ਲਾਰਵਾ[/m]
	[m1]Личинка[/m]

ਬਰਤਾਨਵੀ ਰਾਜ
Британская Индия
	[m1]ਬਰਤਾਨਵੀ ਰਾਜ[/m]
	[m1]Британская Индия[/m]

ਹੀਊ ਜੈਕਮੈਨ
Джекман, Хью
	[m1]ਹੀਊ ਜੈਕਮੈਨ[/m]
	[m1]Джекман, Хью[/m]

ਹਰਟ ਆਫ਼ ਡਾਰਕਨੈਸ
Сердце тьмы
	[m1]ਹਰਟ ਆਫ਼ ਡਾਰਕਨੈਸ[/m]
	[m1]Сердце тьмы[/m]

ਕੌਮੀ ਜਮਹੂਰੀ ਗਠਜੋੜ
Национально-демократический альянс (Индия)
	[m1]ਕੌਮੀ ਜਮਹੂਰੀ ਗਠਜੋੜ[/m]
	[m1]Национально-демократический альянс (Индия)[/m]

ਭਾਰਤ ਦਾ ਪਹਿਲਾ ਆਜ਼ਾਦੀ ਸੰਗਰਾਮ
Восстание сипаев
	[m1]ਭਾਰਤ ਦਾ ਪਹਿਲਾ ਆਜ਼ਾਦੀ ਸੰਗਰਾਮ[/m]
	[m1]Восстание сипаев[/m]

ਅਤਲਸ ਪਹਾੜ
Атлас (горы)
	[m1]ਅਤਲਸ ਪਹਾੜ[/m]
	[m1]Атлас (горы)[/m]

ਲੰਡਨ ਬ੍ਰਿਜ
Лондонский мост
	[m1]ਲੰਡਨ ਬ੍ਰਿਜ[/m]
	[m1]Лондонский мост[/m]

ਮੈਕਬਥ
Макбет (пьеса)
	[m1]ਮੈਕਬਥ[/m]
	[m1]Макбет (пьеса)[/m]

ਬਾਰਟੋਲੋਮੀਉ ਡਿਆਸ
Диаш, Бартоломеу
	[m1]ਬਾਰਟੋਲੋਮੀਉ ਡਿਆਸ[/m]
	[m1]Диаш, Бартоломеу[/m]

ਮਜ਼ਾਰ-ਏ-ਸ਼ਰੀਫ਼
Мазари-Шариф
	[m1]ਮਜ਼ਾਰ-ਏ-ਸ਼ਰੀਫ਼[/m]
	[m1]Мазари-Шариф[/m]

ਅਰਮੀਨੀਆਈ ਦਰਾਮ
Армянский драм
	[m1]ਅਰਮੀਨੀਆਈ ਦਰਾਮ[/m]
	[m1]Армянский драм[/m]

ਲਕਸਰ
Луксор
	[m1]ਲਕਸਰ[/m]
	[m1]Луксор[/m]

ਹੀਅਰੋਨੀਮਸ ਬੌਸ਼
Босх, Иероним
	[m1]ਹੀਅਰੋਨੀਮਸ ਬੌਸ਼[/m]
	[m1]Босх, Иероним[/m]

ਜਾਕ ਦੇਰੀਦਾ
Деррида, Жак
	[m1]ਜਾਕ ਦੇਰੀਦਾ[/m]
	[m1]Деррида, Жак[/m]

ਜਿਬਰਾਲਟਰ ਕਰਾਨਿਕਲ
Gibraltar Chronicle
	[m1]ਜਿਬਰਾਲਟਰ ਕਰਾਨਿਕਲ[/m]
	[m1]Gibraltar Chronicle[/m]

ਜਿਬਰਾਲਟਰ ਅਜਾਇਬ-ਘਰ
Гибралтарский музей
	[m1]ਜਿਬਰਾਲਟਰ ਅਜਾਇਬ-ਘਰ[/m]
	[m1]Гибралтарский музей[/m]

ਬੀਂਡਾ
Певчие цикады
	[m1]ਬੀਂਡਾ[/m]
	[m1]Певчие цикады[/m]

ਡੀਜੇ
Диджей
	[m1]ਡੀਜੇ[/m]
	[m1]Диджей[/m]

ਮਾਨਾਕੇਮ ਬੇਗਿਨ
Бегин, Менахем
	[m1]ਮਾਨਾਕੇਮ ਬੇਗਿਨ[/m]
	[m1]Бегин, Менахем[/m]

ਈਡੀਪਸ
Эдип
	[m1]ਈਡੀਪਸ[/m]
	[m1]Эдип[/m]

ਗਲਫ਼ ਸਟ੍ਰੀਮ
Гольфстрим
	[m1]ਗਲਫ਼ ਸਟ੍ਰੀਮ[/m]
	[m1]Гольфстрим[/m]

ਡੇਲੀਆ
Георгина
	[m1]ਡੇਲੀਆ[/m]
	[m1]Георгина[/m]

ਓਕੈਮ ਦਾ ਪਤੱਰਾ
Бритва Оккама
	[m1]ਓਕੈਮ ਦਾ ਪਤੱਰਾ[/m]
	[m1]Бритва Оккама[/m]

ਪ੍ਰਤੱਖਵਾਦ
Позитивизм
	[m1]ਪ੍ਰਤੱਖਵਾਦ[/m]
	[m1]Позитивизм[/m]

ਚੈੱਕ ਕੋਰੂਨਾ
Чешская крона
	[m1]ਚੈੱਕ ਕੋਰੂਨਾ[/m]
	[m1]Чешская крона[/m]

ਪਾਲ ਕਰੂਗਮੈਨ
Кругман, Пол
	[m1]ਪਾਲ ਕਰੂਗਮੈਨ[/m]
	[m1]Кругман, Пол[/m]

ਐਨਾ ਕੋਰਨੀਕੋਵਾ
Курникова, Анна Сергеевна
	[m1]ਐਨਾ ਕੋਰਨੀਕੋਵਾ[/m]
	[m1]Курникова, Анна Сергеевна[/m]

ਹੈਨਰੀ ਡੇਵਿਡ ਥੋਰੋ
Торо, Генри Дэвид
	[m1]ਹੈਨਰੀ ਡੇਵਿਡ ਥੋਰੋ[/m]
	[m1]Торо, Генри Дэвид[/m]

ਵੈਲਡਿੰਗ
Сварка
	[m1]ਵੈਲਡਿੰਗ[/m]
	[m1]Сварка[/m]

ਕੈਬਰੇ
Кабаре
	[m1]ਕੈਬਰੇ[/m]
	[m1]Кабаре[/m]

ਪ੍ਰੋਪੇਨ
Пропан
	[m1]ਪ੍ਰੋਪੇਨ[/m]
	[m1]Пропан[/m]

ਹਰਡ ਟਾਪੂ ਅਤੇ ਮੈਕਡਾਨਲਡ ਟਾਪੂ
Остров Херд и острова Макдональд
	[m1]ਹਰਡ ਟਾਪੂ ਅਤੇ ਮੈਕਡਾਨਲਡ ਟਾਪੂ[/m]
	[m1]Остров Херд и острова Макдональд[/m]

ਪਾਏਦਾਰ ਵਿਕਾਸ
Устойчивое развитие
	[m1]ਪਾਏਦਾਰ ਵਿਕਾਸ[/m]
	[m1]Устойчивое развитие[/m]

ਥਾਈਲੈਂਡ ਦੀ ਖਾੜੀ
Сиамский залив
	[m1]ਥਾਈਲੈਂਡ ਦੀ ਖਾੜੀ[/m]
	[m1]Сиамский залив[/m]

ਦੱਖਣੀ ਤਰਾਵਾ
Южная Тарава
	[m1]ਦੱਖਣੀ ਤਰਾਵਾ[/m]
	[m1]Южная Тарава[/m]

ਕਾਰਲ ਲੂਈਸ
Льюис, Карл
	[m1]ਕਾਰਲ ਲੂਈਸ[/m]
	[m1]Льюис, Карл[/m]

ਸ਼ਿਕਾਗੋ ਯੂਨੀਵਰਸਿਟੀ
Чикагский университет
	[m1]ਸ਼ਿਕਾਗੋ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Чикагский университет[/m]

ਬੌਧਿਕ ਸੰਪਤੀ
Интеллектуальная собственность
	[m1]ਬੌਧਿਕ ਸੰਪਤੀ[/m]
	[m1]Интеллектуальная собственность[/m]

ਬੋਫ਼ੋਰ ਸਮੁੰਦਰ
Море Бофорта
	[m1]ਬੋਫ਼ੋਰ ਸਮੁੰਦਰ[/m]
	[m1]Море Бофорта[/m]

ਰਵਾਂਡਾਈ ਨਸਲਕੁਸ਼ੀ
Геноцид в Руанде
	[m1]ਰਵਾਂਡਾਈ ਨਸਲਕੁਸ਼ੀ[/m]
	[m1]Геноцид в Руанде[/m]

ਹਿਮਸ
Хомс
	[m1]ਹਿਮਸ[/m]
	[m1]Хомс[/m]

ਇਜ਼ਰਾਇਲੀ ਨਵਾਂ ਸ਼ੇਕਲ
Новый израильский шекель
	[m1]ਇਜ਼ਰਾਇਲੀ ਨਵਾਂ ਸ਼ੇਕਲ[/m]
	[m1]Новый израильский шекель[/m]

ਜਾਰਜ ਐਲੀਅਟ
Элиот, Джордж
	[m1]ਜਾਰਜ ਐਲੀਅਟ[/m]
	[m1]Элиот, Джордж[/m]

ਪੰਡੋਰਾ
Пандора
	[m1]ਪੰਡੋਰਾ[/m]
	[m1]Пандора[/m]

ਨਿਸ਼ਾਪੁਰ
Нишапур
	[m1]ਨਿਸ਼ਾਪੁਰ[/m]
	[m1]Нишапур[/m]

ਜ਼ੁਲਫਿਕਾਰ ਅਲੀ ਭੁੱਟੋ
Бхутто, Зульфикар Али
	[m1]ਜ਼ੁਲਫਿਕਾਰ ਅਲੀ ਭੁੱਟੋ[/m]
	[m1]Бхутто, Зульфикар Али[/m]

ਨਮੀਬ ਮਾਰੂਥਲ
Намиб
	[m1]ਨਮੀਬ ਮਾਰੂਥਲ[/m]
	[m1]Намиб[/m]

ਮੁਸ ਪ੍ਰਾਂਤ
Муш (ил)
	[m1]ਮੁਸ ਪ੍ਰਾਂਤ[/m]
	[m1]Муш (ил)[/m]

ਸੰਵਾਦ
Диалог
	[m1]ਸੰਵਾਦ[/m]
	[m1]Диалог[/m]

ਖ਼ਿਲਾਫ਼ਤ
Халифат
	[m1]ਖ਼ਿਲਾਫ਼ਤ[/m]
	[m1]Халифат[/m]

ਤਿਮੋਰ ਸਮੁੰਦਰ
Тиморское море
	[m1]ਤਿਮੋਰ ਸਮੁੰਦਰ[/m]
	[m1]Тиморское море[/m]

ਲਕਸ਼ਮੀ
Лакшми
	[m1]ਲਕਸ਼ਮੀ[/m]
	[m1]Лакшми[/m]

ਆਈਸਲੈਂਡੀ ਕਰੋਨਾ
Исландская крона
	[m1]ਆਈਸਲੈਂਡੀ ਕਰੋਨਾ[/m]
	[m1]Исландская крона[/m]

ਸਿਰਨਾਕ
Ширнак
	[m1]ਸਿਰਨਾਕ[/m]
	[m1]Ширнак[/m]

ਐੱਸ. ਐੱਲ. ਬੇਨਫ਼ੀਕਾ
Бенфика (футбольный клуб, Лиссабон)
	[m1]ਐੱਸ. ਐੱਲ. ਬੇਨਫ਼ੀਕਾ[/m]
	[m1]Бенфика (футбольный клуб, Лиссабон)[/m]

ਕਿਸਾਨ
Фермер
	[m1]ਕਿਸਾਨ[/m]
	[m1]Фермер[/m]

ਬਾਲ ਸਾਹਿਤ
Детская литература
	[m1]ਬਾਲ ਸਾਹਿਤ[/m]
	[m1]Детская литература[/m]

ਭਾਰਤੀ ਸੂਬੇ ਅਤੇ ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ
Штаты и территории Индии
	[m1]ਭਾਰਤੀ ਸੂਬੇ ਅਤੇ ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ[/m]
	[m1]Штаты и территории Индии[/m]

ਸੁਲ੍ਹਾਨਾਮਾ
Международный договор
	[m1]ਸੁਲ੍ਹਾਨਾਮਾ[/m]
	[m1]Международный договор[/m]

ਪੋਸਤ
Мак опийный
	[m1]ਪੋਸਤ[/m]
	[m1]Мак опийный[/m]

ਰੋਮਾਨੀਆਈ ਲਿਊ
Румынский лей
	[m1]ਰੋਮਾਨੀਆਈ ਲਿਊ[/m]
	[m1]Румынский лей[/m]

ਧਨਾਢਰਾਜ
Плутократия
	[m1]ਧਨਾਢਰਾਜ[/m]
	[m1]Плутократия[/m]

ਦ ਪ੍ਰਿੰਸ
Государь (Макиавелли)
	[m1]ਦ ਪ੍ਰਿੰਸ[/m]
	[m1]Государь (Макиавелли)[/m]

ਬਿਟਕੌਇਨ
Биткойн
	[m1]ਬਿਟਕੌਇਨ[/m]
	[m1]Биткойн[/m]

ਹੈਪਾਟਾਈਟਸ
Гепатит
	[m1]ਹੈਪਾਟਾਈਟਸ[/m]
	[m1]Гепатит[/m]

ਮਹੱਤਮ ਸਾਂਝਾ ਭਾਜਕ
Наибольший общий делитель
	[m1]ਮਹੱਤਮ ਸਾਂਝਾ ਭਾਜਕ[/m]
	[m1]Наибольший общий делитель[/m]

ਚੀਨੀ ਨਵਾਂ ਸਾਲ
Китайский Новый год
	[m1]ਚੀਨੀ ਨਵਾਂ ਸਾਲ[/m]
	[m1]Китайский Новый год[/m]

ਵਹਿਰਾਨ
Оран
	[m1]ਵਹਿਰਾਨ[/m]
	[m1]Оран[/m]

ਵਿਚਾਰ
Идея
	[m1]ਵਿਚਾਰ[/m]
	[m1]Идея[/m]

ਆਸਟਰੀਆਈ ਸਲਤਨਤ
Австрийская империя
	[m1]ਆਸਟਰੀਆਈ ਸਲਤਨਤ[/m]
	[m1]Австрийская империя[/m]

ਚਾਬੀ
Замковый ключ
	[m1]ਚਾਬੀ[/m]
	[m1]Замковый ключ[/m]

ਘਾਹ ਦੀਆਂ ਪੱਤੀਆਂ
Листья травы (сборник)
	[m1]ਘਾਹ ਦੀਆਂ ਪੱਤੀਆਂ[/m]
	[m1]Листья травы (сборник)[/m]

ਕਾਲ਼ੀ ਮਾਤਾ
Кали
	[m1]ਕਾਲ਼ੀ ਮਾਤਾ[/m]
	[m1]Кали[/m]

ਸਾਨੀਆ ਮਿਰਜ਼ਾ
Мирза, Саня
	[m1]ਸਾਨੀਆ ਮਿਰਜ਼ਾ[/m]
	[m1]Мирза, Саня[/m]

ਮਨੋਕਥਾ
Фэнтези
	[m1]ਮਨੋਕਥਾ[/m]
	[m1]Фэнтези[/m]

ਆਯੁਰਵੇਦ
Аюрведа
	[m1]ਆਯੁਰਵੇਦ[/m]
	[m1]Аюрведа[/m]

ਵਿਕਸਿਤ ਦੇਸ਼
Развитые страны
	[m1]ਵਿਕਸਿਤ ਦੇਸ਼[/m]
	[m1]Развитые страны[/m]

ਫਰਮਾ ਦੀ ਆਖਰੀ ਥਿਓਰਮ
Великая теорема Ферма
	[m1]ਫਰਮਾ ਦੀ ਆਖਰੀ ਥਿਓਰਮ[/m]
	[m1]Великая теорема Ферма[/m]

ਅਮਰਤਿਆ ਸੇਨ
Сен, Амартия
	[m1]ਅਮਰਤਿਆ ਸੇਨ[/m]
	[m1]Сен, Амартия[/m]

ਪਰੋਲਤਾਰੀਆ
Пролетариат
	[m1]ਪਰੋਲਤਾਰੀਆ[/m]
	[m1]Пролетариат[/m]

ਜੀਰਾ
Зира (растение)
	[m1]ਜੀਰਾ[/m]
	[m1]Зира (растение)[/m]

ਨਾਰਵੇਈ ਕਰੋਨਾ
Норвежская крона
	[m1]ਨਾਰਵੇਈ ਕਰੋਨਾ[/m]
	[m1]Норвежская крона[/m]

ਬਾਖ਼ਤਰ
Бактрия
	[m1]ਬਾਖ਼ਤਰ[/m]
	[m1]Бактрия[/m]

ਜਮਨਾ ਦਰਿਆ
Джамна
	[m1]ਜਮਨਾ ਦਰਿਆ[/m]
	[m1]Джамна[/m]

ਅਰਬੀਲ
Эрбиль
	[m1]ਅਰਬੀਲ[/m]
	[m1]Эрбиль[/m]

ਥਾਮਸ ਹਾਰਡੀ
Харди, Томас
	[m1]ਥਾਮਸ ਹਾਰਡੀ[/m]
	[m1]Харди, Томас[/m]

ਕੈਲੀਫ਼ੋਰਨੀਆ ਦੀ ਖਾੜੀ
Калифорнийский залив
	[m1]ਕੈਲੀਫ਼ੋਰਨੀਆ ਦੀ ਖਾੜੀ[/m]
	[m1]Калифорнийский залив[/m]

ਦੌਆਲਾ
Дуала (город)
	[m1]ਦੌਆਲਾ[/m]
	[m1]Дуала (город)[/m]

ਘਰਘੀਣ
Sphecidae
	[m1]ਘਰਘੀਣ[/m]
	[m1]Sphecidae[/m]

ਗਰੀਨਲੈਂਡ ਸਮੁੰਦਰ
Гренландское море
	[m1]ਗਰੀਨਲੈਂਡ ਸਮੁੰਦਰ[/m]
	[m1]Гренландское море[/m]

ਓਲੰਪੀਕ ਡ ਮਾਰਸੇਈ
Олимпик (футбольный клуб, Марсель)
	[m1]ਓਲੰਪੀਕ ਡ ਮਾਰਸੇਈ[/m]
	[m1]Олимпик (футбольный клуб, Марсель)[/m]

ਬੁਸ਼ਹਿਰ ਸੂਬਾ
Бушир (остан)
	[m1]ਬੁਸ਼ਹਿਰ ਸੂਬਾ[/m]
	[m1]Бушир (остан)[/m]

ਤਕਲਾਮਕਾਨ ਮਾਰੂਥਲ
Такла-Макан
	[m1]ਤਕਲਾਮਕਾਨ ਮਾਰੂਥਲ[/m]
	[m1]Такла-Макан[/m]

ਉਪ-ਸਹਾਰਵੀ ਅਫ਼ਰੀਕਾ
Чёрная Африка
	[m1]ਉਪ-ਸਹਾਰਵੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]Чёрная Африка[/m]

ਵਲਾਦੀਮੀਰ ਮਾਇਕੋਵਸਕੀ
Маяковский, Владимир Владимирович
	[m1]ਵਲਾਦੀਮੀਰ ਮਾਇਕੋਵਸਕੀ[/m]
	[m1]Маяковский, Владимир Владимирович[/m]

ਸ਼ੋਥਾ ਰੁਸਥਾਵੇਲੀ
Шота Руставели
	[m1]ਸ਼ੋਥਾ ਰੁਸਥਾਵੇਲੀ[/m]
	[m1]Шота Руставели[/m]

ਯੋਮ ਕੀਪੂਰ
Йом-Киппур
	[m1]ਯੋਮ ਕੀਪੂਰ[/m]
	[m1]Йом-Киппур[/m]

ਡਾਇਆਸਪੋਰਾ
Диаспора
	[m1]ਡਾਇਆਸਪੋਰਾ[/m]
	[m1]Диаспора[/m]

ਲਾਤਵੀਆਈ ਲਾਤਸ
Латвийский лат
	[m1]ਲਾਤਵੀਆਈ ਲਾਤਸ[/m]
	[m1]Латвийский лат[/m]

ਸਿਲਵੀਆ ਪਲੈਥ
Плат, Сильвия
	[m1]ਸਿਲਵੀਆ ਪਲੈਥ[/m]
	[m1]Плат, Сильвия[/m]

ਲੱਤ
Нога человека
	[m1]ਲੱਤ[/m]
	[m1]Нога человека[/m]

ਪੈਰਿਸ ਕਮਿਊਨ
Парижская коммуна
	[m1]ਪੈਰਿਸ ਕਮਿਊਨ[/m]
	[m1]Парижская коммуна[/m]

ਭਾਰਤ ਦਾ ਇਤਿਹਾਸ
История Индии
	[m1]ਭਾਰਤ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]История Индии[/m]

ਵਹਿਮ-ਭਰਮ
Суеверие
	[m1]ਵਹਿਮ-ਭਰਮ[/m]
	[m1]Суеверие[/m]

ਸਕੁਐਸ਼ (ਖੇਡ)
Сквош
	[m1]ਸਕੁਐਸ਼ (ਖੇਡ)[/m]
	[m1]Сквош[/m]

ਮੁਸਲਿਮ ਬ੍ਰਦਰਹੁੱਡ
Братья-мусульмане
	[m1]ਮੁਸਲਿਮ ਬ੍ਰਦਰਹੁੱਡ[/m]
	[m1]Братья-мусульмане[/m]

ਢੂੰਹੀ
Спина
	[m1]ਢੂੰਹੀ[/m]
	[m1]Спина[/m]

ਕਬੀਲਾ
Племя
	[m1]ਕਬੀਲਾ[/m]
	[m1]Племя[/m]

ਸ਼ੈਤਾਨੀ ਧਰਮ
Сатанизм
	[m1]ਸ਼ੈਤਾਨੀ ਧਰਮ[/m]
	[m1]Сатанизм[/m]

ਸੇਪੂਕੂ
Харакири
	[m1]ਸੇਪੂਕੂ[/m]
	[m1]Харакири[/m]

ਰਾਬਾਈ
Раввин
	[m1]ਰਾਬਾਈ[/m]
	[m1]Раввин[/m]

ਸਨ ਸੀਰੋ (ਸਟੇਡੀਅਮ)
Джузеппе Меацца (стадион)
	[m1]ਸਨ ਸੀਰੋ (ਸਟੇਡੀਅਮ)[/m]
	[m1]Джузеппе Меацца (стадион)[/m]

ਅਲਤਾਮਿਰਾ ਦੇ ਗੁਫਾ
Альтамира (пещера)
	[m1]ਅਲਤਾਮਿਰਾ ਦੇ ਗੁਫਾ[/m]
	[m1]Альтамира (пещера)[/m]

ਨੰਗਬੀਜੀ ਬੂਟਾ
Голосеменные
	[m1]ਨੰਗਬੀਜੀ ਬੂਟਾ[/m]
	[m1]Голосеменные[/m]

ਏ ਹਿਸਟਰੀ ਆਫ਼ ਵੈਸਟਰਨ ਫਿਲਾਸਫੀ
История западной философии
	[m1]ਏ ਹਿਸਟਰੀ ਆਫ਼ ਵੈਸਟਰਨ ਫਿਲਾਸਫੀ[/m]
	[m1]История западной философии[/m]

ਪਲੇਗ (ਰੋਗ)
Чума
	[m1]ਪਲੇਗ (ਰੋਗ)[/m]
	[m1]Чума[/m]

ੜ
Радха (буква)
	[m1]ੜ[/m]
	[m1]Радха (буква)[/m]

ਧਰਤ-ਗੋਲ਼ਾ
Глобус
	[m1]ਧਰਤ-ਗੋਲ਼ਾ[/m]
	[m1]Глобус[/m]

ਸ਼ਾਹਮੁਖੀ ਲਿਪੀ
Шахмукхи
	[m1]ਸ਼ਾਹਮੁਖੀ ਲਿਪੀ[/m]
	[m1]Шахмукхи[/m]

ਕੰਨਿਆ
Дева (знак зодиака)
	[m1]ਕੰਨਿਆ[/m]
	[m1]Дева (знак зодиака)[/m]

ਜੇ (ਸਿਰਿਲਿਕ)
Ј
	[m1]ਜੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ј[/m]

ਪੌਪ ਕਲਾ
Поп-арт
	[m1]ਪੌਪ ਕਲਾ[/m]
	[m1]Поп-арт[/m]

ਬਿਊਟੇਨ
Бутан (вещество)
	[m1]ਬਿਊਟੇਨ[/m]
	[m1]Бутан (вещество)[/m]

ਪੋਲੋ
Поло
	[m1]ਪੋਲੋ[/m]
	[m1]Поло[/m]

ਵਰਗ ਮੂਲ
Квадратный корень
	[m1]ਵਰਗ ਮੂਲ[/m]
	[m1]Квадратный корень[/m]

ਫੇਨੂਰਡ
Фейеноорд
	[m1]ਫੇਨੂਰਡ[/m]
	[m1]Фейеноорд[/m]

ਕੁਰਦਿਸਤਾਨ ਸੂਬਾ
Курдистан (остан)
	[m1]ਕੁਰਦਿਸਤਾਨ ਸੂਬਾ[/m]
	[m1]Курдистан (остан)[/m]

ਤੱਕੜੀ (ਰਾਸ਼ੀ)
Весы (знак зодиака)
	[m1]ਤੱਕੜੀ (ਰਾਸ਼ੀ)[/m]
	[m1]Весы (знак зодиака)[/m]

ਵ੍ਰਸਚਿਕ
Скорпион (знак зодиака)
	[m1]ਵ੍ਰਸਚਿਕ[/m]
	[m1]Скорпион (знак зодиака)[/m]

ਮਰਕਜ਼ੀ ਸੂਬਾ
Центральный остан
	[m1]ਮਰਕਜ਼ੀ ਸੂਬਾ[/m]
	[m1]Центральный остан[/m]

ਗੁਰੂਤਾਕਰਸ਼ਣ ਦਾ ਸਰਵ-ਵਿਅਾਪੀ ਨਿਯਮ
Классическая теория тяготения Ньютона
	[m1]ਗੁਰੂਤਾਕਰਸ਼ਣ ਦਾ ਸਰਵ-ਵਿਅਾਪੀ ਨਿਯਮ[/m]
	[m1]Классическая теория тяготения Ньютона[/m]

ਬੋਰ ਸਈਦ
Порт-Саид
	[m1]ਬੋਰ ਸਈਦ[/m]
	[m1]Порт-Саид[/m]

ਲਿਪਾਂਤਰਨ
Транслитерация
	[m1]ਲਿਪਾਂਤਰਨ[/m]
	[m1]Транслитерация[/m]

ਸੇਂਟ ਲਾਰੰਸ ਦਰਿਆ
Река Святого Лаврентия
	[m1]ਸੇਂਟ ਲਾਰੰਸ ਦਰਿਆ[/m]
	[m1]Река Святого Лаврентия[/m]

ਪਿਤਾ ਦਿਵਸ
День отца
	[m1]ਪਿਤਾ ਦਿਵਸ[/m]
	[m1]День отца[/m]

ਕਾਰਬੌਕਸਿਲੀ ਤਿਜ਼ਾਬ
Карбоновые кислоты
	[m1]ਕਾਰਬੌਕਸਿਲੀ ਤਿਜ਼ਾਬ[/m]
	[m1]Карбоновые кислоты[/m]

ਸ਼ੈਮਪੇਨ
Шампанское
	[m1]ਸ਼ੈਮਪੇਨ[/m]
	[m1]Шампанское[/m]

ਡੈਨੀ ਬੋਏਅਲ
Бойл, Дэнни
	[m1]ਡੈਨੀ ਬੋਏਅਲ[/m]
	[m1]Бойл, Дэнни[/m]

ਸੀ.ਐੱਨ. ਬੁਰਜ
Си-Эн Тауэр
	[m1]ਸੀ.ਐੱਨ. ਬੁਰਜ[/m]
	[m1]Си-Эн Тауэр[/m]

ਖਾਵੀਏਰ ਬਾਰਦੇਮ
Бардем, Хавьер
	[m1]ਖਾਵੀਏਰ ਬਾਰਦੇਮ[/m]
	[m1]Бардем, Хавьер[/m]

ਤਾਰਾਸ ਸ਼ੇਵਚੈਨਕੋ
Шевченко, Тарас Григорьевич
	[m1]ਤਾਰਾਸ ਸ਼ੇਵਚੈਨਕੋ[/m]
	[m1]Шевченко, Тарас Григорьевич[/m]

ਜਾਨ ਕਾਰਨਫੋਰਥ
Корнфорт, Джон Уоркап
	[m1]ਜਾਨ ਕਾਰਨਫੋਰਥ[/m]
	[m1]Корнфорт, Джон Уоркап[/m]

ਏਰਜਿੰਕਾਨ
Эрзинджан
	[m1]ਏਰਜਿੰਕਾਨ[/m]
	[m1]Эрзинджан[/m]

ਕਾਦਰੀ ਸਿਲਸਿਲਾ
Кадирия
	[m1]ਕਾਦਰੀ ਸਿਲਸਿਲਾ[/m]
	[m1]Кадирия[/m]

ਚਿਸ਼ਤੀ ਸੰਪਰਦਾ
Чиштия
	[m1]ਚਿਸ਼ਤੀ ਸੰਪਰਦਾ[/m]
	[m1]Чиштия[/m]

ਜਰਮੀਨਲ (ਨਾਵਲ)
Жерминаль (роман)
	[m1]ਜਰਮੀਨਲ (ਨਾਵਲ)[/m]
	[m1]Жерминаль (роман)[/m]

ਬੋਲਸ਼ੋਈ ਥੀਏਟਰ ਮਾਸਕੋ
Большой театр
	[m1]ਬੋਲਸ਼ੋਈ ਥੀਏਟਰ ਮਾਸਕੋ[/m]
	[m1]Большой театр[/m]

ਫੌਰਸ ਇੰਡੀਆ
Форс Индия
	[m1]ਫੌਰਸ ਇੰਡੀਆ[/m]
	[m1]Форс Индия[/m]

ਜ਼ੇਡੀ ਸਮਿਥ
Смит, Зэди
	[m1]ਜ਼ੇਡੀ ਸਮਿਥ[/m]
	[m1]Смит, Зэди[/m]

2008 ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ 96 ਕਿਲੋਗਰਾਮ
Вольная борьба на летних Олимпийских играх 2008 — до 96 кг (мужчины)
	[m1]2008 ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ 96 ਕਿਲੋਗਰਾਮ[/m]
	[m1]Вольная борьба на летних Олимпийских играх 2008 — до 96 кг (мужчины)[/m]

ਜੌਨ ਡਨ
Донн, Джон
	[m1]ਜੌਨ ਡਨ[/m]
	[m1]Донн, Джон[/m]

ਕਾਚੀਨ ਸੂਬਾ
Качин (штат)
	[m1]ਕਾਚੀਨ ਸੂਬਾ[/m]
	[m1]Качин (штат)[/m]

ਅਲੈਕਸੀ ਦ ਤੋਕੂਵੀਲ
Токвиль, Алексис де
	[m1]ਅਲੈਕਸੀ ਦ ਤੋਕੂਵੀਲ[/m]
	[m1]Токвиль, Алексис де[/m]

ਐਡਵਰਡ ਬੀ ਟਾਇਲਰ
Тайлор, Эдуард Бернетт
	[m1]ਐਡਵਰਡ ਬੀ ਟਾਇਲਰ[/m]
	[m1]Тайлор, Эдуард Бернетт[/m]

ਖੁੱਲ੍ਹੀ ਕਵਿਤਾ
Свободный стих
	[m1]ਖੁੱਲ੍ਹੀ ਕਵਿਤਾ[/m]
	[m1]Свободный стих[/m]

ਜੁਲੀਅਸ ਫਿਊਚਕ
Фучик, Юлиус
	[m1]ਜੁਲੀਅਸ ਫਿਊਚਕ[/m]
	[m1]Фучик, Юлиус[/m]

ਸਾਓ ਫ਼ਰਾਂਸਿਸਕੋ ਦਰਿਆ
Сан-Франсиску
	[m1]ਸਾਓ ਫ਼ਰਾਂਸਿਸਕੋ ਦਰਿਆ[/m]
	[m1]Сан-Франсиску[/m]

ਜਮਰੌਦ
Джамруд
	[m1]ਜਮਰੌਦ[/m]
	[m1]Джамруд[/m]

ਅਰਬ ਜਗਤ
Арабский мир
	[m1]ਅਰਬ ਜਗਤ[/m]
	[m1]Арабский мир[/m]

ਪੱਥਰ ਪ੍ਰਾਹੁਣਾ
Каменный гость (пьеса)
	[m1]ਪੱਥਰ ਪ੍ਰਾਹੁਣਾ[/m]
	[m1]Каменный гость (пьеса)[/m]

ਜ਼ੋਹਰਾ ਸਹਿਗਲ
Сехгал, Зохра
	[m1]ਜ਼ੋਹਰਾ ਸਹਿਗਲ[/m]
	[m1]Сехгал, Зохра[/m]

ਛਾਪਾਖ਼ਾਨਾ
Ручной типографский станок
	[m1]ਛਾਪਾਖ਼ਾਨਾ[/m]
	[m1]Ручной типографский станок[/m]

ਮਹਾਸ਼ਵੇਤਾ ਦੇਵੀ
Махасвета Деви
	[m1]ਮਹਾਸ਼ਵੇਤਾ ਦੇਵੀ[/m]
	[m1]Махасвета Деви[/m]

ਪੂਰਬਲੀ ਸੰਧਿਆ
Накануне (роман)
	[m1]ਪੂਰਬਲੀ ਸੰਧਿਆ[/m]
	[m1]Накануне (роман)[/m]

ਤੁਗ਼ਰਿਲ ਬੇਗ
Тогрул-бек
	[m1]ਤੁਗ਼ਰਿਲ ਬੇਗ[/m]
	[m1]Тогрул-бек[/m]

ਕਪਤਾਨ ਦੀ ਧੀ
Капитанская дочка
	[m1]ਕਪਤਾਨ ਦੀ ਧੀ[/m]
	[m1]Капитанская дочка[/m]

ਉਸਤਾਦ ਜ਼ਾਕਿਰ ਹੁਸੈਨ
Хуссейн, Закир
	[m1]ਉਸਤਾਦ ਜ਼ਾਕਿਰ ਹੁਸੈਨ[/m]
	[m1]Хуссейн, Закир[/m]

ਜ਼ਾਕਿਰ ਹੁਸੈਨ
Хусейн, Закир
	[m1]ਜ਼ਾਕਿਰ ਹੁਸੈਨ[/m]
	[m1]Хусейн, Закир[/m]

ਲਿਊਡਮਿਲਾ ਪੈਵਲਿਚੇਨਕੋ
Павличенко, Людмила Михайловна
	[m1]ਲਿਊਡਮਿਲਾ ਪੈਵਲਿਚੇਨਕੋ[/m]
	[m1]Павличенко, Людмила Михайловна[/m]

ਮਹਾਨ ਵਿਕਟੋਰੀਆ ਮਾਰੂਥਲ
Большая пустыня Виктория
	[m1]ਮਹਾਨ ਵਿਕਟੋਰੀਆ ਮਾਰੂਥਲ[/m]
	[m1]Большая пустыня Виктория[/m]

ਸਾਰਕ
Ассоциация регионального сотрудничества Южной Азии
	[m1]ਸਾਰਕ[/m]
	[m1]Ассоциация регионального сотрудничества Южной Азии[/m]

ਵਨ ਡਾਇਰੈਕਸ਼ਨ
One Direction
	[m1]ਵਨ ਡਾਇਰੈਕਸ਼ਨ[/m]
	[m1]One Direction[/m]

ਮੀਰੀਆਮ ਮਾਕੇਬਾ
Макеба, Мириам
	[m1]ਮੀਰੀਆਮ ਮਾਕੇਬਾ[/m]
	[m1]Макеба, Мириам[/m]

ਮਕੋ
Паслён чёрный
	[m1]ਮਕੋ[/m]
	[m1]Паслён чёрный[/m]

ਨੂਤਨ
Нутан
	[m1]ਨੂਤਨ[/m]
	[m1]Нутан[/m]

ਡੋਮੇਨ (ਜੀਵ-ਵਿਗਿਆਨ)
Домен (биология)
	[m1]ਡੋਮੇਨ (ਜੀਵ-ਵਿਗਿਆਨ)[/m]
	[m1]Домен (биология)[/m]

ਅਪਰਾਧਿਕ ਕਾਨੂੰਨ
Уголовное право
	[m1]ਅਪਰਾਧਿਕ ਕਾਨੂੰਨ[/m]
	[m1]Уголовное право[/m]

ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ
Гурдаспур (округ)
	[m1]ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Гурдаспур (округ)[/m]

ਜ਼ਨਜਾਨ ਸੂਬਾ
Зенджан (остан)
	[m1]ਜ਼ਨਜਾਨ ਸੂਬਾ[/m]
	[m1]Зенджан (остан)[/m]

ਕੁਬਤੀ ਲੋਕ
Копты
	[m1]ਕੁਬਤੀ ਲੋਕ[/m]
	[m1]Копты[/m]

ਸਹਿ ਧੁਨੀ
Аллофон
	[m1]ਸਹਿ ਧੁਨੀ[/m]
	[m1]Аллофон[/m]

ਮੋਇਆਂ ਦੀ ਜਾਗ
Воскресение (роман)
	[m1]ਮੋਇਆਂ ਦੀ ਜਾਗ[/m]
	[m1]Воскресение (роман)[/m]

ਅਜੇ ਦੇਵਗਨ
Девган, Аджай
	[m1]ਅਜੇ ਦੇਵਗਨ[/m]
	[m1]Девган, Аджай[/m]

ਜ਼ੰਸਕਾਰ ਦਰਿਆ
Заскар
	[m1]ਜ਼ੰਸਕਾਰ ਦਰਿਆ[/m]
	[m1]Заскар[/m]

ਮਨਿਸਾ
Маниса
	[m1]ਮਨਿਸਾ[/m]
	[m1]Маниса[/m]

੧੯੦੦ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
Индия на летних Олимпийских играх 1900
	[m1]੧੯੦੦ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]
	[m1]Индия на летних Олимпийских играх 1900[/m]

ਕਾਜੋਲ
Каджол
	[m1]ਕਾਜੋਲ[/m]
	[m1]Каджол[/m]

ਸ਼ੰਖਪੁਸ਼ਪੀ
Вьюнок
	[m1]ਸ਼ੰਖਪੁਸ਼ਪੀ[/m]
	[m1]Вьюнок[/m]

ਜਾਦੂਈ ਯਥਾਰਥਵਾਦ
Магический реализм
	[m1]ਜਾਦੂਈ ਯਥਾਰਥਵਾਦ[/m]
	[m1]Магический реализм[/m]

ਗੇਂਦਾ
Бархатцы
	[m1]ਗੇਂਦਾ[/m]
	[m1]Бархатцы[/m]

ਬੋਧ ਵਿਗਿਆਨ
Когнитивистика
	[m1]ਬੋਧ ਵਿਗਿਆਨ[/m]
	[m1]Когнитивистика[/m]

੧੯੨੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
Индия на летних Олимпийских играх 1928
	[m1]੧੯੨੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]
	[m1]Индия на летних Олимпийских играх 1928[/m]

੧੯੩੬ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
Индия на летних Олимпийских играх 1936
	[m1]੧੯੩੬ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]
	[m1]Индия на летних Олимпийских играх 1936[/m]

ਲਿਵਰ ਸਿਰੋਸਿਸ
Цирроз печени
	[m1]ਲਿਵਰ ਸਿਰੋਸਿਸ[/m]
	[m1]Цирроз печени[/m]

ਅੰਨਾ ਕਾਰੇਨੀਨਾ
Анна Каренина
	[m1]ਅੰਨਾ ਕਾਰੇਨੀਨਾ[/m]
	[m1]Анна Каренина[/m]

ਜ਼ਾਰੀਆ
Зариа
	[m1]ਜ਼ਾਰੀਆ[/m]
	[m1]Зариа[/m]

ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ
Акали Дал
	[m1]ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ[/m]
	[m1]Акали Дал[/m]

ਸੁਬਰਾਮਨੀਅਮ ਚੰਦਰਸ਼ੇਖਰ
Субраманьян Чандрасекар
	[m1]ਸੁਬਰਾਮਨੀਅਮ ਚੰਦਰਸ਼ੇਖਰ[/m]
	[m1]Субраманьян Чандрасекар[/m]

ਓਸ਼ੋ
Ошо (Бхагван Шри Раджниш)
	[m1]ਓਸ਼ੋ[/m]
	[m1]Ошо (Бхагван Шри Раджниш)[/m]

ਲਾਜਵੰਤੀ
Мимоза стыдливая
	[m1]ਲਾਜਵੰਤੀ[/m]
	[m1]Мимоза стыдливая[/m]

ਕਬੱਡੀ
Кабадди
	[m1]ਕਬੱਡੀ[/m]
	[m1]Кабадди[/m]

ਰਾਜਾ ਈਡੀਪਸ
Царь Эдип
	[m1]ਰਾਜਾ ਈਡੀਪਸ[/m]
	[m1]Царь Эдип[/m]

ਜ਼ੇ (ਸਿਰਿਲਿਕ)
З
	[m1]ਜ਼ੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]З[/m]

ਗੁਰੂ ਦੱਤ
Гуру Датт
	[m1]ਗੁਰੂ ਦੱਤ[/m]
	[m1]Гуру Датт[/m]

ਏਸ਼ੀਆਈ ਸਾਹਿਤ
Азиатская литература
	[m1]ਏਸ਼ੀਆਈ ਸਾਹਿਤ[/m]
	[m1]Азиатская литература[/m]

ਜ਼ਿਲ੍ਹਾ
Дистрикт
	[m1]ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Дистрикт[/m]

ਕੈਲਕੂਲਸ
Математический анализ
	[m1]ਕੈਲਕੂਲਸ[/m]
	[m1]Математический анализ[/m]

ਜਮਨਾ ਦਰਿਆ (ਬੰਗਲਾਦੇਸ਼)
Джамуна
	[m1]ਜਮਨਾ ਦਰਿਆ (ਬੰਗਲਾਦੇਸ਼)[/m]
	[m1]Джамуна[/m]

ਬਾਕਸਰ ਬਗ਼ਾਵਤ
Ихэтуаньское восстание
	[m1]ਬਾਕਸਰ ਬਗ਼ਾਵਤ[/m]
	[m1]Ихэтуаньское восстание[/m]

ਅੰਮ੍ਰਿਤਾ ਸ਼ੇਰਗਿਲ
Шер-Гил, Амрита
	[m1]ਅੰਮ੍ਰਿਤਾ ਸ਼ੇਰਗਿਲ[/m]
	[m1]Шер-Гил, Амрита[/m]

ਫ਼ਲੋਰਸ ਸਾਗਰ
Море Флорес
	[m1]ਫ਼ਲੋਰਸ ਸਾਗਰ[/m]
	[m1]Море Флорес[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਦੁਬਚੇਕ
Дубчек, Александр
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਦੁਬਚੇਕ[/m]
	[m1]Дубчек, Александр[/m]

ਮਿੱਗ 21
МиГ-21
	[m1]ਮਿੱਗ 21[/m]
	[m1]МиГ-21[/m]

ਫਰੈਂਕਨਸਟਾਇਨ
Франкенштейн, или Современный Прометей
	[m1]ਫਰੈਂਕਨਸਟਾਇਨ[/m]
	[m1]Франкенштейн, или Современный Прометей[/m]

ਜਾਨ ਬੋਨ ਜੋਵੀ
Бон Джови, Джон
	[m1]ਜਾਨ ਬੋਨ ਜੋਵੀ[/m]
	[m1]Бон Джови, Джон[/m]

ਵੈਸਟਫ਼ਾਲਨ ਸਟੇਡੀਅਮ
Сигнал Идуна Парк
	[m1]ਵੈਸਟਫ਼ਾਲਨ ਸਟੇਡੀਅਮ[/m]
	[m1]Сигнал Идуна Парк[/m]

ਇਮਟੈੱਕ ਆਰੇਨਾ
Имтех Арена
	[m1]ਇਮਟੈੱਕ ਆਰੇਨਾ[/m]
	[m1]Имтех Арена[/m]

ਫ਼ੈਲਟਿਨਸ-ਆਰੇਨਾ
Фельтинс-Арена
	[m1]ਫ਼ੈਲਟਿਨਸ-ਆਰੇਨਾ[/m]
	[m1]Фельтинс-Арена[/m]

ਤੇਹਰਾਨ ਕਾਨਫਰੰਸ
Тегеранская конференция
	[m1]ਤੇਹਰਾਨ ਕਾਨਫਰੰਸ[/m]
	[m1]Тегеранская конференция[/m]

ਚੋਲ ਰਾਜਵੰਸ਼
Чола (государство)
	[m1]ਚੋਲ ਰਾਜਵੰਸ਼[/m]
	[m1]Чола (государство)[/m]

ਆਂਦਰੇ ਮਾਲਰੋ
Мальро, Андре
	[m1]ਆਂਦਰੇ ਮਾਲਰੋ[/m]
	[m1]Мальро, Андре[/m]

ਓਲੰਪਿਕ ਸਟੇਡੀਅਮ (ਬਰਲਿਨ)
Олимпийский стадион (Берлин)
	[m1]ਓਲੰਪਿਕ ਸਟੇਡੀਅਮ (ਬਰਲਿਨ)[/m]
	[m1]Олимпийский стадион (Берлин)[/m]

ਥਾਮਸ ਕਾਰਲਾਈਲ
Карлейль, Томас
	[m1]ਥਾਮਸ ਕਾਰਲਾਈਲ[/m]
	[m1]Карлейль, Томас[/m]

ਸਫਿੰਕਸ
Сфинкс
	[m1]ਸਫਿੰਕਸ[/m]
	[m1]Сфинкс[/m]

ਗਿਉਰਗੀ ਲੂਕਾਚ
Лукач, Дьёрдь
	[m1]ਗਿਉਰਗੀ ਲੂਕਾਚ[/m]
	[m1]Лукач, Дьёрдь[/m]

ਰਾਏ ਲਿਖਟਨਸਟਾਈਨ
Лихтенштейн, Рой
	[m1]ਰਾਏ ਲਿਖਟਨਸਟਾਈਨ[/m]
	[m1]Лихтенштейн, Рой[/m]

ਫਰੈਂਕਫ਼ਰਟ ਸਕੂਲ
Франкфуртская школа
	[m1]ਫਰੈਂਕਫ਼ਰਟ ਸਕੂਲ[/m]
	[m1]Франкфуртская школа[/m]

ਸੰਕਲਪ
Понятие
	[m1]ਸੰਕਲਪ[/m]
	[m1]Понятие[/m]

ਰਾਈਨਐਨਰਜੀ ਸਟੇਡੀਅਮ
Рейн Энерги (стадион)
	[m1]ਰਾਈਨਐਨਰਜੀ ਸਟੇਡੀਅਮ[/m]
	[m1]Рейн Энерги (стадион)[/m]

ਰੂਆ
Рурская область
	[m1]ਰੂਆ[/m]
	[m1]Рурская область[/m]

ਡੈੱਨਮਾਰਕ ਪਣਜੋੜ
Датский пролив
	[m1]ਡੈੱਨਮਾਰਕ ਪਣਜੋੜ[/m]
	[m1]Датский пролив[/m]

ਹੰਬੋਲਟ ਬਰਲਿਨ ਯੂਨੀਵਰਸਿਟੀ
Берлинский университет имени Гумбольдта
	[m1]ਹੰਬੋਲਟ ਬਰਲਿਨ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Берлинский университет имени Гумбольдта[/m]

ਪਾਲ ਇਲਯਾਰ
Элюар, Поль
	[m1]ਪਾਲ ਇਲਯਾਰ[/m]
	[m1]Элюар, Поль[/m]

ਮਰਸੇਡੇਜ਼-ਬੈਂਸ ਆਰੇਨਾ (ਸ਼ਟੁੱਟਗਾਟ)
Мерседес-Бенц-Арена
	[m1]ਮਰਸੇਡੇਜ਼-ਬੈਂਸ ਆਰੇਨਾ (ਸ਼ਟੁੱਟਗਾਟ)[/m]
	[m1]Мерседес-Бенц-Арена[/m]

ਬੈਟਲਸ਼ਿਪ ਪੋਤੇਮਕਿਨ
Броненосец «Потёмкин» (фильм)
	[m1]ਬੈਟਲਸ਼ਿਪ ਪੋਤੇਮਕਿਨ[/m]
	[m1]Броненосец «Потёмкин» (фильм)[/m]

ਜੋਆਨ ਮੀਰੋ
Миро, Жоан
	[m1]ਜੋਆਨ ਮੀਰੋ[/m]
	[m1]Миро, Жоан[/m]

ਅਲਫਰੈਡ ਐਡਲਰ
Адлер, Альфред
	[m1]ਅਲਫਰੈਡ ਐਡਲਰ[/m]
	[m1]Адлер, Альфред[/m]

ਗੁੰਨਾਰ ਮਿਰਦਲ
Мюрдаль, Гуннар
	[m1]ਗੁੰਨਾਰ ਮਿਰਦਲ[/m]
	[m1]Мюрдаль, Гуннар[/m]

ਜ਼ੀਰੋ ਡਾਰਕ ਥਰਟੀ
Цель номер один
	[m1]ਜ਼ੀਰੋ ਡਾਰਕ ਥਰਟੀ[/m]
	[m1]Цель номер один[/m]

ਐੱਚ.ਡੀ.ਆਈ-ਆਰੇਨਾ
АВД-Арена
	[m1]ਐੱਚ.ਡੀ.ਆਈ-ਆਰੇਨਾ[/m]
	[m1]АВД-Арена[/m]

ਅਜਿਤ ਕੇਸ਼ਕੰਬਲੀ
Аджита Кесакамбала
	[m1]ਅਜਿਤ ਕੇਸ਼ਕੰਬਲੀ[/m]
	[m1]Аджита Кесакамбала[/m]

ਪਾਕੋ ਦੇ ਲੂਸੀਆ
Пако де Лусия
	[m1]ਪਾਕੋ ਦੇ ਲੂਸੀਆ[/m]
	[m1]Пако де Лусия[/m]

ਮਾਰਟਿਨ ਨੀਮੋਲਰ
Нимёллер, Мартин
	[m1]ਮਾਰਟਿਨ ਨੀਮੋਲਰ[/m]
	[m1]Нимёллер, Мартин[/m]

ਬੌਖ਼ੂਸੀਆ-ਪਾਰਕ
Боруссия Парк
	[m1]ਬੌਖ਼ੂਸੀਆ-ਪਾਰਕ[/m]
	[m1]Боруссия Парк[/m]

ਪੁਗਾਚੇਵ ਦੀ ਬਗ਼ਾਵਤ
Крестьянская война под предводительством Емельяна Пугачёва
	[m1]ਪੁਗਾਚੇਵ ਦੀ ਬਗ਼ਾਵਤ[/m]
	[m1]Крестьянская война под предводительством Емельяна Пугачёва[/m]

ਮੋਸੀਨ–ਨਾਗੋਨ
Винтовка Мосина
	[m1]ਮੋਸੀਨ–ਨਾਗੋਨ[/m]
	[m1]Винтовка Мосина[/m]

ਚਿੰਤਾ
Тревога
	[m1]ਚਿੰਤਾ[/m]
	[m1]Тревога[/m]

ਆਲੂ ਖਾਣੇ
Едоки картофеля
	[m1]ਆਲੂ ਖਾਣੇ[/m]
	[m1]Едоки картофеля[/m]

ਵੇਜ਼ਾਸ਼ਟਾਡੀਓਨ
Везерштадион
	[m1]ਵੇਜ਼ਾਸ਼ਟਾਡੀਓਨ[/m]
	[m1]Везерштадион[/m]

ਲੀਓਪੋਲਡ ਸੈਨਘੋਰ
Сенгор, Леопольд Седар
	[m1]ਲੀਓਪੋਲਡ ਸੈਨਘੋਰ[/m]
	[m1]Сенгор, Леопольд Седар[/m]

ਕਾਰਲੋਸ ਫਿਊਨਤੇਸ
Фуэнтес, Карлос
	[m1]ਕਾਰਲੋਸ ਫਿਊਨਤੇਸ[/m]
	[m1]Фуэнтес, Карлос[/m]

ਨੌਰਮਨ ਬੋਰਲੌਗ
Борлоуг, Норман Эрнест
	[m1]ਨੌਰਮਨ ਬੋਰਲੌਗ[/m]
	[m1]Борлоуг, Норман Эрнест[/m]

ਹੇਪਾਟਾਈਟਿਸ ਸੀ
Гепатит C
	[m1]ਹੇਪਾਟਾਈਟਿਸ ਸੀ[/m]
	[m1]Гепатит C[/m]

ਲੈਨਿਨਵਾਦ
Ленинизм
	[m1]ਲੈਨਿਨਵਾਦ[/m]
	[m1]Ленинизм[/m]

ਗਿਓਰਗੀ ਦਮਿਤਰੋਵ
Димитров, Георгий Михайлович
	[m1]ਗਿਓਰਗੀ ਦਮਿਤਰੋਵ[/m]
	[m1]Димитров, Георгий Михайлович[/m]

ਇਮਰਾਨ ਖ਼ਾਨ
Хан, Имран
	[m1]ਇਮਰਾਨ ਖ਼ਾਨ[/m]
	[m1]Хан, Имран[/m]

ਰੋਹਤਾਸ ਕਿਲ੍ਹਾ
Рохтас
	[m1]ਰੋਹਤਾਸ ਕਿਲ੍ਹਾ[/m]
	[m1]Рохтас[/m]

ਕੁਲਡਿਗਾ
Кулдига
	[m1]ਕੁਲਡਿਗਾ[/m]
	[m1]Кулдига[/m]

ਚਿਨੁਆ ਅਚੇਬੇ
Ачебе, Чинуа
	[m1]ਚਿਨੁਆ ਅਚੇਬੇ[/m]
	[m1]Ачебе, Чинуа[/m]

ਕਾਰਲ ਚਾਪੇਕ
Чапек, Карел
	[m1]ਕਾਰਲ ਚਾਪੇਕ[/m]
	[m1]Чапек, Карел[/m]

ਜਾਰਜ ਫ੍ਰਾਸਟ ਕੇਨੰਨ
Кеннан, Джордж Фрост
	[m1]ਜਾਰਜ ਫ੍ਰਾਸਟ ਕੇਨੰਨ[/m]
	[m1]Кеннан, Джордж Фрост[/m]

ਆਜ਼ਾਦ ਹਿੰਦ ਫ਼ੌਜ
Индийская национальная армия
	[m1]ਆਜ਼ਾਦ ਹਿੰਦ ਫ਼ੌਜ[/m]
	[m1]Индийская национальная армия[/m]

ਤਕਸ਼ਿਲਾ
Таксила
	[m1]ਤਕਸ਼ਿਲਾ[/m]
	[m1]Таксила[/m]

ਰੋਮਨ ਜੈਕਬਸਨ
Якобсон, Роман Осипович
	[m1]ਰੋਮਨ ਜੈਕਬਸਨ[/m]
	[m1]Якобсон, Роман Осипович[/m]

ਕਥਾਰਸਿਸ
Катарсис
	[m1]ਕਥਾਰਸਿਸ[/m]
	[m1]Катарсис[/m]

ਮੰਨਾ ਡੇ
Дей, Манна
	[m1]ਮੰਨਾ ਡੇ[/m]
	[m1]Дей, Манна[/m]

ਧਰਤੀ ਦਾ ਇਤਿਹਾਸ
История Земли
	[m1]ਧਰਤੀ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]История Земли[/m]

ਕਾਰਨ ਵਿਗਿਆਨ
Этиология (философия)
	[m1]ਕਾਰਨ ਵਿਗਿਆਨ[/m]
	[m1]Этиология (философия)[/m]

ਚੁਲਾਈ
Амарант
	[m1]ਚੁਲਾਈ[/m]
	[m1]Амарант[/m]

ਲਤਾ ਮੰਗੇਸ਼ਕਰ
Мангешкар, Лата
	[m1]ਲਤਾ ਮੰਗੇਸ਼ਕਰ[/m]
	[m1]Мангешкар, Лата[/m]

ਸਰਵੇਪੱਲੀ ਰਾਧਾਕ੍ਰਿਸ਼ਣਨ
Радхакришнан, Сарвепалли
	[m1]ਸਰਵੇਪੱਲੀ ਰਾਧਾਕ੍ਰਿਸ਼ਣਨ[/m]
	[m1]Радхакришнан, Сарвепалли[/m]

ਕਲੀਸ਼ੇ
Клише (искусство)
	[m1]ਕਲੀਸ਼ੇ[/m]
	[m1]Клише (искусство)[/m]

ਸਆਦਤ ਹਸਨ ਮੰਟੋ
Манто, Саадат Хасан
	[m1]ਸਆਦਤ ਹਸਨ ਮੰਟੋ[/m]
	[m1]Манто, Саадат Хасан[/m]

ਕਸੁੰਭ
Сафлор красильный
	[m1]ਕਸੁੰਭ[/m]
	[m1]Сафлор красильный[/m]

ਬਾਈਆਰੇਨਾ
Бай-Арена
	[m1]ਬਾਈਆਰੇਨਾ[/m]
	[m1]Бай-Арена[/m]

1948 ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
Индия на летних Олимпийских играх 1948
	[m1]1948 ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]
	[m1]Индия на летних Олимпийских играх 1948[/m]

ਮੁਹੰਮਦ ਰਫ਼ੀ
Мохаммед Рафи
	[m1]ਮੁਹੰਮਦ ਰਫ਼ੀ[/m]
	[m1]Мохаммед Рафи[/m]

ਤਾਰਾਮੀਰਾ
Руккола
	[m1]ਤਾਰਾਮੀਰਾ[/m]
	[m1]Руккола[/m]

ਟੀਕ
Тик (дерево)
	[m1]ਟੀਕ[/m]
	[m1]Тик (дерево)[/m]

ਸੈਮੂਅਲ ਹੈਨੇਮੈਨ
Ганеман, Христиан Фридрих Самуэль
	[m1]ਸੈਮੂਅਲ ਹੈਨੇਮੈਨ[/m]
	[m1]Ганеман, Христиан Фридрих Самуэль[/m]

ਕਾਮਰਸਬਂਕ-ਆਰੇਨਾ
Коммерцбанк-Арена
	[m1]ਕਾਮਰਸਬਂਕ-ਆਰੇਨਾ[/m]
	[m1]Коммерцбанк-Арена[/m]

ਨਿਕੋਬਾਰ ਟਾਪੂ
Никобарские острова
	[m1]ਨਿਕੋਬਾਰ ਟਾਪੂ[/m]
	[m1]Никобарские острова[/m]

ਸ਼ਗਨ
Обручение
	[m1]ਸ਼ਗਨ[/m]
	[m1]Обручение[/m]

ਸੂਰਜਮੁਖੀ ਦੇ ਫੁੱਲ (ਪੇਂਟਿੰਗ ਸੀਰੀਜ਼)
Подсолнухи (Ван Гог)
	[m1]ਸੂਰਜਮੁਖੀ ਦੇ ਫੁੱਲ (ਪੇਂਟਿੰਗ ਸੀਰੀਜ਼)[/m]
	[m1]Подсолнухи (Ван Гог)[/m]

ਇੰਡੋਨੇਸ਼ੀਆ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
Коммунистическая партия Индонезии
	[m1]ਇੰਡੋਨੇਸ਼ੀਆ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]
	[m1]Коммунистическая партия Индонезии[/m]

ਫ਼ਰੀਦਾ ਜਲਾਲ
Джалал, Фарида
	[m1]ਫ਼ਰੀਦਾ ਜਲਾਲ[/m]
	[m1]Джалал, Фарида[/m]

ਜ਼ਿਗਮੁੰਤ ਬਾਓਮਨ
Бауман, Зигмунт
	[m1]ਜ਼ਿਗਮੁੰਤ ਬਾਓਮਨ[/m]
	[m1]Бауман, Зигмунт[/m]

ਦੇਜਾ ਵੂ
Дежавю
	[m1]ਦੇਜਾ ਵੂ[/m]
	[m1]Дежавю[/m]

ਕਿਰਨ ਖੇਰ
Кхер, Кирон
	[m1]ਕਿਰਨ ਖੇਰ[/m]
	[m1]Кхер, Кирон[/m]

ਗਵਾਲੀਅਰ
Гвалиор
	[m1]ਗਵਾਲੀਅਰ[/m]
	[m1]Гвалиор[/m]

ਡਿੰਪਲ ਕਪਾਡੀਆ
Кападия, Димпл
	[m1]ਡਿੰਪਲ ਕਪਾਡੀਆ[/m]
	[m1]Кападия, Димпл[/m]

ਵਲੋਰੇ ਜ਼ਿਲਾ
Влёра (округ)
	[m1]ਵਲੋਰੇ ਜ਼ਿਲਾ[/m]
	[m1]Влёра (округ)[/m]

ਬਾਥੂ
Марь белая
	[m1]ਬਾਥੂ[/m]
	[m1]Марь белая[/m]

ਅਫ਼ਗ਼ਾਨਿਸਤਾਨ ਦੇ ਸੂਬੇ
Провинции Афганистана
	[m1]ਅਫ਼ਗ਼ਾਨਿਸਤਾਨ ਦੇ ਸੂਬੇ[/m]
	[m1]Провинции Афганистана[/m]

ਸਪੋਟੇਸੀ
Сапотовые
	[m1]ਸਪੋਟੇਸੀ[/m]
	[m1]Сапотовые[/m]

ਵਿਦਿਆ ਬਾਲਨ
Видья Балан
	[m1]ਵਿਦਿਆ ਬਾਲਨ[/m]
	[m1]Видья Балан[/m]

ਨਰਗਿਸ (ਅਦਾਕਾਰਾ)
Наргис
	[m1]ਨਰਗਿਸ (ਅਦਾਕਾਰਾ)[/m]
	[m1]Наргис[/m]

ਫ਼ਿਲਪੀਨ ਸਾਗਰ
Филиппинское море
	[m1]ਫ਼ਿਲਪੀਨ ਸਾਗਰ[/m]
	[m1]Филиппинское море[/m]

ਅਲਕਾਈਨ
Алкины
	[m1]ਅਲਕਾਈਨ[/m]
	[m1]Алкины[/m]

ਜਣਨ ਇੰਜੀਨੀਅਰੀ
Генетическая инженерия
	[m1]ਜਣਨ ਇੰਜੀਨੀਅਰੀ[/m]
	[m1]Генетическая инженерия[/m]

ਚੁਕਚੀ ਸਮੁੰਦਰ
Чукотское море
	[m1]ਚੁਕਚੀ ਸਮੁੰਦਰ[/m]
	[m1]Чукотское море[/m]

ਸੋਸ਼ਲਿਸਟ ਇੰਟਰਨੈਸ਼ਨਲ
Социалистический интернационал
	[m1]ਸੋਸ਼ਲਿਸਟ ਇੰਟਰਨੈਸ਼ਨਲ[/m]
	[m1]Социалистический интернационал[/m]

ਖੁਰਾਕ ਲੜੀ
Пищевая цепь
	[m1]ਖੁਰਾਕ ਲੜੀ[/m]
	[m1]Пищевая цепь[/m]

ਅਜਮਾਨ
Аджман (эмират)
	[m1]ਅਜਮਾਨ[/m]
	[m1]Аджман (эмират)[/m]

ਪਾਨ
Бетель
	[m1]ਪਾਨ[/m]
	[m1]Бетель[/m]

ਸਾਜ਼ਿਸ਼ ਪ੍ਰਸਤਾਵ
Теория заговора
	[m1]ਸਾਜ਼ਿਸ਼ ਪ੍ਰਸਤਾਵ[/m]
	[m1]Теория заговора[/m]

ਜੇਟ ਲੀ
Ли, Джет
	[m1]ਜੇਟ ਲੀ[/m]
	[m1]Ли, Джет[/m]

ਅੰਨਪੂਰਨਾ
Аннапурна
	[m1]ਅੰਨਪੂਰਨਾ[/m]
	[m1]Аннапурна[/m]

ਪੂਰਨ ਚਮਕ
Абсолютная звёздная величина
	[m1]ਪੂਰਨ ਚਮਕ[/m]
	[m1]Абсолютная звёздная величина[/m]

ਕਾਲਾ ਮੋਤੀਆ
Глаукома
	[m1]ਕਾਲਾ ਮੋਤੀਆ[/m]
	[m1]Глаукома[/m]

ਮੌਨਾ ਲੋਆ
Мауна-Лоа
	[m1]ਮੌਨਾ ਲੋਆ[/m]
	[m1]Мауна-Лоа[/m]

ਅਰਥਚਾਰਾ
Экономика
	[m1]ਅਰਥਚਾਰਾ[/m]
	[m1]Экономика[/m]

ਸਿੰਘ
Лев (знак зодиака)
	[m1]ਸਿੰਘ[/m]
	[m1]Лев (знак зодиака)[/m]

ਉਲੰਪਿਕ ਖੇਡਾਂ
Летние Олимпийские игры
	[m1]ਉਲੰਪਿਕ ਖੇਡਾਂ[/m]
	[m1]Летние Олимпийские игры[/m]

ਕਾਮ ਨੋਊ
Камп Ноу
	[m1]ਕਾਮ ਨੋਊ[/m]
	[m1]Камп Ноу[/m]

ਜੂਲੀਆ ਕ੍ਰਿਸਤੇਵਾ
Кристева, Юлия
	[m1]ਜੂਲੀਆ ਕ੍ਰਿਸਤੇਵਾ[/m]
	[m1]Кристева, Юлия[/m]

ਸਟੇਡੀਓ ਓਲੰਪਿਕੋ
Олимпийский стадион (Рим)
	[m1]ਸਟੇਡੀਓ ਓਲੰਪਿਕੋ[/m]
	[m1]Олимпийский стадион (Рим)[/m]

ਟਵਾਈਲਾਈਟ (ਫ਼ਿਲਮ)
Сумерки (фильм, 2008)
	[m1]ਟਵਾਈਲਾਈਟ (ਫ਼ਿਲਮ)[/m]
	[m1]Сумерки (фильм, 2008)[/m]

ਫ਼ਤਿਹ ਕੁਸਤੁਨਤੁਨੀਆ
Падение Константинополя (1453)
	[m1]ਫ਼ਤਿਹ ਕੁਸਤੁਨਤੁਨੀਆ[/m]
	[m1]Падение Константинополя (1453)[/m]

ਮੈਨ ਬੁੱਕਰ ਇਨਾਮ
Букеровская премия
	[m1]ਮੈਨ ਬੁੱਕਰ ਇਨਾਮ[/m]
	[m1]Букеровская премия[/m]

ਮੈਦਾਨ
Равнина
	[m1]ਮੈਦਾਨ[/m]
	[m1]Равнина[/m]

ਪਰਾਦੋ ਅਜਾਇਬ-ਘਰ
Прадо
	[m1]ਪਰਾਦੋ ਅਜਾਇਬ-ਘਰ[/m]
	[m1]Прадо[/m]

ਬਾਲ ਪੈੱਨ
Шариковая ручка
	[m1]ਬਾਲ ਪੈੱਨ[/m]
	[m1]Шариковая ручка[/m]

ਧਰਤ ਘੰਟਾ
Час Земли
	[m1]ਧਰਤ ਘੰਟਾ[/m]
	[m1]Час Земли[/m]

ਰਾਮ
Рама
	[m1]ਰਾਮ[/m]
	[m1]Рама[/m]

ਡੇਵਿਡ ਰਿਕਾਰਡੋ
Рикардо, Давид
	[m1]ਡੇਵਿਡ ਰਿਕਾਰਡੋ[/m]
	[m1]Рикардо, Давид[/m]

ਦਮਾਮ
Эд-Даммам
	[m1]ਦਮਾਮ[/m]
	[m1]Эд-Даммам[/m]

ਬੋਧ
Восприятие
	[m1]ਬੋਧ[/m]
	[m1]Восприятие[/m]

ਅਲ-ਫ਼ਾਰਾਬੀ
Аль-Фараби
	[m1]ਅਲ-ਫ਼ਾਰਾਬੀ[/m]
	[m1]Аль-Фараби[/m]

ਮੁਹੰਮਦ ਅਲੀ ਜਿੰਨਾਹ
Джинна, Мухаммад Али
	[m1]ਮੁਹੰਮਦ ਅਲੀ ਜਿੰਨਾਹ[/m]
	[m1]Джинна, Мухаммад Али[/m]

ਕਲੌਂਜੀ
Калинджи
	[m1]ਕਲੌਂਜੀ[/m]
	[m1]Калинджи[/m]

ਰੋਜ਼ੇ ਗਾਰੋਦੀ
Гароди, Роже
	[m1]ਰੋਜ਼ੇ ਗਾਰੋਦੀ[/m]
	[m1]Гароди, Роже[/m]

ਨਵ-ਖੱਬੇਪੱਖੀ
Новые левые
	[m1]ਨਵ-ਖੱਬੇਪੱਖੀ[/m]
	[m1]Новые левые[/m]

ਲੰਡਨ ਆਈ
Лондонский глаз
	[m1]ਲੰਡਨ ਆਈ[/m]
	[m1]Лондонский глаз[/m]

ਬੈਲਾਰੂਸੀ ਰੂਬਲ
Белорусский рубль
	[m1]ਬੈਲਾਰੂਸੀ ਰੂਬਲ[/m]
	[m1]Белорусский рубль[/m]

ਸ਼ਹਿਰੀਕਰਨ
Урбанизация
	[m1]ਸ਼ਹਿਰੀਕਰਨ[/m]
	[m1]Урбанизация[/m]

ਦਾਰਦਿਕ ਭਾਸ਼ਾਵਾਂ
Дардские языки
	[m1]ਦਾਰਦਿਕ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]Дардские языки[/m]

ਅਮਲਤਾਸ
Кассия трубчатая
	[m1]ਅਮਲਤਾਸ[/m]
	[m1]Кассия трубчатая[/m]

ਪਛਾਣ-ਸ਼ਬਦ
Пароль
	[m1]ਪਛਾਣ-ਸ਼ਬਦ[/m]
	[m1]Пароль[/m]

ਸਮਾਜਕ ਮਨੋਵਿਗਿਆਨ
Социальная психология
	[m1]ਸਮਾਜਕ ਮਨੋਵਿਗਿਆਨ[/m]
	[m1]Социальная психология[/m]

ਜਿਬਗਨਿਉ ਹਰਬਰਟ
Херберт, Збигнев
	[m1]ਜਿਬਗਨਿਉ ਹਰਬਰਟ[/m]
	[m1]Херберт, Збигнев[/m]

ਕ੍ਰੈਡਿਟ ਕਾਰਡ
Кредитная карта
	[m1]ਕ੍ਰੈਡਿਟ ਕਾਰਡ[/m]
	[m1]Кредитная карта[/m]

ਚਿਉਨ ਸ਼ੁਗੀਹਾਰਾ
Сугихара, Тиунэ
	[m1]ਚਿਉਨ ਸ਼ੁਗੀਹਾਰਾ[/m]
	[m1]Сугихара, Тиунэ[/m]

ਏਸ਼ੀਆਈ ਚੌਲ
Рис посевной
	[m1]ਏਸ਼ੀਆਈ ਚੌਲ[/m]
	[m1]Рис посевной[/m]

ਟਰੀਟੀਕਮ ਪੋਲੋਨੀਕਮ
Пшеница польская
	[m1]ਟਰੀਟੀਕਮ ਪੋਲੋਨੀਕਮ[/m]
	[m1]Пшеница польская[/m]

ਡਕਵੀਡ ਤਕਨੀਕ
Рясковые
	[m1]ਡਕਵੀਡ ਤਕਨੀਕ[/m]
	[m1]Рясковые[/m]

ਟੂੰਮਾਂ
Ювелирное изделие
	[m1]ਟੂੰਮਾਂ[/m]
	[m1]Ювелирное изделие[/m]

ਜੰਗ ਤੇ ਅਮਨ
Война и мир
	[m1]ਜੰਗ ਤੇ ਅਮਨ[/m]
	[m1]Война и мир[/m]

ਪੈਤਰਿਸ ਲਮੂੰਬਾ
Лумумба, Патрис
	[m1]ਪੈਤਰਿਸ ਲਮੂੰਬਾ[/m]
	[m1]Лумумба, Патрис[/m]

ਕਰਕ
Рак (знак зодиака)
	[m1]ਕਰਕ[/m]
	[m1]Рак (знак зодиака)[/m]

ਪਾਮੀਰ ਪਹਾੜ
Памир
	[m1]ਪਾਮੀਰ ਪਹਾੜ[/m]
	[m1]Памир[/m]

ਐਡਵਰਡ ਗਿਬਨ
Гиббон, Эдуард
	[m1]ਐਡਵਰਡ ਗਿਬਨ[/m]
	[m1]Гиббон, Эдуард[/m]

ਗਰੇਟ ਬ੍ਰਿਟੇਨ ਦੀ ਸੰਯੁਕਤ ਰਾਜਸ਼ਾਹੀ
Королевство Великобритания
	[m1]ਗਰੇਟ ਬ੍ਰਿਟੇਨ ਦੀ ਸੰਯੁਕਤ ਰਾਜਸ਼ਾਹੀ[/m]
	[m1]Королевство Великобритания[/m]

ਕੁੰਭ
Водолей (знак зодиака)
	[m1]ਕੁੰਭ[/m]
	[m1]Водолей (знак зодиака)[/m]

ਡੇਕ
Мелия ацедарах
	[m1]ਡੇਕ[/m]
	[m1]Мелия ацедарах[/m]

ਨਿਕੀ ਮਿਨਾਜ
Ники Минаж
	[m1]ਨਿਕੀ ਮਿਨਾਜ[/m]
	[m1]Ники Минаж[/m]

ਅਲਾਹਾਬਾਦ
Аллахабад
	[m1]ਅਲਾਹਾਬਾਦ[/m]
	[m1]Аллахабад[/m]

ਦੇਹਰਾ
Мавзолей
	[m1]ਦੇਹਰਾ[/m]
	[m1]Мавзолей[/m]

ਮਾਸਾਈ ਲੋਕ
Масаи
	[m1]ਮਾਸਾਈ ਲੋਕ[/m]
	[m1]Масаи[/m]

ਪ੍ਰਸਰਣ (ਵਿਗਿਆਨ)
Диффузия
	[m1]ਪ੍ਰਸਰਣ (ਵਿਗਿਆਨ)[/m]
	[m1]Диффузия[/m]

ਸੋਨੀਆ ਗਾਂਧੀ
Ганди, Соня
	[m1]ਸੋਨੀਆ ਗਾਂਧੀ[/m]
	[m1]Ганди, Соня[/m]

ਬਲੋਚਿਸਤਾਨ (ਪਾਕਿਸਤਾਨ)
Белуджистан (Пакистан)
	[m1]ਬਲੋਚਿਸਤਾਨ (ਪਾਕਿਸਤਾਨ)[/m]
	[m1]Белуджистан (Пакистан)[/m]

ਅਜਨਬੀ (ਨਾਵਲ)
Посторонний
	[m1]ਅਜਨਬੀ (ਨਾਵਲ)[/m]
	[m1]Посторонний[/m]

ਐਜ਼ਰਾ ਪਾਊਂਡ
Паунд, Эзра
	[m1]ਐਜ਼ਰਾ ਪਾਊਂਡ[/m]
	[m1]Паунд, Эзра[/m]

ਪੂਰਬੀ ਸਾਈਬੇਰੀਆਈ ਸਮੁੰਦਰ
Восточно-Сибирское море
	[m1]ਪੂਰਬੀ ਸਾਈਬੇਰੀਆਈ ਸਮੁੰਦਰ[/m]
	[m1]Восточно-Сибирское море[/m]

ਡੀ.ਡੀ.ਟੀ.
ДДТ (инсектицид)
	[m1]ਡੀ.ਡੀ.ਟੀ.[/m]
	[m1]ДДТ (инсектицид)[/m]

ਮਲੇਸ਼ੀਆਈ ਰਿਙਿਤ
Малайзийский ринггит
	[m1]ਮਲੇਸ਼ੀਆਈ ਰਿਙਿਤ[/m]
	[m1]Малайзийский ринггит[/m]

ਜੂਜੁਤਸੂ
Джиу-джитсу
	[m1]ਜੂਜੁਤਸੂ[/m]
	[m1]Джиу-джитсу[/m]

ਸਿਲੀਕਾਨ ਘਾਟੀ
Силиконовая долина
	[m1]ਸਿਲੀਕਾਨ ਘਾਟੀ[/m]
	[m1]Силиконовая долина[/m]

ਦ ਡਾਰਕ ਨਾਈਟ
Тёмный рыцарь
	[m1]ਦ ਡਾਰਕ ਨਾਈਟ[/m]
	[m1]Тёмный рыцарь[/m]

ਕਮਿਊਨਿਸਟ ਇੰਟਰਨੈਸ਼ਨਲ
Коммунистический интернационал
	[m1]ਕਮਿਊਨਿਸਟ ਇੰਟਰਨੈਸ਼ਨਲ[/m]
	[m1]Коммунистический интернационал[/m]

ਅਮੀਰਾਤ ਸਟੇਡੀਅਮ
Эмирейтс (стадион)
	[m1]ਅਮੀਰਾਤ ਸਟੇਡੀਅਮ[/m]
	[m1]Эмирейтс (стадион)[/m]

ਵ੍ਰਸ਼
Телец (знак зодиака)
	[m1]ਵ੍ਰਸ਼[/m]
	[m1]Телец (знак зодиака)[/m]

ਸਾਂਤੀਆਗੋ ਬੈਰਨਾਬੇਊ ਸਟੇਡੀਅਮ
Сантьяго Бернабеу (стадион)
	[m1]ਸਾਂਤੀਆਗੋ ਬੈਰਨਾਬੇਊ ਸਟੇਡੀਅਮ[/m]
	[m1]Сантьяго Бернабеу (стадион)[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਪੋਪ
Поуп, Александр
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਪੋਪ[/m]
	[m1]Поуп, Александр[/m]

ਤੀਆਨਾਨਮੇਨ ਚੌਕ
Площадь Тяньаньмэнь
	[m1]ਤੀਆਨਾਨਮੇਨ ਚੌਕ[/m]
	[m1]Площадь Тяньаньмэнь[/m]

ਅ ਬਿਊਟੀਫ਼ੁਲ ਮਾਈਂਡ
Игры разума
	[m1]ਅ ਬਿਊਟੀਫ਼ੁਲ ਮਾਈਂਡ[/m]
	[m1]Игры разума[/m]

ਮਾਰਕ ਵਾਲਬਰਗ
Уолберг, Марк
	[m1]ਮਾਰਕ ਵਾਲਬਰਗ[/m]
	[m1]Уолберг, Марк[/m]

ਮਕਰ
Козерог (знак зодиака)
	[m1]ਮਕਰ[/m]
	[m1]Козерог (знак зодиака)[/m]

ਫ਼ੰਕ
Фанк
	[m1]ਫ਼ੰਕ[/m]
	[m1]Фанк[/m]

ਕਰਤਾ (ਵਿਆਕਰਨ)
Подлежащее
	[m1]ਕਰਤਾ (ਵਿਆਕਰਨ)[/m]
	[m1]Подлежащее[/m]

ਖੱਬੇ-ਪੱਖੀ ਰਾਜਨੀਤੀ
Левые (политика)
	[m1]ਖੱਬੇ-ਪੱਖੀ ਰਾਜਨੀਤੀ[/m]
	[m1]Левые (политика)[/m]

ਦ ਵਾਲ ਸਟਰੀਟ ਜਰਨਲ
The Wall Street Journal
	[m1]ਦ ਵਾਲ ਸਟਰੀਟ ਜਰਨਲ[/m]
	[m1]The Wall Street Journal[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਬਲੋਕ
Блок, Александр Александрович
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਬਲੋਕ[/m]
	[m1]Блок, Александр Александрович[/m]

ਐਸ਼ਟਨ ਕਚਰ
Кутчер, Эштон
	[m1]ਐਸ਼ਟਨ ਕਚਰ[/m]
	[m1]Кутчер, Эштон[/m]

ਪਾਓਲੋ ਫਰੇਰੇ
Фрейре, Паулу
	[m1]ਪਾਓਲੋ ਫਰੇਰੇ[/m]
	[m1]Фрейре, Паулу[/m]

ਪ੍ਰਤੀਕਵਾਦ (ਕਲਾ)
Символизм
	[m1]ਪ੍ਰਤੀਕਵਾਦ (ਕਲਾ)[/m]
	[m1]Символизм[/m]

ਓਲੀਵਰ ਟਵਿਸਟ
Приключения Оливера Твиста
	[m1]ਓਲੀਵਰ ਟਵਿਸਟ[/m]
	[m1]Приключения Оливера Твиста[/m]

ਕਾਰਲ ਸ਼ਪਿਟਸਵੇਕ
Шпицвег, Карл
	[m1]ਕਾਰਲ ਸ਼ਪਿਟਸਵੇਕ[/m]
	[m1]Шпицвег, Карл[/m]

ਨਾਇਕੀ (ਮਿਥਹਾਸ)
Ника (мифология)
	[m1]ਨਾਇਕੀ (ਮਿਥਹਾਸ)[/m]
	[m1]Ника (мифология)[/m]

ਬੈਕਟੀਰਿਓਫੇਜ਼
Бактериофаги
	[m1]ਬੈਕਟੀਰਿਓਫੇਜ਼[/m]
	[m1]Бактериофаги[/m]

ਗ੍ਰੀਨਹਾਊਸ
Теплица
	[m1]ਗ੍ਰੀਨਹਾਊਸ[/m]
	[m1]Теплица[/m]

ਮੋਜ਼ੈਂਬੀਕ ਨਹਿਰ
Мозамбикский пролив
	[m1]ਮੋਜ਼ੈਂਬੀਕ ਨਹਿਰ[/m]
	[m1]Мозамбикский пролив[/m]

ਯੂਕਾਤਾਨ
Мерида (Юкатан)
	[m1]ਯੂਕਾਤਾਨ[/m]
	[m1]Мерида (Юкатан)[/m]

ਯਾਕ ਪਰੇਵੈਰ
Превер, Жак
	[m1]ਯਾਕ ਪਰੇਵੈਰ[/m]
	[m1]Превер, Жак[/m]

ਅਪਰਾਧ ਅਤੇ ਦੰਡ
Преступление и наказание
	[m1]ਅਪਰਾਧ ਅਤੇ ਦੰਡ[/m]
	[m1]Преступление и наказание[/m]

ਕਾਗਜ਼ੀ ਨਿੰਬੂ
Лайм
	[m1]ਕਾਗਜ਼ੀ ਨਿੰਬੂ[/m]
	[m1]Лайм[/m]

ਬਾਈਕੋਨੂਰ
Байконур (город)
	[m1]ਬਾਈਕੋਨੂਰ[/m]
	[m1]Байконур (город)[/m]

ਧੌਲਾਗਿਰੀ
Дхаулагири
	[m1]ਧੌਲਾਗਿਰੀ[/m]
	[m1]Дхаулагири[/m]

ਤਿਕਰੀਤ
Тикрит
	[m1]ਤਿਕਰੀਤ[/m]
	[m1]Тикрит[/m]

ਅਜ਼ਾਨ
Азан
	[m1]ਅਜ਼ਾਨ[/m]
	[m1]Азан[/m]

ਜੈਵਿਕ ਖੇਤੀ
Органическое сельское хозяйство
	[m1]ਜੈਵਿਕ ਖੇਤੀ[/m]
	[m1]Органическое сельское хозяйство[/m]

ਮਾਈਕਰੋ ਕੰਟ੍ਰੋਲਰ
Микроконтроллер
	[m1]ਮਾਈਕਰੋ ਕੰਟ੍ਰੋਲਰ[/m]
	[m1]Микроконтроллер[/m]

ਬਰਤਾਨਵੀ ਅੰਟਾਰਕਟਿਕ ਰਾਜਖੇਤਰ
Британская антарктическая территория
	[m1]ਬਰਤਾਨਵੀ ਅੰਟਾਰਕਟਿਕ ਰਾਜਖੇਤਰ[/m]
	[m1]Британская антарктическая территория[/m]

ਸੇਵਿੰਗ ਪ੍ਰਾਈਵੇਟ ਰਾਇਨ
Спасти рядового Райана
	[m1]ਸੇਵਿੰਗ ਪ੍ਰਾਈਵੇਟ ਰਾਇਨ[/m]
	[m1]Спасти рядового Райана[/m]

ਰੰਗਾਵਲ
Призма (оптика)
	[m1]ਰੰਗਾਵਲ[/m]
	[m1]Призма (оптика)[/m]

ਦ ਵਾਸ਼ਿੰਗਟਨ ਪੋਸਟ
The Washington Post
	[m1]ਦ ਵਾਸ਼ਿੰਗਟਨ ਪੋਸਟ[/m]
	[m1]The Washington Post[/m]

ਵਿਸ਼ਵ ਪੁਸਤਕ ਦਿਵਸ
Всемирный день книг и авторского права
	[m1]ਵਿਸ਼ਵ ਪੁਸਤਕ ਦਿਵਸ[/m]
	[m1]Всемирный день книг и авторского права[/m]

ਕਾਮੀਲੋ ਬੈਨਸੋ, ਕਾਵੂਰ ਦਾ ਕਾਊਂਟ
Бенсо ди Кавур, Камилло
	[m1]ਕਾਮੀਲੋ ਬੈਨਸੋ, ਕਾਵੂਰ ਦਾ ਕਾਊਂਟ[/m]
	[m1]Бенсо ди Кавур, Камилло[/m]

ਬੈਟਮੈਨ ਬਿਗਿਨਜ਼
Бэтмен: Начало
	[m1]ਬੈਟਮੈਨ ਬਿਗਿਨਜ਼[/m]
	[m1]Бэтмен: Начало[/m]

ਘੜਮੱਸ ਸਿਧਾਂਤ
Теория хаоса
	[m1]ਘੜਮੱਸ ਸਿਧਾਂਤ[/m]
	[m1]Теория хаоса[/m]

ਡੋਪਿੰਗ (ਖੇਡਾਂ)
Допинг
	[m1]ਡੋਪਿੰਗ (ਖੇਡਾਂ)[/m]
	[m1]Допинг[/m]

ਅਮੀਰ (ਪਦਵੀ)
Эмир
	[m1]ਅਮੀਰ (ਪਦਵੀ)[/m]
	[m1]Эмир[/m]

ਰੈੱਡ ਸ਼ੋਰਗਮ (ਫਿਲਮ)
Красный гаолян
	[m1]ਰੈੱਡ ਸ਼ੋਰਗਮ (ਫਿਲਮ)[/m]
	[m1]Красный гаолян[/m]

ਡੇਲਵਾਇਨ ਜ਼ਿਲਾ
Дельвина (округ)
	[m1]ਡੇਲਵਾਇਨ ਜ਼ਿਲਾ[/m]
	[m1]Дельвина (округ)[/m]

ਸ਼ਤ ਅਲ-ਅਰਬ
Шатт-эль-Араб
	[m1]ਸ਼ਤ ਅਲ-ਅਰਬ[/m]
	[m1]Шатт-эль-Араб[/m]

ਜ਼ਾਗਰਸ ਪਹਾੜ
Загрос
	[m1]ਜ਼ਾਗਰਸ ਪਹਾੜ[/m]
	[m1]Загрос[/m]

ਬਾਰਬੀ
Барби
	[m1]ਬਾਰਬੀ[/m]
	[m1]Барби[/m]

ਨੂਰਿਸਤਾਨ ਸੂਬਾ
Нуристан
	[m1]ਨੂਰਿਸਤਾਨ ਸੂਬਾ[/m]
	[m1]Нуристан[/m]

ਫ਼ਰਾਹ ਖ਼ਾਨ
Хан, Фара
	[m1]ਫ਼ਰਾਹ ਖ਼ਾਨ[/m]
	[m1]Хан, Фара[/m]

ਵਿਜੈਨਗਰ ਸਾਮਰਾਜ
Виджаянагарская империя
	[m1]ਵਿਜੈਨਗਰ ਸਾਮਰਾਜ[/m]
	[m1]Виджаянагарская империя[/m]

ਤੀਰੂਵੰਥਪੁਰਮ
Тируванантапурам
	[m1]ਤੀਰੂਵੰਥਪੁਰਮ[/m]
	[m1]Тируванантапурам[/m]

ਵਿਲੀਅਮ ਮੇਕਪੀਸ ਥੈਕਰੇ
Теккерей, Уильям Мейкпис
	[m1]ਵਿਲੀਅਮ ਮੇਕਪੀਸ ਥੈਕਰੇ[/m]
	[m1]Теккерей, Уильям Мейкпис[/m]

ਆਰਥੋਪਟੇਰਾ
Прямокрылые
	[m1]ਆਰਥੋਪਟੇਰਾ[/m]
	[m1]Прямокрылые[/m]

ਬੁਰਕਾ
Паранджа
	[m1]ਬੁਰਕਾ[/m]
	[m1]Паранджа[/m]

ਗਿੱਟਾ
Лодыжка
	[m1]ਗਿੱਟਾ[/m]
	[m1]Лодыжка[/m]

ਸਵੇਜ਼ ਦੀ ਖਾੜੀ
Суэцкий залив
	[m1]ਸਵੇਜ਼ ਦੀ ਖਾੜੀ[/m]
	[m1]Суэцкий залив[/m]

ਡੱਡੀ
Головастик
	[m1]ਡੱਡੀ[/m]
	[m1]Головастик[/m]

ਹਰਜੀਸਾ
Харгейса
	[m1]ਹਰਜੀਸਾ[/m]
	[m1]Харгейса[/m]

ਗੁੱਡੀ
Кукла
	[m1]ਗੁੱਡੀ[/m]
	[m1]Кукла[/m]

ਰੌਬਰਟ ਫ਼ਰੌਸਟ
Фрост, Роберт
	[m1]ਰੌਬਰਟ ਫ਼ਰੌਸਟ[/m]
	[m1]Фрост, Роберт[/m]

ਕੈਲੀਫ਼ੋਰਨੀਆ ਯੂਨੀਵਰਸਿਟੀ, ਬਰਕਲੇ
Калифорнийский университет в Беркли
	[m1]ਕੈਲੀਫ਼ੋਰਨੀਆ ਯੂਨੀਵਰਸਿਟੀ, ਬਰਕਲੇ[/m]
	[m1]Калифорнийский университет в Беркли[/m]

ਐਨਾਫ਼ਾਈਲੈਕਸਿਸ
Анафилактический шок
	[m1]ਐਨਾਫ਼ਾਈਲੈਕਸਿਸ[/m]
	[m1]Анафилактический шок[/m]

ਇਸਲਾਮ ਦੇ ਪੈਗੰਬਰ
Пророк в исламе
	[m1]ਇਸਲਾਮ ਦੇ ਪੈਗੰਬਰ[/m]
	[m1]Пророк в исламе[/m]

ਇਸਕੀ ਸ਼ਹਿਰ
Эскишехир
	[m1]ਇਸਕੀ ਸ਼ਹਿਰ[/m]
	[m1]Эскишехир[/m]

ਪੰਜਾਬ ਖੇਤਰ
Пенджаб (регион)
	[m1]ਪੰਜਾਬ ਖੇਤਰ[/m]
	[m1]Пенджаб (регион)[/m]

ਵਿਤਕਰਾ
Дискриминация
	[m1]ਵਿਤਕਰਾ[/m]
	[m1]Дискриминация[/m]

ਮੂਰ
Мавры
	[m1]ਮੂਰ[/m]
	[m1]Мавры[/m]

ਹਾਈਡਰੋਜਨ ਜੋੜ
Водородная связь
	[m1]ਹਾਈਡਰੋਜਨ ਜੋੜ[/m]
	[m1]Водородная связь[/m]

ਰਲਾਵਟ
Смесь (химия)
	[m1]ਰਲਾਵਟ[/m]
	[m1]Смесь (химия)[/m]

ਮਾਇਲੇੱਟਸ
Милет
	[m1]ਮਾਇਲੇੱਟਸ[/m]
	[m1]Милет[/m]

ਸੇਂਟ ਲਾਰੰਸ ਦੀ ਖਾੜੀ
Залив Святого Лаврентия
	[m1]ਸੇਂਟ ਲਾਰੰਸ ਦੀ ਖਾੜੀ[/m]
	[m1]Залив Святого Лаврентия[/m]

ਮਾਂ (ਨਾਵਲ)
Мать (роман Горького)
	[m1]ਮਾਂ (ਨਾਵਲ)[/m]
	[m1]Мать (роман Горького)[/m]

ਯਾਕ ਲਾਕਾਂ
Лакан, Жак
	[m1]ਯਾਕ ਲਾਕਾਂ[/m]
	[m1]Лакан, Жак[/m]

ਦੱਖਣੀ ਪਠਾਰ
Декан (плоскогорье)
	[m1]ਦੱਖਣੀ ਪਠਾਰ[/m]
	[m1]Декан (плоскогорье)[/m]

ਦਾਰਜੀਲਿੰਗ
Дарджилинг (город)
	[m1]ਦਾਰਜੀਲਿੰਗ[/m]
	[m1]Дарджилинг (город)[/m]

ਗਣਿਤਕ ਲੜੀ
Арифметическая прогрессия
	[m1]ਗਣਿਤਕ ਲੜੀ[/m]
	[m1]Арифметическая прогрессия[/m]

ਰਾਸ ਅਲ-ਖ਼ੈਮਾ
Рас-эль-Хайма (эмират)
	[m1]ਰਾਸ ਅਲ-ਖ਼ੈਮਾ[/m]
	[m1]Рас-эль-Хайма (эмират)[/m]

ਸ੍ਰੀਨਗਰ
Сринагар
	[m1]ਸ੍ਰੀਨਗਰ[/m]
	[m1]Сринагар[/m]

ਮਹਾਂਸੰਘ
Конфедерация
	[m1]ਮਹਾਂਸੰਘ[/m]
	[m1]Конфедерация[/m]

ਟਰਾਈਨਾਈਟਰੋਟੌਲਵੀਨ
Тринитротолуол
	[m1]ਟਰਾਈਨਾਈਟਰੋਟੌਲਵੀਨ[/m]
	[m1]Тринитротолуол[/m]

ਬੋਰਿਸ ਗੋਦੂਨੋਵ
Борис Годунов
	[m1]ਬੋਰਿਸ ਗੋਦੂਨੋਵ[/m]
	[m1]Борис Годунов[/m]

ਅਬਸਿਨਤੀਨ
Абсент
	[m1]ਅਬਸਿਨਤੀਨ[/m]
	[m1]Абсент[/m]

ਭਾਗੀਰਥੀ ਦਰਿਆ
Бхагиратхи
	[m1]ਭਾਗੀਰਥੀ ਦਰਿਆ[/m]
	[m1]Бхагиратхи[/m]

ਟਾਰਜ਼ਨ
Тарзан
	[m1]ਟਾਰਜ਼ਨ[/m]
	[m1]Тарзан[/m]

ਚੀਨਾਨ
Цзинань
	[m1]ਚੀਨਾਨ[/m]
	[m1]Цзинань[/m]

ਸ਼ੇਖ ਸਾਦੀ
Саади
	[m1]ਸ਼ੇਖ ਸਾਦੀ[/m]
	[m1]Саади[/m]

ਜਲਗਾਹਾਂ
Водно-болотные угодья
	[m1]ਜਲਗਾਹਾਂ[/m]
	[m1]Водно-болотные угодья[/m]

ਕਿੰਗਦਾਓ
Циндао
	[m1]ਕਿੰਗਦਾਓ[/m]
	[m1]Циндао[/m]

ਸਰੈਬਰੇਨੀਤਸਾ ਕਤਲਾਮ
Резня в Сребренице
	[m1]ਸਰੈਬਰੇਨੀਤਸਾ ਕਤਲਾਮ[/m]
	[m1]Резня в Сребренице[/m]

ਅਹਵਾਜ਼
Ахваз
	[m1]ਅਹਵਾਜ਼[/m]
	[m1]Ахваз[/m]

ਲੈਅ
Ритм
	[m1]ਲੈਅ[/m]
	[m1]Ритм[/m]

ਕਿਰਿਆਸ਼ੀਲ ਸਮੂਹ
Функциональная группа
	[m1]ਕਿਰਿਆਸ਼ੀਲ ਸਮੂਹ[/m]
	[m1]Функциональная группа[/m]

ਬਾਲਕਨ ਪਹਾੜ
Балканские горы
	[m1]ਬਾਲਕਨ ਪਹਾੜ[/m]
	[m1]Балканские горы[/m]

ਸ਼ਿਕਾਰਖ਼ੋਰੀ
Хищничество
	[m1]ਸ਼ਿਕਾਰਖ਼ੋਰੀ[/m]
	[m1]Хищничество[/m]

ਅਗਰਤਲਾ
Агартала
	[m1]ਅਗਰਤਲਾ[/m]
	[m1]Агартала[/m]

ਐਦਿਨ
Айдын
	[m1]ਐਦਿਨ[/m]
	[m1]Айдын[/m]

ਨਿੰਮ
Ним (дерево)
	[m1]ਨਿੰਮ[/m]
	[m1]Ним (дерево)[/m]

ਪਾਰਵਤੀ
Парвати
	[m1]ਪਾਰਵਤੀ[/m]
	[m1]Парвати[/m]

ਹੈਨਰੀ ਜੇਮਜ਼
Джеймс, Генри
	[m1]ਹੈਨਰੀ ਜੇਮਜ਼[/m]
	[m1]Джеймс, Генри[/m]

ਅਮਾਸਿਆ
Амасья
	[m1]ਅਮਾਸਿਆ[/m]
	[m1]Амасья[/m]

ਪੈਰੋਡੀ
Пародия
	[m1]ਪੈਰੋਡੀ[/m]
	[m1]Пародия[/m]

ਯਜ਼ਦ ਸੂਬਾ
Йезд (остан)
	[m1]ਯਜ਼ਦ ਸੂਬਾ[/m]
	[m1]Йезд (остан)[/m]

ਪ੍ਰਾਈਡ ਐਂਡ ਪ੍ਰੈਜੁਡਿਸ
Гордость и предубеждение
	[m1]ਪ੍ਰਾਈਡ ਐਂਡ ਪ੍ਰੈਜੁਡਿਸ[/m]
	[m1]Гордость и предубеждение[/m]

ਕੋਲਾਜ
Коллаж
	[m1]ਕੋਲਾਜ[/m]
	[m1]Коллаж[/m]

ਸਿਰਜਣਸ਼ੀਲਤਾ
Творчество
	[m1]ਸਿਰਜਣਸ਼ੀਲਤਾ[/m]
	[m1]Творчество[/m]

ਸਾਂਤਾ ਕਰੂਸ, ਬੋਲੀਵੀਆ
Санта-Крус-де-ла-Сьерра
	[m1]ਸਾਂਤਾ ਕਰੂਸ, ਬੋਲੀਵੀਆ[/m]
	[m1]Санта-Крус-де-ла-Сьерра[/m]

ਘੁਲਣਸ਼ੀਲਤਾ
Растворимость
	[m1]ਘੁਲਣਸ਼ੀਲਤਾ[/m]
	[m1]Растворимость[/m]

ਕੀਟੋਨ
Кетоны
	[m1]ਕੀਟੋਨ[/m]
	[m1]Кетоны[/m]

ਕਰਾਮਾਤ
Чудо
	[m1]ਕਰਾਮਾਤ[/m]
	[m1]Чудо[/m]

ਹਿਸਾਬਦਾਨ
Математик
	[m1]ਹਿਸਾਬਦਾਨ[/m]
	[m1]Математик[/m]

ਆਇਰਿਸ਼ ਲੋਕ
Ирландцы
	[m1]ਆਇਰਿਸ਼ ਲੋਕ[/m]
	[m1]Ирландцы[/m]

ਦੇਨਿਜਲੀ
Денизли
	[m1]ਦੇਨਿਜਲੀ[/m]
	[m1]Денизли[/m]

ਆਬਲਿਸਕ
Обелиск
	[m1]ਆਬਲਿਸਕ[/m]
	[m1]Обелиск[/m]

ਗਠੀਆ
Артрит
	[m1]ਗਠੀਆ[/m]
	[m1]Артрит[/m]

ਨਿੱਜੀ ਤੰਤ੍ਰਿਕਾ ਪ੍ਰਣਾਲੀ
Вегетативная нервная система
	[m1]ਨਿੱਜੀ ਤੰਤ੍ਰਿਕਾ ਪ੍ਰਣਾਲੀ[/m]
	[m1]Вегетативная нервная система[/m]

ਬਾਇਓ ਗੈਸ
Биогаз
	[m1]ਬਾਇਓ ਗੈਸ[/m]
	[m1]Биогаз[/m]

ਪ੍ਰਤੱਖ ਲੋਕਰਾਜ
Прямая демократия
	[m1]ਪ੍ਰਤੱਖ ਲੋਕਰਾਜ[/m]
	[m1]Прямая демократия[/m]

ਫੁਕੂਸ਼ੀਮਾ ਰੀਐਕਟਰ ਲੀਕ
Авария на АЭС Фукусима-1
	[m1]ਫੁਕੂਸ਼ੀਮਾ ਰੀਐਕਟਰ ਲੀਕ[/m]
	[m1]Авария на АЭС Фукусима-1[/m]

ਵਰਜਣ
Табу
	[m1]ਵਰਜਣ[/m]
	[m1]Табу[/m]

ਨਾਗਾਰਜੁਨ (ਦਾਰਸ਼ਨਿਕ)
Нагарджуна
	[m1]ਨਾਗਾਰਜੁਨ (ਦਾਰਸ਼ਨਿਕ)[/m]
	[m1]Нагарджуна[/m]

ਬਾਣਭੱਟ
Бана
	[m1]ਬਾਣਭੱਟ[/m]
	[m1]Бана[/m]

ਲੰਡਨ ਸਟਾਕ ਐਕਸਚੇਂਜ
Лондонская фондовая биржа
	[m1]ਲੰਡਨ ਸਟਾਕ ਐਕਸਚੇਂਜ[/m]
	[m1]Лондонская фондовая биржа[/m]

ਇਵਾਨ ਮਿਨਾਯੇਵ
Минаев, Иван Павлович
	[m1]ਇਵਾਨ ਮਿਨਾਯੇਵ[/m]
	[m1]Минаев, Иван Павлович[/m]

ਸੰਯੋਜਕਤਾ
Валентность
	[m1]ਸੰਯੋਜਕਤਾ[/m]
	[m1]Валентность[/m]

ਸਟੈਮਫ਼ੋਰਡ ਬ੍ਰਿਜ (ਸਟੇਡੀਅਮ)
Стэмфорд Бридж
	[m1]ਸਟੈਮਫ਼ੋਰਡ ਬ੍ਰਿਜ (ਸਟੇਡੀਅਮ)[/m]
	[m1]Стэмфорд Бридж[/m]

ਸੂਰਜਮੁਖੀ
Подсолнечник однолетний
	[m1]ਸੂਰਜਮੁਖੀ[/m]
	[m1]Подсолнечник однолетний[/m]

ਮਾਦਰੀਦ ਦਾ ਸ਼ਾਹੀ ਮਹਿਲ
Королевский дворец в Мадриде
	[m1]ਮਾਦਰੀਦ ਦਾ ਸ਼ਾਹੀ ਮਹਿਲ[/m]
	[m1]Королевский дворец в Мадриде[/m]

ਹਾਦਸਾ
Авария
	[m1]ਹਾਦਸਾ[/m]
	[m1]Авария[/m]

ਮਾਰਾਕਾਈਬੋ
Маракайбо (город)
	[m1]ਮਾਰਾਕਾਈਬੋ[/m]
	[m1]Маракайбо (город)[/m]

ਸਤਲੁਜ ਦਰਿਆ
Сатледж
	[m1]ਸਤਲੁਜ ਦਰਿਆ[/m]
	[m1]Сатледж[/m]

ਮੈਥੀਊ ਪੈਰੀ
Перри, Мэттью (актёр)
	[m1]ਮੈਥੀਊ ਪੈਰੀ[/m]
	[m1]Перри, Мэттью (актёр)[/m]

ਅਹਿਮਦੀਆ
Ахмадиты
	[m1]ਅਹਿਮਦੀਆ[/m]
	[m1]Ахмадиты[/m]

ਭੁਬਨੇਸ਼ਵਰ
Бхубанешвар
	[m1]ਭੁਬਨੇਸ਼ਵਰ[/m]
	[m1]Бхубанешвар[/m]

ਆਗਰੇ ਦਾ ਕ਼ਿਲਾ
Красный форт (Агра)
	[m1]ਆਗਰੇ ਦਾ ਕ਼ਿਲਾ[/m]
	[m1]Красный форт (Агра)[/m]

ਹਾਈਡਰੋਜਨ ਪਰਆਕਸਾਈਡ
Пероксид водорода
	[m1]ਹਾਈਡਰੋਜਨ ਪਰਆਕਸਾਈਡ[/m]
	[m1]Пероксид водорода[/m]

ਧਰਮ ਦੀ ਆਜ਼ਾਦੀ
Свобода вероисповедания
	[m1]ਧਰਮ ਦੀ ਆਜ਼ਾਦੀ[/m]
	[m1]Свобода вероисповедания[/m]

ਨਾਨਛਾਂਙ
Наньчан
	[m1]ਨਾਨਛਾਂਙ[/m]
	[m1]Наньчан[/m]

ਲੁਕਣ ਮੀਚੀ
Прятки
	[m1]ਲੁਕਣ ਮੀਚੀ[/m]
	[m1]Прятки[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਓਸਤਰੋਵਸਕੀ
Островский, Александр Николаевич
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਓਸਤਰੋਵਸਕੀ[/m]
	[m1]Островский, Александр Николаевич[/m]

ਐਲ (ਸਿਰਿਲਿਕ)
Л
	[m1]ਐਲ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Л[/m]

ਕੋਰਲ ਸਾਗਰ ਟਾਪੂ
Территория островов Кораллового моря
	[m1]ਕੋਰਲ ਸਾਗਰ ਟਾਪੂ[/m]
	[m1]Территория островов Кораллового моря[/m]

ਦ ਸ਼ੌਸ਼ੈਂਕ ਰਿਡੈਂਪਸ਼ਨ
Побег из Шоушенка
	[m1]ਦ ਸ਼ੌਸ਼ੈਂਕ ਰਿਡੈਂਪਸ਼ਨ[/m]
	[m1]Побег из Шоушенка[/m]

ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹਾ
Капуртхала (округ)
	[m1]ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Капуртхала (округ)[/m]

ਫ਼ਿਰੋਜ਼ਪੁਰ ਜ਼ਿਲ੍ਹਾ
Фирозпур (округ)
	[m1]ਫ਼ਿਰੋਜ਼ਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Фирозпур (округ)[/m]

ਮਾਨਸਾ ਜ਼ਿਲ੍ਹਾ
Манса (округ, Индия)
	[m1]ਮਾਨਸਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Манса (округ, Индия)[/m]

ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹਾ
Патиала (округ)
	[m1]ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Патиала (округ)[/m]

ਜਿਰੌਂਦੈਂ ਦੇ ਬੋਰਦੋ ਫੁੱਟਬਾਲ ਕਲੱਬ
Бордо (футбольный клуб)
	[m1]ਜਿਰੌਂਦੈਂ ਦੇ ਬੋਰਦੋ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Бордо (футбольный клуб)[/m]

ਲੁਧਿਆਣਾ ਜ਼ਿਲ੍ਹਾ
Лудхияна (округ)
	[m1]ਲੁਧਿਆਣਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Лудхияна (округ)[/m]

ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹਾ
Фатехгарх-Сахиб (округ)
	[m1]ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Фатехгарх-Сахиб (округ)[/m]

ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹਾ
Батхинда (округ)
	[m1]ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Батхинда (округ)[/m]

ਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹਾ
Фаридкот (округ)
	[m1]ਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Фаридкот (округ)[/m]

ਸਰਬੀਆਈ ਦਿਨਾਰ
Сербский динар
	[m1]ਸਰਬੀਆਈ ਦਿਨਾਰ[/m]
	[m1]Сербский динар[/m]

ਬੁਲਗਾਰੀਆਈ ਲੇਵ
Болгарский лев
	[m1]ਬੁਲਗਾਰੀਆਈ ਲੇਵ[/m]
	[m1]Болгарский лев[/m]

ਸੁਮਿਤਰਾਨੰਦਨ ਪੰਤ
Пант, Сумитранандан
	[m1]ਸੁਮਿਤਰਾਨੰਦਨ ਪੰਤ[/m]
	[m1]Пант, Сумитранандан[/m]

ਝਾੜ-ਫੂਕ
Экзорцизм
	[m1]ਝਾੜ-ਫੂਕ[/m]
	[m1]Экзорцизм[/m]

ਐਲੇਸਟਰ ਕ੍ਰੌਲੀ
Кроули, Алистер
	[m1]ਐਲੇਸਟਰ ਕ੍ਰੌਲੀ[/m]
	[m1]Кроули, Алистер[/m]

ਥਾਰ ਮਾਰੂਥਲ
Тар (пустыня)
	[m1]ਥਾਰ ਮਾਰੂਥਲ[/m]
	[m1]Тар (пустыня)[/m]

ਓ ਹੈਨਰੀ
О. Генри
	[m1]ਓ ਹੈਨਰੀ[/m]
	[m1]О. Генри[/m]

ਸਾੜੀ
Сари
	[m1]ਸਾੜੀ[/m]
	[m1]Сари[/m]

ਬਾਈਸਾਈਕਲ ਥੀਵਜ਼
Похитители велосипедов
	[m1]ਬਾਈਸਾਈਕਲ ਥੀਵਜ਼[/m]
	[m1]Похитители велосипедов[/m]

ਦਾ ਨੇਮ ਆਫ਼ ਦਾ ਰੋਜ਼
Имя розы
	[m1]ਦਾ ਨੇਮ ਆਫ਼ ਦਾ ਰੋਜ਼[/m]
	[m1]Имя розы[/m]

ਮਨਸੂਰ
Мансур аль-Халладж
	[m1]ਮਨਸੂਰ[/m]
	[m1]Мансур аль-Халладж[/m]

ਤੁਰਕੀ ਲੀਰਾ
Турецкая лира
	[m1]ਤੁਰਕੀ ਲੀਰਾ[/m]
	[m1]Турецкая лира[/m]

ਕਟਿਹਾਰ
Катихар
	[m1]ਕਟਿਹਾਰ[/m]
	[m1]Катихар[/m]

ਸਾਹ-ਨਾਲ਼ੀ ਦੀ ਸੋਜ
Бронхит
	[m1]ਸਾਹ-ਨਾਲ਼ੀ ਦੀ ਸੋਜ[/m]
	[m1]Бронхит[/m]

ਗਲਾਸਨੋਸਤ
Гласность
	[m1]ਗਲਾਸਨੋਸਤ[/m]
	[m1]Гласность[/m]

ਬ੍ਰਾਜ਼ੀਲੀ ਰਿਆਲ
Бразильский реал
	[m1]ਬ੍ਰਾਜ਼ੀਲੀ ਰਿਆਲ[/m]
	[m1]Бразильский реал[/m]

ਖ਼ੁਦਮੁਖ਼ਤਿਆਰਸ਼ਾਹੀ
Автократия
	[m1]ਖ਼ੁਦਮੁਖ਼ਤਿਆਰਸ਼ਾਹੀ[/m]
	[m1]Автократия[/m]

ਤਾਮਿਲ ਲੋਕ
Тамилы
	[m1]ਤਾਮਿਲ ਲੋਕ[/m]
	[m1]Тамилы[/m]

ਮਾਰਵਲ ਕੌਮਿਕਸ
Marvel Comics
	[m1]ਮਾਰਵਲ ਕੌਮਿਕਸ[/m]
	[m1]Marvel Comics[/m]

ਖਾਣਜੋਗ ਸਮਾਨ ਦੀ ਹਿਫਾਜ਼ਤ
Консервирование
	[m1]ਖਾਣਜੋਗ ਸਮਾਨ ਦੀ ਹਿਫਾਜ਼ਤ[/m]
	[m1]Консервирование[/m]

ਰੇਖਕੀ ਲੜੀ
Геометрическая прогрессия
	[m1]ਰੇਖਕੀ ਲੜੀ[/m]
	[m1]Геометрическая прогрессия[/m]

ਗਜ਼ਨੀ
Газни
	[m1]ਗਜ਼ਨੀ[/m]
	[m1]Газни[/m]

ਕਜ਼ਾਖ਼ਸਤਾਨੀ ਤੇਂਗੇ
Казахстанский тенге
	[m1]ਕਜ਼ਾਖ਼ਸਤਾਨੀ ਤੇਂਗੇ[/m]
	[m1]Казахстанский тенге[/m]

ਮਨੋਰੰਜਨ
Развлечение
	[m1]ਮਨੋਰੰਜਨ[/m]
	[m1]Развлечение[/m]

ਕਾਪੀਸਾ
Каписа
	[m1]ਕਾਪੀਸਾ[/m]
	[m1]Каписа[/m]

ਰੇਡੀਅਸ
Радиус
	[m1]ਰੇਡੀਅਸ[/m]
	[m1]Радиус[/m]

ਹੇਲਮੰਦ ਸੂਬਾ
Гильменд (провинция)
	[m1]ਹੇਲਮੰਦ ਸੂਬਾ[/m]
	[m1]Гильменд (провинция)[/m]

ਅਲਫ਼ਰੈਡ ਟੈਨੀਸਨ
Теннисон, Альфред
	[m1]ਅਲਫ਼ਰੈਡ ਟੈਨੀਸਨ[/m]
	[m1]Теннисон, Альфред[/m]

ਚੇ (ਸਿਰਿਲਿਕ)
Ч
	[m1]ਚੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ч[/m]

ਸ਼ਾ (ਸਿਰਿਲਿਕ)
Ш
	[m1]ਸ਼ਾ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ш[/m]

ਫ਼ੈਸਲਾਬਾਦ
Фейсалабад
	[m1]ਫ਼ੈਸਲਾਬਾਦ[/m]
	[m1]Фейсалабад[/m]

ਯਾਂ ਤਿਰੋਲ
Тироль, Жан
	[m1]ਯਾਂ ਤਿਰੋਲ[/m]
	[m1]Тироль, Жан[/m]

ਏਲਾਜਿਗ
Элязыг
	[m1]ਏਲਾਜਿਗ[/m]
	[m1]Элязыг[/m]

ਐਂਨ (ਸਿਰਿਲਿਕ)
Н (кириллица)
	[m1]ਐਂਨ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Н (кириллица)[/m]

ਛਾਂਙਸ਼ਾ
Чанша
	[m1]ਛਾਂਙਸ਼ਾ[/m]
	[m1]Чанша[/m]

ਪ੍ਰੇਮਚੰਦ
Шривастав, Дханпатрай
	[m1]ਪ੍ਰੇਮਚੰਦ[/m]
	[m1]Шривастав, Дханпатрай[/m]

ਗ੍ਰੇਟ ਬ੍ਰਿਟੇਨ ਅਤੇ ਆਇਰਲੈਂਡ ਦੀ ਸੰਯੁਕਤ ਬਾਦਸ਼ਾਹੀ
Соединённое королевство Великобритании и Ирландии
	[m1]ਗ੍ਰੇਟ ਬ੍ਰਿਟੇਨ ਅਤੇ ਆਇਰਲੈਂਡ ਦੀ ਸੰਯੁਕਤ ਬਾਦਸ਼ਾਹੀ[/m]
	[m1]Соединённое королевство Великобритании и Ирландии[/m]

ਕਾਰਬਨੀ ਯੋਗ
Органические вещества
	[m1]ਕਾਰਬਨੀ ਯੋਗ[/m]
	[m1]Органические вещества[/m]

ਐਫ (ਸਿਰਿਲਿਕ)
Ф
	[m1]ਐਫ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ф[/m]

ਅਲਮਾ ਮਾਤਰ
Альма-матер
	[m1]ਅਲਮਾ ਮਾਤਰ[/m]
	[m1]Альма-матер[/m]

ਰਾਂਚੀ
Ранчи
	[m1]ਰਾਂਚੀ[/m]
	[m1]Ранчи[/m]

ਤੌਹੀਦ
Таухид
	[m1]ਤੌਹੀਦ[/m]
	[m1]Таухид[/m]

ਲੰਡਨ ਸਕੂਲ ਆਫ਼ ਇਕਨਾਮਿਕਸ
Лондонская школа экономики и политических наук
	[m1]ਲੰਡਨ ਸਕੂਲ ਆਫ਼ ਇਕਨਾਮਿਕਸ[/m]
	[m1]Лондонская школа экономики и политических наук[/m]

ਮੋਬੀ ਡਿੱਕ
Моби Дик
	[m1]ਮੋਬੀ ਡਿੱਕ[/m]
	[m1]Моби Дик[/m]

ਮਨੀਰਤਨਮ
Мани Ратнам
	[m1]ਮਨੀਰਤਨਮ[/m]
	[m1]Мани Ратнам[/m]

ਆਸਟਰੇਲੀਆ ਦਾ ਇਤਿਹਾਸ
История Австралии
	[m1]ਆਸਟਰੇਲੀਆ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]История Австралии[/m]

ਦੁੱਧ ਚੁੰਘਾਉਣਾ
Грудное вскармливание
	[m1]ਦੁੱਧ ਚੁੰਘਾਉਣਾ[/m]
	[m1]Грудное вскармливание[/m]

ਉਮ ਅਲ-ਕਿਵੇਨ
Умм-эль-Кайвайн (эмират)
	[m1]ਉਮ ਅਲ-ਕਿਵੇਨ[/m]
	[m1]Умм-эль-Кайвайн (эмират)[/m]

ਗੁਰਨੀਕਾ
Герника (картина)
	[m1]ਗੁਰਨੀਕਾ[/m]
	[m1]Герника (картина)[/m]

ਵਿਲਾ ਪਾਰਕ
Вилла Парк
	[m1]ਵਿਲਾ ਪਾਰਕ[/m]
	[m1]Вилла Парк[/m]

ਵਿਟਾਮਿਨ ਡੀ
Витамин D
	[m1]ਵਿਟਾਮਿਨ ਡੀ[/m]
	[m1]Витамин D[/m]

ਲਿਓਨ ਵੱਡਾ ਗਿਰਜਾਘਰ
Леонский собор
	[m1]ਲਿਓਨ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Леонский собор[/m]

ਪੂਰਬੀ ਅਜ਼ਰਬਾਈਜਾਨ ਸੂਬਾ
Восточный Азербайджан
	[m1]ਪੂਰਬੀ ਅਜ਼ਰਬਾਈਜਾਨ ਸੂਬਾ[/m]
	[m1]Восточный Азербайджан[/m]

ਥੀਸੈਨ-ਬੋਰਨੇਮੀਸਾ ਅਜਾਇਬਘਰ
Музей Тиссена-Борнемисы
	[m1]ਥੀਸੈਨ-ਬੋਰਨੇਮੀਸਾ ਅਜਾਇਬਘਰ[/m]
	[m1]Музей Тиссена-Борнемисы[/m]

2010 ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ
Чемпионат мира по футболу 2010
	[m1]2010 ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ[/m]
	[m1]Чемпионат мира по футболу 2010[/m]

ਉੱਪ-ਪਰਮਾਣੂ ਕਣ
Субатомная частица
	[m1]ਉੱਪ-ਪਰਮਾਣੂ ਕਣ[/m]
	[m1]Субатомная частица[/m]

ਦ ਓਲਡ ਮੈਨ ਐਂਡ ਦ ਸੀ (1999 ਫਿਲਮ)
Старик и море (мультфильм)
	[m1]ਦ ਓਲਡ ਮੈਨ ਐਂਡ ਦ ਸੀ (1999 ਫਿਲਮ)[/m]
	[m1]Старик и море (мультфильм)[/m]

ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼
Развивающиеся страны
	[m1]ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼[/m]
	[m1]Развивающиеся страны[/m]

ਮਹਾਂਨਗਰ (ਫ਼ਿਲਮ)
Большой город (фильм)
	[m1]ਮਹਾਂਨਗਰ (ਫ਼ਿਲਮ)[/m]
	[m1]Большой город (фильм)[/m]

ਮਨੁੱਖੀ ਪਰਵਾਸ
Миграция населения
	[m1]ਮਨੁੱਖੀ ਪਰਵਾਸ[/m]
	[m1]Миграция населения[/m]

ਭਾਈਚਾਰਾ
Сообщество
	[m1]ਭਾਈਚਾਰਾ[/m]
	[m1]Сообщество[/m]

ਰੋਗ-ਪਛਾਣ
Диагностика (медицина)
	[m1]ਰੋਗ-ਪਛਾਣ[/m]
	[m1]Диагностика (медицина)[/m]

ਲੋਰੈਂਸੋ ਦੇ ਮੇਦੀਚੀ
Медичи, Лоренцо
	[m1]ਲੋਰੈਂਸੋ ਦੇ ਮੇਦੀਚੀ[/m]
	[m1]Медичи, Лоренцо[/m]

ਤੀਹਰਾ ਸਮਝੌਤਾ
Антанта
	[m1]ਤੀਹਰਾ ਸਮਝੌਤਾ[/m]
	[m1]Антанта[/m]

ਮਕਦੂਨੀਆਈ ਦਿਨਾਰ
Македонский денар
	[m1]ਮਕਦੂਨੀਆਈ ਦਿਨਾਰ[/m]
	[m1]Македонский денар[/m]

ਥਾਈ ਬਾਤ
Тайский бат
	[m1]ਥਾਈ ਬਾਤ[/m]
	[m1]Тайский бат[/m]

ਯੋਗਤਾਰਾਜ
Меритократия
	[m1]ਯੋਗਤਾਰਾਜ[/m]
	[m1]Меритократия[/m]

ਵਿਨ ਡੀਜ਼ਲ
Вин Дизель
	[m1]ਵਿਨ ਡੀਜ਼ਲ[/m]
	[m1]Вин Дизель[/m]

ਓ (ਸਿਰਿਲਿਕ)
О (кириллица)
	[m1]ਓ (ਸਿਰਿਲਿਕ)[/m]
	[m1]О (кириллица)[/m]

ਸਪੇਨੀ ਫਲੂ
Испанский грипп
	[m1]ਸਪੇਨੀ ਫਲੂ[/m]
	[m1]Испанский грипп[/m]

ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ
Игры Содружества
	[m1]ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ[/m]
	[m1]Игры Содружества[/m]

ਮੁਹੰਮਦ ਫ਼ਜ਼ੂਲੀ
Физули
	[m1]ਮੁਹੰਮਦ ਫ਼ਜ਼ੂਲੀ[/m]
	[m1]Физули[/m]

ਦਰੀ ਫ਼ਾਰਸੀ
Дари
	[m1]ਦਰੀ ਫ਼ਾਰਸੀ[/m]
	[m1]Дари[/m]

ਨੰਗਰਹਾਰ ਸੂਬਾ
Нангархар
	[m1]ਨੰਗਰਹਾਰ ਸੂਬਾ[/m]
	[m1]Нангархар[/m]

ਬਾਖ਼ਾ ਕੈਲੀਫ਼ੋਰਨੀਆ ਪਰਾਇਦੀਪ
Калифорния (полуостров)
	[m1]ਬਾਖ਼ਾ ਕੈਲੀਫ਼ੋਰਨੀਆ ਪਰਾਇਦੀਪ[/m]
	[m1]Калифорния (полуостров)[/m]

ਜੂਰਾ ਪਹਾੜ
Юра (горы)
	[m1]ਜੂਰਾ ਪਹਾੜ[/m]
	[m1]Юра (горы)[/m]

ਮੁੱਲਾਂ ਨਸਰੁੱਦੀਨ
Ходжа Насреддин
	[m1]ਮੁੱਲਾਂ ਨਸਰੁੱਦੀਨ[/m]
	[m1]Ходжа Насреддин[/m]

ਮਿੱਤਾਨੀ ਸਾਮਰਾਜ
Митанни
	[m1]ਮਿੱਤਾਨੀ ਸਾਮਰਾਜ[/m]
	[m1]Митанни[/m]

ਡਬਲਿਊ ਐਚ ਆਡੇਨ
Оден, Уистен Хью
	[m1]ਡਬਲਿਊ ਐਚ ਆਡੇਨ[/m]
	[m1]Оден, Уистен Хью[/m]

ਅਵਰ ਲੇਡੀ ਆਫ਼ ਪਰਪੈਚੂਅਲ ਹੈਲਪ
Богоматерь Неустанной Помощи
	[m1]ਅਵਰ ਲੇਡੀ ਆਫ਼ ਪਰਪੈਚੂਅਲ ਹੈਲਪ[/m]
	[m1]Богоматерь Неустанной Помощи[/m]

ਅਦਵੈਤਵਾਦ
Монизм
	[m1]ਅਦਵੈਤਵਾਦ[/m]
	[m1]Монизм[/m]

ਕੌਮਾਂਤਰੀ ਵਪਾਰ
Международная торговля
	[m1]ਕੌਮਾਂਤਰੀ ਵਪਾਰ[/m]
	[m1]Международная торговля[/m]

ਸੀਰੀਆਈ ਖ਼ਾਨਾਜੰਗੀ
Гражданская война в Сирии
	[m1]ਸੀਰੀਆਈ ਖ਼ਾਨਾਜੰਗੀ[/m]
	[m1]Гражданская война в Сирии[/m]

ਰੁਪਿਆ
Рупия
	[m1]ਰੁਪਿਆ[/m]
	[m1]Рупия[/m]

ਸੌ ਸਾਲ ਦਾ ਇਕਲਾਪਾ
Сто лет одиночества
	[m1]ਸੌ ਸਾਲ ਦਾ ਇਕਲਾਪਾ[/m]
	[m1]Сто лет одиночества[/m]

ਦੇਵਤਾ
Божество
	[m1]ਦੇਵਤਾ[/m]
	[m1]Божество[/m]

ਖਜੁਰਾਹੋ
Кхаджурахо
	[m1]ਖਜੁਰਾਹੋ[/m]
	[m1]Кхаджурахо[/m]

ਆਸਟਰੇਲੀਆਈ ਅੰਟਾਰਕਟਿਕ ਰਾਜਖੇਤਰ
Австралийская антарктическая территория
	[m1]ਆਸਟਰੇਲੀਆਈ ਅੰਟਾਰਕਟਿਕ ਰਾਜਖੇਤਰ[/m]
	[m1]Австралийская антарктическая территория[/m]

ਦ ਐਲਕਮਿਸਟ (ਨਾਵਲ)
Алхимик (роман)
	[m1]ਦ ਐਲਕਮਿਸਟ (ਨਾਵਲ)[/m]
	[m1]Алхимик (роман)[/m]

ਫ਼ਰਾਂਸੀਸੀ ਬਸਤੀਵਾਦੀ ਸਾਮਰਾਜ
Колонии Франции
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਬਸਤੀਵਾਦੀ ਸਾਮਰਾਜ[/m]
	[m1]Колонии Франции[/m]

ਲੀਸਾ ਕੂਡਰੋ
Кудроу, Лиза
	[m1]ਲੀਸਾ ਕੂਡਰੋ[/m]
	[m1]Кудроу, Лиза[/m]

ਫ਼ਤਿਹਪੁਰ ਸੀਕਰੀ
Фатехпур-Сикри
	[m1]ਫ਼ਤਿਹਪੁਰ ਸੀਕਰੀ[/m]
	[m1]Фатехпур-Сикри[/m]

ਸੱਟਾ ਬਜ਼ਾਰ
Биржа
	[m1]ਸੱਟਾ ਬਜ਼ਾਰ[/m]
	[m1]Биржа[/m]

ਰੋਲਾਂ ਬਾਰਥ
Барт, Ролан
	[m1]ਰੋਲਾਂ ਬਾਰਥ[/m]
	[m1]Барт, Ролан[/m]

ਜੌਨ ਰਸਕਿਨ
Рёскин, Джон
	[m1]ਜੌਨ ਰਸਕਿਨ[/m]
	[m1]Рёскин, Джон[/m]

ਰੂਸੀ ਸਾਹਿਤ
Русская литература
	[m1]ਰੂਸੀ ਸਾਹਿਤ[/m]
	[m1]Русская литература[/m]

ਇਕਾਤਮਕ ਦੇਸ਼
Унитарное государство
	[m1]ਇਕਾਤਮਕ ਦੇਸ਼[/m]
	[m1]Унитарное государство[/m]

ਬਣਤਰਵਾਦ
Структурализм
	[m1]ਬਣਤਰਵਾਦ[/m]
	[m1]Структурализм[/m]

ਗੂਗਨਹਾਈਮ ਅਜਾਇਬ-ਘਰ ਬੀਲਬਾਓ
Музей Гуггенхайма в Бильбао
	[m1]ਗੂਗਨਹਾਈਮ ਅਜਾਇਬ-ਘਰ ਬੀਲਬਾਓ[/m]
	[m1]Музей Гуггенхайма в Бильбао[/m]

ਮਸਦਰ (ਵਿਆਕਰਨ)
Инфинитив
	[m1]ਮਸਦਰ (ਵਿਆਕਰਨ)[/m]
	[m1]Инфинитив[/m]

ਜਿੱਦੂ ਕ੍ਰਿਸ਼ਨਾਮੂਰਤੀ
Кришнамурти, Джидду
	[m1]ਜਿੱਦੂ ਕ੍ਰਿਸ਼ਨਾਮੂਰਤੀ[/m]
	[m1]Кришнамурти, Джидду[/m]

ਜਿਓਵਾਨੀ ਪਾਲਿਸਤਰੀਨਾ
Палестрина, Джованни Пьерлуиджи
	[m1]ਜਿਓਵਾਨੀ ਪਾਲਿਸਤਰੀਨਾ[/m]
	[m1]Палестрина, Джованни Пьерлуиджи[/m]

ਕਾਰਨਤਾ
Причина
	[m1]ਕਾਰਨਤਾ[/m]
	[m1]Причина[/m]

ਧੱਕੇਸ਼ਾਹੀ
Деспотизм
	[m1]ਧੱਕੇਸ਼ਾਹੀ[/m]
	[m1]Деспотизм[/m]

ਰਾਬਰਟ ਓਵਨ
Оуэн, Роберт
	[m1]ਰਾਬਰਟ ਓਵਨ[/m]
	[m1]Оуэн, Роберт[/m]

ਚਾਰਲਸ ਐਲਬਰਟ ਗੋਬਾਟ
Гоба, Шарль Альбер
	[m1]ਚਾਰਲਸ ਐਲਬਰਟ ਗੋਬਾਟ[/m]
	[m1]Гоба, Шарль Альбер[/m]

ਔਲੀਵਰ ਸਟੋਨ
Стоун, Оливер
	[m1]ਔਲੀਵਰ ਸਟੋਨ[/m]
	[m1]Стоун, Оливер[/m]

ਅਲੈਗਜ਼ਾਂਦਰਾ ਕੋਲੋਨਤਾਈ
Коллонтай, Александра Михайловна
	[m1]ਅਲੈਗਜ਼ਾਂਦਰਾ ਕੋਲੋਨਤਾਈ[/m]
	[m1]Коллонтай, Александра Михайловна[/m]

ਅਟਾਹੁਆਲਪਾ
Атауальпа
	[m1]ਅਟਾਹੁਆਲਪਾ[/m]
	[m1]Атауальпа[/m]

ਤਾਰਿਆਂ ਦੀ ਸ਼੍ਰੇਣੀਆਂ
Спектральные классы звёзд
	[m1]ਤਾਰਿਆਂ ਦੀ ਸ਼੍ਰੇਣੀਆਂ[/m]
	[m1]Спектральные классы звёзд[/m]

ਬੋਸਨੀਆ ਅਤੇ ਹਰਜ਼ੇਗੋਵੀਨਾ ਵਟਾਂਦਰਾਯੋਗ ਮਾਰਕ
Конвертируемая марка
	[m1]ਬੋਸਨੀਆ ਅਤੇ ਹਰਜ਼ੇਗੋਵੀਨਾ ਵਟਾਂਦਰਾਯੋਗ ਮਾਰਕ[/m]
	[m1]Конвертируемая марка[/m]

ਐਮ (ਸਿਰਿਲਿਕ)
М (кириллица)
	[m1]ਐਮ (ਸਿਰਿਲਿਕ)[/m]
	[m1]М (кириллица)[/m]

ਇਲਾਜ
Терапия (лечение)
	[m1]ਇਲਾਜ[/m]
	[m1]Терапия (лечение)[/m]

ਕੌਮੀ ਰਾਜ
Национальное государство
	[m1]ਕੌਮੀ ਰਾਜ[/m]
	[m1]Национальное государство[/m]

ਮਿੱਠਾ ਸੋਡਾ
Гидрокарбонат натрия
	[m1]ਮਿੱਠਾ ਸੋਡਾ[/m]
	[m1]Гидрокарбонат натрия[/m]

ਥੀਸਾਰਸ ਕੋਸ਼
Тезаурус
	[m1]ਥੀਸਾਰਸ ਕੋਸ਼[/m]
	[m1]Тезаурус[/m]

ਰਾਜਨੀਤਕ ਦਰਸ਼ਨ
Политическая философия
	[m1]ਰਾਜਨੀਤਕ ਦਰਸ਼ਨ[/m]
	[m1]Политическая философия[/m]

ਤਿੱਬਤੀ ਪਠਾਰ
Тибетское нагорье
	[m1]ਤਿੱਬਤੀ ਪਠਾਰ[/m]
	[m1]Тибетское нагорье[/m]

ਅਫ਼ਰੀਕਾ ਲਈ ਧੱਕਾ-ਮੁੱਕੀ
Колониальный раздел Африки
	[m1]ਅਫ਼ਰੀਕਾ ਲਈ ਧੱਕਾ-ਮੁੱਕੀ[/m]
	[m1]Колониальный раздел Африки[/m]

ਟਸੇ (ਸਿਰਿਲਿਕ)
Ц
	[m1]ਟਸੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ц[/m]

ਖਾ (ਸਿਰਿਲਿਕ)
Х (кириллица)
	[m1]ਖਾ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Х (кириллица)[/m]

ਊ (ਸਿਰਿਲਿਕ)
У (кириллица)
	[m1]ਊ (ਸਿਰਿਲਿਕ)[/m]
	[m1]У (кириллица)[/m]

ਐਸ (ਸਿਰਿਲਿਕ)
С (кириллица)
	[m1]ਐਸ (ਸਿਰਿਲਿਕ)[/m]
	[m1]С (кириллица)[/m]

ਕਿੰਗਡਮ ਆਫ਼ ਇੰਗਲੈਂਡ
Королевство Англия
	[m1]ਕਿੰਗਡਮ ਆਫ਼ ਇੰਗਲੈਂਡ[/m]
	[m1]Королевство Англия[/m]

ਰੇਤ ਘੜੀ
Песочные часы
	[m1]ਰੇਤ ਘੜੀ[/m]
	[m1]Песочные часы[/m]

ਕਾਕਾਪੋ
Какапо
	[m1]ਕਾਕਾਪੋ[/m]
	[m1]Какапо[/m]

ਉੱਤਰੀ ਖ਼ੁਰਾਸਾਨ ਸੂਬਾ
Северный Хорасан
	[m1]ਉੱਤਰੀ ਖ਼ੁਰਾਸਾਨ ਸੂਬਾ[/m]
	[m1]Северный Хорасан[/m]

ਮਾਰਗਰੈੱਟ ਮੀਡ
Мид, Маргарет
	[m1]ਮਾਰਗਰੈੱਟ ਮੀਡ[/m]
	[m1]Мид, Маргарет[/m]

ਏ ਐੱਸ ਮੋਨਾਕੋ ਫੁੱਟਬਾਲ ਕਲੱਬ
Монако (футбольный клуб)
	[m1]ਏ ਐੱਸ ਮੋਨਾਕੋ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Монако (футбольный клуб)[/m]

ਰੀਜਿਕਨ
Резекне
	[m1]ਰੀਜਿਕਨ[/m]
	[m1]Резекне[/m]

ਫ਼੍ਰੈਡ੍ਰਿਕ ਪਾਸੀ
Пасси, Фредерик
	[m1]ਫ਼੍ਰੈਡ੍ਰਿਕ ਪਾਸੀ[/m]
	[m1]Пасси, Фредерик[/m]

ਗਜ਼ਨੀ ਸੂਬਾ
Газни (провинция)
	[m1]ਗਜ਼ਨੀ ਸੂਬਾ[/m]
	[m1]Газни (провинция)[/m]

ਰੌਸ ਕਾਊਂਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
Росс Каунти
	[m1]ਰੌਸ ਕਾਊਂਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Росс Каунти[/m]

ਹਰਿਮੰਦਰ ਸਾਹਿਬ
Хармандир-Сахиб
	[m1]ਹਰਿਮੰਦਰ ਸਾਹਿਬ[/m]
	[m1]Хармандир-Сахиб[/m]

ਅਨਖ
Анх
	[m1]ਅਨਖ[/m]
	[m1]Анх[/m]

ਗੋਦ ਲੈਣਾ
Усыновление
	[m1]ਗੋਦ ਲੈਣਾ[/m]
	[m1]Усыновление[/m]

ਅਲਾਸਕਾ ਦੀ ਖਾੜੀ
Аляска (залив)
	[m1]ਅਲਾਸਕਾ ਦੀ ਖਾੜੀ[/m]
	[m1]Аляска (залив)[/m]

ਫਿਲਿਪ ਸੀਮੌਰ ਹਾਫਮੈਨ
Хоффман, Филип Сеймур
	[m1]ਫਿਲਿਪ ਸੀਮੌਰ ਹਾਫਮੈਨ[/m]
	[m1]Хоффман, Филип Сеймур[/m]

ਰੁਮਾਲ
Бандана
	[m1]ਰੁਮਾਲ[/m]
	[m1]Бандана[/m]

ਬੱਦੂ ਲੋਕ
Бедуины
	[m1]ਬੱਦੂ ਲੋਕ[/m]
	[m1]Бедуины[/m]

ਆਈਰਨ ਮੈਨ
Железный человек
	[m1]ਆਈਰਨ ਮੈਨ[/m]
	[m1]Железный человек[/m]

ਦੁਖੀਏ (ਨਾਵਲ)
Отверженные
	[m1]ਦੁਖੀਏ (ਨਾਵਲ)[/m]
	[m1]Отверженные[/m]

ਲਿਓ ਵਿਗੋਤਸਕੀ
Выготский, Лев Семёнович
	[m1]ਲਿਓ ਵਿਗੋਤਸਕੀ[/m]
	[m1]Выготский, Лев Семёнович[/m]

ਕਾਰਪੈਂਟਰੀਆ ਦੀ ਖਾੜੀ
Карпентария
	[m1]ਕਾਰਪੈਂਟਰੀਆ ਦੀ ਖਾੜੀ[/m]
	[m1]Карпентария[/m]

ਸੌਰ ਪੁੰਜ
Солнечная масса
	[m1]ਸੌਰ ਪੁੰਜ[/m]
	[m1]Солнечная масса[/m]

ਸਮਾਜਵਾਦੀ ਯਥਾਰਥਵਾਦ
Социалистический реализм
	[m1]ਸਮਾਜਵਾਦੀ ਯਥਾਰਥਵਾਦ[/m]
	[m1]Социалистический реализм[/m]

ਅਮ ਦਰਮਾਨ
Омдурман
	[m1]ਅਮ ਦਰਮਾਨ[/m]
	[m1]Омдурман[/m]

ਆਦਿ ਸ਼ੰਕਰਾਚਾਰੀਆ
Шанкара
	[m1]ਆਦਿ ਸ਼ੰਕਰਾਚਾਰੀਆ[/m]
	[m1]Шанкара[/m]

ਜੇਨ ਐਡਮਜ਼
Аддамс, Джейн
	[m1]ਜੇਨ ਐਡਮਜ਼[/m]
	[m1]Аддамс, Джейн[/m]

ਪ੍ਰਤੀ ਹਜ਼ਾਰ
Промилле
	[m1]ਪ੍ਰਤੀ ਹਜ਼ਾਰ[/m]
	[m1]Промилле[/m]

ਲਿਟਲ ਬੁਆਏ
Малыш (бомба)
	[m1]ਲਿਟਲ ਬੁਆਏ[/m]
	[m1]Малыш (бомба)[/m]

ਬਲੋਚਿਸਤਾਨ (ਖੇਤਰ)
Белуджистан
	[m1]ਬਲੋਚਿਸਤਾਨ (ਖੇਤਰ)[/m]
	[m1]Белуджистан[/m]

ਮੋਲਦੋਵੀ ਲਿਊ
Молдавский лей
	[m1]ਮੋਲਦੋਵੀ ਲਿਊ[/m]
	[m1]Молдавский лей[/m]

ਵੀਗਨਿਜ਼ਮ
Веганство
	[m1]ਵੀਗਨਿਜ਼ਮ[/m]
	[m1]Веганство[/m]

ਦਵੰਦਾਤਮਕ ਪਦਾਰਥਵਾਦ
Диалектический материализм
	[m1]ਦਵੰਦਾਤਮਕ ਪਦਾਰਥਵਾਦ[/m]
	[m1]Диалектический материализм[/m]

ਛੋਟੀ ਈ (ਸਿਰਿਲਿਕ)
Й
	[m1]ਛੋਟੀ ਈ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Й[/m]

ਐਰ (ਸਿਰਿਲਿਕ)
Р (кириллица)
	[m1]ਐਰ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Р (кириллица)[/m]

ਡਾਰਲਿੰਗ ਦਰਿਆ
Дарлинг (река)
	[m1]ਡਾਰਲਿੰਗ ਦਰਿਆ[/m]
	[m1]Дарлинг (река)[/m]

ਗੁਲੀਵਰਸ ਟਰੈਵਲਜ਼
Путешествия Гулливера
	[m1]ਗੁਲੀਵਰਸ ਟਰੈਵਲਜ਼[/m]
	[m1]Путешествия Гулливера[/m]

ਕਾਓਸੀਅੰਗ
Гаосюн
	[m1]ਕਾਓਸੀਅੰਗ[/m]
	[m1]Гаосюн[/m]

ਕਿੰਗ ਲੀਅਰ
Король Лир
	[m1]ਕਿੰਗ ਲੀਅਰ[/m]
	[m1]Король Лир[/m]

ਵਾਸ਼ਿੰਗਟਨ ਇਰਵਿੰਗ
Ирвинг, Вашингтон
	[m1]ਵਾਸ਼ਿੰਗਟਨ ਇਰਵਿੰਗ[/m]
	[m1]Ирвинг, Вашингтон[/m]

ਜਾਰਜ ਰ. ਰ. ਮਾਰਟਿਨ
Мартин, Джордж Рэймонд Ричард
	[m1]ਜਾਰਜ ਰ. ਰ. ਮਾਰਟਿਨ[/m]
	[m1]Мартин, Джордж Рэймонд Ричард[/m]

ਕਾਰਬੋਨੇਟ
Карбонаты
	[m1]ਕਾਰਬੋਨੇਟ[/m]
	[m1]Карбонаты[/m]

ਘਟਨਾ ਖਤਿਜ
Горизонт событий
	[m1]ਘਟਨਾ ਖਤਿਜ[/m]
	[m1]Горизонт событий[/m]

ਦਬਾਅ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)
Ударение
	[m1]ਦਬਾਅ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)[/m]
	[m1]Ударение[/m]

ਕੋਲਾਇਡ
Коллоидные системы
	[m1]ਕੋਲਾਇਡ[/m]
	[m1]Коллоидные системы[/m]

ਫ਼ੰਡੀ ਦੀ ਖਾੜੀ
Фанди
	[m1]ਫ਼ੰਡੀ ਦੀ ਖਾੜੀ[/m]
	[m1]Фанди[/m]

ਨਾਗਰਿਕ ਸਮਾਜ
Гражданское общество
	[m1]ਨਾਗਰਿਕ ਸਮਾਜ[/m]
	[m1]Гражданское общество[/m]

ਰਾਣੀ ਲਕਸ਼ਮੀਬਾਈ
Лакшми-бай
	[m1]ਰਾਣੀ ਲਕਸ਼ਮੀਬਾਈ[/m]
	[m1]Лакшми-бай[/m]

ਅਕਸਾਰਾਏ
Аксарай
	[m1]ਅਕਸਾਰਾਏ[/m]
	[m1]Аксарай[/m]

ਚੌਧਰ
Гегемония
	[m1]ਚੌਧਰ[/m]
	[m1]Гегемония[/m]

ਕੁਮਾਸੀ
Кумаси
	[m1]ਕੁਮਾਸੀ[/m]
	[m1]Кумаси[/m]

ਕਮਿਊਨਿਜਮ-ਵਿਰੋਧ
Антикоммунизм
	[m1]ਕਮਿਊਨਿਜਮ-ਵਿਰੋਧ[/m]
	[m1]Антикоммунизм[/m]

ਮਹਾਂਨਗਰੀ ਇਲਾਕਾ ਜਾਲ
Городская вычислительная сеть
	[m1]ਮਹਾਂਨਗਰੀ ਇਲਾਕਾ ਜਾਲ[/m]
	[m1]Городская вычислительная сеть[/m]

ਸਮਾਂ ਸਫ਼ਰ
Путешествие во времени
	[m1]ਸਮਾਂ ਸਫ਼ਰ[/m]
	[m1]Путешествие во времени[/m]

ਜਨੇਊ ਰੋਗ
Опоясывающий лишай
	[m1]ਜਨੇਊ ਰੋਗ[/m]
	[m1]Опоясывающий лишай[/m]

ਬੇਨਿਸਤਾਰਾਵਾਦ
Ирредентизм
	[m1]ਬੇਨਿਸਤਾਰਾਵਾਦ[/m]
	[m1]Ирредентизм[/m]

ਮੇਘਦੂਤਮ
Мегхадута
	[m1]ਮੇਘਦੂਤਮ[/m]
	[m1]Мегхадута[/m]

ਸ਼ਚਾ (ਸਿਰਿਲਿਕ)
Щ
	[m1]ਸ਼ਚਾ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Щ[/m]

ਏਸ਼ੀਆਈ ਸ਼ੇਰ
Азиатский лев
	[m1]ਏਸ਼ੀਆਈ ਸ਼ੇਰ[/m]
	[m1]Азиатский лев[/m]

ਪੁੱਤਰਜੈ
Путраджая
	[m1]ਪੁੱਤਰਜੈ[/m]
	[m1]Путраджая[/m]

ਤੇ (ਸਿਰਿਲਿਕ)
Т (кириллица)
	[m1]ਤੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Т (кириллица)[/m]

ਸਰੇ ਪੋਲ
Сари-Пуль (провинция)
	[m1]ਸਰੇ ਪੋਲ[/m]
	[m1]Сари-Пуль (провинция)[/m]

ਪਕਤੀਆ
Пактия
	[m1]ਪਕਤੀਆ[/m]
	[m1]Пактия[/m]

ਰਸਾਇਣਕ ਸਮੀਕਰਨ
Химическое уравнение
	[m1]ਰਸਾਇਣਕ ਸਮੀਕਰਨ[/m]
	[m1]Химическое уравнение[/m]

ਅਲੰਕਾਰ (ਸਾਹਿਤ)
Фигуры речи
	[m1]ਅਲੰਕਾਰ (ਸਾਹਿਤ)[/m]
	[m1]Фигуры речи[/m]

ਜਲਪਰੀ
Морская дева
	[m1]ਜਲਪਰੀ[/m]
	[m1]Морская дева[/m]

ਸ਼ਰਲੀ ਟੈਂਪਲ
Темпл, Ширли
	[m1]ਸ਼ਰਲੀ ਟੈਂਪਲ[/m]
	[m1]Темпл, Ширли[/m]

ਤਾਇਫ਼
Эт-Таиф
	[m1]ਤਾਇਫ਼[/m]
	[m1]Эт-Таиф[/m]

ਖ਼ਵਾਰਜ਼ਮ
Хорезм
	[m1]ਖ਼ਵਾਰਜ਼ਮ[/m]
	[m1]Хорезм[/m]

ਹਾਰਪਰ ਲੀ
Ли, Харпер
	[m1]ਹਾਰਪਰ ਲੀ[/m]
	[m1]Ли, Харпер[/m]

ਵਿਰੋਧੀ ਕਣ
Античастицы
	[m1]ਵਿਰੋਧੀ ਕਣ[/m]
	[m1]Античастицы[/m]

ਤੁਰਕਾਨਾ ਝੀਲ
Рудольф (озеро)
	[m1]ਤੁਰਕਾਨਾ ਝੀਲ[/m]
	[m1]Рудольф (озеро)[/m]

ਬਰਾਮਦ
Экспорт
	[m1]ਬਰਾਮਦ[/m]
	[m1]Экспорт[/m]

ਕਨਮਿੰਗ
Куньмин
	[m1]ਕਨਮਿੰਗ[/m]
	[m1]Куньмин[/m]

ਅਣਵੀ ਭਾਰ
Молекулярная масса
	[m1]ਅਣਵੀ ਭਾਰ[/m]
	[m1]Молекулярная масса[/m]

ਕੁੱਲ ਕੌਮੀ ਪੈਦਾਵਾਰ
Валовой национальный продукт
	[m1]ਕੁੱਲ ਕੌਮੀ ਪੈਦਾਵਾਰ[/m]
	[m1]Валовой национальный продукт[/m]

ਸਨ ਮਾਮੇਸ ਸਟੇਡੀਅਮ (੨੦੧੩)
Сан-Мамес (2013)
	[m1]ਸਨ ਮਾਮੇਸ ਸਟੇਡੀਅਮ (੨੦੧੩)[/m]
	[m1]Сан-Мамес (2013)[/m]

ਮਾਰੀਓ ਪੁਝੋ
Пьюзо, Марио
	[m1]ਮਾਰੀਓ ਪੁਝੋ[/m]
	[m1]Пьюзо, Марио[/m]

ਖਿੰਡਾਅ (ਪ੍ਰਕਾਸ਼)
Дисперсия света
	[m1]ਖਿੰਡਾਅ (ਪ੍ਰਕਾਸ਼)[/m]
	[m1]Дисперсия света[/m]

ਜੀ ਵੀ ਪਲੈਖ਼ਾਨੋਵ
Плеханов, Георгий Валентинович
	[m1]ਜੀ ਵੀ ਪਲੈਖ਼ਾਨੋਵ[/m]
	[m1]Плеханов, Георгий Валентинович[/m]

ਫਲੋਰੀਸੈਂਟ ਲੈਂਪ
Люминесцентная лампа
	[m1]ਫਲੋਰੀਸੈਂਟ ਲੈਂਪ[/m]
	[m1]Люминесцентная лампа[/m]

ਜੇਨ ਆਇਰ
Джейн Эйр
	[m1]ਜੇਨ ਆਇਰ[/m]
	[m1]Джейн Эйр[/m]

ਕਾਨੋ
Кано (город)
	[m1]ਕਾਨੋ[/m]
	[m1]Кано (город)[/m]

ਸਮੰਗਾਨ ਸੂਬਾ
Саманган
	[m1]ਸਮੰਗਾਨ ਸੂਬਾ[/m]
	[m1]Саманган[/m]

ਉਰੁਜ਼ਗਾਨ ਸੂਬਾ
Урузган
	[m1]ਉਰੁਜ਼ਗਾਨ ਸੂਬਾ[/m]
	[m1]Урузган[/m]

ਜੁਜ਼ਜਾਨ ਸੂਬ
Джаузджан
	[m1]ਜੁਜ਼ਜਾਨ ਸੂਬ[/m]
	[m1]Джаузджан[/m]

ਵਾਰਦਾਕ
Вардак
	[m1]ਵਾਰਦਾਕ[/m]
	[m1]Вардак[/m]

ਮਰੀ ਦਰਿਆ
Муррей (река)
	[m1]ਮਰੀ ਦਰਿਆ[/m]
	[m1]Муррей (река)[/m]

ਰਾਮਕ੍ਰਿਸ਼ਨ ਪਰਮਹੰਸ
Рамакришна
	[m1]ਰਾਮਕ੍ਰਿਸ਼ਨ ਪਰਮਹੰਸ[/m]
	[m1]Рамакришна[/m]

ਬਰਦਰਜ਼ ਕਾਰਾਮਾਜੋਵ
Братья Карамазовы
	[m1]ਬਰਦਰਜ਼ ਕਾਰਾਮਾਜੋਵ[/m]
	[m1]Братья Карамазовы[/m]

ਸੈਮੂਅਲ ਜਾਨਸਨ
Джонсон, Сэмюэл
	[m1]ਸੈਮੂਅਲ ਜਾਨਸਨ[/m]
	[m1]Джонсон, Сэмюэл[/m]

ਇਬਾਦਾਨ
Ибадан
	[m1]ਇਬਾਦਾਨ[/m]
	[m1]Ибадан[/m]

ਜਲਾਲਾਬਾਦ (ਅਫਗਾਨਿਸਤਾਨ)
Джелалабад
	[m1]ਜਲਾਲਾਬਾਦ (ਅਫਗਾਨਿਸਤਾਨ)[/m]
	[m1]Джелалабад[/m]

ਖ਼ੈਬਰ ਪਖ਼ਤੁਨਖ਼ਵਾ
Хайбер-Пахтунхва
	[m1]ਖ਼ੈਬਰ ਪਖ਼ਤੁਨਖ਼ਵਾ[/m]
	[m1]Хайбер-Пахтунхва[/m]

ਤਾਨਾਸ਼ਾਹ
Диктатор
	[m1]ਤਾਨਾਸ਼ਾਹ[/m]
	[m1]Диктатор[/m]

ਕਾਲਾ ਹਿਰਨ
Гарна
	[m1]ਕਾਲਾ ਹਿਰਨ[/m]
	[m1]Гарна[/m]

ਵਸਿਲੀ ਜ਼ਾਇਤਸੇਵ
Зайцев, Василий Григорьевич
	[m1]ਵਸਿਲੀ ਜ਼ਾਇਤਸੇਵ[/m]
	[m1]Зайцев, Василий Григорьевич[/m]

ਮੰਗੋਲੀਆਈ ਤੋਗਰੋਗ
Монгольский тугрик
	[m1]ਮੰਗੋਲੀਆਈ ਤੋਗਰੋਗ[/m]
	[m1]Монгольский тугрик[/m]

ਬੈਲਿੰਗਜ਼ਹਾਊਸਨ ਸਮੁੰਦਰ
Море Беллинсгаузена
	[m1]ਬੈਲਿੰਗਜ਼ਹਾਊਸਨ ਸਮੁੰਦਰ[/m]
	[m1]Море Беллинсгаузена[/m]

ਲਾਨਜ਼ੂ
Ланьчжоу
	[m1]ਲਾਨਜ਼ੂ[/m]
	[m1]Ланьчжоу[/m]

ਪ੍ਰਾਵਦਾ
Правда (газета)
	[m1]ਪ੍ਰਾਵਦਾ[/m]
	[m1]Правда (газета)[/m]

ਵਿਸ਼ਵ ਜਲ ਦਿਵਸ
Всемирный день водных ресурсов
	[m1]ਵਿਸ਼ਵ ਜਲ ਦਿਵਸ[/m]
	[m1]Всемирный день водных ресурсов[/m]

ਦ ਕੈਚਰ ਇਨ ਦ ਰਾਈ
Над пропастью во ржи
	[m1]ਦ ਕੈਚਰ ਇਨ ਦ ਰਾਈ[/m]
	[m1]Над пропастью во ржи[/m]

ਓਮ
Ом (мантра)
	[m1]ਓਮ[/m]
	[m1]Ом (мантра)[/m]

ਲੂਈ ਅਲਥੂਜ਼ਰ
Альтюссер, Луи
	[m1]ਲੂਈ ਅਲਥੂਜ਼ਰ[/m]
	[m1]Альтюссер, Луи[/m]

ਲਾਬਰਾਡੋਰ ਸਮੁੰਦਰ
Море Лабрадор
	[m1]ਲਾਬਰਾਡੋਰ ਸਮੁੰਦਰ[/m]
	[m1]Море Лабрадор[/m]

ਸੁਰਖੀ
Губная помада
	[m1]ਸੁਰਖੀ[/m]
	[m1]Губная помада[/m]

ਸਭ ਤੋਂ ਚਮਕਦਾਰ ਤਾਰਿਆਂ ਦੀ ਸੂਚੀ
Список самых ярких звёзд
	[m1]ਸਭ ਤੋਂ ਚਮਕਦਾਰ ਤਾਰਿਆਂ ਦੀ ਸੂਚੀ[/m]
	[m1]Список самых ярких звёзд[/m]

ਜੀਲ ਦੇਲੂਜ਼
Делёз, Жиль
	[m1]ਜੀਲ ਦੇਲੂਜ਼[/m]
	[m1]Делёз, Жиль[/m]

ਸ਼ਾਹ
Шах (титул)
	[m1]ਸ਼ਾਹ[/m]
	[m1]Шах (титул)[/m]

ਮੋਹਾਵੇ ਮਾਰੂਥਲ
Мохаве (пустыня)
	[m1]ਮੋਹਾਵੇ ਮਾਰੂਥਲ[/m]
	[m1]Мохаве (пустыня)[/m]

ਪੰਪਾਸ
Пампасы
	[m1]ਪੰਪਾਸ[/m]
	[m1]Пампасы[/m]

ਆਇਤਉਲਾ
Аятолла
	[m1]ਆਇਤਉਲਾ[/m]
	[m1]Аятолла[/m]

ਅਜੰਤਾ ਗੁਫਾਵਾਂ
Аджанта
	[m1]ਅਜੰਤਾ ਗੁਫਾਵਾਂ[/m]
	[m1]Аджанта[/m]

ਕੋਸ਼ਕਾਰੀ
Лексикография
	[m1]ਕੋਸ਼ਕਾਰੀ[/m]
	[m1]Лексикография[/m]

ਸੋਫੀਆ ਕੋਵਾਲਸਕਾਇਆ
Ковалевская, Софья Васильевна
	[m1]ਸੋਫੀਆ ਕੋਵਾਲਸਕਾਇਆ[/m]
	[m1]Ковалевская, Софья Васильевна[/m]

ਸਰਗੇਈ ਬੁਬਕਾ
Бубка, Сергей Назарович
	[m1]ਸਰਗੇਈ ਬੁਬਕਾ[/m]
	[m1]Бубка, Сергей Назарович[/m]

ਨਿਰੋਲ ਬਾਦਸ਼ਾਹੀ
Абсолютная монархия
	[m1]ਨਿਰੋਲ ਬਾਦਸ਼ਾਹੀ[/m]
	[m1]Абсолютная монархия[/m]

ਜ਼ਹਿਰੀਲਾ ਮਾਦਾ
Токсин
	[m1]ਜ਼ਹਿਰੀਲਾ ਮਾਦਾ[/m]
	[m1]Токсин[/m]

ਸੂਚਨਾ-ਸਮਾਜ
Информационное общество
	[m1]ਸੂਚਨਾ-ਸਮਾਜ[/m]
	[m1]Информационное общество[/m]

ਮੈਟਾਮੌਰਫਸਿਸ (ਮਹਾਂਕਾਵਿ)
Метаморфозы (Овидий)
	[m1]ਮੈਟਾਮੌਰਫਸਿਸ (ਮਹਾਂਕਾਵਿ)[/m]
	[m1]Метаморфозы (Овидий)[/m]

ਸਲਾਵੋਏ ਜੀਜੇਕ
Жижек, Славой
	[m1]ਸਲਾਵੋਏ ਜੀਜੇਕ[/m]
	[m1]Жижек, Славой[/m]

ਨਾਜ਼ਿਮ ਹਿਕਮਤ
Хикмет, Назым
	[m1]ਨਾਜ਼ਿਮ ਹਿਕਮਤ[/m]
	[m1]Хикмет, Назым[/m]

ਪਾਸ਼ਾ
Паша (титул)
	[m1]ਪਾਸ਼ਾ[/m]
	[m1]Паша (титул)[/m]

ਇੰਟਰਨੈੱਟ ਰੇਡੀਓ
Интернет-радио
	[m1]ਇੰਟਰਨੈੱਟ ਰੇਡੀਓ[/m]
	[m1]Интернет-радио[/m]

ਪਨੀਰ ਦਾ ਪਾਣੀ
Молочная сыворотка
	[m1]ਪਨੀਰ ਦਾ ਪਾਣੀ[/m]
	[m1]Молочная сыворотка[/m]

ਬ੍ਰਾਹਮੀ ਲਿਪੀ
Брахми
	[m1]ਬ੍ਰਾਹਮੀ ਲਿਪੀ[/m]
	[m1]Брахми[/m]

ਅਬਜਦ
Консонантное письмо
	[m1]ਅਬਜਦ[/m]
	[m1]Консонантное письмо[/m]

ਫ਼ਲੋਅਮ
Флоэма
	[m1]ਫ਼ਲੋਅਮ[/m]
	[m1]Флоэма[/m]

ਮਹਾਨ ਤਾਕਤ
Великая держава
	[m1]ਮਹਾਨ ਤਾਕਤ[/m]
	[m1]Великая держава[/m]

ਓ.ਜੇ.ਸੇ. ਨੀਸ
Ницца (футбольный клуб)
	[m1]ਓ.ਜੇ.ਸੇ. ਨੀਸ[/m]
	[m1]Ницца (футбольный клуб)[/m]

ਸ਼ੇਖ਼
Шейх
	[m1]ਸ਼ੇਖ਼[/m]
	[m1]Шейх[/m]

ਦਾਈ
Повитуха
	[m1]ਦਾਈ[/m]
	[m1]Повитуха[/m]

ਮਾਲੋਕਾ ਸਾਗਰ
Молуккское море
	[m1]ਮਾਲੋਕਾ ਸਾਗਰ[/m]
	[m1]Молуккское море[/m]

ਮਿਖਾਇਲ ਬਾਖ਼ਤਿਨ
Бахтин, Михаил Михайлович
	[m1]ਮਿਖਾਇਲ ਬਾਖ਼ਤਿਨ[/m]
	[m1]Бахтин, Михаил Михайлович[/m]

ਵੋਟ ਦਾ ਹੱਕ
Активное избирательное право
	[m1]ਵੋਟ ਦਾ ਹੱਕ[/m]
	[m1]Активное избирательное право[/m]

ਲਗਮਾਨ
Лагман (провинция)
	[m1]ਲਗਮਾਨ[/m]
	[m1]Лагман (провинция)[/m]

ਮੁਲਤਾਨ
Мултан
	[m1]ਮੁਲਤਾਨ[/m]
	[m1]Мултан[/m]

ਕੋਇਟਾ
Кветта
	[m1]ਕੋਇਟਾ[/m]
	[m1]Кветта[/m]

ਹੜੱਪਾ
Хараппа
	[m1]ਹੜੱਪਾ[/m]
	[m1]Хараппа[/m]

ਪਕਤੀਕਾ
Пактика
	[m1]ਪਕਤੀਕਾ[/m]
	[m1]Пактика[/m]

ਰੂੜੀ
Навоз
	[m1]ਰੂੜੀ[/m]
	[m1]Навоз[/m]

ਲੋਕ ਭਲਾਈ
Филантроп
	[m1]ਲੋਕ ਭਲਾਈ[/m]
	[m1]Филантроп[/m]

ਅਰਜੁਨ
Арджуна
	[m1]ਅਰਜੁਨ[/m]
	[m1]Арджуна[/m]

ਇਸਾਕ ਆਲਬੇਨੀਸ
Альбенис, Исаак
	[m1]ਇਸਾਕ ਆਲਬੇਨੀਸ[/m]
	[m1]Альбенис, Исаак[/m]

ਮੁਫ਼ਤੀ
Муфтий
	[m1]ਮੁਫ਼ਤੀ[/m]
	[m1]Муфтий[/m]

ਅਯੋਧਿਆ
Айодхья
	[m1]ਅਯੋਧਿਆ[/m]
	[m1]Айодхья[/m]

ਹਰਾ ਇਨਕਲਾਬ
Зелёная революция
	[m1]ਹਰਾ ਇਨਕਲਾਬ[/m]
	[m1]Зелёная революция[/m]

ਰੂਸ ਦੀ ਜ਼ਾਰਸ਼ਾਹੀ
Русское царство
	[m1]ਰੂਸ ਦੀ ਜ਼ਾਰਸ਼ਾਹੀ[/m]
	[m1]Русское царство[/m]

ਗੰਗਟੋਕ
Гангток
	[m1]ਗੰਗਟੋਕ[/m]
	[m1]Гангток[/m]

ਕੂਫ਼ਾ
Эль-Куфа
	[m1]ਕੂਫ਼ਾ[/m]
	[m1]Эль-Куфа[/m]

ਯੁ (ਸਿਰਿਲਿਕ)
Ю
	[m1]ਯੁ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ю[/m]

ਸਜ਼ਾ
Наказание
	[m1]ਸਜ਼ਾ[/m]
	[m1]Наказание[/m]

ਤਖਾਰ ਸੂਬਾ
Тахар
	[m1]ਤਖਾਰ ਸੂਬਾ[/m]
	[m1]Тахар[/m]

ਵਾਈਟ ਹਾਰਟ ਲੇਨ
Уайт Харт Лейн
	[m1]ਵਾਈਟ ਹਾਰਟ ਲੇਨ[/m]
	[m1]Уайт Харт Лейн[/m]

ਜੇਮਜ ਵੈੱਬ ਖਗੋਲੀ ਦੂਰਬੀਨ
Джеймс Уэбб (телескоп)
	[m1]ਜੇਮਜ ਵੈੱਬ ਖਗੋਲੀ ਦੂਰਬੀਨ[/m]
	[m1]Джеймс Уэбб (телескоп)[/m]

ਅਲਮਾਟੀ ਸੂਬਾ
Алматинская область
	[m1]ਅਲਮਾਟੀ ਸੂਬਾ[/m]
	[m1]Алматинская область[/m]

ਹਾਚੀਕੋ
Хатико
	[m1]ਹਾਚੀਕੋ[/m]
	[m1]Хатико[/m]

ਪਰਜੀਵੀਪੁਣਾ
Паразитизм
	[m1]ਪਰਜੀਵੀਪੁਣਾ[/m]
	[m1]Паразитизм[/m]

ਸਕੈਂਡੀਨੇਵੀਆਈ ਪਹਾੜ
Скандинавские горы
	[m1]ਸਕੈਂਡੀਨੇਵੀਆਈ ਪਹਾੜ[/m]
	[m1]Скандинавские горы[/m]

ਅੰਗਰੇਜ਼ੀ ਸਾਹਿਤ
Английская литература
	[m1]ਅੰਗਰੇਜ਼ੀ ਸਾਹਿਤ[/m]
	[m1]Английская литература[/m]

ਪਾਕਿਸਤਾਨ ਪੀਪਲਜ਼ ਪਾਰਟੀ
Пакистанская народная партия
	[m1]ਪਾਕਿਸਤਾਨ ਪੀਪਲਜ਼ ਪਾਰਟੀ[/m]
	[m1]Пакистанская народная партия[/m]

ਤਜਰਬਾ ਪੱਤਰੀ
Curriculum vitae
	[m1]ਤਜਰਬਾ ਪੱਤਰੀ[/m]
	[m1]Curriculum vitae[/m]

ਨਿਕੋਲਾਈ ਬੁਖਾਰਿਨ
Бухарин, Николай Иванович
	[m1]ਨਿਕੋਲਾਈ ਬੁਖਾਰਿਨ[/m]
	[m1]Бухарин, Николай Иванович[/m]

ਕਚਿਆਣ
Тошнота
	[m1]ਕਚਿਆਣ[/m]
	[m1]Тошнота[/m]

ਇਬੂਪ੍ਰੋਫ਼ੇਨ
Ибупрофен
	[m1]ਇਬੂਪ੍ਰੋਫ਼ੇਨ[/m]
	[m1]Ибупрофен[/m]

ਖੁਣਾਈ
Офорт
	[m1]ਖੁਣਾਈ[/m]
	[m1]Офорт[/m]

ਬਾਬਾ ਯਾਗਾ
Баба-яга
	[m1]ਬਾਬਾ ਯਾਗਾ[/m]
	[m1]Баба-яга[/m]

ਅਭਿਸ਼ੇਕ ਬੱਚਨ
Баччан, Абхишек
	[m1]ਅਭਿਸ਼ੇਕ ਬੱਚਨ[/m]
	[m1]Баччан, Абхишек[/m]

﻿ਮੇਫ਼ਲਾਵਰ
Мейфлауэр
	[m1]﻿ਮੇਫ਼ਲਾਵਰ[/m]
	[m1]Мейфлауэр[/m]

ਆਂਤੋਨਾਂ ਆਰਤੋ
Арто, Антонен
	[m1]ਆਂਤੋਨਾਂ ਆਰਤੋ[/m]
	[m1]Арто, Антонен[/m]

ਤੱਟੀ ਝੀਲ
Лагуна
	[m1]ਤੱਟੀ ਝੀਲ[/m]
	[m1]Лагуна[/m]

ਆਬਰਡੀਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Абердин (футбольный клуб)
	[m1]ਆਬਰਡੀਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Абердин (футбольный клуб)[/m]

ਜੂਜ਼ੈੱਪੇ ਮਾਤਸੀਨੀ
Мадзини, Джузеппе
	[m1]ਜੂਜ਼ੈੱਪੇ ਮਾਤਸੀਨੀ[/m]
	[m1]Мадзини, Джузеппе[/m]

ਤਿਤਲੀ ਪ੍ਰਭਾਵ
Эффект бабочки
	[m1]ਤਿਤਲੀ ਪ੍ਰਭਾਵ[/m]
	[m1]Эффект бабочки[/m]

ਸਾਮਾਜਕ ਵਰਗ
Социальный класс
	[m1]ਸਾਮਾਜਕ ਵਰਗ[/m]
	[m1]Социальный класс[/m]

ਲੂਬੁਮਬਾਸ਼ੀ
Лубумбаши
	[m1]ਲੂਬੁਮਬਾਸ਼ੀ[/m]
	[m1]Лубумбаши[/m]

ਕੁਤਬ ਮੀਨਾਰ
Кутб-Минар
	[m1]ਕੁਤਬ ਮੀਨਾਰ[/m]
	[m1]Кутб-Минар[/m]

ਅਰਸ਼ੀ ਮੱਧ ਰੇਖਾ
Небесный экватор
	[m1]ਅਰਸ਼ੀ ਮੱਧ ਰੇਖਾ[/m]
	[m1]Небесный экватор[/m]

ਮਹਾਨ ਦਹਿਸ਼ਤ
Большой террор
	[m1]ਮਹਾਨ ਦਹਿਸ਼ਤ[/m]
	[m1]Большой террор[/m]

ਅਬੂ ਧਾਬੀ (ਇਮਰਾਤ)
Абу-Даби (эмират)
	[m1]ਅਬੂ ਧਾਬੀ (ਇਮਰਾਤ)[/m]
	[m1]Абу-Даби (эмират)[/m]

ਟਰੇਸੀ ਚੈਪਮੈਨ
Чэпмен, Трэйси
	[m1]ਟਰੇਸੀ ਚੈਪਮੈਨ[/m]
	[m1]Чэпмен, Трэйси[/m]

ਫਿਨੌਲਪਥਾਲੀਨ
Фенолфталеин
	[m1]ਫਿਨੌਲਪਥਾਲੀਨ[/m]
	[m1]Фенолфталеин[/m]

ਮਾਰ ਖੋਰ
Винторогий козёл
	[m1]ਮਾਰ ਖੋਰ[/m]
	[m1]Винторогий козёл[/m]

ਵਾਕੰਸ਼
Фраза (лингвистика)
	[m1]ਵਾਕੰਸ਼[/m]
	[m1]Фраза (лингвистика)[/m]

ਲੂਣੀ ਝੀਲ
Минеральное озеро
	[m1]ਲੂਣੀ ਝੀਲ[/m]
	[m1]Минеральное озеро[/m]

ਅਰਥਸ਼ਾਸਤਰੀ
Экономист
	[m1]ਅਰਥਸ਼ਾਸਤਰੀ[/m]
	[m1]Экономист[/m]

ਕੁਨੜ ਸੂਬਾ
Кунар
	[m1]ਕੁਨੜ ਸੂਬਾ[/m]
	[m1]Кунар[/m]

ਪਰਵਾਨ
Парван
	[m1]ਪਰਵਾਨ[/m]
	[m1]Парван[/m]

ਫੈਟ ਮੈਨ
Толстяк (бомба)
	[m1]ਫੈਟ ਮੈਨ[/m]
	[m1]Толстяк (бомба)[/m]

ਪਾਕਿਸਤਾਨੀ ਰੁਪਈਆ
Пакистанская рупия
	[m1]ਪਾਕਿਸਤਾਨੀ ਰੁਪਈਆ[/m]
	[m1]Пакистанская рупия[/m]

ਟਾਟਾ ਮੋਟਰਜ਼
Tata Motors
	[m1]ਟਾਟਾ ਮੋਟਰਜ਼[/m]
	[m1]Tata Motors[/m]

ਚੰਦਰਗੁਪਤ ਮੋਰੀਆ
Чандрагупта Маурья
	[m1]ਚੰਦਰਗੁਪਤ ਮੋਰੀਆ[/m]
	[m1]Чандрагупта Маурья[/m]

ਤੱਥ
Факт
	[m1]ਤੱਥ[/m]
	[m1]Факт[/m]

ਪੁਰਾਣ
Пураны
	[m1]ਪੁਰਾਣ[/m]
	[m1]Пураны[/m]

ਇਰਾਨੀ ਰਿਆਲ
Иранский риал
	[m1]ਇਰਾਨੀ ਰਿਆਲ[/m]
	[m1]Иранский риал[/m]

ਹਨੂਮਾਨ
Хануман
	[m1]ਹਨੂਮਾਨ[/m]
	[m1]Хануман[/m]

ਲੂਕਾਨਸ
Марк Анней Лукан
	[m1]ਲੂਕਾਨਸ[/m]
	[m1]Марк Анней Лукан[/m]

ਜਪਾਨੀ ਸਾਮਰਾਜ
Японская империя
	[m1]ਜਪਾਨੀ ਸਾਮਰਾਜ[/m]
	[m1]Японская империя[/m]

ਨੌਨ ਸਟੀਰੌਇਡਲ ਐਂਟੀ ਇਨਫ਼ਲਾਮੇਟਰੀ ਦਵਾਈਆਂ
Нестероидные противовоспалительные препараты
	[m1]ਨੌਨ ਸਟੀਰੌਇਡਲ ਐਂਟੀ ਇਨਫ਼ਲਾਮੇਟਰੀ ਦਵਾਈਆਂ[/m]
	[m1]Нестероидные противовоспалительные препараты[/m]

ਯਾ (ਸਿਰਿਲਿਕ)
Я
	[m1]ਯਾ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Я[/m]

ਅਪ੍ਰਤੱਖ ਲੋਕਰਾਜ
Представительная демократия
	[m1]ਅਪ੍ਰਤੱਖ ਲੋਕਰਾਜ[/m]
	[m1]Представительная демократия[/m]

ਡੇਵਿਡ ਸ਼ਵੀਮਰ
Швиммер, Дэвид
	[m1]ਡੇਵਿਡ ਸ਼ਵੀਮਰ[/m]
	[m1]Швиммер, Дэвид[/m]

ਸ਼ਾਰਜਾ (ਇਮਰਾਤ)
Шарджа (эмират)
	[m1]ਸ਼ਾਰਜਾ (ਇਮਰਾਤ)[/m]
	[m1]Шарджа (эмират)[/m]

ਅਧਿਆਪਕ ਦਿਵਸ
День учителя
	[m1]ਅਧਿਆਪਕ ਦਿਵਸ[/m]
	[m1]День учителя[/m]

ਕਾਉਂਟਰ ਕਲਚਰ
Контркультура
	[m1]ਕਾਉਂਟਰ ਕਲਚਰ[/m]
	[m1]Контркультура[/m]

ਕਾਲਜ
Колледж
	[m1]ਕਾਲਜ[/m]
	[m1]Колледж[/m]

ਪ੍ਰਾਚੀਨ ਯੂਨਾਨੀ ਥੀਏਟਰ
Театр в Древней Греции
	[m1]ਪ੍ਰਾਚੀਨ ਯੂਨਾਨੀ ਥੀਏਟਰ[/m]
	[m1]Театр в Древней Греции[/m]

ਈ ਐਮ ਫੋਰਸਟਰ
Форстер, Эдвард Морган
	[m1]ਈ ਐਮ ਫੋਰਸਟਰ[/m]
	[m1]Форстер, Эдвард Морган[/m]

ਉਸ਼ਾਕ
Ушак
	[m1]ਉਸ਼ਾਕ[/m]
	[m1]Ушак[/m]

ਡੇਵਿਸ ਪਣਜੋੜ
Девисов пролив
	[m1]ਡੇਵਿਸ ਪਣਜੋੜ[/m]
	[m1]Девисов пролив[/m]

ਮਹਿਮੂਦ ਗਜ਼ਨਵੀ
Махмуд Газневи
	[m1]ਮਹਿਮੂਦ ਗਜ਼ਨਵੀ[/m]
	[m1]Махмуд Газневи[/m]

ਬੇਰਾਤ ਕਾਉਂਟੀ
Берат (область)
	[m1]ਬੇਰਾਤ ਕਾਉਂਟੀ[/m]
	[m1]Берат (область)[/m]

ਟਵਾਈਲਾਈਟ (ਨਾਵਲ)
Сумерки (роман)
	[m1]ਟਵਾਈਲਾਈਟ (ਨਾਵਲ)[/m]
	[m1]Сумерки (роман)[/m]

ਦਮੀਆਤ
Думъят
	[m1]ਦਮੀਆਤ[/m]
	[m1]Думъят[/m]

ਫਿਸਤੁਲਾ
Свищ
	[m1]ਫਿਸਤੁਲਾ[/m]
	[m1]Свищ[/m]

ਦ ਜੰਗਲ ਬੁੱਕ
Книга джунглей
	[m1]ਦ ਜੰਗਲ ਬੁੱਕ[/m]
	[m1]Книга джунглей[/m]

ਖ਼ੁਰਾਕੀ ਤੱਤ
Биологически значимые элементы
	[m1]ਖ਼ੁਰਾਕੀ ਤੱਤ[/m]
	[m1]Биологически значимые элементы[/m]

ਇਲੋਰਾ ਗੁਫਾਵਾਂ
Эллора
	[m1]ਇਲੋਰਾ ਗੁਫਾਵਾਂ[/m]
	[m1]Эллора[/m]

ਹੁਮਾਯੂੰ ਦਾ ਮਕਬਰਾ
Гробница Хумаюна
	[m1]ਹੁਮਾਯੂੰ ਦਾ ਮਕਬਰਾ[/m]
	[m1]Гробница Хумаюна[/m]

ਇਵਾਨ ਗੋਂਚਾਰੇਵ
Гончаров, Иван Александрович
	[m1]ਇਵਾਨ ਗੋਂਚਾਰੇਵ[/m]
	[m1]Гончаров, Иван Александрович[/m]

ਕਾਰਾਬੁਕ
Карабюк
	[m1]ਕਾਰਾਬੁਕ[/m]
	[m1]Карабюк[/m]

ਪਾਣਿਨੀ
Панини
	[m1]ਪਾਣਿਨੀ[/m]
	[m1]Панини[/m]

ਇਸਲਾਮੀਅਤ
Исламизм
	[m1]ਇਸਲਾਮੀਅਤ[/m]
	[m1]Исламизм[/m]

ਡੇਵਿਡ ਕਾਪਰਫੀਲਡ (ਨਾਵਲ)
Дэвид Копперфильд (роман)
	[m1]ਡੇਵਿਡ ਕਾਪਰਫੀਲਡ (ਨਾਵਲ)[/m]
	[m1]Дэвид Копперфильд (роман)[/m]

ਸਾਲਸਾ (ਨਾਚ)
Сальса (танец)
	[m1]ਸਾਲਸਾ (ਨਾਚ)[/m]
	[m1]Сальса (танец)[/m]

ਆਰਥਿਕ ਵਾਧਾ
Экономический рост
	[m1]ਆਰਥਿਕ ਵਾਧਾ[/m]
	[m1]Экономический рост[/m]

ਵਿਲੀਅਮ ਰਾਂਡਾਲ ਕ੍ਰੇਮਰ
Кример, Уильям Рандал
	[m1]ਵਿਲੀਅਮ ਰਾਂਡਾਲ ਕ੍ਰੇਮਰ[/m]
	[m1]Кример, Уильям Рандал[/m]

ਇਮਰਾਤ
Эмират
	[m1]ਇਮਰਾਤ[/m]
	[m1]Эмират[/m]

ਸੁਪਰ-ਉੱਚ ਵਾਰਵਾਰਤਾ
Сантиметровые волны
	[m1]ਸੁਪਰ-ਉੱਚ ਵਾਰਵਾਰਤਾ[/m]
	[m1]Сантиметровые волны[/m]

ਵੈਸਟਮਿੰਸਟਰ
Вестминстер
	[m1]ਵੈਸਟਮਿੰਸਟਰ[/m]
	[m1]Вестминстер[/m]

ਇਤਿਹਾਸਕ ਪਦਾਰਥਵਾਦ
Исторический материализм
	[m1]ਇਤਿਹਾਸਕ ਪਦਾਰਥਵਾਦ[/m]
	[m1]Исторический материализм[/m]

ਤਕਨੀਕੀਰਾਜ
Технократия
	[m1]ਤਕਨੀਕੀਰਾਜ[/m]
	[m1]Технократия[/m]

ਫ਼ਾਈਟ ਕਲੱਬ
Бойцовский клуб (фильм)
	[m1]ਫ਼ਾਈਟ ਕਲੱਬ[/m]
	[m1]Бойцовский клуб (фильм)[/m]

ਅਯੂਬ ਖਾਨ
Айюб Хан, Мухаммед
	[m1]ਅਯੂਬ ਖਾਨ[/m]
	[m1]Айюб Хан, Мухаммед[/m]

ਹਾਰਰ
Харэр
	[m1]ਹਾਰਰ[/m]
	[m1]Харэр[/m]

ਇਸਕਾਨ
Международное общество сознания Кришны
	[m1]ਇਸਕਾਨ[/m]
	[m1]Международное общество сознания Кришны[/m]

ਵਿੱਥ
Перемещение (кинематика)
	[m1]ਵਿੱਥ[/m]
	[m1]Перемещение (кинематика)[/m]

ਰੇਚਲ ਮਿਕੈਡਮਸ
Макадамс, Рэйчел
	[m1]ਰੇਚਲ ਮਿਕੈਡਮਸ[/m]
	[m1]Макадамс, Рэйчел[/m]

ਬੌਣੀ ਆਕਾਸ਼ਗੰਗਾ
Карликовая галактика
	[m1]ਬੌਣੀ ਆਕਾਸ਼ਗੰਗਾ[/m]
	[m1]Карликовая галактика[/m]

ਅਮਰਵੇਲ
Повилика
	[m1]ਅਮਰਵੇਲ[/m]
	[m1]Повилика[/m]

ਨਵਬਸਤੀਵਾਦ
Неоколониализм
	[m1]ਨਵਬਸਤੀਵਾਦ[/m]
	[m1]Неоколониализм[/m]

ਦਾਰਫ਼ੂਰ ਦੀ ਜੰਗ
Дарфурский конфликт
	[m1]ਦਾਰਫ਼ੂਰ ਦੀ ਜੰਗ[/m]
	[m1]Дарфурский конфликт[/m]

ਝੂਠ ਫੜਨ ਵਾਲੀ ਮਸ਼ੀਨ
Полиграф
	[m1]ਝੂਠ ਫੜਨ ਵਾਲੀ ਮਸ਼ੀਨ[/m]
	[m1]Полиграф[/m]

ਤੁਰਕੀ ਦਾ ਇਤਿਹਾਸ
История Турции
	[m1]ਤੁਰਕੀ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]История Турции[/m]

ਹੈਨਰੀ ਲਾ ਫ਼ੌਂਟੇਨ
Лафонтен, Анри
	[m1]ਹੈਨਰੀ ਲਾ ਫ਼ੌਂਟੇਨ[/m]
	[m1]Лафонтен, Анри[/m]

ਸਿੰਘਾਪੁਰੀ ਡਾਲਰ
Сингапурский доллар
	[m1]ਸਿੰਘਾਪੁਰੀ ਡਾਲਰ[/m]
	[m1]Сингапурский доллар[/m]

ਊਦ
Уд (музыкальный инструмент)
	[m1]ਊਦ[/m]
	[m1]Уд (музыкальный инструмент)[/m]

ਫ਼੍ਰੈਡ੍ਰਿਕ ਬਾਜਰ
Байер, Фредрик
	[m1]ਫ਼੍ਰੈਡ੍ਰਿਕ ਬਾਜਰ[/m]
	[m1]Байер, Фредрик[/m]

ਅੰਗੂਰ
Виноград
	[m1]ਅੰਗੂਰ[/m]
	[m1]Виноград[/m]

ਜੀਕਾਬਪਿਲਸ
Екабпилс
	[m1]ਜੀਕਾਬਪਿਲਸ[/m]
	[m1]Екабпилс[/m]

ਫ਼ਲੂਜਾ
Эль-Фаллуджа
	[m1]ਫ਼ਲੂਜਾ[/m]
	[m1]Эль-Фаллуджа[/m]

ਏ. ਜ਼ੈਡ. ਅਲਕਮਾਰ
АЗ (футбольный клуб)
	[m1]ਏ. ਜ਼ੈਡ. ਅਲਕਮਾਰ[/m]
	[m1]АЗ (футбольный клуб)[/m]

ਦ ਸਟੈਨਿਕ ਵਰਸਿਜ਼
Сатанинские стихи
	[m1]ਦ ਸਟੈਨਿਕ ਵਰਸਿਜ਼[/m]
	[m1]Сатанинские стихи[/m]

ਗੋਦਾਵਰੀ ਦਰਿਆ
Годавари
	[m1]ਗੋਦਾਵਰੀ ਦਰਿਆ[/m]
	[m1]Годавари[/m]

ਸੁਰ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)
Тон (лингвистика)
	[m1]ਸੁਰ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)[/m]
	[m1]Тон (лингвистика)[/m]

ਖ਼ੈਬਰ ਦੱਰਾ
Хайберский проход
	[m1]ਖ਼ੈਬਰ ਦੱਰਾ[/m]
	[m1]Хайберский проход[/m]

ਸ਼ੇਖ਼ ਮੁਜੀਬੁਰ ਰਹਿਮਾਨ
Рахман, Муджибур
	[m1]ਸ਼ੇਖ਼ ਮੁਜੀਬੁਰ ਰਹਿਮਾਨ[/m]
	[m1]Рахман, Муджибур[/m]

ਪਿਟਜ਼ਬਰਗ ਸਟੀਲਰਜ਼
Питтсбург Стилерз
	[m1]ਪਿਟਜ਼ਬਰਗ ਸਟੀਲਰਜ਼[/m]
	[m1]Питтсбург Стилерз[/m]

ਓਰਨੀਥਿਸਕੀਆ
Птицетазовые
	[m1]ਓਰਨੀਥਿਸਕੀਆ[/m]
	[m1]Птицетазовые[/m]

ਮੈਲੋਡਰਾਮਾ
Мелодрама
	[m1]ਮੈਲੋਡਰਾਮਾ[/m]
	[m1]Мелодрама[/m]

ਕੋਰਸੇ ਜ਼ਿਲਾ
Корча (округ)
	[m1]ਕੋਰਸੇ ਜ਼ਿਲਾ[/m]
	[m1]Корча (округ)[/m]

ਨਿਊ ਮੂਨ (ਨਾਵਲ)
Новолуние (роман)
	[m1]ਨਿਊ ਮੂਨ (ਨਾਵਲ)[/m]
	[m1]Новолуние (роман)[/m]

ਅਲੌਹ ਅਇਸਕ
Железная руда
	[m1]ਅਲੌਹ ਅਇਸਕ[/m]
	[m1]Железная руда[/m]

ਕੈਂਟਰਬਰੀ ਕਹਾਣੀਆਂ
Кентерберийские рассказы
	[m1]ਕੈਂਟਰਬਰੀ ਕਹਾਣੀਆਂ[/m]
	[m1]Кентерберийские рассказы[/m]

ਕੂੰਜ
Журавль-красавка
	[m1]ਕੂੰਜ[/m]
	[m1]Журавль-красавка[/m]

ਨਬਜ਼
Пульс
	[m1]ਨਬਜ਼[/m]
	[m1]Пульс[/m]

ਖਮੇਰ ਰੂਜ
Красные кхмеры
	[m1]ਖਮੇਰ ਰੂਜ[/m]
	[m1]Красные кхмеры[/m]

ਸੇਂਟ ਜੇਮਜ਼ ਪਾਰਕ
Сент-Джеймс Парк
	[m1]ਸੇਂਟ ਜੇਮਜ਼ ਪਾਰਕ[/m]
	[m1]Сент-Джеймс Парк[/m]

ਬੁਲਕੀਜ ਜ਼ਿਲਾ
Булькиза (округ)
	[m1]ਬੁਲਕੀਜ ਜ਼ਿਲਾ[/m]
	[m1]Булькиза (округ)[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਫੁਟਬਾਲ - ਪੁਰਸ਼
Футбол на летних Олимпийских играх 2008
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਫੁਟਬਾਲ - ਪੁਰਸ਼[/m]
	[m1]Футбол на летних Олимпийских играх 2008[/m]

ਬ੍ਰੇਵ ਨਿਊ ਵਰਲਡ
О дивный новый мир
	[m1]ਬ੍ਰੇਵ ਨਿਊ ਵਰਲਡ[/m]
	[m1]О дивный новый мир[/m]

ਨੌਂਤ ਫੁੱਟਬਾਲ ਕਲੱਬ
Нант (футбольный клуб)
	[m1]ਨੌਂਤ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Нант (футбольный клуб)[/m]

ਜਾਦੂਈ ਵਰਗ
Магический квадрат
	[m1]ਜਾਦੂਈ ਵਰਗ[/m]
	[m1]Магический квадрат[/m]

ਵੀਅਤਨਾਮੀ ਦੋਙ
Вьетнамский донг
	[m1]ਵੀਅਤਨਾਮੀ ਦੋਙ[/m]
	[m1]Вьетнамский донг[/m]

ਪੀਟਰ ਹਿਗਜ਼
Хиггс, Питер
	[m1]ਪੀਟਰ ਹਿਗਜ਼[/m]
	[m1]Хиггс, Питер[/m]

ਡਿਬਰ ਜ਼ਿਲਾ
Дибра (округ)
	[m1]ਡਿਬਰ ਜ਼ਿਲਾ[/m]
	[m1]Дибра (округ)[/m]

ਦੇਵੋਲ ਜ਼ਿਲਾ
Девол (округ)
	[m1]ਦੇਵੋਲ ਜ਼ਿਲਾ[/m]
	[m1]Девол (округ)[/m]

ਧੁੰਦ
Дымка
	[m1]ਧੁੰਦ[/m]
	[m1]Дымка[/m]

ਆਈਸੀਸੀ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ
Чемпионат мира по крикету
	[m1]ਆਈਸੀਸੀ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ[/m]
	[m1]Чемпионат мира по крикету[/m]

ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ
Шри Ауробиндо
	[m1]ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ[/m]
	[m1]Шри Ауробиндо[/m]

ਗੁਈਯਾਂਗ
Гуйян
	[m1]ਗੁਈਯਾਂਗ[/m]
	[m1]Гуйян[/m]

ਹਾਈਡਰਾ
Гидры
	[m1]ਹਾਈਡਰਾ[/m]
	[m1]Гидры[/m]

ਨਿਕੋਲਾਈ ਚੇਰਨੀਸ਼ੇਵਸਕੀ
Чернышевский, Николай Гаврилович
	[m1]ਨਿਕੋਲਾਈ ਚੇਰਨੀਸ਼ੇਵਸਕੀ[/m]
	[m1]Чернышевский, Николай Гаврилович[/m]

ਆਈ ਹੈਵ ਏ ਡਰੀਮ
У меня есть мечта
	[m1]ਆਈ ਹੈਵ ਏ ਡਰੀਮ[/m]
	[m1]У меня есть мечта[/m]

ਬੇਨੇਦਿਤੋ ਕਰੋਚੇ
Кроче, Бенедетто
	[m1]ਬੇਨੇਦਿਤੋ ਕਰੋਚੇ[/m]
	[m1]Кроче, Бенедетто[/m]

ਦਸਤਾਰ
Дастар
	[m1]ਦਸਤਾਰ[/m]
	[m1]Дастар[/m]

ਤਾਇਪਿੰਙ ਬਗ਼ਾਵਤ
Восстание тайпинов
	[m1]ਤਾਇਪਿੰਙ ਬਗ਼ਾਵਤ[/m]
	[m1]Восстание тайпинов[/m]

ਵੋਲਟਾ ਦਰਿਆ
Вольта (река)
	[m1]ਵੋਲਟਾ ਦਰਿਆ[/m]
	[m1]Вольта (река)[/m]

ਧਤੂਰਾ
Дурман
	[m1]ਧਤੂਰਾ[/m]
	[m1]Дурман[/m]

ਆਨਦਰੇਸ ਸੇਗੋਵੀਆ
Сеговия, Андрес
	[m1]ਆਨਦਰੇਸ ਸੇਗੋਵੀਆ[/m]
	[m1]Сеговия, Андрес[/m]

ਹਿਬਰਨੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Хайберниан
	[m1]ਹਿਬਰਨੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Хайберниан[/m]

ਕਲਾਸ ਪੌਂਟਸ ਆਰਨਲਡਸਨ
Арнольдсон, Клас Понтус
	[m1]ਕਲਾਸ ਪੌਂਟਸ ਆਰਨਲਡਸਨ[/m]
	[m1]Арнольдсон, Клас Понтус[/m]

ਹੂਤੂ
Хуту
	[m1]ਹੂਤੂ[/m]
	[m1]Хуту[/m]

ਪ੍ਰੋਮੀਥੀਅਸ (2012 ਫਿਲਮ)
Прометей (фильм, 2012)
	[m1]ਪ੍ਰੋਮੀਥੀਅਸ (2012 ਫਿਲਮ)[/m]
	[m1]Прометей (фильм, 2012)[/m]

ਹਿੰਦ-ਚੀਨੀ ਟਾਈਗਰ
Индокитайский тигр
	[m1]ਹਿੰਦ-ਚੀਨੀ ਟਾਈਗਰ[/m]
	[m1]Индокитайский тигр[/m]

ਕਾਜ਼ੀਰੰਗਾ ਕੌਮੀ ਪਾਰਕ
Казиранга (национальный парк)
	[m1]ਕਾਜ਼ੀਰੰਗਾ ਕੌਮੀ ਪਾਰਕ[/m]
	[m1]Казиранга (национальный парк)[/m]

ਅਮਰੀਕੀ ਇਨਕਲਾਬ
Американская революция
	[m1]ਅਮਰੀਕੀ ਇਨਕਲਾਬ[/m]
	[m1]Американская революция[/m]

ਗੌਥਿਕ ਗਲਪ
Готическая литература
	[m1]ਗੌਥਿਕ ਗਲਪ[/m]
	[m1]Готическая литература[/m]

ਸ਼ਰਲੌਕ (ਟੀਵੀ ਲੜੀਵਾਰ)
Шерлок (телесериал)
	[m1]ਸ਼ਰਲੌਕ (ਟੀਵੀ ਲੜੀਵਾਰ)[/m]
	[m1]Шерлок (телесериал)[/m]

ਡੂਰੇਸ ਕਾਉਂਟੀ
Дуррес (область)
	[m1]ਡੂਰੇਸ ਕਾਉਂਟੀ[/m]
	[m1]Дуррес (область)[/m]

ਡਿਬਰ ਕਾਉਂਟੀ
Дибра (область)
	[m1]ਡਿਬਰ ਕਾਉਂਟੀ[/m]
	[m1]Дибра (область)[/m]

ਨਾਦਰ ਸ਼ਾਹ
Надир-шах
	[m1]ਨਾਦਰ ਸ਼ਾਹ[/m]
	[m1]Надир-шах[/m]

ਡਨਡੀ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
Данди Юнайтед
	[m1]ਡਨਡੀ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Данди Юнайтед[/m]

ਵਿਸਾਰੀਓਨ ਬੇਲਿੰਸਕੀ
Белинский, Виссарион Григорьевич
	[m1]ਵਿਸਾਰੀਓਨ ਬੇਲਿੰਸਕੀ[/m]
	[m1]Белинский, Виссарион Григорьевич[/m]

ਮਕਤਾਤ
Мукатта
	[m1]ਮਕਤਾਤ[/m]
	[m1]Мукатта[/m]

ਜਮ ਮੀਨਾਰ
Джамский минарет
	[m1]ਜਮ ਮੀਨਾਰ[/m]
	[m1]Джамский минарет[/m]

ਤੁਤਸੀ
Тутси
	[m1]ਤੁਤਸੀ[/m]
	[m1]Тутси[/m]

ਇਰਾਕੀ ਦਿਨਾਰ
Иракский динар
	[m1]ਇਰਾਕੀ ਦਿਨਾਰ[/m]
	[m1]Иракский динар[/m]

ਕੁਵੈਤੀ ਦਿਨਾਰ
Кувейтский динар
	[m1]ਕੁਵੈਤੀ ਦਿਨਾਰ[/m]
	[m1]Кувейтский динар[/m]

ਖ਼ਾਲਿਦ ਹੁਸੈਨੀ
Хоссейни, Халед
	[m1]ਖ਼ਾਲਿਦ ਹੁਸੈਨੀ[/m]
	[m1]Хоссейни, Халед[/m]

ਬੁਣਾਈ
Вязание
	[m1]ਬੁਣਾਈ[/m]
	[m1]Вязание[/m]

ਜਾਵਾ ਪਲੇਟਫਾਰਮ, ਐਂਟਰਪ੍ਰਾਈਜ਼ ਐਡੀਸ਼ਨ
Java Platform, Enterprise Edition
	[m1]ਜਾਵਾ ਪਲੇਟਫਾਰਮ, ਐਂਟਰਪ੍ਰਾਈਜ਼ ਐਡੀਸ਼ਨ[/m]
	[m1]Java Platform, Enterprise Edition[/m]

ਜੌਂ-ਫ਼ਰਾਂਸੁਆ ਲਿਓਤਾਰ
Лиотар, Жан Франсуа
	[m1]ਜੌਂ-ਫ਼ਰਾਂਸੁਆ ਲਿਓਤਾਰ[/m]
	[m1]Лиотар, Жан Франсуа[/m]

ਰੂਹ
Дух (мифология)
	[m1]ਰੂਹ[/m]
	[m1]Дух (мифология)[/m]

ਜਾਵਾ ਵਰਚੁਅਲ ਮਸ਼ੀਨ
Java Virtual Machine
	[m1]ਜਾਵਾ ਵਰਚੁਅਲ ਮਸ਼ੀਨ[/m]
	[m1]Java Virtual Machine[/m]

ਖਗੋਲੀ ਧੂਲ
Космическая пыль
	[m1]ਖਗੋਲੀ ਧੂਲ[/m]
	[m1]Космическая пыль[/m]

ਮਾਦਾਮ ਬੋਵਾਰੀ
Госпожа Бовари
	[m1]ਮਾਦਾਮ ਬੋਵਾਰੀ[/m]
	[m1]Госпожа Бовари[/m]

ਪਾਰਕ ਦੇ ਪ੍ਰਿੰਸ
Парк де Пренс
	[m1]ਪਾਰਕ ਦੇ ਪ੍ਰਿੰਸ[/m]
	[m1]Парк де Пренс[/m]

ਮੈਤਰਿਆ
Майтрея
	[m1]ਮੈਤਰਿਆ[/m]
	[m1]Майтрея[/m]

ਸਾਵੂ ਸਾਗਰ
Море Саву
	[m1]ਸਾਵੂ ਸਾਗਰ[/m]
	[m1]Море Саву[/m]

ਕ੍ਰਿਸ਼ਨਾ ਦਰਿਆ
Кришна (река)
	[m1]ਕ੍ਰਿਸ਼ਨਾ ਦਰਿਆ[/m]
	[m1]Кришна (река)[/m]

ਜ਼ਮੀਰ
Совесть
	[m1]ਜ਼ਮੀਰ[/m]
	[m1]Совесть[/m]

ਟੀ ਸੈੱਲ
T-лимфоцит
	[m1]ਟੀ ਸੈੱਲ[/m]
	[m1]T-лимфоцит[/m]

ਕਾਰਲ ਸੈਂਡਬਰਗ
Сэндберг, Карл
	[m1]ਕਾਰਲ ਸੈਂਡਬਰਗ[/m]
	[m1]Сэндберг, Карл[/m]

ਫ੍ਰਾਂਜ਼ ਫੈਨਨ
Фанон, Франц
	[m1]ਫ੍ਰਾਂਜ਼ ਫੈਨਨ[/m]
	[m1]Фанон, Франц[/m]

ਇੰਡੀਆਨਾਪੋਲਿਸ ਕੋਲਟਜ਼
Индианаполис Колтс
	[m1]ਇੰਡੀਆਨਾਪੋਲਿਸ ਕੋਲਟਜ਼[/m]
	[m1]Индианаполис Колтс[/m]

ਹਾਇਰੋਗਲਿਫ਼ (ਗੂੜ੍ਹ-ਅੱਖਰ)
Иероглиф
	[m1]ਹਾਇਰੋਗਲਿਫ਼ (ਗੂੜ੍ਹ-ਅੱਖਰ)[/m]
	[m1]Иероглиф[/m]

ਬੈਨ ਜਾਨਸਨ
Джонсон, Бен
	[m1]ਬੈਨ ਜਾਨਸਨ[/m]
	[m1]Джонсон, Бен[/m]

ਫਰੀਦਉੱਦੀਨ ਅੱਤਾਰ
Аттар
	[m1]ਫਰੀਦਉੱਦੀਨ ਅੱਤਾਰ[/m]
	[m1]Аттар[/m]

ਖੇਤੀ ਇੰਜੀਨਅਰਿੰਗ
Агротехника
	[m1]ਖੇਤੀ ਇੰਜੀਨਅਰਿੰਗ[/m]
	[m1]Агротехника[/m]

ਕਾਕਪਿੱਟ
Кабина
	[m1]ਕਾਕਪਿੱਟ[/m]
	[m1]Кабина[/m]

ਸ਼ਕੋਦਰ ਜ਼ਿਲਾ
Шкодер (округ)
	[m1]ਸ਼ਕੋਦਰ ਜ਼ਿਲਾ[/m]
	[m1]Шкодер (округ)[/m]

ਕੋਲੋਂਜੇ ਜ਼ਿਲਾ
Колёня (округ)
	[m1]ਕੋਲੋਂਜੇ ਜ਼ਿਲਾ[/m]
	[m1]Колёня (округ)[/m]

ਕਾਵਾਜੇ ਜ਼ਿਲਾ
Кавая (округ)
	[m1]ਕਾਵਾਜੇ ਜ਼ਿਲਾ[/m]
	[m1]Кавая (округ)[/m]

ਲੇਝੇ ਜ਼ਿਲਾ
Лежа (округ)
	[m1]ਲੇਝੇ ਜ਼ਿਲਾ[/m]
	[m1]Лежа (округ)[/m]

ਵੱਖਵਾਦ
Сепаратизм
	[m1]ਵੱਖਵਾਦ[/m]
	[m1]Сепаратизм[/m]

ਸੱਤਿਆਗ੍ਰਹਿ
Сатьяграха
	[m1]ਸੱਤਿਆਗ੍ਰਹਿ[/m]
	[m1]Сатьяграха[/m]

ਗੈਟ
Генеральное соглашение по тарифам и торговле
	[m1]ਗੈਟ[/m]
	[m1]Генеральное соглашение по тарифам и торговле[/m]

ਸੁੱਕੀ ਬਰਫ਼
Сухой лёд
	[m1]ਸੁੱਕੀ ਬਰਫ਼[/m]
	[m1]Сухой лёд[/m]

ਬਹਾਮਾਸੀ ਡਾਲਰ
Багамский доллар
	[m1]ਬਹਾਮਾਸੀ ਡਾਲਰ[/m]
	[m1]Багамский доллар[/m]

ਬਾਰਬਾਡੋਸੀ ਡਾਲਰ
Барбадосский доллар
	[m1]ਬਾਰਬਾਡੋਸੀ ਡਾਲਰ[/m]
	[m1]Барбадосский доллар[/m]

ਸਕਰਾਪਰ ਜ਼ਿਲਾ
Скрапари (округ)
	[m1]ਸਕਰਾਪਰ ਜ਼ਿਲਾ[/m]
	[m1]Скрапари (округ)[/m]

ਕਾਰਾ ਪਣਜੋੜ
Карские Ворота
	[m1]ਕਾਰਾ ਪਣਜੋੜ[/m]
	[m1]Карские Ворота[/m]

ਬੰਗਲਾਦੇਸ਼ੀ ਟਕਾ
Бангладешская така
	[m1]ਬੰਗਲਾਦੇਸ਼ੀ ਟਕਾ[/m]
	[m1]Бангладешская така[/m]

ਕੌਮਾਂਤਰੀ ਸੰਸਕ੍ਰਿਤ ਲਿਪੀਅੰਤਰਨ ਵਰਨਮਾਲਾ
Международный алфавит транслитерации санскрита
	[m1]ਕੌਮਾਂਤਰੀ ਸੰਸਕ੍ਰਿਤ ਲਿਪੀਅੰਤਰਨ ਵਰਨਮਾਲਾ[/m]
	[m1]Международный алфавит транслитерации санскрита[/m]

ਰੈਚਲ ਕੋਰੀ
Корри, Рэйчел
	[m1]ਰੈਚਲ ਕੋਰੀ[/m]
	[m1]Корри, Рэйчел[/m]

ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹਾ
Рупнагар (округ)
	[m1]ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Рупнагар (округ)[/m]

ਅਲੀਗੜ੍ਹ ਮੁਸਲਿਮ ਯੂਨੀਵਰਸਿਟੀ
Алигархский мусульманский университет
	[m1]ਅਲੀਗੜ੍ਹ ਮੁਸਲਿਮ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Алигархский мусульманский университет[/m]

ਸਈਅਦ ਅਹਿਮਦ ਖ਼ਾਨ
Саид Ахмад-хан
	[m1]ਸਈਅਦ ਅਹਿਮਦ ਖ਼ਾਨ[/m]
	[m1]Саид Ахмад-хан[/m]

ਮੌਲਾਨਾ ਅਬੁਲ ਕਲਾਮ ਆਜ਼ਾਦ
Азад, Абул Калам
	[m1]ਮੌਲਾਨਾ ਅਬੁਲ ਕਲਾਮ ਆਜ਼ਾਦ[/m]
	[m1]Азад, Абул Калам[/m]

ਭਰਤਮੁਨੀ
Бхарата Муни
	[m1]ਭਰਤਮੁਨੀ[/m]
	[m1]Бхарата Муни[/m]

ਡਾ. ਰਾਜੇਂਦਰ ਪ੍ਰਸਾਦ
Прасад, Раджендра
	[m1]ਡਾ. ਰਾਜੇਂਦਰ ਪ੍ਰਸਾਦ[/m]
	[m1]Прасад, Раджендра[/m]

ਜ਼ੀਬੋ
Цзыбо
	[m1]ਜ਼ੀਬੋ[/m]
	[m1]Цзыбо[/m]

ਓਨੋ ਨੋ ਕੋਮਾਚੀ
Оно-но Комати
	[m1]ਓਨੋ ਨੋ ਕੋਮਾਚੀ[/m]
	[m1]Оно-но Комати[/m]

ਮਿਸਰੀ ਪਾਊਂਡ
Египетский фунт
	[m1]ਮਿਸਰੀ ਪਾਊਂਡ[/m]
	[m1]Египетский фунт[/m]

ਅਫ਼ਗ਼ਾਨ ਅਫ਼ਗ਼ਾਨੀ
Афгани
	[m1]ਅਫ਼ਗ਼ਾਨ ਅਫ਼ਗ਼ਾਨੀ[/m]
	[m1]Афгани[/m]

ਸੋਲੋਮਨ ਸਾਗਰ
Соломоново море
	[m1]ਸੋਲੋਮਨ ਸਾਗਰ[/m]
	[m1]Соломоново море[/m]

ਦੇਹਰਾਦੂਨ
Дехрадун
	[m1]ਦੇਹਰਾਦੂਨ[/m]
	[m1]Дехрадун[/m]

ਅਰਜਨਟੀਨੀ ਪੇਸੋ
Аргентинское песо
	[m1]ਅਰਜਨਟੀਨੀ ਪੇਸੋ[/m]
	[m1]Аргентинское песо[/m]

ਗੁਹਾਟੀ
Гувахати
	[m1]ਗੁਹਾਟੀ[/m]
	[m1]Гувахати[/m]

ਆਦੇਮਾਰ ਦਾ ਸਿਲਵਾ
Феррейра да Силва, Адемар
	[m1]ਆਦੇਮਾਰ ਦਾ ਸਿਲਵਾ[/m]
	[m1]Феррейра да Силва, Адемар[/m]

ਵਿਸ਼ਵ ਵਾਤਾਵਰਣ ਦਿਵਸ
Всемирный день окружающей среды
	[m1]ਵਿਸ਼ਵ ਵਾਤਾਵਰਣ ਦਿਵਸ[/m]
	[m1]Всемирный день окружающей среды[/m]

ਚਾਨਕਲੇ
Чанаккале
	[m1]ਚਾਨਕਲੇ[/m]
	[m1]Чанаккале[/m]

ਇੰਜ ਜ਼ਾਰਥੁਸਤਰਾ ਬੋਲਿਆ
Так говорил Заратустра
	[m1]ਇੰਜ ਜ਼ਾਰਥੁਸਤਰਾ ਬੋਲਿਆ[/m]
	[m1]Так говорил Заратустра[/m]

ਸਾਊਦੀ ਰਿਆਲ
Саудовский риял
	[m1]ਸਾਊਦੀ ਰਿਆਲ[/m]
	[m1]Саудовский риял[/m]

ਤਾਜਿਕਿਸਤਾਨੀ ਸੋਮੋਨੀ
Таджикский сомони
	[m1]ਤਾਜਿਕਿਸਤਾਨੀ ਸੋਮੋਨੀ[/m]
	[m1]Таджикский сомони[/m]

ਕਰਬਲਾ
Кербела
	[m1]ਕਰਬਲਾ[/m]
	[m1]Кербела[/m]

ਜੋਧਪੁਰ
Джодхпур
	[m1]ਜੋਧਪੁਰ[/m]
	[m1]Джодхпур[/m]

ਹੈਮਿਲਟਨ, ਨਿਊਜ਼ੀਲੈਂਡ
Гамильтон (Новая Зеландия)
	[m1]ਹੈਮਿਲਟਨ, ਨਿਊਜ਼ੀਲੈਂਡ[/m]
	[m1]Гамильтон (Новая Зеландия)[/m]

ਅਜਮੇਰ
Аджмер
	[m1]ਅਜਮੇਰ[/m]
	[m1]Аджмер[/m]

ਚਿਲੀਆਈ ਪੇਸੋ
Чилийское песо
	[m1]ਚਿਲੀਆਈ ਪੇਸੋ[/m]
	[m1]Чилийское песо[/m]

ਲਾਓ ਕਿਪ
Лаосский кип
	[m1]ਲਾਓ ਕਿਪ[/m]
	[m1]Лаосский кип[/m]

ਉੱਜੈਨ
Удджайн
	[m1]ਉੱਜੈਨ[/m]
	[m1]Удджайн[/m]

ਲੁਧਿਆਣਾ
Лудхиана
	[m1]ਲੁਧਿਆਣਾ[/m]
	[m1]Лудхиана[/m]

ਵਾਇਓਤ ਜੋਰ ਸੂਬਾ
Вайоцдзорская область
	[m1]ਵਾਇਓਤ ਜੋਰ ਸੂਬਾ[/m]
	[m1]Вайоцдзорская область[/m]

ਅਜ਼ਾਦ ਕਸ਼ਮੀਰ
Азад Кашмир
	[m1]ਅਜ਼ਾਦ ਕਸ਼ਮੀਰ[/m]
	[m1]Азад Кашмир[/m]

ਮੇਰਠ
Мератх
	[m1]ਮੇਰਠ[/m]
	[m1]Мератх[/m]

ਪਾਰਸੀ
Парсы
	[m1]ਪਾਰਸੀ[/m]
	[m1]Парсы[/m]

ਸੰਯੁਕਤ ਅਰਬ ਇਮਰਾਤੀ ਦਿਰਹਾਮ
Дирхам ОАЭ
	[m1]ਸੰਯੁਕਤ ਅਰਬ ਇਮਰਾਤੀ ਦਿਰਹਾਮ[/m]
	[m1]Дирхам ОАЭ[/m]

ਦੁਨੀਆ ਦਾ ਇਤਿਹਾਸ
Всемирная история
	[m1]ਦੁਨੀਆ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]Всемирная история[/m]

ਅੰਗੋਲਨ ਕਵਾਂਜ਼ਾ
Ангольская кванза
	[m1]ਅੰਗੋਲਨ ਕਵਾਂਜ਼ਾ[/m]
	[m1]Ангольская кванза[/m]

ਉਦੈਪੁਰ
Удайпур
	[m1]ਉਦੈਪੁਰ[/m]
	[m1]Удайпур[/m]

ਲੋਰੀ ਪ੍ਰਾਂਤ
Лорийская область
	[m1]ਲੋਰੀ ਪ੍ਰਾਂਤ[/m]
	[m1]Лорийская область[/m]

ਰੋਝ
Нильгау
	[m1]ਰੋਝ[/m]
	[m1]Нильгау[/m]

ਪੁਰਤਗਾਲੀ ਸਾਮਰਾਜ
Колонии Португалии
	[m1]ਪੁਰਤਗਾਲੀ ਸਾਮਰਾਜ[/m]
	[m1]Колонии Португалии[/m]

ਈਸ਼ਨਿੰਦਾ
Богохульство
	[m1]ਈਸ਼ਨਿੰਦਾ[/m]
	[m1]Богохульство[/m]

ਕੋਬੀ ਸਮਲਡਰਸ
Смолдерс, Коби
	[m1]ਕੋਬੀ ਸਮਲਡਰਸ[/m]
	[m1]Смолдерс, Коби[/m]

ਲਦਾਖ਼
Ладакх
	[m1]ਲਦਾਖ਼[/m]
	[m1]Ладакх[/m]

ਗਿਲਗਿਤ-ਬਾਲਤਿਸਤਾਨ
Гилгит-Балтистан
	[m1]ਗਿਲਗਿਤ-ਬਾਲਤਿਸਤਾਨ[/m]
	[m1]Гилгит-Балтистан[/m]

ਬੀਕਾਨੇਰ
Биканер
	[m1]ਬੀਕਾਨੇਰ[/m]
	[m1]Биканер[/m]

ਬੋਲੀਵੀਆਈ ਬੋਲੀਵੀਆਨੋ
Боливиано
	[m1]ਬੋਲੀਵੀਆਈ ਬੋਲੀਵੀਆਨੋ[/m]
	[m1]Боливиано[/m]

ਯਜ਼ੀਦੀ
Езиды
	[m1]ਯਜ਼ੀਦੀ[/m]
	[m1]Езиды[/m]

ਹੈ ਕਿਸਨੂੰ ਮੌਤ ਦਾ ਸੱਦਾ
По ком звонит колокол
	[m1]ਹੈ ਕਿਸਨੂੰ ਮੌਤ ਦਾ ਸੱਦਾ[/m]
	[m1]По ком звонит колокол[/m]

ਟਰਾਂਸਨਿਸਤੀਰੀਆਈ ਰੂਬਲ
Приднестровский рубль
	[m1]ਟਰਾਂਸਨਿਸਤੀਰੀਆਈ ਰੂਬਲ[/m]
	[m1]Приднестровский рубль[/m]

ਲੋਕ-ਨਾਚ
Народный танец
	[m1]ਲੋਕ-ਨਾਚ[/m]
	[m1]Народный танец[/m]

ਸ਼ਿਰਾਕ
Ширакская область
	[m1]ਸ਼ਿਰਾਕ[/m]
	[m1]Ширакская область[/m]

ਤੀਰਾਨਾ ਜ਼ਿਲਾ
Тирана (округ)
	[m1]ਤੀਰਾਨਾ ਜ਼ਿਲਾ[/m]
	[m1]Тирана (округ)[/m]

ਤਵੂਸ਼
Тавушская область
	[m1]ਤਵੂਸ਼[/m]
	[m1]Тавушская область[/m]

ਅਰਮਾਵੀਰ ਸੂਬਾ
Армавирская область
	[m1]ਅਰਮਾਵੀਰ ਸੂਬਾ[/m]
	[m1]Армавирская область[/m]

ਸੈਰਾ ਵੇਨ ਕੈਲੀਜ਼
Уэйн Кэллис, Сара
	[m1]ਸੈਰਾ ਵੇਨ ਕੈਲੀਜ਼[/m]
	[m1]Уэйн Кэллис, Сара[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਹਰਜਨ
Герцен, Александр Иванович
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਹਰਜਨ[/m]
	[m1]Герцен, Александр Иванович[/m]

ਆਸਕਰ ਪਿਸਟੋਰੀਅਸ
Писториус, Оскар
	[m1]ਆਸਕਰ ਪਿਸਟੋਰੀਅਸ[/m]
	[m1]Писториус, Оскар[/m]

ਤਾਰਪੀਨ
Скипидар
	[m1]ਤਾਰਪੀਨ[/m]
	[m1]Скипидар[/m]

ਕਾਰਬੋਨਿਲ
Карбонильная группа
	[m1]ਕਾਰਬੋਨਿਲ[/m]
	[m1]Карбонильная группа[/m]

ਬਲੋਚ ਲੋਕ
Белуджи
	[m1]ਬਲੋਚ ਲੋਕ[/m]
	[m1]Белуджи[/m]

ਕਿਊਬਾਈ ਪੇਸੋ
Кубинское песо
	[m1]ਕਿਊਬਾਈ ਪੇਸੋ[/m]
	[m1]Кубинское песо[/m]

ਐਡਵਰਡ ਸਈਦ
Саид, Эдвард Вади
	[m1]ਐਡਵਰਡ ਸਈਦ[/m]
	[m1]Саид, Эдвард Вади[/m]

ਪ੍ਰਾਈਡ ਪਾਰਕ ਸਟੇਡੀਅਮ
Прайд Парк
	[m1]ਪ੍ਰਾਈਡ ਪਾਰਕ ਸਟੇਡੀਅਮ[/m]
	[m1]Прайд Парк[/m]

ਓਰਛਾ
Орчха
	[m1]ਓਰਛਾ[/m]
	[m1]Орчха[/m]

ਬ੍ਰੇਸਲੈਟ
Браслет
	[m1]ਬ੍ਰੇਸਲੈਟ[/m]
	[m1]Браслет[/m]

ਮੌਤ ਦੀਆਂ ਰਸਮਾਂ
Похороны
	[m1]ਮੌਤ ਦੀਆਂ ਰਸਮਾਂ[/m]
	[m1]Похороны[/m]

ਰਾਮਸੇਤੂ
Адамов мост
	[m1]ਰਾਮਸੇਤੂ[/m]
	[m1]Адамов мост[/m]

ਝੁੱਗੀ-ਝੌਂਪੜੀ
Трущобы
	[m1]ਝੁੱਗੀ-ਝੌਂਪੜੀ[/m]
	[m1]Трущобы[/m]

ਭੂਟਾਨੀ ਙੂਲਤਰੂਮ
Нгултрум
	[m1]ਭੂਟਾਨੀ ਙੂਲਤਰੂਮ[/m]
	[m1]Нгултрум[/m]

ਅਲੀਗੜ
Алигарх
	[m1]ਅਲੀਗੜ[/m]
	[m1]Алигарх[/m]

ਨਮਰੂਦ
Нимрод
	[m1]ਨਮਰੂਦ[/m]
	[m1]Нимрод[/m]

ਬਹਿਰੀਨੀ ਦਿਨਾਰ
Бахрейнский динар
	[m1]ਬਹਿਰੀਨੀ ਦਿਨਾਰ[/m]
	[m1]Бахрейнский динар[/m]

ਲਿਬਨਾਨੀ ਪਾਊਂਡ
Ливанский фунт
	[m1]ਲਿਬਨਾਨੀ ਪਾਊਂਡ[/m]
	[m1]Ливанский фунт[/m]

ਨਿਸ਼ਾਨਚੀ
Снайпер
	[m1]ਨਿਸ਼ਾਨਚੀ[/m]
	[m1]Снайпер[/m]

ਸੂਰੀਨਾਮੀ ਡਾਲਰ
Суринамский доллар
	[m1]ਸੂਰੀਨਾਮੀ ਡਾਲਰ[/m]
	[m1]Суринамский доллар[/m]

ਦੱਖਣੀ ਕੋਰੀਆਈ ਵੌਨ
Южнокорейская вона
	[m1]ਦੱਖਣੀ ਕੋਰੀਆਈ ਵੌਨ[/m]
	[m1]Южнокорейская вона[/m]

ਔਗੂਸਤ ਮੇਰੀ ਫਰਾਂਸੋਆ ਬੇਰਨਾਰਤ
Беернарт, Огюст
	[m1]ਔਗੂਸਤ ਮੇਰੀ ਫਰਾਂਸੋਆ ਬੇਰਨਾਰਤ[/m]
	[m1]Беернарт, Огюст[/m]

ਧੁਨੀ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)
Фон (фонетика)
	[m1]ਧੁਨੀ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)[/m]
	[m1]Фон (фонетика)[/m]

ਹਾਟ ਓਫ ਮਿਡਲੋਥੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Харт оф Мидлотиан
	[m1]ਹਾਟ ਓਫ ਮਿਡਲੋਥੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Харт оф Мидлотиан[/m]

ਸਤਾਦ ਵੇਲੋਦਰੋਮ
Велодром (Марсель)
	[m1]ਸਤਾਦ ਵੇਲੋਦਰੋਮ[/m]
	[m1]Велодром (Марсель)[/m]

ਥੋਮਸ ਸਾਨਕਾਰਾ
Санкара, Тома
	[m1]ਥੋਮਸ ਸਾਨਕਾਰਾ[/m]
	[m1]Санкара, Тома[/m]

ਪੋਗਰਾਡੇਕ ਜ਼ਿਲਾ
Поградец (округ)
	[m1]ਪੋਗਰਾਡੇਕ ਜ਼ਿਲਾ[/m]
	[m1]Поградец (округ)[/m]

ਗਾਂਧੀ (ਫਿਲਮ)
Ганди (фильм)
	[m1]ਗਾਂਧੀ (ਫਿਲਮ)[/m]
	[m1]Ганди (фильм)[/m]

ਮੈਗੀ ਜਿਲਨਹੌਲ
Джилленхол, Мэгги
	[m1]ਮੈਗੀ ਜਿਲਨਹੌਲ[/m]
	[m1]Джилленхол, Мэгги[/m]

ਚੰਡੋਲ
Колесо обозрения
	[m1]ਚੰਡੋਲ[/m]
	[m1]Колесо обозрения[/m]

ਪੀਕਿਨ ਜ਼ਿਲਾ
Пекини (округ)
	[m1]ਪੀਕਿਨ ਜ਼ਿਲਾ[/m]
	[m1]Пекини (округ)[/m]

ਤੇਪੇਲੀਨ ਜ਼ਿਲਾ
Тепелена (округ)
	[m1]ਤੇਪੇਲੀਨ ਜ਼ਿਲਾ[/m]
	[m1]Тепелена (округ)[/m]

ਮੱਟ ਜ਼ਿਲਾ
Мати (округ)
	[m1]ਮੱਟ ਜ਼ਿਲਾ[/m]
	[m1]Мати (округ)[/m]

ਗੈਜ਼ਪਾਖੋ
Гаспачо
	[m1]ਗੈਜ਼ਪਾਖੋ[/m]
	[m1]Гаспачо[/m]

ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਜ਼ਿਲ੍ਹਾ
Шахидбхагатсингхнагар
	[m1]ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Шахидбхагатсингхнагар[/m]

ਮੇਸਟਾਲਾ ਸਟੇਡੀਅਮ
Месталья
	[m1]ਮੇਸਟਾਲਾ ਸਟੇਡੀਅਮ[/m]
	[m1]Месталья[/m]

ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹਾ
Амритсар (округ)
	[m1]ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Амритсар (округ)[/m]

ਨੇਪਾਲੀ ਰੁਪਈਆ
Непальская рупия
	[m1]ਨੇਪਾਲੀ ਰੁਪਈਆ[/m]
	[m1]Непальская рупия[/m]

ਬ੍ਰਹਮਗੁਪਤ
Брахмагупта
	[m1]ਬ੍ਰਹਮਗੁਪਤ[/m]
	[m1]Брахмагупта[/m]

ਵੁਦਰਿੰਗ ਹਾਈਟਸ
Грозовой перевал
	[m1]ਵੁਦਰਿੰਗ ਹਾਈਟਸ[/m]
	[m1]Грозовой перевал[/m]

ਬੇਰਾਤ ਜ਼ਿਲਾ
Берат (округ)
	[m1]ਬੇਰਾਤ ਜ਼ਿਲਾ[/m]
	[m1]Берат (округ)[/m]

ਅਫ਼ਰੀਕੀ ਟ੍ਰੀਪੈਨੋਸੋਮਾਇਆਸਿਸ
Африканский трипаносомоз
	[m1]ਅਫ਼ਰੀਕੀ ਟ੍ਰੀਪੈਨੋਸੋਮਾਇਆਸਿਸ[/m]
	[m1]Африканский трипаносомоз[/m]

ਪਲਾਸੀ ਦੀ ਲੜਾਈ
Битва при Плесси
	[m1]ਪਲਾਸੀ ਦੀ ਲੜਾਈ[/m]
	[m1]Битва при Плесси[/m]

ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ
Гуру Грантх Сахиб
	[m1]ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ[/m]
	[m1]Гуру Грантх Сахиб[/m]

ਪੋਰਟ ਬਲੇਅਰ
Порт-Блэр
	[m1]ਪੋਰਟ ਬਲੇਅਰ[/m]
	[m1]Порт-Блэр[/m]

ਮੈਡਲ ਆਫ਼ ਆਨਰ
Медаль Почёта (США)
	[m1]ਮੈਡਲ ਆਫ਼ ਆਨਰ[/m]
	[m1]Медаль Почёта (США)[/m]

ਗੁਸਤਾਵੋ ਆਦੋਲਫੋ ਬੈਕੈਰ
Беккер, Густаво Адольфо
	[m1]ਗੁਸਤਾਵੋ ਆਦੋਲਫੋ ਬੈਕੈਰ[/m]
	[m1]Беккер, Густаво Адольфо[/m]

ਜਾਰਡਨੀ ਦਿਨਾਰ
Иорданский динар
	[m1]ਜਾਰਡਨੀ ਦਿਨਾਰ[/m]
	[m1]Иорданский динар[/m]

ਵੈਨੇਜ਼ੁਏਲਾਈ ਬੋਲੀਵਾਰ
Венесуэльский боливар
	[m1]ਵੈਨੇਜ਼ੁਏਲਾਈ ਬੋਲੀਵਾਰ[/m]
	[m1]Венесуэльский боливар[/m]

ਹੈਤੀਆਈ ਗੂਰਦ
Гаитянский гурд
	[m1]ਹੈਤੀਆਈ ਗੂਰਦ[/m]
	[m1]Гаитянский гурд[/m]

ਵੇਲੂਪਿਲਾਈ ਪ੍ਰਭਾਕਰਨ
Велупиллаи Прабхакаран
	[m1]ਵੇਲੂਪਿਲਾਈ ਪ੍ਰਭਾਕਰਨ[/m]
	[m1]Велупиллаи Прабхакаран[/m]

ਐੱਮ.ਆਈ.ਏ.
M.I.A. (певица)
	[m1]ਐੱਮ.ਆਈ.ਏ.[/m]
	[m1]M.I.A. (певица)[/m]

ਸ਼ੇਰ ਦੀ ਖੱਲ ਵਾਲਾ ਯੋਧਾ
Витязь в тигровой шкуре
	[m1]ਸ਼ੇਰ ਦੀ ਖੱਲ ਵਾਲਾ ਯੋਧਾ[/m]
	[m1]Витязь в тигровой шкуре[/m]

ਅਜ਼ੀਮ ਸਕਵਿਡ
Гигантские кальмары
	[m1]ਅਜ਼ੀਮ ਸਕਵਿਡ[/m]
	[m1]Гигантские кальмары[/m]

ਪੇਰੂਵੀ ਨਵਾਂ ਸੋਲ
Перуанский новый соль
	[m1]ਪੇਰੂਵੀ ਨਵਾਂ ਸੋਲ[/m]
	[m1]Перуанский новый соль[/m]

ਕੰਬੋਡੀਆਈ ਰਿਆਲ
Камбоджийский риель
	[m1]ਕੰਬੋਡੀਆਈ ਰਿਆਲ[/m]
	[m1]Камбоджийский риель[/m]

ਰੂਸੀ ਸੋਸ਼ਲ ਡੈਮੋਕਰੈਟਿਕ ਲੇਬਰ ਪਾਰਟੀ
Российская социал-демократическая рабочая партия
	[m1]ਰੂਸੀ ਸੋਸ਼ਲ ਡੈਮੋਕਰੈਟਿਕ ਲੇਬਰ ਪਾਰਟੀ[/m]
	[m1]Российская социал-демократическая рабочая партия[/m]

ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
Собор Святого Иакова
	[m1]ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Собор Святого Иакова[/m]

ਇਲਬਾਸਨ ਜ਼ਿਲਾ
Эльбасан (округ)
	[m1]ਇਲਬਾਸਨ ਜ਼ਿਲਾ[/m]
	[m1]Эльбасан (округ)[/m]

ਕਰੂਜੇ ਜ਼ਿਲਾ
Круя (округ)
	[m1]ਕਰੂਜੇ ਜ਼ਿਲਾ[/m]
	[m1]Круя (округ)[/m]

ਡੌਮੀਨਿਕ ਪਰਸੈੱਲ
Перселл, Доминик
	[m1]ਡੌਮੀਨਿਕ ਪਰਸੈੱਲ[/m]
	[m1]Перселл, Доминик[/m]

ਭਾਵਨਾ
Чувство
	[m1]ਭਾਵਨਾ[/m]
	[m1]Чувство[/m]

ਬਰੂਨਾਏ ਡਾਲਰ
Брунейский доллар
	[m1]ਬਰੂਨਾਏ ਡਾਲਰ[/m]
	[m1]Брунейский доллар[/m]

ਬਾਹਰਮੁਖਤਾ (ਦਰਸ਼ਨ)
Объективность
	[m1]ਬਾਹਰਮੁਖਤਾ (ਦਰਸ਼ਨ)[/m]
	[m1]Объективность[/m]

ਕਤਰੀ ਰਿਆਲ
Катарский риал
	[m1]ਕਤਰੀ ਰਿਆਲ[/m]
	[m1]Катарский риал[/m]

ਵੀਨਸ ਦਾ ਸੌਦਾਗਰ
Венецианский купец
	[m1]ਵੀਨਸ ਦਾ ਸੌਦਾਗਰ[/m]
	[m1]Венецианский купец[/m]

ਮਾਲਦੀਵੀ ਰੁਫ਼ੀਆ
Мальдивская руфия
	[m1]ਮਾਲਦੀਵੀ ਰੁਫ਼ੀਆ[/m]
	[m1]Мальдивская руфия[/m]

ਕਚੂਰ
Куркума цедоария
	[m1]ਕਚੂਰ[/m]
	[m1]Куркума цедоария[/m]

ਡਾਕਟਰ ਜ਼ਿਵਾਗੋ
Доктор Живаго
	[m1]ਡਾਕਟਰ ਜ਼ਿਵਾਗੋ[/m]
	[m1]Доктор Живаго[/m]

ਹੱਕਾਰੀ
Хаккяри (город)
	[m1]ਹੱਕਾਰੀ[/m]
	[m1]Хаккяри (город)[/m]

ਕੋਰੁਮ
Чорум
	[m1]ਕੋਰੁਮ[/m]
	[m1]Чорум[/m]

ਕਿਰਕਲਾਲੇਰੀ
Кыркларели
	[m1]ਕਿਰਕਲਾਲੇਰੀ[/m]
	[m1]Кыркларели[/m]

ਸੰਧੀ (ਵਿਆਕਰਨ)
Сандхи
	[m1]ਸੰਧੀ (ਵਿਆਕਰਨ)[/m]
	[m1]Сандхи[/m]

ਨਿਸ਼ਾਨੇਬਾਜ਼ੀ
Стрелковый спорт
	[m1]ਨਿਸ਼ਾਨੇਬਾਜ਼ੀ[/m]
	[m1]Стрелковый спорт[/m]

ਲੂਸ਼ੰਜੇ ਜ਼ਿਲਾ
Люшня (округ)
	[m1]ਲੂਸ਼ੰਜੇ ਜ਼ਿਲਾ[/m]
	[m1]Люшня (округ)[/m]

ਪੂਕੇ ਜ਼ਿਲਾ
Пука (округ)
	[m1]ਪੂਕੇ ਜ਼ਿਲਾ[/m]
	[m1]Пука (округ)[/m]

ਲਿਬਰਾਝਡ ਜ਼ਿਲਾ
Либражди
	[m1]ਲਿਬਰਾਝਡ ਜ਼ਿਲਾ[/m]
	[m1]Либражди[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਬੈਡਮਿੰਟਨ
Бадминтон на летних Олимпийских играх 2008
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਬੈਡਮਿੰਟਨ[/m]
	[m1]Бадминтон на летних Олимпийских играх 2008[/m]

ਹਸ ਜ਼ਿਲਾ
Хас (округ)
	[m1]ਹਸ ਜ਼ਿਲਾ[/m]
	[m1]Хас (округ)[/m]

ਤੰਤੂ ਵਿਗਿਆਨ
Нейробиология
	[m1]ਤੰਤੂ ਵਿਗਿਆਨ[/m]
	[m1]Нейробиология[/m]

ਅਮਸਤੱਰਦਮ ਅਰੇਨਾ
Амстердам-Арена
	[m1]ਅਮਸਤੱਰਦਮ ਅਰੇਨਾ[/m]
	[m1]Амстердам-Арена[/m]

ਜੜ੍ਹੀ-ਬੂਟੀ
Зелень
	[m1]ਜੜ੍ਹੀ-ਬੂਟੀ[/m]
	[m1]Зелень[/m]

ਬੋਹੀਮੀਅਨਵਾਦ
Богема
	[m1]ਬੋਹੀਮੀਅਨਵਾਦ[/m]
	[m1]Богема[/m]

ਨਿਕਾਰਾਗੁਆਈ ਕੋਰਦੋਬਾ
Никарагуанская кордоба
	[m1]ਨਿਕਾਰਾਗੁਆਈ ਕੋਰਦੋਬਾ[/m]
	[m1]Никарагуанская кордоба[/m]

ਹੁਆਂਬੋ
Уамбо
	[m1]ਹੁਆਂਬੋ[/m]
	[m1]Уамбо[/m]

ਕਟਕ
Каттак
	[m1]ਕਟਕ[/m]
	[m1]Каттак[/m]

ਗੁਆਤੇਮਾਲਾਈ ਕੇਤਸਾਲ
Гватемальский кетсаль
	[m1]ਗੁਆਤੇਮਾਲਾਈ ਕੇਤਸਾਲ[/m]
	[m1]Гватемальский кетсаль[/m]

ਮੱਲਾਕਾਸਤਰ ਜ਼ਿਲਾ
Малакастра (округ)
	[m1]ਮੱਲਾਕਾਸਤਰ ਜ਼ਿਲਾ[/m]
	[m1]Малакастра (округ)[/m]

ਪੈਰਾਗੁਏਵੀ ਗੁਆਰਾਨੀ
Парагвайский гуарани
	[m1]ਪੈਰਾਗੁਏਵੀ ਗੁਆਰਾਨੀ[/m]
	[m1]Парагвайский гуарани[/m]

ਸਾਫ਼ਟਵੇਅਰ ਲਾਇਸੰਸ
Лицензия на программное обеспечение
	[m1]ਸਾਫ਼ਟਵੇਅਰ ਲਾਇਸੰਸ[/m]
	[m1]Лицензия на программное обеспечение[/m]

ਵਿੰਸੇਟ ਕਾਲਦੇਰੋਨ ਸਟੇਡੀਅਮ
Висенте Кальдерон (стадион)
	[m1]ਵਿੰਸੇਟ ਕਾਲਦੇਰੋਨ ਸਟੇਡੀਅਮ[/m]
	[m1]Висенте Кальдерон (стадион)[/m]

ਮਾਰਟਿਨ ਜਾਨ ਐਵੰਸ
Эванс, Мартин
	[m1]ਮਾਰਟਿਨ ਜਾਨ ਐਵੰਸ[/m]
	[m1]Эванс, Мартин[/m]

ਮਹਿਮੂਦ ਦਰਵੇਸ਼
Дарвиш, Махмуд
	[m1]ਮਹਿਮੂਦ ਦਰਵੇਸ਼[/m]
	[m1]Дарвиш, Махмуд[/m]

ਮੁਹੰਮਦ ਨਜੀਬਉੱਲਾ
Наджибулла, Мохаммад
	[m1]ਮੁਹੰਮਦ ਨਜੀਬਉੱਲਾ[/m]
	[m1]Наджибулла, Мохаммад[/m]

ਸ਼ਿਲਾਂਗ
Шиллонг
	[m1]ਸ਼ਿਲਾਂਗ[/m]
	[m1]Шиллонг[/m]

ਆਰਥਿਕ ਬੁਲਬਲਾ
Экономический пузырь
	[m1]ਆਰਥਿਕ ਬੁਲਬਲਾ[/m]
	[m1]Экономический пузырь[/m]

ਅਮੀਰ ਖ਼ੁਸਰੋ
Амир Хосров Дехлеви
	[m1]ਅਮੀਰ ਖ਼ੁਸਰੋ[/m]
	[m1]Амир Хосров Дехлеви[/m]

ਡੱਬਾਬੰਦੀ
Упаковка
	[m1]ਡੱਬਾਬੰਦੀ[/m]
	[m1]Упаковка[/m]

ਕਾਸਾ ਮੀਲਾ
Дом Мила
	[m1]ਕਾਸਾ ਮੀਲਾ[/m]
	[m1]Дом Мила[/m]

ਸਿਆਲ ਸੰਗਰਾਂਦ
Зимнее солнцестояние
	[m1]ਸਿਆਲ ਸੰਗਰਾਂਦ[/m]
	[m1]Зимнее солнцестояние[/m]

ਡਜ਼ੇ (ਸਿਰਿਲਿਕ)
Ѕ
	[m1]ਡਜ਼ੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ѕ[/m]

ਨਿਕੋਲਾਈ ਨੇਕਰਾਸੋਵ
Некрасов, Николай Алексеевич
	[m1]ਨਿਕੋਲਾਈ ਨੇਕਰਾਸੋਵ[/m]
	[m1]Некрасов, Николай Алексеевич[/m]

ਕਿਰਸੇਹਰ
Кыршехир
	[m1]ਕਿਰਸੇਹਰ[/m]
	[m1]Кыршехир[/m]

ਸਤੀ (ਪ੍ਰਥਾ)
Сати (ритуал)
	[m1]ਸਤੀ (ਪ੍ਰਥਾ)[/m]
	[m1]Сати (ритуал)[/m]

ਇੰਫਾਲ
Импхал
	[m1]ਇੰਫਾਲ[/m]
	[m1]Импхал[/m]

ਜੇਰਾ
Мужество
	[m1]ਜੇਰਾ[/m]
	[m1]Мужество[/m]

ਪਟਿਆਲਾ
Патиала
	[m1]ਪਟਿਆਲਾ[/m]
	[m1]Патиала[/m]

ਚਮਚਾਰਾਜ
Марионеточное государство
	[m1]ਚਮਚਾਰਾਜ[/m]
	[m1]Марионеточное государство[/m]

ਸਤਾਦ ਦ ਖ਼ਾਂਸ
Реймс (футбольный клуб)
	[m1]ਸਤਾਦ ਦ ਖ਼ਾਂਸ[/m]
	[m1]Реймс (футбольный клуб)[/m]

ਅਰਬੀ ਮਾਰੂਥਲ
Пустыни Аравийского полуострова
	[m1]ਅਰਬੀ ਮਾਰੂਥਲ[/m]
	[m1]Пустыни Аравийского полуострова[/m]

ਕਾਦੂਨਾ
Кадуна
	[m1]ਕਾਦੂਨਾ[/m]
	[m1]Кадуна[/m]

ਹਿੰਡੋਲਾ
Карусель
	[m1]ਹਿੰਡੋਲਾ[/m]
	[m1]Карусель[/m]

ਔਰਤ ਜਣਨ ਅੰਗ ਕੱਟ-ਵੱਢ
Женское обрезание
	[m1]ਔਰਤ ਜਣਨ ਅੰਗ ਕੱਟ-ਵੱਢ[/m]
	[m1]Женское обрезание[/m]

ਜੰਗਬੰਦੀ
Прекращение огня
	[m1]ਜੰਗਬੰਦੀ[/m]
	[m1]Прекращение огня[/m]

ਕਰੋਸ਼ੀਆ
Вязание крючком
	[m1]ਕਰੋਸ਼ੀਆ[/m]
	[m1]Вязание крючком[/m]

ਨਾਈਨਟੀਨ ਏਟੀ-ਫ਼ੋਰ
1984 (роман)
	[m1]ਨਾਈਨਟੀਨ ਏਟੀ-ਫ਼ੋਰ[/m]
	[m1]1984 (роман)[/m]

ਤਸਲੀਮਾ ਨਸਰੀਨ
Насрин, Таслима
	[m1]ਤਸਲੀਮਾ ਨਸਰੀਨ[/m]
	[m1]Насрин, Таслима[/m]

ਬਿੰਗੋਲ
Бингёль
	[m1]ਬਿੰਗੋਲ[/m]
	[m1]Бингёль[/m]

ਨਵਾਂ ਤਾਇਵਾਨੀ ਡਾਲਰ
Новый тайваньский доллар
	[m1]ਨਵਾਂ ਤਾਇਵਾਨੀ ਡਾਲਰ[/m]
	[m1]Новый тайваньский доллар[/m]

ਪ੍ਰਤੀਕ-ਕਥਾ
Парабола (литература)
	[m1]ਪ੍ਰਤੀਕ-ਕਥਾ[/m]
	[m1]Парабола (литература)[/m]

ਭਾਰਤ-ਚੀਨ ਜੰਗ
Китайско-индийская пограничная война (1962)
	[m1]ਭਾਰਤ-ਚੀਨ ਜੰਗ[/m]
	[m1]Китайско-индийская пограничная война (1962)[/m]

ਈਬ੍ਰੋਸ ਸਟੇਡੀਅਮ
Айброкс (стадион)
	[m1]ਈਬ੍ਰੋਸ ਸਟੇਡੀਅਮ[/m]
	[m1]Айброкс (стадион)[/m]

ਉਚਾਈ
Высота
	[m1]ਉਚਾਈ[/m]
	[m1]Высота[/m]

ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਹੱਤਿਆਕਾਂਡ
Бойня на Джаллианвала-багх
	[m1]ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਹੱਤਿਆਕਾਂਡ[/m]
	[m1]Бойня на Джаллианвала-багх[/m]

ਨਿਕੋਲਾਈ ਰੋਰਿਕ
Рерих, Николай Константинович
	[m1]ਨਿਕੋਲਾਈ ਰੋਰਿਕ[/m]
	[m1]Рерих, Николай Константинович[/m]

ਫੀਏਰ ਜ਼ਿਲਾ
Фиери (округ)
	[m1]ਫੀਏਰ ਜ਼ਿਲਾ[/m]
	[m1]Фиери (округ)[/m]

ਤੋਲੂਕਾ
Толука-де-Лердо
	[m1]ਤੋਲੂਕਾ[/m]
	[m1]Толука-де-Лердо[/m]

ਵਿਲੀਅਮ ਪੈੱਨ
Пенн, Уильям
	[m1]ਵਿਲੀਅਮ ਪੈੱਨ[/m]
	[m1]Пенн, Уильям[/m]

ਉਰੂਗੁਏਵੀ ਪੇਸੋ
Уругвайское песо
	[m1]ਉਰੂਗੁਏਵੀ ਪੇਸੋ[/m]
	[m1]Уругвайское песо[/m]

ਦੁਨੀਆ ਦੇ ਅਚੰਭੇ
Чудеса света
	[m1]ਦੁਨੀਆ ਦੇ ਅਚੰਭੇ[/m]
	[m1]Чудеса света[/m]

ਇੰਸਟਾਗਰਾਮ
Instagram
	[m1]ਇੰਸਟਾਗਰਾਮ[/m]
	[m1]Instagram[/m]

ਸੰਗੀਤ ਇਲਾਜ
Музыкотерапия
	[m1]ਸੰਗੀਤ ਇਲਾਜ[/m]
	[m1]Музыкотерапия[/m]

ਜਿਰੋਕਾਸਤਰ ਜ਼ਿਲਾ
Гирокастра (округ)
	[m1]ਜਿਰੋਕਾਸਤਰ ਜ਼ਿਲਾ[/m]
	[m1]Гирокастра (округ)[/m]

ਜਮੈਕੀ ਡਾਲਰ
Ямайский доллар
	[m1]ਜਮੈਕੀ ਡਾਲਰ[/m]
	[m1]Ямайский доллар[/m]

ਗਰਾੰਸ਼ ਜ਼ਿਲਾ
Грамши (округ)
	[m1]ਗਰਾੰਸ਼ ਜ਼ਿਲਾ[/m]
	[m1]Грамши (округ)[/m]

ਸ਼ੇਰ ਦੀ ਖਾੜੀ
Лионский залив
	[m1]ਸ਼ੇਰ ਦੀ ਖਾੜੀ[/m]
	[m1]Лионский залив[/m]

ਫਾਸ਼ੀਵਾਦ-ਵਿਰੋਧ
Антифашизм
	[m1]ਫਾਸ਼ੀਵਾਦ-ਵਿਰੋਧ[/m]
	[m1]Антифашизм[/m]

ਵੈਨੇਜ਼ੁਏਲਾ ਦੀ ਖਾੜੀ
Венесуэльский залив
	[m1]ਵੈਨੇਜ਼ੁਏਲਾ ਦੀ ਖਾੜੀ[/m]
	[m1]Венесуэльский залив[/m]

ਦਾਨ ਖ਼ੁਆਨ
Дон Жуан
	[m1]ਦਾਨ ਖ਼ੁਆਨ[/m]
	[m1]Дон Жуан[/m]

ਪਨਾਮਾਈ ਬਾਲਬੋਆ
Панамский бальбоа
	[m1]ਪਨਾਮਾਈ ਬਾਲਬੋਆ[/m]
	[m1]Панамский бальбоа[/m]

ਬਰਮੂਡਾਈ ਡਾਲਰ
Бермудский доллар
	[m1]ਬਰਮੂਡਾਈ ਡਾਲਰ[/m]
	[m1]Бермудский доллар[/m]

ਮੂਲਾਂਸ਼
Основа слова
	[m1]ਮੂਲਾਂਸ਼[/m]
	[m1]Основа слова[/m]

ਬੁੱਧੂ
Идиот (роман)
	[m1]ਬੁੱਧੂ[/m]
	[m1]Идиот (роман)[/m]

ਕਿਲਮਾਰਨਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
Килмарнок (футбольный клуб)
	[m1]ਕਿਲਮਾਰਨਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Килмарнок (футбольный клуб)[/m]

ਪੰਜਾਬ ਵਾਈਡ ਏਰੀਆ ਨੈਟਵਰਕ ਪਰੋਜੈਕਟ ਪਵਨ (PAWAN) ਤੇ ਇਲੈਕਟ੍ਰਾਨਿਕ-ਗਵਰਨੈਂਸ
Электронное государство
	[m1]ਪੰਜਾਬ ਵਾਈਡ ਏਰੀਆ ਨੈਟਵਰਕ ਪਰੋਜੈਕਟ ਪਵਨ (PAWAN) ਤੇ ਇਲੈਕਟ੍ਰਾਨਿਕ-ਗਵਰਨੈਂਸ[/m]
	[m1]Электронное государство[/m]

ਮਦੀਨਾ ਅਜ਼ਾਹਰਾ
Мадина аз-захра
	[m1]ਮਦੀਨਾ ਅਜ਼ਾਹਰਾ[/m]
	[m1]Мадина аз-захра[/m]

ਤੀਨੋਸ
Тинос
	[m1]ਤੀਨੋਸ[/m]
	[m1]Тинос[/m]

ਰਾਜੇਂਦਰ ਚੋਲ ਪਹਿਲਾ
Раджендра I
	[m1]ਰਾਜੇਂਦਰ ਚੋਲ ਪਹਿਲਾ[/m]
	[m1]Раджендра I[/m]

ਉੱਚ-ਪੱਧਰੀ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ
Высокоуровневый язык программирования
	[m1]ਉੱਚ-ਪੱਧਰੀ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ[/m]
	[m1]Высокоуровневый язык программирования[/m]

ਮਿਖੇਲ ਸਲਤੀਕੋਵ-ਸ਼ਚੇਦਰਿਨ
Салтыков-Щедрин, Михаил Евграфович
	[m1]ਮਿਖੇਲ ਸਲਤੀਕੋਵ-ਸ਼ਚੇਦਰਿਨ[/m]
	[m1]Салтыков-Щедрин, Михаил Евграфович[/m]

ਬੇਬੁਰਤ
Байбурт
	[m1]ਬੇਬੁਰਤ[/m]
	[m1]Байбурт[/m]

ਕੂਸੋਵੇ ਜ਼ਿਲਾ
Кучова (округ)
	[m1]ਕੂਸੋਵੇ ਜ਼ਿਲਾ[/m]
	[m1]Кучова (округ)[/m]

ਦੰਡਾਣੁ
Бациллы (род)
	[m1]ਦੰਡਾਣੁ[/m]
	[m1]Бациллы (род)[/m]

ਬੋਕੋ ਹਰਾਮ
Боко харам
	[m1]ਬੋਕੋ ਹਰਾਮ[/m]
	[m1]Боко харам[/m]

ਮਹਾਂਨਗਰੀ ਫ਼ਰਾਂਸ
Метрополия Франции
	[m1]ਮਹਾਂਨਗਰੀ ਫ਼ਰਾਂਸ[/m]
	[m1]Метрополия Франции[/m]

ਇਕਲਿਪਸ (ਨਾਵਲ)
Затмение (роман)
	[m1]ਇਕਲਿਪਸ (ਨਾਵਲ)[/m]
	[m1]Затмение (роман)[/m]

ਦ ਥ੍ਰੀ ਪੈਨੀ ਓਪੇਰਾ
Трёхгрошовая опера
	[m1]ਦ ਥ੍ਰੀ ਪੈਨੀ ਓਪੇਰਾ[/m]
	[m1]Трёхгрошовая опера[/m]

ਜਾਂ-ਲਿਓਂ ਜੇਰੋਮ
Жером, Жан-Леон
	[m1]ਜਾਂ-ਲਿਓਂ ਜੇਰੋਮ[/m]
	[m1]Жером, Жан-Леон[/m]

ਹਰੀ ਪ੍ਰਸਾਦ ਚੌਰਸੀਆ
Харипрасад Чаурасия
	[m1]ਹਰੀ ਪ੍ਰਸਾਦ ਚੌਰਸੀਆ[/m]
	[m1]Харипрасад Чаурасия[/m]

ਨਤਾਸ਼ਾ ਰਿਚਰਡਸਨ
Ричардсон, Наташа
	[m1]ਨਤਾਸ਼ਾ ਰਿਚਰਡਸਨ[/m]
	[m1]Ричардсон, Наташа[/m]

ਕੋਹਿਨੂਰ
Кохинур
	[m1]ਕੋਹਿਨੂਰ[/m]
	[m1]Кохинур[/m]

ਅਰੁੰਧਤੀ ਰਾਏ
Рой, Арундати
	[m1]ਅਰੁੰਧਤੀ ਰਾਏ[/m]
	[m1]Рой, Арундати[/m]

ਹੈਦਰਾਬਾਦ
Хайдарабад
	[m1]ਹੈਦਰਾਬਾਦ[/m]
	[m1]Хайдарабад[/m]

ਮਨੋਵਿਗਿਆਨੀ
Психолог
	[m1]ਮਨੋਵਿਗਿਆਨੀ[/m]
	[m1]Психолог[/m]

ਗੁਇਆਨਵੀ ਡਾਲਰ
Гайанский доллар
	[m1]ਗੁਇਆਨਵੀ ਡਾਲਰ[/m]
	[m1]Гайанский доллар[/m]

ਅਕੋਲਾ
Акола
	[m1]ਅਕੋਲਾ[/m]
	[m1]Акола[/m]

ਗੈਰ-ਗਲਪ
Документальная проза
	[m1]ਗੈਰ-ਗਲਪ[/m]
	[m1]Документальная проза[/m]

ਤਬਲਾ
Табла
	[m1]ਤਬਲਾ[/m]
	[m1]Табла[/m]

ਬੀ ਐਫ ਸਕਿਨਰ
Скиннер, Беррес Фредерик
	[m1]ਬੀ ਐਫ ਸਕਿਨਰ[/m]
	[m1]Скиннер, Беррес Фредерик[/m]

ਨੰਦਾ ਦੇਵੀ ਪਹਾੜ
Нандадеви
	[m1]ਨੰਦਾ ਦੇਵੀ ਪਹਾੜ[/m]
	[m1]Нандадеви[/m]

ਕੌਮੀ ਤਰਾਨਾ
Гимн Пакистана
	[m1]ਕੌਮੀ ਤਰਾਨਾ[/m]
	[m1]Гимн Пакистана[/m]

ਜਾਨ ਡਰਾਈਡਨ
Драйден, Джон
	[m1]ਜਾਨ ਡਰਾਈਡਨ[/m]
	[m1]Драйден, Джон[/m]

ਭਾਰਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ
Верховный суд Индии
	[m1]ਭਾਰਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ[/m]
	[m1]Верховный суд Индии[/m]

ਕੁਦਰਤੀ ਇਲਾਜ
Натуропатия
	[m1]ਕੁਦਰਤੀ ਇਲਾਜ[/m]
	[m1]Натуропатия[/m]

ਟੇਡੀ ਬੇਅਰ
Плюшевый мишка
	[m1]ਟੇਡੀ ਬੇਅਰ[/m]
	[m1]Плюшевый мишка[/m]

ਹੈਨੋਈ ਦਾ ਸਤੰਭ
Ханойская башня
	[m1]ਹੈਨੋਈ ਦਾ ਸਤੰਭ[/m]
	[m1]Ханойская башня[/m]

ਸਾਇਲੋਰ ਅਨਾਜ ਭੰਡਾਰਣ ਪ੍ਰਣਾਲੀ
Силосная башня
	[m1]ਸਾਇਲੋਰ ਅਨਾਜ ਭੰਡਾਰਣ ਪ੍ਰਣਾਲੀ[/m]
	[m1]Силосная башня[/m]

ਊਬੁੰਟੂ (ਫ਼ਲਸਫ਼ਾ)
Убунту (идеология)
	[m1]ਊਬੁੰਟੂ (ਫ਼ਲਸਫ਼ਾ)[/m]
	[m1]Убунту (идеология)[/m]

ਪਾਲ ਵਾਕਰ
Уокер, Пол
	[m1]ਪਾਲ ਵਾਕਰ[/m]
	[m1]Уокер, Пол[/m]

ਅਮਾਨੀਟਾ
Мухомор
	[m1]ਅਮਾਨੀਟਾ[/m]
	[m1]Мухомор[/m]

ਵਿਗਿਆਨਕ ਇਨਕਲਾਬ
Революция в науке
	[m1]ਵਿਗਿਆਨਕ ਇਨਕਲਾਬ[/m]
	[m1]Революция в науке[/m]

ਹੇ ਮਾਰਕੀਟ ਕਾਂਡ
Бунт на Хеймаркет
	[m1]ਹੇ ਮਾਰਕੀਟ ਕਾਂਡ[/m]
	[m1]Бунт на Хеймаркет[/m]

ਤੇਲ-ਸੋਧਕ ਕਾਰਖ਼ਾਨਾ
Нефтеперерабатывающий завод
	[m1]ਤੇਲ-ਸੋਧਕ ਕਾਰਖ਼ਾਨਾ[/m]
	[m1]Нефтеперерабатывающий завод[/m]

ਨਿਕੋਸ ਕਜ਼ਾਨਜ਼ਾਕਸ
Казандзакис, Никос
	[m1]ਨਿਕੋਸ ਕਜ਼ਾਨਜ਼ਾਕਸ[/m]
	[m1]Казандзакис, Никос[/m]

ਸਟੇਡੀਓ ਓਲੰਪਿਕੋ ਦੀ ਟੋਰਿਨੋ
Олимпийский стадион (Турин)
	[m1]ਸਟੇਡੀਓ ਓਲੰਪਿਕੋ ਦੀ ਟੋਰਿਨੋ[/m]
	[m1]Олимпийский стадион (Турин)[/m]

ਪਣਜੀ
Панаджи
	[m1]ਪਣਜੀ[/m]
	[m1]Панаджи[/m]

ਜੇਹਲਮ ਦਰਿਆ
Джелам (река)
	[m1]ਜੇਹਲਮ ਦਰਿਆ[/m]
	[m1]Джелам (река)[/m]

ਨਾਟਕਕਾਰ
Драматург
	[m1]ਨਾਟਕਕਾਰ[/m]
	[m1]Драматург[/m]

ਐਮਿਲੀ ਗ੍ਰੀਨ ਬਾਲਚ
Болч, Эмили Грин
	[m1]ਐਮਿਲੀ ਗ੍ਰੀਨ ਬਾਲਚ[/m]
	[m1]Болч, Эмили Грин[/m]

ਮੋਟਾ ਅਹਾਰ
Пищевые волокна
	[m1]ਮੋਟਾ ਅਹਾਰ[/m]
	[m1]Пищевые волокна[/m]

ਰਿਚਰਡ ਰੋਰਟੀ
Рорти, Ричард
	[m1]ਰਿਚਰਡ ਰੋਰਟੀ[/m]
	[m1]Рорти, Ричард[/m]

ਵੈਦਿਕ ਕਾਲ
Ведийская цивилизация
	[m1]ਵੈਦਿਕ ਕਾਲ[/m]
	[m1]Ведийская цивилизация[/m]

ਹੱਕਲਬਰੀ ਫ਼ਿਨ ਦੇ ਕਾਰਨਾਮੇ
Приключения Гекльберри Финна
	[m1]ਹੱਕਲਬਰੀ ਫ਼ਿਨ ਦੇ ਕਾਰਨਾਮੇ[/m]
	[m1]Приключения Гекльберри Финна[/m]

ਝੱਗ
Пена
	[m1]ਝੱਗ[/m]
	[m1]Пена[/m]

ਨਾਦੇਜ਼ਦਾ ਕਰੁਪਸਕਾਇਆ
Крупская, Надежда Константиновна
	[m1]ਨਾਦੇਜ਼ਦਾ ਕਰੁਪਸਕਾਇਆ[/m]
	[m1]Крупская, Надежда Константиновна[/m]

ਹਿੰਦ-ਯੂਨਾਨੀ ਰਾਜ
Индо-греческое царство
	[m1]ਹਿੰਦ-ਯੂਨਾਨੀ ਰਾਜ[/m]
	[m1]Индо-греческое царство[/m]

ਜੂਲੀਅਸ ਸੀਜ਼ਰ (ਨਾਟਕ)
Юлий Цезарь (трагедия)
	[m1]ਜੂਲੀਅਸ ਸੀਜ਼ਰ (ਨਾਟਕ)[/m]
	[m1]Юлий Цезарь (трагедия)[/m]

ਕਾਂਦੀਦ
Кандид, или Оптимизм
	[m1]ਕਾਂਦੀਦ[/m]
	[m1]Кандид, или Оптимизм[/m]

ਲਿਉਨਾਰਦ ਬਲੂਮਫ਼ੀਲਡ
Блумфилд, Леонард
	[m1]ਲਿਉਨਾਰਦ ਬਲੂਮਫ਼ੀਲਡ[/m]
	[m1]Блумфилд, Леонард[/m]

ਮੁੱਖ ਪਾਤਰ
Протагонист
	[m1]ਮੁੱਖ ਪਾਤਰ[/m]
	[m1]Протагонист[/m]

ਕੈੱਲਟਿਕ ਪਾਰਕ
Селтик Парк
	[m1]ਕੈੱਲਟਿਕ ਪਾਰਕ[/m]
	[m1]Селтик Парк[/m]

ਅਪਟਨ ਸਿੰਕਲੇਅਰ
Синклер, Эптон Билл
	[m1]ਅਪਟਨ ਸਿੰਕਲੇਅਰ[/m]
	[m1]Синклер, Эптон Билл[/m]

ਕਵੇਰੀ ਦਰਿਆ
Кавери
	[m1]ਕਵੇਰੀ ਦਰਿਆ[/m]
	[m1]Кавери[/m]

ਸ਼ਹਿਰਜ਼ਾਦ
Шахерезада (персонаж)
	[m1]ਸ਼ਹਿਰਜ਼ਾਦ[/m]
	[m1]Шахерезада (персонаж)[/m]

ਲੈਲਤ-ਉਲ-ਕਦਰ
Ночь предопределения
	[m1]ਲੈਲਤ-ਉਲ-ਕਦਰ[/m]
	[m1]Ночь предопределения[/m]

ਮਦਰਵੈੱਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
Мотеруэлл (футбольный клуб)
	[m1]ਮਦਰਵੈੱਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Мотеруэлл (футбольный клуб)[/m]

ਟੋਬੀਆਸ ਮਿਕੇਲ ਆਰੇਲ ਆਸਰ
Ассер, Тобиас
	[m1]ਟੋਬੀਆਸ ਮਿਕੇਲ ਆਰੇਲ ਆਸਰ[/m]
	[m1]Ассер, Тобиас[/m]

ਚਨਾਬ ਦਰਿਆ
Чинаб
	[m1]ਚਨਾਬ ਦਰਿਆ[/m]
	[m1]Чинаб[/m]

ਹਰਸ
Харша
	[m1]ਹਰਸ[/m]
	[m1]Харша[/m]

ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਇਕਲਿਪਸ (ਫ਼ਿਲਮ)
Сумерки. Сага. Затмение
	[m1]ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਇਕਲਿਪਸ (ਫ਼ਿਲਮ)[/m]
	[m1]Сумерки. Сага. Затмение[/m]

ਕਾਜ਼ੀ
Кади
	[m1]ਕਾਜ਼ੀ[/m]
	[m1]Кади[/m]

ਕਥਾਨਕ
Фабула
	[m1]ਕਥਾਨਕ[/m]
	[m1]Фабула[/m]

ਸ਼ਾਹਰਾਹ ਕਰਾਕੁਰਮ
Каракорумское шоссе
	[m1]ਸ਼ਾਹਰਾਹ ਕਰਾਕੁਰਮ[/m]
	[m1]Каракорумское шоссе[/m]

ਖਾੜੀ ਦੇ ਅਰਬ ਦੇਸ਼ਾਂ ਦੀ ਸਹਿਕਾਰਤਾ ਪ੍ਰੀਸ਼ਦ
Совет сотрудничества арабских государств Персидского залива
	[m1]ਖਾੜੀ ਦੇ ਅਰਬ ਦੇਸ਼ਾਂ ਦੀ ਸਹਿਕਾਰਤਾ ਪ੍ਰੀਸ਼ਦ[/m]
	[m1]Совет сотрудничества арабских государств Персидского залива[/m]

ਸਵੈਘਾਤੀ ਹਮਲਾ
Террорист-смертник
	[m1]ਸਵੈਘਾਤੀ ਹਮਲਾ[/m]
	[m1]Террорист-смертник[/m]

ਡਾਕਟਰ ਜੈਕਿਲ ਐਂਡ ਮਿਸਟਰ ਹਾਈਡ
Странная история доктора Джекила и мистера Хайда
	[m1]ਡਾਕਟਰ ਜੈਕਿਲ ਐਂਡ ਮਿਸਟਰ ਹਾਈਡ[/m]
	[m1]Странная история доктора Джекила и мистера Хайда[/m]

ਵਸਨੀਕੀ ਨਾਂ
Этнохороним
	[m1]ਵਸਨੀਕੀ ਨਾਂ[/m]
	[m1]Этнохороним[/m]

ਪਿਚੋਰਾ ਸਮੁੰਦਰ
Печорское море
	[m1]ਪਿਚੋਰਾ ਸਮੁੰਦਰ[/m]
	[m1]Печорское море[/m]

ਲਿਓਨ ਬਰਗੇਅਸ
Буржуа, Леон
	[m1]ਲਿਓਨ ਬਰਗੇਅਸ[/m]
	[m1]Буржуа, Леон[/m]

ਜਾਰਜ ਗੁਰਜੀਏਫ
Гурджиев, Георгий Иванович
	[m1]ਜਾਰਜ ਗੁਰਜੀਏਫ[/m]
	[m1]Гурджиев, Георгий Иванович[/m]

ਓਕੇ
Okay
	[m1]ਓਕੇ[/m]
	[m1]Okay[/m]

ਫੁੱਲਾਂ ਦੀ ਮੱਖੀ
Журчалки
	[m1]ਫੁੱਲਾਂ ਦੀ ਮੱਖੀ[/m]
	[m1]Журчалки[/m]

ਛੱਬੀ ਜੁਲਾਈ ਅੰਦੋਲਨ
Движение 26 июля
	[m1]ਛੱਬੀ ਜੁਲਾਈ ਅੰਦੋਲਨ[/m]
	[m1]Движение 26 июля[/m]

ਮੋਰਾਰਜੀ ਦੇਸਾਈ
Десаи, Морарджи
	[m1]ਮੋਰਾਰਜੀ ਦੇਸਾਈ[/m]
	[m1]Десаи, Морарджи[/m]

ਸਰੀਰਕ ਕਸਰਤ
Физические упражнения
	[m1]ਸਰੀਰਕ ਕਸਰਤ[/m]
	[m1]Физические упражнения[/m]

ਫ਼ਲਕਿਰਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
Фалкирк (футбольный клуб)
	[m1]ਫ਼ਲਕਿਰਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Фалкирк (футбольный клуб)[/m]

ਪਾਏਦਾਰੀ
Устойчивость окружающей среды
	[m1]ਪਾਏਦਾਰੀ[/m]
	[m1]Устойчивость окружающей среды[/m]

ਗੁਲਾਬ ਇਨਕਲਾਬ
Революция роз
	[m1]ਗੁਲਾਬ ਇਨਕਲਾਬ[/m]
	[m1]Революция роз[/m]

ਦਲਿਤ
Неприкасаемые (касты)
	[m1]ਦਲਿਤ[/m]
	[m1]Неприкасаемые (касты)[/m]

ਗ੍ਰੇਟ ਐਕਸਪੈਕਟੇਸ਼ਨਜ਼
Большие надежды
	[m1]ਗ੍ਰੇਟ ਐਕਸਪੈਕਟੇਸ਼ਨਜ਼[/m]
	[m1]Большие надежды[/m]

ਇਸਕਰਾ
Искра (газета)
	[m1]ਇਸਕਰਾ[/m]
	[m1]Искра (газета)[/m]

ਵਿਕਟੋਰੀਆ ਕਰੌਸ
Крест Виктории
	[m1]ਵਿਕਟੋਰੀਆ ਕਰੌਸ[/m]
	[m1]Крест Виктории[/m]

ਲਲਿਤ ਕਲਾ
Изящные искусства
	[m1]ਲਲਿਤ ਕਲਾ[/m]
	[m1]Изящные искусства[/m]

ਅਲ-ਫ਼ਾਤਿਹਾ
Сура Аль-Фатиха
	[m1]ਅਲ-ਫ਼ਾਤਿਹਾ[/m]
	[m1]Сура Аль-Фатиха[/m]

ਅਲ ਬਕਰਾ
Сура Аль-Бакара
	[m1]ਅਲ ਬਕਰਾ[/m]
	[m1]Сура Аль-Бакара[/m]

ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ ਈਗਲਜ਼
Филадельфия Иглз
	[m1]ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ ਈਗਲਜ਼[/m]
	[m1]Филадельфия Иглз[/m]

ਜੋਂਗੁਲਡਕ ਪ੍ਰਾਂਤ
Зонгулдак (ил)
	[m1]ਜੋਂਗੁਲਡਕ ਪ੍ਰਾਂਤ[/m]
	[m1]Зонгулдак (ил)[/m]

ਬਸੰਤ ਪੰਚਮੀ
Васант-панчами
	[m1]ਬਸੰਤ ਪੰਚਮੀ[/m]
	[m1]Васант-панчами[/m]

ਥਾਇਓਲ
Тиолы
	[m1]ਥਾਇਓਲ[/m]
	[m1]Тиолы[/m]

ਕਲ ਪੇਨ
Пенн, Кэл
	[m1]ਕਲ ਪੇਨ[/m]
	[m1]Пенн, Кэл[/m]

ਅਲੀਹੂ ਰੂਟ
Рут, Элиу
	[m1]ਅਲੀਹੂ ਰੂਟ[/m]
	[m1]Рут, Элиу[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ
Борьба на летних Олимпийских играх 2008
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ[/m]
	[m1]Борьба на летних Олимпийских играх 2008[/m]

ਵਾਰਲਾਮ ਸ਼ਾਲਾਮੋਵ
Шаламов, Варлам Тихонович
	[m1]ਵਾਰਲਾਮ ਸ਼ਾਲਾਮੋਵ[/m]
	[m1]Шаламов, Варлам Тихонович[/m]

ਅਲ-ਫ਼ੁਰਕਾਨ
Сура Аль-Фуркан
	[m1]ਅਲ-ਫ਼ੁਰਕਾਨ[/m]
	[m1]Сура Аль-Фуркан[/m]

ਅਫ਼ੀਮੀ ਜੰਗਾਂ
Опиумные войны
	[m1]ਅਫ਼ੀਮੀ ਜੰਗਾਂ[/m]
	[m1]Опиумные войны[/m]

ਸਮਧੁਨੀ
Омофоны
	[m1]ਸਮਧੁਨੀ[/m]
	[m1]Омофоны[/m]

ਟਵੈਲਥ ਨਾਈਟ
Двенадцатая ночь (пьеса)
	[m1]ਟਵੈਲਥ ਨਾਈਟ[/m]
	[m1]Двенадцатая ночь (пьеса)[/m]

ਥਿਓਡੋਰ ਕਚੀਨਸਕੀ
Качинский, Теодор
	[m1]ਥਿਓਡੋਰ ਕਚੀਨਸਕੀ[/m]
	[m1]Качинский, Теодор[/m]

ਕੰਨਿਆਕੁਮਾਰੀ
Каньякумари
	[m1]ਕੰਨਿਆਕੁਮਾਰੀ[/m]
	[m1]Каньякумари[/m]

ਤੱਤੇ ਖੱਬਿਆਂ ਦੀ ਕੋਲੀਸ਼ਨ
Коалиция радикальных левых
	[m1]ਤੱਤੇ ਖੱਬਿਆਂ ਦੀ ਕੋਲੀਸ਼ਨ[/m]
	[m1]Коалиция радикальных левых[/m]

ਪੈਤਰਿਕ ਮੋਦੀਆਨੋ
Модиано, Патрик
	[m1]ਪੈਤਰਿਕ ਮੋਦੀਆਨੋ[/m]
	[m1]Модиано, Патрик[/m]

ਦ ਨੋਟਬੁਕ (ਫ਼ਿਲਮ)
Дневник памяти (фильм)
	[m1]ਦ ਨੋਟਬੁਕ (ਫ਼ਿਲਮ)[/m]
	[m1]Дневник памяти (фильм)[/m]

ਵਿਤੋਰੀਆ ਸਪੋਰਟਸ ਕਲੱਬ
Витория (футбольный клуб, Гимарайнш)
	[m1]ਵਿਤੋਰੀਆ ਸਪੋਰਟਸ ਕਲੱਬ[/m]
	[m1]Витория (футбольный клуб, Гимарайнш)[/m]

ਡੇਨਵਰ ਬ੍ਰਾਂਕੋਜ਼
Денвер Бронкос
	[m1]ਡੇਨਵਰ ਬ੍ਰਾਂਕੋਜ਼[/m]
	[m1]Денвер Бронкос[/m]

ਸੀਨਸਿਨਾਤੀ ਬੇਨਗਲਜ਼
Цинциннати Бенгалс
	[m1]ਸੀਨਸਿਨਾਤੀ ਬੇਨਗਲਜ਼[/m]
	[m1]Цинциннати Бенгалс[/m]

ਹੂਸਟਨ ਟੈਕਸਨਜ਼
Хьюстон Тексанс
	[m1]ਹੂਸਟਨ ਟੈਕਸਨਜ਼[/m]
	[m1]Хьюстон Тексанс[/m]

ਅਹਿਮਦਨਗਰ
Ахмеднагар
	[m1]ਅਹਿਮਦਨਗਰ[/m]
	[m1]Ахмеднагар[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਤੀਰਅੰਦਾਜ਼ੀ
Стрельба из лука на летних Олимпийских играх 2008
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਤੀਰਅੰਦਾਜ਼ੀ[/m]
	[m1]Стрельба из лука на летних Олимпийских играх 2008[/m]

ਕਾਂਸਸ ਸਿਟੀ ਚੀਫ਼ਜ਼
Канзас-Сити Чифс
	[m1]ਕਾਂਸਸ ਸਿਟੀ ਚੀਫ਼ਜ਼[/m]
	[m1]Канзас-Сити Чифс[/m]

ਕਲੀਵਲੈਂਡ ਬਰਾਉਨਜ਼
Кливленд Браунс
	[m1]ਕਲੀਵਲੈਂਡ ਬਰਾਉਨਜ਼[/m]
	[m1]Кливленд Браунс[/m]

ਔਰਤਾਂ ਦੇ ਹੱਕ
Права женщин
	[m1]ਔਰਤਾਂ ਦੇ ਹੱਕ[/m]
	[m1]Права женщин[/m]

ਜੀਵਨ ਦਾ ਮਤਲਬ
Смысл жизни
	[m1]ਜੀਵਨ ਦਾ ਮਤਲਬ[/m]
	[m1]Смысл жизни[/m]

ਬਹੁ-ਪਾਰਟੀ ਪ੍ਰਨਾਲੀ
Многопартийная система
	[m1]ਬਹੁ-ਪਾਰਟੀ ਪ੍ਰਨਾਲੀ[/m]
	[m1]Многопартийная система[/m]

ਆਲ ਇੰਡੀਆ ਮੁਸਲਿਮ ਲੀਗ
Всеиндийская мусульманская лига
	[m1]ਆਲ ਇੰਡੀਆ ਮੁਸਲਿਮ ਲੀਗ[/m]
	[m1]Всеиндийская мусульманская лига[/m]

ਨਰਗਸ
Нарцисс
	[m1]ਨਰਗਸ[/m]
	[m1]Нарцисс[/m]

ਸਮਲਿਖਤ
Омографы
	[m1]ਸਮਲਿਖਤ[/m]
	[m1]Омографы[/m]

ਵਾਨ ਗਾਗ ਮਿਊਜੀਅਮ
Музей Винсента Ван Гога
	[m1]ਵਾਨ ਗਾਗ ਮਿਊਜੀਅਮ[/m]
	[m1]Музей Винсента Ван Гога[/m]

ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ (ਗੁੰਝਲ ਖੋਲ੍ਹ)
Филадельфия (значения)
	[m1]ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ (ਗੁੰਝਲ ਖੋਲ੍ਹ)[/m]
	[m1]Филадельфия (значения)[/m]

ਸਮੋਵਾਰ
Самовар
	[m1]ਸਮੋਵਾਰ[/m]
	[m1]Самовар[/m]

ਸ਼ੋਵੇਨਿਜ਼ਮ
Шовинизм
	[m1]ਸ਼ੋਵੇਨਿਜ਼ਮ[/m]
	[m1]Шовинизм[/m]

ਸਿਜ਼ੇਰੀਅਨ
Кесарево сечение
	[m1]ਸਿਜ਼ੇਰੀਅਨ[/m]
	[m1]Кесарево сечение[/m]

ਯੂਰਪ ਦੇ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ
Список государств и зависимых территорий Европы
	[m1]ਯੂਰਪ ਦੇ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]Список государств и зависимых территорий Европы[/m]

ਮਦੁਰਈ
Мадурай
	[m1]ਮਦੁਰਈ[/m]
	[m1]Мадурай[/m]

ਕਲ ਯੁੱਗ
Кали-юга
	[m1]ਕਲ ਯੁੱਗ[/m]
	[m1]Кали-юга[/m]

ਕਿਰਨ ਦੇਸਾਈ
Десаи, Киран
	[m1]ਕਿਰਨ ਦੇਸਾਈ[/m]
	[m1]Десаи, Киран[/m]

ਜੁਲਫ਼ੀਆ ਖ਼ਾਨਮ
Зульфия (поэтесса)
	[m1]ਜੁਲਫ਼ੀਆ ਖ਼ਾਨਮ[/m]
	[m1]Зульфия (поэтесса)[/m]

ਇਸਰੋ
Индийская организация космических исследований
	[m1]ਇਸਰੋ[/m]
	[m1]Индийская организация космических исследований[/m]

ਕੈਲਾਸ਼ ਪਰਬਤ
Кайлас
	[m1]ਕੈਲਾਸ਼ ਪਰਬਤ[/m]
	[m1]Кайлас[/m]

ਸਿਤਾਰ
Ситар
	[m1]ਸਿਤਾਰ[/m]
	[m1]Ситар[/m]

ਥਰੀ-ਡੀ ਚਲਚਿਤਰ
Стереокинематограф
	[m1]ਥਰੀ-ਡੀ ਚਲਚਿਤਰ[/m]
	[m1]Стереокинематограф[/m]

ਲੋਕ ਸਭਾ
Лок сабха
	[m1]ਲੋਕ ਸਭਾ[/m]
	[m1]Лок сабха[/m]

ਬੁੱਲਾਂ ਤੇ ਫਿਰਨਾ
На кончике языка (состояние)
	[m1]ਬੁੱਲਾਂ ਤੇ ਫਿਰਨਾ[/m]
	[m1]На кончике языка (состояние)[/m]

ਚੀਮਾਮਾਨਡਾ ਆਦੀਚੀਏ
Адичи, Чимаманда Нгози
	[m1]ਚੀਮਾਮਾਨਡਾ ਆਦੀਚੀਏ[/m]
	[m1]Адичи, Чимаманда Нгози[/m]

ਅਲ-ਜਾਸੀਆ
Сура Аль-Джасийа
	[m1]ਅਲ-ਜਾਸੀਆ[/m]
	[m1]Сура Аль-Джасийа[/m]

ਮਾਛੇਤੇ
Мачете
	[m1]ਮਾਛੇਤੇ[/m]
	[m1]Мачете[/m]

ਸਕਾਟਲੈਂਡ ਦੀ ਰਾਜਸ਼ਾਹੀ
Шотландское королевство
	[m1]ਸਕਾਟਲੈਂਡ ਦੀ ਰਾਜਸ਼ਾਹੀ[/m]
	[m1]Шотландское королевство[/m]

ਲੂਈ ਰੇਨੌ
Рено, Луи (юрист)
	[m1]ਲੂਈ ਰੇਨੌ[/m]
	[m1]Рено, Луи (юрист)[/m]

ਲੇਹ
Лех (Индия)
	[m1]ਲੇਹ[/m]
	[m1]Лех (Индия)[/m]

ਅਕਸਾਈ ਚਿਨ
Аксайчин
	[m1]ਅਕਸਾਈ ਚਿਨ[/m]
	[m1]Аксайчин[/m]

ਅੰਨਾ ਹਜ਼ਾਰੇ
Хазаре, Анна
	[m1]ਅੰਨਾ ਹਜ਼ਾਰੇ[/m]
	[m1]Хазаре, Анна[/m]

ਸੀਵੀਆ ਗਿਰਜਾਘਰ
Севильский кафедральный собор
	[m1]ਸੀਵੀਆ ਗਿਰਜਾਘਰ[/m]
	[m1]Севильский кафедральный собор[/m]

ਪਤੰਜਲੀ
Патанджали
	[m1]ਪਤੰਜਲੀ[/m]
	[m1]Патанджали[/m]

ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ
Амбедкар, Бхимрао Рамджи
	[m1]ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ[/m]
	[m1]Амбедкар, Бхимрао Рамджи[/m]

ਅਰੂਬਾਈ ਫ਼ਲੋਰਿਨ
Арубанский флорин
	[m1]ਅਰੂਬਾਈ ਫ਼ਲੋਰਿਨ[/m]
	[m1]Арубанский флорин[/m]

ਮਾਧੁਰੀ ਦੀਕਸ਼ਿਤ
Дикшит, Мадхури
	[m1]ਮਾਧੁਰੀ ਦੀਕਸ਼ਿਤ[/m]
	[m1]Дикшит, Мадхури[/m]

ਜਾਮਣ
Джамболан
	[m1]ਜਾਮਣ[/m]
	[m1]Джамболан[/m]

ਕੌਮਾਂਤਰੀ ਤਮਾਕੂ-ਰਹਿਤ ਦਿਹਾੜਾ
Всемирный день без табака
	[m1]ਕੌਮਾਂਤਰੀ ਤਮਾਕੂ-ਰਹਿਤ ਦਿਹਾੜਾ[/m]
	[m1]Всемирный день без табака[/m]

ਰਾਬਟ ਬ੍ਰਾਉਨਿੰਗ
Браунинг, Роберт
	[m1]ਰਾਬਟ ਬ੍ਰਾਉਨਿੰਗ[/m]
	[m1]Браунинг, Роберт[/m]

ਅਟਲ ਬਿਹਾਰੀ ਬਾਜਪਾਈ
Ваджпаи, Атал Бихари
	[m1]ਅਟਲ ਬਿਹਾਰੀ ਬਾਜਪਾਈ[/m]
	[m1]Ваджпаи, Атал Бихари[/m]

ਦੂਜਾ ਐਂਗਲੋ-ਅਫਗਾਨ ਯੁੱਧ
Вторая англо-афганская война
	[m1]ਦੂਜਾ ਐਂਗਲੋ-ਅਫਗਾਨ ਯੁੱਧ[/m]
	[m1]Вторая англо-афганская война[/m]

ਦ ਵੈਲਥ ਆਫ਼ ਨੇਸ਼ਨਜ
Исследование о природе и причинах богатства народов
	[m1]ਦ ਵੈਲਥ ਆਫ਼ ਨੇਸ਼ਨਜ[/m]
	[m1]Исследование о природе и причинах богатства народов[/m]

ਭਾਰਤ ਦੀ ਅਰਥਚਾਰਾ
Экономика Индии
	[m1]ਭਾਰਤ ਦੀ ਅਰਥਚਾਰਾ[/m]
	[m1]Экономика Индии[/m]

ਮਾਨਸਰੋਵਰ ਝੀਲ
Мапам-Юмцо
	[m1]ਮਾਨਸਰੋਵਰ ਝੀਲ[/m]
	[m1]Мапам-Юмцо[/m]

ਅਕਸ਼ੈ ਕੁਮਾਰ
Акшай Кумар
	[m1]ਅਕਸ਼ੈ ਕੁਮਾਰ[/m]
	[m1]Акшай Кумар[/m]

ਅਮਰੀਕੀ ਸਾਹਿਤ
Литература США
	[m1]ਅਮਰੀਕੀ ਸਾਹਿਤ[/m]
	[m1]Литература США[/m]

ਪੰਚਤੰਤਰ
Панчатантра
	[m1]ਪੰਚਤੰਤਰ[/m]
	[m1]Панчатантра[/m]

ਕਾਰਲੌਸ ਫ਼ਿਲਿੱਪੇ ਜ਼ਿਮੇਨਾਸ ਬੇਲੋ
Белу, Карлуш
	[m1]ਕਾਰਲੌਸ ਫ਼ਿਲਿੱਪੇ ਜ਼ਿਮੇਨਾਸ ਬੇਲੋ[/m]
	[m1]Белу, Карлуш[/m]

ਨਰਮਦਾ ਦਰਿਆ
Нармада (река)
	[m1]ਨਰਮਦਾ ਦਰਿਆ[/m]
	[m1]Нармада (река)[/m]

ਕਕੜ
Мунтжаки
	[m1]ਕਕੜ[/m]
	[m1]Мунтжаки[/m]

ਮੱਕਾ ਸੂਬਾ
Мекка (провинция)
	[m1]ਮੱਕਾ ਸੂਬਾ[/m]
	[m1]Мекка (провинция)[/m]

ਸੁਹਾਂਜਣਾ
Моринга масличная
	[m1]ਸੁਹਾਂਜਣਾ[/m]
	[m1]Моринга масличная[/m]

ਸ਼ਰੀਵਿਜੈ ਰਾਜਵੰਸ਼
Шривиджая
	[m1]ਸ਼ਰੀਵਿਜੈ ਰਾਜਵੰਸ਼[/m]
	[m1]Шривиджая[/m]

ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ (ਮਾਰਕਸਵਾਦੀ)
Коммунистическая партия Индии (марксистская)
	[m1]ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ (ਮਾਰਕਸਵਾਦੀ)[/m]
	[m1]Коммунистическая партия Индии (марксистская)[/m]

﻿ਹਦੀਸ
Хадис
	[m1]﻿ਹਦੀਸ[/m]
	[m1]Хадис[/m]

ਪਾਠ (ਸਾਹਿਤ ਸਿਧਾਂਤ)
Текст
	[m1]ਪਾਠ (ਸਾਹਿਤ ਸਿਧਾਂਤ)[/m]
	[m1]Текст[/m]

ਫ਼ਲੈਨਰੀ ਓਕਾਨਰ
О’Коннор, Фланнери
	[m1]ਫ਼ਲੈਨਰੀ ਓਕਾਨਰ[/m]
	[m1]О’Коннор, Фланнери[/m]

ਗੱਡਾ
Повозка
	[m1]ਗੱਡਾ[/m]
	[m1]Повозка[/m]

ਆਨਾ ਵੀਦੋਵਿਚ
Видович, Анна
	[m1]ਆਨਾ ਵੀਦੋਵਿਚ[/m]
	[m1]Видович, Анна[/m]

ਅੱਲਾਹ
Аллах
	[m1]ਅੱਲਾਹ[/m]
	[m1]Аллах[/m]

ਐਲਿਸ ਮੁਨਰੋ
Манро, Элис
	[m1]ਐਲਿਸ ਮੁਨਰੋ[/m]
	[m1]Манро, Элис[/m]

ਨਮਾਜ਼
Намаз
	[m1]ਨਮਾਜ਼[/m]
	[m1]Намаз[/m]

ਨਿਜ਼ਾਮੀ ਗੰਜਵੀ
Низами Гянджеви
	[m1]ਨਿਜ਼ਾਮੀ ਗੰਜਵੀ[/m]
	[m1]Низами Гянджеви[/m]

ਹੱਜ
Хадж
	[m1]ਹੱਜ[/m]
	[m1]Хадж[/m]

ਰਾਵਣ
Равана
	[m1]ਰਾਵਣ[/m]
	[m1]Равана[/m]

ਅਮੀਲੀਆ ਕਲਾਰਕ
Кларк, Эмилия
	[m1]ਅਮੀਲੀਆ ਕਲਾਰਕ[/m]
	[m1]Кларк, Эмилия[/m]

ਫ਼ਸਲ
Сельскохозяйственные культуры
	[m1]ਫ਼ਸਲ[/m]
	[m1]Сельскохозяйственные культуры[/m]

ਵੰਦਨਾ ਸ਼ਿਵਾ
Шива, Вандана
	[m1]ਵੰਦਨਾ ਸ਼ਿਵਾ[/m]
	[m1]Шива, Вандана[/m]

ਕੋਚੇਰਿਲ ਰਮਣ ਨਾਰਾਇਣਨ
Нараянан, Кочерил Раман
	[m1]ਕੋਚੇਰਿਲ ਰਮਣ ਨਾਰਾਇਣਨ[/m]
	[m1]Нараянан, Кочерил Раман[/m]

ਏ ਫ਼ੇਅਰਵੈੱਲ ਟੂ ਆਰਮਜ਼
Прощай, оружие!
	[m1]ਏ ਫ਼ੇਅਰਵੈੱਲ ਟੂ ਆਰਮਜ਼[/m]
	[m1]Прощай, оружие![/m]

ਅਥਰਵ ਵੇਦ
Атхарваведа
	[m1]ਅਥਰਵ ਵੇਦ[/m]
	[m1]Атхарваведа[/m]

ਦੱਖਣੀ ਕੋਨ
Южный конус
	[m1]ਦੱਖਣੀ ਕੋਨ[/m]
	[m1]Южный конус[/m]

ਓਲੀਵਰ ਗੋਲਡਸਮਿਥ
Голдсмит, Оливер
	[m1]ਓਲੀਵਰ ਗੋਲਡਸਮਿਥ[/m]
	[m1]Голдсмит, Оливер[/m]

ਕ੍ਰਿਸਟੀਨਾ ਰੋਸੇਟੀ
Россетти, Кристина Джорджина
	[m1]ਕ੍ਰਿਸਟੀਨਾ ਰੋਸੇਟੀ[/m]
	[m1]Россетти, Кристина Джорджина[/m]

ਨੈਓਮੀ ਕਲੇਨ
Кляйн, Наоми
	[m1]ਨੈਓਮੀ ਕਲੇਨ[/m]
	[m1]Кляйн, Наоми[/m]

ਰਿਚਮੰਡ
Ричмонд (Британская Колумбия)
	[m1]ਰਿਚਮੰਡ[/m]
	[m1]Ричмонд (Британская Колумбия)[/m]

ਮਾਲੇਸਿ ਈ ਮਾਧੇ ਜ਼ਿਲਾ
Малесия-э-Мади
	[m1]ਮਾਲੇਸਿ ਈ ਮਾਧੇ ਜ਼ਿਲਾ[/m]
	[m1]Малесия-э-Мади[/m]

ਮਿਰਦਿਤ ਜ਼ਿਲਾ
Мирдита (округ)
	[m1]ਮਿਰਦਿਤ ਜ਼ਿਲਾ[/m]
	[m1]Мирдита (округ)[/m]

ਕਲਪਨਾ ਚਾਵਲਾ
Чавла, Калпана
	[m1]ਕਲਪਨਾ ਚਾਵਲਾ[/m]
	[m1]Чавла, Калпана[/m]

ਬੁਰੂੰਡੀ ਫ਼੍ਰੈਂਕ
Бурундийский франк
	[m1]ਬੁਰੂੰਡੀ ਫ਼੍ਰੈਂਕ[/m]
	[m1]Бурундийский франк[/m]

ਜੈਨੀ ਵਾਨ ਵੇਸਟਫਾਲੇਨ
Вестфален, Женни фон
	[m1]ਜੈਨੀ ਵਾਨ ਵੇਸਟਫਾਲੇਨ[/m]
	[m1]Вестфален, Женни фон[/m]

ਮਾਰਗਰੈੱਟ ਬਰਕ ਵਾਈਟ
Бурк-Уайт, Маргарет
	[m1]ਮਾਰਗਰੈੱਟ ਬਰਕ ਵਾਈਟ[/m]
	[m1]Бурк-Уайт, Маргарет[/m]

ਗੁਲਮੋਹਰ
Делоникс королевский
	[m1]ਗੁਲਮੋਹਰ[/m]
	[m1]Делоникс королевский[/m]

ਆਰ ਡੀ ਲੈਂਗ
Лэйнг, Рональд Дэвид
	[m1]ਆਰ ਡੀ ਲੈਂਗ[/m]
	[m1]Лэйнг, Рональд Дэвид[/m]

ਪੌਲ ਡੀ ਕੌਂਸਟੈਂਟ
Этурнель де Констан, Поль Анри Бенжамен д’
	[m1]ਪੌਲ ਡੀ ਕੌਂਸਟੈਂਟ[/m]
	[m1]Этурнель де Констан, Поль Анри Бенжамен д’[/m]

ਮਾਂਗਿਸਤੌ
Мангистауская область
	[m1]ਮਾਂਗਿਸਤੌ[/m]
	[m1]Мангистауская область[/m]

ਲੂਣ ਸੱਤਿਆਗ੍ਰਹਿ
Соляной поход
	[m1]ਲੂਣ ਸੱਤਿਆਗ੍ਰਹਿ[/m]
	[m1]Соляной поход[/m]

ਸ਼ਿਵਾ ਜੀ
Шиваджи
	[m1]ਸ਼ਿਵਾ ਜੀ[/m]
	[m1]Шиваджи[/m]

ਲੇਡੀ ਗਰੈਗਰੀ
Грегори, Изабелла Огаста
	[m1]ਲੇਡੀ ਗਰੈਗਰੀ[/m]
	[m1]Грегори, Изабелла Огаста[/m]

ਸਪੀਚ ਐਕਟ
Речевой акт
	[m1]ਸਪੀਚ ਐਕਟ[/m]
	[m1]Речевой акт[/m]

ਦਾ ਆਈਟੀ ਕਰਾਊਡ
Компьютерщики
	[m1]ਦਾ ਆਈਟੀ ਕਰਾਊਡ[/m]
	[m1]Компьютерщики[/m]

ਸ਼ਰਲੀ ਜੈਕਸਨ
Джексон, Шерли
	[m1]ਸ਼ਰਲੀ ਜੈਕਸਨ[/m]
	[m1]Джексон, Шерли[/m]

ਸੀਰੀਆਈ ਪਾਊਂਡ
Сирийский фунт
	[m1]ਸੀਰੀਆਈ ਪਾਊਂਡ[/m]
	[m1]Сирийский фунт[/m]

ਯਮਨੀ ਰਿਆਲ
Йеменский риал
	[m1]ਯਮਨੀ ਰਿਆਲ[/m]
	[m1]Йеменский риал[/m]

ਬੁਢਾ ਗੋਰੀਓ
Отец Горио
	[m1]ਬੁਢਾ ਗੋਰੀਓ[/m]
	[m1]Отец Горио[/m]

ਗਾਇਤਰੀ ਸਪੀਵਾਕ
Спивак, Гаятри Чакраворти
	[m1]ਗਾਇਤਰੀ ਸਪੀਵਾਕ[/m]
	[m1]Спивак, Гаятри Чакраворти[/m]

ਐਂਮਾ ਲਾਜ਼ਰ
Лазарус, Эмма
	[m1]ਐਂਮਾ ਲਾਜ਼ਰ[/m]
	[m1]Лазарус, Эмма[/m]

ਬਸਟ (ਮੂਰਤੀ)
Бюст (скульптура)
	[m1]ਬਸਟ (ਮੂਰਤੀ)[/m]
	[m1]Бюст (скульптура)[/m]

ਖੁਜਿਸਤਾਨ ਰਿਆਸਤ
Хузестан
	[m1]ਖੁਜਿਸਤਾਨ ਰਿਆਸਤ[/m]
	[m1]Хузестан[/m]

ਮਕਾਉਈ ਪਤਾਕਾ
Патака Макао
	[m1]ਮਕਾਉਈ ਪਤਾਕਾ[/m]
	[m1]Патака Макао[/m]

ਓਰਹਾਨ ਪਾਮੁਕ
Памук, Орхан
	[m1]ਓਰਹਾਨ ਪਾਮੁਕ[/m]
	[m1]Памук, Орхан[/m]

ਰਕਬੇ ਮੁਤਾਬਕ ਝੀਲਾਂ ਦੀ ਸੂਚੀ
Список крупнейших по площади озёр
	[m1]ਰਕਬੇ ਮੁਤਾਬਕ ਝੀਲਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]Список крупнейших по площади озёр[/m]

ਵਸ਼ਿਸ਼ਟ
Васиштха
	[m1]ਵਸ਼ਿਸ਼ਟ[/m]
	[m1]Васиштха[/m]

ਟੋਰਾਂਟੋ ਪੀਅਰਸਨ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ
Торонто (аэропорт)
	[m1]ਟੋਰਾਂਟੋ ਪੀਅਰਸਨ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ[/m]
	[m1]Торонто (аэропорт)[/m]

ਮਾਕਰੋਨ ਸਟੇਡੀਅਮ
Рибок (стадион)
	[m1]ਮਾਕਰੋਨ ਸਟੇਡੀਅਮ[/m]
	[m1]Рибок (стадион)[/m]

ਤ੍ਰਿਨੀਦਾਦ ਅਤੇ ਤੋਬਾਗੋ ਡਾਲਰ
Доллар Тринидада и Тобаго
	[m1]ਤ੍ਰਿਨੀਦਾਦ ਅਤੇ ਤੋਬਾਗੋ ਡਾਲਰ[/m]
	[m1]Доллар Тринидада и Тобаго[/m]

ਕੋਸਟਾ ਰੀਕਾਈ ਕੋਲੋਨ
Костариканский колон
	[m1]ਕੋਸਟਾ ਰੀਕਾਈ ਕੋਲੋਨ[/m]
	[m1]Костариканский колон[/m]

ਡੋਮਿਨਿਕਾਈ ਪੇਸੋ
Доминиканское песо
	[m1]ਡੋਮਿਨਿਕਾਈ ਪੇਸੋ[/m]
	[m1]Доминиканское песо[/m]

ਲਿੰਕਨ ਸਮੁੰਦਰ
Море Линкольна
	[m1]ਲਿੰਕਨ ਸਮੁੰਦਰ[/m]
	[m1]Море Линкольна[/m]

ਗੁਜਰਾਂਵਾਲਾ
Гуджранвала
	[m1]ਗੁਜਰਾਂਵਾਲਾ[/m]
	[m1]Гуджранвала[/m]

ਦੂਸਰੀ ਐਂਗਲੋ-ਸਿੱਖ ਜੰਗ
Вторая англо-сикхская война
	[m1]ਦੂਸਰੀ ਐਂਗਲੋ-ਸਿੱਖ ਜੰਗ[/m]
	[m1]Вторая англо-сикхская война[/m]

ਸੋਮਾਲੀ ਖ਼ਾਨਾਜੰਗੀ
Гражданская война в Сомали
	[m1]ਸੋਮਾਲੀ ਖ਼ਾਨਾਜੰਗੀ[/m]
	[m1]Гражданская война в Сомали[/m]

ਬਰਿਕਸ
БРИКС
	[m1]ਬਰਿਕਸ[/m]
	[m1]БРИКС[/m]

ਹਾਇਲ ਰਿਆਸਤ
Хаиль
	[m1]ਹਾਇਲ ਰਿਆਸਤ[/m]
	[m1]Хаиль[/m]

ਐਲਫਰਡ ਜੂਲਸ ਏਅਰ
Айер, Альфред Джулс
	[m1]ਐਲਫਰਡ ਜੂਲਸ ਏਅਰ[/m]
	[m1]Айер, Альфред Джулс[/m]

ਆਵਾਜਾਈ ਦੀ ਖੜੋਤ
Дорожный затор
	[m1]ਆਵਾਜਾਈ ਦੀ ਖੜੋਤ[/m]
	[m1]Дорожный затор[/m]

੨੦੧੦ ਏਸ਼ੀਆਈ ਖੇਡਾਂ
Летние Азиатские игры 2010
	[m1]੨੦੧੦ ਏਸ਼ੀਆਈ ਖੇਡਾਂ[/m]
	[m1]Летние Азиатские игры 2010[/m]

ਗੋਰਖਪੁਰ
Горакхпур
	[m1]ਗੋਰਖਪੁਰ[/m]
	[m1]Горакхпур[/m]

ਪੀਟ ਸੀਗਰ
Сигер, Пит
	[m1]ਪੀਟ ਸੀਗਰ[/m]
	[m1]Сигер, Пит[/m]

ਲਾਲ ਬਹਾਦੁਰ ਸ਼ਾਸਤਰੀ
Шастри, Лал Бахадур
	[m1]ਲਾਲ ਬਹਾਦੁਰ ਸ਼ਾਸਤਰੀ[/m]
	[m1]Шастри, Лал Бахадур[/m]

ਰਾਜ ਸਭਾ
Раджья сабха
	[m1]ਰਾਜ ਸਭਾ[/m]
	[m1]Раджья сабха[/m]

ਕੜ੍ਹੀ ਪੱਤੇ ਦਾ ਰੁੱਖ
Муррайя Кёнига
	[m1]ਕੜ੍ਹੀ ਪੱਤੇ ਦਾ ਰੁੱਖ[/m]
	[m1]Муррайя Кёнига[/m]

ਕੋਲੰਬੀਆਈ ਪੇਸੋ
Колумбийское песо
	[m1]ਕੋਲੰਬੀਆਈ ਪੇਸੋ[/m]
	[m1]Колумбийское песо[/m]

ਨਵਾਂ ਤਾਈਪਈ ਸ਼ਹਿਰ
Синьбэй
	[m1]ਨਵਾਂ ਤਾਈਪਈ ਸ਼ਹਿਰ[/m]
	[m1]Синьбэй[/m]

ਸੇਗੋਵੀਆ ਦਾ ਜਲ-ਮਾਰਗ
Акведук в Сеговии
	[m1]ਸੇਗੋਵੀਆ ਦਾ ਜਲ-ਮਾਰਗ[/m]
	[m1]Акведук в Сеговии[/m]

ਇਵੁੱਡ ਪਾਰਕ
Ивуд Парк
	[m1]ਇਵੁੱਡ ਪਾਰਕ[/m]
	[m1]Ивуд Парк[/m]

ਹਰਕੂਲੀਜ਼ ਮੀਨਾਰ
Башня Геркулеса
	[m1]ਹਰਕੂਲੀਜ਼ ਮੀਨਾਰ[/m]
	[m1]Башня Геркулеса[/m]

ਵਿਸ਼ਲੇਸ਼ਣੀ ਮਨੋਵਿਗਿਆਨ
Аналитическая психология
	[m1]ਵਿਸ਼ਲੇਸ਼ਣੀ ਮਨੋਵਿਗਿਆਨ[/m]
	[m1]Аналитическая психология[/m]

ਗਿਆਰਾਂ ਮਿੰਟ
Одиннадцать минут
	[m1]ਗਿਆਰਾਂ ਮਿੰਟ[/m]
	[m1]Одиннадцать минут[/m]

ਇੰਦਰ ਕੁਮਾਰ ਗੁਜਰਾਲ
Гуджрал, Индер Кумар
	[m1]ਇੰਦਰ ਕੁਮਾਰ ਗੁਜਰਾਲ[/m]
	[m1]Гуджрал, Индер Кумар[/m]

ਖੇਤਰਫਲ ਪੱਖੋਂ ਮਾਰੂਥਲਾਂ ਦੀ ਸੂਚੀ
Список пустынь по площади
	[m1]ਖੇਤਰਫਲ ਪੱਖੋਂ ਮਾਰੂਥਲਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]Список пустынь по площади[/m]

ਰੁਬਾਈ
Рубаи
	[m1]ਰੁਬਾਈ[/m]
	[m1]Рубаи[/m]

ਸਰੋਜਨੀ ਨਾਇਡੂ
Найду, Сароджини
	[m1]ਸਰੋਜਨੀ ਨਾਇਡੂ[/m]
	[m1]Найду, Сароджини[/m]

ਲਾਲ ਫੌਜ
Рабоче-крестьянская Красная армия
	[m1]ਲਾਲ ਫੌਜ[/m]
	[m1]Рабоче-крестьянская Красная армия[/m]

ਹੈਲੋਵੀਨ
Хэллоуин
	[m1]ਹੈਲੋਵੀਨ[/m]
	[m1]Хэллоуин[/m]

ਸੈਫ਼ ਅਲੀ ਖ਼ਾਨ
Хан, Саиф Али
	[m1]ਸੈਫ਼ ਅਲੀ ਖ਼ਾਨ[/m]
	[m1]Хан, Саиф Али[/m]

ਕੌਮਾਂਤਰੀ ਅਮਨ ਬਿਊਰੋ
Международное бюро мира
	[m1]ਕੌਮਾਂਤਰੀ ਅਮਨ ਬਿਊਰੋ[/m]
	[m1]Международное бюро мира[/m]

ਫੀਫਾ
ФИФА
	[m1]ਫੀਫਾ[/m]
	[m1]ФИФА[/m]

ਮੋਰ (ਕਮਾਂਡ)
More
	[m1]ਮੋਰ (ਕਮਾਂਡ)[/m]
	[m1]More[/m]

ਕਰੀਮੀਆਈ ਜੰਗ
Крымская война
	[m1]ਕਰੀਮੀਆਈ ਜੰਗ[/m]
	[m1]Крымская война[/m]

ਗੂਗੂਸ਼
Гугуш
	[m1]ਗੂਗੂਸ਼[/m]
	[m1]Гугуш[/m]

ਜੰਮੂ (ਸ਼ਹਿਰ)
Джамму (город)
	[m1]ਜੰਮੂ (ਸ਼ਹਿਰ)[/m]
	[m1]Джамму (город)[/m]

ਲੈਲਾ ਹਾਤਮੀ
Хатами, Лейла
	[m1]ਲੈਲਾ ਹਾਤਮੀ[/m]
	[m1]Хатами, Лейла[/m]

ਗਰਨਜ਼ੇ ਪਾਊਂਡ
Гернсийский фунт
	[m1]ਗਰਨਜ਼ੇ ਪਾਊਂਡ[/m]
	[m1]Гернсийский фунт[/m]

ਰਾਬਿਆ ਬਸਰੀ
Рабиа аль-Адавия
	[m1]ਰਾਬਿਆ ਬਸਰੀ[/m]
	[m1]Рабиа аль-Адавия[/m]

ਸੁਹਜਵਾਦ
Эстетизм
	[m1]ਸੁਹਜਵਾਦ[/m]
	[m1]Эстетизм[/m]

ਮੁਲ੍ਹਠੀ
Лакрица
	[m1]ਮੁਲ੍ਹਠੀ[/m]
	[m1]Лакрица[/m]

ਅੰਮ੍ਰਿਤ
Амрита
	[m1]ਅੰਮ੍ਰਿਤ[/m]
	[m1]Амрита[/m]

ਰਿਸ਼ੀ ਕਪੂਰ
Капур, Риши
	[m1]ਰਿਸ਼ੀ ਕਪੂਰ[/m]
	[m1]Капур, Риши[/m]

ਮੋਗਾ
Мога (город, Индия)
	[m1]ਮੋਗਾ[/m]
	[m1]Мога (город, Индия)[/m]

ਰਾਬਰਟ ਬਰਟਨ
Бёртон, Роберт (учёный)
	[m1]ਰਾਬਰਟ ਬਰਟਨ[/m]
	[m1]Бёртон, Роберт (учёный)[/m]

ਬੁਰੈਦਾ
Бурайда
	[m1]ਬੁਰੈਦਾ[/m]
	[m1]Бурайда[/m]

ਬੋਨ ਜੋਵੀ
Bon Jovi
	[m1]ਬੋਨ ਜੋਵੀ[/m]
	[m1]Bon Jovi[/m]

ਲੌਰਾ ਮਾਰਕਸ
Лафарг, Лаура
	[m1]ਲੌਰਾ ਮਾਰਕਸ[/m]
	[m1]Лафарг, Лаура[/m]

ਗੁਰਿੰਦਰ ਚੱਢਾ
Чадха, Гуриндер
	[m1]ਗੁਰਿੰਦਰ ਚੱਢਾ[/m]
	[m1]Чадха, Гуриндер[/m]

ਅਨੁਸ਼ਕਾ ਸ਼ੰਕਰ
Шанкар, Анушка
	[m1]ਅਨੁਸ਼ਕਾ ਸ਼ੰਕਰ[/m]
	[m1]Шанкар, Анушка[/m]

ਆਸਟ੍ਰੇਲੀਆਈ ਡਾਲਰ
Австралийский доллар
	[m1]ਆਸਟ੍ਰੇਲੀਆਈ ਡਾਲਰ[/m]
	[m1]Австралийский доллар[/m]

ਜਾਦੂ-ਟੂਣਾ
Колдовство
	[m1]ਜਾਦੂ-ਟੂਣਾ[/m]
	[m1]Колдовство[/m]

ਵੈਂਡਲ ਸਮੁੰਦਰ
Море Ванделя
	[m1]ਵੈਂਡਲ ਸਮੁੰਦਰ[/m]
	[m1]Море Ванделя[/m]

ਐਮੀ ਮੌਲਿੰਜ਼
Маллинз, Эйми
	[m1]ਐਮੀ ਮੌਲਿੰਜ਼[/m]
	[m1]Маллинз, Эйми[/m]

ਅਪੋਰੀਆ
Апория
	[m1]ਅਪੋਰੀਆ[/m]
	[m1]Апория[/m]

ਸੋਲਾਰਿਸ (ਨਾਵਲ)
Солярис (роман)
	[m1]ਸੋਲਾਰਿਸ (ਨਾਵਲ)[/m]
	[m1]Солярис (роман)[/m]

ਬੈੱਲਬੇਰ ਕਿਲਾ
Замок Бельвер
	[m1]ਬੈੱਲਬੇਰ ਕਿਲਾ[/m]
	[m1]Замок Бельвер[/m]

ਬਹੁ-ਸੁਘੜਤਾ ਸਿਧਾਂਤ
Теория множественного интеллекта
	[m1]ਬਹੁ-ਸੁਘੜਤਾ ਸਿਧਾਂਤ[/m]
	[m1]Теория множественного интеллекта[/m]

ਰੀਅਲ ਸਟੀਲ
Живая сталь
	[m1]ਰੀਅਲ ਸਟੀਲ[/m]
	[m1]Живая сталь[/m]

ਯਥਾਰਥਵਾਦ
Реализм
	[m1]ਯਥਾਰਥਵਾਦ[/m]
	[m1]Реализм[/m]

ਉੜਾਊ ਪੁੱਤਰ ਦੀ ਵਾਪਸੀ
Притча о блудном сыне
	[m1]ਉੜਾਊ ਪੁੱਤਰ ਦੀ ਵਾਪਸੀ[/m]
	[m1]Притча о блудном сыне[/m]

ਮੇਤੀ ਲੋਕ (ਕੈਨੇਡਾ)
Канадские метисы
	[m1]ਮੇਤੀ ਲੋਕ (ਕੈਨੇਡਾ)[/m]
	[m1]Канадские метисы[/m]

ਕਾਰਮਾਨ
Караман (город)
	[m1]ਕਾਰਮਾਨ[/m]
	[m1]Караман (город)[/m]

ਚੈਟਮ ਹਾਊਸ
Chatham House
	[m1]ਚੈਟਮ ਹਾਊਸ[/m]
	[m1]Chatham House[/m]

ਉਂਗਲੀਮਾਲ
Ангулимала
	[m1]ਉਂਗਲੀਮਾਲ[/m]
	[m1]Ангулимала[/m]

ਚੌਧਰੀ ਰਹਿਮਤ ਅਲੀ
Рахмат Али
	[m1]ਚੌਧਰੀ ਰਹਿਮਤ ਅਲੀ[/m]
	[m1]Рахмат Али[/m]

ਗਗਨ ਨਾਰੰਗ
Наранг, Гаган
	[m1]ਗਗਨ ਨਾਰੰਗ[/m]
	[m1]Наранг, Гаган[/m]

ਪੋਇਟਿਕਸ (ਅਰਸਤੂ)
Поэтика (Аристотель)
	[m1]ਪੋਇਟਿਕਸ (ਅਰਸਤੂ)[/m]
	[m1]Поэтика (Аристотель)[/m]

ਕਸਤੂਰਬਾ ਗਾਂਧੀ
Ганди, Кастурба
	[m1]ਕਸਤੂਰਬਾ ਗਾਂਧੀ[/m]
	[m1]Ганди, Кастурба[/m]

ਇੰਦਰਾ ਨੂਈ
Нуйи, Индра
	[m1]ਇੰਦਰਾ ਨੂਈ[/m]
	[m1]Нуйи, Индра[/m]

ਭਾਸ਼ਾ ਅਤੇ ਲਿੰਗ
Гендерная лингвистика
	[m1]ਭਾਸ਼ਾ ਅਤੇ ਲਿੰਗ[/m]
	[m1]Гендерная лингвистика[/m]

ਟਿਮ ਕੁਕ
Кук, Тим
	[m1]ਟਿਮ ਕੁਕ[/m]
	[m1]Кук, Тим[/m]

ਹੱਡੀ
Кость
	[m1]ਹੱਡੀ[/m]
	[m1]Кость[/m]

ਵੇਨ ਰੂਨੀ
Руни, Уэйн
	[m1]ਵੇਨ ਰੂਨੀ[/m]
	[m1]Руни, Уэйн[/m]

ਜਿਆਕੋਮੋ ਮਾਤਿਓਤੀ
Маттеотти, Джакомо
	[m1]ਜਿਆਕੋਮੋ ਮਾਤਿਓਤੀ[/m]
	[m1]Маттеотти, Джакомо[/m]

ਉੱਤਰ-ਬਣਤਰਵਾਦ
Постструктурализм
	[m1]ਉੱਤਰ-ਬਣਤਰਵਾਦ[/m]
	[m1]Постструктурализм[/m]

ਇਸਪਾਰਤਾ ਸੂਬਾ
Ыспарта (ил)
	[m1]ਇਸਪਾਰਤਾ ਸੂਬਾ[/m]
	[m1]Ыспарта (ил)[/m]

ਪੀਰ (ਸੂਫ਼ੀ)
Пир (ислам)
	[m1]ਪੀਰ (ਸੂਫ਼ੀ)[/m]
	[m1]Пир (ислам)[/m]

ਅਨੀਤਾ ਦੇਸਾਈ
Десаи, Анита
	[m1]ਅਨੀਤਾ ਦੇਸਾਈ[/m]
	[m1]Десаи, Анита[/m]

ਜੀਂਦ ਜ਼ਿਲਾ
Джинд (округ)
	[m1]ਜੀਂਦ ਜ਼ਿਲਾ[/m]
	[m1]Джинд (округ)[/m]

ਸੇਂਟ ਜਾਨਸਟੋਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Сент-Джонстон (футбольный клуб)
	[m1]ਸੇਂਟ ਜਾਨਸਟੋਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Сент-Джонстон (футбольный клуб)[/m]

ਬਿਆਰ ਦਾ ਮਹਲ
Замок Бьяр
	[m1]ਬਿਆਰ ਦਾ ਮਹਲ[/m]
	[m1]Замок Бьяр[/m]

ਅਮਰਾਵਤੀ
Амравати
	[m1]ਅਮਰਾਵਤੀ[/m]
	[m1]Амравати[/m]

ਸ਼ਬਰਾ ਅਲ-ਖ਼ੇਮਾ
Шубра-эль-Хейма
	[m1]ਸ਼ਬਰਾ ਅਲ-ਖ਼ੇਮਾ[/m]
	[m1]Шубра-эль-Хейма[/m]

ਅਲ ਹਦੀਦਾ
Ходейда
	[m1]ਅਲ ਹਦੀਦਾ[/m]
	[m1]Ходейда[/m]

ਸ਼ੇਨ ਕੂਆ
Шэнь Ко
	[m1]ਸ਼ੇਨ ਕੂਆ[/m]
	[m1]Шэнь Ко[/m]

ਗਵਰੀਲਾ ਦੇਰਜ਼ਾਵਿਨ
Державин, Гавриил Романович
	[m1]ਗਵਰੀਲਾ ਦੇਰਜ਼ਾਵਿਨ[/m]
	[m1]Державин, Гавриил Романович[/m]

ਸਟੇਡੀਓ ਅਰਟੇਮਿਓ ਫ੍ਰਂਛੀ
Артемио Франки (стадион, Флоренция)
	[m1]ਸਟੇਡੀਓ ਅਰਟੇਮਿਓ ਫ੍ਰਂਛੀ[/m]
	[m1]Артемио Франки (стадион, Флоренция)[/m]

ਕੈਥਰੀਨ ਮੈਂਸਫੀਲਡ
Мэнсфилд, Кэтрин
	[m1]ਕੈਥਰੀਨ ਮੈਂਸਫੀਲਡ[/m]
	[m1]Мэнсфилд, Кэтрин[/m]

ਐਡਰੀਨ ਰਿਚ
Рич, Адриенна
	[m1]ਐਡਰੀਨ ਰਿਚ[/m]
	[m1]Рич, Адриенна[/m]

ਜਰਸੀ ਪਾਊਂਡ
Джерсийский фунт
	[m1]ਜਰਸੀ ਪਾਊਂਡ[/m]
	[m1]Джерсийский фунт[/m]

ਐਨਮੀ ਐਟ ਦ ਗੇਟਸ
Враг у ворот
	[m1]ਐਨਮੀ ਐਟ ਦ ਗੇਟਸ[/m]
	[m1]Враг у ворот[/m]

ਮਹਾਂਨਦੀ ਦਰਿਆ
Маханади
	[m1]ਮਹਾਂਨਦੀ ਦਰਿਆ[/m]
	[m1]Маханади[/m]

ਪੀਟਰ ਬੇਨੇਸਨ
Бененсон, Питер
	[m1]ਪੀਟਰ ਬੇਨੇਸਨ[/m]
	[m1]Бененсон, Питер[/m]

ਗਿੱਦੜ ਪੀੜ੍ਹੀ
Трутовик лакированный
	[m1]ਗਿੱਦੜ ਪੀੜ੍ਹੀ[/m]
	[m1]Трутовик лакированный[/m]

ਦਿੱਲੀ ਮੈਟਰੋ
Метрополитен Дели
	[m1]ਦਿੱਲੀ ਮੈਟਰੋ[/m]
	[m1]Метрополитен Дели[/m]

ਕਵਰੱਤੀ
Каваратти
	[m1]ਕਵਰੱਤੀ[/m]
	[m1]Каваратти[/m]

ਵਿੰਧਿਆ
Виндхья
	[m1]ਵਿੰਧਿਆ[/m]
	[m1]Виндхья[/m]

ਇਸ਼ਤਾਦੀਊ ਦੂ ਦਰਾਗਾਂਉ
Драган (стадион)
	[m1]ਇਸ਼ਤਾਦੀਊ ਦੂ ਦਰਾਗਾਂਉ[/m]
	[m1]Драган (стадион)[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਕੂਪਰਿਨ
Куприн, Александр Иванович
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਕੂਪਰਿਨ[/m]
	[m1]Куприн, Александр Иванович[/m]

ਬਿਰਿਆਨੀ
Бирьяни
	[m1]ਬਿਰਿਆਨੀ[/m]
	[m1]Бирьяни[/m]

ਸਟੇਡੀਓ ਲੂਗੀ ਫੈਰਾਰਿਸ
Луиджи Феррарис (стадион)
	[m1]ਸਟੇਡੀਓ ਲੂਗੀ ਫੈਰਾਰਿਸ[/m]
	[m1]Луиджи Феррарис (стадион)[/m]

ਜੇਮਜ਼ ਮਿੱਲ
Милль, Джеймс
	[m1]ਜੇਮਜ਼ ਮਿੱਲ[/m]
	[m1]Милль, Джеймс[/m]

ਸ਼ਖਸੀਅਤ ਮਨੋਵਿਗਿਆਨ
Психология личности
	[m1]ਸ਼ਖਸੀਅਤ ਮਨੋਵਿਗਿਆਨ[/m]
	[m1]Психология личности[/m]

ਨਿਕੋਲਾਈ ਓਸਤਰੋਵਸਕੀ
Островский, Николай Алексеевич
	[m1]ਨਿਕੋਲਾਈ ਓਸਤਰੋਵਸਕੀ[/m]
	[m1]Островский, Николай Алексеевич[/m]

ਲਾਰਡ ਕਰਜਨ
Керзон, Джордж Натаниэл
	[m1]ਲਾਰਡ ਕਰਜਨ[/m]
	[m1]Керзон, Джордж Натаниэл[/m]

ਦਿਸਪੁਰ
Диспур
	[m1]ਦਿਸਪੁਰ[/m]
	[m1]Диспур[/m]

ਟੈੱਡ ਹਿਊਜ਼
Хьюз, Тед
	[m1]ਟੈੱਡ ਹਿਊਜ਼[/m]
	[m1]Хьюз, Тед[/m]

ਸੇਨ ਡਿਆਗੋ ਚਾਰਜਰਜ਼
Сан-Диего Чарджерс
	[m1]ਸੇਨ ਡਿਆਗੋ ਚਾਰਜਰਜ਼[/m]
	[m1]Сан-Диего Чарджерс[/m]

ਜੇਕਸਨਵਿਲ ਜੇਗੁਆਰਜ਼
Джэксонвилл Джагуарс
	[m1]ਜੇਕਸਨਵਿਲ ਜੇਗੁਆਰਜ਼[/m]
	[m1]Джэксонвилл Джагуарс[/m]

ਨਾਰਮਨ ਏਂਜਲ
Энджелл, Ральф Норман
	[m1]ਨਾਰਮਨ ਏਂਜਲ[/m]
	[m1]Энджелл, Ральф Норман[/m]

ਓਮਾਨੀ ਰਿਆਲ
Оманский риал
	[m1]ਓਮਾਨੀ ਰਿਆਲ[/m]
	[m1]Оманский риал[/m]

ਹਰਿਦੁਆਰ
Хардвар
	[m1]ਹਰਿਦੁਆਰ[/m]
	[m1]Хардвар[/m]

ਲਾਈਜ਼ੋਜਾਈਮ
Лизоцим
	[m1]ਲਾਈਜ਼ੋਜਾਈਮ[/m]
	[m1]Лизоцим[/m]

ਸੋਨੇ ਲਈ ਦੌੜ
Золотая лихорадка
	[m1]ਸੋਨੇ ਲਈ ਦੌੜ[/m]
	[m1]Золотая лихорадка[/m]

ਜੇਮਜ ਬਾਲਡਵਿਨ
Болдуин, Джеймс
	[m1]ਜੇਮਜ ਬਾਲਡਵਿਨ[/m]
	[m1]Болдуин, Джеймс[/m]

ਪਾਲ ਰਾਬਸਨ
Робсон, Поль
	[m1]ਪਾਲ ਰਾਬਸਨ[/m]
	[m1]Робсон, Поль[/m]

ਫ਼ਾਈਨ ਆਰਟਸ ਲਈ ਕੌਮੀ ਸਕੂਲ
Национальная высшая школа изящных искусств (Париж)
	[m1]ਫ਼ਾਈਨ ਆਰਟਸ ਲਈ ਕੌਮੀ ਸਕੂਲ[/m]
	[m1]Национальная высшая школа изящных искусств (Париж)[/m]

ਵਿਲੀਅਮ ਜੋਨਜ਼ (ਭਾਸ਼ਾ ਸ਼ਾਸਤਰੀ )
Джонс, Уильям (филолог)
	[m1]ਵਿਲੀਅਮ ਜੋਨਜ਼ (ਭਾਸ਼ਾ ਸ਼ਾਸਤਰੀ )[/m]
	[m1]Джонс, Уильям (филолог)[/m]

ਮੌਤ ਦਾ ਅਕੜਾਅ
Трупное окоченение
	[m1]ਮੌਤ ਦਾ ਅਕੜਾਅ[/m]
	[m1]Трупное окоченение[/m]

ਅਜ਼ਰਬਾਈਜਾਨ (ਇਰਾਨ)
Иранский Азербайджан
	[m1]ਅਜ਼ਰਬਾਈਜਾਨ (ਇਰਾਨ)[/m]
	[m1]Иранский Азербайджан[/m]

ਈ. ਐਚ. ਕਾਰ
Карр, Эдуард Халлетт
	[m1]ਈ. ਐਚ. ਕਾਰ[/m]
	[m1]Карр, Эдуард Халлетт[/m]

ਬੇਲੀਜ਼ੀ ਡਾਲਰ
Белизский доллар
	[m1]ਬੇਲੀਜ਼ੀ ਡਾਲਰ[/m]
	[m1]Белизский доллар[/m]

ਸਟੇਡੀਅਮ ਰੇਮਨ ਸਨਛੇਜ ਪਿਜੁਆਨ
Рамон Санчес Писхуан (стадион)
	[m1]ਸਟੇਡੀਅਮ ਰੇਮਨ ਸਨਛੇਜ ਪਿਜੁਆਨ[/m]
	[m1]Рамон Санчес Писхуан (стадион)[/m]

ਏਡਿਥ ਵਾਰਟਨ
Уортон, Эдит
	[m1]ਏਡਿਥ ਵਾਰਟਨ[/m]
	[m1]Уортон, Эдит[/m]

ਅਮੇਰੀਕਨ ਫੁਟਬਾਲ ਕਾਨਫਰੰਸ
Американская футбольная конференция
	[m1]ਅਮੇਰੀਕਨ ਫੁਟਬਾਲ ਕਾਨਫਰੰਸ[/m]
	[m1]Американская футбольная конференция[/m]

ਬਾਲਟੀਮੌਰ ਰੇਵਨਜ਼
Балтимор Рэйвенс
	[m1]ਬਾਲਟੀਮੌਰ ਰੇਵਨਜ਼[/m]
	[m1]Балтимор Рэйвенс[/m]

ਜੈਕਬ ਆਗਾਰਦ
Огорд, Якоб
	[m1]ਜੈਕਬ ਆਗਾਰਦ[/m]
	[m1]Огорд, Якоб[/m]

ਬਾਲੀ ਸਮੁੰਦਰ
Бали (море)
	[m1]ਬਾਲੀ ਸਮੁੰਦਰ[/m]
	[m1]Бали (море)[/m]

ਨੋਇਡਾ
Ноида
	[m1]ਨੋਇਡਾ[/m]
	[m1]Ноида[/m]

ਏ ਕੇ ਐਂਟੋਨੀ
Энтони, Аракапарамбил Куриен
	[m1]ਏ ਕੇ ਐਂਟੋਨੀ[/m]
	[m1]Энтони, Аракапарамбил Куриен[/m]

ਅੱਕਿਨੇਨੀ ਨਾਗੇਸ਼ਵਰ ਰਾਓ
Аккинени Нагесвара Рао
	[m1]ਅੱਕਿਨੇਨੀ ਨਾਗੇਸ਼ਵਰ ਰਾਓ[/m]
	[m1]Аккинени Нагесвара Рао[/m]

ਗ਼ਜ਼ਲ
Газель (строфа)
	[m1]ਗ਼ਜ਼ਲ[/m]
	[m1]Газель (строфа)[/m]

ਓਸਮਾਨੀਏ
Османие (ил)
	[m1]ਓਸਮਾਨੀਏ[/m]
	[m1]Османие (ил)[/m]

ਹਿੰਦੂਤਵ
Хиндутва
	[m1]ਹਿੰਦੂਤਵ[/m]
	[m1]Хиндутва[/m]

ਚੈੱਕ ਸਾਹਿਤ
Чешская литература
	[m1]ਚੈੱਕ ਸਾਹਿਤ[/m]
	[m1]Чешская литература[/m]

ਸ਼ਹਾਬ ਉੱਦ ਦੀਨ ਸੁਹਰਾਵਰਦੀ
Шихабуддин Яхья Сухраварди
	[m1]ਸ਼ਹਾਬ ਉੱਦ ਦੀਨ ਸੁਹਰਾਵਰਦੀ[/m]
	[m1]Шихабуддин Яхья Сухраварди[/m]

ਸਰਦਾਰ
Сердар
	[m1]ਸਰਦਾਰ[/m]
	[m1]Сердар[/m]

ਰਾਮਦੇਵ
Свами Рамдев
	[m1]ਰਾਮਦੇਵ[/m]
	[m1]Свами Рамдев[/m]

ਇਸ਼ਤਾਦੀਊ ਜੂਜ਼ੈ ਆਲਵਾਲਾਦੇ
Жозе Алваладе (стадион)
	[m1]ਇਸ਼ਤਾਦੀਊ ਜੂਜ਼ੈ ਆਲਵਾਲਾਦੇ[/m]
	[m1]Жозе Алваладе (стадион)[/m]

ਸ਼ੁਤਰਨ ਪਹਿਲਾ
Шуттарна I
	[m1]ਸ਼ੁਤਰਨ ਪਹਿਲਾ[/m]
	[m1]Шуттарна I[/m]

ਰਾਮਨ ਮਹਾਰਿਸ਼ੀ
Рамана Махарши
	[m1]ਰਾਮਨ ਮਹਾਰਿਸ਼ੀ[/m]
	[m1]Рамана Махарши[/m]

ਅਬੋਧਵਾਦ
Агностицизм
	[m1]ਅਬੋਧਵਾਦ[/m]
	[m1]Агностицизм[/m]

ਨਾਦੇਜ਼ਦਾ ਤੋਲੋਕੋਨੀਕੋਵਾ
Толоконникова, Надежда Андреевна
	[m1]ਨਾਦੇਜ਼ਦਾ ਤੋਲੋਕੋਨੀਕੋਵਾ[/m]
	[m1]Толоконникова, Надежда Андреевна[/m]

ਲੂਣੀ ਦਰਿਆ
Луни (река)
	[m1]ਲੂਣੀ ਦਰਿਆ[/m]
	[m1]Луни (река)[/m]

ਸ਼ਾਰਜਾ (ਸ਼ਹਿਰ)
Шарджа (город)
	[m1]ਸ਼ਾਰਜਾ (ਸ਼ਹਿਰ)[/m]
	[m1]Шарджа (город)[/m]

ਅਲੁਕਸਨ
Алуксне
	[m1]ਅਲੁਕਸਨ[/m]
	[m1]Алуксне[/m]

ਏ. ਐੱਫ਼. ਏ. ਸੀ. ਸਟੇਡੀਅਮ
АФАС (стадион)
	[m1]ਏ. ਐੱਫ਼. ਏ. ਸੀ. ਸਟੇਡੀਅਮ[/m]
	[m1]АФАС (стадион)[/m]

ਰਿਸ਼ੈਲ ਮੀਡ
Мид, Райчел
	[m1]ਰਿਸ਼ੈਲ ਮੀਡ[/m]
	[m1]Мид, Райчел[/m]

ਕੈਥਰੀਨ ਕੁੱਕਸਨ
Куксон, Кэтрин
	[m1]ਕੈਥਰੀਨ ਕੁੱਕਸਨ[/m]
	[m1]Куксон, Кэтрин[/m]

ਆਸਕਰ ਰੋਮੇਰੋ
Ромеро, Оскар Арнульфо
	[m1]ਆਸਕਰ ਰੋਮੇਰੋ[/m]
	[m1]Ромеро, Оскар Арнульфо[/m]

ਯਾਕੂਬੀ
Якуби
	[m1]ਯਾਕੂਬੀ[/m]
	[m1]Якуби[/m]

1844 ਦੇ ਆਰਥਿਕ ਅਤੇ ਦਾਰਸ਼ਨਿਕ ਖਰੜੇ
Экономически-философские рукописи 1844 года
	[m1]1844 ਦੇ ਆਰਥਿਕ ਅਤੇ ਦਾਰਸ਼ਨਿਕ ਖਰੜੇ[/m]
	[m1]Экономически-философские рукописи 1844 года[/m]

ਜੀ ਈ ਮੂਰ
Мур, Джордж Эдвард
	[m1]ਜੀ ਈ ਮੂਰ[/m]
	[m1]Мур, Джордж Эдвард[/m]

ਜੂਲੀਅਨ ਬਾਰਨਜ਼
Барнс, Джулиан
	[m1]ਜੂਲੀਅਨ ਬਾਰਨਜ਼[/m]
	[m1]Барнс, Джулиан[/m]

ਲਿਆਕਤ ਅਲੀ ਖਾਨ
Хан, Лиакат Али
	[m1]ਲਿਆਕਤ ਅਲੀ ਖਾਨ[/m]
	[m1]Хан, Лиакат Али[/m]

ਐਲੈਕਸ ਹੇਲੀ
Хейли, Алекс
	[m1]ਐਲੈਕਸ ਹੇਲੀ[/m]
	[m1]Хейли, Алекс[/m]

ਅਰਵਿੰਦ ਅਡਿਗ
Адига, Аравинд
	[m1]ਅਰਵਿੰਦ ਅਡਿਗ[/m]
	[m1]Адига, Аравинд[/m]

ਮਹੰਮਦ ਅਲੀ
Мухаммед Али (значения)
	[m1]ਮਹੰਮਦ ਅਲੀ[/m]
	[m1]Мухаммед Али (значения)[/m]

ਵਿਲੀਅਮ ਹੈਨਰੀ ਸੇਵਰਡ
Сьюард, Уильям Генри
	[m1]ਵਿਲੀਅਮ ਹੈਨਰੀ ਸੇਵਰਡ[/m]
	[m1]Сьюард, Уильям Генри[/m]

ਜੈਨੀਸ ਰਿਤਸੋਸ
Рицос, Яннис
	[m1]ਜੈਨੀਸ ਰਿਤਸੋਸ[/m]
	[m1]Рицос, Яннис[/m]

ਇਪੋਲਾਈਤ ਤੇਨ
Тэн, Ипполит
	[m1]ਇਪੋਲਾਈਤ ਤੇਨ[/m]
	[m1]Тэн, Ипполит[/m]

ਯੇਵਗੇਨੀ ਯੇਵਤੁਸ਼ੇਂਕੋ
Евтушенко, Евгений Александрович
	[m1]ਯੇਵਗੇਨੀ ਯੇਵਤੁਸ਼ੇਂਕੋ[/m]
	[m1]Евтушенко, Евгений Александрович[/m]

ਅਬੂਤਾਲਿਬ
Абу Талиб ибн Абд аль-Мутталиб
	[m1]ਅਬੂਤਾਲਿਬ[/m]
	[m1]Абу Талиб ибн Абд аль-Мутталиб[/m]

ਮਦਿਕੇਰੀ
Мадикери
	[m1]ਮਦਿਕੇਰੀ[/m]
	[m1]Мадикери[/m]

ਨਿੱਕ ਵੁਈਏਚਿਚ
Вуйчич, Ник
	[m1]ਨਿੱਕ ਵੁਈਏਚਿਚ[/m]
	[m1]Вуйчич, Ник[/m]

ਮੁਕੇਸ਼ ਅੰਬਾਨੀ
Амбани, Мукеш
	[m1]ਮੁਕੇਸ਼ ਅੰਬਾਨੀ[/m]
	[m1]Амбани, Мукеш[/m]

ਨੁਸਰਤ ਫ਼ਤਿਹ ਅਲੀ ਖ਼ਾਨ
Нусрат Фатех Али Хан
	[m1]ਨੁਸਰਤ ਫ਼ਤਿਹ ਅਲੀ ਖ਼ਾਨ[/m]
	[m1]Нусрат Фатех Али Хан[/m]

ਮਾਈਕਲ ਐਡਮਜ਼
Адамс, Майкл (шахматист)
	[m1]ਮਾਈਕਲ ਐਡਮਜ਼[/m]
	[m1]Адамс, Майкл (шахматист)[/m]

ਵੇਲੂਰ
Веллуру
	[m1]ਵੇਲੂਰ[/m]
	[m1]Веллуру[/m]

ਆਫੀਆ ਸਦੀਕੀ
Сиддики, Аафия
	[m1]ਆਫੀਆ ਸਦੀਕੀ[/m]
	[m1]Сиддики, Аафия[/m]

ਆਲੋਚਤਨਾਤਮਿਕ ਸਿਧਾਂਤ
Критическая теория
	[m1]ਆਲੋਚਤਨਾਤਮਿਕ ਸਿਧਾਂਤ[/m]
	[m1]Критическая теория[/m]

ਡੈੱਨਮਾਰਕੀ ਬਸਤੀਵਾਦੀ ਸਾਮਰਾਜ
Владения Дании
	[m1]ਡੈੱਨਮਾਰਕੀ ਬਸਤੀਵਾਦੀ ਸਾਮਰਾਜ[/m]
	[m1]Владения Дании[/m]

ਐਰਨ ਸਵਾਰਟਜ਼
Шварц, Аарон
	[m1]ਐਰਨ ਸਵਾਰਟਜ਼[/m]
	[m1]Шварц, Аарон[/m]

ਨਗੂਗੀ ਵਾ ਥਿਉਂਗੋ
Нгуги Ва Тхионго
	[m1]ਨਗੂਗੀ ਵਾ ਥਿਉਂਗੋ[/m]
	[m1]Нгуги Ва Тхионго[/m]

ਹੁਸ਼ਿਆਰਪੁਰ ਜ਼ਿਲ੍ਹਾ
Хошиарпур (округ)
	[m1]ਹੁਸ਼ਿਆਰਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Хошиарпур (округ)[/m]

ਦੱਖਣੀ ਅਫ਼ਰੀਕੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
Южно-Африканская коммунистическая партия
	[m1]ਦੱਖਣੀ ਅਫ਼ਰੀਕੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]
	[m1]Южно-Африканская коммунистическая партия[/m]

ਅਬਦਲ ਫਾਤਹ ਅਲ-ਸੀਸੀ
Ас-Сиси, Абдул-Фаттах Халил
	[m1]ਅਬਦਲ ਫਾਤਹ ਅਲ-ਸੀਸੀ[/m]
	[m1]Ас-Сиси, Абдул-Фаттах Халил[/m]

ਧੀ
Дочь
	[m1]ਧੀ[/m]
	[m1]Дочь[/m]

ਮੁਦਰਾ ਨਿਸ਼ਾਨ
Знаки валют
	[m1]ਮੁਦਰਾ ਨਿਸ਼ਾਨ[/m]
	[m1]Знаки валют[/m]

ਅਬਜਦ ਗਿਣਤੀ
Абджадия
	[m1]ਅਬਜਦ ਗਿਣਤੀ[/m]
	[m1]Абджадия[/m]

ਲੈਨਿਨ ਅਮਨ ਇਨਾਮ
Международная Ленинская премия «За укрепление мира между народами»
	[m1]ਲੈਨਿਨ ਅਮਨ ਇਨਾਮ[/m]
	[m1]Международная Ленинская премия «За укрепление мира между народами»[/m]

ਏ ਟੇਲ ਆਫ਼ ਟੂ ਸਿਟੀਜ਼
Повесть о двух городах
	[m1]ਏ ਟੇਲ ਆਫ਼ ਟੂ ਸਿਟੀਜ਼[/m]
	[m1]Повесть о двух городах[/m]

ਇਨਵਰਨੈੱਸ ਕੈਲੀਡੋਨੀਆਈ ਥਿਸਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
Инвернесс Каледониан Тисл
	[m1]ਇਨਵਰਨੈੱਸ ਕੈਲੀਡੋਨੀਆਈ ਥਿਸਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Инвернесс Каледониан Тисл[/m]

ਵਿਹੜਾ
Двор-колодец
	[m1]ਵਿਹੜਾ[/m]
	[m1]Двор-колодец[/m]

ਯਾਂ ਜਿਰਾਦੂ
Жироду, Жан
	[m1]ਯਾਂ ਜਿਰਾਦੂ[/m]
	[m1]Жироду, Жан[/m]

ਔਲਾ (ਪੌਦਾ)
Филлантус эмблика
	[m1]ਔਲਾ (ਪੌਦਾ)[/m]
	[m1]Филлантус эмблика[/m]

ਅਲਪੀਨ
Ульпиан
	[m1]ਅਲਪੀਨ[/m]
	[m1]Ульпиан[/m]

ਬਹਿਰੀ ਖ਼ਰਤੂਮ
Северный Хартум
	[m1]ਬਹਿਰੀ ਖ਼ਰਤੂਮ[/m]
	[m1]Северный Хартум[/m]

ਪਾਮੀਰੋ ਤੋਗਲਿਆਤੀ
Тольятти, Пальмиро
	[m1]ਪਾਮੀਰੋ ਤੋਗਲਿਆਤੀ[/m]
	[m1]Тольятти, Пальмиро[/m]

ਮਖਾਣਾ
Эвриала устрашающая
	[m1]ਮਖਾਣਾ[/m]
	[m1]Эвриала устрашающая[/m]

ਜਾਹਨ ਰੀਡ (ਪੱਤਰਕਾਰ)
Рид, Джон
	[m1]ਜਾਹਨ ਰੀਡ (ਪੱਤਰਕਾਰ)[/m]
	[m1]Рид, Джон[/m]

ਸੰਜੇ ਦੱਤ
Датт, Санджай
	[m1]ਸੰਜੇ ਦੱਤ[/m]
	[m1]Датт, Санджай[/m]

ਪੀਟਰ ਡਿੰਕਲਿਜ
Динклэйдж, Питер
	[m1]ਪੀਟਰ ਡਿੰਕਲਿਜ[/m]
	[m1]Динклэйдж, Питер[/m]

ਐਲੇਨ ਬਾਦੀਓ
Бадью, Ален
	[m1]ਐਲੇਨ ਬਾਦੀਓ[/m]
	[m1]Бадью, Ален[/m]

ਕੁਤੁਬੁੱਦੀਨ ਐਬਕ
Кутб ад-дин Айбак
	[m1]ਕੁਤੁਬੁੱਦੀਨ ਐਬਕ[/m]
	[m1]Кутб ад-дин Айбак[/m]

ਈਸਬਗੋਲ
Подорожник яйцевидный
	[m1]ਈਸਬਗੋਲ[/m]
	[m1]Подорожник яйцевидный[/m]

ਨਿਕੋਲਾਈ ਦੋਬਰੋਲਿਉਬੋਵ
Добролюбов, Николай Александрович
	[m1]ਨਿਕੋਲਾਈ ਦੋਬਰੋਲਿਉਬੋਵ[/m]
	[m1]Добролюбов, Николай Александрович[/m]

ਸਾਕੀ
Саки (писатель)
	[m1]ਸਾਕੀ[/m]
	[m1]Саки (писатель)[/m]

ਐਲਫ਼ਰਡ ਲੂਈਸ ਕਰੋਬਰ
Крёбер, Алфред Луис
	[m1]ਐਲਫ਼ਰਡ ਲੂਈਸ ਕਰੋਬਰ[/m]
	[m1]Крёбер, Алфред Луис[/m]

ਅੰਕੋਲ
Алангиум
	[m1]ਅੰਕੋਲ[/m]
	[m1]Алангиум[/m]

ਅਲੈਕਸਿਸ ਤਸੀਪਰਾਸ
Ципрас, Алексис
	[m1]ਅਲੈਕਸਿਸ ਤਸੀਪਰਾਸ[/m]
	[m1]Ципрас, Алексис[/m]

ਜਾਮੀ
Джами
	[m1]ਜਾਮੀ[/m]
	[m1]Джами[/m]

ਵਿਕਟਰ ਸ਼ਕਲੋਵਸਕੀ
Шкловский, Виктор Борисович
	[m1]ਵਿਕਟਰ ਸ਼ਕਲੋਵਸਕੀ[/m]
	[m1]Шкловский, Виктор Борисович[/m]

ਐਲੇਨ ਰੋਬੈਰ
Робер, Ален
	[m1]ਐਲੇਨ ਰੋਬੈਰ[/m]
	[m1]Робер, Ален[/m]

ਕਨਿਸ਼ਕ
Канишка I
	[m1]ਕਨਿਸ਼ਕ[/m]
	[m1]Канишка I[/m]

ਕਬੀਰ
Кабир
	[m1]ਕਬੀਰ[/m]
	[m1]Кабир[/m]

ਅਸ਼ਵਘੋਸ਼
Ашвагхоша
	[m1]ਅਸ਼ਵਘੋਸ਼[/m]
	[m1]Ашвагхоша[/m]

ਨੱਥੂਰਾਮ ਗੋਡਸੇ
Годзе, Натхурам
	[m1]ਨੱਥੂਰਾਮ ਗੋਡਸੇ[/m]
	[m1]Годзе, Натхурам[/m]

ਬਾਲ ਗੰਗਾਧਰ ਤਿਲਕ
Тилак, Бал Гангадхар
	[m1]ਬਾਲ ਗੰਗਾਧਰ ਤਿਲਕ[/m]
	[m1]Тилак, Бал Гангадхар[/m]

ਵੀ ਵੀ ਗਿਰੀ
Гири, Варахагири Венката
	[m1]ਵੀ ਵੀ ਗਿਰੀ[/m]
	[m1]Гири, Варахагири Венката[/m]

ਕੋਬਾਯਾਸ਼ੀ ਇੱਸਾ
Исса, Кобаяси
	[m1]ਕੋਬਾਯਾਸ਼ੀ ਇੱਸਾ[/m]
	[m1]Исса, Кобаяси[/m]

ਇਮਰਾਨ ਖਾਨ (ਅਭਿਨੇਤਾ)
Хан, Имран (актёр)
	[m1]ਇਮਰਾਨ ਖਾਨ (ਅਭਿਨੇਤਾ)[/m]
	[m1]Хан, Имран (актёр)[/m]

ਮਿਰਜ਼ਾ ਗ਼ੁਲਾਮ ਅਹਿਮਦ
Мирза Гулам Ахмад
	[m1]ਮਿਰਜ਼ਾ ਗ਼ੁਲਾਮ ਅਹਿਮਦ[/m]
	[m1]Мирза Гулам Ахмад[/m]

ਰੁਦਾਕੀ
Рудаки
	[m1]ਰੁਦਾਕੀ[/m]
	[m1]Рудаки[/m]

ਖਾਨ ਅਬਦੁਲ ਗਫਾਰ ਖਾਨ
Абдул Гаффар-хан
	[m1]ਖਾਨ ਅਬਦੁਲ ਗਫਾਰ ਖਾਨ[/m]
	[m1]Абдул Гаффар-хан[/m]

ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ
Сингх, Гобинд
	[m1]ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ[/m]
	[m1]Сингх, Гобинд[/m]

ਤੁਲਸੀ ਦਾਸ
Тулсидас
	[m1]ਤੁਲਸੀ ਦਾਸ[/m]
	[m1]Тулсидас[/m]

ਜਾਨ ਅਬ੍ਰਾਹਮ
Абрахам, Джон
	[m1]ਜਾਨ ਅਬ੍ਰਾਹਮ[/m]
	[m1]Абрахам, Джон[/m]

ਡੇਵਿਡ ਫਾਸਟਰ ਵਾਲਸ
Уоллес, Дэвид Фостер
	[m1]ਡੇਵਿਡ ਫਾਸਟਰ ਵਾਲਸ[/m]
	[m1]Уоллес, Дэвид Фостер[/m]

ਗੋਪਾਲ ਕ੍ਰਿਸ਼ਨ ਗੋਖਲੇ
Гокхале, Гопал Кришна
	[m1]ਗੋਪਾਲ ਕ੍ਰਿਸ਼ਨ ਗੋਖਲੇ[/m]
	[m1]Гокхале, Гопал Кришна[/m]

ਸੂਰਿਆਵਰਮਨ ਦੂਜਾ
Сурьяварман II
	[m1]ਸੂਰਿਆਵਰਮਨ ਦੂਜਾ[/m]
	[m1]Сурьяварман II[/m]

ਐੱਮ ਐੱਨ ਰਾਏ
Рой, Манабендра
	[m1]ਐੱਮ ਐੱਨ ਰਾਏ[/m]
	[m1]Рой, Манабендра[/m]

ਅਲਗਿਰਦਾਸ ਜੂਲੀਅਨ ਗ੍ਰੇਮਾਸ
Греймас, Альгирдас Жюльен
	[m1]ਅਲਗਿਰਦਾਸ ਜੂਲੀਅਨ ਗ੍ਰੇਮਾਸ[/m]
	[m1]Греймас, Альгирдас Жюльен[/m]

ਵਲਾਦੀਮੀਰ ਪ੍ਰਾਪ
Пропп, Владимир Яковлевич
	[m1]ਵਲਾਦੀਮੀਰ ਪ੍ਰਾਪ[/m]
	[m1]Пропп, Владимир Яковлевич[/m]

ਲਿਊਸ ਐਚ ਮਾਰਗਨ
Морган, Льюис Генри
	[m1]ਲਿਊਸ ਐਚ ਮਾਰਗਨ[/m]
	[m1]Морган, Льюис Генри[/m]

ਜੈਫਰੀ ਆਰਚਰ
Арчер, Джеффри
	[m1]ਜੈਫਰੀ ਆਰਚਰ[/m]
	[m1]Арчер, Джеффри[/m]

ਡਾਨਲਡ ਬਰੈਡਮੈਨ
Брэдмен, Дональд
	[m1]ਡਾਨਲਡ ਬਰੈਡਮੈਨ[/m]
	[m1]Брэдмен, Дональд[/m]

ਕੂਚ ਬਿਹਾਰ
Куч-Бихар
	[m1]ਕੂਚ ਬਿਹਾਰ[/m]
	[m1]Куч-Бихар[/m]

ਫਿਲਿਪ ਲਾਰਕਿਨ
Ларкин, Филип
	[m1]ਫਿਲਿਪ ਲਾਰਕਿਨ[/m]
	[m1]Ларкин, Филип[/m]

ਵਾਸਲੀ ਗਰੋਸਮਾਨ
Гроссман, Василий Семёнович
	[m1]ਵਾਸਲੀ ਗਰੋਸਮਾਨ[/m]
	[m1]Гроссман, Василий Семёнович[/m]

ਅਨਿਲ ਕਪੂਰ
Капур, Анил
	[m1]ਅਨਿਲ ਕਪੂਰ[/m]
	[m1]Капур, Анил[/m]

ਆਰਨੋਲਡ ਬੈਨੇਟ
Беннетт, Арнольд
	[m1]ਆਰਨੋਲਡ ਬੈਨੇਟ[/m]
	[m1]Беннетт, Арнольд[/m]

ਜਗਦੀਸ਼ ਚੰਦਰ ਬੋਸ
Боше, Джагдиш Чандра
	[m1]ਜਗਦੀਸ਼ ਚੰਦਰ ਬੋਸ[/m]
	[m1]Боше, Джагдиш Чандра[/m]

ਸਲਮਾਨ ਤਾਸੀਰ
Тасир, Салман
	[m1]ਸਲਮਾਨ ਤਾਸੀਰ[/m]
	[m1]Тасир, Салман[/m]

ਤਾਰਿਕ ਅਲੀ
Али, Тарик
	[m1]ਤਾਰਿਕ ਅਲੀ[/m]
	[m1]Али, Тарик[/m]

ਸਦੀਕ ਹਦਾਇਤ
Хедаят, Садег
	[m1]ਸਦੀਕ ਹਦਾਇਤ[/m]
	[m1]Хедаят, Садег[/m]

ਮਾਸਾਓਕਾ ਸ਼ਿਕੀ
Масаока Сики
	[m1]ਮਾਸਾਓਕਾ ਸ਼ਿਕੀ[/m]
	[m1]Масаока Сики[/m]

ਸਰਗੇਈ ਅਕਸਾਕੋਵ
Аксаков, Сергей Тимофеевич
	[m1]ਸਰਗੇਈ ਅਕਸਾਕੋਵ[/m]
	[m1]Аксаков, Сергей Тимофеевич[/m]

ਵੀ. ਪੀ. ਸਿੰਘ
Сингх, Вишванат Пратап
	[m1]ਵੀ. ਪੀ. ਸਿੰਘ[/m]
	[m1]Сингх, Вишванат Пратап[/m]

ਟੈਰੀ ਈਗਲਟਨ
Иглтон, Терри
	[m1]ਟੈਰੀ ਈਗਲਟਨ[/m]
	[m1]Иглтон, Терри[/m]

ਇਰਵਿਨ ਸ਼ਾਅ
Шоу, Ирвин
	[m1]ਇਰਵਿਨ ਸ਼ਾਅ[/m]
	[m1]Шоу, Ирвин[/m]

ਬਿੰਦੂਸਾਰ
Биндусара
	[m1]ਬਿੰਦੂਸਾਰ[/m]
	[m1]Биндусара[/m]

ਵਿਲੀਅਮ ਕੂਪਰ
Купер, Уильям
	[m1]ਵਿਲੀਅਮ ਕੂਪਰ[/m]
	[m1]Купер, Уильям[/m]

ਸੈਂਟਾ ਕਲਾਜ਼
Санта-Клаус
	[m1]ਸੈਂਟਾ ਕਲਾਜ਼[/m]
	[m1]Санта-Клаус[/m]

ਕੋਰੋ ਸਾਗਰ
Море Коро
	[m1]ਕੋਰੋ ਸਾਗਰ[/m]
	[m1]Море Коро[/m]

ਥਾਮਸ ਬੈਬਿੰਗਟਨ ਮੈਕਾਲੇ
Маколей, Томас Бабингтон
	[m1]ਥਾਮਸ ਬੈਬਿੰਗਟਨ ਮੈਕਾਲੇ[/m]
	[m1]Маколей, Томас Бабингтон[/m]

ਨੀਲ ਰਾਬਰਟਸਨ (ਸਨੂਕਰ ਖਿਡਾਰੀ)
Робертсон, Нил
	[m1]ਨੀਲ ਰਾਬਰਟਸਨ (ਸਨੂਕਰ ਖਿਡਾਰੀ)[/m]
	[m1]Робертсон, Нил[/m]

ਜੋਨਾਥਨ ਫਰੈਂਸਨ
Франзен, Джонатан
	[m1]ਜੋਨਾਥਨ ਫਰੈਂਸਨ[/m]
	[m1]Франзен, Джонатан[/m]

ਨਿਸ਼ਾਨਦੇਹੀ ਦੀ ਸਮੱਸਿਆ
Проблема демаркации
	[m1]ਨਿਸ਼ਾਨਦੇਹੀ ਦੀ ਸਮੱਸਿਆ[/m]
	[m1]Проблема демаркации[/m]

ਏਦਿ ਰਾਮਾ
Рама, Эди
	[m1]ਏਦਿ ਰਾਮਾ[/m]
	[m1]Рама, Эди[/m]

ਜਿਨਸ
Биржевой товар
	[m1]ਜਿਨਸ[/m]
	[m1]Биржевой товар[/m]

ਤੁਸ਼ਿਅਰਥ
Тушратта
	[m1]ਤੁਸ਼ਿਅਰਥ[/m]
	[m1]Тушратта[/m]

ਰਹਿਮਾਨ ਬਾਬਾ
Абдуррахман Моманд
	[m1]ਰਹਿਮਾਨ ਬਾਬਾ[/m]
	[m1]Абдуррахман Моманд[/m]

ਕੈਮਲੂਪਸ ਝੀਲ
Камлупс (озеро)
	[m1]ਕੈਮਲੂਪਸ ਝੀਲ[/m]
	[m1]Камлупс (озеро)[/m]

ਅਬਦੁੱਲ ਸੱਤਾਰ ਈਦੀ
Эдхи, Абдул Саттар
	[m1]ਅਬਦੁੱਲ ਸੱਤਾਰ ਈਦੀ[/m]
	[m1]Эдхи, Абдул Саттар[/m]

ਗੁਲਜ਼ਾਰੀ ਲਾਲ ਨੰਦਾ
Нанда, Гулзарилал
	[m1]ਗੁਲਜ਼ਾਰੀ ਲਾਲ ਨੰਦਾ[/m]
	[m1]Нанда, Гулзарилал[/m]

ਰਾਵੀ
Рави (река)
	[m1]ਰਾਵੀ[/m]
	[m1]Рави (река)[/m]

ਕ੍ਰੇਵਨ ਕੌਟਿਜ
Крейвен Коттедж
	[m1]ਕ੍ਰੇਵਨ ਕੌਟਿਜ[/m]
	[m1]Крейвен Коттедж[/m]

ਬਹਾਵਲਪੁਰ
Бахавалпур
	[m1]ਬਹਾਵਲਪੁਰ[/m]
	[m1]Бахавалпур[/m]

ਸਿਲਵਾਸਾ
Силвасса
	[m1]ਸਿਲਵਾਸਾ[/m]
	[m1]Силвасса[/m]

ਸਟੈੱਡ ਲੂਈਸ II
Луи II (стадион)
	[m1]ਸਟੈੱਡ ਲੂਈਸ II[/m]
	[m1]Луи II (стадион)[/m]

ਸੇਂਟ ਮਿਰੇਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
Сент-Миррен
	[m1]ਸੇਂਟ ਮਿਰੇਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Сент-Миррен[/m]

ਸ਼ਾਹਿਦ ਕਪੂਰ
Капур, Шахид
	[m1]ਸ਼ਾਹਿਦ ਕਪੂਰ[/m]
	[m1]Капур, Шахид[/m]

ਬਿਆਸ ਦਰਿਆ
Биас (река)
	[m1]ਬਿਆਸ ਦਰਿਆ[/m]
	[m1]Биас (река)[/m]

ਚਰਣ ਸਿੰਘ
Сингх, Чоудхари Чаран
	[m1]ਚਰਣ ਸਿੰਘ[/m]
	[m1]Сингх, Чоудхари Чаран[/m]

ਕੇਮਨ ਟਾਪੂ ਡਾਲਰ
Доллар Каймановых Островов
	[m1]ਕੇਮਨ ਟਾਪੂ ਡਾਲਰ[/m]
	[m1]Доллар Каймановых Островов[/m]

ਜਮਸ਼ੇਦਜੀ ਟਾਟਾ
Тата, Джамшеджи
	[m1]ਜਮਸ਼ੇਦਜੀ ਟਾਟਾ[/m]
	[m1]Тата, Джамшеджи[/m]

ਦੇਵ ਅਨੰਦ
Ананд, Дев
	[m1]ਦੇਵ ਅਨੰਦ[/m]
	[m1]Ананд, Дев[/m]

ਅਮਰੂਦ
Псидиум
	[m1]ਅਮਰੂਦ[/m]
	[m1]Псидиум[/m]

ਪਲੇਗ (ਨਾਵਲ)
Чума (роман)
	[m1]ਪਲੇਗ (ਨਾਵਲ)[/m]
	[m1]Чума (роман)[/m]

ਲੈਂਕਿਸਟਰ, ਪੈੱਨਸਿਲਵੇਨੀਆ
Ланкастер (Пенсильвания)
	[m1]ਲੈਂਕਿਸਟਰ, ਪੈੱਨਸਿਲਵੇਨੀਆ[/m]
	[m1]Ланкастер (Пенсильвания)[/m]

ਅਭਿਗਿਆਨਸ਼ਾਕੁੰਤਲਮ
Абхиджняна-Шакунтала
	[m1]ਅਭਿਗਿਆਨਸ਼ਾਕੁੰਤਲਮ[/m]
	[m1]Абхиджняна-Шакунтала[/m]

ਅਭਿਮੰਨਿਊ
Абхиманью
	[m1]ਅਭਿਮੰਨਿਊ[/m]
	[m1]Абхиманью[/m]

ਅਭਿਨਵ ਬਿੰਦਰਾ
Биндра, Абхинав
	[m1]ਅਭਿਨਵ ਬਿੰਦਰਾ[/m]
	[m1]Биндра, Абхинав[/m]

ਅਭਿਨਵਗੁਪਤ
Абхинавагупта
	[m1]ਅਭਿਨਵਗੁਪਤ[/m]
	[m1]Абхинавагупта[/m]

ਬੇਨਿਨ ਸ਼ਹਿਰ
Бенин-Сити
	[m1]ਬੇਨਿਨ ਸ਼ਹਿਰ[/m]
	[m1]Бенин-Сити[/m]

ਵੈਨਕੂਵਰ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ
Ванкувер (аэропорт)
	[m1]ਵੈਨਕੂਵਰ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ[/m]
	[m1]Ванкувер (аэропорт)[/m]

ਬੋਧੀ ਰੁੱਖ
Дерево Бодхи
	[m1]ਬੋਧੀ ਰੁੱਖ[/m]
	[m1]Дерево Бодхи[/m]

ਰੀਠਾ
Мыльное дерево
	[m1]ਰੀਠਾ[/m]
	[m1]Мыльное дерево[/m]

ਭਾਰਤ ਰਤਨ
Бхарат Ратна
	[m1]ਭਾਰਤ ਰਤਨ[/m]
	[m1]Бхарат Ратна[/m]

ਘਿਉ
Гхи
	[m1]ਘਿਉ[/m]
	[m1]Гхи[/m]

ਆਯਾਪਾਨੇਕੋ
Аяпанский соке
	[m1]ਆਯਾਪਾਨੇਕੋ[/m]
	[m1]Аяпанский соке[/m]

ਭਾਰਤ ਦਾ ਸੱਭਿਆਚਾਰ
Культура Индии
	[m1]ਭਾਰਤ ਦਾ ਸੱਭਿਆਚਾਰ[/m]
	[m1]Культура Индии[/m]

ਵਾਲਕਾ
Валка
	[m1]ਵਾਲਕਾ[/m]
	[m1]Валка[/m]

ਓਕਲੈਂਡ ਰੈਡਰਜ਼
Окленд Рэйдерс
	[m1]ਓਕਲੈਂਡ ਰੈਡਰਜ਼[/m]
	[m1]Окленд Рэйдерс[/m]

ਰਾਕੇਸ਼ ਸ਼ਰਮਾ
Шарма, Ракеш
	[m1]ਰਾਕੇਸ਼ ਸ਼ਰਮਾ[/m]
	[m1]Шарма, Ракеш[/m]

ਹੋਮੀ ਭਾਬਾ
Баба, Хоми Джехангир
	[m1]ਹੋਮੀ ਭਾਬਾ[/m]
	[m1]Баба, Хоми Джехангир[/m]

ਮੁਰਤਜ਼ਾ ਭੁੱਟੋ
Бхутто, Муртаза
	[m1]ਮੁਰਤਜ਼ਾ ਭੁੱਟੋ[/m]
	[m1]Бхутто, Муртаза[/m]

ਫਰਾਂਸੀਸੀ ਰਾਸ਼ਟਰੀ ਦਿਵਸ
День взятия Бастилии
	[m1]ਫਰਾਂਸੀਸੀ ਰਾਸ਼ਟਰੀ ਦਿਵਸ[/m]
	[m1]День взятия Бастилии[/m]

ਮਹਾਨ ਰੇਤਲਾ ਮਾਰੂਥਲ
Большая Песчаная пустыня
	[m1]ਮਹਾਨ ਰੇਤਲਾ ਮਾਰੂਥਲ[/m]
	[m1]Большая Песчаная пустыня[/m]

ਬੁਡਨਬਰੁੱਕਸ
Будденброки (роман)
	[m1]ਬੁਡਨਬਰੁੱਕਸ[/m]
	[m1]Будденброки (роман)[/m]

ਟਾਮ ਸਾਇਅਰ ਦੇ ਕਾਰਨਾਮੇ
Приключения Тома Сойера
	[m1]ਟਾਮ ਸਾਇਅਰ ਦੇ ਕਾਰਨਾਮੇ[/m]
	[m1]Приключения Тома Сойера[/m]

ਮੇਵਨ
Mars Atmosphere and Volatile Evolution
	[m1]ਮੇਵਨ[/m]
	[m1]Mars Atmosphere and Volatile Evolution[/m]

ਸਥਿਰ ਅਨੁਪਾਤ ਦਾ ਨਿਯਮ
Закон постоянства состава
	[m1]ਸਥਿਰ ਅਨੁਪਾਤ ਦਾ ਨਿਯਮ[/m]
	[m1]Закон постоянства состава[/m]

ਅਨੀਸ਼ ਕਪੂਰ
Капур, Аниш
	[m1]ਅਨੀਸ਼ ਕਪੂਰ[/m]
	[m1]Капур, Аниш[/m]

ਦ ਕਾਨਵੇਂਟ
Монастырь (Гибралтар)
	[m1]ਦ ਕਾਨਵੇਂਟ[/m]
	[m1]Монастырь (Гибралтар)[/m]

ਬੇਰੀ
Зизифус мавританский
	[m1]ਬੇਰੀ[/m]
	[m1]Зизифус мавританский[/m]

ਮੈਰੀ ਕੋਮ
Мэри Ком
	[m1]ਮੈਰੀ ਕੋਮ[/m]
	[m1]Мэри Ком[/m]

ਉਬੇਦਾ
Убеда
	[m1]ਉਬੇਦਾ[/m]
	[m1]Убеда[/m]

ਫ਼ਾਕਲੈਂਡ ਟਾਪੂ ਪਾਊਂਡ
Фунт Фолклендских островов
	[m1]ਫ਼ਾਕਲੈਂਡ ਟਾਪੂ ਪਾਊਂਡ[/m]
	[m1]Фунт Фолклендских островов[/m]

ਦੀ ਕੂਪ
Фейеноорд (стадион)
	[m1]ਦੀ ਕੂਪ[/m]
	[m1]Фейеноорд (стадион)[/m]

ਬਿਆਸ (ਰਿਸ਼ੀ)
Вьяса
	[m1]ਬਿਆਸ (ਰਿਸ਼ੀ)[/m]
	[m1]Вьяса[/m]

ਕੋਟਾ
Кота (Раджастхан)
	[m1]ਕੋਟਾ[/m]
	[m1]Кота (Раджастхан)[/m]

ਮੋਰਾਦਾਬਾਦ
Морадабад
	[m1]ਮੋਰਾਦਾਬਾਦ[/m]
	[m1]Морадабад[/m]

ਬਾਦਸ਼ਾਹੀ ਮਸਜਿਦ
Мечеть Бадшахи
	[m1]ਬਾਦਸ਼ਾਹੀ ਮਸਜਿਦ[/m]
	[m1]Мечеть Бадшахи[/m]

ਮੂਡ (ਮਨੋਵਿਗਿਆਨ)
Настроение
	[m1]ਮੂਡ (ਮਨੋਵਿਗਿਆਨ)[/m]
	[m1]Настроение[/m]

ਵਿਜ਼ਕਾਇਆ ਪੁੱਲ
Бискайский мост
	[m1]ਵਿਜ਼ਕਾਇਆ ਪੁੱਲ[/m]
	[m1]Бискайский мост[/m]

ਰੱਬ
Лорд
	[m1]ਰੱਬ[/m]
	[m1]Лорд[/m]

ਗ੍ਰੋਤੋਵਸਕੀ
Гротовский, Ежи
	[m1]ਗ੍ਰੋਤੋਵਸਕੀ[/m]
	[m1]Гротовский, Ежи[/m]

ਰਣਜੀਤ ਸਿੰਘ
Сингх, Ранджит
	[m1]ਰਣਜੀਤ ਸਿੰਘ[/m]
	[m1]Сингх, Ранджит[/m]

ਇਨੋਕ ਪਾਵੇਲ
Пауэлл, Джон Энох
	[m1]ਇਨੋਕ ਪਾਵੇਲ[/m]
	[m1]Пауэлл, Джон Энох[/m]

ਲਾਰਡ ਡਲਹੌਜੀ
Дальхузи, Джеймс Эндрю
	[m1]ਲਾਰਡ ਡਲਹੌਜੀ[/m]
	[m1]Дальхузи, Джеймс Эндрю[/m]

ਦਲੀਪ ਸਿੰਘ
Далип Сингх
	[m1]ਦਲੀਪ ਸਿੰਘ[/m]
	[m1]Далип Сингх[/m]

ਫ਼ਰੀਦ ਜ਼ਕਾਰੀਆ
Закария, Фарид
	[m1]ਫ਼ਰੀਦ ਜ਼ਕਾਰੀਆ[/m]
	[m1]Закария, Фарид[/m]

ਅਮਰੀਸ਼ ਪੁਰੀ
Пури, Амриш
	[m1]ਅਮਰੀਸ਼ ਪੁਰੀ[/m]
	[m1]Пури, Амриш[/m]

ਬਾਈਚੁੰਗ ਭੂਟੀਆ
Бхутиа, Байчунг
	[m1]ਬਾਈਚੁੰਗ ਭੂਟੀਆ[/m]
	[m1]Бхутиа, Байчунг[/m]

ਰਾਜਾ ਰਵੀ ਵਰਮਾ
Рави Варма
	[m1]ਰਾਜਾ ਰਵੀ ਵਰਮਾ[/m]
	[m1]Рави Варма[/m]

ਰਤਨ ਟਾਟਾ
Тата, Ратан
	[m1]ਰਤਨ ਟਾਟਾ[/m]
	[m1]Тата, Ратан[/m]

ਊਲਜਲੂਲਵਾਦ
Абсурдизм
	[m1]ਊਲਜਲੂਲਵਾਦ[/m]
	[m1]Абсурдизм[/m]

ਵਿਲ ਡੁਰਾਂਟ
Дюрант, Уильям Джеймс
	[m1]ਵਿਲ ਡੁਰਾਂਟ[/m]
	[m1]Дюрант, Уильям Джеймс[/m]

ਸੀਆਚਿਨ ਗਲੇਸ਼ੀਅਰ
Сиачен
	[m1]ਸੀਆਚਿਨ ਗਲੇਸ਼ੀਅਰ[/m]
	[m1]Сиачен[/m]

ਭਰਤਨਾਟਿਅਮ
Бхаратанатьям
	[m1]ਭਰਤਨਾਟਿਅਮ[/m]
	[m1]Бхаратанатьям[/m]

ਆਰ ਕੇ ਨਰਾਇਣ
Нарайан Разипурам Кришнасвами
	[m1]ਆਰ ਕੇ ਨਰਾਇਣ[/m]
	[m1]Нарайан Разипурам Кришнасвами[/m]

ਸਰੋਗੇਸੀ
Суррогатное материнство
	[m1]ਸਰੋਗੇਸੀ[/m]
	[m1]Суррогатное материнство[/m]

ਅਬੁਲ ਫ਼ਜ਼ਲ
Абу-л Фазл Аллами
	[m1]ਅਬੁਲ ਫ਼ਜ਼ਲ[/m]
	[m1]Абу-л Фазл Аллами[/m]

ਕਾਜ਼ੀ ਨਜ਼ਰੁਲ ਇਸਲਾਮ
Кази Назрул Ислам
	[m1]ਕਾਜ਼ੀ ਨਜ਼ਰੁਲ ਇਸਲਾਮ[/m]
	[m1]Кази Назрул Ислам[/m]

ਗਿਆਨੀ ਜ਼ੈਲ ਸਿੰਘ
Сингх, Заил
	[m1]ਗਿਆਨੀ ਜ਼ੈਲ ਸਿੰਘ[/m]
	[m1]Сингх, Заил[/m]

ਮਾਸਾਨੋਬੂ ਫੁਕੂਓਕਾ
Масанобу Фукуока
	[m1]ਮਾਸਾਨੋਬੂ ਫੁਕੂਓਕਾ[/m]
	[m1]Масанобу Фукуока[/m]

ਭਗਤ ਜੈਦੇਵ ਜੀ
Джаядева
	[m1]ਭਗਤ ਜੈਦੇਵ ਜੀ[/m]
	[m1]Джаядева[/m]

ਭਰਥਰੀ ਹਰੀ
Бхартрихари
	[m1]ਭਰਥਰੀ ਹਰੀ[/m]
	[m1]Бхартрихари[/m]

ਲਾਰਡ ਵੈਲਜਲੀ
Уэлсли, Ричард
	[m1]ਲਾਰਡ ਵੈਲਜਲੀ[/m]
	[m1]Уэлсли, Ричард[/m]

ਰਾਹੁਲ ਬੋਸ
Бозе, Рахул
	[m1]ਰਾਹੁਲ ਬੋਸ[/m]
	[m1]Бозе, Рахул[/m]

ਰਾਜਾ ਰਾਮਮੋਹਨ ਰਾਏ
Рам Мохан Рой
	[m1]ਰਾਜਾ ਰਾਮਮੋਹਨ ਰਾਏ[/m]
	[m1]Рам Мохан Рой[/m]

ਗੁਰੂ ਰਾਮਦਾਸ
Гуру Рам Дас
	[m1]ਗੁਰੂ ਰਾਮਦਾਸ[/m]
	[m1]Гуру Рам Дас[/m]

ਅਲਾਉੱਦੀਨ ਖ਼ਿਲਜੀ
Ала ад-дин Мухаммад-шах
	[m1]ਅਲਾਉੱਦੀਨ ਖ਼ਿਲਜੀ[/m]
	[m1]Ала ад-дин Мухаммад-шах[/m]

ਡਨਡੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
Данди (футбольный клуб)
	[m1]ਡਨਡੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Данди (футбольный клуб)[/m]

ਕਫ਼ਰ ਅਲ-ਦੁਆਰ
Кафр-эд-Даввар
	[m1]ਕਫ਼ਰ ਅਲ-ਦੁਆਰ[/m]
	[m1]Кафр-эд-Даввар[/m]

ਅਬੂਗੀਦਾ
Абугида
	[m1]ਅਬੂਗੀਦਾ[/m]
	[m1]Абугида[/m]

ਸਲੋ ਫੂਡ
Слоуфуд
	[m1]ਸਲੋ ਫੂਡ[/m]
	[m1]Слоуфуд[/m]

ਅਮਿਤਾਵ ਘੋਸ਼
Амитав Гош
	[m1]ਅਮਿਤਾਵ ਘੋਸ਼[/m]
	[m1]Амитав Гош[/m]

ਇਲਤੁਤਮਿਸ਼
Илтутмиш
	[m1]ਇਲਤੁਤਮਿਸ਼[/m]
	[m1]Илтутмиш[/m]

ਏਲਮੋਰ ਲਿਓਨਾਰਦ
Леонард, Элмор
	[m1]ਏਲਮੋਰ ਲਿਓਨਾਰਦ[/m]
	[m1]Леонард, Элмор[/m]

ਨੀਲਮ ਸੰਜੀਵ ਰੈਡੀ
Редди, Нилам Санджива
	[m1]ਨੀਲਮ ਸੰਜੀਵ ਰੈਡੀ[/m]
	[m1]Редди, Нилам Санджива[/m]

ਨਿਰਾਕਰਨ (ਰਸਾਇਣ ਵਿਗਿਆਨ)
Нейтрализация
	[m1]ਨਿਰਾਕਰਨ (ਰਸਾਇਣ ਵਿਗਿਆਨ)[/m]
	[m1]Нейтрализация[/m]

ਕੁੰਡਨਕੁਲਮ ਨਿਉਕਲੀਅਰ ਪਾਵਰ ਪਲਾਂਟ
АЭС Куданкулам
	[m1]ਕੁੰਡਨਕੁਲਮ ਨਿਉਕਲੀਅਰ ਪਾਵਰ ਪਲਾਂਟ[/m]
	[m1]АЭС Куданкулам[/m]

ਮੁਈਜੁੱਦੀਨ ਬਹਿਰਾਮਸ਼ਾਹ
Муизз ад-дин Бахрам-шах
	[m1]ਮੁਈਜੁੱਦੀਨ ਬਹਿਰਾਮਸ਼ਾਹ[/m]
	[m1]Муизз ад-дин Бахрам-шах[/m]

ਗੁਰਦੁਆਰਾ
Гурдвара
	[m1]ਗੁਰਦੁਆਰਾ[/m]
	[m1]Гурдвара[/m]

ਮੀਨਾਮਾਤਾ ਰੋਗ
Минамата (болезнь)
	[m1]ਮੀਨਾਮਾਤਾ ਰੋਗ[/m]
	[m1]Минамата (болезнь)[/m]

ਸੀਰੀਆਈ ਮਾਰੂਥਲ
Сирийская пустыня
	[m1]ਸੀਰੀਆਈ ਮਾਰੂਥਲ[/m]
	[m1]Сирийская пустыня[/m]

ਹਿੱਪੀ
Хиппи
	[m1]ਹਿੱਪੀ[/m]
	[m1]Хиппи[/m]

ਬੱਚੇ'ਹਾ-ਏ ਅਸਮਾਨ
Дети небес
	[m1]ਬੱਚੇ'ਹਾ-ਏ ਅਸਮਾਨ[/m]
	[m1]Дети небес[/m]

ਕੂਕਾਬਰਾ
Кукабары
	[m1]ਕੂਕਾਬਰਾ[/m]
	[m1]Кукабары[/m]

ਸਮਦ ਬਹਿਰੰਗੀ
Бехранги, Самед
	[m1]ਸਮਦ ਬਹਿਰੰਗੀ[/m]
	[m1]Бехранги, Самед[/m]

ਡੇਵਿਡ ਹਾਰਵੇ
Харви, Дэвид
	[m1]ਡੇਵਿਡ ਹਾਰਵੇ[/m]
	[m1]Харви, Дэвид[/m]

ਹਰਿਸਤੋ ਬੋਤੇਵ
Ботев, Христо
	[m1]ਹਰਿਸਤੋ ਬੋਤੇਵ[/m]
	[m1]Ботев, Христо[/m]

ਫਰੈਡਰਿਕ ਜੇਮਸਨ
Джеймисон, Фредрик
	[m1]ਫਰੈਡਰਿਕ ਜੇਮਸਨ[/m]
	[m1]Джеймисон, Фредрик[/m]

ਹਸਨ ਰੂਹਾਨੀ
Рухани, Хасан
	[m1]ਹਸਨ ਰੂਹਾਨੀ[/m]
	[m1]Рухани, Хасан[/m]

ਅਹਿਮਦ ਰਸ਼ੀਦ
Рашид, Ахмед
	[m1]ਅਹਿਮਦ ਰਸ਼ੀਦ[/m]
	[m1]Рашид, Ахмед[/m]

ਘਰੇਲੂ ਰਸੋਈ ਗੈਸ
Сжиженные углеводородные газы
	[m1]ਘਰੇਲੂ ਰਸੋਈ ਗੈਸ[/m]
	[m1]Сжиженные углеводородные газы[/m]

ਐਲਨ ਵਿਲਸਨ ਵਾਟਸ
Уотс, Алан
	[m1]ਐਲਨ ਵਿਲਸਨ ਵਾਟਸ[/m]
	[m1]Уотс, Алан[/m]

ਪਾਲ ਏਕਮੈਨ
Экман, Пол
	[m1]ਪਾਲ ਏਕਮੈਨ[/m]
	[m1]Экман, Пол[/m]

ਸਮੁੰਦਰੀ ਫ਼ੌਜ
Военно-морские силы Индии
	[m1]ਸਮੁੰਦਰੀ ਫ਼ੌਜ[/m]
	[m1]Военно-морские силы Индии[/m]

ਜੈਫਰੀ ਯੁਜੈਨੀਡੀਜ਼
Евгенидис, Джеффри
	[m1]ਜੈਫਰੀ ਯੁਜੈਨੀਡੀਜ਼[/m]
	[m1]Евгенидис, Джеффри[/m]

ਬੈਰੀਐਟਰਿਕ ਸਰਜਰੀ
Бариатрическая хирургия
	[m1]ਬੈਰੀਐਟਰਿਕ ਸਰਜਰੀ[/m]
	[m1]Бариатрическая хирургия[/m]

ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਾ
Джарнаил Сингх Биндранвал
	[m1]ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਾ[/m]
	[m1]Джарнаил Сингх Биндранвал[/m]

ਬਿਲਾਸਪੁਰ
Биласпур
	[m1]ਬਿਲਾਸਪੁਰ[/m]
	[m1]Биласпур[/m]

ਤੀਨੋ ਰੋਸੀ
Росси, Тино
	[m1]ਤੀਨੋ ਰੋਸੀ[/m]
	[m1]Росси, Тино[/m]

ਯੂਰੀ ਲੋਤਮਾਨ
Лотман, Юрий Михайлович
	[m1]ਯੂਰੀ ਲੋਤਮਾਨ[/m]
	[m1]Лотман, Юрий Михайлович[/m]

ਇਰਫ਼ਾਨ ਖ਼ਾਨ
Хан, Ирфан
	[m1]ਇਰਫ਼ਾਨ ਖ਼ਾਨ[/m]
	[m1]Хан, Ирфан[/m]

ਮਾਰੇਕ ਗਰੇਹੂਤਾ
Грехута, Марек
	[m1]ਮਾਰੇਕ ਗਰੇਹੂਤਾ[/m]
	[m1]Грехута, Марек[/m]

ਬਾਰਿਸ ਨਿਮਤਸੋਫ਼
Немцов, Борис Ефимович
	[m1]ਬਾਰਿਸ ਨਿਮਤਸੋਫ਼[/m]
	[m1]Немцов, Борис Ефимович[/m]

ਫ਼ਾਰਸੀ ਸਾਹਿਤ
Персидская литература
	[m1]ਫ਼ਾਰਸੀ ਸਾਹਿਤ[/m]
	[m1]Персидская литература[/m]

ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਣਨ
Адур Гопалакришнан
	[m1]ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਣਨ[/m]
	[m1]Адур Гопалакришнан[/m]

ਅਹਿਮਦ ਸ਼ਾਮਲੂ
Шамлу, Ахмад
	[m1]ਅਹਿਮਦ ਸ਼ਾਮਲੂ[/m]
	[m1]Шамлу, Ахмад[/m]

ਕੋਨਸਤਾਂਤਿਨ ਪਾਸਤੋਵਸਕੀ
Паустовский, Константин Георгиевич
	[m1]ਕੋਨਸਤਾਂਤਿਨ ਪਾਸਤੋਵਸਕੀ[/m]
	[m1]Паустовский, Константин Георгиевич[/m]

ਖ਼ਾਕਾਨੀ
Хагани Ширвани
	[m1]ਖ਼ਾਕਾਨੀ[/m]
	[m1]Хагани Ширвани[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ ਸਨਮਾਨ
Награды чемпионата мира ФИФА
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ ਸਨਮਾਨ[/m]
	[m1]Награды чемпионата мира ФИФА[/m]

ਡੈਨਿਅਲ ਪਾਇਪਸ
Пайпс, Даниэль
	[m1]ਡੈਨਿਅਲ ਪਾਇਪਸ[/m]
	[m1]Пайпс, Даниэль[/m]

ਕੰਪਿਊਟੇਸ਼ਨਲ ਰਸਾਇਣ ਵਿਗਿਆਨ
Вычислительная химия
	[m1]ਕੰਪਿਊਟੇਸ਼ਨਲ ਰਸਾਇਣ ਵਿਗਿਆਨ[/m]
	[m1]Вычислительная химия[/m]

ਬੈਂਡ ਇੱਟ ਲਾਈਕ ਬੈਕਮ
Играй, как Бекхэм
	[m1]ਬੈਂਡ ਇੱਟ ਲਾਈਕ ਬੈਕਮ[/m]
	[m1]Играй, как Бекхэм[/m]

ਗੁਰੂ ਅਰਜਨ ਦੇਵ
Гуру Арджан Дэв
	[m1]ਗੁਰੂ ਅਰਜਨ ਦੇਵ[/m]
	[m1]Гуру Арджан Дэв[/m]

ਗੁਰੂ ਅੰਗਦ ਦੇਵ
Ангад
	[m1]ਗੁਰੂ ਅੰਗਦ ਦੇਵ[/m]
	[m1]Ангад[/m]

ਗਰਾਹਮ ਹੈਂਕੋਕ
Хэнкок, Грэм
	[m1]ਗਰਾਹਮ ਹੈਂਕੋਕ[/m]
	[m1]Хэнкок, Грэм[/m]

ਜਾਨ ਵਿਲੀਅਮਜ਼ (ਗਿਟਾਰਿਸਟ)
Уильямс, Джон (гитарист)
	[m1]ਜਾਨ ਵਿਲੀਅਮਜ਼ (ਗਿਟਾਰਿਸਟ)[/m]
	[m1]Уильямс, Джон (гитарист)[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੫੫ ਕਿਲੋਗਰਾਮ
Вольная борьба на летних Олимпийских играх 2008 — до 55 кг (женщины)
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੫੫ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Вольная борьба на летних Олимпийских играх 2008 — до 55 кг (женщины)[/m]

ਮਹੰਮਦ ਹਾਮਿਦ ਅੰਸਾਰੀ
Ансари, Мохаммад Хамид
	[m1]ਮਹੰਮਦ ਹਾਮਿਦ ਅੰਸਾਰੀ[/m]
	[m1]Ансари, Мохаммад Хамид[/m]

ਕਿਊਬਾ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
Коммунистическая партия Кубы
	[m1]ਕਿਊਬਾ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]
	[m1]Коммунистическая партия Кубы[/m]

ਦ ਸਟੇਟਸਮੈਨ
The Statesman
	[m1]ਦ ਸਟੇਟਸਮੈਨ[/m]
	[m1]The Statesman[/m]

ਰਾਇਪੁਰ
Райпур
	[m1]ਰਾਇਪੁਰ[/m]
	[m1]Райпур[/m]

ਚਾਰਲਸ ਲੈਂਬ
Лэм, Чарлз
	[m1]ਚਾਰਲਸ ਲੈਂਬ[/m]
	[m1]Лэм, Чарлз[/m]

ਸੂਰੀ ਸਾਮਰਾਜ
Суриды
	[m1]ਸੂਰੀ ਸਾਮਰਾਜ[/m]
	[m1]Суриды[/m]

ਦ ਕਿੱਡ (1921ਫਿਲਮ)
Малыш (фильм, 1921)
	[m1]ਦ ਕਿੱਡ (1921ਫਿਲਮ)[/m]
	[m1]Малыш (фильм, 1921)[/m]

ਗ਼ਿਆਸੁੱਦੀਨ ਬਲਬਨ
Гийас ад-дин Балбан
	[m1]ਗ਼ਿਆਸੁੱਦੀਨ ਬਲਬਨ[/m]
	[m1]Гийас ад-дин Балбан[/m]

ਜੱਦਾ
Джидда
	[m1]ਜੱਦਾ[/m]
	[m1]Джидда[/m]

ਬਹਿਮਨੀ ਸਲਤਨਤ
Бахмани
	[m1]ਬਹਿਮਨੀ ਸਲਤਨਤ[/m]
	[m1]Бахмани[/m]

ਐਚ.ਐਲ.ਏ. ਹਰਟ
Харт, Герберт
	[m1]ਐਚ.ਐਲ.ਏ. ਹਰਟ[/m]
	[m1]Харт, Герберт[/m]

ਤਾਰਪੂੰਝਾ
Нитехвостая ласточка
	[m1]ਤਾਰਪੂੰਝਾ[/m]
	[m1]Нитехвостая ласточка[/m]

ਭਾਰਤੀ ਦਰਸ਼ਨ
Индийская философия
	[m1]ਭਾਰਤੀ ਦਰਸ਼ਨ[/m]
	[m1]Индийская философия[/m]

ਏਰਜੁਰਮ
Эрзурум (ил)
	[m1]ਏਰਜੁਰਮ[/m]
	[m1]Эрзурум (ил)[/m]

ਦਲੀਪ ਕੁਮਾਰ
Дилип Кумар
	[m1]ਦਲੀਪ ਕੁਮਾਰ[/m]
	[m1]Дилип Кумар[/m]

ਭਗਤ ਸਿੰਘ
Сингх, Бхагат
	[m1]ਭਗਤ ਸਿੰਘ[/m]
	[m1]Сингх, Бхагат[/m]

ਬੰਕਿਮਚੰਦਰ ਚੱਟੋਪਾਧਿਆਏ
Бонкимчондро Чоттопаддхай
	[m1]ਬੰਕਿਮਚੰਦਰ ਚੱਟੋਪਾਧਿਆਏ[/m]
	[m1]Бонкимчондро Чоттопаддхай[/m]

ਮੇਘਨਾਦ ਸਾਹਾ
Саха, Мегнад
	[m1]ਮੇਘਨਾਦ ਸਾਹਾ[/m]
	[m1]Саха, Мегнад[/m]

ਰੈਗਿਸ ਡੈਬਰੇ
Дебре, Режи
	[m1]ਰੈਗਿਸ ਡੈਬਰੇ[/m]
	[m1]Дебре, Режи[/m]

ਜ਼ਰੂਰੀ ਚਰਬੀਲਾ ਤਿਜ਼ਾਬ
Незаменимые жирные кислоты
	[m1]ਜ਼ਰੂਰੀ ਚਰਬੀਲਾ ਤਿਜ਼ਾਬ[/m]
	[m1]Незаменимые жирные кислоты[/m]

ਸੀ. ਰਾਜਾਗੋਪਾਲਚਾਰੀ
Чакраварти Раджгопалачария
	[m1]ਸੀ. ਰਾਜਾਗੋਪਾਲਚਾਰੀ[/m]
	[m1]Чакраварти Раджгопалачария[/m]

ਦ ਗਾਡ ਆਫ ਸਮਾਲ ਥਿੰਗਸ
Бог мелочей
	[m1]ਦ ਗਾਡ ਆਫ ਸਮਾਲ ਥਿੰਗਸ[/m]
	[m1]Бог мелочей[/m]

ਸੈਰਾ ਦੇ ਤਰਾਮੁਨਤਾਨਾ
Серра-де-Трамунтана
	[m1]ਸੈਰਾ ਦੇ ਤਰਾਮੁਨਤਾਨਾ[/m]
	[m1]Серра-де-Трамунтана[/m]

ਧਰਮਿੰਦਰ
Дхармендра
	[m1]ਧਰਮਿੰਦਰ[/m]
	[m1]Дхармендра[/m]

ਸ਼ਸ਼ੀ ਕਪੂਰ
Капур, Шаши
	[m1]ਸ਼ਸ਼ੀ ਕਪੂਰ[/m]
	[m1]Капур, Шаши[/m]

ਆਨੰਦ ਕੁਮਾਰ ਸਵਾਮੀ
Кумарасвами, Ананда
	[m1]ਆਨੰਦ ਕੁਮਾਰ ਸਵਾਮੀ[/m]
	[m1]Кумарасвами, Ананда[/m]

ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰੈਸ
Shatabdi Express
	[m1]ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰੈਸ[/m]
	[m1]Shatabdi Express[/m]

ਕਿਰਿਆ-ਵਿਸ਼ੇਸ਼ਣ
Наречие
	[m1]ਕਿਰਿਆ-ਵਿਸ਼ੇਸ਼ਣ[/m]
	[m1]Наречие[/m]

ਸੁੰਘਾ ਜੁੰਗ
Чон Сонха
	[m1]ਸੁੰਘਾ ਜੁੰਗ[/m]
	[m1]Чон Сонха[/m]

ਮੋਤੀਲਾਲ ਨਹਿਰੂ
Неру, Мотилал
	[m1]ਮੋਤੀਲਾਲ ਨਹਿਰੂ[/m]
	[m1]Неру, Мотилал[/m]

ਹੋਵਾਰਡ ਫਾਸਟ
Фаст, Говард Мелвин
	[m1]ਹੋਵਾਰਡ ਫਾਸਟ[/m]
	[m1]Фаст, Говард Мелвин[/m]

ਬਾਤਸਾਇਨ
Ватсьяяна Малланага
	[m1]ਬਾਤਸਾਇਨ[/m]
	[m1]Ватсьяяна Малланага[/m]

ਪਸ਼ੂਪਤੀਨਾਥ ਮੰਦਰ
Пашупатинатх
	[m1]ਪਸ਼ੂਪਤੀਨਾਥ ਮੰਦਰ[/m]
	[m1]Пашупатинатх[/m]

ਆਂਦਰੇ ਬ੍ਰਿੰਕ
Бринк, Андре
	[m1]ਆਂਦਰੇ ਬ੍ਰਿੰਕ[/m]
	[m1]Бринк, Андре[/m]

ਅਡੋਨਿਸ
Адонис (поэт)
	[m1]ਅਡੋਨਿਸ[/m]
	[m1]Адонис (поэт)[/m]

ਕਾਕੀਨੋਮੋਤੋ ਨੋ ਹਿਤੋਮਾਰੋ
Какиномото-но Хитомаро
	[m1]ਕਾਕੀਨੋਮੋਤੋ ਨੋ ਹਿਤੋਮਾਰੋ[/m]
	[m1]Какиномото-но Хитомаро[/m]

ਮੋਲਿਨੀਉ ਸਟੇਡੀਅਮ
Молинью (стадион)
	[m1]ਮੋਲਿਨੀਉ ਸਟੇਡੀਅਮ[/m]
	[m1]Молинью (стадион)[/m]

ਸਿਮੇਨ ਅਗਦੇਸਤੀਨ
Агдестейн, Симен
	[m1]ਸਿਮੇਨ ਅਗਦੇਸਤੀਨ[/m]
	[m1]Агдестейн, Симен[/m]

ਧਿਆਨ ਚੰਦ
Дхиан Чанд
	[m1]ਧਿਆਨ ਚੰਦ[/m]
	[m1]Дхиан Чанд[/m]

ਫ਼ੈਜ਼ ਅਹਿਮਦ ਫ਼ੈਜ਼
Фаиз Ахмад Фаиз
	[m1]ਫ਼ੈਜ਼ ਅਹਿਮਦ ਫ਼ੈਜ਼[/m]
	[m1]Фаиз Ахмад Фаиз[/m]

ਗੁਰੂ ਹਰਿਗੋਬਿੰਦ
Гуру Хар Гобинд
	[m1]ਗੁਰੂ ਹਰਿਗੋਬਿੰਦ[/m]
	[m1]Гуру Хар Гобинд[/m]

ਏਰੋਜੈੱਲ
Аэрогель
	[m1]ਏਰੋਜੈੱਲ[/m]
	[m1]Аэрогель[/m]

ਇਬਰਾਹਿਮ ਲੋਧੀ
Ибрахим-шах Лоди
	[m1]ਇਬਰਾਹਿਮ ਲੋਧੀ[/m]
	[m1]Ибрахим-шах Лоди[/m]

ਮੁਹੰਮਦ ਬਿਨ ਤੁਗ਼ਲਕ
Мухаммад ибн Туглак
	[m1]ਮੁਹੰਮਦ ਬਿਨ ਤੁਗ਼ਲਕ[/m]
	[m1]Мухаммад ибн Туглак[/m]

ਸਮਾਧ
Усыпальница
	[m1]ਸਮਾਧ[/m]
	[m1]Усыпальница[/m]

ਹਿੰਦਕੋ
Хиндко (язык)
	[m1]ਹਿੰਦਕੋ[/m]
	[m1]Хиндко (язык)[/m]

ਬਿਰਤਾਂਤ-ਸ਼ਾਸਤਰ
Нарратология
	[m1]ਬਿਰਤਾਂਤ-ਸ਼ਾਸਤਰ[/m]
	[m1]Нарратология[/m]

ਨੇਵਸਕੀ ਪ੍ਰਾਸਪੈਕਟ
Невский проспект
	[m1]ਨੇਵਸਕੀ ਪ੍ਰਾਸਪੈਕਟ[/m]
	[m1]Невский проспект[/m]

ਜੌਨ ਬਰਗਰ
Бёрджер, Джон
	[m1]ਜੌਨ ਬਰਗਰ[/m]
	[m1]Бёрджер, Джон[/m]

ਦੁਰਗਾ
Дурга
	[m1]ਦੁਰਗਾ[/m]
	[m1]Дурга[/m]

ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ
Семейное право
	[m1]ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ[/m]
	[m1]Семейное право[/m]

ਟੰਬਲਰ
Tumblr
	[m1]ਟੰਬਲਰ[/m]
	[m1]Tumblr[/m]

ਮੋਹਿਨੀ
Мохини
	[m1]ਮੋਹਿਨੀ[/m]
	[m1]Мохини[/m]

ਅਹਲ ਅਲਬੈਤ
Ахль аль-Байт
	[m1]ਅਹਲ ਅਲਬੈਤ[/m]
	[m1]Ахль аль-Байт[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੪੮ ਕਿਲੋਗਰਾਮ
Вольная борьба на летних Олимпийских играх 2008 — до 48 кг (женщины)
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੪੮ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Вольная борьба на летних Олимпийских играх 2008 — до 48 кг (женщины)[/m]

ਓਤੋਮੋ ਨੋ ਯਾਕਾਮੋਚੀ
Отомо-но Якамоти
	[m1]ਓਤੋਮੋ ਨੋ ਯਾਕਾਮੋਚੀ[/m]
	[m1]Отомо-но Якамоти[/m]

ਡਾਕਟਰ ਫ਼ੌਸਟਸ
Доктор Фаустус (Томас Манн)
	[m1]ਡਾਕਟਰ ਫ਼ੌਸਟਸ[/m]
	[m1]Доктор Фаустус (Томас Манн)[/m]

ਸ਼ਾਬਾਂ-ਡੈਲਮਾ ਸਟੇਡੀਅਮ
Шабан-Дельма
	[m1]ਸ਼ਾਬਾਂ-ਡੈਲਮਾ ਸਟੇਡੀਅਮ[/m]
	[m1]Шабан-Дельма[/m]

ਕੁਰੁਕਸ਼ੇਤਰ ਯੁਧ
Битва на Курукшетре
	[m1]ਕੁਰੁਕਸ਼ੇਤਰ ਯੁਧ[/m]
	[m1]Битва на Курукшетре[/m]

ਕਸ਼ਮੀਰ ਰੇਲਵੇ
Кашмирская железная дорога
	[m1]ਕਸ਼ਮੀਰ ਰੇਲਵੇ[/m]
	[m1]Кашмирская железная дорога[/m]

ਚਾਰਲਸ ਬ੍ਰੈਡਲੋ
Брэдлоу, Чарльз
	[m1]ਚਾਰਲਸ ਬ੍ਰੈਡਲੋ[/m]
	[m1]Брэдлоу, Чарльз[/m]

ਸਵਾਤ ਜ਼ਿਲ੍ਹਾ
Сват (Пакистан)
	[m1]ਸਵਾਤ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Сват (Пакистан)[/m]

ਵਾਰਵਾਰੀ ਇਸ਼ਾਰੀਆ
Десятичная дробь
	[m1]ਵਾਰਵਾਰੀ ਇਸ਼ਾਰੀਆ[/m]
	[m1]Десятичная дробь[/m]

ਗੀਤ ਗੋਵਿੰਦ
Гитаговинда
	[m1]ਗੀਤ ਗੋਵਿੰਦ[/m]
	[m1]Гитаговинда[/m]

ਘਾਘਰਾ ਨਦੀ
Гхагхра
	[m1]ਘਾਘਰਾ ਨਦੀ[/m]
	[m1]Гхагхра[/m]

ਆਗੁੰਤਕ
Странник (фильм, 1991)
	[m1]ਆਗੁੰਤਕ[/m]
	[m1]Странник (фильм, 1991)[/m]

ਸਰ੍ਹੀ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ
Суррей (Британская Колумбия)
	[m1]ਸਰ੍ਹੀ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ[/m]
	[m1]Суррей (Британская Колумбия)[/m]

ਅਗਸਤਿਆ ਰਿਸ਼ੀ
Агастья
	[m1]ਅਗਸਤਿਆ ਰਿਸ਼ੀ[/m]
	[m1]Агастья[/m]

ਮਤੀਵਾਜ
Шаттиваза
	[m1]ਮਤੀਵਾਜ[/m]
	[m1]Шаттиваза[/m]

ਅਲਬੁਰਜ਼ ਸੂਬਾ
Альборз
	[m1]ਅਲਬੁਰਜ਼ ਸੂਬਾ[/m]
	[m1]Альборз[/m]

ਸ਼ੁਤਰਨ 2
Шуттарна II
	[m1]ਸ਼ੁਤਰਨ 2[/m]
	[m1]Шуттарна II[/m]

ਜਾਬਜ਼ (ਫ਼ਿਲਮ)
Джобс: Империя соблазна
	[m1]ਜਾਬਜ਼ (ਫ਼ਿਲਮ)[/m]
	[m1]Джобс: Империя соблазна[/m]

ਪ੍ਰੋਟੈਸਟੈਂਟ ਇਖਲਾਕ ਅਤੇ ਪੂੰਜੀਵਾਦ ਦੀ ਰੂਹ
Протестантская этика и дух капитализма
	[m1]ਪ੍ਰੋਟੈਸਟੈਂਟ ਇਖਲਾਕ ਅਤੇ ਪੂੰਜੀਵਾਦ ਦੀ ਰੂਹ[/m]
	[m1]Протестантская этика и дух капитализма[/m]

ਅਘੋਰ ਪੰਥ
Агхори
	[m1]ਅਘੋਰ ਪੰਥ[/m]
	[m1]Агхори[/m]

ਰੇਮੰਡ ਵਿਲੀਅਮਸ
Уильямс, Реймонд
	[m1]ਰੇਮੰਡ ਵਿਲੀਅਮਸ[/m]
	[m1]Уильямс, Реймонд[/m]

ਅਗਨੀ
Агни
	[m1]ਅਗਨੀ[/m]
	[m1]Агни[/m]

ਇਵਾਨ ਇਲੀਅਚ ਦੀ ਮੌਤ
Смерть Ивана Ильича
	[m1]ਇਵਾਨ ਇਲੀਅਚ ਦੀ ਮੌਤ[/m]
	[m1]Смерть Ивана Ильича[/m]

ਦੇਵਦਾਸ
Девдас (фильм)
	[m1]ਦੇਵਦਾਸ[/m]
	[m1]Девдас (фильм)[/m]

300: ਰਾਈਜ਼ ਆਫ਼ ਐਨ ਐਮਪਾਇਰ
300 спартанцев: Расцвет империи
	[m1]300: ਰਾਈਜ਼ ਆਫ਼ ਐਨ ਐਮਪਾਇਰ[/m]
	[m1]300 спартанцев: Расцвет империи[/m]

ਅਹਿਮਦਨਗਰ ਜ਼ਿਲ੍ਹਾ
Ахмеднагар (округ)
	[m1]ਅਹਿਮਦਨਗਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Ахмеднагар (округ)[/m]

ਮਾਤਾਰਾਮ ਰਾਜਵੰਸ਼
Матарам
	[m1]ਮਾਤਾਰਾਮ ਰਾਜਵੰਸ਼[/m]
	[m1]Матарам[/m]

ਜੂਨੋ ਦਿਆਜ਼
Диас, Хунот
	[m1]ਜੂਨੋ ਦਿਆਜ਼[/m]
	[m1]Диас, Хунот[/m]

ਓਵਰਕੋਟ
Шинель (повесть)
	[m1]ਓਵਰਕੋਟ[/m]
	[m1]Шинель (повесть)[/m]

ਬੰਗਾਲੀ ਲੋਕ
Бенгальцы
	[m1]ਬੰਗਾਲੀ ਲੋਕ[/m]
	[m1]Бенгальцы[/m]

ਯੂਟੋਪੀਆ (ਕਿਤਾਬ)
Утопия (книга)
	[m1]ਯੂਟੋਪੀਆ (ਕਿਤਾਬ)[/m]
	[m1]Утопия (книга)[/m]

ਕਾਰਗਿਲ ਜੰਗ
Каргильская война
	[m1]ਕਾਰਗਿਲ ਜੰਗ[/m]
	[m1]Каргильская война[/m]

ਵਜੂਦ ਅਤੇ ਵਕਤ
Бытие и время (Хайдеггер)
	[m1]ਵਜੂਦ ਅਤੇ ਵਕਤ[/m]
	[m1]Бытие и время (Хайдеггер)[/m]

ਏਅਰ ਇੰਡੀਆ ਫਲਾਈਟ 182
Взрыв Boeing 747 над Атлантикой
	[m1]ਏਅਰ ਇੰਡੀਆ ਫਲਾਈਟ 182[/m]
	[m1]Взрыв Boeing 747 над Атлантикой[/m]

ਨਿਊ ਯਾਰਕ ਸ਼ਹਿਰ ਸਿੱਖਿਆ ਵਿਭਾਗ
Департамент образования Нью-Йорка
	[m1]ਨਿਊ ਯਾਰਕ ਸ਼ਹਿਰ ਸਿੱਖਿਆ ਵਿਭਾਗ[/m]
	[m1]Департамент образования Нью-Йорка[/m]

ਸਲਫ਼ੋਨ
Сульфоны
	[m1]ਸਲਫ਼ੋਨ[/m]
	[m1]Сульфоны[/m]

ਏਜਕਰੌਕਲ
Айзкраукле
	[m1]ਏਜਕਰੌਕਲ[/m]
	[m1]Айзкраукле[/m]

ਅਜਮੇਰ ਜ਼ਿਲ੍ਹਾ
Аджмер (округ)
	[m1]ਅਜਮੇਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Аджмер (округ)[/m]

ਅਕਬਰ ਬੁਗਟੀ
Бугти, Акбар
	[m1]ਅਕਬਰ ਬੁਗਟੀ[/m]
	[m1]Бугти, Акбар[/m]

ਕਾਰਬੀਨ
Карбены
	[m1]ਕਾਰਬੀਨ[/m]
	[m1]Карбены[/m]

ਹਰਾ ਮੱਖੀ-ਖਾਣਾ
Малая зелёная щурка
	[m1]ਹਰਾ ਮੱਖੀ-ਖਾਣਾ[/m]
	[m1]Малая зелёная щурка[/m]

ਰਾਮ ਔਰ ਸ਼ਿਆਮ
Рам и Шиам
	[m1]ਰਾਮ ਔਰ ਸ਼ਿਆਮ[/m]
	[m1]Рам и Шиам[/m]

ਭਾਰਤ ਵਿੱਚ ਕੌਫੀ ਦਾ ਉਤਪਾਦਨ
Кофейный совет Индии
	[m1]ਭਾਰਤ ਵਿੱਚ ਕੌਫੀ ਦਾ ਉਤਪਾਦਨ[/m]
	[m1]Кофейный совет Индии[/m]

ਕੈਲੇਡਨ
Каледон (Онтарио)
	[m1]ਕੈਲੇਡਨ[/m]
	[m1]Каледон (Онтарио)[/m]

ਹੈਕਸਾਮਿਥਾਇਲੀਨਡਾਇਅਮਾਈਨ
Гексаметилендиамин
	[m1]ਹੈਕਸਾਮਿਥਾਇਲੀਨਡਾਇਅਮਾਈਨ[/m]
	[m1]Гексаметилендиамин[/m]

ਨੀਚਾ ਨਗਰ
Город в долине (фильм, 1946)
	[m1]ਨੀਚਾ ਨਗਰ[/m]
	[m1]Город в долине (фильм, 1946)[/m]

ਬੈਂਗਣੀ (ਰੰਗ)
Фиолетовый цвет
	[m1]ਬੈਂਗਣੀ (ਰੰਗ)[/m]
	[m1]Фиолетовый цвет[/m]

ਮਨੁੱਖੀ ਅੱਖ
Глаз человека
	[m1]ਮਨੁੱਖੀ ਅੱਖ[/m]
	[m1]Глаз человека[/m]

ਕ੍ਰਿਸ਼ਨ ਜੈਅੰਤੀ
Кришна-джанмаштами
	[m1]ਕ੍ਰਿਸ਼ਨ ਜੈਅੰਤੀ[/m]
	[m1]Кришна-джанмаштами[/m]

ਨਵਸੇਹਰ
Невшехир (ил)
	[m1]ਨਵਸੇਹਰ[/m]
	[m1]Невшехир (ил)[/m]

ਜਲ (ਬੈਂਡ)
Jal
	[m1]ਜਲ (ਬੈਂਡ)[/m]
	[m1]Jal[/m]

ਦੁਜ਼ਗੇ
Дюздже (ил)
	[m1]ਦੁਜ਼ਗੇ[/m]
	[m1]Дюздже (ил)[/m]

ਈ ਪੀ ਥਾਮਪਸਨ
Томпсон, Эдвард Палмер
	[m1]ਈ ਪੀ ਥਾਮਪਸਨ[/m]
	[m1]Томпсон, Эдвард Палмер[/m]

ਈਵਲਿਨ ਨੈੱਸਬਿਟ
Несбит, Эвелин
	[m1]ਈਵਲਿਨ ਨੈੱਸਬਿਟ[/m]
	[m1]Несбит, Эвелин[/m]

ਈਸਥਰ ਦੇਫਲੋ
Дуфло, Эстер
	[m1]ਈਸਥਰ ਦੇਫਲੋ[/m]
	[m1]Дуфло, Эстер[/m]

ਮਿੰਬਰ
Минбар
	[m1]ਮਿੰਬਰ[/m]
	[m1]Минбар[/m]

ਕਲੰਦਰ
Каландар
	[m1]ਕਲੰਦਰ[/m]
	[m1]Каландар[/m]

ਜਾਨ ਸ਼ੇਰਮਾਨ
Шерман, Джон
	[m1]ਜਾਨ ਸ਼ੇਰਮਾਨ[/m]
	[m1]Шерман, Джон[/m]

ਹਾਲੀਨਾ ਪੋਸਵਿਆਤੋਵਸਕਾ
Посвятовская, Халина
	[m1]ਹਾਲੀਨਾ ਪੋਸਵਿਆਤੋਵਸਕਾ[/m]
	[m1]Посвятовская, Халина[/m]

ਨੇਵਸਕੀ ਪ੍ਰਾਸਪੈਕਟ (ਕਹਾਣੀ)
Невский проспект (повесть)
	[m1]ਨੇਵਸਕੀ ਪ੍ਰਾਸਪੈਕਟ (ਕਹਾਣੀ)[/m]
	[m1]Невский проспект (повесть)[/m]

ਅਲਵਰ ਜ਼ਿਲ੍ਹਾ
Алвар (округ)
	[m1]ਅਲਵਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Алвар (округ)[/m]

ਪੋਪ ਫ਼ਰਾਂਸਿਸ
Франциск (папа римский)
	[m1]ਪੋਪ ਫ਼ਰਾਂਸਿਸ[/m]
	[m1]Франциск (папа римский)[/m]

ਗੁਰੂ ਅਮਰਦਾਸ
Амар Дас
	[m1]ਗੁਰੂ ਅਮਰਦਾਸ[/m]
	[m1]Амар Дас[/m]

ਅਮਰਨਾਥ
Амарнатх
	[m1]ਅਮਰਨਾਥ[/m]
	[m1]Амарнатх[/m]

ਏ ਓ ਹਿਊਮ
Юм, Аллан Октавиан
	[m1]ਏ ਓ ਹਿਊਮ[/m]
	[m1]Юм, Аллан Октавиан[/m]

ਫੀਰੋਜਸ਼ਾਹ ਤੁਗਲਕ
Фируз-шах Туглак
	[m1]ਫੀਰੋਜਸ਼ਾਹ ਤੁਗਲਕ[/m]
	[m1]Фируз-шах Туглак[/m]

ਅੰਬਾਲਾ
Амбала
	[m1]ਅੰਬਾਲਾ[/m]
	[m1]Амбала[/m]

ਆਮੇਰ ਦਾ ਕਿਲਾ
Амбер (Индия)
	[m1]ਆਮੇਰ ਦਾ ਕਿਲਾ[/m]
	[m1]Амбер (Индия)[/m]

ਸਿਧਾਰਥ (ਨਾਵਲ)
Сиддхартха (роман)
	[m1]ਸਿਧਾਰਥ (ਨਾਵਲ)[/m]
	[m1]Сиддхартха (роман)[/m]

ਸਾਹਿਤ ਸਿਧਾਂਤ
Теория литературы
	[m1]ਸਾਹਿਤ ਸਿਧਾਂਤ[/m]
	[m1]Теория литературы[/m]

ਯੂਰੀ ਲਿਊਬੀਮੋਵ
Любимов, Юрий Петрович
	[m1]ਯੂਰੀ ਲਿਊਬੀਮੋਵ[/m]
	[m1]Любимов, Юрий Петрович[/m]

ਰਾਮੋਨ ਸਾਮਪੇਦਰੋ
Сампедро, Рамон
	[m1]ਰਾਮੋਨ ਸਾਮਪੇਦਰੋ[/m]
	[m1]Сампедро, Рамон[/m]

ਉਲਹਾਸਨਗਰ
Улхаснагар
	[m1]ਉਲਹਾਸਨਗਰ[/m]
	[m1]Улхаснагар[/m]

ਦ ਪਿਕਵਿਕ ਪੇਪਰਜ਼
Посмертные записки Пиквикского клуба
	[m1]ਦ ਪਿਕਵਿਕ ਪੇਪਰਜ਼[/m]
	[m1]Посмертные записки Пиквикского клуба[/m]

ਰੇਈਨਾ ਸੋਫ਼ੀਆ ਕੌਮੀ ਕਲਾ ਕੇਂਦਰ ਅਜਾਇਬਘਰ
Центр искусств королевы Софии
	[m1]ਰੇਈਨਾ ਸੋਫ਼ੀਆ ਕੌਮੀ ਕਲਾ ਕੇਂਦਰ ਅਜਾਇਬਘਰ[/m]
	[m1]Центр искусств королевы Софии[/m]

ਕਾਜ਼ਾ ਬਾਤੀਓ
Дом Бальо
	[m1]ਕਾਜ਼ਾ ਬਾਤੀਓ[/m]
	[m1]Дом Бальо[/m]

ਬਾਰ ਬੀ ਕਿਊ
Барбекю
	[m1]ਬਾਰ ਬੀ ਕਿਊ[/m]
	[m1]Барбекю[/m]

ਪੈਰਿਸ ਕਲੱਬ
Парижский клуб
	[m1]ਪੈਰਿਸ ਕਲੱਬ[/m]
	[m1]Парижский клуб[/m]

ਜਜ਼ੀਆ
Джизья
	[m1]ਜਜ਼ੀਆ[/m]
	[m1]Джизья[/m]

ਸੂਰੀਆ ਸੈਨ
Сен, Сурья
	[m1]ਸੂਰੀਆ ਸੈਨ[/m]
	[m1]Сен, Сурья[/m]

ਸੋਲਨ
Солан
	[m1]ਸੋਲਨ[/m]
	[m1]Солан[/m]

ਦੋਨਿਆਨਾ ਕੌਮੀ ਪਾਰਕ
Доньяна
	[m1]ਦੋਨਿਆਨਾ ਕੌਮੀ ਪਾਰਕ[/m]
	[m1]Доньяна[/m]

ਦਮਨ
Даман (город)
	[m1]ਦਮਨ[/m]
	[m1]Даман (город)[/m]

ਬੁਲਕੀਜ਼
Булькиза
	[m1]ਬੁਲਕੀਜ਼[/m]
	[m1]Булькиза[/m]

﻿ਚਾਦਰ
Чадра
	[m1]﻿ਚਾਦਰ[/m]
	[m1]Чадра[/m]

ਜੀਵ ਵੰਨ-ਸੁਵੰਨਤਾ ਦਿਹਾੜਾ
Международный день биологического разнообразия
	[m1]ਜੀਵ ਵੰਨ-ਸੁਵੰਨਤਾ ਦਿਹਾੜਾ[/m]
	[m1]Международный день биологического разнообразия[/m]

ਸਾਇਨਾ ਨੇਹਵਾਲ
Нехвал, Саина
	[m1]ਸਾਇਨਾ ਨੇਹਵਾਲ[/m]
	[m1]Нехвал, Саина[/m]

ਐਨੀ ਬੇਸੈਂਟ
Безант, Анни
	[m1]ਐਨੀ ਬੇਸੈਂਟ[/m]
	[m1]Безант, Анни[/m]

ਫ਼ਾਰੂਕ ਫ਼ਰੂਖ਼ਜ਼ਾਦ
Фаррохзад, Форуг
	[m1]ਫ਼ਾਰੂਕ ਫ਼ਰੂਖ਼ਜ਼ਾਦ[/m]
	[m1]Фаррохзад, Форуг[/m]

ਈਦ ਉਲ-ਫ਼ਿਤਰ
Ураза-байрам
	[m1]ਈਦ ਉਲ-ਫ਼ਿਤਰ[/m]
	[m1]Ураза-байрам[/m]

ਵਣਜਾਰਾ ਬੇਗਮ
Табор уходит в небо
	[m1]ਵਣਜਾਰਾ ਬੇਗਮ[/m]
	[m1]Табор уходит в небо[/m]

ਅਮਰੀਕਨ ਫ਼੍ਰੈਂਡਜ਼ ਸਰਵਿਸ ਕਮੇਟੀ
Американский комитет Друзей на службе обществу
	[m1]ਅਮਰੀਕਨ ਫ਼੍ਰੈਂਡਜ਼ ਸਰਵਿਸ ਕਮੇਟੀ[/m]
	[m1]Американский комитет Друзей на службе обществу[/m]

ਸ਼ੀਲਾ ਦੀਕਸ਼ਤ
Дикшит, Шейла
	[m1]ਸ਼ੀਲਾ ਦੀਕਸ਼ਤ[/m]
	[m1]Дикшит, Шейла[/m]

ਮੁਖ਼ਤਾਰ ਮਾਈ
Мухтар Май
	[m1]ਮੁਖ਼ਤਾਰ ਮਾਈ[/m]
	[m1]Мухтар Май[/m]

ਗਾਰਾਖ਼ੋਨਾਈ ਕੌਮੀ ਪਾਰਕ
Гарахонай
	[m1]ਗਾਰਾਖ਼ੋਨਾਈ ਕੌਮੀ ਪਾਰਕ[/m]
	[m1]Гарахонай[/m]

ਫ਼ਾਤਿਮਾ ਜਿੰਨਾਹ
Джинна, Фатима
	[m1]ਫ਼ਾਤਿਮਾ ਜਿੰਨਾਹ[/m]
	[m1]Джинна, Фатима[/m]

ਨੂਰ ਇਨਾਇਤ ਖ਼ਾਨ
Нур Инайят Хан
	[m1]ਨੂਰ ਇਨਾਇਤ ਖ਼ਾਨ[/m]
	[m1]Нур Инайят Хан[/m]

ਪਦਮਨੀ (ਅਦਾਕਾਰਾ)
Падмини
	[m1]ਪਦਮਨੀ (ਅਦਾਕਾਰਾ)[/m]
	[m1]Падмини[/m]

ਫੂਲਨ ਦੇਵੀ
Пхулан Деви
	[m1]ਫੂਲਨ ਦੇਵੀ[/m]
	[m1]Пхулан Деви[/m]

ਲਕਸ਼ਮੀ ਸਹਿਗਲ
Сахгал, Лакшми
	[m1]ਲਕਸ਼ਮੀ ਸਹਿਗਲ[/m]
	[m1]Сахгал, Лакшми[/m]

ਅੰਜੂ ਬੌਬੀ ਜਾਰਜ
Бобби Джордж, Энжи
	[m1]ਅੰਜੂ ਬੌਬੀ ਜਾਰਜ[/m]
	[m1]Бобби Джордж, Энжи[/m]

ਪੂਰਬੀ ਘਾਟ
Восточные Гаты
	[m1]ਪੂਰਬੀ ਘਾਟ[/m]
	[m1]Восточные Гаты[/m]

ਐਮ. ਐਸ. ਸੁੱਬਾਲਕਸ਼ਮੀ
Мадурай Санмукхавадиву Суббулакшми
	[m1]ਐਮ. ਐਸ. ਸੁੱਬਾਲਕਸ਼ਮੀ[/m]
	[m1]Мадурай Санмукхавадиву Суббулакшми[/m]

ਰਜ਼ੀਆ ਸੁਲਤਾਨ
Разия-султан
	[m1]ਰਜ਼ੀਆ ਸੁਲਤਾਨ[/m]
	[m1]Разия-султан[/m]

ਅਲਮਾਦੇਨ
Альмаден
	[m1]ਅਲਮਾਦੇਨ[/m]
	[m1]Альмаден[/m]

ਝੁੰਪਾ ਲਾਹਿੜੀ
Лахири, Джумпа
	[m1]ਝੁੰਪਾ ਲਾਹਿੜੀ[/m]
	[m1]Лахири, Джумпа[/m]

ਏ ਪੋਰਟਰੇਟ ਆਫ਼ ਦੀ ਦ ਆਰਟਿਸਟ ਐਜ ਏ ਯੰਗਮੈਨ
Портрет художника в юности
	[m1]ਏ ਪੋਰਟਰੇਟ ਆਫ਼ ਦੀ ਦ ਆਰਟਿਸਟ ਐਜ ਏ ਯੰਗਮੈਨ[/m]
	[m1]Портрет художника в юности[/m]

ਹਿਲੇਰੀ ਮਾਂਟੇਲ
Мэнтел, Хилари
	[m1]ਹਿਲੇਰੀ ਮਾਂਟੇਲ[/m]
	[m1]Мэнтел, Хилари[/m]

ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ
Шарма, Анушка
	[m1]ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ[/m]
	[m1]Шарма, Анушка[/m]

ਸਨਾਤਮ ਕੌਰ
Снатам Каур
	[m1]ਸਨਾਤਮ ਕੌਰ[/m]
	[m1]Снатам Каур[/m]

ਰੇਖਾ
Рекха
	[m1]ਰੇਖਾ[/m]
	[m1]Рекха[/m]

ਸ਼ਰਮੀਲਾ ਟੈਗੋਰ
Тагор, Шармила
	[m1]ਸ਼ਰਮੀਲਾ ਟੈਗੋਰ[/m]
	[m1]Тагор, Шармила[/m]

ਮੀਨਾ ਕੁਮਾਰੀ
Мина Кумари
	[m1]ਮੀਨਾ ਕੁਮਾਰੀ[/m]
	[m1]Мина Кумари[/m]

ਵਹੀਦਾ ਰਹਿਮਾਨ
Рехман, Вахида
	[m1]ਵਹੀਦਾ ਰਹਿਮਾਨ[/m]
	[m1]Рехман, Вахида[/m]

ਸ਼ਬਾਨਾ ਆਜ਼ਮੀ
Азми, Шабана
	[m1]ਸ਼ਬਾਨਾ ਆਜ਼ਮੀ[/m]
	[m1]Азми, Шабана[/m]

ਦੀਆ ਮਿਰਜ਼ਾ
Мирза, Дия
	[m1]ਦੀਆ ਮਿਰਜ਼ਾ[/m]
	[m1]Мирза, Дия[/m]

ਕਾਰਲੋਸ ਲਾਤੁਫ਼
Латуфф, Карлос
	[m1]ਕਾਰਲੋਸ ਲਾਤੁਫ਼[/m]
	[m1]Латуфф, Карлос[/m]

ਤਈਜ਼
Таиз
	[m1]ਤਈਜ਼[/m]
	[m1]Таиз[/m]

ਮੀਰਾ ਨਾਇਰ
Наир, Мира
	[m1]ਮੀਰਾ ਨਾਇਰ[/m]
	[m1]Наир, Мира[/m]

ਮੀਰਾ ਬਾਈ
Мирабай
	[m1]ਮੀਰਾ ਬਾਈ[/m]
	[m1]Мирабай[/m]

ਮਹਾਦੇਵੀ ਵਰਮਾ
Махадеви Варма
	[m1]ਮਹਾਦੇਵੀ ਵਰਮਾ[/m]
	[m1]Махадеви Варма[/m]

ਲੁਡਮਿਲਾ ਜ਼ਾਈਕੀਨਾ
Зыкина, Людмила Георгиевна
	[m1]ਲੁਡਮਿਲਾ ਜ਼ਾਈਕੀਨਾ[/m]
	[m1]Зыкина, Людмила Георгиевна[/m]

ਰਾਜਕੁਮਾਰੀ ਯਸ਼ੋਧਰਾ
Яшодхара
	[m1]ਰਾਜਕੁਮਾਰੀ ਯਸ਼ੋਧਰਾ[/m]
	[m1]Яшодхара[/m]

ਅਮਰੀਕੀ ਮਨੋਵਿਗਿਆਨਕ ਸਭਾ
Американская психологическая ассоциация
	[m1]ਅਮਰੀਕੀ ਮਨੋਵਿਗਿਆਨਕ ਸਭਾ[/m]
	[m1]Американская психологическая ассоциация[/m]

ਆਸਨ
Асана
	[m1]ਆਸਨ[/m]
	[m1]Асана[/m]

ਪੱਲਵ ਰਾਜਵੰਸ਼
Паллавы
	[m1]ਪੱਲਵ ਰਾਜਵੰਸ਼[/m]
	[m1]Паллавы[/m]

ਅਲਕਾ ਯਾਗਨਿਕ
Ягник, Алка
	[m1]ਅਲਕਾ ਯਾਗਨਿਕ[/m]
	[m1]Ягник, Алка[/m]

ਅਸ਼ੁਰ ਦਾਨ ੨
Ашшур-дан II
	[m1]ਅਸ਼ੁਰ ਦਾਨ ੨[/m]
	[m1]Ашшур-дан II[/m]

ਬ੍ਰਾਹਮੀ ਪਰਵਾਰ ਦੀਆਂ ਲਿਪੀਆਂ
Индийское письмо
	[m1]ਬ੍ਰਾਹਮੀ ਪਰਵਾਰ ਦੀਆਂ ਲਿਪੀਆਂ[/m]
	[m1]Индийское письмо[/m]

ਮੀਰਾ ਕੁਮਾਰ
Кумар, Мейра
	[m1]ਮੀਰਾ ਕੁਮਾਰ[/m]
	[m1]Кумар, Мейра[/m]

ਅਰੁਣਾ ਆਸਿਫ਼ ਅਲੀ
Асаф Али, Аруна
	[m1]ਅਰੁਣਾ ਆਸਿਫ਼ ਅਲੀ[/m]
	[m1]Асаф Али, Аруна[/m]

ਸੁਚਿਤਰਾ ਸੇਨ
Сен, Сучитра
	[m1]ਸੁਚਿਤਰਾ ਸੇਨ[/m]
	[m1]Сен, Сучитра[/m]

ਗੁਰੂ ਹਰਿਕ੍ਰਿਸ਼ਨ ਜੀ
Гуру Хар Кришан
	[m1]ਗੁਰੂ ਹਰਿਕ੍ਰਿਸ਼ਨ ਜੀ[/m]
	[m1]Гуру Хар Кришан[/m]

ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ
Союзные территории Индии
	[m1]ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ[/m]
	[m1]Союзные территории Индии[/m]

ਸਮਿਤਾ ਪਾਟਿਲ
Патиль, Смита
	[m1]ਸਮਿਤਾ ਪਾਟਿਲ[/m]
	[m1]Патиль, Смита[/m]

ਵੈਜੰਤੀ ਮਾਲਾ
Виджаянтимала
	[m1]ਵੈਜੰਤੀ ਮਾਲਾ[/m]
	[m1]Виджаянтимала[/m]

ਕਿਤਾਬੀ ਕੀੜਾ
Книжный червь (картина)
	[m1]ਕਿਤਾਬੀ ਕੀੜਾ[/m]
	[m1]Книжный червь (картина)[/m]

ਜਿਮ ਕਾਰਬੇਟ
Корбетт, Джим
	[m1]ਜਿਮ ਕਾਰਬੇਟ[/m]
	[m1]Корбетт, Джим[/m]

ਗੁਲਜ਼ਾਰ
Гулзар
	[m1]ਗੁਲਜ਼ਾਰ[/m]
	[m1]Гулзар[/m]

ਉਸਤਾਦ ਅਲੀ ਅਕਬਰ ਖ਼ਾਨ
Хан, Али Акбар
	[m1]ਉਸਤਾਦ ਅਲੀ ਅਕਬਰ ਖ਼ਾਨ[/m]
	[m1]Хан, Али Акбар[/m]

ਤੁਕਾ ਰਾਮ
Тукарам
	[m1]ਤੁਕਾ ਰਾਮ[/m]
	[m1]Тукарам[/m]

ਸ੍ਰੀ ਸ੍ਰੀ ਰਵੀ ਸ਼ੰਕਰ
Шри Шри Рави Шанкар
	[m1]ਸ੍ਰੀ ਸ੍ਰੀ ਰਵੀ ਸ਼ੰਕਰ[/m]
	[m1]Шри Шри Рави Шанкар[/m]

ਕਰਨ ਜੌਹਰ
Джохар, Каран
	[m1]ਕਰਨ ਜੌਹਰ[/m]
	[m1]Джохар, Каран[/m]

ਵਿਗਲ ਵੇਲ
Кампсис укореняющийся
	[m1]ਵਿਗਲ ਵੇਲ[/m]
	[m1]Кампсис укореняющийся[/m]

ਰੂਬੀ ਬ੍ਰਿਜਸ
Бриджес, Руби
	[m1]ਰੂਬੀ ਬ੍ਰਿਜਸ[/m]
	[m1]Бриджес, Руби[/m]

ਤਾਨਸੇਨ
Тансен Миян
	[m1]ਤਾਨਸੇਨ[/m]
	[m1]Тансен Миян[/m]

ਨਸੀਰੁੱਦੀਨ ਸ਼ਾਹ
Шах, Насируддин
	[m1]ਨਸੀਰੁੱਦੀਨ ਸ਼ਾਹ[/m]
	[m1]Шах, Насируддин[/m]

ਦ ਸੈਕੰਡ ਸੈਕਸ
Второй пол
	[m1]ਦ ਸੈਕੰਡ ਸੈਕਸ[/m]
	[m1]Второй пол[/m]

ਜਰਮਨ ਵਿਚਾਰਧਾਰਾ
Немецкая идеология
	[m1]ਜਰਮਨ ਵਿਚਾਰਧਾਰਾ[/m]
	[m1]Немецкая идеология[/m]

ਵਿਨਾਇਕ ਦਮੋਦਰ ਸਾਵਰਕਰ
Саваркар, Винаяк Дамодар
	[m1]ਵਿਨਾਇਕ ਦਮੋਦਰ ਸਾਵਰਕਰ[/m]
	[m1]Саваркар, Винаяк Дамодар[/m]

ਇੰਸਪੈਕਟਰ ਜਨਰਲ (ਨਾਟਕ)
Ревизор (комедия)
	[m1]ਇੰਸਪੈਕਟਰ ਜਨਰਲ (ਨਾਟਕ)[/m]
	[m1]Ревизор (комедия)[/m]

ਬਾਲਕਨੀਕਰਨ
Балканизация
	[m1]ਬਾਲਕਨੀਕਰਨ[/m]
	[m1]Балканизация[/m]

ਦ ਸਕਰੀਮ
Крик (картина Мунка)
	[m1]ਦ ਸਕਰੀਮ[/m]
	[m1]Крик (картина Мунка)[/m]

ਜੌਨ ਮੇਸਫ਼ੀਲਡ
Мейсфилд, Джон
	[m1]ਜੌਨ ਮੇਸਫ਼ੀਲਡ[/m]
	[m1]Мейсфилд, Джон[/m]

ਕਿਸ਼ੋਰ ਕੁਮਾਰ
Кишор Кумар
	[m1]ਕਿਸ਼ੋਰ ਕੁਮਾਰ[/m]
	[m1]Кишор Кумар[/m]

ਢਿਲਕ (ਭੌਤਿਕ ਵਿਗਿਆਨ)
Пластичность (физика)
	[m1]ਢਿਲਕ (ਭੌਤਿਕ ਵਿਗਿਆਨ)[/m]
	[m1]Пластичность (физика)[/m]

ਸਾਹ ਕਿਰਿਆ
Физиология дыхания
	[m1]ਸਾਹ ਕਿਰਿਆ[/m]
	[m1]Физиология дыхания[/m]

ਸੀਤਾਫਲ
Кремовое яблоко
	[m1]ਸੀਤਾਫਲ[/m]
	[m1]Кремовое яблоко[/m]

ਉਰੁਗੇਂਚ
Ургенч
	[m1]ਉਰੁਗੇਂਚ[/m]
	[m1]Ургенч[/m]

ਕੈਪ੍ਰੀਵੀ
Замбези (область)
	[m1]ਕੈਪ੍ਰੀਵੀ[/m]
	[m1]Замбези (область)[/m]

ਕੈਮਲੂਪਸ
Камлупс
	[m1]ਕੈਮਲੂਪਸ[/m]
	[m1]Камлупс[/m]

ਐਸਤਾਦੀ ਕੌਰਨੇਯਾ-ਐੱਲ ਪ੍ਰਾਤ
Корнелья-Эль Прат
	[m1]ਐਸਤਾਦੀ ਕੌਰਨੇਯਾ-ਐੱਲ ਪ੍ਰਾਤ[/m]
	[m1]Корнелья-Эль Прат[/m]

ਪਿੱਛਲਝਾਤ (ਬਿਰਤਾਂਤ)
Флешбэк
	[m1]ਪਿੱਛਲਝਾਤ (ਬਿਰਤਾਂਤ)[/m]
	[m1]Флешбэк[/m]

ਨਮਾਗਾਨ ਵਿਲੋਇਤੀ
Наманганская область
	[m1]ਨਮਾਗਾਨ ਵਿਲੋਇਤੀ[/m]
	[m1]Наманганская область[/m]

ਸਰਾਫ਼ਾ ਬਜ਼ਾਰ
Рынок ценных бумаг
	[m1]ਸਰਾਫ਼ਾ ਬਜ਼ਾਰ[/m]
	[m1]Рынок ценных бумаг[/m]

ਸੰਘੀ ਜ਼ਿਲ੍ਹਾ
Федеральный округ
	[m1]ਸੰਘੀ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Федеральный округ[/m]

ਵਿਸ਼ਵ ਸਿਹਤ ਦਿਵਸ
Всемирный день здоровья
	[m1]ਵਿਸ਼ਵ ਸਿਹਤ ਦਿਵਸ[/m]
	[m1]Всемирный день здоровья[/m]

ਕਾਲ ਆਫ ਦ ਵਾਈਲਡ
Зов предков
	[m1]ਕਾਲ ਆਫ ਦ ਵਾਈਲਡ[/m]
	[m1]Зов предков[/m]

ਵਿਸ਼ਵਕਰਮਾ
Вишвакарман
	[m1]ਵਿਸ਼ਵਕਰਮਾ[/m]
	[m1]Вишвакарман[/m]

ਭਾਰਤੀ ਸੰਵਿਧਾਨ
Конституция Индии
	[m1]ਭਾਰਤੀ ਸੰਵਿਧਾਨ[/m]
	[m1]Конституция Индии[/m]

ਖਰਬੂਜਾ
Канталупа (растение)
	[m1]ਖਰਬੂਜਾ[/m]
	[m1]Канталупа (растение)[/m]

ਅਕਤੋਬੇ
Актобе
	[m1]ਅਕਤੋਬੇ[/m]
	[m1]Актобе[/m]

ਚਾਰਵਾਕ ਦਰਸ਼ਨ
Локаята
	[m1]ਚਾਰਵਾਕ ਦਰਸ਼ਨ[/m]
	[m1]Локаята[/m]

ਤਿੰਨ ਭੈਣਾਂ (ਨਾਟਕ)
Три сестры
	[m1]ਤਿੰਨ ਭੈਣਾਂ (ਨਾਟਕ)[/m]
	[m1]Три сестры[/m]

ਰੇਲਗੱਡੀ
История железнодорожного транспорта
	[m1]ਰੇਲਗੱਡੀ[/m]
	[m1]История железнодорожного транспорта[/m]

ਕੌਮਾਂਤਰੀ ਅਜਾਇਬਘਰ ਦਿਵਸ
Международный день музеев
	[m1]ਕੌਮਾਂਤਰੀ ਅਜਾਇਬਘਰ ਦਿਵਸ[/m]
	[m1]Международный день музеев[/m]

ਚੈਰੀ ਦਾ ਬਗੀਚਾ
Вишнёвый сад
	[m1]ਚੈਰੀ ਦਾ ਬਗੀਚਾ[/m]
	[m1]Вишнёвый сад[/m]

ਆਰਕਚਾਂਸਲਰ
Эрцканцлер
	[m1]ਆਰਕਚਾਂਸਲਰ[/m]
	[m1]Эрцканцлер[/m]

ਨਿਰਪੇਖ (ਦਰਸ਼ਨ ਸ਼ਾਸਤਰ)
Абсолют (философия)
	[m1]ਨਿਰਪੇਖ (ਦਰਸ਼ਨ ਸ਼ਾਸਤਰ)[/m]
	[m1]Абсолют (философия)[/m]

ਸ਼ਰੀਆ
Шариат
	[m1]ਸ਼ਰੀਆ[/m]
	[m1]Шариат[/m]

ਪਾਰੀ ਸਾਂ-ਜਰਮਾਂ ਫੁੱਟਬਾਲ ਕਲੱਬ
Пари Сен-Жермен
	[m1]ਪਾਰੀ ਸਾਂ-ਜਰਮਾਂ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Пари Сен-Жермен[/m]

ਸਾਮਸੂਨ ਸੂਬਾ
Самсун (ил)
	[m1]ਸਾਮਸੂਨ ਸੂਬਾ[/m]
	[m1]Самсун (ил)[/m]

ਬੇਬੁਰਤ ਸੂਬਾ
Байбурт (ил)
	[m1]ਬੇਬੁਰਤ ਸੂਬਾ[/m]
	[m1]Байбурт (ил)[/m]

ਓਰਦੂ
Орду (ил)
	[m1]ਓਰਦੂ[/m]
	[m1]Орду (ил)[/m]

ਕਾਸਤਾਮੋਨੋ ਸੂਬਾ
Кастамону (ил)
	[m1]ਕਾਸਤਾਮੋਨੋ ਸੂਬਾ[/m]
	[m1]Кастамону (ил)[/m]

ਵਰਤਾਰਾ
Феномен
	[m1]ਵਰਤਾਰਾ[/m]
	[m1]Феномен[/m]

ਵਿਧਾ
Жанр
	[m1]ਵਿਧਾ[/m]
	[m1]Жанр[/m]

ਏਸ਼ੀਆਈ ਖੇਡਾਂ
Азиатские игры
	[m1]ਏਸ਼ੀਆਈ ਖੇਡਾਂ[/m]
	[m1]Азиатские игры[/m]

ਕਾਇਸੇਰੀ
Кайсери (ил)
	[m1]ਕਾਇਸੇਰੀ[/m]
	[m1]Кайсери (ил)[/m]

ਕਲਾਕਾਰ
Деятель искусств
	[m1]ਕਲਾਕਾਰ[/m]
	[m1]Деятель искусств[/m]

ਆਈਸਾਡੋਰਾ ਡੰਕਨ
Дункан, Айседора
	[m1]ਆਈਸਾਡੋਰਾ ਡੰਕਨ[/m]
	[m1]Дункан, Айседора[/m]

ਸੁੰਨੀ ਇਸਲਾਮ
Сунниты
	[m1]ਸੁੰਨੀ ਇਸਲਾਮ[/m]
	[m1]Сунниты[/m]

ਪਾਰਕੋਰ
Паркур
	[m1]ਪਾਰਕੋਰ[/m]
	[m1]Паркур[/m]

ਅਜ਼ਰਬਾਈਜਾਨੀ ਮਨਾਤ
Азербайджанский манат
	[m1]ਅਜ਼ਰਬਾਈਜਾਨੀ ਮਨਾਤ[/m]
	[m1]Азербайджанский манат[/m]

ਸ਼ਿੰਡਲਰਜ਼ ਲਿਸਟ
Список Шиндлера
	[m1]ਸ਼ਿੰਡਲਰਜ਼ ਲਿਸਟ[/m]
	[m1]Список Шиндлера[/m]

ਪੁੰਜ ਸੁਰੱਖਿਅਣ ਦਾ ਨਿਯਮ
Закон сохранения массы
	[m1]ਪੁੰਜ ਸੁਰੱਖਿਅਣ ਦਾ ਨਿਯਮ[/m]
	[m1]Закон сохранения массы[/m]

ਅਜਰਬੈਜਾਨ ਗਣਰਾਜ ਦਾ ਰਾਸ਼ਟਰਗਾਣ
Гимн Азербайджанской Республики
	[m1]ਅਜਰਬੈਜਾਨ ਗਣਰਾਜ ਦਾ ਰਾਸ਼ਟਰਗਾਣ[/m]
	[m1]Гимн Азербайджанской Республики[/m]

ਡ੍ਰੋਨ ਜਹਾਜ
Беспилотный летательный аппарат
	[m1]ਡ੍ਰੋਨ ਜਹਾਜ[/m]
	[m1]Беспилотный летательный аппарат[/m]

ਮੁਹੰਮਦ ਇਕਬਾਲ
Икбал, Мухаммад
	[m1]ਮੁਹੰਮਦ ਇਕਬਾਲ[/m]
	[m1]Икбал, Мухаммад[/m]

ਆਕਸੀਕਰਨ ਸੰਖਿਆ
Степень окисления
	[m1]ਆਕਸੀਕਰਨ ਸੰਖਿਆ[/m]
	[m1]Степень окисления[/m]

ਫ਼ਿਕਾ
Фикх
	[m1]ਫ਼ਿਕਾ[/m]
	[m1]Фикх[/m]

ਚੰਗੇਜ਼ ਆਇਤਮਾਤੋਵ
Айтматов, Чингиз Торекулович
	[m1]ਚੰਗੇਜ਼ ਆਇਤਮਾਤੋਵ[/m]
	[m1]Айтматов, Чингиз Торекулович[/m]

ਸਪਾਈਡਰ-ਮੈਨ (ਫ਼ਿਲਮ)
Человек-паук (фильм)
	[m1]ਸਪਾਈਡਰ-ਮੈਨ (ਫ਼ਿਲਮ)[/m]
	[m1]Человек-паук (фильм)[/m]

ਅਨੁਪਰਾਸ ਅਲੰਕਾਰ
Аллитерация
	[m1]ਅਨੁਪਰਾਸ ਅਲੰਕਾਰ[/m]
	[m1]Аллитерация[/m]

ਵੈਂਟਵਰਦ ਮਿੱਲਰ
Миллер, Уэнтуорт
	[m1]ਵੈਂਟਵਰਦ ਮਿੱਲਰ[/m]
	[m1]Миллер, Уэнтуорт[/m]

ਕਾਰਾਗੰਡੀ
Караганда
	[m1]ਕਾਰਾਗੰਡੀ[/m]
	[m1]Караганда[/m]

ਭਾਸ਼ਾ ਦਾ ਦਰਸ਼ਨ
Философия языка
	[m1]ਭਾਸ਼ਾ ਦਾ ਦਰਸ਼ਨ[/m]
	[m1]Философия языка[/m]

ਉੱਤਰੀ ਕਜ਼ਾਖ਼ਿਸਤਾਨ ਸੂਬਾ
Северо-Казахстанская область
	[m1]ਉੱਤਰੀ ਕਜ਼ਾਖ਼ਿਸਤਾਨ ਸੂਬਾ[/m]
	[m1]Северо-Казахстанская область[/m]

ਔਰੰਗਜ਼ੇਬ
Аурангзеб
	[m1]ਔਰੰਗਜ਼ੇਬ[/m]
	[m1]Аурангзеб[/m]

ਰਾਣੀ ਮੁਖਰਜੀ
Мукерджи, Рани
	[m1]ਰਾਣੀ ਮੁਖਰਜੀ[/m]
	[m1]Мукерджи, Рани[/m]

ਕੋਸਤਾਨਾਏ ਸੂਬਾ
Костанайская область
	[m1]ਕੋਸਤਾਨਾਏ ਸੂਬਾ[/m]
	[m1]Костанайская область[/m]

ਆਣੰਦ ਜ਼ਿਲ੍ਹਾ
Ананд (округ)
	[m1]ਆਣੰਦ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Ананд (округ)[/m]

ਪਾਵਲੋਦਰ (ਪ੍ਰਾਂਤ)
Павлодарская область
	[m1]ਪਾਵਲੋਦਰ (ਪ੍ਰਾਂਤ)[/m]
	[m1]Павлодарская область[/m]

ਪਾਵਲੋਦਰ
Павлодар
	[m1]ਪਾਵਲੋਦਰ[/m]
	[m1]Павлодар[/m]

ਇਸਲਾਮੋਫ਼ੋਬੀਆ
Исламофобия
	[m1]ਇਸਲਾਮੋਫ਼ੋਬੀਆ[/m]
	[m1]Исламофобия[/m]

ਤੁਰਕਮੇਨਿਸਤਾਨੀ ਮਨਦ
Туркменский манат
	[m1]ਤੁਰਕਮੇਨਿਸਤਾਨੀ ਮਨਦ[/m]
	[m1]Туркменский манат[/m]

ਅਤੁਰੌ
Атырау
	[m1]ਅਤੁਰੌ[/m]
	[m1]Атырау[/m]

ਰੈੱਕਵੀਅਮ ਫ਼ਾਰ ਅ ਡਰੀਮ
Реквием по мечте
	[m1]ਰੈੱਕਵੀਅਮ ਫ਼ਾਰ ਅ ਡਰੀਮ[/m]
	[m1]Реквием по мечте[/m]

ਬੁਖਾਰਾ ਪ੍ਰਾਂਤ
Бухарская область
	[m1]ਬੁਖਾਰਾ ਪ੍ਰਾਂਤ[/m]
	[m1]Бухарская область[/m]

ਅੰਦੀਜਾਨ ਪ੍ਰਾਂਤ
Андижанская область
	[m1]ਅੰਦੀਜਾਨ ਪ੍ਰਾਂਤ[/m]
	[m1]Андижанская область[/m]

ਸੁਰਖਾਨਦਰਿਆ ਸੂਬਾ
Сурхандарьинская область
	[m1]ਸੁਰਖਾਨਦਰਿਆ ਸੂਬਾ[/m]
	[m1]Сурхандарьинская область[/m]

ਸਿਰਦਾਰਿਓ ਸੂਬਾ
Сырдарьинская область
	[m1]ਸਿਰਦਾਰਿਓ ਸੂਬਾ[/m]
	[m1]Сырдарьинская область[/m]

ਖੋਰੇਜਮ ਸੂਬਾ
Хорезмская область
	[m1]ਖੋਰੇਜਮ ਸੂਬਾ[/m]
	[m1]Хорезмская область[/m]

ਨਵੋਈ ਵਿਲੋਇਤੀ
Навоийская область
	[m1]ਨਵੋਈ ਵਿਲੋਇਤੀ[/m]
	[m1]Навоийская область[/m]

ਕਸ਼ਕਾਦਰਯੋ ਵਿਲੋਇਤੀ
Кашкадарьинская область
	[m1]ਕਸ਼ਕਾਦਰਯੋ ਵਿਲੋਇਤੀ[/m]
	[m1]Кашкадарьинская область[/m]

ਤਾਸ਼ਕੇਂਤ ਸੂਬਾ
Ташкентская область
	[m1]ਤਾਸ਼ਕੇਂਤ ਸੂਬਾ[/m]
	[m1]Ташкентская область[/m]

ਅੰਦਿਜਨ
Андижан
	[m1]ਅੰਦਿਜਨ[/m]
	[m1]Андижан[/m]

ਉਜ਼ਬੇਕਿਸਤਾਨੀ ਸੋਮ
Узбекский сум
	[m1]ਉਜ਼ਬੇਕਿਸਤਾਨੀ ਸੋਮ[/m]
	[m1]Узбекский сум[/m]

ਬੈਂਕ ਆਫ਼ ਅਮਰੀਕਾ
Bank of America
	[m1]ਬੈਂਕ ਆਫ਼ ਅਮਰੀਕਾ[/m]
	[m1]Bank of America[/m]

ਬਾਏਸਾ
Баэса
	[m1]ਬਾਏਸਾ[/m]
	[m1]Баэса[/m]

ਜਿਜ਼ਾਖ ਸੂਬਾ
Джизакская область
	[m1]ਜਿਜ਼ਾਖ ਸੂਬਾ[/m]
	[m1]Джизакская область[/m]

ਅਲੀ ਬਾਬਾ
Али-Баба и сорок разбойников
	[m1]ਅਲੀ ਬਾਬਾ[/m]
	[m1]Али-Баба и сорок разбойников[/m]

ਸ਼੍ਰੀ ਗੰਗਾਨਗਰ
Шри-Ганганагар
	[m1]ਸ਼੍ਰੀ ਗੰਗਾਨਗਰ[/m]
	[m1]Шри-Ганганагар[/m]

ਸ਼ਾਹਕਾਰ
Magnum opus
	[m1]ਸ਼ਾਹਕਾਰ[/m]
	[m1]Magnum opus[/m]

ਕਿਜਿਲੋਰਡਾ
Кызылорда
	[m1]ਕਿਜਿਲੋਰਡਾ[/m]
	[m1]Кызылорда[/m]

ਸਮੋਸਾ
Самса
	[m1]ਸਮੋਸਾ[/m]
	[m1]Самса[/m]

ਤਿਰਮਿਜ਼
Термез
	[m1]ਤਿਰਮਿਜ਼[/m]
	[m1]Термез[/m]

ਭੰਬੋਰ
Порт Банбхор
	[m1]ਭੰਬੋਰ[/m]
	[m1]Порт Банбхор[/m]

ਨਮਾਗਾਨ
Наманган
	[m1]ਨਮਾਗਾਨ[/m]
	[m1]Наманган[/m]

ਡੀ.ਡਬਲਿਊ. ਸਟੇਡੀਅਮ
Ди-дабл-ю
	[m1]ਡੀ.ਡਬਲਿਊ. ਸਟੇਡੀਅਮ[/m]
	[m1]Ди-дабл-ю[/m]

ਵਿਸ਼ੇਸ਼ ਆਰਥਕ ਜ਼ੋਨ
Особая экономическая зона
	[m1]ਵਿਸ਼ੇਸ਼ ਆਰਥਕ ਜ਼ੋਨ[/m]
	[m1]Особая экономическая зона[/m]

ਵਿਧੀ ਵਿਗਿਆਨ
Судебная экспертиза
	[m1]ਵਿਧੀ ਵਿਗਿਆਨ[/m]
	[m1]Судебная экспертиза[/m]

ਕਾਇਨ
Карен (штат)
	[m1]ਕਾਇਨ[/m]
	[m1]Карен (штат)[/m]

ਏਸ਼ੀਆਈ ਖੇਡਾਂ 2014
Летние Азиатские игры 2014
	[m1]ਏਸ਼ੀਆਈ ਖੇਡਾਂ 2014[/m]
	[m1]Летние Азиатские игры 2014[/m]

ਗ੍ਰਿਗੋਰੀ ਕ੍ਰਿਸ
Крисс, Григорий Яковлевич
	[m1]ਗ੍ਰਿਗੋਰੀ ਕ੍ਰਿਸ[/m]
	[m1]Крисс, Григорий Яковлевич[/m]

ਬੌਸਕਾ
Бауска
	[m1]ਬੌਸਕਾ[/m]
	[m1]Бауска[/m]

ਡਾਨ ਕਾਰਲੋਸ (ਨਾਟਕ)
Дон Карлос (драма)
	[m1]ਡਾਨ ਕਾਰਲੋਸ (ਨਾਟਕ)[/m]
	[m1]Дон Карлос (драма)[/m]

ਹੈਮਿਲਟਨ ਅਕੈਡਮੀਕਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
Гамильтон Академикал
	[m1]ਹੈਮਿਲਟਨ ਅਕੈਡਮੀਕਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Гамильтон Академикал[/m]

ਲਵ ਇਨ ਦਾ ਟਾਈਮ ਆਫ਼ ਕੋਲਰਾ
Любовь во время холеры
	[m1]ਲਵ ਇਨ ਦਾ ਟਾਈਮ ਆਫ਼ ਕੋਲਰਾ[/m]
	[m1]Любовь во время холеры[/m]

ਸ਼ਾਲਾਮਾਰ ਬਾਗ਼
Сады Шалимара
	[m1]ਸ਼ਾਲਾਮਾਰ ਬਾਗ਼[/m]
	[m1]Сады Шалимара[/m]

ਆਦਮ ਦੀ ਸਿਰਜਣਾ
Сотворение Адама
	[m1]ਆਦਮ ਦੀ ਸਿਰਜਣਾ[/m]
	[m1]Сотворение Адама[/m]

ਛ
Чхачха
	[m1]ਛ[/m]
	[m1]Чхачха[/m]

ਬ੍ਰਿਟਾਨੀਆ ਸਟੇਡੀਅਮ
Британия (стадион)
	[m1]ਬ੍ਰਿਟਾਨੀਆ ਸਟੇਡੀਅਮ[/m]
	[m1]Британия (стадион)[/m]

ਆਰਗੈਨਨ (ਕਿਤਾਬ)
Органон (Аристотель)
	[m1]ਆਰਗੈਨਨ (ਕਿਤਾਬ)[/m]
	[m1]Органон (Аристотель)[/m]

ਫਿਲਿਪਸ ਸਟੇਡੀਅਮ
Филипс (стадион)
	[m1]ਫਿਲਿਪਸ ਸਟੇਡੀਅਮ[/m]
	[m1]Филипс (стадион)[/m]

ਲੁੰਪਨ ਪ੍ਰੋਲਤਾਰੀ
Люмпен
	[m1]ਲੁੰਪਨ ਪ੍ਰੋਲਤਾਰੀ[/m]
	[m1]Люмпен[/m]

ਰਿਸ਼ੀਕੇਸ਼
Ришикеш
	[m1]ਰਿਸ਼ੀਕੇਸ਼[/m]
	[m1]Ришикеш[/m]

ਵਾਹਗਾ
Вагах
	[m1]ਵਾਹਗਾ[/m]
	[m1]Вагах[/m]

ਸੈਮੀਨਾਰ
Семинар
	[m1]ਸੈਮੀਨਾਰ[/m]
	[m1]Семинар[/m]

ਰਾਈ
Горчица сарептская
	[m1]ਰਾਈ[/m]
	[m1]Горчица сарептская[/m]

ਸਿਧਾਰਥ (ਫ਼ਿਲਮ)
Сиддхартха (фильм)
	[m1]ਸਿਧਾਰਥ (ਫ਼ਿਲਮ)[/m]
	[m1]Сиддхартха (фильм)[/m]

ਇਦਰੀਸ ਸ਼ਾਹ
Идрис Шах
	[m1]ਇਦਰੀਸ ਸ਼ਾਹ[/m]
	[m1]Идрис Шах[/m]

ਆਦਿਗਰਹ ਚੱਕਰ
Протопланетный диск
	[m1]ਆਦਿਗਰਹ ਚੱਕਰ[/m]
	[m1]Протопланетный диск[/m]

ਨੰਗੀ ਅੱਖ
Невооружённый глаз
	[m1]ਨੰਗੀ ਅੱਖ[/m]
	[m1]Невооружённый глаз[/m]

ਜੰਤਰ ਮੰਤਰ (ਜੈਪੁਰ)
Джантар-Мантар
	[m1]ਜੰਤਰ ਮੰਤਰ (ਜੈਪੁਰ)[/m]
	[m1]Джантар-Мантар[/m]

ਰਾਜ ਅਤੇ ਇਨਕਲਾਬ
Государство и революция
	[m1]ਰਾਜ ਅਤੇ ਇਨਕਲਾਬ[/m]
	[m1]Государство и революция[/m]

ਰੋਮਾਂ ਆ ਕਲੇ
Роман с ключом
	[m1]ਰੋਮਾਂ ਆ ਕਲੇ[/m]
	[m1]Роман с ключом[/m]

ਅਰਜੁਨ (ਟੈਂਕ)
Арджун (танк)
	[m1]ਅਰਜੁਨ (ਟੈਂਕ)[/m]
	[m1]Арджун (танк)[/m]

ਕੱਵਾਲੀ
Каввали
	[m1]ਕੱਵਾਲੀ[/m]
	[m1]Каввали[/m]

ਦਾਦਾ ਸਾਹਿਬ ਫਾਲਕੇ
Пхальке, Дадасахеб
	[m1]ਦਾਦਾ ਸਾਹਿਬ ਫਾਲਕੇ[/m]
	[m1]Пхальке, Дадасахеб[/m]

ਉੜਾਊ ਪੁੱਤਰ ਦੀ ਵਾਪਸੀ (ਰੈਮਬਰਾਂ)
Возвращение блудного сына (Рембрандт)
	[m1]ਉੜਾਊ ਪੁੱਤਰ ਦੀ ਵਾਪਸੀ (ਰੈਮਬਰਾਂ)[/m]
	[m1]Возвращение блудного сына (Рембрандт)[/m]

ਆਈਸੋਟੋਨ
Изотоны
	[m1]ਆਈਸੋਟੋਨ[/m]
	[m1]Изотоны[/m]

ਧੂਣੀ ਦਾ ਬਾਲਣ (ਕਹਾਣੀ)
Костёр (рассказ)
	[m1]ਧੂਣੀ ਦਾ ਬਾਲਣ (ਕਹਾਣੀ)[/m]
	[m1]Костёр (рассказ)[/m]

ਸਮਭਾਰਿਕ (ਵਿਗਿਆਨ)
Изобары
	[m1]ਸਮਭਾਰਿਕ (ਵਿਗਿਆਨ)[/m]
	[m1]Изобары[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਵਰੌਂਸਕੀ
Воронский, Александр Константинович
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਵਰੌਂਸਕੀ[/m]
	[m1]Воронский, Александр Константинович[/m]

ਡਾਨ ਕੁਇਗਜੋਟ (1957 ਫਿਲਮ)
Дон Кихот (фильм)
	[m1]ਡਾਨ ਕੁਇਗਜੋਟ (1957 ਫਿਲਮ)[/m]
	[m1]Дон Кихот (фильм)[/m]

ਅਕੋਲਾ ਜ਼ਿਲ੍ਹਾ
Акола (округ)
	[m1]ਅਕੋਲਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Акола (округ)[/m]

ਸ਼ੇਖਰ ਕਪੂਰ
Капур, Шекхар
	[m1]ਸ਼ੇਖਰ ਕਪੂਰ[/m]
	[m1]Капур, Шекхар[/m]

ਏਕੁਆਦੋਰੀ ਸਿੰਤਾਵੋ ਸਿੱਕੇ
Эквадорское сентаво
	[m1]ਏਕੁਆਦੋਰੀ ਸਿੰਤਾਵੋ ਸਿੱਕੇ[/m]
	[m1]Эквадорское сентаво[/m]

ਨੀਦਰਲੈਂਡ ਐਂਟੀਲੀਆਈ ਗਿਲਡਰ
Нидерландский антильский гульден
	[m1]ਨੀਦਰਲੈਂਡ ਐਂਟੀਲੀਆਈ ਗਿਲਡਰ[/m]
	[m1]Нидерландский антильский гульден[/m]

ਸਾਹੀਵਾਲ
Сахивал
	[m1]ਸਾਹੀਵਾਲ[/m]
	[m1]Сахивал[/m]

ਪਰਸ਼ਤਾਤਰ
Паршататар
	[m1]ਪਰਸ਼ਤਾਤਰ[/m]
	[m1]Паршататар[/m]

ਅਰੀਫ਼ ਦੀ ਜੰਨਤ
Хенералифе
	[m1]ਅਰੀਫ਼ ਦੀ ਜੰਨਤ[/m]
	[m1]Хенералифе[/m]

ਮਿਲੋਸ਼ ਮਾਤਸੋਉਰੇਕ
Мацоурек, Милош
	[m1]ਮਿਲੋਸ਼ ਮਾਤਸੋਉਰੇਕ[/m]
	[m1]Мацоурек, Милош[/m]

ਗਰੁੰਡਰਿਸ਼ੇ
Очерк критики политической экономии (Grundrisse)
	[m1]ਗਰੁੰਡਰਿਸ਼ੇ[/m]
	[m1]Очерк критики политической экономии (Grundrisse)[/m]

ਹੋਲੋਗ੍ਰਾਮ
Голография
	[m1]ਹੋਲੋਗ੍ਰਾਮ[/m]
	[m1]Голография[/m]

ਤੋਤਲਾਪਣ
Сигматизм
	[m1]ਤੋਤਲਾਪਣ[/m]
	[m1]Сигматизм[/m]

ਇਨਪੁਟ ਢੰਗ
IME
	[m1]ਇਨਪੁਟ ਢੰਗ[/m]
	[m1]IME[/m]

ਅਲ-ਅਨਫਾਲ ਮੁਹਿੰਮ
Анфаль
	[m1]ਅਲ-ਅਨਫਾਲ ਮੁਹਿੰਮ[/m]
	[m1]Анфаль[/m]

ਆਰਾਨਖ਼ੁਇਸ ਦਾ ਸ਼ਾਹੀ ਮਹਿਲ
Королевский дворец в Аранхуэсе
	[m1]ਆਰਾਨਖ਼ੁਇਸ ਦਾ ਸ਼ਾਹੀ ਮਹਿਲ[/m]
	[m1]Королевский дворец в Аранхуэсе[/m]

ਅਜਮਾਨ (ਸ਼ਹਿਰ)
Аджман (город)
	[m1]ਅਜਮਾਨ (ਸ਼ਹਿਰ)[/m]
	[m1]Аджман (город)[/m]

ਸਤਾਦ ਓਗੂਸਤ ਦੇਲੌਨ
Огюст Делон (стадион)
	[m1]ਸਤਾਦ ਓਗੂਸਤ ਦੇਲੌਨ[/m]
	[m1]Огюст Делон (стадион)[/m]

ਐਡਵਰਡ ਫਿਟਜ਼ਜਰਾਲਡ
Фицджеральд, Эдвард (поэт)
	[m1]ਐਡਵਰਡ ਫਿਟਜ਼ਜਰਾਲਡ[/m]
	[m1]Фицджеральд, Эдвард (поэт)[/m]

ਇਸਤਾਂਬੁਲ ਸੂਬਾ
Стамбул (ил)
	[m1]ਇਸਤਾਂਬੁਲ ਸੂਬਾ[/m]
	[m1]Стамбул (ил)[/m]

ਦਸ਼ਰਥ ਮੌਰੀਆ
Дашаратха (династия Маурьев)
	[m1]ਦਸ਼ਰਥ ਮੌਰੀਆ[/m]
	[m1]Дашаратха (династия Маурьев)[/m]

ਕਾਰਬਨੀ ਖਾਦ
Органические удобрения
	[m1]ਕਾਰਬਨੀ ਖਾਦ[/m]
	[m1]Органические удобрения[/m]

ਦੱਖਣੀ ਭਾਰਤ
Южная Индия
	[m1]ਦੱਖਣੀ ਭਾਰਤ[/m]
	[m1]Южная Индия[/m]

ਲੋਹ-ਸਤੰਭ
Железная колонна в Дели
	[m1]ਲੋਹ-ਸਤੰਭ[/m]
	[m1]Железная колонна в Дели[/m]

ਲਕਸ਼ਦੀਪ ਸਮੁੰਦਰ
Лаккадивское море
	[m1]ਲਕਸ਼ਦੀਪ ਸਮੁੰਦਰ[/m]
	[m1]Лаккадивское море[/m]

ਸਿਉਂਕ
Термиты
	[m1]ਸਿਉਂਕ[/m]
	[m1]Термиты[/m]

ਨਾਟ-ਸ਼ਾਸਤਰ
Натьяшастра
	[m1]ਨਾਟ-ਸ਼ਾਸਤਰ[/m]
	[m1]Натьяшастра[/m]

ਵਿਲੀਅਮ ਅਰਨੈਸਟ ਹੇਨਲੇ
Хенли, Уильям
	[m1]ਵਿਲੀਅਮ ਅਰਨੈਸਟ ਹੇਨਲੇ[/m]
	[m1]Хенли, Уильям[/m]

ਐਂਡ੍ਰਾਸ ਅਡੋਰਜਾਨ
Адорьян, Андраш (шахматист)
	[m1]ਐਂਡ੍ਰਾਸ ਅਡੋਰਜਾਨ[/m]
	[m1]Адорьян, Андраш (шахматист)[/m]

ਫਿਰੋਜ਼ ਗਾਂਧੀ
Ганди, Фероз
	[m1]ਫਿਰੋਜ਼ ਗਾਂਧੀ[/m]
	[m1]Ганди, Фероз[/m]

ਕਲਾਡੀਅਸ
Клаудиус, Лесли
	[m1]ਕਲਾਡੀਅਸ[/m]
	[m1]Клаудиус, Лесли[/m]

ਸੇਗੋਵੀਆ ਦਾ ਕਿਲਾ
Алькасар в Сеговии
	[m1]ਸੇਗੋਵੀਆ ਦਾ ਕਿਲਾ[/m]
	[m1]Алькасар в Сеговии[/m]

ਫ਼ਿਫ਼ਟੀ ਸ਼ੇਡਜ਼ ਔਫ਼ ਗ੍ਰੇ
Пятьдесят оттенков серого
	[m1]ਫ਼ਿਫ਼ਟੀ ਸ਼ੇਡਜ਼ ਔਫ਼ ਗ੍ਰੇ[/m]
	[m1]Пятьдесят оттенков серого[/m]

ਸੈਮ ਮਾਣਕਸ਼ਾਹ
Манекшоу, Сэм
	[m1]ਸੈਮ ਮਾਣਕਸ਼ਾਹ[/m]
	[m1]Манекшоу, Сэм[/m]

ਪ੍ਰਿਥਵੀਰਾਜ ਚੌਹਾਨ
Притхвирадж III
	[m1]ਪ੍ਰਿਥਵੀਰਾਜ ਚੌਹਾਨ[/m]
	[m1]Притхвирадж III[/m]

ਬਾਬਾ ਤਾਹਿਰ
Баба Тахер Орьян
	[m1]ਬਾਬਾ ਤਾਹਿਰ[/m]
	[m1]Баба Тахер Орьян[/m]

ਬੇਈ ਦਾਓ
Бэй Дао
	[m1]ਬੇਈ ਦਾਓ[/m]
	[m1]Бэй Дао[/m]

ਸਦਰਿੱਦੀਨ ਆਇਨੀ
Айни, Садриддин
	[m1]ਸਦਰਿੱਦੀਨ ਆਇਨੀ[/m]
	[m1]Айни, Садриддин[/m]

ਖ਼ਵਾਜਾ ਅਹਿਮਦ ਅੱਬਾਸ
Аббас, Ходжа Ахмад
	[m1]ਖ਼ਵਾਜਾ ਅਹਿਮਦ ਅੱਬਾਸ[/m]
	[m1]Аббас, Ходжа Ахмад[/m]

ਭਰਤਪੁਰ
Бхаратпур (Индия)
	[m1]ਭਰਤਪੁਰ[/m]
	[m1]Бхаратпур (Индия)[/m]

ਜਗਦੀਸ਼ ਨਟਵਰਲਾਲ ਭਗਵਤੀ
Бхагвати, Ягдиш
	[m1]ਜਗਦੀਸ਼ ਨਟਵਰਲਾਲ ਭਗਵਤੀ[/m]
	[m1]Бхагвати, Ягдиш[/m]

ਅਨੂਪਮ ਖੇਰ
Кхер, Анупам
	[m1]ਅਨੂਪਮ ਖੇਰ[/m]
	[m1]Кхер, Анупам[/m]

ਭਗਵਾਨ
Бхагаван
	[m1]ਭਗਵਾਨ[/m]
	[m1]Бхагаван[/m]

ਚਿਤਰੰਜਨ ਦਾਸ
Дас, Читтаранджан
	[m1]ਚਿਤਰੰਜਨ ਦਾਸ[/m]
	[m1]Дас, Читтаранджан[/m]

ਪ੍ਰਿਥਵੀਰਾਜ ਕਪੂਰ
Капур, Притхвирадж
	[m1]ਪ੍ਰਿਥਵੀਰਾਜ ਕਪੂਰ[/m]
	[m1]Капур, Притхвирадж[/m]

ਪੀ ਸੀ ਮਹਾਲਨੋਬਿਸ
Махаланобис, Прасанта Чандра
	[m1]ਪੀ ਸੀ ਮਹਾਲਨੋਬਿਸ[/m]
	[m1]Махаланобис, Прасанта Чандра[/m]

ਲਾਲੂ ਪ੍ਰਸਾਦ ਯਾਦਵ
Ядав, Лалу Прасад
	[m1]ਲਾਲੂ ਪ੍ਰਸਾਦ ਯਾਦਵ[/m]
	[m1]Ядав, Лалу Прасад[/m]

ਇਸਲਾਮ ਵਿੱਚ ਯੂਸੁਫ਼
Юсуф
	[m1]ਇਸਲਾਮ ਵਿੱਚ ਯੂਸੁਫ਼[/m]
	[m1]Юсуф[/m]

ਐਨਾਬੈੱਲ ਲੀ
Аннабель Ли
	[m1]ਐਨਾਬੈੱਲ ਲੀ[/m]
	[m1]Аннабель Ли[/m]

ਸੇਂਟ ਮੈਰੀ ਸਟੇਡੀਅਮ
Сент-Мэрис (стадион)
	[m1]ਸੇਂਟ ਮੈਰੀ ਸਟੇਡੀਅਮ[/m]
	[m1]Сент-Мэрис (стадион)[/m]

ਦ ਲੀਗ ਆਫ਼ ਐਕਸਟਰਾਆਰਡੀਨਰੀ ਜੈਂਟਲਮੈੱਨ (2003 ਫਿਲਮ)
Лига выдающихся джентльменов (фильм)
	[m1]ਦ ਲੀਗ ਆਫ਼ ਐਕਸਟਰਾਆਰਡੀਨਰੀ ਜੈਂਟਲਮੈੱਨ (2003 ਫਿਲਮ)[/m]
	[m1]Лига выдающихся джентльменов (фильм)[/m]

ਅੰਤਮ ਨਿਆਂ (ਮੀਕੇਲਾਂਜਲੋ)
Страшный суд (Микеланджело)
	[m1]ਅੰਤਮ ਨਿਆਂ (ਮੀਕੇਲਾਂਜਲੋ)[/m]
	[m1]Страшный суд (Микеланджело)[/m]

ਬਾਓਟੂ
Баотоу
	[m1]ਬਾਓਟੂ[/m]
	[m1]Баотоу[/m]

ਜੈਂਗੋ ਅਨਚੇਨਡ
Джанго освобождённый
	[m1]ਜੈਂਗੋ ਅਨਚੇਨਡ[/m]
	[m1]Джанго освобождённый[/m]

ਪੂਰਬੀ ਤਿਮੋਰ ਸਿੰਤਾਵੋ ਸਿੱਕੇ
Тиморское сентаво
	[m1]ਪੂਰਬੀ ਤਿਮੋਰ ਸਿੰਤਾਵੋ ਸਿੱਕੇ[/m]
	[m1]Тиморское сентаво[/m]

ਜਿਜ਼ਾਖ
Джизак
	[m1]ਜਿਜ਼ਾਖ[/m]
	[m1]Джизак[/m]

ਕਪਿਲ ਰਿਸ਼ੀ
Капила
	[m1]ਕਪਿਲ ਰਿਸ਼ੀ[/m]
	[m1]Капила[/m]

ਕ੍ਰਿਸ਼ਨ ਚੰਦਰ
Чандар, Кришан
	[m1]ਕ੍ਰਿਸ਼ਨ ਚੰਦਰ[/m]
	[m1]Чандар, Кришан[/m]

ਇਫ਼ਤਾਰ
Ифтар
	[m1]ਇਫ਼ਤਾਰ[/m]
	[m1]Ифтар[/m]

ਚੋਣ ਪੇਟੀ
Избирательный ящик
	[m1]ਚੋਣ ਪੇਟੀ[/m]
	[m1]Избирательный ящик[/m]

ਬੋਰਿਸ ਪੋਲੇਵੋਈ
Полевой, Борис Николаевич
	[m1]ਬੋਰਿਸ ਪੋਲੇਵੋਈ[/m]
	[m1]Полевой, Борис Николаевич[/m]

ਗੰਗਾ ਦੇਵੀ
Ганга в индуизме
	[m1]ਗੰਗਾ ਦੇਵੀ[/m]
	[m1]Ганга в индуизме[/m]

ਲਿਬਰਟੀ ਸਟੇਡੀਅਮ
Либерти (стадион)
	[m1]ਲਿਬਰਟੀ ਸਟੇਡੀਅਮ[/m]
	[m1]Либерти (стадион)[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਪਿੱਠਵਰਤੀ ਗਾਇਕ
Filmfare Award за лучший мужской закадровый вокал
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਪਿੱਠਵਰਤੀ ਗਾਇਕ[/m]
	[m1]Filmfare Award за лучший мужской закадровый вокал[/m]

੧੯੩੨ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
Индия на летних Олимпийских играх 1932
	[m1]੧੯੩੨ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]
	[m1]Индия на летних Олимпийских играх 1932[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੧੨੦ ਕਿਲੋਗਰਾਮ
Вольная борьба на летних Олимпийских играх 2008 — до 120 кг (мужчины)
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੧੨੦ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Вольная борьба на летних Олимпийских играх 2008 — до 120 кг (мужчины)[/m]

ਪਹਿਲੀ ਐਂਗਲੋ ਸਿੱਖ ਜੰਗ
Первая англо-сикхская война
	[m1]ਪਹਿਲੀ ਐਂਗਲੋ ਸਿੱਖ ਜੰਗ[/m]
	[m1]Первая англо-сикхская война[/m]

ਨਜ਼ਰ
Назар (амулет)
	[m1]ਨਜ਼ਰ[/m]
	[m1]Назар (амулет)[/m]

ਸਿੱਖ
Сикхи (народ)
	[m1]ਸਿੱਖ[/m]
	[m1]Сикхи (народ)[/m]

ਸੈਂਟ ਮਾਈਕਲ ਦੀ ਗੁਫਾ
Пещера Святого Михаила
	[m1]ਸੈਂਟ ਮਾਈਕਲ ਦੀ ਗੁਫਾ[/m]
	[m1]Пещера Святого Михаила[/m]

ਉਡੁਪੀ
Удипи
	[m1]ਉਡੁਪੀ[/m]
	[m1]Удипи[/m]

Baskin-Robbins
Baskin-Robbins
	[m1]Baskin-Robbins[/m]
	[m1]Baskin-Robbins[/m]

ਆਲਪੁੜਾ
Аллеппи
	[m1]ਆਲਪੁੜਾ[/m]
	[m1]Аллеппи[/m]

ਮਿਲਖਰਾਜ
Тимократия
	[m1]ਮਿਲਖਰਾਜ[/m]
	[m1]Тимократия[/m]

ਉਮਰਾਓ ਜਾਨ
Дорогая Умрао
	[m1]ਉਮਰਾਓ ਜਾਨ[/m]
	[m1]Дорогая Умрао[/m]

ਯੌਡਜਾ ਦੇ ਲਾ ਸੇਦਾ
Лонха-де-ла-Седа
	[m1]ਯੌਡਜਾ ਦੇ ਲਾ ਸੇਦਾ[/m]
	[m1]Лонха-де-ла-Седа[/m]

ਪੁਐਂਤੇ ਰੋਮਾਨੋ
Античный мост через Гвадиану
	[m1]ਪੁਐਂਤੇ ਰੋਮਾਨੋ[/m]
	[m1]Античный мост через Гвадиану[/m]

ਆਰਾ
Аррах (Индия)
	[m1]ਆਰਾ[/m]
	[m1]Аррах (Индия)[/m]

ਅਲਮੋੜਾ
Алмора
	[m1]ਅਲਮੋੜਾ[/m]
	[m1]Алмора[/m]

ਅਨੰਦਪੁਰ ਸਾਹਿਬ
Анандпур Сахиб
	[m1]ਅਨੰਦਪੁਰ ਸਾਹਿਬ[/m]
	[m1]Анандпур Сахиб[/m]

ਕਿਮ (ਨਾਵਲ)
Ким (роман)
	[m1]ਕਿਮ (ਨਾਵਲ)[/m]
	[m1]Ким (роман)[/m]

ਵਿਸ਼ਵ ਪ੍ਰੈਸ ਦਿਵਸ
Всемирный день свободы печати
	[m1]ਵਿਸ਼ਵ ਪ੍ਰੈਸ ਦਿਵਸ[/m]
	[m1]Всемирный день свободы печати[/m]

ਅਲਿਅ ਰਾਮ ਰਾਏ
Рамарайя Аравиду
	[m1]ਅਲਿਅ ਰਾਮ ਰਾਏ[/m]
	[m1]Рамарайя Аравиду[/m]

ਔਰੰਗਾਬਾਦ ਜ਼ਿਲ੍ਹਾ
Аурангабад (округ, Махараштра)
	[m1]ਔਰੰਗਾਬਾਦ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Аурангабад (округ, Махараштра)[/m]

ਸਿਟੀ ਗਰਾਂਊਂਡ
Сити Граунд
	[m1]ਸਿਟੀ ਗਰਾਂਊਂਡ[/m]
	[m1]Сити Граунд[/m]

ਮਾਰ ਆਦੇਨਤਰੋ
Море внутри
	[m1]ਮਾਰ ਆਦੇਨਤਰੋ[/m]
	[m1]Море внутри[/m]

ਪੀਲ ਡਿਸਟ੍ਰਿਕਟ ਸਕੂਲ ਬੋਰਡ
Школьный совет Района Пил (Онтарио, Канада)
	[m1]ਪੀਲ ਡਿਸਟ੍ਰਿਕਟ ਸਕੂਲ ਬੋਰਡ[/m]
	[m1]Школьный совет Района Пил (Онтарио, Канада)[/m]

ਲਾ ਕੌਨਸੈਪਸੀਓਨ ਗਿਰਜਾਘਰ
Церковь Непорочного Зачатия Пресвятой Девы Марии (Санта-Крус-де-Тенерифе)
	[m1]ਲਾ ਕੌਨਸੈਪਸੀਓਨ ਗਿਰਜਾਘਰ[/m]
	[m1]Церковь Непорочного Зачатия Пресвятой Девы Марии (Санта-Крус-де-Тенерифе)[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੧੨੦ ਕਿਲੋਗਰਾਮ
Греко-римская борьба на летних Олимпийских играх 2008 — до 120 кг
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੧੨੦ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Греко-римская борьба на летних Олимпийских играх 2008 — до 120 кг[/m]

ਚਿੱਟੀਆਂ ਰਾਤਾਂ
Белые ночи (повесть)
	[m1]ਚਿੱਟੀਆਂ ਰਾਤਾਂ[/m]
	[m1]Белые ночи (повесть)[/m]

੧੯੭੬ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
Индия на летних Олимпийских играх 1976
	[m1]੧੯੭੬ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]
	[m1]Индия на летних Олимпийских играх 1976[/m]

ਲੈਕਚਰ
Лекция
	[m1]ਲੈਕਚਰ[/m]
	[m1]Лекция[/m]

ਦਾਰਾ ਸ਼ਿਕੋਹ
Дара Шукох
	[m1]ਦਾਰਾ ਸ਼ਿਕੋਹ[/m]
	[m1]Дара Шукох[/m]

ਪਾਣੀਪਤ ਦੀ ਪਹਿਲੀ ਲੜਾਈ (1526)
Битва при Панипате (1526)
	[m1]ਪਾਣੀਪਤ ਦੀ ਪਹਿਲੀ ਲੜਾਈ (1526)[/m]
	[m1]Битва при Панипате (1526)[/m]

ਹਿਤੋਪਦੇਸ਼
Хитопадеша
	[m1]ਹਿਤੋਪਦੇਸ਼[/m]
	[m1]Хитопадеша[/m]

ਥੁਕਪਾ
Тхукпа
	[m1]ਥੁਕਪਾ[/m]
	[m1]Тхукпа[/m]

ਗ਼ੈਰ-ਬਟੇਨੁਮਾ ਸੰਖਿਆ
Иррациональное число
	[m1]ਗ਼ੈਰ-ਬਟੇਨੁਮਾ ਸੰਖਿਆ[/m]
	[m1]Иррациональное число[/m]

ਕਰਨਾਲ ਜ਼ਿਲਾ
Карнал (округ)
	[m1]ਕਰਨਾਲ ਜ਼ਿਲਾ[/m]
	[m1]Карнал (округ)[/m]

ਸਾਰੰਗੀ
Саранги
	[m1]ਸਾਰੰਗੀ[/m]
	[m1]Саранги[/m]

ਗੁਲੀਸਤੋਨ
Гулистан
	[m1]ਗੁਲੀਸਤੋਨ[/m]
	[m1]Гулистан[/m]

ਕਾਂਕੇਰ
Канкер
	[m1]ਕਾਂਕੇਰ[/m]
	[m1]Канкер[/m]

ਜ
Джаджа
	[m1]ਜ[/m]
	[m1]Джаджа[/m]

ਵੈਸ਼ਣੋ ਦੇਵੀ
Вайшно-деви
	[m1]ਵੈਸ਼ਣੋ ਦੇਵੀ[/m]
	[m1]Вайшно-деви[/m]

ਨਿਜ਼ਾਮ ਹੈਦਰਾਬਾਦ
Низам Хайдарабада
	[m1]ਨਿਜ਼ਾਮ ਹੈਦਰਾਬਾਦ[/m]
	[m1]Низам Хайдарабада[/m]

ਸ਼ਿਵਾਲਿਕ ਪਹਾੜ
Шивалик
	[m1]ਸ਼ਿਵਾਲਿਕ ਪਹਾੜ[/m]
	[m1]Шивалик[/m]

ਸ਼ਾਹੀ ਕਿਲਾ
Лахорская крепость
	[m1]ਸ਼ਾਹੀ ਕਿਲਾ[/m]
	[m1]Лахорская крепость[/m]

ਕੈਥਲ ਜ਼ਿਲਾ
Кайтхал (округ)
	[m1]ਕੈਥਲ ਜ਼ਿਲਾ[/m]
	[m1]Кайтхал (округ)[/m]

ਮੁਨਾਫ਼ਿਕ
Мунафик
	[m1]ਮੁਨਾਫ਼ਿਕ[/m]
	[m1]Мунафик[/m]

ਕੰਨੌਜ
Каннаудж
	[m1]ਕੰਨੌਜ[/m]
	[m1]Каннаудж[/m]

ਡੇਨਸ ਪਾਰਕ
Денс Парк
	[m1]ਡੇਨਸ ਪਾਰਕ[/m]
	[m1]Денс Парк[/m]

ਡੀਨ ਕੋਰਟ
Дин Корт
	[m1]ਡੀਨ ਕੋਰਟ[/m]
	[m1]Дин Корт[/m]

ਐਲੰਡ ਰੋਡ
Элланд Роуд
	[m1]ਐਲੰਡ ਰੋਡ[/m]
	[m1]Элланд Роуд[/m]

ਪੋਰਟਮਾਨ ਰੋਡ
Портман Роуд
	[m1]ਪੋਰਟਮਾਨ ਰੋਡ[/m]
	[m1]Портман Роуд[/m]

ਕਿੰਗ ਪਾਵਰ ਸਟੇਡੀਅਮ
Кинг Пауэр (стадион)
	[m1]ਕਿੰਗ ਪਾਵਰ ਸਟੇਡੀਅਮ[/m]
	[m1]Кинг Пауэр (стадион)[/m]

ਵਿਚੋਲਗੀ
Сватовство
	[m1]ਵਿਚੋਲਗੀ[/m]
	[m1]Сватовство[/m]

ਦ ਹੋਲੀ ਫੈਮਿਲੀ
Святое семейство, или Критика критической критики. Против Бруно Бауэра и компании
	[m1]ਦ ਹੋਲੀ ਫੈਮਿਲੀ[/m]
	[m1]Святое семейство, или Критика критической критики. Против Бруно Бауэра и компании[/m]

ਭਾਰਤੀ ਸਾਹਿਤ
Литература Индии
	[m1]ਭਾਰਤੀ ਸਾਹਿਤ[/m]
	[m1]Литература Индии[/m]

ਪਥੇਰ ਪਾਂਚਾਲੀ
Песнь дороги
	[m1]ਪਥੇਰ ਪਾਂਚਾਲੀ[/m]
	[m1]Песнь дороги[/m]

ਨਾਈਟ ਕਲੱਬ
Ночной клуб
	[m1]ਨਾਈਟ ਕਲੱਬ[/m]
	[m1]Ночной клуб[/m]

ਸਵੈ-ਹਾਨੀ
Самоповреждение
	[m1]ਸਵੈ-ਹਾਨੀ[/m]
	[m1]Самоповреждение[/m]

ਦਹੀ
Калье
	[m1]ਦਹੀ[/m]
	[m1]Калье[/m]

ਮੈਨ ਆਫ਼ ਸਟੀਲ
Человек из стали
	[m1]ਮੈਨ ਆਫ਼ ਸਟੀਲ[/m]
	[m1]Человек из стали[/m]

ਮੱਨਾਰ ਦੀ ਖਾੜੀ
Манарский залив
	[m1]ਮੱਨਾਰ ਦੀ ਖਾੜੀ[/m]
	[m1]Манарский залив[/m]

ਫਾਇਰਬਾਖ ਬਾਰੇ ਥੀਸਿਸ
Тезисы о Фейербахе
	[m1]ਫਾਇਰਬਾਖ ਬਾਰੇ ਥੀਸਿਸ[/m]
	[m1]Тезисы о Фейербахе[/m]

ਨੁਮਾਨਸੀਆ
Нуманция
	[m1]ਨੁਮਾਨਸੀਆ[/m]
	[m1]Нуманция[/m]

ਪਵੇਲ ਕੋਲੋਬਕੋਵ
Колобков, Павел Анатольевич
	[m1]ਪਵੇਲ ਕੋਲੋਬਕੋਵ[/m]
	[m1]Колобков, Павел Анатольевич[/m]

ਇਨਵਿਕਟਸ
Непокорённый (стихотворение)
	[m1]ਇਨਵਿਕਟਸ[/m]
	[m1]Непокорённый (стихотворение)[/m]

ਰਬਾਬ
Ребаб
	[m1]ਰਬਾਬ[/m]
	[m1]Ребаб[/m]

ਹਾਫ਼ਿਜ਼ (ਕੁਰਾਨ)
Хафиз
	[m1]ਹਾਫ਼ਿਜ਼ (ਕੁਰਾਨ)[/m]
	[m1]Хафиз[/m]

ਹਿੰਦ ਅਧਿਐਨ
Индология
	[m1]ਹਿੰਦ ਅਧਿਐਨ[/m]
	[m1]Индология[/m]

ਏਰਆਰ
Аръар
	[m1]ਏਰਆਰ[/m]
	[m1]Аръар[/m]

ਅਰਾਵਲੀ
Аравали
	[m1]ਅਰਾਵਲੀ[/m]
	[m1]Аравали[/m]

ਸੈਂਟਰੀਫ਼ਿਊਗਲ ਪੰਪ
Центробежный насос
	[m1]ਸੈਂਟਰੀਫ਼ਿਊਗਲ ਪੰਪ[/m]
	[m1]Центробежный насос[/m]

ਇਹ ਫ਼ਿਲਮ ਨਹੀਂ ਹੈ
Это не фильм
	[m1]ਇਹ ਫ਼ਿਲਮ ਨਹੀਂ ਹੈ[/m]
	[m1]Это не фильм[/m]

ਪਾਰਲੀ ਵਾਰਵਾਰਤਾ
Дециметровые волны
	[m1]ਪਾਰਲੀ ਵਾਰਵਾਰਤਾ[/m]
	[m1]Дециметровые волны[/m]

ਰੱਖ (ਸਦਾਚਾਰ)
Охрана природы
	[m1]ਰੱਖ (ਸਦਾਚਾਰ)[/m]
	[m1]Охрана природы[/m]

ਸੁਨੇਹਾ
Сообщение
	[m1]ਸੁਨੇਹਾ[/m]
	[m1]Сообщение[/m]

ਗੁਰੂ ਹਰਿਰਾਇ ਜੀ
Гуру Хар Рай
	[m1]ਗੁਰੂ ਹਰਿਰਾਇ ਜੀ[/m]
	[m1]Гуру Хар Рай[/m]

ਕੇ.ਸੀ. ਸਟੇਡੀਅਮ
Кей Си (стадион)
	[m1]ਕੇ.ਸੀ. ਸਟੇਡੀਅਮ[/m]
	[m1]Кей Си (стадион)[/m]

ਸਾਬਰਮਤੀ ਦਰਿਆ
Сабармати
	[m1]ਸਾਬਰਮਤੀ ਦਰਿਆ[/m]
	[m1]Сабармати[/m]

ਸਾਂਚੋ ਪਾਂਜਾ
Санчо Панса
	[m1]ਸਾਂਚੋ ਪਾਂਜਾ[/m]
	[m1]Санчо Панса[/m]

ਕਾਮਰੇਡ
Товарищ
	[m1]ਕਾਮਰੇਡ[/m]
	[m1]Товарищ[/m]

ਬਾਂਸਵਾੜਾ
Бансвара
	[m1]ਬਾਂਸਵਾੜਾ[/m]
	[m1]Бансвара[/m]

ਕਣਕ ਦੇ ਖੇਤ ਅਤੇ ਕਾਂ
Пшеничное поле с воронами
	[m1]ਕਣਕ ਦੇ ਖੇਤ ਅਤੇ ਕਾਂ[/m]
	[m1]Пшеничное поле с воронами[/m]

ਪਿਗਮੇਲੀਅਨ (ਨਾਟਕ)
Пигмалион (пьеса)
	[m1]ਪਿਗਮੇਲੀਅਨ (ਨਾਟਕ)[/m]
	[m1]Пигмалион (пьеса)[/m]

ਦ ਕਾਈਟ ਰਨਰ
Бегущий за ветром (роман)
	[m1]ਦ ਕਾਈਟ ਰਨਰ[/m]
	[m1]Бегущий за ветром (роман)[/m]

ਕਰਾਸਲਾਵਾ
Краслава
	[m1]ਕਰਾਸਲਾਵਾ[/m]
	[m1]Краслава[/m]

ਹੀਰਾਕ ਰਾਜਾਰ ਦੇਸ਼ੇ
Приключения Гупи и Багхи
	[m1]ਹੀਰਾਕ ਰਾਜਾਰ ਦੇਸ਼ੇ[/m]
	[m1]Приключения Гупи и Багхи[/m]

ਚਾਰੂਲਤਾ
Чарулата
	[m1]ਚਾਰੂਲਤਾ[/m]
	[m1]Чарулата[/m]

ਦੇਵੀ (ਫ਼ਿਲਮ, 1960)
Богиня (фильм, 1960)
	[m1]ਦੇਵੀ (ਫ਼ਿਲਮ, 1960)[/m]
	[m1]Богиня (фильм, 1960)[/m]

ਨਾਦਿਰ ਦੀ ਸੀਮੀਨ ਤੋਂ ਜੁਦਾਈ
Развод Надера и Симин
	[m1]ਨਾਦਿਰ ਦੀ ਸੀਮੀਨ ਤੋਂ ਜੁਦਾਈ[/m]
	[m1]Развод Надера и Симин[/m]

ਸ਼ਖ਼ਸੀਅਤ
Индивидуальность
	[m1]ਸ਼ਖ਼ਸੀਅਤ[/m]
	[m1]Индивидуальность[/m]

ਭਾਰਤ ਦਾ ਗਵਰਨਰ ਜਰਨਲ
Генерал-губернатор Индии
	[m1]ਭਾਰਤ ਦਾ ਗਵਰਨਰ ਜਰਨਲ[/m]
	[m1]Генерал-губернатор Индии[/m]

ਇਸਲਾਮ ਦਾ ਇਤਿਹਾਸ
История ислама
	[m1]ਇਸਲਾਮ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]История ислама[/m]

ਹਿਲਸਬਰੋ ਸਟੇਡੀਅਮ
Хиллсборо (стадион)
	[m1]ਹਿਲਸਬਰੋ ਸਟੇਡੀਅਮ[/m]
	[m1]Хиллсборо (стадион)[/m]

ਪਾਗਲ ਦੀ ਡਾਇਰੀ (ਕਹਾਣੀ)
Записки сумасшедшего
	[m1]ਪਾਗਲ ਦੀ ਡਾਇਰੀ (ਕਹਾਣੀ)[/m]
	[m1]Записки сумасшедшего[/m]

ਸ਼ਹੀਦ
Шахид
	[m1]ਸ਼ਹੀਦ[/m]
	[m1]Шахид[/m]

ਸਿਆਲਕੋਟ
Сиялкот
	[m1]ਸਿਆਲਕੋਟ[/m]
	[m1]Сиялкот[/m]

ਕਾਰਸ਼ੀ
Карши
	[m1]ਕਾਰਸ਼ੀ[/m]
	[m1]Карши[/m]

ਦ ਲੀਜੰਡ ਆਫ ਭਗਤ ਸਿੰਘ
Легенда о Бхагате Сингхе
	[m1]ਦ ਲੀਜੰਡ ਆਫ ਭਗਤ ਸਿੰਘ[/m]
	[m1]Легенда о Бхагате Сингхе[/m]

ਪੋਬਲੈੱਤ ਮੱਠ
Монастырь Поблет
	[m1]ਪੋਬਲੈੱਤ ਮੱਠ[/m]
	[m1]Монастырь Поблет[/m]

ਮੁਰਦਾ ਰੂਹਾਂ
Мёртвые души
	[m1]ਮੁਰਦਾ ਰੂਹਾਂ[/m]
	[m1]Мёртвые души[/m]

ਏਲਿਫੇਂਟਾ ਗੁਫਾਵਾਂ
Элефанта
	[m1]ਏਲਿਫੇਂਟਾ ਗੁਫਾਵਾਂ[/m]
	[m1]Элефанта[/m]

ਟੈੱਸ
Тэсс из рода д’Эрбервиллей
	[m1]ਟੈੱਸ[/m]
	[m1]Тэсс из рода д’Эрбервиллей[/m]

ਕਾਦਿਜ਼ ਗਿਰਜ਼ਾਘਰ
Кадисский собор
	[m1]ਕਾਦਿਜ਼ ਗਿਰਜ਼ਾਘਰ[/m]
	[m1]Кадисский собор[/m]

ਸਮੁੰਦਰੀ ਮੁਰਗਾਬੀ
Чайка (пьеса)
	[m1]ਸਮੁੰਦਰੀ ਮੁਰਗਾਬੀ[/m]
	[m1]Чайка (пьеса)[/m]

ਬਹੀਰਾ ਸਮੁੰਦਰ
Архипелаговое море
	[m1]ਬਹੀਰਾ ਸਮੁੰਦਰ[/m]
	[m1]Архипелаговое море[/m]

ਗੁਇਆਨੀ ਮੁਲਕ
Гвиана
	[m1]ਗੁਇਆਨੀ ਮੁਲਕ[/m]
	[m1]Гвиана[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੭੨ ਕਿਲੋਗਰਾਮ
Вольная борьба на летних Олимпийских играх 2008 — до 72 кг (женщины)
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੭੨ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Вольная борьба на летних Олимпийских играх 2008 — до 72 кг (женщины)[/m]

ਆਲ ਇੰਡੀਆ ਅੰਨਾ ਦ੍ਰਾਵਿੜ ਮੁਨੇਤਰ ਕੜਗਮ
АИАДМК
	[m1]ਆਲ ਇੰਡੀਆ ਅੰਨਾ ਦ੍ਰਾਵਿੜ ਮੁਨੇਤਰ ਕੜਗਮ[/m]
	[m1]АИАДМК[/m]

ਸ਼ੁੰਗ ਰਾਜਵੰਸ਼
Шунга (империя)
	[m1]ਸ਼ੁੰਗ ਰਾਜਵੰਸ਼[/m]
	[m1]Шунга (империя)[/m]

ਫ਼ਿਰੋਜ਼ਪੁਰ
Фирозпур
	[m1]ਫ਼ਿਰੋਜ਼ਪੁਰ[/m]
	[m1]Фирозпур[/m]

ਕਾਇਆਹ ਰਾਜ
Кая (штат)
	[m1]ਕਾਇਆਹ ਰਾਜ[/m]
	[m1]Кая (штат)[/m]

ਸ਼੍ਰੀਰੰਗਾਪਟਨਮ
Шрирангапатнам
	[m1]ਸ਼੍ਰੀਰੰਗਾਪਟਨਮ[/m]
	[m1]Шрирангапатнам[/m]

ਖੰਭਾਤ ਦੀ ਖਾੜੀ
Камбейский залив
	[m1]ਖੰਭਾਤ ਦੀ ਖਾੜੀ[/m]
	[m1]Камбейский залив[/m]

ਰੰਗ ਦ੍ਰਿਸ਼
Спектр
	[m1]ਰੰਗ ਦ੍ਰਿਸ਼[/m]
	[m1]Спектр[/m]

ਸਿਰਮੌਰ ਜ਼ਿਲਾ
Сирмур (округ)
	[m1]ਸਿਰਮੌਰ ਜ਼ਿਲਾ[/m]
	[m1]Сирмур (округ)[/m]

ਵਿਜੇ ਕੁਮਾਰ
Кумар, Виджай
	[m1]ਵਿਜੇ ਕੁਮਾਰ[/m]
	[m1]Кумар, Виджай[/m]

ਸਾਧ-ਸੰਤ
Садху
	[m1]ਸਾਧ-ਸੰਤ[/m]
	[m1]Садху[/m]

ਰੁਜ਼ਗਾਰ
Трудовые отношения
	[m1]ਰੁਜ਼ਗਾਰ[/m]
	[m1]Трудовые отношения[/m]

ਬਾਬਰੀ ਮਸਜਿਦ
Мечеть Бабри
	[m1]ਬਾਬਰੀ ਮਸਜਿਦ[/m]
	[m1]Мечеть Бабри[/m]

ਤਾਲਸਤਾਏਵਾਦੀ ਲਹਿਰ
Толстовство
	[m1]ਤਾਲਸਤਾਏਵਾਦੀ ਲਹਿਰ[/m]
	[m1]Толстовство[/m]

ਫ਼ਨਾ (ਫਿਲਮ)
Слепая любовь (фильм, 2006)
	[m1]ਫ਼ਨਾ (ਫਿਲਮ)[/m]
	[m1]Слепая любовь (фильм, 2006)[/m]

ਆਈ. ਸੇਰੇਬਰੀਆਕੋਵ
Серебряков, Игорь Дмитриевич
	[m1]ਆਈ. ਸੇਰੇਬਰੀਆਕੋਵ[/m]
	[m1]Серебряков, Игорь Дмитриевич[/m]

ਦਾ ਫਾਲਟ ਇਨ ਆਵਰ ਸਟਾਰਸ (ਨਾਵਲ)
Виноваты звёзды (роман)
	[m1]ਦਾ ਫਾਲਟ ਇਨ ਆਵਰ ਸਟਾਰਸ (ਨਾਵਲ)[/m]
	[m1]Виноваты звёзды (роман)[/m]

ਹਿਜੜਾ
Хиджра (каста)
	[m1]ਹਿਜੜਾ[/m]
	[m1]Хиджра (каста)[/m]

ਕੈਰੀਬੀਆ
Вест-Индия
	[m1]ਕੈਰੀਬੀਆ[/m]
	[m1]Вест-Индия[/m]

ਦਿੱਲੀ ਯੂਨੀਵਰਸਿਟੀ
Делийский университет
	[m1]ਦਿੱਲੀ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Делийский университет[/m]

ਹੂਗਜ਼ ਐੱਚ-੪
Hughes H-4 Hercules
	[m1]ਹੂਗਜ਼ ਐੱਚ-੪[/m]
	[m1]Hughes H-4 Hercules[/m]

ਯਥਾਰਥਵਾਦ (ਸਾਹਿਤ)
Реализм (литература)
	[m1]ਯਥਾਰਥਵਾਦ (ਸਾਹਿਤ)[/m]
	[m1]Реализм (литература)[/m]

ਮਸੂਰੀ
Массури
	[m1]ਮਸੂਰੀ[/m]
	[m1]Массури[/m]

ਜਾਤਕ
Джатаки
	[m1]ਜਾਤਕ[/m]
	[m1]Джатаки[/m]

ਪਟਿਆਲਾ ਅਤੇ ਪੂਰਬੀ ਪੰਜਾਬ ਸਟੇਟਸ ਯੂਨੀਅਨ (ਪੈਪਸੂ)
Патиала и союз государств восточного Пенджаба
	[m1]ਪਟਿਆਲਾ ਅਤੇ ਪੂਰਬੀ ਪੰਜਾਬ ਸਟੇਟਸ ਯੂਨੀਅਨ (ਪੈਪਸੂ)[/m]
	[m1]Патиала и союз государств восточного Пенджаба[/m]

ਗੁੱਡੀ ਦਾ ਘਰ
Кукольный дом
	[m1]ਗੁੱਡੀ ਦਾ ਘਰ[/m]
	[m1]Кукольный дом[/m]

ਨੋ ਐਗਜਿਟ
За закрытыми дверями (пьеса)
	[m1]ਨੋ ਐਗਜਿਟ[/m]
	[m1]За закрытыми дверями (пьеса)[/m]

ਅਰਜੁਨ ਇਨਾਮ
Арджуна (премия)
	[m1]ਅਰਜੁਨ ਇਨਾਮ[/m]
	[m1]Арджуна (премия)[/m]

ਪਦਮ ਵਿਭੂਸ਼ਨ
Падма Вибхушан
	[m1]ਪਦਮ ਵਿਭੂਸ਼ਨ[/m]
	[m1]Падма Вибхушан[/m]

ਲੈਲਾ ਮਜਨੂੰ
Лейли и Маджнун
	[m1]ਲੈਲਾ ਮਜਨੂੰ[/m]
	[m1]Лейли и Маджнун[/m]

ਗੁਰੂਤਾ-ਪ੍ਰਵੇਗ
Гравитационное поле Земли
	[m1]ਗੁਰੂਤਾ-ਪ੍ਰਵੇਗ[/m]
	[m1]Гравитационное поле Земли[/m]

ਰੋਮੀਓ
Ромео Монтекки
	[m1]ਰੋਮੀਓ[/m]
	[m1]Ромео Монтекки[/m]

ਮਾਈਮ ਕਲਾਕਾਰ
Мимы
	[m1]ਮਾਈਮ ਕਲਾਕਾਰ[/m]
	[m1]Мимы[/m]

ਨਾਈਟ ਕੈਫ਼ੇ
Ночное кафе
	[m1]ਨਾਈਟ ਕੈਫ਼ੇ[/m]
	[m1]Ночное кафе[/m]

ਹਾਇਲ
Хаиль (город)
	[m1]ਹਾਇਲ[/m]
	[m1]Хаиль (город)[/m]

ਸਿਸਟਮ ਸਾਫ਼ਟਵੇਅਰ
Системное программное обеспечение
	[m1]ਸਿਸਟਮ ਸਾਫ਼ਟਵੇਅਰ[/m]
	[m1]Системное программное обеспечение[/m]

ਮਾਚੂ ਪਿਕਚੂ
Мачу-Пикчу
	[m1]ਮਾਚੂ ਪਿਕਚੂ[/m]
	[m1]Мачу-Пикчу[/m]

ਤੇਲੰਗਾਨਾ
Телангана
	[m1]ਤੇਲੰਗਾਨਾ[/m]
	[m1]Телангана[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੬੬ ਕਿਲੋਗਰਾਮ
Вольная борьба на летних Олимпийских играх 2008 — до 66 кг (мужчины)
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੬੬ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Вольная борьба на летних Олимпийских играх 2008 — до 66 кг (мужчины)[/m]

ਸੋਬਰਾਦੋ ਮੱਠ
Собрадо (монастырь)
	[m1]ਸੋਬਰਾਦੋ ਮੱਠ[/m]
	[m1]Собрадо (монастырь)[/m]

ਓਡੇਸਾ ਦਾ ਘੇਰਾ
Одесская оборона (1941)
	[m1]ਓਡੇਸਾ ਦਾ ਘੇਰਾ[/m]
	[m1]Одесская оборона (1941)[/m]

ਟ੍ਰਾਂਸਪੋਰਟ ਫ਼ਾਰ ਲੰਡਨ
Transport for London
	[m1]ਟ੍ਰਾਂਸਪੋਰਟ ਫ਼ਾਰ ਲੰਡਨ[/m]
	[m1]Transport for London[/m]

ਟਰਫ਼ ਮੂਰ
Терф Мур
	[m1]ਟਰਫ਼ ਮੂਰ[/m]
	[m1]Терф Мур[/m]

ਮਹਿੰਦਰਗੜ੍ਹ ਜ਼ਿਲਾ
Махендрагарх (округ)
	[m1]ਮਹਿੰਦਰਗੜ੍ਹ ਜ਼ਿਲਾ[/m]
	[m1]Махендрагарх (округ)[/m]

ਭੰਗ
Бханг
	[m1]ਭੰਗ[/m]
	[m1]Бханг[/m]

ਲੌਂਗ
Перец длинный
	[m1]ਲੌਂਗ[/m]
	[m1]Перец длинный[/m]

ਵਖਰੇਵਾਂ
Сецессия
	[m1]ਵਖਰੇਵਾਂ[/m]
	[m1]Сецессия[/m]

ਸਰੋਦ
Сарод
	[m1]ਸਰੋਦ[/m]
	[m1]Сарод[/m]

ਹੈਤੀ ਇਨਕ਼ਲਾਬ
Гаитянская революция
	[m1]ਹੈਤੀ ਇਨਕ਼ਲਾਬ[/m]
	[m1]Гаитянская революция[/m]

ਗੁਰਮੁਖੀ ਲਿਪੀ
Гурмукхи
	[m1]ਗੁਰਮੁਖੀ ਲਿਪੀ[/m]
	[m1]Гурмукхи[/m]

ਭਾਰਦਵਾਜ
Бхарадваджа
	[m1]ਭਾਰਦਵਾਜ[/m]
	[m1]Бхарадваджа[/m]

ਮਾਊਂਟ ਆਬੂ
Маунт Абу
	[m1]ਮਾਊਂਟ ਆਬੂ[/m]
	[m1]Маунт Абу[/m]

ਭਾਰਤੀ ਸੰਸਦ
Парламент Индии
	[m1]ਭਾਰਤੀ ਸੰਸਦ[/m]
	[m1]Парламент Индии[/m]

ਸ਼ੇਖ਼ ਜ਼ਾਇਦ ਮਸਜਿਦ
Мечеть шейха Зайда
	[m1]ਸ਼ੇਖ਼ ਜ਼ਾਇਦ ਮਸਜਿਦ[/m]
	[m1]Мечеть шейха Зайда[/m]

ਗੀਗਾਬਾਈਟ ਟੈਕਨਾਲਜੀ
Gigabyte Technology
	[m1]ਗੀਗਾਬਾਈਟ ਟੈਕਨਾਲਜੀ[/m]
	[m1]Gigabyte Technology[/m]

ਮਿਖ਼ਾਇਲ ਪ੍ਰਿਸ਼ਵਿਨ
Пришвин, Михаил Михайлович
	[m1]ਮਿਖ਼ਾਇਲ ਪ੍ਰਿਸ਼ਵਿਨ[/m]
	[m1]Пришвин, Михаил Михайлович[/m]

ਯੂਰੀ ਬੋਂਦਾਰੇਵ
Бондарев, Юрий Васильевич
	[m1]ਯੂਰੀ ਬੋਂਦਾਰੇਵ[/m]
	[m1]Бондарев, Юрий Васильевич[/m]

ਵਗਾਰ
Принудительный труд
	[m1]ਵਗਾਰ[/m]
	[m1]Принудительный труд[/m]

ਭੌਤਿਕਵਾਦ ਅਤੇ ਅਨੁਭਵਸਿੱਧ-ਆਲੋਚਨਾ
Материализм и эмпириокритицизм
	[m1]ਭੌਤਿਕਵਾਦ ਅਤੇ ਅਨੁਭਵਸਿੱਧ-ਆਲੋਚਨਾ[/m]
	[m1]Материализм и эмпириокритицизм[/m]

ਆਰਤਤਮ 2
Артадама II
	[m1]ਆਰਤਤਮ 2[/m]
	[m1]Артадама II[/m]

ਹਰੀਹਰ ਦੂਜਾ
Харихарарайя II Сангама
	[m1]ਹਰੀਹਰ ਦੂਜਾ[/m]
	[m1]Харихарарайя II Сангама[/m]

ਵੈਂਕਟ ਦੂਜਾ
Венкатапати II Аравиду
	[m1]ਵੈਂਕਟ ਦੂਜਾ[/m]
	[m1]Венкатапати II Аравиду[/m]

ਜੇਮਜ਼ ਰੈਡਫ਼ੀਲਡ
Редфилд, Джеймс
	[m1]ਜੇਮਜ਼ ਰੈਡਫ਼ੀਲਡ[/m]
	[m1]Редфилд, Джеймс[/m]

ਦ ਰਾਈਮ ਆਫ਼ ਦੀ ਏਨਸੀਐਂਟ ਮੇਰੀਨਰ
Сказание о старом мореходе
	[m1]ਦ ਰਾਈਮ ਆਫ਼ ਦੀ ਏਨਸੀਐਂਟ ਮੇਰੀਨਰ[/m]
	[m1]Сказание о старом мореходе[/m]

ਪੁਲੀਕਾਤ ਝੀਲ
Пуликат
	[m1]ਪੁਲੀਕਾਤ ਝੀਲ[/m]
	[m1]Пуликат[/m]

ਬਟਾਲਾ
Батала
	[m1]ਬਟਾਲਾ[/m]
	[m1]Батала[/m]

ਬਠਿੰਡਾ
Батхинда
	[m1]ਬਠਿੰਡਾ[/m]
	[m1]Батхинда[/m]

ਮੈਲਵਿਲ ਜੇ ਹਰਸਕੋਵਿਤਸ
Херсковиц, Мелвилл Джин
	[m1]ਮੈਲਵਿਲ ਜੇ ਹਰਸਕੋਵਿਤਸ[/m]
	[m1]Херсковиц, Мелвилл Джин[/m]

ਅੰਗ (ਸਰੀਰੀ ਬਣਤਰ)
Орган (биология)
	[m1]ਅੰਗ (ਸਰੀਰੀ ਬਣਤਰ)[/m]
	[m1]Орган (биология)[/m]

ਦੁਨੀਆਂ ਦੇ ਨਵੇਂ ਸੱਤ ਅਜੂਬੇ
Новые семь чудес света
	[m1]ਦੁਨੀਆਂ ਦੇ ਨਵੇਂ ਸੱਤ ਅਜੂਬੇ[/m]
	[m1]Новые семь чудес света[/m]

ਤੇਈਦੇ ਕੌਮੀ ਪਾਰਕ
Тейде (национальный парк)
	[m1]ਤੇਈਦੇ ਕੌਮੀ ਪਾਰਕ[/m]
	[m1]Тейде (национальный парк)[/m]

ਪਾਲ ਸਵੀਜੀ
Суизи, Пол
	[m1]ਪਾਲ ਸਵੀਜੀ[/m]
	[m1]Суизи, Пол[/m]

ਵਿਸ਼ਵ ਮਹਾਂਸਾਗਰ
Мировой океан
	[m1]ਵਿਸ਼ਵ ਮਹਾਂਸਾਗਰ[/m]
	[m1]Мировой океан[/m]

ਏਸ਼ੀਆ ਦੇ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ
Список государств и зависимых территорий Азии
	[m1]ਏਸ਼ੀਆ ਦੇ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]Список государств и зависимых территорий Азии[/m]

ਵਾਲਮੀਕ
Вальмики
	[m1]ਵਾਲਮੀਕ[/m]
	[m1]Вальмики[/m]

ਫ਼ੌਜੀ ਕਨੂੰਨ
Военное положение
	[m1]ਫ਼ੌਜੀ ਕਨੂੰਨ[/m]
	[m1]Военное положение[/m]

ਸ਼ਿਕਰਾ
Туркестанский тювик
	[m1]ਸ਼ਿਕਰਾ[/m]
	[m1]Туркестанский тювик[/m]

ਨੋਰਮਨ ਪ੍ਰਿਚਰਡ
Причард, Норман
	[m1]ਨੋਰਮਨ ਪ੍ਰਿਚਰਡ[/m]
	[m1]Причард, Норман[/m]

ਸ਼ਾਖਾ ਪ੍ਰਸ਼ਾਖਾ
Ветви одного дерева
	[m1]ਸ਼ਾਖਾ ਪ੍ਰਸ਼ਾਖਾ[/m]
	[m1]Ветви одного дерева[/m]

ਸਦਗਤੀ
Избавление (фильм, 1981)
	[m1]ਸਦਗਤੀ[/m]
	[m1]Избавление (фильм, 1981)[/m]

ਆਰੀਆ ਸਮਾਜ
Арья-самадж
	[m1]ਆਰੀਆ ਸਮਾਜ[/m]
	[m1]Арья-самадж[/m]

ਨੰਦਿਤਾ ਦਾਸ
Дас, Нандита
	[m1]ਨੰਦਿਤਾ ਦਾਸ[/m]
	[m1]Дас, Нандита[/m]

ਕਲਾਸੀਕਲ ਗਿਟਾਰ
Классическая гитара
	[m1]ਕਲਾਸੀਕਲ ਗਿਟਾਰ[/m]
	[m1]Классическая гитара[/m]

ਵਿਲੀਅਮ ਰੋਜੇੱਟੀ
Россетти, Уильям Майкл
	[m1]ਵਿਲੀਅਮ ਰੋਜੇੱਟੀ[/m]
	[m1]Россетти, Уильям Майкл[/m]

ਦ ਹੌਬਿਟ: ਦ ਡੈਸੋਲੇਸ਼ਨ ਆਫ਼ ਸਮੌਗ
Хоббит: Пустошь Смауга
	[m1]ਦ ਹੌਬਿਟ: ਦ ਡੈਸੋਲੇਸ਼ਨ ਆਫ਼ ਸਮੌਗ[/m]
	[m1]Хоббит: Пустошь Смауга[/m]

ਚੇਤਨ ਆਨੰਦ
Ананд, Четан (режиссёр)
	[m1]ਚੇਤਨ ਆਨੰਦ[/m]
	[m1]Ананд, Четан (режиссёр)[/m]

ਲੰਕਾ
Ланка
	[m1]ਲੰਕਾ[/m]
	[m1]Ланка[/m]

ਹਿੰਦੀ ਵਿਕੀਪੀਡੀਆ
Википедия на языке хинди
	[m1]ਹਿੰਦੀ ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]Википедия на языке хинди[/m]

ਅਸ਼ਵਮੇਧ
Ашвамедха
	[m1]ਅਸ਼ਵਮੇਧ[/m]
	[m1]Ашвамедха[/m]

ਜੇਟ ਏਅਰਵੇਜ਼
Jet Airways
	[m1]ਜੇਟ ਏਅਰਵੇਜ਼[/m]
	[m1]Jet Airways[/m]

ਕੋਲਾਰ
Колар
	[m1]ਕੋਲਾਰ[/m]
	[m1]Колар[/m]

ਕਾਂਗੜਾ ਜ਼ਿਲਾ
Кангра (округ)
	[m1]ਕਾਂਗੜਾ ਜ਼ਿਲਾ[/m]
	[m1]Кангра (округ)[/m]

ਡੀ ਗ੍ਰੋਲਸਛ ਵੇਸਤੇ
Гролс Весте
	[m1]ਡੀ ਗ੍ਰੋਲਸਛ ਵੇਸਤੇ[/m]
	[m1]Гролс Весте[/m]

ਰਿਗਵੇਦ
Ригведа
	[m1]ਰਿਗਵੇਦ[/m]
	[m1]Ригведа[/m]

ਕਮਿਊਨਿਟੀ
Сообщество (телесериал)
	[m1]ਕਮਿਊਨਿਟੀ[/m]
	[m1]Сообщество (телесериал)[/m]

ਸ਼ੁਜੀ ਨਾਕਾਮੁਰਾ
Накамура, Сюдзи
	[m1]ਸ਼ੁਜੀ ਨਾਕਾਮੁਰਾ[/m]
	[m1]Накамура, Сюдзи[/m]

ਫੁਮਲਹੌਤ ਬੀ
Фомальгаут b
	[m1]ਫੁਮਲਹੌਤ ਬੀ[/m]
	[m1]Фомальгаут b[/m]

ਕਿਊਬਾਈ ਵਟਾਂਦਰਾਯੋਗ ਪੇਸੋ
Кубинское конвертируемое песо
	[m1]ਕਿਊਬਾਈ ਵਟਾਂਦਰਾਯੋਗ ਪੇਸੋ[/m]
	[m1]Кубинское конвертируемое песо[/m]

ਓਗਰੇ, ਲਾਤਵੀਆ
Огре
	[m1]ਓਗਰੇ, ਲਾਤਵੀਆ[/m]
	[m1]Огре[/m]

ਹਕੀਮਉੱਲਾ ਮਹਿਸੂਦ
Мехсуд, Хакимулла
	[m1]ਹਕੀਮਉੱਲਾ ਮਹਿਸੂਦ[/m]
	[m1]Мехсуд, Хакимулла[/m]

ਮੁਹੰਮਦ ਤਾਹਿਰ ਉਲ-ਕਾਦਰੀ
Кадри, Тахир
	[m1]ਮੁਹੰਮਦ ਤਾਹਿਰ ਉਲ-ਕਾਦਰੀ[/m]
	[m1]Кадри, Тахир[/m]

ਮੁਲਕ ਰਾਜ ਆਨੰਦ
Ананд, Мулк Радж
	[m1]ਮੁਲਕ ਰਾਜ ਆਨੰਦ[/m]
	[m1]Ананд, Мулк Радж[/m]

ਰੈਨੇ ਵੈਲਕ
Уэллек, Рене
	[m1]ਰੈਨੇ ਵੈਲਕ[/m]
	[m1]Уэллек, Рене[/m]

ਜੈਪ੍ਰਕਾਸ਼ ਨਰਾਇਣ
Нараян, Джаяпракаш
	[m1]ਜੈਪ੍ਰਕਾਸ਼ ਨਰਾਇਣ[/m]
	[m1]Нараян, Джаяпракаш[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਸਰਾਫ਼ੀਮੋਵਿਚ
Серафимович, Александр Серафимович
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਸਰਾਫ਼ੀਮੋਵਿਚ[/m]
	[m1]Серафимович, Александр Серафимович[/m]

ਉਖਰੁਲ ਜ਼ਿਲਾ
Укхрул (округ)
	[m1]ਉਖਰੁਲ ਜ਼ਿਲਾ[/m]
	[m1]Укхрул (округ)[/m]

ਸ਼ੁਕੁਮਾਰ ਰਾਏ
Рай, Сукумар
	[m1]ਸ਼ੁਕੁਮਾਰ ਰਾਏ[/m]
	[m1]Рай, Сукумар[/m]

ਦ ਫ਼ੋਰਸਾਈਟ ਸਾਗਾ
Сага о Форсайтах
	[m1]ਦ ਫ਼ੋਰਸਾਈਟ ਸਾਗਾ[/m]
	[m1]Сага о Форсайтах[/m]

ਦਾਰਸ਼ਨਕ ਯਥਾਰਥਵਾਦ
Реализм (философия)
	[m1]ਦਾਰਸ਼ਨਕ ਯਥਾਰਥਵਾਦ[/m]
	[m1]Реализм (философия)[/m]

ਜੁਨੈਦ ਬਗਦਾਦੀ
Аль-Джунайд аль-Багдади
	[m1]ਜੁਨੈਦ ਬਗਦਾਦੀ[/m]
	[m1]Аль-Джунайд аль-Багдади[/m]

ਲੰਡਨ ਕਲੱਬ
Лондонский клуб
	[m1]ਲੰਡਨ ਕਲੱਬ[/m]
	[m1]Лондонский клуб[/m]

ਲਸ਼ਕਰ-ਏ-ਤਈਬਾ
Лашкаре-Тайба
	[m1]ਲਸ਼ਕਰ-ਏ-ਤਈਬਾ[/m]
	[m1]Лашкаре-Тайба[/m]

ਸੰਧੂਰ
Киноварь (цвет)
	[m1]ਸੰਧੂਰ[/m]
	[m1]Киноварь (цвет)[/m]

ਪੀਟਰ ਆਕਸ
Ач, Петер
	[m1]ਪੀਟਰ ਆਕਸ[/m]
	[m1]Ач, Петер[/m]

ਕਸ਼ੁਦਰ ਗ੍ਰਹਿ
Астроида
	[m1]ਕਸ਼ੁਦਰ ਗ੍ਰਹਿ[/m]
	[m1]Астроида[/m]

ਜੇਮਸ ਪ੍ਰਿੰਸੇਪ
Принсеп, Джеймс
	[m1]ਜੇਮਸ ਪ੍ਰਿੰਸੇਪ[/m]
	[m1]Принсеп, Джеймс[/m]

ਯੂਨੀਸੈਫ਼
ЮНИСЕФ
	[m1]ਯੂਨੀਸੈਫ਼[/m]
	[m1]ЮНИСЕФ[/m]

ਨੈਸ਼ਨਲ ਪਾਰਟੀ (ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ)
Национальная партия (ЮАР)
	[m1]ਨੈਸ਼ਨਲ ਪਾਰਟੀ (ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ)[/m]
	[m1]Национальная партия (ЮАР)[/m]

ਇਸਤਾਦੀਓ ਐੱਲ ਮਾਦਰੀਗਾਲ
Эль-Мадригал
	[m1]ਇਸਤਾਦੀਓ ਐੱਲ ਮਾਦਰੀਗਾਲ[/m]
	[m1]Эль-Мадригал[/m]

ਮੋਇਨੁੱਦੀਨ ਚਿਸ਼ਤੀ
Муинуддин Чишти
	[m1]ਮੋਇਨੁੱਦੀਨ ਚਿਸ਼ਤੀ[/m]
	[m1]Муинуддин Чишти[/m]

ਸਜਾਤੀ ਲੜੀ
Гомологический ряд
	[m1]ਸਜਾਤੀ ਲੜੀ[/m]
	[m1]Гомологический ряд[/m]

ਨਵੀਨ ਆਲੋਚਨਾ
Новая критика
	[m1]ਨਵੀਨ ਆਲੋਚਨਾ[/m]
	[m1]Новая критика[/m]

ਫ਼ਾਰਸੀ ਲਿਪੀ
Персидская письменность
	[m1]ਫ਼ਾਰਸੀ ਲਿਪੀ[/m]
	[m1]Персидская письменность[/m]

ਸਾਲਦੁਸ
Салдус
	[m1]ਸਾਲਦੁਸ[/m]
	[m1]Салдус[/m]

ਬੁਰਗੋਸ ਵੱਡਾ ਗਿਰਜਾਘਰ
Бургосский собор
	[m1]ਬੁਰਗੋਸ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Бургосский собор[/m]

ਲੋਂਜਾਈਨਸ
Псевдо-Лонгин
	[m1]ਲੋਂਜਾਈਨਸ[/m]
	[m1]Псевдо-Лонгин[/m]

ਸ੍ਰੀਲੰਕਾ ਮਾਤਾ
Гимн Шри-Ланки
	[m1]ਸ੍ਰੀਲੰਕਾ ਮਾਤਾ[/m]
	[m1]Гимн Шри-Ланки[/m]

ਕਾਸਾ ਵਿਸੇਂਸ
Дом Висенс
	[m1]ਕਾਸਾ ਵਿਸੇਂਸ[/m]
	[m1]Дом Висенс[/m]

ਆਇਤ ਅਲ-ਕੁਰਸੀ
Аят аль-Курси
	[m1]ਆਇਤ ਅਲ-ਕੁਰਸੀ[/m]
	[m1]Аят аль-Курси[/m]

ਬ੍ਰਹਮ
Брахман
	[m1]ਬ੍ਰਹਮ[/m]
	[m1]Брахман[/m]

ਕਿਰਤਾ
Кирта
	[m1]ਕਿਰਤਾ[/m]
	[m1]Кирта[/m]

ਸਾਰਾਂਦੇ ਜ਼ਿਲਾ
Саранда (округ)
	[m1]ਸਾਰਾਂਦੇ ਜ਼ਿਲਾ[/m]
	[m1]Саранда (округ)[/m]

ਗਲੋਕਲੀਕਰਨ
Глокализация
	[m1]ਗਲੋਕਲੀਕਰਨ[/m]
	[m1]Глокализация[/m]

ਧੱਮਪਦ
Дхаммапада
	[m1]ਧੱਮਪਦ[/m]
	[m1]Дхаммапада[/m]

ਯਾਸਨਾਇਆ ਪੋਲੀਆਨਾ
Ясная Поляна
	[m1]ਯਾਸਨਾਇਆ ਪੋਲੀਆਨਾ[/m]
	[m1]Ясная Поляна[/m]

ਸ਼ਰਧਾਂਜਲੀ
Траур
	[m1]ਸ਼ਰਧਾਂਜਲੀ[/m]
	[m1]Траур[/m]

ਮਮਿਤ ਜ਼ਿਲਾ
Мамит (округ)
	[m1]ਮਮਿਤ ਜ਼ਿਲਾ[/m]
	[m1]Мамит (округ)[/m]

ਅੰਕਲ ਵਾਨਿਆ
Дядя Ваня
	[m1]ਅੰਕਲ ਵਾਨਿਆ[/m]
	[m1]Дядя Ваня[/m]

ਚਾਰ ਮਹਾਨ ਕਲਾਸੀਕਲ ਨਾਵਲ
Четыре классических романа
	[m1]ਚਾਰ ਮਹਾਨ ਕਲਾਸੀਕਲ ਨਾਵਲ[/m]
	[m1]Четыре классических романа[/m]

ਲੁਸਿਸਤਰਾਤੇ
Лисистрата
	[m1]ਲੁਸਿਸਤਰਾਤੇ[/m]
	[m1]Лисистрата[/m]

ਰਿਸ਼ੀ
Риши
	[m1]ਰਿਸ਼ੀ[/m]
	[m1]Риши[/m]

ਬੰਗਾਲੀ ਲਿਪੀ
Бенгальское письмо
	[m1]ਬੰਗਾਲੀ ਲਿਪੀ[/m]
	[m1]Бенгальское письмо[/m]

ਉੱਤਰੀ ਅਮਰੀਕਾ ਦੇ ਝੰਡੇ
Флаги Северной Америки
	[m1]ਉੱਤਰੀ ਅਮਰੀਕਾ ਦੇ ਝੰਡੇ[/m]
	[m1]Флаги Северной Америки[/m]

ਵਿਸ਼ਵ ਸ਼ਰਨਾਰਥੀ ਦਿਵਸ
Всемирный день беженцев
	[m1]ਵਿਸ਼ਵ ਸ਼ਰਨਾਰਥੀ ਦਿਵਸ[/m]
	[m1]Всемирный день беженцев[/m]

ਕੁੱਕਰੇ
Кератит
	[m1]ਕੁੱਕਰੇ[/m]
	[m1]Кератит[/m]

ਟਾਕਰੀ ਲਿੱਪੀ
Такри
	[m1]ਟਾਕਰੀ ਲਿੱਪੀ[/m]
	[m1]Такри[/m]

ਸ਼ਿਕਾਰੀ ਦੇ ਸ਼ਬਦ ਚਿੱਤਰ
Записки охотника
	[m1]ਸ਼ਿਕਾਰੀ ਦੇ ਸ਼ਬਦ ਚਿੱਤਰ[/m]
	[m1]Записки охотника[/m]

ਨਵੋਈ
Навои (город)
	[m1]ਨਵੋਈ[/m]
	[m1]Навои (город)[/m]

ਓਮੁਸਾਟੀ
Омусати
	[m1]ਓਮੁਸਾਟੀ[/m]
	[m1]Омусати[/m]

ਅਜੀਬ ਫ਼ਲ
Strange Fruit
	[m1]ਅਜੀਬ ਫ਼ਲ[/m]
	[m1]Strange Fruit[/m]

ਅਲੀਗੜ ਜ਼ਿਲ੍ਹਾ
Алигарх (округ)
	[m1]ਅਲੀਗੜ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Алигарх (округ)[/m]

ਮਹਿੰਦੀ
Менди
	[m1]ਮਹਿੰਦੀ[/m]
	[m1]Менди[/m]

ਦੱਖਣੀ ਏਸ਼ੀਆ
Южная Азия
	[m1]ਦੱਖਣੀ ਏਸ਼ੀਆ[/m]
	[m1]Южная Азия[/m]

ਦੇਵਦਾਸ (1955 ਫ਼ਿਲਮ)
Девдас (фильм, 1955)
	[m1]ਦੇਵਦਾਸ (1955 ਫ਼ਿਲਮ)[/m]
	[m1]Девдас (фильм, 1955)[/m]

ਕਲਾ ਕਲਾ ਲਈ
Искусство ради искусства
	[m1]ਕਲਾ ਕਲਾ ਲਈ[/m]
	[m1]Искусство ради искусства[/m]

ਛਾਂਦੋਗਯ ਉਪਨਿਸ਼ਦ
Чхандогья-упанишада
	[m1]ਛਾਂਦੋਗਯ ਉਪਨਿਸ਼ਦ[/m]
	[m1]Чхандогья-упанишада[/m]

ਅਸੀਰ ਰਿਆਸਤ
Асир (провинция)
	[m1]ਅਸੀਰ ਰਿਆਸਤ[/m]
	[m1]Асир (провинция)[/m]

ਅਸ਼ੋਕ ਦੇ ਫ਼ਰਮਾਨ
Надписи Ашоки
	[m1]ਅਸ਼ੋਕ ਦੇ ਫ਼ਰਮਾਨ[/m]
	[m1]Надписи Ашоки[/m]

ਅਲੀਬਾਬਾ ਔਰ 40 ਚੋਰ
Приключения Али-Бабы и сорока разбойников
	[m1]ਅਲੀਬਾਬਾ ਔਰ 40 ਚੋਰ[/m]
	[m1]Приключения Али-Бабы и сорока разбойников[/m]

ਹੱਕ
Субъективное право
	[m1]ਹੱਕ[/m]
	[m1]Субъективное право[/m]

ਮੁਹੰਮਦ ਜ਼ਫਰਉੱਲਾ ਖਾਨ
Зафрулла, Мухаммад Хан
	[m1]ਮੁਹੰਮਦ ਜ਼ਫਰਉੱਲਾ ਖਾਨ[/m]
	[m1]Зафрулла, Мухаммад Хан[/m]

ਨੋ ਲੋਗੋ
No Logo
	[m1]ਨੋ ਲੋਗੋ[/m]
	[m1]No Logo[/m]

ਨੱਕ (ਗੋਗੋਲ)
Нос (повесть)
	[m1]ਨੱਕ (ਗੋਗੋਲ)[/m]
	[m1]Нос (повесть)[/m]

ਇਕਪਾਸੜਵਾਦ
Унилатерализм
	[m1]ਇਕਪਾਸੜਵਾਦ[/m]
	[m1]Унилатерализм[/m]

ਆਜ਼ਮਗੜ੍ਹ ਜ਼ਿਲਾ
Азамгарх (округ)
	[m1]ਆਜ਼ਮਗੜ੍ਹ ਜ਼ਿਲਾ[/m]
	[m1]Азамгарх (округ)[/m]

ਜੱਗੀ ਵਾਸੂਦੇਵ
Васудев, Джагги
	[m1]ਜੱਗੀ ਵਾਸੂਦੇਵ[/m]
	[m1]Васудев, Джагги[/m]

ਵਿਅਕਤੀ
Индивид
	[m1]ਵਿਅਕਤੀ[/m]
	[m1]Индивид[/m]

ਸ਼ਮਸ ਤਬਰੇਜ਼ੀ
Тебризи, Шамс ад-Дин
	[m1]ਸ਼ਮਸ ਤਬਰੇਜ਼ੀ[/m]
	[m1]Тебризи, Шамс ад-Дин[/m]

ਅਹਿੱਲਿਆ
Ахалья
	[m1]ਅਹਿੱਲਿਆ[/m]
	[m1]Ахалья[/m]

ਬਾਬਰ
Бабур
	[m1]ਬਾਬਰ[/m]
	[m1]Бабур[/m]

ਏਸ਼ੀਆਈ ਕੋਇਲ
Коэль
	[m1]ਏਸ਼ੀਆਈ ਕੋਇਲ[/m]
	[m1]Коэль[/m]

ਘੱਗਰ ਹਕਰਾ ਦਰਿਆ
Гхаггар-Хакра
	[m1]ਘੱਗਰ ਹਕਰਾ ਦਰਿਆ[/m]
	[m1]Гхаггар-Хакра[/m]

ਪਾਕਿਸਤਾਨ ਮੁਸਲਿਮ ਲੀਗ
Пакистанская мусульманская лига (Н)
	[m1]ਪਾਕਿਸਤਾਨ ਮੁਸਲਿਮ ਲੀਗ[/m]
	[m1]Пакистанская мусульманская лига (Н)[/m]

ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ
Бахуджан самадж парти
	[m1]ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ[/m]
	[m1]Бахуджан самадж парти[/m]

ਬਾਲਤਿਸਤਾਨ
Балтистан
	[m1]ਬਾਲਤਿਸਤਾਨ[/m]
	[m1]Балтистан[/m]

ਬਾਂਸਵਾੜਾ ਜ਼ਿਲ੍ਹਾ
Бансвара (округ)
	[m1]ਬਾਂਸਵਾੜਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Бансвара (округ)[/m]

ਬਾਰਟੈਂਡਰ
Бармен
	[m1]ਬਾਰਟੈਂਡਰ[/m]
	[m1]Бармен[/m]

ਸੁਨਹਿਰੀ ਤਿਕੋਣ (ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ)
Золотой треугольник
	[m1]ਸੁਨਹਿਰੀ ਤਿਕੋਣ (ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ)[/m]
	[m1]Золотой треугольник[/m]

ਫਾਈਲੇਰੀਆ
Филяриатозы
	[m1]ਫਾਈਲੇਰੀਆ[/m]
	[m1]Филяриатозы[/m]

ਤਰੀਕਤ
Тарикат
	[m1]ਤਰੀਕਤ[/m]
	[m1]Тарикат[/m]

ਗੰਗੋਤਰੀ
Ганготри
	[m1]ਗੰਗੋਤਰੀ[/m]
	[m1]Ганготри[/m]

ਜ਼ੋਰਬਾ ਦ ਗਰੀਕ (ਫ਼ਿਲਮ)
Грек Зорба (фильм)
	[m1]ਜ਼ੋਰਬਾ ਦ ਗਰੀਕ (ਫ਼ਿਲਮ)[/m]
	[m1]Грек Зорба (фильм)[/m]

ਓਪੇਰਾ ਮਿਨੀ
Opera Mini
	[m1]ਓਪੇਰਾ ਮਿਨੀ[/m]
	[m1]Opera Mini[/m]

ਸੇਂਟ ਐਂਡਰਿਊਜ਼ ਸਟੇਡੀਅਮ
Сент-Эндрюс (стадион)
	[m1]ਸੇਂਟ ਐਂਡਰਿਊਜ਼ ਸਟੇਡੀਅਮ[/m]
	[m1]Сент-Эндрюс (стадион)[/m]

ਭਾਰਤੀ ਰੇਲ
Indian Railways
	[m1]ਭਾਰਤੀ ਰੇਲ[/m]
	[m1]Indian Railways[/m]

ਇੱਕ ਸੇਲਜਮੈਨ ਦੀ ਮੌਤ
Смерть коммивояжёра (пьеса)
	[m1]ਇੱਕ ਸੇਲਜਮੈਨ ਦੀ ਮੌਤ[/m]
	[m1]Смерть коммивояжёра (пьеса)[/m]

ਪ੍ਰਗਤੀਵਾਦ
Прогрессивизм
	[m1]ਪ੍ਰਗਤੀਵਾਦ[/m]
	[m1]Прогрессивизм[/m]

ਪੈਟ੍ਰਿਕ ਥਿਸਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
Партик Тисл
	[m1]ਪੈਟ੍ਰਿਕ ਥਿਸਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Партик Тисл[/m]

ਹੁਕਮੀ ਦੀ ਹਵੇਲੀ
Дом Бернарды Альбы
	[m1]ਹੁਕਮੀ ਦੀ ਹਵੇਲੀ[/m]
	[m1]Дом Бернарды Альбы[/m]

ਰਿਵਰਸਾਈਡ ਸਟੇਡੀਅਮ
Риверсайд (стадион)
	[m1]ਰਿਵਰਸਾਈਡ ਸਟੇਡੀਅਮ[/m]
	[m1]Риверсайд (стадион)[/m]

ਸਲਵਾਰ ਕਮੀਜ਼
Шаровары
	[m1]ਸਲਵਾਰ ਕਮੀਜ਼[/m]
	[m1]Шаровары[/m]

ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ
Список главных министров Аруначал-Прадеш
	[m1]ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ[/m]
	[m1]Список главных министров Аруначал-Прадеш[/m]

ਪਰਸ਼ੂਰਾਮ
Парашурама
	[m1]ਪਰਸ਼ੂਰਾਮ[/m]
	[m1]Парашурама[/m]

ਐਗਜ਼ਿੱਟ ਪੋਲਜ਼
Эксит-полл
	[m1]ਐਗਜ਼ਿੱਟ ਪੋਲਜ਼[/m]
	[m1]Эксит-полл[/m]

ਲੱਸੀ
Ласси (напиток)
	[m1]ਲੱਸੀ[/m]
	[m1]Ласси (напиток)[/m]

ਤਕਨੀਕੀ ਸਿੱਖਿਆ
Профессиональное образование
	[m1]ਤਕਨੀਕੀ ਸਿੱਖਿਆ[/m]
	[m1]Профессиональное образование[/m]

ਆਤਮ (ਦਰਸ਼ਨ)
Субъект (философия)
	[m1]ਆਤਮ (ਦਰਸ਼ਨ)[/m]
	[m1]Субъект (философия)[/m]

ਹੱਵਾ
Ева
	[m1]ਹੱਵਾ[/m]
	[m1]Ева[/m]

ਗਲਪ ਲਈ ਪੁਲਿਤਜ਼ਰ ਪੁਰਸਕਾਰ
Пулитцеровская премия за художественную книгу
	[m1]ਗਲਪ ਲਈ ਪੁਲਿਤਜ਼ਰ ਪੁਰਸਕਾਰ[/m]
	[m1]Пулитцеровская премия за художественную книгу[/m]

ਕਾਵਿ ਸ਼ਾਸਤਰ
Поэтика
	[m1]ਕਾਵਿ ਸ਼ਾਸਤਰ[/m]
	[m1]Поэтика[/m]

ਖਰਖਰੀ
Круп
	[m1]ਖਰਖਰੀ[/m]
	[m1]Круп[/m]

ਹਵਾ ਮਹਿਲ
Хава-Махал
	[m1]ਹਵਾ ਮਹਿਲ[/m]
	[m1]Хава-Махал[/m]

ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
Коммунистическая партия Индии
	[m1]ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]
	[m1]Коммунистическая партия Индии[/m]

ਲਾਹੌਲ ਅਤੇ ਸਪੀਤੀ ਜ਼ਿਲ੍ਹਾ
Лахул и Спити
	[m1]ਲਾਹੌਲ ਅਤੇ ਸਪੀਤੀ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Лахул и Спити[/m]

ਏਪੇ
Шпага
	[m1]ਏਪੇ[/m]
	[m1]Шпага[/m]

ਓਬਲੋਮੋਵ
Обломов
	[m1]ਓਬਲੋਮੋਵ[/m]
	[m1]Обломов[/m]

ਨੋਕੀਆ 5800 ਐਕਸਪ੍ਰੇਸ ਮਿਊਜਿਕ
Nokia 5800 XpressMusic
	[m1]ਨੋਕੀਆ 5800 ਐਕਸਪ੍ਰੇਸ ਮਿਊਜਿਕ[/m]
	[m1]Nokia 5800 XpressMusic[/m]

ਪੱਛਮੀ ਦਰਸ਼ਨ
Западная философия
	[m1]ਪੱਛਮੀ ਦਰਸ਼ਨ[/m]
	[m1]Западная философия[/m]

ਨਿੰਜਾਤੋ
Ниндзято
	[m1]ਨਿੰਜਾਤੋ[/m]
	[m1]Ниндзято[/m]

ਸਾਇਆਨੇਟ
Цианаты
	[m1]ਸਾਇਆਨੇਟ[/m]
	[m1]Цианаты[/m]

ਤਨੀਂਥਾਰਾਈ ਮੰਡਲ
Танинтайи
	[m1]ਤਨੀਂਥਾਰਾਈ ਮੰਡਲ[/m]
	[m1]Танинтайи[/m]

ਏਸ਼ੀਆਈ ਓਲੰਪਿਕ ਪਰਿਸ਼ਦ
Олимпийский совет Азии
	[m1]ਏਸ਼ੀਆਈ ਓਲੰਪਿਕ ਪਰਿਸ਼ਦ[/m]
	[m1]Олимпийский совет Азии[/m]

ਕੁੰਤੀ
Кунти
	[m1]ਕੁੰਤੀ[/m]
	[m1]Кунти[/m]

ਦੱਖਣੀ ਕੈਲੀਫ਼ੋਰਨੀਆ
Южная Калифорния
	[m1]ਦੱਖਣੀ ਕੈਲੀਫ਼ੋਰਨੀਆ[/m]
	[m1]Южная Калифорния[/m]

ਪ੍ਰਸ਼ਾਂਤ ਟਾਪੂ
Список островов в Тихом океане
	[m1]ਪ੍ਰਸ਼ਾਂਤ ਟਾਪੂ[/m]
	[m1]Список островов в Тихом океане[/m]

ਕੱਛ ਦੀ ਖਾੜੀ
Качский залив
	[m1]ਕੱਛ ਦੀ ਖਾੜੀ[/m]
	[m1]Качский залив[/m]

ਕਲਸ਼ ਲੋਕ
Калаши
	[m1]ਕਲਸ਼ ਲੋਕ[/m]
	[m1]Калаши[/m]

ਚੇਪੀ
Этикетка
	[m1]ਚੇਪੀ[/m]
	[m1]Этикетка[/m]

ਸਨਾਇਪਰ ੨
Снайпер 2
	[m1]ਸਨਾਇਪਰ ੨[/m]
	[m1]Снайпер 2[/m]

ਮਹਾਜਨਪਦ
Махаджанапады
	[m1]ਮਹਾਜਨਪਦ[/m]
	[m1]Махаджанапады[/m]

ਅਰਥਸ਼ਾਸਤਰ ਦਾ ਸ਼ਿਕਾਗੋ ਸਕੂਲ
Чикагская школа (экономика)
	[m1]ਅਰਥਸ਼ਾਸਤਰ ਦਾ ਸ਼ਿਕਾਗੋ ਸਕੂਲ[/m]
	[m1]Чикагская школа (экономика)[/m]

ਗ਼ੁਲਾਮ ਖ਼ਾਨਦਾਨ
Мамлюкская династия (Дели)
	[m1]ਗ਼ੁਲਾਮ ਖ਼ਾਨਦਾਨ[/m]
	[m1]Мамлюкская династия (Дели)[/m]

ਸ਼ਹਿਨਾਈ
Шахнай
	[m1]ਸ਼ਹਿਨਾਈ[/m]
	[m1]Шахнай[/m]

ਮੀਮਾਂਸਾ
Миманса
	[m1]ਮੀਮਾਂਸਾ[/m]
	[m1]Миманса[/m]

ਮਹਾਂ ਸ਼ਿਵਰਾਤਰੀ
Махашиваратри
	[m1]ਮਹਾਂ ਸ਼ਿਵਰਾਤਰੀ[/m]
	[m1]Махашиваратри[/m]

ਇਸ਼ਤਾਦਿਊ ਮੁਨਸਿਪਲ ਡੀ ਬ੍ਰਾਗਾ
Брага Мунисипал
	[m1]ਇਸ਼ਤਾਦਿਊ ਮੁਨਸਿਪਲ ਡੀ ਬ੍ਰਾਗਾ[/m]
	[m1]Брага Мунисипал[/m]

ਅਲਮੂਦੇਨਾ ਗਿਰਜਾਘਰ
Собор Альмудена
	[m1]ਅਲਮੂਦੇਨਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Собор Альмудена[/m]

ਬਿਜਲਚੁੰਬਕਤਾ
Электромагнитное взаимодействие
	[m1]ਬਿਜਲਚੁੰਬਕਤਾ[/m]
	[m1]Электромагнитное взаимодействие[/m]

ਪਾਕੀਜ਼ਾ
Куртизанка (фильм, 1972)
	[m1]ਪਾਕੀਜ਼ਾ[/m]
	[m1]Куртизанка (фильм, 1972)[/m]

ਅਲਬਾਹਾ ਸੂਬਾ
Эль-Баха (провинция)
	[m1]ਅਲਬਾਹਾ ਸੂਬਾ[/m]
	[m1]Эль-Баха (провинция)[/m]

ਨੈੱਟ ਨਿਰਪੱਖਤਾ
Сетевой нейтралитет
	[m1]ਨੈੱਟ ਨਿਰਪੱਖਤਾ[/m]
	[m1]Сетевой нейтралитет[/m]

ਪੰਜਾਬੀ ਲੋਕ
Панджабцы
	[m1]ਪੰਜਾਬੀ ਲੋਕ[/m]
	[m1]Панджабцы[/m]

ਮਾਰਕਸੀ ਅਰਥਸ਼ਾਸਤਰ
Марксистская политическая экономия
	[m1]ਮਾਰਕਸੀ ਅਰਥਸ਼ਾਸਤਰ[/m]
	[m1]Марксистская политическая экономия[/m]

ਨੰਦੇੜ
Нандед
	[m1]ਨੰਦੇੜ[/m]
	[m1]Нандед[/m]

ਵਿਸ਼ਵ ਜਨਸੰਖਿਆ ਦਿਵਸ
Всемирный день народонаселения
	[m1]ਵਿਸ਼ਵ ਜਨਸੰਖਿਆ ਦਿਵਸ[/m]
	[m1]Всемирный день народонаселения[/m]

ਰੁਦਰ
Рудра
	[m1]ਰੁਦਰ[/m]
	[m1]Рудра[/m]

ਚਿਵਾਵਾ ਮਾਰੂਥਲ
Чиуауа (пустыня)
	[m1]ਚਿਵਾਵਾ ਮਾਰੂਥਲ[/m]
	[m1]Чиуауа (пустыня)[/m]

ਕੁੜਤਾ
Курта (одежда)
	[m1]ਕੁੜਤਾ[/m]
	[m1]Курта (одежда)[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਨ੍ਰਿਤ ਦਿਵਸ
Международный день танца
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਨ੍ਰਿਤ ਦਿਵਸ[/m]
	[m1]Международный день танца[/m]

ਸਰਗੋਧਾ
Саргодха
	[m1]ਸਰਗੋਧਾ[/m]
	[m1]Саргодха[/m]

﻿ਬੀਬੀ ਕਾ ਮਕਬਰਾ
Биби-Ка-Макбара
	[m1]﻿ਬੀਬੀ ਕਾ ਮਕਬਰਾ[/m]
	[m1]Биби-Ка-Макбара[/m]

ਸੰਸਾਰ ਰੇਖਾ
Мировая линия
	[m1]ਸੰਸਾਰ ਰੇਖਾ[/m]
	[m1]Мировая линия[/m]

ਰਾਸ਼ਟਰਕੂਟ ਰਾਜਵੰਸ਼
Раштракуты
	[m1]ਰਾਸ਼ਟਰਕੂਟ ਰਾਜਵੰਸ਼[/m]
	[m1]Раштракуты[/m]

ਬ੍ਰਹਮੋਸ
БраМос
	[m1]ਬ੍ਰਹਮੋਸ[/m]
	[m1]БраМос[/m]

ਰੁਮਾਂਸ ਨਾਵਲ
Любовный роман
	[m1]ਰੁਮਾਂਸ ਨਾਵਲ[/m]
	[m1]Любовный роман[/m]

ਆਵਾਰਾ (ਫ਼ਿਲਮ)
Бродяга (фильм, 1951)
	[m1]ਆਵਾਰਾ (ਫ਼ਿਲਮ)[/m]
	[m1]Бродяга (фильм, 1951)[/m]

ਬੀਜੂ ਜਨਤਾ ਦਲ
Биджу джаната дал
	[m1]ਬੀਜੂ ਜਨਤਾ ਦਲ[/m]
	[m1]Биджу джаната дал[/m]

ਦੁਪਾਸੜਵਾਦ
Билатерализм
	[m1]ਦੁਪਾਸੜਵਾਦ[/m]
	[m1]Билатерализм[/m]

ਜੋਫ਼ਖ਼ੁਆ-ਗੀਸ਼ਾਖ਼ ਸਟੇਡੀਅਮ
Жоффруа Гишар (стадион)
	[m1]ਜੋਫ਼ਖ਼ੁਆ-ਗੀਸ਼ਾਖ਼ ਸਟੇਡੀਅਮ[/m]
	[m1]Жоффруа Гишар (стадион)[/m]

ਘਣ
Куб (алгебра)
	[m1]ਘਣ[/m]
	[m1]Куб (алгебра)[/m]

ਵਾਲਡਨ
Уолден, или Жизнь в лесу
	[m1]ਵਾਲਡਨ[/m]
	[m1]Уолден, или Жизнь в лесу[/m]

ਵਿਸ਼ਵ ਅਧਿਆਪਕ ਦਿਵਸ
Всемирный день учителей
	[m1]ਵਿਸ਼ਵ ਅਧਿਆਪਕ ਦਿਵਸ[/m]
	[m1]Всемирный день учителей[/m]

ਖ਼ੋਆਨ ਮੀਰੋ ਸੰਸਥਾ
Фонд Жоана Миро
	[m1]ਖ਼ੋਆਨ ਮੀਰੋ ਸੰਸਥਾ[/m]
	[m1]Фонд Жоана Миро[/m]

ਕਾਰਡਿਫ਼ ਸਿਟੀ ਸਟੇਡੀਅਮ
Кардифф Сити (стадион)
	[m1]ਕਾਰਡਿਫ਼ ਸਿਟੀ ਸਟੇਡੀਅਮ[/m]
	[m1]Кардифф Сити (стадион)[/m]

ਆਪੇਰਾ ਮੋਬਾਇਲ
Opera Mobile
	[m1]ਆਪੇਰਾ ਮੋਬਾਇਲ[/m]
	[m1]Opera Mobile[/m]

ਬਲੂਮਫ਼ੀਲਡ ਰੋਡ
Блумфилд Роуд
	[m1]ਬਲੂਮਫ਼ੀਲਡ ਰੋਡ[/m]
	[m1]Блумфилд Роуд[/m]

ਸੰਸਾਰ ਇਨਕਲਾਬ
Мировая революция
	[m1]ਸੰਸਾਰ ਇਨਕਲਾਬ[/m]
	[m1]Мировая революция[/m]

ਮੇਨ ਦੀ ਖਾੜੀ
Мэн (залив)
	[m1]ਮੇਨ ਦੀ ਖਾੜੀ[/m]
	[m1]Мэн (залив)[/m]

ਸੈਕਸ ਆਨ ਦ ਬੀਚ
Секс на пляже
	[m1]ਸੈਕਸ ਆਨ ਦ ਬੀਚ[/m]
	[m1]Секс на пляже[/m]

ਦੁਨੀਆਂ ਭਰ ਦੇ ਮਜਦੂਰੋ ਇੱਕ ਹੋ ਜਾਓ!
Пролетарии всех стран, соединяйтесь!
	[m1]ਦੁਨੀਆਂ ਭਰ ਦੇ ਮਜਦੂਰੋ ਇੱਕ ਹੋ ਜਾਓ![/m]
	[m1]Пролетарии всех стран, соединяйтесь![/m]

ਇਟਾਵਾ
Этавах
	[m1]ਇਟਾਵਾ[/m]
	[m1]Этавах[/m]

ਚਿਤਰਾਲ ਜਿਲਾ
Читрал (округ)
	[m1]ਚਿਤਰਾਲ ਜਿਲਾ[/m]
	[m1]Читрал (округ)[/m]

ਆਧੁਨਿਕਤਾਵਾਦ
Модернизм
	[m1]ਆਧੁਨਿਕਤਾਵਾਦ[/m]
	[m1]Модернизм[/m]

ਕਾਲੀ ਮੱਛਰੀ
Anthocoridae
	[m1]ਕਾਲੀ ਮੱਛਰੀ[/m]
	[m1]Anthocoridae[/m]

ਫ਼ੌਜਾ ਸਿੰਘ
Сингх, Фауджа
	[m1]ਫ਼ੌਜਾ ਸਿੰਘ[/m]
	[m1]Сингх, Фауджа[/m]

ਬੋਫੋਰਸ ਘੁਟਾਲਾ
Дело Бофорса
	[m1]ਬੋਫੋਰਸ ਘੁਟਾਲਾ[/m]
	[m1]Дело Бофорса[/m]

ਵਸੁਦੇਵ
Васудева
	[m1]ਵਸੁਦੇਵ[/m]
	[m1]Васудева[/m]

ਕਾਕੇਸ਼ੀਅਨ ਚਾਕ ਸਰਕਲ
Кавказский меловой круг
	[m1]ਕਾਕੇਸ਼ੀਅਨ ਚਾਕ ਸਰਕਲ[/m]
	[m1]Кавказский меловой круг[/m]

ਬੋਰਿਸ ਗੋਦੂਨੋਵ (ਨਾਟਕ)
Борис Годунов (трагедия)
	[m1]ਬੋਰਿਸ ਗੋਦੂਨੋਵ (ਨਾਟਕ)[/m]
	[m1]Борис Годунов (трагедия)[/m]

੨੦੦੭-੨੦੦੮ ਦਾ ਮਾਲੀ ਸੰਕਟ
Финансовый кризис 2007—2008
	[m1]੨੦੦੭-੨੦੦੮ ਦਾ ਮਾਲੀ ਸੰਕਟ[/m]
	[m1]Финансовый кризис 2007—2008[/m]

ਸ਼ਿਰਕ (ਇਸਲਾਮ)
Ширк
	[m1]ਸ਼ਿਰਕ (ਇਸਲਾਮ)[/m]
	[m1]Ширк[/m]

ਖ਼ਾਲਿਸਤਾਨ
Халистан
	[m1]ਖ਼ਾਲਿਸਤਾਨ[/m]
	[m1]Халистан[/m]

ਚੋਣ ਪਰਚੀ
Избирательный бюллетень
	[m1]ਚੋਣ ਪਰਚੀ[/m]
	[m1]Избирательный бюллетень[/m]

ਵਲੀ ਮੁਹੰਮਦ ਵਲੀ
Вали Аурангабади
	[m1]ਵਲੀ ਮੁਹੰਮਦ ਵਲੀ[/m]
	[m1]Вали Аурангабади[/m]

ਟਰਾਂਸਨਿਸਤਰੀਆ
Приднестровская Молдавская Республика
	[m1]ਟਰਾਂਸਨਿਸਤਰੀਆ[/m]
	[m1]Приднестровская Молдавская Республика[/m]

ਕਲੰਕ (ਨਾਵਲ)
Алая буква
	[m1]ਕਲੰਕ (ਨਾਵਲ)[/m]
	[m1]Алая буква[/m]

ਦ ਡੈਨ
Ден (стадион)
	[m1]ਦ ਡੈਨ[/m]
	[m1]Ден (стадион)[/m]

ਮੁਦਕੀ ਦੀ ਲੜਾਈ
Сражение при Мудки
	[m1]ਮੁਦਕੀ ਦੀ ਲੜਾਈ[/m]
	[m1]Сражение при Мудки[/m]

ਨਕਸਲੀ
Наксалиты
	[m1]ਨਕਸਲੀ[/m]
	[m1]Наксалиты[/m]

ਜਟਾਮਾਂਸੀ
Нард
	[m1]ਜਟਾਮਾਂਸੀ[/m]
	[m1]Нард[/m]

ਦੱਖਣੀ ਅਮਰੀਕਾ ਦੇ ਦੇਸ਼
Список государств и зависимых территорий Южной Америки
	[m1]ਦੱਖਣੀ ਅਮਰੀਕਾ ਦੇ ਦੇਸ਼[/m]
	[m1]Список государств и зависимых территорий Южной Америки[/m]

ਸੰਗ
Застенчивость
	[m1]ਸੰਗ[/m]
	[m1]Застенчивость[/m]

ਗਿਆਨਪੀਠ ਇਨਾਮ
Джнянпитх
	[m1]ਗਿਆਨਪੀਠ ਇਨਾਮ[/m]
	[m1]Джнянпитх[/m]

ਟੁਟਪੂੰਜੀਆਪਣ
Филистер
	[m1]ਟੁਟਪੂੰਜੀਆਪਣ[/m]
	[m1]Филистер[/m]

ਲਕਸ਼ਮਣ
Лакшмана
	[m1]ਲਕਸ਼ਮਣ[/m]
	[m1]Лакшмана[/m]

ਅਨੋਇਤਾ ਸਟੇਡੀਅਮ
Аноэта (стадион)
	[m1]ਅਨੋਇਤਾ ਸਟੇਡੀਅਮ[/m]
	[m1]Аноэта (стадион)[/m]

ਹਰਭਜਨ ਸਿੰਘ ਯੋਗੀ
Йоги Бхаджан
	[m1]ਹਰਭਜਨ ਸਿੰਘ ਯੋਗੀ[/m]
	[m1]Йоги Бхаджан[/m]

ਬੂਥੀਆ ਦੀ ਖਾੜੀ
Бутия (залив)
	[m1]ਬੂਥੀਆ ਦੀ ਖਾੜੀ[/m]
	[m1]Бутия (залив)[/m]

ਉਰਦੂ ਸਾਹਿਤ
Литература урду
	[m1]ਉਰਦੂ ਸਾਹਿਤ[/m]
	[m1]Литература урду[/m]

ਦੋਸਾ
Доса
	[m1]ਦੋਸਾ[/m]
	[m1]Доса[/m]

ਕੋਫ਼ੀ ਅਵੂਨੋਰ
Авунор, Кофи
	[m1]ਕੋਫ਼ੀ ਅਵੂਨੋਰ[/m]
	[m1]Авунор, Кофи[/m]

ਸਨਤਨਦਿਰ ਵੱਡਾ ਗਿਰਜਾਘਰ
Сантандерский собор
	[m1]ਸਨਤਨਦਿਰ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Сантандерский собор[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੮੪ ਕਿਲੋਗਰਾਮ
Вольная борьба на летних Олимпийских играх 2008 — до 84 кг (мужчины)
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੮੪ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Вольная борьба на летних Олимпийских играх 2008 — до 84 кг (мужчины)[/m]

ਆਤਾਪੁਐਰਕਾ ਪਹਾੜ
Сьерра-де-Атапуэрка (раскопки)
	[m1]ਆਤਾਪੁਐਰਕਾ ਪਹਾੜ[/m]
	[m1]Сьерра-де-Атапуэрка (раскопки)[/m]

ਦ ਹਿੰਦੂ
The Hindu
	[m1]ਦ ਹਿੰਦੂ[/m]
	[m1]The Hindu[/m]

ਇਤਾਲਵੀ ਸਾਮਰਾਜ
Колонии Италии
	[m1]ਇਤਾਲਵੀ ਸਾਮਰਾਜ[/m]
	[m1]Колонии Италии[/m]

ਕਿਲ੍ਹਾ ਹਰਿਕ੍ਰਿਸ਼ਨਗੜ੍ਹ
Кишангарх
	[m1]ਕਿਲ੍ਹਾ ਹਰਿਕ੍ਰਿਸ਼ਨਗੜ੍ਹ[/m]
	[m1]Кишангарх[/m]

ਹੁਸ਼ਿਆਰਪੁਰ
Хошиарпур
	[m1]ਹੁਸ਼ਿਆਰਪੁਰ[/m]
	[m1]Хошиарпур[/m]

ਗੁਜਰਾਤ (ਪਾਕਿਸਤਾਨ)
Гуджрат
	[m1]ਗੁਜਰਾਤ (ਪਾਕਿਸਤਾਨ)[/m]
	[m1]Гуджрат[/m]

ਗਣੇਸ਼ ਚਤੁਰਥੀ
Ганеша-чатуртхи
	[m1]ਗਣੇਸ਼ ਚਤੁਰਥੀ[/m]
	[m1]Ганеша-чатуртхи[/m]

ਮੈਕਬਥ (1971 ਫ਼ਿਲਮ)
Макбет (фильм, 1971)
	[m1]ਮੈਕਬਥ (1971 ਫ਼ਿਲਮ)[/m]
	[m1]Макбет (фильм, 1971)[/m]

ਮਾਨੂਇਲ ਆਰੋਨ
Аарон, Мануэль
	[m1]ਮਾਨੂਇਲ ਆਰੋਨ[/m]
	[m1]Аарон, Мануэль[/m]

﻿ਸਜਦਾ
Суджуд
	[m1]﻿ਸਜਦਾ[/m]
	[m1]Суджуд[/m]

ਪਦਮਾ ਦਰਿਆ
Падма
	[m1]ਪਦਮਾ ਦਰਿਆ[/m]
	[m1]Падма[/m]

ਰਣਨੀਤਕ ਯੋਜਨਾਬੰਦੀ
Стратегическое планирование
	[m1]ਰਣਨੀਤਕ ਯੋਜਨਾਬੰਦੀ[/m]
	[m1]Стратегическое планирование[/m]

ਪਦਮ ਭੂਸ਼ਣ
Падма Бхушан
	[m1]ਪਦਮ ਭੂਸ਼ਣ[/m]
	[m1]Падма Бхушан[/m]

ਜ਼ਾਕਿਰ ਨਾਇਕ
Найк, Закир
	[m1]ਜ਼ਾਕਿਰ ਨਾਇਕ[/m]
	[m1]Найк, Закир[/m]

ਫ਼ੋਨਸੇਕਾ ਦੀ ਖਾੜੀ
Фонсека (залив)
	[m1]ਫ਼ੋਨਸੇਕਾ ਦੀ ਖਾੜੀ[/m]
	[m1]Фонсека (залив)[/m]

ਯੂਰੀ ਕਜ਼ਾਕੋਵ
Казаков, Юрий Павлович
	[m1]ਯੂਰੀ ਕਜ਼ਾਕੋਵ[/m]
	[m1]Казаков, Юрий Павлович[/m]

ਕਰਾਨੀਕਲ ਆਫ਼ ਏ ਡੈਥ ਫ਼ੋਰਟੋਲਡ
Хроника объявленной смерти
	[m1]ਕਰਾਨੀਕਲ ਆਫ਼ ਏ ਡੈਥ ਫ਼ੋਰਟੋਲਡ[/m]
	[m1]Хроника объявленной смерти[/m]

ਬਿਸ਼ਣੁਪੁਰ ਜ਼ਿਲਾ
Вишнупур (округ)
	[m1]ਬਿਸ਼ਣੁਪੁਰ ਜ਼ਿਲਾ[/m]
	[m1]Вишнупур (округ)[/m]

ਉਂਨਾਵ
Уннао
	[m1]ਉਂਨਾਵ[/m]
	[m1]Уннао[/m]

ਮੋਹਿਨੀਅੱਟਮ
Мохини-аттам
	[m1]ਮੋਹਿਨੀਅੱਟਮ[/m]
	[m1]Мохини-аттам[/m]

ਕੇਸੂ
Бутея односемянная
	[m1]ਕੇਸੂ[/m]
	[m1]Бутея односемянная[/m]

ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ
Резервный банк Индии
	[m1]ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ[/m]
	[m1]Резервный банк Индии[/m]

ਸੰਨੀ ਦਿਓਲ
Деол, Санни
	[m1]ਸੰਨੀ ਦਿਓਲ[/m]
	[m1]Деол, Санни[/m]

ਕੀ ਕਰਨਾ ਲੋੜੀਏ?
Что делать? (Ленин)
	[m1]ਕੀ ਕਰਨਾ ਲੋੜੀਏ?[/m]
	[m1]Что делать? (Ленин)[/m]

ਪ੍ਰਮਾਤਮਾ
Параматма
	[m1]ਪ੍ਰਮਾਤਮਾ[/m]
	[m1]Параматма[/m]

ਭਾਰਤੀ ਵਿਗਿਆਨ ਅਦਾਰਾ
Индийский научный институт
	[m1]ਭਾਰਤੀ ਵਿਗਿਆਨ ਅਦਾਰਾ[/m]
	[m1]Индийский научный институт[/m]

ਪਦਮ ਸ਼੍ਰੀ
Падма Шри
	[m1]ਪਦਮ ਸ਼੍ਰੀ[/m]
	[m1]Падма Шри[/m]

ਲੱਖ
Лакх
	[m1]ਲੱਖ[/m]
	[m1]Лакх[/m]

ਰਾਹੂ
Раху
	[m1]ਰਾਹੂ[/m]
	[m1]Раху[/m]

ਨਾਨਾ ਸਾਹਿਬ
Нана Сагиб
	[m1]ਨਾਨਾ ਸਾਹਿਬ[/m]
	[m1]Нана Сагиб[/m]

ਦੱਖਣ-ਪੱਛਮੀ ਅਫ਼ਰੀਕਾ
Юго-Западная Африка
	[m1]ਦੱਖਣ-ਪੱਛਮੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]Юго-Западная Африка[/m]

ਕੌਂਚ ਫਲੀ
Мукуна жгучая
	[m1]ਕੌਂਚ ਫਲੀ[/m]
	[m1]Мукуна жгучая[/m]

ਕ੍ਰਿਸਟੋਫਰ ਕਾਡਵੈੱਲ
Кодуэлл, Кристофер
	[m1]ਕ੍ਰਿਸਟੋਫਰ ਕਾਡਵੈੱਲ[/m]
	[m1]Кодуэлл, Кристофер[/m]

ਆਲਦੋ ਮੋਨਤਾਨੋ
Монтано, Альдо (младший)
	[m1]ਆਲਦੋ ਮੋਨਤਾਨੋ[/m]
	[m1]Монтано, Альдо (младший)[/m]

ਨਿਕੋਲਾ ਵਾਪਤਸਾਰੋਵ
Вапцаров, Никола Йонков
	[m1]ਨਿਕੋਲਾ ਵਾਪਤਸਾਰੋਵ[/m]
	[m1]Вапцаров, Никола Йонков[/m]

ਸਾਂਤਾ ਬਾਰਬਰਾ
Санта-Барбара
	[m1]ਸਾਂਤਾ ਬਾਰਬਰਾ[/m]
	[m1]Санта-Барбара[/m]

ਦ ਵੈਲੀ (ਲੰਡਨ)
Вэлли (стадион)
	[m1]ਦ ਵੈਲੀ (ਲੰਡਨ)[/m]
	[m1]Вэлли (стадион)[/m]

ਤੁਲਸੀ
Туласи
	[m1]ਤੁਲਸੀ[/m]
	[m1]Туласи[/m]

ਵੰਝਲੀ
Бансури
	[m1]ਵੰਝਲੀ[/m]
	[m1]Бансури[/m]

ਆਰਤਤਮ 1
Артатама I
	[m1]ਆਰਤਤਮ 1[/m]
	[m1]Артатама I[/m]

ਸਨਾਇਪਰ (੧੯੯੩ ਫ਼ਿਲਮ)
Снайпер (фильм, 1993)
	[m1]ਸਨਾਇਪਰ (੧੯੯੩ ਫ਼ਿਲਮ)[/m]
	[m1]Снайпер (фильм, 1993)[/m]

﻿ਫ਼ਿਤਨਾ (ਸ਼ਬਦ)
Фитна
	[m1]﻿ਫ਼ਿਤਨਾ (ਸ਼ਬਦ)[/m]
	[m1]Фитна[/m]

ਰੋਹਤਕ ਜ਼ਿਲਾ
Рохтак (округ)
	[m1]ਰੋਹਤਕ ਜ਼ਿਲਾ[/m]
	[m1]Рохтак (округ)[/m]

Ka ਬੈਂਡ
Ka-диапазон
	[m1]Ka ਬੈਂਡ[/m]
	[m1]Ka-диапазон[/m]

ਓਕਾਰਾ, ਪਾਕਿਸਤਾਨ
Окара (город)
	[m1]ਓਕਾਰਾ, ਪਾਕਿਸਤਾਨ[/m]
	[m1]Окара (город)[/m]

ਗੂਡੀਸਨ ਪਾਰਕ
Гудисон Парк
	[m1]ਗੂਡੀਸਨ ਪਾਰਕ[/m]
	[m1]Гудисон Парк[/m]

ਅਰਜਨਟੀਨੀ ਸਮੁੰਦਰ
Аргентинское море
	[m1]ਅਰਜਨਟੀਨੀ ਸਮੁੰਦਰ[/m]
	[m1]Аргентинское море[/m]

ਸ਼ੇਖ਼ੂਪੁਰਾ
Шекхупура
	[m1]ਸ਼ੇਖ਼ੂਪੁਰਾ[/m]
	[m1]Шекхупура[/m]

ਕੀਮੋਥੇਰੇਪੀ
Химиотерапия злокачественных новообразований
	[m1]ਕੀਮੋਥੇਰੇਪੀ[/m]
	[m1]Химиотерапия злокачественных новообразований[/m]

ਮੈਲਕਮ ਬ੍ਰੈਡਬਰੀ
Брэдбери, Малколм
	[m1]ਮੈਲਕਮ ਬ੍ਰੈਡਬਰੀ[/m]
	[m1]Брэдбери, Малколм[/m]

ਐਲਨ ਟੇਟ
Тейт, Аллен
	[m1]ਐਲਨ ਟੇਟ[/m]
	[m1]Тейт, Аллен[/m]

ਬ੍ਰਹਿਮੰਡ ਪੁਰਾਣ
Брахманда-пурана
	[m1]ਬ੍ਰਹਿਮੰਡ ਪੁਰਾਣ[/m]
	[m1]Брахманда-пурана[/m]

ਙ
Нганга
	[m1]ਙ[/m]
	[m1]Нганга[/m]

ਕੁਰਕਸ਼ੇਤਰ ਜ਼ਿਲਾ
Курукшетра (округ)
	[m1]ਕੁਰਕਸ਼ੇਤਰ ਜ਼ਿਲਾ[/m]
	[m1]Курукшетра (округ)[/m]

ਮਰਣਾਲ ਸੇਨ
Сен, Мринал
	[m1]ਮਰਣਾਲ ਸੇਨ[/m]
	[m1]Сен, Мринал[/m]

ਮੁਹੰਮਦ ਅਯੂਬ ਖਾਨ
Мухаммед Аюб-хан
	[m1]ਮੁਹੰਮਦ ਅਯੂਬ ਖਾਨ[/m]
	[m1]Мухаммед Аюб-хан[/m]

ਯੁਧਿਸ਼ਟਰ
Юдхиштхира
	[m1]ਯੁਧਿਸ਼ਟਰ[/m]
	[m1]Юдхиштхира[/m]

ਲੇਮੈਨ ਐਬਟ
Эбботт, Лаймен
	[m1]ਲੇਮੈਨ ਐਬਟ[/m]
	[m1]Эбботт, Лаймен[/m]

ਗੋਰਖਨਾਥ
Горакшанатх
	[m1]ਗੋਰਖਨਾਥ[/m]
	[m1]Горакшанатх[/m]

ਤੋਮਾਂ ਪਿਕੇਤੀ
Пикетти, Тома
	[m1]ਤੋਮਾਂ ਪਿਕੇਤੀ[/m]
	[m1]Пикетти, Тома[/m]

ਊਧਮ ਸਿਘ ਕੁਲਾਰ
Сингх, Удхам
	[m1]ਊਧਮ ਸਿਘ ਕੁਲਾਰ[/m]
	[m1]Сингх, Удхам[/m]

ਤੁੰਮੂਨ
Тхюньмунь
	[m1]ਤੁੰਮੂਨ[/m]
	[m1]Тхюньмунь[/m]

ਲਹੂ ਨਾੜ
Кровеносные сосуды
	[m1]ਲਹੂ ਨਾੜ[/m]
	[m1]Кровеносные сосуды[/m]

ਕਸੂਰ (ਸ਼ਹਿਰ)
Касур
	[m1]ਕਸੂਰ (ਸ਼ਹਿਰ)[/m]
	[m1]Касур[/m]

ਬਾਤਾਂ ਪਾਉਣਾ
Сказительство
	[m1]ਬਾਤਾਂ ਪਾਉਣਾ[/m]
	[m1]Сказительство[/m]

ਚੋਣਵੀਂ ਨਸਲਕਸ਼ੀ
Селекция
	[m1]ਚੋਣਵੀਂ ਨਸਲਕਸ਼ੀ[/m]
	[m1]Селекция[/m]

ਆਲਕਾਨਤਾਰਾ ਪੁਲ
Алькантарский мост
	[m1]ਆਲਕਾਨਤਾਰਾ ਪੁਲ[/m]
	[m1]Алькантарский мост[/m]

ਸ਼ਿਰੋਮਣੀ (ਦਰਸ਼ਨ)
Возвышенное
	[m1]ਸ਼ਿਰੋਮਣੀ (ਦਰਸ਼ਨ)[/m]
	[m1]Возвышенное[/m]

ਉਬਾਲ ਦਰਜਾ
Температура кипения
	[m1]ਉਬਾਲ ਦਰਜਾ[/m]
	[m1]Температура кипения[/m]

ਫ਼ਾਰਸ ਸੂਬਾ
Фарс (остан)
	[m1]ਫ਼ਾਰਸ ਸੂਬਾ[/m]
	[m1]Фарс (остан)[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੫੫ ਕਿਲੋਗਰਾਮ
Вольная борьба на летних Олимпийских играх 2008 — до 55 кг (мужчины)
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੫੫ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Вольная борьба на летних Олимпийских играх 2008 — до 55 кг (мужчины)[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੫੫ ਕਿਲੋਗਰਾਮ
Греко-римская борьба на летних Олимпийских играх 2008 — до 55 кг
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੫੫ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Греко-римская борьба на летних Олимпийских играх 2008 — до 55 кг[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੬੬ ਕਿਲੋਗਰਾਮ
Греко-римская борьба на летних Олимпийских играх 2008 — до 60 кг
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੬੬ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Греко-римская борьба на летних Олимпийских играх 2008 — до 60 кг[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੭੪ ਕਿਲੋਗਰਾਮ
Греко-римская борьба на летних Олимпийских играх 2008 — до 74 кг
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੭੪ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Греко-римская борьба на летних Олимпийских играх 2008 — до 74 кг[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੭੪ ਕਿਲੋਗਰਾਮ
Вольная борьба на летних Олимпийских играх 2008 — до 74 кг (мужчины)
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੭੪ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Вольная борьба на летних Олимпийских играх 2008 — до 74 кг (мужчины)[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੮੪ ਕਿਲੋਗਰਾਮ
Греко-римская борьба на летних Олимпийских играх 2008 — до 84 кг
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੮੪ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Греко-римская борьба на летних Олимпийских играх 2008 — до 84 кг[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੯੬ ਕਿਲੋਗਰਾਮ
Греко-римская борьба на летних Олимпийских играх 2008 — до 96 кг
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੯੬ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Греко-римская борьба на летних Олимпийских играх 2008 — до 96 кг[/m]

ਗ਼ਾਜ਼ੀਪੁਰ
Гхазипур
	[m1]ਗ਼ਾਜ਼ੀਪੁਰ[/m]
	[m1]Гхазипур[/m]

ਗੋਲਡਨ ਗਲੋਬ ਇਨਾਮ
Золотой глобус
	[m1]ਗੋਲਡਨ ਗਲੋਬ ਇਨਾਮ[/m]
	[m1]Золотой глобус[/m]

ਧਰਤੀ ਕੇ ਲਾਲ
Дети Земли
	[m1]ਧਰਤੀ ਕੇ ਲਾਲ[/m]
	[m1]Дети Земли[/m]

ਸਹੀ ਅਲ ਬੁਖ਼ਾਰੀ
Сахих аль-Бухари
	[m1]ਸਹੀ ਅਲ ਬੁਖ਼ਾਰੀ[/m]
	[m1]Сахих аль-Бухари[/m]

ਮੁਲਕ ਅਤੇ ਸਰਕਾਰ ਦੇ ਵਰਤਮਾਨ ਮੁਖੀਆਂ ਦੀ ਸੂਚੀ
Список действующих глав государств и правительств
	[m1]ਮੁਲਕ ਅਤੇ ਸਰਕਾਰ ਦੇ ਵਰਤਮਾਨ ਮੁਖੀਆਂ ਦੀ ਸੂਚੀ[/m]
	[m1]Список действующих глав государств и правительств[/m]

ਪੁਸ਼ਕਿਨ ਭਵਨ
Пушкинский Дом
	[m1]ਪੁਸ਼ਕਿਨ ਭਵਨ[/m]
	[m1]Пушкинский Дом[/m]

ਜਾਲੌਰ
Джалор
	[m1]ਜਾਲੌਰ[/m]
	[m1]Джалор[/m]

ਹਾਈਪੋਥਰਮੀਆ
Гипотермия
	[m1]ਹਾਈਪੋਥਰਮੀਆ[/m]
	[m1]Гипотермия[/m]

ਫ਼ੀਲੇ (ਪੁਲਾੜੀ ਜਹਾਜ਼)
Филы (спускаемый аппарат)
	[m1]ਫ਼ੀਲੇ (ਪੁਲਾੜੀ ਜਹਾਜ਼)[/m]
	[m1]Филы (спускаемый аппарат)[/m]

ਸ਼ਾਰਲੀ ਐਬਦੋ
Charlie Hebdo
	[m1]ਸ਼ਾਰਲੀ ਐਬਦੋ[/m]
	[m1]Charlie Hebdo[/m]

ਸੁਹਜਸ਼ਾਸਤਰ ਬਾਰੇ ਲੈਕਚਰ
Курс эстетики, или наука изящного
	[m1]ਸੁਹਜਸ਼ਾਸਤਰ ਬਾਰੇ ਲੈਕਚਰ[/m]
	[m1]Курс эстетики, или наука изящного[/m]

ਗਨ ਦਰਿਆ
Гань (река)
	[m1]ਗਨ ਦਰਿਆ[/m]
	[m1]Гань (река)[/m]

ਇਸਲਾਮੀ ਦਾਵਾ ਪਾਰਟੀ
Дава (партия)
	[m1]ਇਸਲਾਮੀ ਦਾਵਾ ਪਾਰਟੀ[/m]
	[m1]Дава (партия)[/m]

ਅਲਮਾਨਸਾ ਦਾ ਕਿਲਾ
Замок Альманса
	[m1]ਅਲਮਾਨਸਾ ਦਾ ਕਿਲਾ[/m]
	[m1]Замок Альманса[/m]

ਲੋਆਰੇ ਕਿਲਾ
Замок Лоарре
	[m1]ਲੋਆਰੇ ਕਿਲਾ[/m]
	[m1]Замок Лоарре[/m]

ਦੈਂਤ
Ракшасы
	[m1]ਦੈਂਤ[/m]
	[m1]Ракшасы[/m]

ਵਟਸਐਪ
WhatsApp
	[m1]ਵਟਸਐਪ[/m]
	[m1]WhatsApp[/m]

ਸਤਾਦ ਦ ਲਾ ਬੋਜੁਆਖ਼
Божуар
	[m1]ਸਤਾਦ ਦ ਲਾ ਬੋਜੁਆਖ਼[/m]
	[m1]Божуар[/m]

ਧਰਮ ਲੋਕਾਂ ਦੀ ਅਫੀਮ ਹੈ
Опиум народа
	[m1]ਧਰਮ ਲੋਕਾਂ ਦੀ ਅਫੀਮ ਹੈ[/m]
	[m1]Опиум народа[/m]

ਗੈਲਾਡੈੱਟ ਯੂਨੀਵਰਸਿਟੀ
Галлодетский университет
	[m1]ਗੈਲਾਡੈੱਟ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Галлодетский университет[/m]

ਮਨੁੱਖੀ ਸੰਸਾਧਨ ਪ੍ਰਬੰਧਨ
Управление персоналом
	[m1]ਮਨੁੱਖੀ ਸੰਸਾਧਨ ਪ੍ਰਬੰਧਨ[/m]
	[m1]Управление персоналом[/m]

ਇੰਡੀਗੋ
IndiGo
	[m1]ਇੰਡੀਗੋ[/m]
	[m1]IndiGo[/m]

ਇਸ਼ਤਾਦਿਊ ਡਿ. ਅਲਫੋਨਸੋ ਹੈਨਰਿਕਸ
Афонсу Энрикиш (стадион)
	[m1]ਇਸ਼ਤਾਦਿਊ ਡਿ. ਅਲਫੋਨਸੋ ਹੈਨਰਿਕਸ[/m]
	[m1]Афонсу Энрикиш (стадион)[/m]

ਵੇਂਡੀ ਡਾਨੀਗਰ
Донигер, Уэнди
	[m1]ਵੇਂਡੀ ਡਾਨੀਗਰ[/m]
	[m1]Донигер, Уэнди[/m]

ਨਵ-ਮਾਰਕਸਵਾਦ
Неомарксизм
	[m1]ਨਵ-ਮਾਰਕਸਵਾਦ[/m]
	[m1]Неомарксизм[/m]

ਜ਼ੋਰਬਾ ਦ ਗਰੀਕ
Грек Зорба (роман)
	[m1]ਜ਼ੋਰਬਾ ਦ ਗਰੀਕ[/m]
	[m1]Грек Зорба (роман)[/m]

ਚੰਬਾ ਜ਼ਿਲ੍ਹਾ
Чамба (округ)
	[m1]ਚੰਬਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Чамба (округ)[/m]

ਚੰਬਲ ਦਰਿਆ
Чамбал
	[m1]ਚੰਬਲ ਦਰਿਆ[/m]
	[m1]Чамбал[/m]

ਯਾਹੂ! ਜਵਾਬ
Yahoo! Answers
	[m1]ਯਾਹੂ! ਜਵਾਬ[/m]
	[m1]Yahoo! Answers[/m]

ਪਾਤਾਗੋਨੀਆ ਮਾਰੂਥਲ
Патагонская пустыня
	[m1]ਪਾਤਾਗੋਨੀਆ ਮਾਰੂਥਲ[/m]
	[m1]Патагонская пустыня[/m]

ਹਾਕੀ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫ਼ੀ ੨੦੧੧
Трофей чемпионов по хоккею на траве среди мужчин 2011
	[m1]ਹਾਕੀ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫ਼ੀ ੨੦੧੧[/m]
	[m1]Трофей чемпионов по хоккею на траве среди мужчин 2011[/m]

ਤਕਨੀਕ ਦਾ ਤਬਾਦਲਾ
Трансфер технологий
	[m1]ਤਕਨੀਕ ਦਾ ਤਬਾਦਲਾ[/m]
	[m1]Трансфер технологий[/m]

ਸੈੱਲਹਰਸਟ ਪਾਰਕ
Селхерст Парк
	[m1]ਸੈੱਲਹਰਸਟ ਪਾਰਕ[/m]
	[m1]Селхерст Парк[/m]

ਮਾਲੀ ਕੇਂਦਰ
Мировые финансовые центры
	[m1]ਮਾਲੀ ਕੇਂਦਰ[/m]
	[m1]Мировые финансовые центры[/m]

ਉਰਦੂ ਵਿਕੀਪੀਡੀਆ
Википедия на языке урду
	[m1]ਉਰਦੂ ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]Википедия на языке урду[/m]

ਕੁਰੁ
Куру (царство)
	[m1]ਕੁਰੁ[/m]
	[m1]Куру (царство)[/m]

ਲੋਕ ਮੱਤ
Традиционная религия
	[m1]ਲੋਕ ਮੱਤ[/m]
	[m1]Традиционная религия[/m]

ਯੋਗਸੂਤਰ
Йога-сутры
	[m1]ਯੋਗਸੂਤਰ[/m]
	[m1]Йога-сутры[/m]

ਇੱਕ ਕੁੱਤੇ ਦੀ ਜ਼ਿੰਦਗੀ (ਫਿਲਮ)
Собачья жизнь (фильм, 1918)
	[m1]ਇੱਕ ਕੁੱਤੇ ਦੀ ਜ਼ਿੰਦਗੀ (ਫਿਲਮ)[/m]
	[m1]Собачья жизнь (фильм, 1918)[/m]

ਸਫ਼ਰਨਾਮਾ
Путевой очерк
	[m1]ਸਫ਼ਰਨਾਮਾ[/m]
	[m1]Путевой очерк[/m]

ਚਿਪਕੋ ਅੰਦੋਲਨ
Чипко
	[m1]ਚਿਪਕੋ ਅੰਦੋਲਨ[/m]
	[m1]Чипко[/m]

ਮਿਸਰ ਦੇ ਆਰਮਡ ਫੋਰਸਿਜ਼
Египетские вооружённые силы
	[m1]ਮਿਸਰ ਦੇ ਆਰਮਡ ਫੋਰਸਿਜ਼[/m]
	[m1]Египетские вооружённые силы[/m]

ਕੀਗੋ
Киго
	[m1]ਕੀਗੋ[/m]
	[m1]Киго[/m]

ਕੁਬਲਾ ਖਾਨ (ਕਵਿਤਾ)
Кубла-хан
	[m1]ਕੁਬਲਾ ਖਾਨ (ਕਵਿਤਾ)[/m]
	[m1]Кубла-хан[/m]

ਜੂਲੀਅਟ
Джульетта Капулетти
	[m1]ਜੂਲੀਅਟ[/m]
	[m1]Джульетта Капулетти[/m]

ਭਾਰਤ ਦਾ ਆਜ਼ਾਦੀ ਸੰਗਰਾਮ
Индийское национально-освободительное движение
	[m1]ਭਾਰਤ ਦਾ ਆਜ਼ਾਦੀ ਸੰਗਰਾਮ[/m]
	[m1]Индийское национально-освободительное движение[/m]

ਰੂਦਿਨ
Рудин (роман)
	[m1]ਰੂਦਿਨ[/m]
	[m1]Рудин (роман)[/m]

ਬਰਨਾਰ ਪੀਵੋ
Пиво, Бернар
	[m1]ਬਰਨਾਰ ਪੀਵੋ[/m]
	[m1]Пиво, Бернар[/m]

ਕੈਨੇਡੀਆਈ ਡਾਲਰ
Канадский доллар
	[m1]ਕੈਨੇਡੀਆਈ ਡਾਲਰ[/m]
	[m1]Канадский доллар[/m]

ਅਲ-ਕਸੀਮ ਸੂਬਾ
Эль-Касим
	[m1]ਅਲ-ਕਸੀਮ ਸੂਬਾ[/m]
	[m1]Эль-Касим[/m]

ਕਠ ਉਪਨਿਸ਼ਦ
Катха-упанишада
	[m1]ਕਠ ਉਪਨਿਸ਼ਦ[/m]
	[m1]Катха-упанишада[/m]

ਜ਼ੈਨਬ ਬਿੰਤ ਅਲੀ
Зайнаб бинт Али
	[m1]ਜ਼ੈਨਬ ਬਿੰਤ ਅਲੀ[/m]
	[m1]Зайнаб бинт Али[/m]

ਪੇਸ਼ਾਵਰ
Пешавар
	[m1]ਪੇਸ਼ਾਵਰ[/m]
	[m1]Пешавар[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਨਿਰਦੇਸ਼ਕ
Filmfare Award за лучшую режиссуру
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਨਿਰਦੇਸ਼ਕ[/m]
	[m1]Filmfare Award за лучшую режиссуру[/m]

ਵੀਰਨਰਸਿੰਹ ਰਾਏ
Виранарасимха Тулува
	[m1]ਵੀਰਨਰਸਿੰਹ ਰਾਏ[/m]
	[m1]Виранарасимха Тулува[/m]

ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ 2014
Игры Содружества 2014
	[m1]ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ 2014[/m]
	[m1]Игры Содружества 2014[/m]

ਤੋਲੇਦੋ ਵੱਡਾ ਗਿਰਜਾਘਰ
Толедский собор
	[m1]ਤੋਲੇਦੋ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Толедский собор[/m]

ਤੁਗਲਕ ਖ਼ਾਨਦਾਨ
Туглакиды
	[m1]ਤੁਗਲਕ ਖ਼ਾਨਦਾਨ[/m]
	[m1]Туглакиды[/m]

ਮੇਘਨਾ ਦਰਿਆ
Мегхна
	[m1]ਮੇਘਨਾ ਦਰਿਆ[/m]
	[m1]Мегхна[/m]

ਮਿੱਥ ਆਫ਼ ਸਿਸੀਫਸ
Миф о Сизифе (эссе)
	[m1]ਮਿੱਥ ਆਫ਼ ਸਿਸੀਫਸ[/m]
	[m1]Миф о Сизифе (эссе)[/m]

ਸਬਜੀਆਂ ਦੀ ਸੂਚੀ
Список овощей
	[m1]ਸਬਜੀਆਂ ਦੀ ਸੂਚੀ[/m]
	[m1]Список овощей[/m]

ਲੀਡਸ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
Лидс Юнайтед
	[m1]ਲੀਡਸ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Лидс Юнайтед[/m]

ਖੁੱਲ੍ਹਾ-ਸਰੋਤ ਸਾਫ਼ਟਵੇਅਰ
Открытое программное обеспечение
	[m1]ਖੁੱਲ੍ਹਾ-ਸਰੋਤ ਸਾਫ਼ਟਵੇਅਰ[/m]
	[m1]Открытое программное обеспечение[/m]

ਲਿਵਰਪੂਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
Ливерпуль (футбольный клуб)
	[m1]ਲਿਵਰਪੂਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]Ливерпуль (футбольный клуб)[/m]

ਨਸਤਾਲੀਕ ਲਿਪੀ
Насталик
	[m1]ਨਸਤਾਲੀਕ ਲਿਪੀ[/m]
	[m1]Насталик[/m]

ਤਰਾਈ ਖੇਤਰ
Тераи
	[m1]ਤਰਾਈ ਖੇਤਰ[/m]
	[m1]Тераи[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2009
Парламентские выборы в Индии (2009)
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2009[/m]
	[m1]Парламентские выборы в Индии (2009)[/m]

ਦਰਭੰਗਾ
Дарбханга
	[m1]ਦਰਭੰਗਾ[/m]
	[m1]Дарбханга[/m]

ਨੇਵਲ ਆਰਕੀਟੈਕਟਰ
Корабельные устройства
	[m1]ਨੇਵਲ ਆਰਕੀਟੈਕਟਰ[/m]
	[m1]Корабельные устройства[/m]

ਸਦਮਾ ਸਿਧਾਂਤ
Доктрина шока
	[m1]ਸਦਮਾ ਸਿਧਾਂਤ[/m]
	[m1]Доктрина шока[/m]

ਨਵਿਆਉਣਯੋਗ ਵਸੀਲਾ
Возобновляемые ресурсы
	[m1]ਨਵਿਆਉਣਯੋਗ ਵਸੀਲਾ[/m]
	[m1]Возобновляемые ресурсы[/m]

ਗਣਤੰਤਰ ਦਿਵਸ (ਭਾਰਤ)
День республики (Индия)
	[m1]ਗਣਤੰਤਰ ਦਿਵਸ (ਭਾਰਤ)[/m]
	[m1]День республики (Индия)[/m]

ਠੱਗ
Туги
	[m1]ਠੱਗ[/m]
	[m1]Туги[/m]

ਗੋਗੜ
Пивной живот
	[m1]ਗੋਗੜ[/m]
	[m1]Пивной живот[/m]

ਪਿਟੋਡਰੀ ਸਟੇਡੀਅਮ
Питтодри
	[m1]ਪਿਟੋਡਰੀ ਸਟੇਡੀਅਮ[/m]
	[m1]Питтодри[/m]

ਲਿਟਲ ਬੁੱਧਾ
Маленький Будда
	[m1]ਲਿਟਲ ਬੁੱਧਾ[/m]
	[m1]Маленький Будда[/m]

ਵਾਬੀ-ਸਾਬੀ
Ваби-саби
	[m1]ਵਾਬੀ-ਸਾਬੀ[/m]
	[m1]Ваби-саби[/m]

ਸੋਮਨਾਥ ਮੰਦਰ
Сомнатх
	[m1]ਸੋਮਨਾਥ ਮੰਦਰ[/m]
	[m1]Сомнатх[/m]

ਨਾੜੀ ਗਰੰਥੀ ਪੁਟੀ
Гигрома
	[m1]ਨਾੜੀ ਗਰੰਥੀ ਪੁਟੀ[/m]
	[m1]Гигрома[/m]

ਊਮਿਓ ਯੂਨੀਵਰਸਿਟੀ
Университет Умео
	[m1]ਊਮਿਓ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Университет Умео[/m]

ਸਰਪਗੰਧਾ
Раувольфия змеиная
	[m1]ਸਰਪਗੰਧਾ[/m]
	[m1]Раувольфия змеиная[/m]

ਕੋਲਕਾਤਾ ਯੂਨੀਵਰਸਿਟੀ
Калькуттский университет
	[m1]ਕੋਲਕਾਤਾ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Калькуттский университет[/m]

ਸਤਪੁੜਾ
Сатпура
	[m1]ਸਤਪੁੜਾ[/m]
	[m1]Сатпура[/m]

ਕੁਚੀਪੁੜੀ
Кучипуди
	[m1]ਕੁਚੀਪੁੜੀ[/m]
	[m1]Кучипуди[/m]

ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਯੂਨੀਵਰਸਿਟੀ
Университет Джавахарлала Неру
	[m1]ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Университет Джавахарлала Неру[/m]

ਯਸ਼ਪਾਲ
Яшпал
	[m1]ਯਸ਼ਪਾਲ[/m]
	[m1]Яшпал[/m]

ਸੰਘਣੀ ਖੇਤੀ
Интенсивное сельское хозяйство
	[m1]ਸੰਘਣੀ ਖੇਤੀ[/m]
	[m1]Интенсивное сельское хозяйство[/m]

ਰਾਦੁਗਾ ਪ੍ਰਕਾਸ਼ਨ
Прогресс (издательство)
	[m1]ਰਾਦੁਗਾ ਪ੍ਰਕਾਸ਼ਨ[/m]
	[m1]Прогресс (издательство)[/m]

ਭਾਰਤ ਦੇ ਜ਼ਿਲ੍ਹੇ
Округа Индии
	[m1]ਭਾਰਤ ਦੇ ਜ਼ਿਲ੍ਹੇ[/m]
	[m1]Округа Индии[/m]

ਪੁਰਾਣਾ ਕਿਲਾ
Пурана-Кила
	[m1]ਪੁਰਾਣਾ ਕਿਲਾ[/m]
	[m1]Пурана-Кила[/m]

ਸੰਪ੍ਰਤੀ
Сампрати
	[m1]ਸੰਪ੍ਰਤੀ[/m]
	[m1]Сампрати[/m]

ਐਰੋਬਿਕਸ (ਕਸਰਤ)
Аэробное упражнение
	[m1]ਐਰੋਬਿਕਸ (ਕਸਰਤ)[/m]
	[m1]Аэробное упражнение[/m]

ਪ੍ਰੋਗਰਾਮਿੰਗ ਸਿੰਟੈਕਸ
Синтаксис (программирование)
	[m1]ਪ੍ਰੋਗਰਾਮਿੰਗ ਸਿੰਟੈਕਸ[/m]
	[m1]Синтаксис (программирование)[/m]

ਅਕਤੂਬਰ: ਦਸ ਦਿਨ ਜਿਨਾਂ ਨੇ ਦੁਨੀਆਂ ਹਿਲਾ ਦਿਤੀ
Октябрь (фильм)
	[m1]ਅਕਤੂਬਰ: ਦਸ ਦਿਨ ਜਿਨਾਂ ਨੇ ਦੁਨੀਆਂ ਹਿਲਾ ਦਿਤੀ[/m]
	[m1]Октябрь (фильм)[/m]

ਦਕਸ਼ਿਣੇਸਵਰ ਮੰਦਰ
Храм Кали в Дакшинешваре
	[m1]ਦਕਸ਼ਿਣੇਸਵਰ ਮੰਦਰ[/m]
	[m1]Храм Кали в Дакшинешваре[/m]

ਡਮਰੂ
Дамару
	[m1]ਡਮਰੂ[/m]
	[m1]Дамару[/m]

ਦਵਾਤ
Чернильница
	[m1]ਦਵਾਤ[/m]
	[m1]Чернильница[/m]

ਖਰੋਸ਼ਠੀ
Кхароштхи
	[m1]ਖਰੋਸ਼ਠੀ[/m]
	[m1]Кхароштхи[/m]

ਤੰਬੂਰਾ
Танпура
	[m1]ਤੰਬੂਰਾ[/m]
	[m1]Танпура[/m]

ਦਾਰੁਲ ਉਲੂਮ ਦਿਉਬੰਦ
Дар уль-Улюм Деобанд
	[m1]ਦਾਰੁਲ ਉਲੂਮ ਦਿਉਬੰਦ[/m]
	[m1]Дар уль-Улюм Деобанд[/m]

ਫਲਸਫੇ ਦੀ ਕੰਗਾਲੀ
Нищета философии (Маркс)
	[m1]ਫਲਸਫੇ ਦੀ ਕੰਗਾਲੀ[/m]
	[m1]Нищета философии (Маркс)[/m]

ਸਿਆਣਿਆਂ ਦੇ ਤੋਹਫ਼ੇ
Дары волхвов
	[m1]ਸਿਆਣਿਆਂ ਦੇ ਤੋਹਫ਼ੇ[/m]
	[m1]Дары волхвов[/m]

ਸੋਵਰੇਮੈਨਿਕ
Современник (журнал)
	[m1]ਸੋਵਰੇਮੈਨਿਕ[/m]
	[m1]Современник (журнал)[/m]

ਸਗਰਾਤ ਕੁਰ
Храм Святого Сердца (Барселона)
	[m1]ਸਗਰਾਤ ਕੁਰ[/m]
	[m1]Храм Святого Сердца (Барселона)[/m]

X ਬੈਂਡ
X-диапазон
	[m1]X ਬੈਂਡ[/m]
	[m1]X-диапазон[/m]

ਰਾਖਵਾਂ ਸ਼ਬਦ
Зарезервированное слово
	[m1]ਰਾਖਵਾਂ ਸ਼ਬਦ[/m]
	[m1]Зарезервированное слово[/m]

ਗੰਢ ਭੇਜਣਾ
Свадебные пригласительные
	[m1]ਗੰਢ ਭੇਜਣਾ[/m]
	[m1]Свадебные пригласительные[/m]

ਚਿਤਰਕੂਟ
Читракута
	[m1]ਚਿਤਰਕੂਟ[/m]
	[m1]Читракута[/m]

ਫ਼ਾਰਮ (ਮੀਰੋ)
Ферма (картина Миро)
	[m1]ਫ਼ਾਰਮ (ਮੀਰੋ)[/m]
	[m1]Ферма (картина Миро)[/m]

ਸੋਨਮ ਕਪੂਰ
Капур, Сонам
	[m1]ਸੋਨਮ ਕਪੂਰ[/m]
	[m1]Капур, Сонам[/m]

ਸਾਮਰਾਜਵਾਦ, ਪੂੰਜੀਵਾਦ ਦੀ ਅੰਤਿਮ ਅਵਸਥਾ
Империализм как высшая стадия капитализма
	[m1]ਸਾਮਰਾਜਵਾਦ, ਪੂੰਜੀਵਾਦ ਦੀ ਅੰਤਿਮ ਅਵਸਥਾ[/m]
	[m1]Империализм как высшая стадия капитализма[/m]

ਪ੍ਰਿਥਵੀ (ਮਿਸਾਇਲ)
Притхви (ракета)
	[m1]ਪ੍ਰਿਥਵੀ (ਮਿਸਾਇਲ)[/m]
	[m1]Притхви (ракета)[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੬੩ ਕਿਲੋਗਰਾਮ
Вольная борьба на летних Олимпийских играх 2008 — до 63 кг (женщины)
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੬੩ ਕਿਲੋਗਰਾਮ[/m]
	[m1]Вольная борьба на летних Олимпийских играх 2008 — до 63 кг (женщины)[/m]

ਕਥਾਸਰਿਤਸਾਗਰ
Океан сказаний
	[m1]ਕਥਾਸਰਿਤਸਾਗਰ[/m]
	[m1]Океан сказаний[/m]

ਸ਼੍ਰੀ 420
Господин 420
	[m1]ਸ਼੍ਰੀ 420[/m]
	[m1]Господин 420[/m]

ਸ਼ਤਰੰਜ ਕੇ ਖਿਲਾੜੀ
Шахматисты (картина)
	[m1]ਸ਼ਤਰੰਜ ਕੇ ਖਿਲਾੜੀ[/m]
	[m1]Шахматисты (картина)[/m]

ਟੱਬਰ, ਨਿੱਜੀ ਜਾਇਦਾਦ ਅਤੇ ਰਾਜ ਦੀ ਉਤਪਤੀ
Происхождение семьи, частной собственности и государства
	[m1]ਟੱਬਰ, ਨਿੱਜੀ ਜਾਇਦਾਦ ਅਤੇ ਰਾਜ ਦੀ ਉਤਪਤੀ[/m]
	[m1]Происхождение семьи, частной собственности и государства[/m]

ਲੂਈ ਬੋਨਾਪਾਰਟ ਦਾ ਅਠਾਰ੍ਹਵਾਂ ਬਰੂਮੇਰ
Восемнадцатое брюмера Луи Бонапарта
	[m1]ਲੂਈ ਬੋਨਾਪਾਰਟ ਦਾ ਅਠਾਰ੍ਹਵਾਂ ਬਰੂਮੇਰ[/m]
	[m1]Восемнадцатое брюмера Луи Бонапарта[/m]

ਦ ਓਲਡ ਮੈਨ ਐਂਡ ਦ ਸੀ (1958 ਫਿਲਮ)
Старик и море (фильм)
	[m1]ਦ ਓਲਡ ਮੈਨ ਐਂਡ ਦ ਸੀ (1958 ਫਿਲਮ)[/m]
	[m1]Старик и море (фильм)[/m]

ਤਾਂਬੇ ਦਾ ਘੋੜ ਸਵਾਰ (ਕਵਿਤਾ)
Медный всадник (поэма)
	[m1]ਤਾਂਬੇ ਦਾ ਘੋੜ ਸਵਾਰ (ਕਵਿਤਾ)[/m]
	[m1]Медный всадник (поэма)[/m]

ਮੱਖੀਆਂ (ਨਾਟਕ)
Мухи (пьеса)
	[m1]ਮੱਖੀਆਂ (ਨਾਟਕ)[/m]
	[m1]Мухи (пьеса)[/m]

ਇਤਿਹਾਸ ਮੈਨੂੰ ਬਰੀ ਕਰ ਦੇਵੇਗਾ
История меня оправдает
	[m1]ਇਤਿਹਾਸ ਮੈਨੂੰ ਬਰੀ ਕਰ ਦੇਵੇਗਾ[/m]
	[m1]История меня оправдает[/m]

ਕਸਾੱਕ (ਨਾਵਲ)
Казаки (повесть)
	[m1]ਕਸਾੱਕ (ਨਾਵਲ)[/m]
	[m1]Казаки (повесть)[/m]

ਮਦਰ (1926 ਫਿਲਮ)
Мать (фильм, 1926)
	[m1]ਮਦਰ (1926 ਫਿਲਮ)[/m]
	[m1]Мать (фильм, 1926)[/m]

ਨਵਾਬ
Набоб
	[m1]ਨਵਾਬ[/m]
	[m1]Набоб[/m]

ਸੇਂਟ ਜਾਨ (ਨਾਟਕ)
Святая Иоанна (пьеса)
	[m1]ਸੇਂਟ ਜਾਨ (ਨਾਟਕ)[/m]
	[m1]Святая Иоанна (пьеса)[/m]

ਦੀਏਗੋ ਐਲ ਸੀਗਾਲਾ
Диего Эль Сигала
	[m1]ਦੀਏਗੋ ਐਲ ਸੀਗਾਲਾ[/m]
	[m1]Диего Эль Сигала[/m]

ਜਰਮਨੀ ਦੇ ਰਾਜ
Земли Германии
	[m1]ਜਰਮਨੀ ਦੇ ਰਾਜ[/m]
	[m1]Земли Германии[/m]

ਓਪੇਰਾ (ਗੁੰਝਲ ਖੋਲ੍ਹ)
Опера (значения)
	[m1]ਓਪੇਰਾ (ਗੁੰਝਲ ਖੋਲ੍ਹ)[/m]
	[m1]Опера (значения)[/m]

ਤਰਿਸ਼ੂਲ ਪਰਬਤ
Трисул
	[m1]ਤਰਿਸ਼ੂਲ ਪਰਬਤ[/m]
	[m1]Трисул[/m]

ਹੈਦਰਾਬਾਦ ਸਟੇਟ
Хайдарабад (княжество)
	[m1]ਹੈਦਰਾਬਾਦ ਸਟੇਟ[/m]
	[m1]Хайдарабад (княжество)[/m]

ਬਟੇਨੁਮਾ ਸੰਖਿਆ
Рациональное число
	[m1]ਬਟੇਨੁਮਾ ਸੰਖਿਆ[/m]
	[m1]Рациональное число[/m]

ਦ ਸੀਕਰਟ ਏਜੰਟ
Секретный агент (книга)
	[m1]ਦ ਸੀਕਰਟ ਏਜੰਟ[/m]
	[m1]Секретный агент (книга)[/m]

ਸੋਨੇ ਦੀ ਮੱਛੀ ਤੇ ਮਾਹੀਗੀਰ
Сказка о рыбаке и рыбке
	[m1]ਸੋਨੇ ਦੀ ਮੱਛੀ ਤੇ ਮਾਹੀਗੀਰ[/m]
	[m1]Сказка о рыбаке и рыбке[/m]

ਜੂਡ
Джуд Незаметный
	[m1]ਜੂਡ[/m]
	[m1]Джуд Незаметный[/m]

ਹਵਾਈ ਅੱਡਾ
Аэропорт
	[m1]ਹਵਾਈ ਅੱਡਾ[/m]
	[m1]Аэропорт[/m]

ਸੀ. ਐਨ. ਆਰ. ਰਾਓ
Рао, Чинтамани Нагеса Рамачандра
	[m1]ਸੀ. ਐਨ. ਆਰ. ਰਾਓ[/m]
	[m1]Рао, Чинтамани Нагеса Рамачандра[/m]

ਮੈਕਸਿਮ ਗੋਰਕੀ ਸਾਹਿਤ ਇੰਸਟੀਚਿਊਟ
Литературный институт имени А. М. Горького
	[m1]ਮੈਕਸਿਮ ਗੋਰਕੀ ਸਾਹਿਤ ਇੰਸਟੀਚਿਊਟ[/m]
	[m1]Литературный институт имени А. М. Горького[/m]

ਤਰਾਸ ਬੁਲਬਾ
Тарас Бульба
	[m1]ਤਰਾਸ ਬੁਲਬਾ[/m]
	[m1]Тарас Бульба[/m]

ਚਕਵਾਲ
Чаквал
	[m1]ਚਕਵਾਲ[/m]
	[m1]Чаквал[/m]

ਜਾਰਜ ਸਾਂਡਰਸ
Сондерс, Джордж
	[m1]ਜਾਰਜ ਸਾਂਡਰਸ[/m]
	[m1]Сондерс, Джордж[/m]

ਰਾ
Ра
	[m1]ਰਾ[/m]
	[m1]Ра[/m]

ਖਾਨੇਵਾਲ
Ханевал
	[m1]ਖਾਨੇਵਾਲ[/m]
	[m1]Ханевал[/m]

ਹਬੀਬੀ
Хабиби
	[m1]ਹਬੀਬੀ[/m]
	[m1]Хабиби[/m]

ਕੈਥੀ
Кайтхи
	[m1]ਕੈਥੀ[/m]
	[m1]Кайтхи[/m]

ਮੀਨ
Рыбы (знак зодиака)
	[m1]ਮੀਨ[/m]
	[m1]Рыбы (знак зодиака)[/m]

ਪੰਚਸ਼ੀਲ
Пять принципов мирного сосуществования
	[m1]ਪੰਚਸ਼ੀਲ[/m]
	[m1]Пять принципов мирного сосуществования[/m]

ਨਾਟਕ ਦਾ ਸਿਧਾਂਤ
Теория драмы
	[m1]ਨਾਟਕ ਦਾ ਸਿਧਾਂਤ[/m]
	[m1]Теория драмы[/m]

ਦ੍ਰਾਵਿੜ ਮੁਨੇਤਰ ਕੜਗਮ
Дравида Муннетра Кажагам
	[m1]ਦ੍ਰਾਵਿੜ ਮੁਨੇਤਰ ਕੜਗਮ[/m]
	[m1]Дравида Муннетра Кажагам[/m]

ਗੁਆਚੀ ਭੇਡ ਦਾ ਦ੍ਰਿਸ਼ਟਾਂਤ
Притча о заблудившейся овце
	[m1]ਗੁਆਚੀ ਭੇਡ ਦਾ ਦ੍ਰਿਸ਼ਟਾਂਤ[/m]
	[m1]Притча о заблудившейся овце[/m]

ਜੇਨੁਰੀ ਸਚੋਦੋਲਸਕੀ
Суходольский, Януарий
	[m1]ਜੇਨੁਰੀ ਸਚੋਦੋਲਸਕੀ[/m]
	[m1]Суходольский, Януарий[/m]

ਪਾਣੀਪਤ ਦੀ ਤੀਜੀ ਲੜਾਈ (1761)
Битва при Панипате (1761)
	[m1]ਪਾਣੀਪਤ ਦੀ ਤੀਜੀ ਲੜਾਈ (1761)[/m]
	[m1]Битва при Панипате (1761)[/m]

ਖਾਸੀ
Кхаси (народ)
	[m1]ਖਾਸੀ[/m]
	[m1]Кхаси (народ)[/m]

ਬੋੜੋ ਲੋਕ
Бодо (народ)
	[m1]ਬੋੜੋ ਲੋਕ[/m]
	[m1]Бодо (народ)[/m]

ਦਵਾਪਰ ਯੁੱਗ
Двапара-юга
	[m1]ਦਵਾਪਰ ਯੁੱਗ[/m]
	[m1]Двапара-юга[/m]

ਗੋਂਡ ਲੋਕ
Гонды
	[m1]ਗੋਂਡ ਲੋਕ[/m]
	[m1]Гонды[/m]

ਬੰਦੇ ਨੂੰ ਕਿੰਨੀ ਜ਼ਮੀਨ ਦੀ ਲੋੜ ?
Много ли человеку земли нужно
	[m1]ਬੰਦੇ ਨੂੰ ਕਿੰਨੀ ਜ਼ਮੀਨ ਦੀ ਲੋੜ ?[/m]
	[m1]Много ли человеку земли нужно[/m]

ਈ ਐਮ ਐਸ ਨੰਬੂਦਰੀਪਾਦ
Намбудирипад, Эламкулатх Мана Шанкаран
	[m1]ਈ ਐਮ ਐਸ ਨੰਬੂਦਰੀਪਾਦ[/m]
	[m1]Намбудирипад, Эламкулатх Мана Шанкаран[/m]

ਈਸਟਰ ਰੋਡ
Истер Роуд
	[m1]ਈਸਟਰ ਰੋਡ[/m]
	[m1]Истер Роуд[/m]

ਇਵਾਨ ਇਲੀਅਨ
Ильин, Иван Александрович
	[m1]ਇਵਾਨ ਇਲੀਅਨ[/m]
	[m1]Ильин, Иван Александрович[/m]

ਗੁਆਟੇਮਾਲਾ ਘਰੇਲੂ ਯੁੱਧ
Гражданская война в Гватемале
	[m1]ਗੁਆਟੇਮਾਲਾ ਘਰੇਲੂ ਯੁੱਧ[/m]
	[m1]Гражданская война в Гватемале[/m]

ਸਿਸਟਰ ਕੈਰੀ
Сестра Керри
	[m1]ਸਿਸਟਰ ਕੈਰੀ[/m]
	[m1]Сестра Керри[/m]

ਮੁੰਡਾ
Мунда (народ)
	[m1]ਮੁੰਡਾ[/m]
	[m1]Мунда (народ)[/m]

ਦੱਖਣ ਏਸ਼ੀਆਈ ਪੱਥਰ ਜੁੱਗ
Каменный век в Южной Азии
	[m1]ਦੱਖਣ ਏਸ਼ੀਆਈ ਪੱਥਰ ਜੁੱਗ[/m]
	[m1]Каменный век в Южной Азии[/m]

ਰਾਸ਼ਟਰੀਆ ਸਵੈਮ ਸੇਵਕ ਸੰਘ
Раштрия сваямсевак сангх
	[m1]ਰਾਸ਼ਟਰੀਆ ਸਵੈਮ ਸੇਵਕ ਸੰਘ[/m]
	[m1]Раштрия сваямсевак сангх[/m]

ਪਾਲਮਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
Пальмский собор
	[m1]ਪਾਲਮਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Пальмский собор[/m]

ਕੰਪਿਊਟਰੀ ਜਾਲ
Компьютерная сеть
	[m1]ਕੰਪਿਊਟਰੀ ਜਾਲ[/m]
	[m1]Компьютерная сеть[/m]

ਅਣਪਾਈ ਚਿੱਠੀ (ਫਿਲਮ)
Неотправленное письмо
	[m1]ਅਣਪਾਈ ਚਿੱਠੀ (ਫਿਲਮ)[/m]
	[m1]Неотправленное письмо[/m]

ਤੁਰਕਿਸਤਾਨ
Туркестан
	[m1]ਤੁਰਕਿਸਤਾਨ[/m]
	[m1]Туркестан[/m]

ਤਬੂਕ ਸੂਬਾ
Табук
	[m1]ਤਬੂਕ ਸੂਬਾ[/m]
	[m1]Табук[/m]

ਬਿਰਤਾਂਤ
Нарратив
	[m1]ਬਿਰਤਾਂਤ[/m]
	[m1]Нарратив[/m]

ਵਾਅਮੀ ਤੂਫ਼ਾਨ
Тропический шторм Вамэй
	[m1]ਵਾਅਮੀ ਤੂਫ਼ਾਨ[/m]
	[m1]Тропический шторм Вамэй[/m]

ਪਰਦੇਸੀ (1957 ਫ਼ਿਲਮ)
Хождение за три моря (фильм)
	[m1]ਪਰਦੇਸੀ (1957 ਫ਼ਿਲਮ)[/m]
	[m1]Хождение за три моря (фильм)[/m]

ਹਰੇ ਕ੍ਰਿਸ਼ਨ ਮੰਤਰ
Харе Кришна
	[m1]ਹਰੇ ਕ੍ਰਿਸ਼ਨ ਮੰਤਰ[/m]
	[m1]Харе Кришна[/m]

ਤ੍ਰਿਪਿਟਕ
Трипитака
	[m1]ਤ੍ਰਿਪਿਟਕ[/m]
	[m1]Трипитака[/m]

ਮਾਰਕਸਵਾਦੀ ਨਾਰੀਵਾਦ
Марксистский феминизм
	[m1]ਮਾਰਕਸਵਾਦੀ ਨਾਰੀਵਾਦ[/m]
	[m1]Марксистский феминизм[/m]

ਜਟਾਉ
Джатаю
	[m1]ਜਟਾਉ[/m]
	[m1]Джатаю[/m]

ਭਾਰਤੀ ਸ਼ਾਸਤਰੀ ਸੰਗੀਤ
Индийская классическая музыка
	[m1]ਭਾਰਤੀ ਸ਼ਾਸਤਰੀ ਸੰਗੀਤ[/m]
	[m1]Индийская классическая музыка[/m]

ਸੰਯੁਕਤ ਪ੍ਰਗਤੀਸ਼ੀਲ ਗਠਜੋੜ
Объединённый прогрессивный альянс
	[m1]ਸੰਯੁਕਤ ਪ੍ਰਗਤੀਸ਼ੀਲ ਗਠਜੋੜ[/m]
	[m1]Объединённый прогрессивный альянс[/m]

ਭਗਤ ਸੂਰਦਾਸ ਜੀ
Сурдас
	[m1]ਭਗਤ ਸੂਰਦਾਸ ਜੀ[/m]
	[m1]Сурдас[/m]

ਸਮਾਜਿਕ ਸਮਝੌਤਾ
Общественный договор
	[m1]ਸਮਾਜਿਕ ਸਮਝੌਤਾ[/m]
	[m1]Общественный договор[/m]

ਟਾਈਨਕਾਸਲ ਸਟੇਡੀਅਮ
Тайнкасл
	[m1]ਟਾਈਨਕਾਸਲ ਸਟੇਡੀਅਮ[/m]
	[m1]Тайнкасл[/m]

ਤਹਿਖਾਨਾ (ਰੂਸੀ ਨਾਟਕ)
На дне
	[m1]ਤਹਿਖਾਨਾ (ਰੂਸੀ ਨਾਟਕ)[/m]
	[m1]На дне[/m]

ਇਰਾਨ ਦੀ ਤੂਦੇ ਪਾਰਟੀ
Народная партия Ирана
	[m1]ਇਰਾਨ ਦੀ ਤੂਦੇ ਪਾਰਟੀ[/m]
	[m1]Народная партия Ирана[/m]

ਸੁਰਮਾ
Кайал
	[m1]ਸੁਰਮਾ[/m]
	[m1]Кайал[/m]

ਫਲਿਪਡ (ਫ਼ਿਲਮ)
Привет, Джули!
	[m1]ਫਲਿਪਡ (ਫ਼ਿਲਮ)[/m]
	[m1]Привет, Джули![/m]

ਉਤੂਤ ਏਡੀਆਂਟੋ
Адианто, Утут
	[m1]ਉਤੂਤ ਏਡੀਆਂਟੋ[/m]
	[m1]Адианто, Утут[/m]

ਐਰਿਕ ਬੈੱਟਸਿਸ਼
Бетциг, Эрик
	[m1]ਐਰਿਕ ਬੈੱਟਸਿਸ਼[/m]
	[m1]Бетциг, Эрик[/m]

ਸਪੇਨ ਦਾ ਕੌਮੀ ਪੁਰਾਤੱਤਵ ਅਜਾਇਬ-ਘਰ
Национальный археологический музей (Мадрид)
	[m1]ਸਪੇਨ ਦਾ ਕੌਮੀ ਪੁਰਾਤੱਤਵ ਅਜਾਇਬ-ਘਰ[/m]
	[m1]Национальный археологический музей (Мадрид)[/m]

ਅਲਖ਼ਾਫ਼ੇਰੀਆ
Альхаферия
	[m1]ਅਲਖ਼ਾਫ਼ੇਰੀਆ[/m]
	[m1]Альхаферия[/m]

ਸੰਸਾਰ ਅਮਨ ਕੌਂਸਲ
Всемирный совет мира
	[m1]ਸੰਸਾਰ ਅਮਨ ਕੌਂਸਲ[/m]
	[m1]Всемирный совет мира[/m]

ਇਨਸਾਸ ਬੰਦੂਕ
INSAS
	[m1]ਇਨਸਾਸ ਬੰਦੂਕ[/m]
	[m1]INSAS[/m]

ਏਰਨਾਕੁਲਮ ਜ਼ਿਲਾ
Эрнакулам (округ)
	[m1]ਏਰਨਾਕੁਲਮ ਜ਼ਿਲਾ[/m]
	[m1]Эрнакулам (округ)[/m]

ਹਨੁਮਾਨਗੜ੍ਹ ਜ਼ਿਲ੍ਹਾ
Ханумангарх (округ)
	[m1]ਹਨੁਮਾਨਗੜ੍ਹ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Ханумангарх (округ)[/m]

ਬੋਰਿਸ ਲਵਰੇਨਿਓਵ
Лавренёв, Борис Андреевич
	[m1]ਬੋਰਿਸ ਲਵਰੇਨਿਓਵ[/m]
	[m1]Лавренёв, Борис Андреевич[/m]

ਕਾਰੇਨ ਭਾਸ਼ਾਵਾਂ
Каренские языки
	[m1]ਕਾਰੇਨ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]Каренские языки[/m]

ਭਾਰਤੀ ਅਜਾਇਬਘਰ
Индийский музей
	[m1]ਭਾਰਤੀ ਅਜਾਇਬਘਰ[/m]
	[m1]Индийский музей[/m]

ਖ਼ਿਲਾਫ਼ਤ ਅੰਦੋਲਨ
Движение в поддержку халифата
	[m1]ਖ਼ਿਲਾਫ਼ਤ ਅੰਦੋਲਨ[/m]
	[m1]Движение в поддержку халифата[/m]

ਨਿਯੰਤਰਨ ਰੇਖਾ
Линия контроля
	[m1]ਨਿਯੰਤਰਨ ਰੇਖਾ[/m]
	[m1]Линия контроля[/m]

ਮੁਗ਼ਲ-ਏ-ਆਜ਼ਮ
Великий Могол (фильм)
	[m1]ਮੁਗ਼ਲ-ਏ-ਆਜ਼ਮ[/m]
	[m1]Великий Могол (фильм)[/m]

ਪਿਕਾਸੋ ਅਜਾਇਬ-ਘਰ ਮਾਲਾਗਾ
Музей Пикассо (Малага)
	[m1]ਪਿਕਾਸੋ ਅਜਾਇਬ-ਘਰ ਮਾਲਾਗਾ[/m]
	[m1]Музей Пикассо (Малага)[/m]

ਸਿਲ੍ਹੀਆਂ ਥਾਂਵਾਂ ਦਿਵਸ
Всемирный день водно-болотных угодий
	[m1]ਸਿਲ੍ਹੀਆਂ ਥਾਂਵਾਂ ਦਿਵਸ[/m]
	[m1]Всемирный день водно-болотных угодий[/m]

ਸਾਹਿਤਕ ਰਸਾਲਾ
Литературный журнал
	[m1]ਸਾਹਿਤਕ ਰਸਾਲਾ[/m]
	[m1]Литературный журнал[/m]

ਸੀਮੈਂਟ (ਨਾਵਲ)
Цемент (роман)
	[m1]ਸੀਮੈਂਟ (ਨਾਵਲ)[/m]
	[m1]Цемент (роман)[/m]

ਏਵਾਲਦ ਇਲੀਏਨਕੋਵ
Ильенков, Эвальд Васильевич
	[m1]ਏਵਾਲਦ ਇਲੀਏਨਕੋਵ[/m]
	[m1]Ильенков, Эвальд Васильевич[/m]

ਪ੍ਰਯੋਗਵਾਦੀ ਸਾਹਿਤ
Экспериментальная литература
	[m1]ਪ੍ਰਯੋਗਵਾਦੀ ਸਾਹਿਤ[/m]
	[m1]Экспериментальная литература[/m]

ਲਾਸ ਪਾਲਮਾਸ ਵੱਡਾ-ਗਿਰਜਾਘਰ
Канарский собор
	[m1]ਲਾਸ ਪਾਲਮਾਸ ਵੱਡਾ-ਗਿਰਜਾਘਰ[/m]
	[m1]Канарский собор[/m]

ਮੋਥਾ
Сыть круглая
	[m1]ਮੋਥਾ[/m]
	[m1]Сыть круглая[/m]

ਜੈਪੁਰ ਸਾਹਿਤ ਸੰਮੇਲਨ
Джайпурский литературный фестиваль
	[m1]ਜੈਪੁਰ ਸਾਹਿਤ ਸੰਮੇਲਨ[/m]
	[m1]Джайпурский литературный фестиваль[/m]

ਅੱਲਾ ਰੱਖਾ
Ракха, Алла
	[m1]ਅੱਲਾ ਰੱਖਾ[/m]
	[m1]Ракха, Алла[/m]

ਇਰਾਜ ਬਸ਼ੀਰੀ
Башири, Ирадж
	[m1]ਇਰਾਜ ਬਸ਼ੀਰੀ[/m]
	[m1]Башири, Ирадж[/m]

ਚਾਲੁਕੀਆ ਰਾਜਵੰਸ਼
Чалукья
	[m1]ਚਾਲੁਕੀਆ ਰਾਜਵੰਸ਼[/m]
	[m1]Чалукья[/m]

ਸ਼ੰਕਾਵਾਦ
Скептицизм
	[m1]ਸ਼ੰਕਾਵਾਦ[/m]
	[m1]Скептицизм[/m]

ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ
Лала Ладжпат Рай
	[m1]ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ[/m]
	[m1]Лала Ладжпат Рай[/m]

ਐਨੀਮਲ ਫ਼ਾਰਮ
Скотный двор
	[m1]ਐਨੀਮਲ ਫ਼ਾਰਮ[/m]
	[m1]Скотный двор[/m]

ਕਲਹਣ
Калхана
	[m1]ਕਲਹਣ[/m]
	[m1]Калхана[/m]

ਮੰਜੁਲ ਭਾਰਗਵ
Бхаргава, Манджул
	[m1]ਮੰਜੁਲ ਭਾਰਗਵ[/m]
	[m1]Бхаргава, Манджул[/m]

ਨਾਂਵ ਵਾਕੰਸ਼
Именная группа
	[m1]ਨਾਂਵ ਵਾਕੰਸ਼[/m]
	[m1]Именная группа[/m]

ਸਾਲਵਾਦੋਰ ਦੇ ਆਵੀਲਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
Авильский собор
	[m1]ਸਾਲਵਾਦੋਰ ਦੇ ਆਵੀਲਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Авильский собор[/m]

ਸੋਮੋਵ ਸਮੁੰਦਰ
Море Сомова
	[m1]ਸੋਮੋਵ ਸਮੁੰਦਰ[/m]
	[m1]Море Сомова[/m]

ਰੂਆ (ਗੁੰਝਲ ਖੋਲ੍ਹ)
Рур
	[m1]ਰੂਆ (ਗੁੰਝਲ ਖੋਲ੍ਹ)[/m]
	[m1]Рур[/m]

ਪਿਤਾ ਤੇ ਪੁੱਤਰ (2003 ਫ਼ਿਲਮ)
Отец и сын (фильм, 2003)
	[m1]ਪਿਤਾ ਤੇ ਪੁੱਤਰ (2003 ਫ਼ਿਲਮ)[/m]
	[m1]Отец и сын (фильм, 2003)[/m]

ਸਤਾਦ ਪੀਐਖ਼ ਮੋਖ਼ਵਾ
Пьер Моруа (стадион)
	[m1]ਸਤਾਦ ਪੀਐਖ਼ ਮੋਖ਼ਵਾ[/m]
	[m1]Пьер Моруа (стадион)[/m]

ਮਦਰ ਇੰਡੀਆ
Мать Индия
	[m1]ਮਦਰ ਇੰਡੀਆ[/m]
	[m1]Мать Индия[/m]

ਬਹੁਪਾਸੜਵਾਦ
Мультилатерализм
	[m1]ਬਹੁਪਾਸੜਵਾਦ[/m]
	[m1]Мультилатерализм[/m]

ਕਸ਼ਮੀਰ ਬਖੇੜਾ
Кашмирский конфликт
	[m1]ਕਸ਼ਮੀਰ ਬਖੇੜਾ[/m]
	[m1]Кашмирский конфликт[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਪਿੱਠਵਰਤੀ ਗਾਇਕਾ
Filmfare Award за лучший женский закадровый вокал
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਪਿੱਠਵਰਤੀ ਗਾਇਕਾ[/m]
	[m1]Filmfare Award за лучший женский закадровый вокал[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਫ਼ਿਲਮ
Filmfare Award за лучший фильм
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਫ਼ਿਲਮ[/m]
	[m1]Filmfare Award за лучший фильм[/m]

ਫ਼ਿਲਮਫ਼ੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਅਦਾਕਾਰ ਇਨਾਮ
Filmfare Award за лучшую мужскую роль
	[m1]ਫ਼ਿਲਮਫ਼ੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਅਦਾਕਾਰ ਇਨਾਮ[/m]
	[m1]Filmfare Award за лучшую мужскую роль[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਨਵਾਂ ਅਦਾਕਾਰ
Filmfare Award за лучшую дебютную мужскую роль
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਨਵਾਂ ਅਦਾਕਾਰ[/m]
	[m1]Filmfare Award за лучшую дебютную мужскую роль[/m]

ਫਿਲਮਫੇਅਰ ਜੀਵਨਭਰ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਸਨਮਾਨ
Filmfare Award за пожизненные достижения
	[m1]ਫਿਲਮਫੇਅਰ ਜੀਵਨਭਰ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਸਨਮਾਨ[/m]
	[m1]Filmfare Award за пожизненные достижения[/m]

ਭਾਰਤ ਦੇ ਵਿੱਤ ਮੰਤਰੀ
Министр финансов Индии
	[m1]ਭਾਰਤ ਦੇ ਵਿੱਤ ਮੰਤਰੀ[/m]
	[m1]Министр финансов Индии[/m]

ਸੋਨ ਦਰਿਆ
Сон (приток Ганга)
	[m1]ਸੋਨ ਦਰਿਆ[/m]
	[m1]Сон (приток Ганга)[/m]

ਸੱਭਿਆਚਾਰ ਵਿਗਿਆਨ
Культурология
	[m1]ਸੱਭਿਆਚਾਰ ਵਿਗਿਆਨ[/m]
	[m1]Культурология[/m]

ਫਾਇਰ (1996 ਫ਼ਿਲਮ)
Огонь (фильм)
	[m1]ਫਾਇਰ (1996 ਫ਼ਿਲਮ)[/m]
	[m1]Огонь (фильм)[/m]

ਗੰਗਾਨਗਰ ਜ਼ਿਲਾ
Шри-Ганганагар (округ)
	[m1]ਗੰਗਾਨਗਰ ਜ਼ਿਲਾ[/m]
	[m1]Шри-Ганганагар (округ)[/m]

ਅਲਕਨੰਦਾ
Алакнанда
	[m1]ਅਲਕਨੰਦਾ[/m]
	[m1]Алакнанда[/m]

ਮੰਦੋਦਰੀ
Мандодари
	[m1]ਮੰਦੋਦਰੀ[/m]
	[m1]Мандодари[/m]

ਤੇਲ ਅਤੇ ਕੁਦਰਤੀ ਗੈਸ ਕਾਰਪੋਰੇਸ਼ਨ
Oil and Natural Gas Corporation
	[m1]ਤੇਲ ਅਤੇ ਕੁਦਰਤੀ ਗੈਸ ਕਾਰਪੋਰੇਸ਼ਨ[/m]
	[m1]Oil and Natural Gas Corporation[/m]

ਸੂਜ਼ਨੀ
Сюзане (текстиль)
	[m1]ਸੂਜ਼ਨੀ[/m]
	[m1]Сюзане (текстиль)[/m]

ਪ੍ਰੇਤ (ਨਾਟਕ)
Привидения (пьеса)
	[m1]ਪ੍ਰੇਤ (ਨਾਟਕ)[/m]
	[m1]Привидения (пьеса)[/m]

ਤਾਊਸ (ਸਾਜ਼)
Таус
	[m1]ਤਾਊਸ (ਸਾਜ਼)[/m]
	[m1]Таус[/m]

ਗਾਂਧੀ-ਨਹਿਰੂ ਪਰਿਵਾਰ
Династия Неру-Ганди
	[m1]ਗਾਂਧੀ-ਨਹਿਰੂ ਪਰਿਵਾਰ[/m]
	[m1]Династия Неру-Ганди[/m]

ਸ਼ਰੀਰੰਗ ੧
Шри Ранга I Аравиду
	[m1]ਸ਼ਰੀਰੰਗ ੧[/m]
	[m1]Шри Ранга I Аравиду[/m]

ਸਕਾਟਲੈਂਡ ਦੀ ਆਜ਼ਾਦੀ ਬਾਰੇ ਰਾਏਸ਼ੁਮਾਰੀ, 2014
Референдум о независимости Шотландии
	[m1]ਸਕਾਟਲੈਂਡ ਦੀ ਆਜ਼ਾਦੀ ਬਾਰੇ ਰਾਏਸ਼ੁਮਾਰੀ, 2014[/m]
	[m1]Референдум о независимости Шотландии[/m]

ਤਹਿਰੀਕ-ਏ-ਤਾਲਿਬਾਨ ਪਾਕਿਸਤਾਨ
Техрик-е Талибан Пакистан
	[m1]ਤਹਿਰੀਕ-ਏ-ਤਾਲਿਬਾਨ ਪਾਕਿਸਤਾਨ[/m]
	[m1]Техрик-е Талибан Пакистан[/m]

ਜੌਫ਼ ਸੂਬਾ
Эль-Джауф
	[m1]ਜੌਫ਼ ਸੂਬਾ[/m]
	[m1]Эль-Джауф[/m]

ਝਾਂਜਰ
Ножной браслет
	[m1]ਝਾਂਜਰ[/m]
	[m1]Ножной браслет[/m]

ਬਿਲਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼
Биласпур (округ, Химачал-Прадеш)
	[m1]ਬਿਲਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼[/m]
	[m1]Биласпур (округ, Химачал-Прадеш)[/m]

ਨਾਮਿਲਵਰਤਨ ਅੰਦੋਲਨ
Движение несотрудничества
	[m1]ਨਾਮਿਲਵਰਤਨ ਅੰਦੋਲਨ[/m]
	[m1]Движение несотрудничества[/m]

ਮੇਹਰਾਨਗੜ੍ਹ ਕਿਲਾ
Мехрангарх
	[m1]ਮੇਹਰਾਨਗੜ੍ਹ ਕਿਲਾ[/m]
	[m1]Мехрангарх[/m]

ਸੇਗੋਵੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ
Сеговийский собор
	[m1]ਸੇਗੋਵੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Сеговийский собор[/m]

ਜਨਕ
Джанака
	[m1]ਜਨਕ[/m]
	[m1]Джанака[/m]

ਮਾਇਕੋਵਸਕੀ ਥੀਏਟਰ
Московский академический театр имени Владимира Маяковского
	[m1]ਮਾਇਕੋਵਸਕੀ ਥੀਏਟਰ[/m]
	[m1]Московский академический театр имени Владимира Маяковского[/m]

ਪਿਟਸ ਇੰਡੀਆ ਐਕਟ
Акт Питта об Индии
	[m1]ਪਿਟਸ ਇੰਡੀਆ ਐਕਟ[/m]
	[m1]Акт Питта об Индии[/m]

ਸਮਾਜਕ ਪਰਿਵਰਤਨ
Социальные изменения
	[m1]ਸਮਾਜਕ ਪਰਿਵਰਤਨ[/m]
	[m1]Социальные изменения[/m]

ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ
Список главных министров Химачал-Прадеш
	[m1]ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ[/m]
	[m1]Список главных министров Химачал-Прадеш[/m]

ਜਬ ਵੀ ਮੇਟ
Когда мы встретились
	[m1]ਜਬ ਵੀ ਮੇਟ[/m]
	[m1]Когда мы встретились[/m]

ਆਮਦਨ
Доход
	[m1]ਆਮਦਨ[/m]
	[m1]Доход[/m]

ਓਵੀਏਦੋ ਵੱਡਾ ਗਿਰਜਾਘਰ
Собор Овьедо
	[m1]ਓਵੀਏਦੋ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Собор Овьедо[/m]

ਤੇਜ਼ਾਬ ਸੁੱਟਣਾ
Обливание кислотой
	[m1]ਤੇਜ਼ਾਬ ਸੁੱਟਣਾ[/m]
	[m1]Обливание кислотой[/m]

ਗ੍ਰੇਟ ਹਿਮਾਲੀਆ ਨੈਸ਼ਨਲ ਪਾਰਕ
Большие Гималаи (национальный парк)
	[m1]ਗ੍ਰੇਟ ਹਿਮਾਲੀਆ ਨੈਸ਼ਨਲ ਪਾਰਕ[/m]
	[m1]Большие Гималаи (национальный парк)[/m]

ਗ੍ਰਿਫ਼ਿਨ ਪਾਰਕ
Гриффин Парк
	[m1]ਗ੍ਰਿਫ਼ਿਨ ਪਾਰਕ[/m]
	[m1]Гриффин Парк[/m]

ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਲਹੌਰ
Университет Пенджаба
	[m1]ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਲਹੌਰ[/m]
	[m1]Университет Пенджаба[/m]

ਸਿਕੰਦਰ ਬਾਗ
Сикандар Баг
	[m1]ਸਿਕੰਦਰ ਬਾਗ[/m]
	[m1]Сикандар Баг[/m]

ਕੋਡਗੁ
Кодагу
	[m1]ਕੋਡਗੁ[/m]
	[m1]Кодагу[/m]

ਗੁਲਾਬ ਜਾਮਨ
Гулабджамун
	[m1]ਗੁਲਾਬ ਜਾਮਨ[/m]
	[m1]Гулабджамун[/m]

ਹੈਦਰ ਅਲੀ
Хайдер Али
	[m1]ਹੈਦਰ ਅਲੀ[/m]
	[m1]Хайдер Али[/m]

ਮਨੁੱਖੀ ਚਿੜੀਆ ਘਰ
Человеческий зоопарк
	[m1]ਮਨੁੱਖੀ ਚਿੜੀਆ ਘਰ[/m]
	[m1]Человеческий зоопарк[/m]

ਖੰਡਾ
Кханда
	[m1]ਖੰਡਾ[/m]
	[m1]Кханда[/m]

ਅਜ਼ਰਬਾਈਜਾਨ (ਗੁੰਝਲ-ਖੋਲ੍ਹ)
Азербайджан (значения)
	[m1]ਅਜ਼ਰਬਾਈਜਾਨ (ਗੁੰਝਲ-ਖੋਲ੍ਹ)[/m]
	[m1]Азербайджан (значения)[/m]

ਦਿੱਲੀ ਸਮੂਹਿਕ ਬਲਾਤਕਾਰ 2012
Дело о групповом изнасиловании в Дели (2012)
	[m1]ਦਿੱਲੀ ਸਮੂਹਿਕ ਬਲਾਤਕਾਰ 2012[/m]
	[m1]Дело о групповом изнасиловании в Дели (2012)[/m]

ਮਾਰਖਾ ਨਦੀ
Марха (приток Заскара)
	[m1]ਮਾਰਖਾ ਨਦੀ[/m]
	[m1]Марха (приток Заскара)[/m]

ਮਲਾਗਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
Малагский собор
	[m1]ਮਲਾਗਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Малагский собор[/m]

ਜਾਪਾਨੀ ਸੁਹਜ ਸ਼ਾਸਤਰ
Японская эстетика
	[m1]ਜਾਪਾਨੀ ਸੁਹਜ ਸ਼ਾਸਤਰ[/m]
	[m1]Японская эстетика[/m]

ਸ਼ਿਓਕ ਦਰਿਆ
Шайок
	[m1]ਸ਼ਿਓਕ ਦਰਿਆ[/m]
	[m1]Шайок[/m]

ਦੇਵਦਾਸੀ
Девадаси
	[m1]ਦੇਵਦਾਸੀ[/m]
	[m1]Девадаси[/m]

ਮੇਰਾ ਨਾਮ ਜੋਕਰ
Моё имя Клоун
	[m1]ਮੇਰਾ ਨਾਮ ਜੋਕਰ[/m]
	[m1]Моё имя Клоун[/m]

ਸੰਗੀਤ ਨਾਟਕ ਅਕੈਡਮੀ
Академия Сангит Натак
	[m1]ਸੰਗੀਤ ਨਾਟਕ ਅਕੈਡਮੀ[/m]
	[m1]Академия Сангит Натак[/m]

ਚੀਨ ਦੇ ਸੂਬੇ
Провинция (КНР)
	[m1]ਚੀਨ ਦੇ ਸੂਬੇ[/m]
	[m1]Провинция (КНР)[/m]

ਕਿੱਕਰ
Акация нильская
	[m1]ਕਿੱਕਰ[/m]
	[m1]Акация нильская[/m]

ਹਾਕੀ
Хоккей
	[m1]ਹਾਕੀ[/m]
	[m1]Хоккей[/m]

ਸਤਿ ਯੁੱਗ
Сатья-юга
	[m1]ਸਤਿ ਯੁੱਗ[/m]
	[m1]Сатья-юга[/m]

ਮਾਰਕੋ ਆਂਤੋਨੀਓ ਸੋਲੀਸ
Солис, Марко Антонио
	[m1]ਮਾਰਕੋ ਆਂਤੋਨੀਓ ਸੋਲੀਸ[/m]
	[m1]Солис, Марко Антонио[/m]

ਰਜਨੀ ਪਾਮ ਦੱਤ
Датт, Раджани Палм
	[m1]ਰਜਨੀ ਪਾਮ ਦੱਤ[/m]
	[m1]Датт, Раджани Палм[/m]

ਹੈਦਰਾਬਾਦ, ਸਿੰਧ
Хайдарабад (город, Пакистан)
	[m1]ਹੈਦਰਾਬਾਦ, ਸਿੰਧ[/m]
	[m1]Хайдарабад (город, Пакистан)[/m]

﻿ਲਾਹੌਰ ਮਿਊਜ਼ੀਅਮ
Лахорский музей
	[m1]﻿ਲਾਹੌਰ ਮਿਊਜ਼ੀਅਮ[/m]
	[m1]Лахорский музей[/m]

ਜਾਂਵਬੰਧ
Джамбаван
	[m1]ਜਾਂਵਬੰਧ[/m]
	[m1]Джамбаван[/m]

ਜੱਟ
Джат (этнос)
	[m1]ਜੱਟ[/m]
	[m1]Джат (этнос)[/m]

ਉਸਮਾਨਾਬਾਦ ਜ਼ਿਲਾ
Османабад (округ)
	[m1]ਉਸਮਾਨਾਬਾਦ ਜ਼ਿਲਾ[/m]
	[m1]Османабад (округ)[/m]

ਹੀਰਿਆਂ ਦਾ ਹਾਰ
Ожерелье (новелла)
	[m1]ਹੀਰਿਆਂ ਦਾ ਹਾਰ[/m]
	[m1]Ожерелье (новелла)[/m]

ਹਿੰਦੁਸਤਾਨੀ ਧਰਮ
Индийские религии
	[m1]ਹਿੰਦੁਸਤਾਨੀ ਧਰਮ[/m]
	[m1]Индийские религии[/m]

ਆਈ.ਕੇ.ਐਸ.ਯੂ.
IKSU
	[m1]ਆਈ.ਕੇ.ਐਸ.ਯੂ.[/m]
	[m1]IKSU[/m]

ਮਿਲਾਵਟ
Фальсификация пищевых продуктов
	[m1]ਮਿਲਾਵਟ[/m]
	[m1]Фальсификация пищевых продуктов[/m]

ਇੰਡੀਆ ਟੂਡੇ
India Today
	[m1]ਇੰਡੀਆ ਟੂਡੇ[/m]
	[m1]India Today[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਾਲੜੀ ਦਿਵਸ
Международный день девочек
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਾਲੜੀ ਦਿਵਸ[/m]
	[m1]Международный день девочек[/m]

ਮੁੱਖ ਮੰਤਰੀ
Главный министр
	[m1]ਮੁੱਖ ਮੰਤਰੀ[/m]
	[m1]Главный министр[/m]

ਮਹਾਂਮ੍ਰਤਿਉਂਜੈ ਮੰਤਰ
Махамритьюмджая-мантра
	[m1]ਮਹਾਂਮ੍ਰਤਿਉਂਜੈ ਮੰਤਰ[/m]
	[m1]Махамритьюмджая-мантра[/m]

ਇਸਾਮੂ ਅਕਾਸਾਕੀ
Акасаки, Исаму
	[m1]ਇਸਾਮੂ ਅਕਾਸਾਕੀ[/m]
	[m1]Акасаки, Исаму[/m]

ਸਹੁਰਾਵਰਦੀ ਸਿਲਸਿਲਾ
Сухравардия
	[m1]ਸਹੁਰਾਵਰਦੀ ਸਿਲਸਿਲਾ[/m]
	[m1]Сухравардия[/m]

ਬਿਰਤਾਂਤਕ ਮੋਟਿਫ
Мотив (литература)
	[m1]ਬਿਰਤਾਂਤਕ ਮੋਟਿਫ[/m]
	[m1]Мотив (литература)[/m]

ਮਾਇਆ ਮੇਮ ਸਾਹਬ
Госпожа Майя
	[m1]ਮਾਇਆ ਮੇਮ ਸਾਹਬ[/m]
	[m1]Госпожа Майя[/m]

ਜਾਨ ਓਕੀਫ਼
О’Киф, Джон
	[m1]ਜਾਨ ਓਕੀਫ਼[/m]
	[m1]О’Киф, Джон[/m]

ਅੰਮ੍ਰਿਤਾ ਪ੍ਰੀਤਮ
Амрита Притам
	[m1]ਅੰਮ੍ਰਿਤਾ ਪ੍ਰੀਤਮ[/m]
	[m1]Амрита Притам[/m]

ਕੋਕੋ (ਲੋਕਧਾਰਾ)
Эль Кукуй
	[m1]ਕੋਕੋ (ਲੋਕਧਾਰਾ)[/m]
	[m1]Эль Кукуй[/m]

ਜਾਵਾ (ਸਾਫ਼ਟਵੇਅਰ ਪਲੇਟਫ਼ਾਰਮ)
Java (программная платформа)
	[m1]ਜਾਵਾ (ਸਾਫ਼ਟਵੇਅਰ ਪਲੇਟਫ਼ਾਰਮ)[/m]
	[m1]Java (программная платформа)[/m]

ਪਤੰਗਾ
Моли
	[m1]ਪਤੰਗਾ[/m]
	[m1]Моли[/m]

ਮਾਡਿਊਲ
Загружаемый модуль ядра
	[m1]ਮਾਡਿਊਲ[/m]
	[m1]Загружаемый модуль ядра[/m]

ਖ਼ੁਸ਼ਵੰਤ ਸਿੰਘ
Сингх, Хушвант
	[m1]ਖ਼ੁਸ਼ਵੰਤ ਸਿੰਘ[/m]
	[m1]Сингх, Хушвант[/m]

ਰੱਬ ਦੇ ਬੱਚੇ (ਫ਼ਿਲਮ)
Дети Бога (фильм)
	[m1]ਰੱਬ ਦੇ ਬੱਚੇ (ਫ਼ਿਲਮ)[/m]
	[m1]Дети Бога (фильм)[/m]

ਵਰਗ ਸੰਘਰਸ਼
Классовая борьба
	[m1]ਵਰਗ ਸੰਘਰਸ਼[/m]
	[m1]Классовая борьба[/m]

2002 ਦੀ ਗੁਜਰਾਤ ਹਿੰਸਾ
Гуджаратский погром
	[m1]2002 ਦੀ ਗੁਜਰਾਤ ਹਿੰਸਾ[/m]
	[m1]Гуджаратский погром[/m]

ਪ੍ਰਾਚੀਨ ਰੋਮ
Древний Рим
	[m1]ਪ੍ਰਾਚੀਨ ਰੋਮ[/m]
	[m1]Древний Рим[/m]

ਆਲਫ਼ਾ-ਅਮਾਨਿਟੀਨ
Альфа-аманитин
	[m1]ਆਲਫ਼ਾ-ਅਮਾਨਿਟੀਨ[/m]
	[m1]Альфа-аманитин[/m]

ਸਾਹਿਬ
Сагиб
	[m1]ਸਾਹਿਬ[/m]
	[m1]Сагиб[/m]

ਮੁਰੀਦ
Мюрид
	[m1]ਮੁਰੀਦ[/m]
	[m1]Мюрид[/m]

ਉਤਪਾਦਨ ਦੇ ਸਬੰਧ
Производственные отношения
	[m1]ਉਤਪਾਦਨ ਦੇ ਸਬੰਧ[/m]
	[m1]Производственные отношения[/m]

ਲੱਡੂ
Ладду
	[m1]ਲੱਡੂ[/m]
	[m1]Ладду[/m]

ਰਾਜਤਰੰਗਿਨੀ
Раджатарангини
	[m1]ਰਾਜਤਰੰਗਿਨੀ[/m]
	[m1]Раджатарангини[/m]

ਦੂਰਦਰਸ਼ਨ
Doordarshan
	[m1]ਦੂਰਦਰਸ਼ਨ[/m]
	[m1]Doordarshan[/m]

ਖੋਲ ਵਿੱਚ ਰਹਿੰਦਾ ਆਦਮੀ
Человек в футляре
	[m1]ਖੋਲ ਵਿੱਚ ਰਹਿੰਦਾ ਆਦਮੀ[/m]
	[m1]Человек в футляре[/m]

ਬਚਪਨ (ਨਾਵਲ)
Детство (повесть Л. Толстого)
	[m1]ਬਚਪਨ (ਨਾਵਲ)[/m]
	[m1]Детство (повесть Л. Толстого)[/m]

ਮੀਰ ਤਕੀ ਮੀਰ
Мир Таки Мир
	[m1]ਮੀਰ ਤਕੀ ਮੀਰ[/m]
	[m1]Мир Таки Мир[/m]

ਮਰੀਅਮ ਮਿਰਜ਼ਾਖ਼ਾਨੀ
Мирзахани, Мариам
	[m1]ਮਰੀਅਮ ਮਿਰਜ਼ਾਖ਼ਾਨੀ[/m]
	[m1]Мирзахани, Мариам[/m]

ਰਿਫ਼ਾ
Эр-Рифа
	[m1]ਰਿਫ਼ਾ[/m]
	[m1]Эр-Рифа[/m]

ਰਾਮਨੌਮੀ
Рамнавами
	[m1]ਰਾਮਨੌਮੀ[/m]
	[m1]Рамнавами[/m]

ਚਾਰ ਮੀਨਾਰ
Чарминар
	[m1]ਚਾਰ ਮੀਨਾਰ[/m]
	[m1]Чарминар[/m]

ਅਮਰਾਵਤੀ ਜ਼ਿਲ੍ਹਾ
Амравати (округ)
	[m1]ਅਮਰਾਵਤੀ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Амравати (округ)[/m]

ਮਦਰਾਸ ਪ੍ਰੈਜੀਡੈਂਸੀ
Мадрасское президентство
	[m1]ਮਦਰਾਸ ਪ੍ਰੈਜੀਡੈਂਸੀ[/m]
	[m1]Мадрасское президентство[/m]

ਤ੍ਰੇਤਾ ਯੁੱਗ
Трета-юга
	[m1]ਤ੍ਰੇਤਾ ਯੁੱਗ[/m]
	[m1]Трета-юга[/m]

ਕਿਰਿਆ ਵਾਕੰਸ਼
Глагольная группа
	[m1]ਕਿਰਿਆ ਵਾਕੰਸ਼[/m]
	[m1]Глагольная группа[/m]

ਈ ਵੀ ਐਮ
Машина для голосования
	[m1]ਈ ਵੀ ਐਮ[/m]
	[m1]Машина для голосования[/m]

﻿ਨੋਬਲ ਫ਼ਾਊਂਡੇਸ਼ਨ
Фонд Нобеля
	[m1]﻿ਨੋਬਲ ਫ਼ਾਊਂਡੇਸ਼ਨ[/m]
	[m1]Фонд Нобеля[/m]

ਮਾਦਰੀਦ ਦਾ ਰੀਆਲ ਬਨਸਪਤੀ ਬਾਗ
Королевский ботанический сад Мадрида
	[m1]ਮਾਦਰੀਦ ਦਾ ਰੀਆਲ ਬਨਸਪਤੀ ਬਾਗ[/m]
	[m1]Королевский ботанический сад Мадрида[/m]

ਸਤੀ (ਦੇਵੀ)
Сати (индуизм)
	[m1]ਸਤੀ (ਦੇਵੀ)[/m]
	[m1]Сати (индуизм)[/m]

ਆਣੰਦ, ਗੁਜਰਾਤ
Ананд (город, Гуджарат)
	[m1]ਆਣੰਦ, ਗੁਜਰਾਤ[/m]
	[m1]Ананд (город, Гуджарат)[/m]

ਲੰਡੀ ਕੋਤਲ
Ланди-Котал
	[m1]ਲੰਡੀ ਕੋਤਲ[/m]
	[m1]Ланди-Котал[/m]

ਸਰਗੁਜਾ
Сургуджа
	[m1]ਸਰਗੁਜਾ[/m]
	[m1]Сургуджа[/m]

ਲਾਚੋ ਡਰਾਮ
Добрый путь
	[m1]ਲਾਚੋ ਡਰਾਮ[/m]
	[m1]Добрый путь[/m]

ਅਗਨਿਚਇਨ
Агничаяна
	[m1]ਅਗਨਿਚਇਨ[/m]
	[m1]Агничаяна[/m]

ਡੂਡਲ
Грифонаж
	[m1]ਡੂਡਲ[/m]
	[m1]Грифонаж[/m]

ਦੇਹਰਾਦੂਨ ਜ਼ਿਲ੍ਹਾ
Дехрадун (округ)
	[m1]ਦੇਹਰਾਦੂਨ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Дехрадун (округ)[/m]

ਗੁੜਗਾਂਵ ਜ਼ਿਲਾ
Гургаон (округ)
	[m1]ਗੁੜਗਾਂਵ ਜ਼ਿਲਾ[/m]
	[m1]Гургаон (округ)[/m]

ਹਿਸਾਰ ਜ਼ਿਲਾ
Хисар (округ)
	[m1]ਹਿਸਾਰ ਜ਼ਿਲਾ[/m]
	[m1]Хисар (округ)[/m]

ਰੁਕੂਅ
Руку
	[m1]ਰੁਕੂਅ[/m]
	[m1]Руку[/m]

ਸ੍ਰੀਹਰੀਕੋਟਾ
Шрихарикота
	[m1]ਸ੍ਰੀਹਰੀਕੋਟਾ[/m]
	[m1]Шрихарикота[/m]

ਜਲੰਧਰ ਜ਼ਿਲ੍ਹਾ
Джаландхар (округ)
	[m1]ਜਲੰਧਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Джаландхар (округ)[/m]

ਨਿਸ਼ਾਨ-ਏ-ਪਾਕਿਸਤਾਨ
Орден «Нишан-е-Пакистан»
	[m1]ਨਿਸ਼ਾਨ-ਏ-ਪਾਕਿਸਤਾਨ[/m]
	[m1]Орден «Нишан-е-Пакистан»[/m]

ਸ਼ਿਲਾਜੀਤ
Мумиё
	[m1]ਸ਼ਿਲਾਜੀਤ[/m]
	[m1]Мумиё[/m]

ਸਇਹਾ ਜ਼ਿਲਾ
Сайха (округ)
	[m1]ਸਇਹਾ ਜ਼ਿਲਾ[/m]
	[m1]Сайха (округ)[/m]

ਇੰਫਾਲ ਪੱਛਮ ਜ਼ਿਲਾ
Западный Импхал
	[m1]ਇੰਫਾਲ ਪੱਛਮ ਜ਼ਿਲਾ[/m]
	[m1]Западный Импхал[/m]

ਯੁਗੇਸ਼ਵਰ ਦੱਤ
Дутт, Йогешвар
	[m1]ਯੁਗੇਸ਼ਵਰ ਦੱਤ[/m]
	[m1]Дутт, Йогешвар[/m]

ਅਸਲ ਨਿਯੰਤਰਨ ਰੇਖਾ
Линия фактического контроля
	[m1]ਅਸਲ ਨਿਯੰਤਰਨ ਰੇਖਾ[/m]
	[m1]Линия фактического контроля[/m]

ਹਰੀ ਸਿੰਘ
Хари Сингх
	[m1]ਹਰੀ ਸਿੰਘ[/m]
	[m1]Хари Сингх[/m]

ਮਿਕਡਾਇਰਮਿਡ ਪਾਰਕ
Макдайармид Парк
	[m1]ਮਿਕਡਾਇਰਮਿਡ ਪਾਰਕ[/m]
	[m1]Макдайармид Парк[/m]

ਭਿਵਾਨੀ ਜ਼ਿਲਾ
Бхивани (округ)
	[m1]ਭਿਵਾਨੀ ਜ਼ਿਲਾ[/m]
	[m1]Бхивани (округ)[/m]

ਕੁਨੂ
Цгуну
	[m1]ਕੁਨੂ[/m]
	[m1]Цгуну[/m]

ਰਾਜੀਵ ਗਾਂਧੀ ਖੇਲ ਰਤਨ ਅਵਾਰਡ
Раджив Ганди Кхел Ратна
	[m1]ਰਾਜੀਵ ਗਾਂਧੀ ਖੇਲ ਰਤਨ ਅਵਾਰਡ[/m]
	[m1]Раджив Ганди Кхел Ратна[/m]

ਆਰਤੀ
Арати
	[m1]ਆਰਤੀ[/m]
	[m1]Арати[/m]

ਅਰਬੀ ਵਿਆਕਰਨ
Грамматика арабского языка
	[m1]ਅਰਬੀ ਵਿਆਕਰਨ[/m]
	[m1]Грамматика арабского языка[/m]

ਅਨੀਂਦਰਾ
Бессонница
	[m1]ਅਨੀਂਦਰਾ[/m]
	[m1]Бессонница[/m]

ਯਮਨਾ ਨਗਰ ਜ਼ਿਲਾ
Ямунанагар (округ)
	[m1]ਯਮਨਾ ਨਗਰ ਜ਼ਿਲਾ[/m]
	[m1]Ямунанагар (округ)[/m]

ਛੋਟਾ ਨਾਗਪੁਰ ਪਠਾਰ
Чхота-Нагпур
	[m1]ਛੋਟਾ ਨਾਗਪੁਰ ਪਠਾਰ[/m]
	[m1]Чхота-Нагпур[/m]

ਦਾ ਨੋਟਬੁੱਕ (ਨਾਵਲ)
Дневник памяти (роман)
	[m1]ਦਾ ਨੋਟਬੁੱਕ (ਨਾਵਲ)[/m]
	[m1]Дневник памяти (роман)[/m]

ਮੰਡੀ ਜ਼ਿਲਾ
Манди (округ)
	[m1]ਮੰਡੀ ਜ਼ਿਲਾ[/m]
	[m1]Манди (округ)[/m]

ਤਾਲ (ਸੰਗੀਤ)
Тала (музыка)
	[m1]ਤਾਲ (ਸੰਗੀਤ)[/m]
	[m1]Тала (музыка)[/m]

ਪੰਚਕੁਲਾ ਜ਼ਿਲਾ
Панчкула (округ)
	[m1]ਪੰਚਕੁਲਾ ਜ਼ਿਲਾ[/m]
	[m1]Панчкула (округ)[/m]

ਯੋਨ ਨੋਗੂਚੀ
Ногути, Ёнэдзиро
	[m1]ਯੋਨ ਨੋਗੂਚੀ[/m]
	[m1]Ногути, Ёнэдзиро[/m]

ਬਾਬਰਨਾਮਾ
Бабур-наме
	[m1]ਬਾਬਰਨਾਮਾ[/m]
	[m1]Бабур-наме[/m]

ਮਿਕ ਕੀਮ, ਮੀਡ & ਵਾਈਟ
McKim, Mead & White
	[m1]ਮਿਕ ਕੀਮ, ਮੀਡ & ਵਾਈਟ[/m]
	[m1]McKim, Mead & White[/m]

ਇੰਫਾਲ ਪੂਰਵ ਜ਼ਿਲਾ
Восточный Импхал
	[m1]ਇੰਫਾਲ ਪੂਰਵ ਜ਼ਿਲਾ[/m]
	[m1]Восточный Импхал[/m]

ਸ਼ਿਮਲਾ ਜ਼ਿਲਾ
Шимла (округ)
	[m1]ਸ਼ਿਮਲਾ ਜ਼ਿਲਾ[/m]
	[m1]Шимла (округ)[/m]

ਵਿਉਂਤਬੱਧ ਵਿਆਹ
Брак по договорённости
	[m1]ਵਿਉਂਤਬੱਧ ਵਿਆਹ[/m]
	[m1]Брак по договорённости[/m]

ਰਾਣੀਖੇਤ
Раникхет
	[m1]ਰਾਣੀਖੇਤ[/m]
	[m1]Раникхет[/m]

ਉਂਨਾਵ ਜ਼ਿਲਾ
Уннао (округ)
	[m1]ਉਂਨਾਵ ਜ਼ਿਲਾ[/m]
	[m1]Уннао (округ)[/m]

ਉਧਮਪੁਰ
Удхампур
	[m1]ਉਧਮਪੁਰ[/m]
	[m1]Удхампур[/m]

ਸੰਗਰੂਰ ਜ਼ਿਲ੍ਹਾ
Сангрур (округ)
	[m1]ਸੰਗਰੂਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Сангрур (округ)[/m]

ਮੰਥਲੀ ਰਿਵਿਊ
Monthly Review
	[m1]ਮੰਥਲੀ ਰਿਵਿਊ[/m]
	[m1]Monthly Review[/m]

ਮੋਗਾ ਜ਼ਿਲ੍ਹਾ
Мога (округ)
	[m1]ਮੋਗਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Мога (округ)[/m]

ਊਧਮਪੁਰ ਜ਼ਿਲਾ
Удхампур (округ)
	[m1]ਊਧਮਪੁਰ ਜ਼ਿਲਾ[/m]
	[m1]Удхампур (округ)[/m]

ਆਇਜੋਲ ਜ਼ਿਲਾ
Аиджал (округ)
	[m1]ਆਇਜੋਲ ਜ਼ਿਲਾ[/m]
	[m1]Аиджал (округ)[/m]

ਕੋਲਾਸਿਬ ਜ਼ਿਲਾ
Коласиб (округ)
	[m1]ਕੋਲਾਸਿਬ ਜ਼ਿਲਾ[/m]
	[m1]Коласиб (округ)[/m]

ਲੁੰਗਲੇਈ ਜ਼ਿਲਾ
Лунглеи (округ)
	[m1]ਲੁੰਗਲੇਈ ਜ਼ਿਲਾ[/m]
	[m1]Лунглеи (округ)[/m]

ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹਾ
Муктсар (округ)
	[m1]ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Муктсар (округ)[/m]

ਝੱਜਰ ਜ਼ਿਲ੍ਹਾ
Джаджар (округ)
	[m1]ਝੱਜਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Джаджар (округ)[/m]

ਓ ਐੱਲ ਐਕਸ
OLX
	[m1]ਓ ਐੱਲ ਐਕਸ[/m]
	[m1]OLX[/m]

ਅਜੀਤਗੜ੍ਹ
Мохали
	[m1]ਅਜੀਤਗੜ੍ਹ[/m]
	[m1]Мохали[/m]

ਕਿਸ਼ਨਗੰਜ
Кишангандж
	[m1]ਕਿਸ਼ਨਗੰਜ[/m]
	[m1]Кишангандж[/m]

ਕੈਥਲ
Кайтхал
	[m1]ਕੈਥਲ[/m]
	[m1]Кайтхал[/m]

ਰਜੌਰੀ
Раджаури
	[m1]ਰਜੌਰੀ[/m]
	[m1]Раджаури[/m]

ਦਾ ਇੰਡੀਅਨ ਐਕਸਪ੍ਰੈਸ
The Indian Express
	[m1]ਦਾ ਇੰਡੀਅਨ ਐਕਸਪ੍ਰੈਸ[/m]
	[m1]The Indian Express[/m]

ਦ ਟੈਲੀਗਰਾਫ
The Telegraph (Калькутта)
	[m1]ਦ ਟੈਲੀਗਰਾਫ[/m]
	[m1]The Telegraph (Калькутта)[/m]

﻿ਆਊਟਲੁੱਕ
Outlook (журнал)
	[m1]﻿ਆਊਟਲੁੱਕ[/m]
	[m1]Outlook (журнал)[/m]

ਭਾਰਵੀ
Бхарави
	[m1]ਭਾਰਵੀ[/m]
	[m1]Бхарави[/m]

ਚੰਫਾਈ ਜ਼ਿਲਾ
Чампхай (округ)
	[m1]ਚੰਫਾਈ ਜ਼ਿਲਾ[/m]
	[m1]Чампхай (округ)[/m]

ਉਥੈਲੋ (ਪਾਤਰ)
Отелло (персонаж)
	[m1]ਉਥੈਲੋ (ਪਾਤਰ)[/m]
	[m1]Отелло (персонаж)[/m]

ਓਣਮ
Онам
	[m1]ਓਣਮ[/m]
	[m1]Онам[/m]

ਸ਼ਰੂਪਨਖਾ
Шурпанакха
	[m1]ਸ਼ਰੂਪਨਖਾ[/m]
	[m1]Шурпанакха[/m]

ਦਮੋਦਰ ਦਰਿਆ
Дамодар (река)
	[m1]ਦਮੋਦਰ ਦਰਿਆ[/m]
	[m1]Дамодар (река)[/m]

ਸ਼ਾਂਤਨੂ
Шантану
	[m1]ਸ਼ਾਂਤਨੂ[/m]
	[m1]Шантану[/m]

ਸੰਜੀਵ ਕੁਮਾਰ
Санджив Кумар
	[m1]ਸੰਜੀਵ ਕੁਮਾਰ[/m]
	[m1]Санджив Кумар[/m]

ਐਮੰਡਸਨ ਖਾੜੀ
Залив Амундсена
	[m1]ਐਮੰਡਸਨ ਖਾੜੀ[/m]
	[m1]Залив Амундсена[/m]

ਬੰਗਾਲੀ ਭਾਸ਼ਾ ਅੰਦੋਲਨ
Борьба за статус бенгальского языка
	[m1]ਬੰਗਾਲੀ ਭਾਸ਼ਾ ਅੰਦੋਲਨ[/m]
	[m1]Борьба за статус бенгальского языка[/m]

ਇੰਦਰਪ੍ਰਸਥ
Индрапрастха
	[m1]ਇੰਦਰਪ੍ਰਸਥ[/m]
	[m1]Индрапрастха[/m]

ਭਰਤ
Бхарата (Рамаяна)
	[m1]ਭਰਤ[/m]
	[m1]Бхарата (Рамаяна)[/m]

ਪ੍ਰਿਆ ਰਾਏ
Рай, Прия
	[m1]ਪ੍ਰਿਆ ਰਾਏ[/m]
	[m1]Рай, Прия[/m]

ਵਡੇਰਾ ਮੱਧ ਪੂਰਬ
Большой Ближний Восток
	[m1]ਵਡੇਰਾ ਮੱਧ ਪੂਰਬ[/m]
	[m1]Большой Ближний Восток[/m]

ਸੁਭੱਦਰਾ
Субхадра
	[m1]ਸੁਭੱਦਰਾ[/m]
	[m1]Субхадра[/m]

ਅਬਖ਼ਾਜ਼ੀ ਅਬਸਾਰ
Абхазский апсар
	[m1]ਅਬਖ਼ਾਜ਼ੀ ਅਬਸਾਰ[/m]
	[m1]Абхазский апсар[/m]

ਕੁੰਭਕਰਣ
Кумбхакарна
	[m1]ਕੁੰਭਕਰਣ[/m]
	[m1]Кумбхакарна[/m]

ਸੁਗਰੀਵ
Сугрива
	[m1]ਸੁਗਰੀਵ[/m]
	[m1]Сугрива[/m]

ਏਕਲਵਿਆ
Экалавья
	[m1]ਏਕਲਵਿਆ[/m]
	[m1]Экалавья[/m]

ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ
Операция «Голубая звезда»
	[m1]ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ[/m]
	[m1]Операция «Голубая звезда»[/m]

ਡਰਨਾ
Пугало
	[m1]ਡਰਨਾ[/m]
	[m1]Пугало[/m]

ਦੀਵਾਨ (ਸ਼ਾਇਰੀ)
Диван (литература)
	[m1]ਦੀਵਾਨ (ਸ਼ਾਇਰੀ)[/m]
	[m1]Диван (литература)[/m]

ਭਾਰਤ ਛੱਡੋ ਅੰਦੋਲਨ
Августовское движение
	[m1]ਭਾਰਤ ਛੱਡੋ ਅੰਦੋਲਨ[/m]
	[m1]Августовское движение[/m]

ਅੰਬਾਲਿਕਾ
Амбалика
	[m1]ਅੰਬਾਲਿਕਾ[/m]
	[m1]Амбалика[/m]

ਸੁਸ਼ਰੁਤਸੰਹਿਤਾ
Сушрута-самхита
	[m1]ਸੁਸ਼ਰੁਤਸੰਹਿਤਾ[/m]
	[m1]Сушрута-самхита[/m]

ਦਸ਼ਰਥ
Дашаратха
	[m1]ਦਸ਼ਰਥ[/m]
	[m1]Дашаратха[/m]

ਨੋਰਲੰਦ ਦਾ ਯੂਨੀਵਰਸਿਟੀ ਹਸਪਤਾਲ
Больница университета Умео
	[m1]ਨੋਰਲੰਦ ਦਾ ਯੂਨੀਵਰਸਿਟੀ ਹਸਪਤਾਲ[/m]
	[m1]Больница университета Умео[/m]

ਸਿਆਚਿਨ ਬਖੇੜਾ
Сиаченский конфликт
	[m1]ਸਿਆਚਿਨ ਬਖੇੜਾ[/m]
	[m1]Сиаченский конфликт[/m]

ਨੁਬਰਾ ਘਾਟੀ
Нубра (долина)
	[m1]ਨੁਬਰਾ ਘਾਟੀ[/m]
	[m1]Нубра (долина)[/m]

ਇਲਾਹਾਬਾਦ ਯੂਨੀਵਰਸਿਟੀ
Аллахабадский университет
	[m1]ਇਲਾਹਾਬਾਦ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Аллахабадский университет[/m]

ਉੜੀਸੀ
Одисси
	[m1]ਉੜੀਸੀ[/m]
	[m1]Одисси[/m]

ਉੱਤਰੀ ਅਮਰੀਕਾ (ਖੇਤਰ)
Северная Америка (регион)
	[m1]ਉੱਤਰੀ ਅਮਰੀਕਾ (ਖੇਤਰ)[/m]
	[m1]Северная Америка (регион)[/m]

S ਬੈਂਡ
S-диапазон
	[m1]S ਬੈਂਡ[/m]
	[m1]S-диапазон[/m]

ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ
Бахадур, Тегх
	[m1]ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ[/m]
	[m1]Бахадур, Тегх[/m]

ਉੱਤਰ-ਪੂੰਜੀਵਾਦ
Посткапитализм
	[m1]ਉੱਤਰ-ਪੂੰਜੀਵਾਦ[/m]
	[m1]Посткапитализм[/m]

ਦਿੱਲੀ ਦਰਵਾਜ਼ਾ (ਲਾਹੌਰ)
Делийские ворота (Лахор)
	[m1]ਦਿੱਲੀ ਦਰਵਾਜ਼ਾ (ਲਾਹੌਰ)[/m]
	[m1]Делийские ворота (Лахор)[/m]

ਨਾਰੰਗੀ (ਗੁੰਝਲ ਖੋਲ੍ਹ ਸਫ਼ਾ)
Orange (значения)
	[m1]ਨਾਰੰਗੀ (ਗੁੰਝਲ ਖੋਲ੍ਹ ਸਫ਼ਾ)[/m]
	[m1]Orange (значения)[/m]

ਹਿੰਮਤ ਐਕਸਪ੍ਰੇਸਵੇ
Шоссе Хеммат
	[m1]ਹਿੰਮਤ ਐਕਸਪ੍ਰੇਸਵੇ[/m]
	[m1]Шоссе Хеммат[/m]

ਰਘੂਪਤੀ ਰਾਘਵ ਰਾਜਾਰਾਮ
Рагхупати Рагхава Раджа Рам
	[m1]ਰਘੂਪਤੀ ਰਾਘਵ ਰਾਜਾਰਾਮ[/m]
	[m1]Рагхупати Рагхава Раджа Рам[/m]

ਗਤੀ
Прямолинейное движение
	[m1]ਗਤੀ[/m]
	[m1]Прямолинейное движение[/m]

ਅਜੀਤਗੜ੍ਹ ਜ਼ਿਲ੍ਹਾ
Мохали (округ)
	[m1]ਅਜੀਤਗੜ੍ਹ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Мохали (округ)[/m]

ਯੂ ਸ੍ਰੀਨਿਵਾਸ
У. Шринивас
	[m1]ਯੂ ਸ੍ਰੀਨਿਵਾਸ[/m]
	[m1]У. Шринивас[/m]

ਇੰਦਰਜੀਤ
Индраджит
	[m1]ਇੰਦਰਜੀਤ[/m]
	[m1]Индраджит[/m]

ਜ਼ੀ ਟੀਵੀ
Zee TV
	[m1]ਜ਼ੀ ਟੀਵੀ[/m]
	[m1]Zee TV[/m]

ਕੌਸ਼ਲਿਆ
Каушалья
	[m1]ਕੌਸ਼ਲਿਆ[/m]
	[m1]Каушалья[/m]

ਪਰੀਕਸ਼ਿਤ
Парикшит
	[m1]ਪਰੀਕਸ਼ਿਤ[/m]
	[m1]Парикшит[/m]

ਕੈਕੇਈ
Кайкейи
	[m1]ਕੈਕੇਈ[/m]
	[m1]Кайкейи[/m]

ਸੁਮਿਤੱਰਾ
Сумитра
	[m1]ਸੁਮਿਤੱਰਾ[/m]
	[m1]Сумитра[/m]

ਬੰਗਾਲ ਦੀ ਵੰਡ (1905)
Первый раздел Бенгалии
	[m1]ਬੰਗਾਲ ਦੀ ਵੰਡ (1905)[/m]
	[m1]Первый раздел Бенгалии[/m]

ਨਿਰੁਕਤ ਸ੍ਰੀ ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ
Нирукта
	[m1]ਨਿਰੁਕਤ ਸ੍ਰੀ ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ[/m]
	[m1]Нирукта[/m]

ਚਿਲਕਾ ਝੀਲ
Чилика
	[m1]ਚਿਲਕਾ ਝੀਲ[/m]
	[m1]Чилика[/m]

ਸਿਤਾਰਾ-ਏ-ਇਮਤਿਆਜ਼
Орден «Ситара-и-имтияз»
	[m1]ਸਿਤਾਰਾ-ਏ-ਇਮਤਿਆਜ਼[/m]
	[m1]Орден «Ситара-и-имтияз»[/m]

ਪਿਆਸਾ (1957 ਫ਼ਿਲਮ)
Жажда (фильм, 1957)
	[m1]ਪਿਆਸਾ (1957 ਫ਼ਿਲਮ)[/m]
	[m1]Жажда (фильм, 1957)[/m]

ਹਾਜੀ ਮੁਰਾਦ
Хаджи-Мурат (повесть)
	[m1]ਹਾਜੀ ਮੁਰਾਦ[/m]
	[m1]Хаджи-Мурат (повесть)[/m]

ਵਿਸ਼ਵ ਰੰਗਮੰਚ ਦਿਵਸ
Всемирный день театра
	[m1]ਵਿਸ਼ਵ ਰੰਗਮੰਚ ਦਿਵਸ[/m]
	[m1]Всемирный день театра[/m]

ਕੁਮਕੁਮ
Кумкум
	[m1]ਕੁਮਕੁਮ[/m]
	[m1]Кумкум[/m]

ਪਦਮਾਵਤ
Падмават
	[m1]ਪਦਮਾਵਤ[/m]
	[m1]Падмават[/m]

ਕੋਡਰਮਾ ਜਿਲ੍ਹਾ
Кодерма (округ)
	[m1]ਕੋਡਰਮਾ ਜਿਲ੍ਹਾ[/m]
	[m1]Кодерма (округ)[/m]

ਸਹਿਕਾਰਤਾ ਸਮੁੰਦਰ
Море Содружества
	[m1]ਸਹਿਕਾਰਤਾ ਸਮੁੰਦਰ[/m]
	[m1]Море Содружества[/m]

ਪਾਣੀਪੱਤ ਜ਼ਿਲਾ
Панипат (округ)
	[m1]ਪਾਣੀਪੱਤ ਜ਼ਿਲਾ[/m]
	[m1]Панипат (округ)[/m]

ਫਰੀਦਾਬਾਦ ਜ਼ਿਲਾ
Фаридабад (округ)
	[m1]ਫਰੀਦਾਬਾਦ ਜ਼ਿਲਾ[/m]
	[m1]Фаридабад (округ)[/m]

ਹਮੀਰਪੁਰ ਜ਼ਿਲਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼
Хамирпур (округ, Химачал-Прадеш)
	[m1]ਹਮੀਰਪੁਰ ਜ਼ਿਲਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼[/m]
	[m1]Хамирпур (округ, Химачал-Прадеш)[/m]

ਸੇਰਛਿਪ ਜ਼ਿਲਾ
Серчхип (округ)
	[m1]ਸੇਰਛਿਪ ਜ਼ਿਲਾ[/m]
	[m1]Серчхип (округ)[/m]

ਥੌਬਲ ਜ਼ਿਲਾ
Тхоубал (округ)
	[m1]ਥੌਬਲ ਜ਼ਿਲਾ[/m]
	[m1]Тхоубал (округ)[/m]

ਲਾਂਗਤਲਾਈ ਜ਼ਿਲਾ
Лавнгтлай (округ)
	[m1]ਲਾਂਗਤਲਾਈ ਜ਼ਿਲਾ[/m]
	[m1]Лавнгтлай (округ)[/m]

ਅੰਬਾਲਾ ਜ਼ਿਲਾ
Амбала (округ)
	[m1]ਅੰਬਾਲਾ ਜ਼ਿਲਾ[/m]
	[m1]Амбала (округ)[/m]

ਰੁਦਰ ਪ੍ਰਯਾਗ
Рудрапраяг
	[m1]ਰੁਦਰ ਪ੍ਰਯਾਗ[/m]
	[m1]Рудрапраяг[/m]

ਕਾਰਗਿਲ
Каргил
	[m1]ਕਾਰਗਿਲ[/m]
	[m1]Каргил[/m]

ਚਿਤਰਕੂਟ ਜ਼ਿਲ੍ਹਾ
Читракут (округ)
	[m1]ਚਿਤਰਕੂਟ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Читракут (округ)[/m]

ਕਾਨਪੁਰ ਜ਼ਿਲ੍ਹਾ
Канпур (округ)
	[m1]ਕਾਨਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Канпур (округ)[/m]

ਰੋਡਾਸਲ
Рёдосель
	[m1]ਰੋਡਾਸਲ[/m]
	[m1]Рёдосель[/m]

ਉਕਾਬ
Орлиные
	[m1]ਉਕਾਬ[/m]
	[m1]Орлиные[/m]

ਸਵਦੇਸ਼ੀ ਅੰਦੋਲਨ
Свадеши
	[m1]ਸਵਦੇਸ਼ੀ ਅੰਦੋਲਨ[/m]
	[m1]Свадеши[/m]

ਸਰੂ ਦਰਿਆ
Суру (приток Шинго)
	[m1]ਸਰੂ ਦਰਿਆ[/m]
	[m1]Суру (приток Шинго)[/m]

ਜਾਰਜ ਅਬਰਾਹਮ ਗਰੀਅਰਸਨ
Грирсон, Джордж Абрахам
	[m1]ਜਾਰਜ ਅਬਰਾਹਮ ਗਰੀਅਰਸਨ[/m]
	[m1]Грирсон, Джордж Абрахам[/m]

ਕੋਰਦੋਬਾ ਦਾ ਰੋਮਨ ਪੁੱਲ
Римский мост (Кордова)
	[m1]ਕੋਰਦੋਬਾ ਦਾ ਰੋਮਨ ਪੁੱਲ[/m]
	[m1]Римский мост (Кордова)[/m]

ਨੁੱਕੜ ਨਾਟਕ
Уличный театр
	[m1]ਨੁੱਕੜ ਨਾਟਕ[/m]
	[m1]Уличный театр[/m]

ਕੇਂਦੁਝਰ
Кендуджхар
	[m1]ਕੇਂਦੁਝਰ[/m]
	[m1]Кендуджхар[/m]

ਮੰਗਲ ਉਪਗ੍ਰਹਿ ਮਿਸ਼ਨ
Мангальян
	[m1]ਮੰਗਲ ਉਪਗ੍ਰਹਿ ਮਿਸ਼ਨ[/m]
	[m1]Мангальян[/m]

ਆਗਰਾ ਅਤੇ ਅਵਧ ਸੰਯੁਕਤ ਪ੍ਰਾਂਤ
Соединённые провинции Агра и Ауд
	[m1]ਆਗਰਾ ਅਤੇ ਅਵਧ ਸੰਯੁਕਤ ਪ੍ਰਾਂਤ[/m]
	[m1]Соединённые провинции Агра и Ауд[/m]

ਰੋਜਰ ਏਟਕਿੰਸਨ ਪ੍ਰਾਯਰ
Приор, Роджер
	[m1]ਰੋਜਰ ਏਟਕਿੰਸਨ ਪ੍ਰਾਯਰ[/m]
	[m1]Приор, Роджер[/m]

ਭਾਜੜ
Давка
	[m1]ਭਾਜੜ[/m]
	[m1]Давка[/m]

ਲੇਖਕ ਦੀ ਮੌਤ
Смерть автора
	[m1]ਲੇਖਕ ਦੀ ਮੌਤ[/m]
	[m1]Смерть автора[/m]

ਦਾਦਾ ਸਾਹਿਬ ਫਾਲਕੇ ਇਨਾਮ
Премия имени Дадасахеба Фальке
	[m1]ਦਾਦਾ ਸਾਹਿਬ ਫਾਲਕੇ ਇਨਾਮ[/m]
	[m1]Премия имени Дадасахеба Фальке[/m]

੧੯੫੬ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
Индия на летних Олимпийских играх 1956
	[m1]੧੯੫੬ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]
	[m1]Индия на летних Олимпийских играх 1956[/m]

ਧਨੂ ਰਾਸ਼ੀ
Стрелец (знак зодиака)
	[m1]ਧਨੂ ਰਾਸ਼ੀ[/m]
	[m1]Стрелец (знак зодиака)[/m]

ਸੰਗਿਆਨ
Познание
	[m1]ਸੰਗਿਆਨ[/m]
	[m1]Познание[/m]

ਮੇਵਾਤ ਜ਼ਿਲਾ
Меват (округ)
	[m1]ਮੇਵਾਤ ਜ਼ਿਲਾ[/m]
	[m1]Меват (округ)[/m]

ਕੀ ਕਰਨਾ ਲੋੜੀਏ? (ਨਾਵਲ)
Что делать? (роман)
	[m1]ਕੀ ਕਰਨਾ ਲੋੜੀਏ? (ਨਾਵਲ)[/m]
	[m1]Что делать? (роман)[/m]

ਵੈਸਟਰਬੌਟਨ-ਕੁਰੀਰੈਨ
Västerbottens-Kuriren
	[m1]ਵੈਸਟਰਬੌਟਨ-ਕੁਰੀਰੈਨ[/m]
	[m1]Västerbottens-Kuriren[/m]

ਪਰਿੰਦਿਆਂ ਦੀ ਕਾਨਫਰੰਸ
Беседа птиц
	[m1]ਪਰਿੰਦਿਆਂ ਦੀ ਕਾਨਫਰੰਸ[/m]
	[m1]Беседа птиц[/m]

ਹਾਫ਼ਿਜ਼ਾਬਾਦ ਜ਼ਿਲ੍ਹਾ
Хафизабад (округ)
	[m1]ਹਾਫ਼ਿਜ਼ਾਬਾਦ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Хафизабад (округ)[/m]

ਬਹਾਵਲਪੁਰ ਜ਼ਿਲ੍ਹਾ
Бахавалпур (округ)
	[m1]ਬਹਾਵਲਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Бахавалпур (округ)[/m]

ਆਈ. ਐੱਨ. ਐੱਸ. ਵਿਕਰਾਂਤ
Викрант (авианосец, 1945)
	[m1]ਆਈ. ਐੱਨ. ਐੱਸ. ਵਿਕਰਾਂਤ[/m]
	[m1]Викрант (авианосец, 1945)[/m]

ਕਿਨੌਰ ਜ਼ਿਲਾ
Киннаур
	[m1]ਕਿਨੌਰ ਜ਼ਿਲਾ[/m]
	[m1]Киннаур[/m]

ਊਮੇਡਾਲੇਨ ਸਕਲਪਚਰਪਾਰਕ
Скульптурный парк Умедален
	[m1]ਊਮੇਡਾਲੇਨ ਸਕਲਪਚਰਪਾਰਕ[/m]
	[m1]Скульптурный парк Умедален[/m]

ਬੋਕਾਰੋ ਜਿਲਾ
Бокаро (округ)
	[m1]ਬੋਕਾਰੋ ਜਿਲਾ[/m]
	[m1]Бокаро (округ)[/m]

ਤਰਨ ਤਾਰਨ ਜ਼ਿਲਾ
Тарн-Таран
	[m1]ਤਰਨ ਤਾਰਨ ਜ਼ਿਲਾ[/m]
	[m1]Тарн-Таран[/m]

ਸੇਨਾਪਤੀ ਜ਼ਿਲਾ
Сенапати (округ)
	[m1]ਸੇਨਾਪਤੀ ਜ਼ਿਲਾ[/m]
	[m1]Сенапати (округ)[/m]

ਤਮੇਂਗਲਾਂਗ ਜ਼ਿਲਾ
Таменглонг (округ)
	[m1]ਤਮੇਂਗਲਾਂਗ ਜ਼ਿਲਾ[/m]
	[m1]Таменглонг (округ)[/m]

ਉਨਾ ਜ਼ਿਲਾ
Уна (округ)
	[m1]ਉਨਾ ਜ਼ਿਲਾ[/m]
	[m1]Уна (округ)[/m]

ਫ਼ਤੇਹਾਬਾਦ ਜ਼ਿਲਾ
Фатехабад (округ)
	[m1]ਫ਼ਤੇਹਾਬਾਦ ਜ਼ਿਲਾ[/m]
	[m1]Фатехабад (округ)[/m]

ਰੇਵਾੜੀ ਜ਼ਿਲਾ
Ревари (округ)
	[m1]ਰੇਵਾੜੀ ਜ਼ਿਲਾ[/m]
	[m1]Ревари (округ)[/m]

ਚੰਡੇਲ ਜ਼ਿਲਾ
Чандел (округ)
	[m1]ਚੰਡੇਲ ਜ਼ਿਲਾ[/m]
	[m1]Чандел (округ)[/m]

ਦ ਵਾਈਟ ਟਾਈਗਰ
Белый тигр (Адига)
	[m1]ਦ ਵਾਈਟ ਟਾਈਗਰ[/m]
	[m1]Белый тигр (Адига)[/m]

ਪਾਪੂਆ ਅਤੇ ਨਿਊ ਗਿਨੀ ਦਾ ਰਾਜਖੇਤਰ
Территория Папуа — Новая Гвинея
	[m1]ਪਾਪੂਆ ਅਤੇ ਨਿਊ ਗਿਨੀ ਦਾ ਰਾਜਖੇਤਰ[/m]
	[m1]Территория Папуа — Новая Гвинея[/m]

ਨਾਗ
Кобра
	[m1]ਨਾਗ[/m]
	[m1]Кобра[/m]

ਲਾਲ ਕਿਤਾਬ (ਜੁੰਗ)
Красная книга (Юнг)
	[m1]ਲਾਲ ਕਿਤਾਬ (ਜੁੰਗ)[/m]
	[m1]Красная книга (Юнг)[/m]

ਕਾਂਕੇਰ ਜ਼ਿਲਾ
Канкер (округ)
	[m1]ਕਾਂਕੇਰ ਜ਼ਿਲਾ[/m]
	[m1]Канкер (округ)[/m]

ਚਕਵਾਲ ਜ਼ਿਲ੍ਹਾ
Чаквал (округ)
	[m1]ਚਕਵਾਲ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Чаквал (округ)[/m]

ਕੀਪ ਕੂਲ (ਫਿਲਮ)
Сохраняй спокойствие
	[m1]ਕੀਪ ਕੂਲ (ਫਿਲਮ)[/m]
	[m1]Сохраняй спокойствие[/m]

ਜਾਵੇਦ ਅਖ਼ਤਰ
Ахтар, Джавед
	[m1]ਜਾਵੇਦ ਅਖ਼ਤਰ[/m]
	[m1]Ахтар, Джавед[/m]

ਵਾਨਰ
Ванара
	[m1]ਵਾਨਰ[/m]
	[m1]Ванара[/m]

ਤਾਸ਼ਕੰਤ ਐਲਾਨਨਾਮਾ
Ташкентская декларация (1966)
	[m1]ਤਾਸ਼ਕੰਤ ਐਲਾਨਨਾਮਾ[/m]
	[m1]Ташкентская декларация (1966)[/m]

ਰਾਜਕੁਮਾਰ ਗੁਸਤਾਵ ਅਡੋਲਫ਼ ਸਮੁੰਦਰ
Море Густава-Адольфа
	[m1]ਰਾਜਕੁਮਾਰ ਗੁਸਤਾਵ ਅਡੋਲਫ਼ ਸਮੁੰਦਰ[/m]
	[m1]Море Густава-Адольфа[/m]

ਬਾਰਾਂ ਜ਼ਿਲ੍ਹਾ
Баран (округ)
	[m1]ਬਾਰਾਂ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Баран (округ)[/m]

ਹਰੇਕ ਤੋਂ ਸਮਰਥਾ ਅਨੁਸਾਰ, ਹਰੇਕ ਨੂੰ ਲੋੜ ਮੁਤਾਬਿਕ
От каждого по его способности, каждому — по его труду
	[m1]ਹਰੇਕ ਤੋਂ ਸਮਰਥਾ ਅਨੁਸਾਰ, ਹਰੇਕ ਨੂੰ ਲੋੜ ਮੁਤਾਬਿਕ[/m]
	[m1]От каждого по его способности, каждому — по его труду[/m]

ਅਚਿਉਤ ਦੇਵ ਰਾਏ
Ачьютадеварайя Тулува
	[m1]ਅਚਿਉਤ ਦੇਵ ਰਾਏ[/m]
	[m1]Ачьютадеварайя Тулува[/m]

ਦੇਵ ਰਾਏ ੨
Деварайя II Сангама
	[m1]ਦੇਵ ਰਾਏ ੨[/m]
	[m1]Деварайя II Сангама[/m]

ਕਬੰਧਾ
Кабандха
	[m1]ਕਬੰਧਾ[/m]
	[m1]Кабандха[/m]

ਮਹੇਸ਼ ਭੱਟ
Бхатт, Махеш
	[m1]ਮਹੇਸ਼ ਭੱਟ[/m]
	[m1]Бхатт, Махеш[/m]

ਗੱਤਕਾ
Гатка
	[m1]ਗੱਤਕਾ[/m]
	[m1]Гатка[/m]

ਬਦਿਨ ਜ਼ਿਲ੍ਹਾ
Бадин (округ)
	[m1]ਬਦਿਨ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Бадин (округ)[/m]

ਸਾਂਤੀਆਗੋ ਵੱਡਾ ਗਿਰਜਾਘਰ
Собор Бильбао
	[m1]ਸਾਂਤੀਆਗੋ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Собор Бильбао[/m]

ਵਿਸ਼ਵ ਓਜ਼ੋਨ ਦਿਵਸ
Международный день охраны озонового слоя
	[m1]ਵਿਸ਼ਵ ਓਜ਼ੋਨ ਦਿਵਸ[/m]
	[m1]Международный день охраны озонового слоя[/m]

ਵਜ਼ੀਰ ਖਾਨ ਮਸਜਿਦ
Мечеть Вазир Хана
	[m1]ਵਜ਼ੀਰ ਖਾਨ ਮਸਜਿਦ[/m]
	[m1]Мечеть Вазир Хана[/m]

ਪੀਰ ਪੰਜਾਲ
Пир-Панджал
	[m1]ਪੀਰ ਪੰਜਾਲ[/m]
	[m1]Пир-Панджал[/m]

ਸਪਰੇਟਾ
Обрат
	[m1]ਸਪਰੇਟਾ[/m]
	[m1]Обрат[/m]

ਰੁਸਲਾਨ ਅਤੇ ਲੁਦਮਿਲਾ
Руслан и Людмила
	[m1]ਰੁਸਲਾਨ ਅਤੇ ਲੁਦਮਿਲਾ[/m]
	[m1]Руслан и Людмила[/m]

ਨਨਕਾਣਾ ਸਾਹਿਬ
Нанкана-Сахиб
	[m1]ਨਨਕਾਣਾ ਸਾਹਿਬ[/m]
	[m1]Нанкана-Сахиб[/m]

ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹਾ
Барнала (округ)
	[m1]ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Барнала (округ)[/m]

ਅਗਨੀ ਪੁਰਾਣ
Агни-пурана
	[m1]ਅਗਨੀ ਪੁਰਾਣ[/m]
	[m1]Агни-пурана[/m]

ਸਿਸਟਰ ਨਿਵੇਦਿਤਾ
Сестра Ниведита
	[m1]ਸਿਸਟਰ ਨਿਵੇਦਿਤਾ[/m]
	[m1]Сестра Ниведита[/m]

ਮੰਥਰਾ
Мантхара
	[m1]ਮੰਥਰਾ[/m]
	[m1]Мантхара[/m]

ਵਲਾਥੋਲ ਨਾਰਾਇਣ ਮੈਨਨ
Валлатхол
	[m1]ਵਲਾਥੋਲ ਨਾਰਾਇਣ ਮੈਨਨ[/m]
	[m1]Валлатхол[/m]

ਉਰਮਿਲਾ
Урмила
	[m1]ਉਰਮਿਲਾ[/m]
	[m1]Урмила[/m]

ਸ਼ਿਖੰਡੀ
Шикханди
	[m1]ਸ਼ਿਖੰਡੀ[/m]
	[m1]Шикханди[/m]

ਐੱਲ ਬੈਂਡ
L-диапазон
	[m1]ਐੱਲ ਬੈਂਡ[/m]
	[m1]L-диапазон[/m]

ਸ਼ਾਈਲਾਕ
Шейлок
	[m1]ਸ਼ਾਈਲਾਕ[/m]
	[m1]Шейлок[/m]

੧੯੭੨ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
Индия на летних Олимпийских играх 1972
	[m1]੧੯੭੨ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]
	[m1]Индия на летних Олимпийских играх 1972[/m]

ਰਤੀ
Рати
	[m1]ਰਤੀ[/m]
	[m1]Рати[/m]

ਨੇਪਾਲੀ ਸਾਹਿਤ
Непальская литература
	[m1]ਨੇਪਾਲੀ ਸਾਹਿਤ[/m]
	[m1]Непальская литература[/m]

ਮੁਕੇਸ਼
Мукеш
	[m1]ਮੁਕੇਸ਼[/m]
	[m1]Мукеш[/m]

ਫ਼ੋਰਵੋ
Forvo
	[m1]ਫ਼ੋਰਵੋ[/m]
	[m1]Forvo[/m]

ਗੁਰਦੁਆਰਾ ਬੰਗਲਾ ਸਾਹਿਬ
Гурдвара Бангла Сахиб
	[m1]ਗੁਰਦੁਆਰਾ ਬੰਗਲਾ ਸਾਹਿਬ[/m]
	[m1]Гурдвара Бангла Сахиб[/m]

ਦੂਬਰੋਵਸਕੀ
Дубровский (роман)
	[m1]ਦੂਬਰੋਵਸਕੀ[/m]
	[m1]Дубровский (роман)[/m]

ਬਰਤਾਨਵੀ ਭਾਰਤ
Провинции Британской Индии
	[m1]ਬਰਤਾਨਵੀ ਭਾਰਤ[/m]
	[m1]Провинции Британской Индии[/m]

ਸ਼ਾਵਾਰਸ਼ ਕਾਰਾਪੇਤਿਆਨ
Карапетян, Шаварш Владимирович
	[m1]ਸ਼ਾਵਾਰਸ਼ ਕਾਰਾਪੇਤਿਆਨ[/m]
	[m1]Карапетян, Шаварш Владимирович[/m]

ਦਰੁਪਦ
Друпада
	[m1]ਦਰੁਪਦ[/m]
	[m1]Друпада[/m]

ਯੁਯੁਤਸੁ
Юютсу
	[m1]ਯੁਯੁਤਸੁ[/m]
	[m1]Юютсу[/m]

ਸਪਤਰਿਸ਼ੀ (ਹਿੰਦੂ ਧਰਮ)
Саптариши
	[m1]ਸਪਤਰਿਸ਼ੀ (ਹਿੰਦੂ ਧਰਮ)[/m]
	[m1]Саптариши[/m]

ਸੰਪਾਤੀ
Сампати
	[m1]ਸੰਪਾਤੀ[/m]
	[m1]Сампати[/m]

ਪਹਿਲਵਾਨੀ
Кушти
	[m1]ਪਹਿਲਵਾਨੀ[/m]
	[m1]Кушти[/m]

ਨਾਸਿਰੁੱਦੀਨ ਮਹਿਮੂਦ
Насир ад-дин Махмуд-шах I
	[m1]ਨਾਸਿਰੁੱਦੀਨ ਮਹਿਮੂਦ[/m]
	[m1]Насир ад-дин Махмуд-шах I[/m]

ਕੁੱਤੇ ਵਾਲੀ ਮਹਿਲਾ
Дама с собачкой
	[m1]ਕੁੱਤੇ ਵਾਲੀ ਮਹਿਲਾ[/m]
	[m1]Дама с собачкой[/m]

ਵਿਹਾੜੀ ਜ਼ਿਲਾ
Вихари (округ)
	[m1]ਵਿਹਾੜੀ ਜ਼ਿਲਾ[/m]
	[m1]Вихари (округ)[/m]

ਮੁਰਸੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ
Собор в Мурсии
	[m1]ਮੁਰਸੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Собор в Мурсии[/m]

ਆਈਲੈਂਡ (ਨਾਵਲ)
Остров (роман)
	[m1]ਆਈਲੈਂਡ (ਨਾਵਲ)[/m]
	[m1]Остров (роман)[/m]

ਸਚਿਦਾਨੰਦ ਵਾਤਸਾਇਨ
Агьея
	[m1]ਸਚਿਦਾਨੰਦ ਵਾਤਸਾਇਨ[/m]
	[m1]Агьея[/m]

ਬਾਗੜੀ
Багри (язык)
	[m1]ਬਾਗੜੀ[/m]
	[m1]Багри (язык)[/m]

ਪੰਡਤ ਜਸਰਾਜ
Пандит Джасрадж
	[m1]ਪੰਡਤ ਜਸਰਾਜ[/m]
	[m1]Пандит Джасрадж[/m]

ਗੈਡਫਲਾਈ
Овод (роман)
	[m1]ਗੈਡਫਲਾਈ[/m]
	[m1]Овод (роман)[/m]

ਫ਼ਾਈਲ਼ ਹਿੱਪੋ
FileHippo
	[m1]ਫ਼ਾਈਲ਼ ਹਿੱਪੋ[/m]
	[m1]FileHippo[/m]

ਨਿਜ਼ਾਮੁੱਦੀਨ ਔਲੀਆ
Низамуддин Аулия
	[m1]ਨਿਜ਼ਾਮੁੱਦੀਨ ਔਲੀਆ[/m]
	[m1]Низамуддин Аулия[/m]

ਫੋਰਟ ਵਿਲੀਅਮ ਕਾਲਜ
Колледж Форт-Уильяма
	[m1]ਫੋਰਟ ਵਿਲੀਅਮ ਕਾਲਜ[/m]
	[m1]Колледж Форт-Уильяма[/m]

ਇਰਾਕ ਅਤੇ ਅਲ ਸ਼ਾਮ ਵਿੱਚ ਇਸਲਾਮੀ ਰਾਜ
Исламское государство Ирака и Леванта
	[m1]ਇਰਾਕ ਅਤੇ ਅਲ ਸ਼ਾਮ ਵਿੱਚ ਇਸਲਾਮੀ ਰਾਜ[/m]
	[m1]Исламское государство Ирака и Леванта[/m]

ਵਿੱਦਿਆਪਤੀ
Видьяпати
	[m1]ਵਿੱਦਿਆਪਤੀ[/m]
	[m1]Видьяпати[/m]

ਪ੍ਰੀਤੀਲਤਾ ਵਾਦੇਦਾਰ
Ваддедар, Притилата
	[m1]ਪ੍ਰੀਤੀਲਤਾ ਵਾਦੇਦਾਰ[/m]
	[m1]Ваддедар, Притилата[/m]

ਸ਼ੌਰਸੇਨੀ
Шаурасени
	[m1]ਸ਼ੌਰਸੇਨੀ[/m]
	[m1]Шаурасени[/m]

ਅਖਰੋਟ (ਰੁੱਖ)
Орех (растение)
	[m1]ਅਖਰੋਟ (ਰੁੱਖ)[/m]
	[m1]Орех (растение)[/m]

ਦਾ ਲੇਡੀ ਆਫ਼ ਦਾ ਲੇਕ
Дева озера (поэма)
	[m1]ਦਾ ਲੇਡੀ ਆਫ਼ ਦਾ ਲੇਕ[/m]
	[m1]Дева озера (поэма)[/m]

ਵਿਸਾਖੀ
Вайсакхи
	[m1]ਵਿਸਾਖੀ[/m]
	[m1]Вайсакхи[/m]

ਉਸਮਾਨਾਬਾਦ
Османабад
	[m1]ਉਸਮਾਨਾਬਾਦ[/m]
	[m1]Османабад[/m]

ਯਮਕ ਅਲੰਕਾਰ
Антанаклазис
	[m1]ਯਮਕ ਅਲੰਕਾਰ[/m]
	[m1]Антанаклазис[/m]

ਦ ਆਇਰਨ ਹੀਲ
Железная пята (роман)
	[m1]ਦ ਆਇਰਨ ਹੀਲ[/m]
	[m1]Железная пята (роман)[/m]

ਮੁਹੰਮਦ ਕੁੱਲੀ ਕੁਤਬ ਸ਼ਾਹ
Мухаммад Кули Кутб-шах
	[m1]ਮੁਹੰਮਦ ਕੁੱਲੀ ਕੁਤਬ ਸ਼ਾਹ[/m]
	[m1]Мухаммад Кули Кутб-шах[/m]

ਲੰਗਰ
Лангар
	[m1]ਲੰਗਰ[/m]
	[m1]Лангар[/m]

ਅਧਿਰਥ
Адхиратха
	[m1]ਅਧਿਰਥ[/m]
	[m1]Адхиратха[/m]

ਵੱਡਾ ਬੇਵਕੂਫ ਸਿਧਾਂਤ
Теория большего дурака
	[m1]ਵੱਡਾ ਬੇਵਕੂਫ ਸਿਧਾਂਤ[/m]
	[m1]Теория большего дурака[/m]

ਮਰੀਚ
Марича
	[m1]ਮਰੀਚ[/m]
	[m1]Марича[/m]

ਹਰਕਤ-ਉਲ-ਮੁਜਾਹਿਦੀਨ
Харакат уль-Муджахидин
	[m1]ਹਰਕਤ-ਉਲ-ਮੁਜਾਹਿਦੀਨ[/m]
	[m1]Харакат уль-Муджахидин[/m]

ਸੁਭਾਸ਼ ਘਈ
Гхай, Субхаш
	[m1]ਸੁਭਾਸ਼ ਘਈ[/m]
	[m1]Гхай, Субхаш[/m]

ਨਾਨਾ ਪਾਟੇਕਰ
Патекар, Нана
	[m1]ਨਾਨਾ ਪਾਟੇਕਰ[/m]
	[m1]Патекар, Нана[/m]

ਮਦਦ:ਰੂਸੀ ਲਈ IPA
Таблица МФА для русского языка
	[m1]ਮਦਦ:ਰੂਸੀ ਲਈ IPA[/m]
	[m1]Таблица МФА для русского языка[/m]

ਗਵਾਲੀਅਰ ਕਿਲ੍ਹਾ
Гвалиор (крепость)
	[m1]ਗਵਾਲੀਅਰ ਕਿਲ੍ਹਾ[/m]
	[m1]Гвалиор (крепость)[/m]

ਅਹਿਮਦ ਸਰਹਿੰਦੀ
Ахмад Сирхинди
	[m1]ਅਹਿਮਦ ਸਰਹਿੰਦੀ[/m]
	[m1]Ахмад Сирхинди[/m]

ਪੋਰਟਰੇਟ (ਗੋਗੋਲ ਦੀ ਕਹਾਣੀ)
Портрет (повесть)
	[m1]ਪੋਰਟਰੇਟ (ਗੋਗੋਲ ਦੀ ਕਹਾਣੀ)[/m]
	[m1]Портрет (повесть)[/m]

ਮਾਂਡਵੀ
Мандави
	[m1]ਮਾਂਡਵੀ[/m]
	[m1]Мандави[/m]

ਵੀਕ ਵੱਡਾ ਗਿਰਜਾਘਰ
Собор Апостола Петра (Вик)
	[m1]ਵੀਕ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Собор Апостола Петра (Вик)[/m]

ਸ਼ਰੂਤਕੀਰਤੀ
Шрутакирти
	[m1]ਸ਼ਰੂਤਕੀਰਤੀ[/m]
	[m1]Шрутакирти[/m]

ਕੋਲਾਰ ਜ਼ਿਲ੍ਹਾ
Колар (округ)
	[m1]ਕੋਲਾਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Колар (округ)[/m]

ਵੇਦਾਂਤ
Веданта
	[m1]ਵੇਦਾਂਤ[/m]
	[m1]Веданта[/m]

ਕ੍ਰਿਪਸ ਮਿਸ਼ਨ
Миссия Криппса
	[m1]ਕ੍ਰਿਪਸ ਮਿਸ਼ਨ[/m]
	[m1]Миссия Криппса[/m]

K ਬੈਂਡ
K-диапазон
	[m1]K ਬੈਂਡ[/m]
	[m1]K-диапазон[/m]

ਫਿਲਮ ਨਿਰਦੇਸ਼ਕ
Кинорежиссёр
	[m1]ਫਿਲਮ ਨਿਰਦੇਸ਼ਕ[/m]
	[m1]Кинорежиссёр[/m]

ਆਈ ਐਮ ਕਿਊਬਾ
Я — Куба
	[m1]ਆਈ ਐਮ ਕਿਊਬਾ[/m]
	[m1]Я — Куба[/m]

ਵਿਸ਼ਵ ਹਿੰਦੂ ਪਰਿਸ਼ਦ
Вишва хинду паришад
	[m1]ਵਿਸ਼ਵ ਹਿੰਦੂ ਪਰਿਸ਼ਦ[/m]
	[m1]Вишва хинду паришад[/m]

ਲਿਪਾਂਕ
Графема
	[m1]ਲਿਪਾਂਕ[/m]
	[m1]Графема[/m]

ਆਨੰਦਵਰਧਨ
Анандавардхана
	[m1]ਆਨੰਦਵਰਧਨ[/m]
	[m1]Анандавардхана[/m]

ਆਸਕਰ ਵਾਓ ਦੀ ਸੰਖੇਪ ਅਸਚਰਜ ਜ਼ਿੰਦਗੀ
Короткая и удивительная жизнь Оскара Уао
	[m1]ਆਸਕਰ ਵਾਓ ਦੀ ਸੰਖੇਪ ਅਸਚਰਜ ਜ਼ਿੰਦਗੀ[/m]
	[m1]Короткая и удивительная жизнь Оскара Уао[/m]

ਹੁਮਾ
Хумайя (мифология)
	[m1]ਹੁਮਾ[/m]
	[m1]Хумайя (мифология)[/m]

ਅਰਥ (1998 ਫ਼ਿਲਮ)
Земля (фильм, 1998)
	[m1]ਅਰਥ (1998 ਫ਼ਿਲਮ)[/m]
	[m1]Земля (фильм, 1998)[/m]

ਹੇਮੂ
Хему
	[m1]ਹੇਮੂ[/m]
	[m1]Хему[/m]

ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ
Фронт освобождения Джамму и Кашмира
	[m1]ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ[/m]
	[m1]Фронт освобождения Джамму и Кашмира[/m]

ਸਬਾਹੂ
Субаху
	[m1]ਸਬਾਹੂ[/m]
	[m1]Субаху[/m]

ਸਵਰਾਜ
Сварадж
	[m1]ਸਵਰਾਜ[/m]
	[m1]Сварадж[/m]

ਕਾਨੂ ਸਾਨਿਆਲ
Саньял, Кану
	[m1]ਕਾਨੂ ਸਾਨਿਆਲ[/m]
	[m1]Саньял, Кану[/m]

ਮਾਨਸਾ
Манса (город, Индия)
	[m1]ਮਾਨਸਾ[/m]
	[m1]Манса (город, Индия)[/m]

ਕਿਰਪਾਨ
Кирпан
	[m1]ਕਿਰਪਾਨ[/m]
	[m1]Кирпан[/m]

ਚੁਰਾਚਾਂਦਪੁਰ ਜ਼ਿਲ੍ਹਾ
Чурачандпур (округ)
	[m1]ਚੁਰਾਚਾਂਦਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]Чурачандпур (округ)[/m]

ਅਕਬਰਨਾਮਾ
Акбар-наме
	[m1]ਅਕਬਰਨਾਮਾ[/m]
	[m1]Акбар-наме[/m]

ਮਿਸਲ
Мисаль
	[m1]ਮਿਸਲ[/m]
	[m1]Мисаль[/m]

ਨਵ ਜਮਹੂਰੀਅਤ
Новая демократия (теория)
	[m1]ਨਵ ਜਮਹੂਰੀਅਤ[/m]
	[m1]Новая демократия (теория)[/m]

ਜਾਦਵਪੁਰ ਯੂਨੀਵਰਸਿਟੀ
Джадавпурский университет
	[m1]ਜਾਦਵਪੁਰ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Джадавпурский университет[/m]

ਗਰੈਵਿਟੀ
Гравитация (фильм)
	[m1]ਗਰੈਵਿਟੀ[/m]
	[m1]Гравитация (фильм)[/m]

ਪਰਾਹਸਤ
Прахаста
	[m1]ਪਰਾਹਸਤ[/m]
	[m1]Прахаста[/m]

ਅਤਿਕਾਯਾ
Атикая
	[m1]ਅਤਿਕਾਯਾ[/m]
	[m1]Атикая[/m]

ਅਕਸ਼ੈਕੁਮਾਰ
Акшаякумара
	[m1]ਅਕਸ਼ੈਕੁਮਾਰ[/m]
	[m1]Акшаякумара[/m]

ਨਲ
Нала (индуизм)
	[m1]ਨਲ[/m]
	[m1]Нала (индуизм)[/m]

ਅਗਨਿਹੋਤਰ
Агнихотра
	[m1]ਅਗਨਿਹੋਤਰ[/m]
	[m1]Агнихотра[/m]

ਰਾਣਾ ਸਾਂਗਾ
Санграм Сингх
	[m1]ਰਾਣਾ ਸਾਂਗਾ[/m]
	[m1]Санграм Сингх[/m]

ਕਸ਼ਮੀਰ ਦਾ ਇਤਹਾਸ
История Кашмира
	[m1]ਕਸ਼ਮੀਰ ਦਾ ਇਤਹਾਸ[/m]
	[m1]История Кашмира[/m]

ਸਿਕੰਦਰ ਲੋਧੀ
Сикандар-шах Лоди
	[m1]ਸਿਕੰਦਰ ਲੋਧੀ[/m]
	[m1]Сикандар-шах Лоди[/m]

ਮਾਲਵਿਕਾਗਨਿਮਿਤਰਮ
Малавикагнимитрам
	[m1]ਮਾਲਵਿਕਾਗਨਿਮਿਤਰਮ[/m]
	[m1]Малавикагнимитрам[/m]

ਚੌਰੀ ਚੌਰਾ
Чаури-Чаура
	[m1]ਚੌਰੀ ਚੌਰਾ[/m]
	[m1]Чаури-Чаура[/m]

ਭਗਤ ਨਾਮਦੇਵ
Намдев
	[m1]ਭਗਤ ਨਾਮਦੇਵ[/m]
	[m1]Намдев[/m]

੧੯੬੪ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
Индия на летних Олимпийских играх 1964
	[m1]੧੯੬੪ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]
	[m1]Индия на летних Олимпийских играх 1964[/m]

੧੯੬੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
Индия на летних Олимпийских играх 1968
	[m1]੧੯੬੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]
	[m1]Индия на летних Олимпийских играх 1968[/m]

ਰੌਬਿਨ ਸ਼ਰਮਾ
Шарма, Робин
	[m1]ਰੌਬਿਨ ਸ਼ਰਮਾ[/m]
	[m1]Шарма, Робин[/m]

ਲਾ ਬੈਲ ਦੈਮ ਸੌਂ ਮੈਰਸੀ
La Belle Dame sans Merci
	[m1]ਲਾ ਬੈਲ ਦੈਮ ਸੌਂ ਮੈਰਸੀ[/m]
	[m1]La Belle Dame sans Merci[/m]

ਮਿਰਜ਼ਾ ਤੁਰਸਨਜ਼ੋਦਾ
Турсун-Заде, Мирзо
	[m1]ਮਿਰਜ਼ਾ ਤੁਰਸਨਜ਼ੋਦਾ[/m]
	[m1]Турсун-Заде, Мирзо[/m]

ਸਵਰਾਜ ਪਾਰਟੀ
Партия свараджа
	[m1]ਸਵਰਾਜ ਪਾਰਟੀ[/m]
	[m1]Партия свараджа[/m]

ਭਾਰਤ ਦਾ ਜ਼ਾਮਨੀ ਅਤੇ ਵਟਾਂਦਰਾ ਬੋਰਡ
Совет по ценным бумагам и биржам Индии
	[m1]ਭਾਰਤ ਦਾ ਜ਼ਾਮਨੀ ਅਤੇ ਵਟਾਂਦਰਾ ਬੋਰਡ[/m]
	[m1]Совет по ценным бумагам и биржам Индии[/m]

﻿ਗੁਰਦੁਆਰਾ ਪੰਜਾ ਸਾਹਿਬ
Панджа-Сахиб
	[m1]﻿ਗੁਰਦੁਆਰਾ ਪੰਜਾ ਸਾਹਿਬ[/m]
	[m1]Панджа-Сахиб[/m]

ਚਾਰਲਸ ਹੋਕਤ
Хоккет, Чарльз
	[m1]ਚਾਰਲਸ ਹੋਕਤ[/m]
	[m1]Хоккет, Чарльз[/m]

ਅਸਲੀ ਇਨਸਾਨ ਦੀ ਕਹਾਣੀ
Повесть о настоящем человеке
	[m1]ਅਸਲੀ ਇਨਸਾਨ ਦੀ ਕਹਾਣੀ[/m]
	[m1]Повесть о настоящем человеке[/m]

ਲੀਨਾਰੇਸ ਮਹਿਲ
Дворец Линарес
	[m1]ਲੀਨਾਰੇਸ ਮਹਿਲ[/m]
	[m1]Дворец Линарес[/m]

ਭਾਰਤੇਂਦੂ ਹਰੀਸ਼ਚੰਦਰ
Харишчандра, Бхаратенду
	[m1]ਭਾਰਤੇਂਦੂ ਹਰੀਸ਼ਚੰਦਰ[/m]
	[m1]Харишчандра, Бхаратенду[/m]

ਪੰਜਾਬ (ਬਰਤਾਨਵੀ ਭਾਰਤ)
Пенджаб (Британская Индия)
	[m1]ਪੰਜਾਬ (ਬਰਤਾਨਵੀ ਭਾਰਤ)[/m]
	[m1]Пенджаб (Британская Индия)[/m]

ਕੁਲੀਨ ਘਰਾਣਾ
Дворянское гнездо
	[m1]ਕੁਲੀਨ ਘਰਾਣਾ[/m]
	[m1]Дворянское гнездо[/m]

ਪੇਰੀਯਾਰ ਨਦੀ
Перияр (река)
	[m1]ਪੇਰੀਯਾਰ ਨਦੀ[/m]
	[m1]Перияр (река)[/m]

ਭਗਤ ਰਵਿਦਾਸ
Равидас
	[m1]ਭਗਤ ਰਵਿਦਾਸ[/m]
	[m1]Равидас[/m]

ਯੋਜਨਾ ਕਮਿਸ਼ਨ (ਭਾਰਤ)
Комиссия по планированию (Индия)
	[m1]ਯੋਜਨਾ ਕਮਿਸ਼ਨ (ਭਾਰਤ)[/m]
	[m1]Комиссия по планированию (Индия)[/m]

ਬੰਗਲਾਪੀਡੀਆ
Банглапедия
	[m1]ਬੰਗਲਾਪੀਡੀਆ[/m]
	[m1]Банглапедия[/m]

ਖ਼ੁਦੀ ਰਾਮ ਬੋਸ
Бос, Кхудирам
	[m1]ਖ਼ੁਦੀ ਰਾਮ ਬੋਸ[/m]
	[m1]Бос, Кхудирам[/m]

ਤ੍ਰਿਵੇਣੀ ਸੰਗਮ
Сангам
	[m1]ਤ੍ਰਿਵੇਣੀ ਸੰਗਮ[/m]
	[m1]Сангам[/m]

ਚੰਡੀਦਾਸ
Чандидас
	[m1]ਚੰਡੀਦਾਸ[/m]
	[m1]Чандидас[/m]

ਟੋਭਾ ਟੇਕ ਸਿੰਘ
Тоба-Тек-Сингх
	[m1]ਟੋਭਾ ਟੇਕ ਸਿੰਘ[/m]
	[m1]Тоба-Тек-Сингх[/m]

ਬੋੜੋਲੈਂਡ ਦਾ ਕੌਮੀ ਜਮਹੂਰੀ ਫਰੰਟ
Национально-демократический фронт Бодоланда
	[m1]ਬੋੜੋਲੈਂਡ ਦਾ ਕੌਮੀ ਜਮਹੂਰੀ ਫਰੰਟ[/m]
	[m1]Национально-демократический фронт Бодоланда[/m]

ਸ਼ੀਸ਼ ਪਰੀ
Грета Ото
	[m1]ਸ਼ੀਸ਼ ਪਰੀ[/m]
	[m1]Грета Ото[/m]

ਸਾਨ ਤੇਲਮੋ ਮਹਿਲ
Дворец Сан-Тельмо
	[m1]ਸਾਨ ਤੇਲਮੋ ਮਹਿਲ[/m]
	[m1]Дворец Сан-Тельмо[/m]

ਲੱਲੇਸ਼ਵਰੀ
Лал-дэд
	[m1]ਲੱਲੇਸ਼ਵਰੀ[/m]
	[m1]Лал-дэд[/m]

ਕਰਵਾ ਚੌਥ
Карва-чаутх
	[m1]ਕਰਵਾ ਚੌਥ[/m]
	[m1]Карва-чаутх[/m]

ਕਲਸ਼
Калаша (индуизм)
	[m1]ਕਲਸ਼[/m]
	[m1]Калаша (индуизм)[/m]

ਪੰਜ ਪ੍ਰਯਾਗ
Панч-праяг
	[m1]ਪੰਜ ਪ੍ਰਯਾਗ[/m]
	[m1]Панч-праяг[/m]

ਹਰਿਆਣੇ ਦੇ ਜ਼ਿਲੇ
Список округов Харьяны
	[m1]ਹਰਿਆਣੇ ਦੇ ਜ਼ਿਲੇ[/m]
	[m1]Список округов Харьяны[/m]

ਕੇਸ
Кеш (сикхи)
	[m1]ਕੇਸ[/m]
	[m1]Кеш (сикхи)[/m]

ਤਾੜਕਾ
Татака
	[m1]ਤਾੜਕਾ[/m]
	[m1]Татака[/m]

ਨੌਦੁਰਗਾ
Навадурга
	[m1]ਨੌਦੁਰਗਾ[/m]
	[m1]Навадурга[/m]

ਅੰਗਰੇਜ਼ੀ ਕਾਵਿ
Английская поэзия
	[m1]ਅੰਗਰੇਜ਼ੀ ਕਾਵਿ[/m]
	[m1]Английская поэзия[/m]

ਭਗਤ ਰਾਮਾਨੰਦ
Рамананда
	[m1]ਭਗਤ ਰਾਮਾਨੰਦ[/m]
	[m1]Рамананда[/m]

ਅਣਖ ਖ਼ਾਤਰ ਕਤਲ
Убийство чести
	[m1]ਅਣਖ ਖ਼ਾਤਰ ਕਤਲ[/m]
	[m1]Убийство чести[/m]

ਲੌਸ ਦੁਐਞਾਸ ਕਾਨਵੈਂਟ
Лас-Дуэньяс (Саламанка)
	[m1]ਲੌਸ ਦੁਐਞਾਸ ਕਾਨਵੈਂਟ[/m]
	[m1]Лас-Дуэньяс (Саламанка)[/m]

ਸਾਇਬ ਤਬਰੇਜ਼ੀ
Саиб Тебризи
	[m1]ਸਾਇਬ ਤਬਰੇਜ਼ੀ[/m]
	[m1]Саиб Тебризи[/m]

ਵਲਾਦੀਮੀਰ ਚੇਰਤਕੋਵ
Чертков, Владимир Григорьевич
	[m1]ਵਲਾਦੀਮੀਰ ਚੇਰਤਕੋਵ[/m]
	[m1]Чертков, Владимир Григорьевич[/m]

ਅਰਜੁਨ (ਰੁੱਖ)
Кукубха
	[m1]ਅਰਜੁਨ (ਰੁੱਖ)[/m]
	[m1]Кукубха[/m]

ਮਹੂਆ
Мадука длиннолистная
	[m1]ਮਹੂਆ[/m]
	[m1]Мадука длиннолистная[/m]

ਬਿਰਸਾ ਮੰਡਾ
Бирса Мунда
	[m1]ਬਿਰਸਾ ਮੰਡਾ[/m]
	[m1]Бирса Мунда[/m]

ਡੀ ਡੀ ਕੌਸ਼ਾਂਬੀ
Косамби, Дамодар Дхармананд
	[m1]ਡੀ ਡੀ ਕੌਸ਼ਾਂਬੀ[/m]
	[m1]Косамби, Дамодар Дхармананд[/m]

ਅਲਵਰ
Алвар
	[m1]ਅਲਵਰ[/m]
	[m1]Алвар[/m]

ਮਹਾਂਰਾਣਾ ਪ੍ਰਤਾਪ
Махарана Пратап
	[m1]ਮਹਾਂਰਾਣਾ ਪ੍ਰਤਾਪ[/m]
	[m1]Махарана Пратап[/m]

ਅਸ਼ਟਾਵਕਰ
Аштавакра
	[m1]ਅਸ਼ਟਾਵਕਰ[/m]
	[m1]Аштавакра[/m]

ਮਾਯਾਸੁਰ
Майясура
	[m1]ਮਾਯਾਸੁਰ[/m]
	[m1]Майясура[/m]

ਚਰਕ ਸੰਹਿਤਾ
Чарака-самхита
	[m1]ਚਰਕ ਸੰਹਿਤਾ[/m]
	[m1]Чарака-самхита[/m]

ਰਾਵਣ ਹੱਥਾ
Рабанастр
	[m1]ਰਾਵਣ ਹੱਥਾ[/m]
	[m1]Рабанастр[/m]

ਪਲਵਲ ਜ਼ਿਲਾ
Палвал (округ)
	[m1]ਪਲਵਲ ਜ਼ਿਲਾ[/m]
	[m1]Палвал (округ)[/m]

ਐਮਰਜੈਂਸੀ (ਭਾਰਤ)
Чрезвычайное положение в Индии (1975—1977)
	[m1]ਐਮਰਜੈਂਸੀ (ਭਾਰਤ)[/m]
	[m1]Чрезвычайное положение в Индии (1975—1977)[/m]

ਕਰਣ
Карна
	[m1]ਕਰਣ[/m]
	[m1]Карна[/m]

ਮੰਜਾ
Раскладушка
	[m1]ਮੰਜਾ[/m]
	[m1]Раскладушка[/m]

ਕਿੰਤਸੂਗੀ
Кинцуги
	[m1]ਕਿੰਤਸੂਗੀ[/m]
	[m1]Кинцуги[/m]

ਬਹਲੂਲ ਲੋਧੀ
Бахлул-хан Лоди
	[m1]ਬਹਲੂਲ ਲੋਧੀ[/m]
	[m1]Бахлул-хан Лоди[/m]

ਅਤੁੱਲ ਗਵਾਂਡੇ
Гаванде, Атул
	[m1]ਅਤੁੱਲ ਗਵਾਂਡੇ[/m]
	[m1]Гаванде, Атул[/m]

ਜੈਮਿਨੀ
Джаймини
	[m1]ਜੈਮਿਨੀ[/m]
	[m1]Джаймини[/m]

ਤਿਲ
Кунжут индийский
	[m1]ਤਿਲ[/m]
	[m1]Кунжут индийский[/m]

ਵਿਸ਼ਵਾਮਿੱਤਰ
Вишвамитра
	[m1]ਵਿਸ਼ਵਾਮਿੱਤਰ[/m]
	[m1]Вишвамитра[/m]

ਉਪੇਂਦਰਨਾਥ ਅਸ਼ਕ
Ашк Упендранатх
	[m1]ਉਪੇਂਦਰਨਾਥ ਅਸ਼ਕ[/m]
	[m1]Ашк Упендранатх[/m]

ਅਬੂ ਬੱਕਰ ਅਲ ਬਗਦਾਦੀ
Абу Бакр аль-Багдади
	[m1]ਅਬੂ ਬੱਕਰ ਅਲ ਬਗਦਾਦੀ[/m]
	[m1]Абу Бакр аль-Багдади[/m]

ਬੋਰਿਸ ਗੋਦੂਨੋਵ (1986 ਫਿਲਮ)
Борис Годунов (фильм, 1986)
	[m1]ਬੋਰਿਸ ਗੋਦੂਨੋਵ (1986 ਫਿਲਮ)[/m]
	[m1]Борис Годунов (фильм, 1986)[/m]

ਜਤਿੰਦਰ ਨਾਥ ਦਾਸ
Дас, Джатиндранат
	[m1]ਜਤਿੰਦਰ ਨਾਥ ਦਾਸ[/m]
	[m1]Дас, Джатиндранат[/m]

ਬਾਘਾ ਜਤਿਨ
Багха Джатин
	[m1]ਬਾਘਾ ਜਤਿਨ[/m]
	[m1]Багха Джатин[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਵਿਤੋਰੀਆ ਗਿਰਜਾਘਰ
Санта-Мария-де-Витория
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਵਿਤੋਰੀਆ ਗਿਰਜਾਘਰ[/m]
	[m1]Санта-Мария-де-Витория[/m]

ਗੁਆਦਿਕਸ ਦਾ ਗਿਰਜਾਘਰ
Кафедральный собор Гуадикса
	[m1]ਗੁਆਦਿਕਸ ਦਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Кафедральный собор Гуадикса[/m]

ਖ਼ੇਰੇਸ ਦੇ ਲਾ ਫ਼ਰੌਂਤੇਰਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
Собор Хереса де ла Фронтера
	[m1]ਖ਼ੇਰੇਸ ਦੇ ਲਾ ਫ਼ਰੌਂਤੇਰਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Собор Хереса де ла Фронтера[/m]

ਸਾਮੋਰਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
Саморский собор
	[m1]ਸਾਮੋਰਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Саморский собор[/m]

"ਖੱਬੇ-ਪੱਖੀ" ਕਮਿਊਨਿਜਮ: ਇੱਕ ਬਚਗਾਨਾ ਰੋਗ
Детская болезнь «левизны» в коммунизме
	[m1]"ਖੱਬੇ-ਪੱਖੀ" ਕਮਿਊਨਿਜਮ: ਇੱਕ ਬਚਗਾਨਾ ਰੋਗ[/m]
	[m1]Детская болезнь «левизны» в коммунизме[/m]

ਮੰਛਰ ਝੀਲ
Манчар (озеро)
	[m1]ਮੰਛਰ ਝੀਲ[/m]
	[m1]Манчар (озеро)[/m]

ਸੁਮਾਲੀ
Сумали
	[m1]ਸੁਮਾਲੀ[/m]
	[m1]Сумали[/m]

ਕੁੱਲੂ ਜ਼ਿਲਾ
Куллу (округ)
	[m1]ਕੁੱਲੂ ਜ਼ਿਲਾ[/m]
	[m1]Куллу (округ)[/m]

ਸੋਲਨ ਜ਼ਿਲਾ
Солан (округ)
	[m1]ਸੋਲਨ ਜ਼ਿਲਾ[/m]
	[m1]Солан (округ)[/m]

ਰਾਜਾ ਹਰੀਸ਼ ਚੰਦਰ (ਫ਼ਿਲਮ)
Раджа Харишчандра
	[m1]ਰਾਜਾ ਹਰੀਸ਼ ਚੰਦਰ (ਫ਼ਿਲਮ)[/m]
	[m1]Раджа Харишчандра[/m]

ਮਹਿਰੌਲੀ
Мехраули
	[m1]ਮਹਿਰੌਲੀ[/m]
	[m1]Мехраули[/m]

ਅਰੁਣਧੰਤੀ (ਹਿੰਦੂ ਧਰਮ)
Арундхати
	[m1]ਅਰੁਣਧੰਤੀ (ਹਿੰਦੂ ਧਰਮ)[/m]
	[m1]Арундхати[/m]

ਰਾਮਧਾਰੀ ਸਿੰਘ ਦਿਨਕਰ
Динкар
	[m1]ਰਾਮਧਾਰੀ ਸਿੰਘ ਦਿਨਕਰ[/m]
	[m1]Динкар[/m]

ਓਪਰੇਸ਼ਨ ਪੋਲੋ
Операция «Поло»
	[m1]ਓਪਰੇਸ਼ਨ ਪੋਲੋ[/m]
	[m1]Операция «Поло»[/m]

ਦੀਪਾ ਸਾਹੀ
Дипа Сахи
	[m1]ਦੀਪਾ ਸਾਹੀ[/m]
	[m1]Дипа Сахи[/m]

ਸ਼ੱਕਰ ਰੋਗ ਟਾਈਪ 2
Сахарный диабет 2-го типа
	[m1]ਸ਼ੱਕਰ ਰੋਗ ਟਾਈਪ 2[/m]
	[m1]Сахарный диабет 2-го типа[/m]

ਏਲੀਨੋਰ ਕੈਟਨ
Каттон, Элеонора
	[m1]ਏਲੀਨੋਰ ਕੈਟਨ[/m]
	[m1]Каттон, Элеонора[/m]

ਪਿੱਪਲ
Фикус священный
	[m1]ਪਿੱਪਲ[/m]
	[m1]Фикус священный[/m]

2012 ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ
IV саммит БРИКС
	[m1]2012 ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ[/m]
	[m1]IV саммит БРИКС[/m]

ਪ੍ਰਾਣ (ਐਕਟਰ)
Пран
	[m1]ਪ੍ਰਾਣ (ਐਕਟਰ)[/m]
	[m1]Пран[/m]

ਅਲਕਸਬਾ ਮਾਲਾਗਾ
Крепость Малага
	[m1]ਅਲਕਸਬਾ ਮਾਲਾਗਾ[/m]
	[m1]Крепость Малага[/m]

ਅੰਗਦ
Ангада
	[m1]ਅੰਗਦ[/m]
	[m1]Ангада[/m]

ਕੋਲਿੰਦਾ ਗਰਾਬਾਰ-ਕਿਤਾਰੋਵਿਚ
Грабар-Китарович, Колинда
	[m1]ਕੋਲਿੰਦਾ ਗਰਾਬਾਰ-ਕਿਤਾਰੋਵਿਚ[/m]
	[m1]Грабар-Китарович, Колинда[/m]

ਸ਼ੁਕੰਤਲਾ ਦੇਵੀ
Деви, Шакунтала
	[m1]ਸ਼ੁਕੰਤਲਾ ਦੇਵੀ[/m]
	[m1]Деви, Шакунтала[/m]

ਸਰੋਜਿਨੀ ਸਾਹੂ
Сароджини Саху
	[m1]ਸਰੋਜਿਨੀ ਸਾਹੂ[/m]
	[m1]Сароджини Саху[/m]

ਰਾਖੀ ਗੁਲਜ਼ਾਰ
Гулзар, Ракхи
	[m1]ਰਾਖੀ ਗੁਲਜ਼ਾਰ[/m]
	[m1]Гулзар, Ракхи[/m]

ਅਜਵਾਇਣ
Тимьян (приправа)
	[m1]ਅਜਵਾਇਣ[/m]
	[m1]Тимьян (приправа)[/m]

ਰੇਜ਼ਰ
Бритвенный станок
	[m1]ਰੇਜ਼ਰ[/m]
	[m1]Бритвенный станок[/m]

ਸਮਾਜਿਕ ਮੇਲ-ਜੋਲ ਸੇਵਾ
Социальная сеть
	[m1]ਸਮਾਜਿਕ ਮੇਲ-ਜੋਲ ਸੇਵਾ[/m]
	[m1]Социальная сеть[/m]

ਈਕੋ ਅਤੇ ਨਾਰਸੀਸਸ
Эхо и Нарцисс
	[m1]ਈਕੋ ਅਤੇ ਨਾਰਸੀਸਸ[/m]
	[m1]Эхо и Нарцисс[/m]

ਨੈਪਥਾਲ
Нафтолы
	[m1]ਨੈਪਥਾਲ[/m]
	[m1]Нафтолы[/m]

ਲੋਨ ਸਰਵਾਇਵਰ
Уцелевший (фильм)
	[m1]ਲੋਨ ਸਰਵਾਇਵਰ[/m]
	[m1]Уцелевший (фильм)[/m]

ਕਾਊਂਟ ਡਰੈਕੁਲਾ
Дракула
	[m1]ਕਾਊਂਟ ਡਰੈਕੁਲਾ[/m]
	[m1]Дракула[/m]

ਰੁਕਣਾ ਜੰਗਲ ਦੀ ਨਿਆਈਂ ਬਰਫ਼ੀਲੀ ਸ਼ਾਮ ਨੂੰ
Остановившись у леса снежным вечером
	[m1]ਰੁਕਣਾ ਜੰਗਲ ਦੀ ਨਿਆਈਂ ਬਰਫ਼ੀਲੀ ਸ਼ਾਮ ਨੂੰ[/m]
	[m1]Остановившись у леса снежным вечером[/m]

ਫ਼ਿਲਮ ਨਿਰਮਾਤਾ
Кинопродюсер
	[m1]ਫ਼ਿਲਮ ਨਿਰਮਾਤਾ[/m]
	[m1]Кинопродюсер[/m]

ਵਿਭੀਸ਼ਣ
Вибхишана
	[m1]ਵਿਭੀਸ਼ਣ[/m]
	[m1]Вибхишана[/m]

ਜੈਨੀਫ਼ਰ ਵਾਈਟ
Дженнифер Уайт
	[m1]ਜੈਨੀਫ਼ਰ ਵਾਈਟ[/m]
	[m1]Дженнифер Уайт[/m]

ਚੁੰਬਕਤਾ
Магнетизм
	[m1]ਚੁੰਬਕਤਾ[/m]
	[m1]Магнетизм[/m]

ਲੰਡਾ ਲਿੱਪੀਆਂ
Ланда (письмо)
	[m1]ਲੰਡਾ ਲਿੱਪੀਆਂ[/m]
	[m1]Ланда (письмо)[/m]

ਮੀਆਂਵਾਲੀ
Миянвали
	[m1]ਮੀਆਂਵਾਲੀ[/m]
	[m1]Миянвали[/m]

ਸੈਂਜ਼ੋ ਮੇਈਵਾ
Мейива, Сензо
	[m1]ਸੈਂਜ਼ੋ ਮੇਈਵਾ[/m]
	[m1]Мейива, Сензо[/m]

ਚੀਚਾ ਵਤਨੀ
Чичаватни
	[m1]ਚੀਚਾ ਵਤਨੀ[/m]
	[m1]Чичаватни[/m]

ਹਾਊਸ ਆਫ਼ ਕਾਰਡਜ਼ (ਅਮਰੀਕੀ ਟੀਵੀ ਲੜੀਵਾਰ)
Карточный домик (телесериал)
	[m1]ਹਾਊਸ ਆਫ਼ ਕਾਰਡਜ਼ (ਅਮਰੀਕੀ ਟੀਵੀ ਲੜੀਵਾਰ)[/m]
	[m1]Карточный домик (телесериал)[/m]

ਸਿਆਮਾ ਪ੍ਰਸਾਦ ਮੁਖਰਜੀ
Мукерджи, Шьяма Прасад
	[m1]ਸਿਆਮਾ ਪ੍ਰਸਾਦ ਮੁਖਰਜੀ[/m]
	[m1]Мукерджи, Шьяма Прасад[/m]

ਅਨੁਸ਼ੀਲਨ ਸਮਿਤੀ
Анушилан Самити
	[m1]ਅਨੁਸ਼ੀਲਨ ਸਮਿਤੀ[/m]
	[m1]Анушилан Самити[/m]

ਅਮਰ ਸਿੰਘ (ਰਾਜਸੀ ਨੇਤਾ)
Сингх, Амар
	[m1]ਅਮਰ ਸਿੰਘ (ਰਾਜਸੀ ਨੇਤਾ)[/m]
	[m1]Сингх, Амар[/m]

ਸਰਿੰਦਰਨਾਥ ਬੈਨਰਜੀ
Банерджи, Сурендранатх
	[m1]ਸਰਿੰਦਰਨਾਥ ਬੈਨਰਜੀ[/m]
	[m1]Банерджи, Сурендранатх[/m]

ਕਲਪਨਾ ਦੱਤ
Датта, Калпана
	[m1]ਕਲਪਨਾ ਦੱਤ[/m]
	[m1]Датта, Калпана[/m]

ਮੋਹਨਦਾਸ ਕਰਮਚੰਦ ਗਾਂਧੀ ਦੀ ਹੱਤਿਆ
Убийство Махатмы Ганди
	[m1]ਮੋਹਨਦਾਸ ਕਰਮਚੰਦ ਗਾਂਧੀ ਦੀ ਹੱਤਿਆ[/m]
	[m1]Убийство Махатмы Ганди[/m]

ਯੂਸਫ਼ ਜੁਲੈਖਾ
Юсуф и Зулейха
	[m1]ਯੂਸਫ਼ ਜੁਲੈਖਾ[/m]
	[m1]Юсуф и Зулейха[/m]

ਤਾਰਕਨਾਥ ਦਾਸ
Дас, Таракнат
	[m1]ਤਾਰਕਨਾਥ ਦਾਸ[/m]
	[m1]Дас, Таракнат[/m]

ਮਾਈਕ੍ਰੋਨੇਸ਼ੀਆ
Микронезия
	[m1]ਮਾਈਕ੍ਰੋਨੇਸ਼ੀਆ[/m]
	[m1]Микронезия[/m]

ਖੜੀ ਬੋਲੀ
Кхари-боли
	[m1]ਖੜੀ ਬੋਲੀ[/m]
	[m1]Кхари-боли[/m]

ਊਮਿਓ ਸੈਂਟਰਲ ਸਟੇਸ਼ਨ
Центральный вокзал Умео
	[m1]ਊਮਿਓ ਸੈਂਟਰਲ ਸਟੇਸ਼ਨ[/m]
	[m1]Центральный вокзал Умео[/m]

ਵਿਸ
Ядовитые животные
	[m1]ਵਿਸ[/m]
	[m1]Ядовитые животные[/m]

ਰੰਗ-ਮੰਚ ਨਿਰਦੇਸ਼ਕ
Театральный режиссёр
	[m1]ਰੰਗ-ਮੰਚ ਨਿਰਦੇਸ਼ਕ[/m]
	[m1]Театральный режиссёр[/m]

ਅਮਰ ਗੌਰਵ ਸਮਾਰਕ (ਕੀਵ)
Памятник Вечной Славы (Киев)
	[m1]ਅਮਰ ਗੌਰਵ ਸਮਾਰਕ (ਕੀਵ)[/m]
	[m1]Памятник Вечной Славы (Киев)[/m]

ਅਮਰਪਾਲੀ (1966 ਫ਼ਿਲਮ)
Амрапали (фильм)
	[m1]ਅਮਰਪਾਲੀ (1966 ਫ਼ਿਲਮ)[/m]
	[m1]Амрапали (фильм)[/m]

ਕੈਲਾਸ਼ ਸਤਿਆਰਥੀ
Сатьяртхи, Кайлаш
	[m1]ਕੈਲਾਸ਼ ਸਤਿਆਰਥੀ[/m]
	[m1]Сатьяртхи, Кайлаш[/m]

ਰਾਮਮਨੋਹਰ ਲੋਹੀਆ
Лохия, Рамманохар
	[m1]ਰਾਮਮਨੋਹਰ ਲੋਹੀਆ[/m]
	[m1]Лохия, Рамманохар[/m]

ਸ਼ਤਰੂਘਣ
Шатругхна
	[m1]ਸ਼ਤਰੂਘਣ[/m]
	[m1]Шатругхна[/m]

ਤਾਰਾ (ਰਾਮਾਇਣ)
Тара (Рамаяна)
	[m1]ਤਾਰਾ (ਰਾਮਾਇਣ)[/m]
	[m1]Тара (Рамаяна)[/m]

ਸੂਰਿਆਕਾਂਤ ਤਰਿਪਾਠੀ 'ਨਿਰਾਲਾ'
Нирала Сурьякант Трипатхи
	[m1]ਸੂਰਿਆਕਾਂਤ ਤਰਿਪਾਠੀ 'ਨਿਰਾਲਾ'[/m]
	[m1]Нирала Сурьякант Трипатхи[/m]

ਰਾਮ ਪੁਨਿਆਨੀ
Пунияни, Рам
	[m1]ਰਾਮ ਪੁਨਿਆਨੀ[/m]
	[m1]Пунияни, Рам[/m]

ਨੈਸ਼ਨਲ ਪੁਸ਼ਕਿਨ ਮਿਊਜ਼ੀਅਮ
Всероссийский музей А. С. Пушкина
	[m1]ਨੈਸ਼ਨਲ ਪੁਸ਼ਕਿਨ ਮਿਊਜ਼ੀਅਮ[/m]
	[m1]Всероссийский музей А. С. Пушкина[/m]

ਜੂਸੇਡਇਜਮ
Зоосадизм
	[m1]ਜੂਸੇਡਇਜਮ[/m]
	[m1]Зоосадизм[/m]

ਵਸਤਰਬੋਟਨ ਮਿਊਜ਼ੀਅਮ
Музей Вестерботтена
	[m1]ਵਸਤਰਬੋਟਨ ਮਿਊਜ਼ੀਅਮ[/m]
	[m1]Музей Вестерботтена[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2014
Парламентские выборы в Индии (2014)
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2014[/m]
	[m1]Парламентские выборы в Индии (2014)[/m]

ਜਿਆ ਖਾਨ
Хан, Джиа
	[m1]ਜਿਆ ਖਾਨ[/m]
	[m1]Хан, Джиа[/m]

ਗਾਮਾ ਪਹਿਲਵਾਨ
Великий Гама
	[m1]ਗਾਮਾ ਪਹਿਲਵਾਨ[/m]
	[m1]Великий Гама[/m]

ਇੰਡੀਅਨ ਕੌਫ਼ੀ ਹਾਊਸ
Indian Coffee House
	[m1]ਇੰਡੀਅਨ ਕੌਫ਼ੀ ਹਾਊਸ[/m]
	[m1]Indian Coffee House[/m]

ਨੰਦਾ (ਅਭਿਨੇਤਰੀ)
Нанда (актриса)
	[m1]ਨੰਦਾ (ਅਭਿਨੇਤਰੀ)[/m]
	[m1]Нанда (актриса)[/m]

ਦੌਲਤ ਸਿੰਘ ਕੋਠਾਰੀ
Котари, Даулат Сингх
	[m1]ਦੌਲਤ ਸਿੰਘ ਕੋਠਾਰੀ[/m]
	[m1]Котари, Даулат Сингх[/m]

ਕਿਰਕਬਰੋਨ, ਊਮਿਓ
Кюркброн
	[m1]ਕਿਰਕਬਰੋਨ, ਊਮਿਓ[/m]
	[m1]Кюркброн[/m]

ਗਾਮਲਾ ਬਰੋਨ
Гамла (мост)
	[m1]ਗਾਮਲਾ ਬਰੋਨ[/m]
	[m1]Гамла (мост)[/m]

ਸਿਰਮੌਰ ਰਾਜ
Суверенное государство
	[m1]ਸਿਰਮੌਰ ਰਾਜ[/m]
	[m1]Суверенное государство[/m]

ਸਰਗੇਈ ਮਾਵਰਿਨ
Маврин, Сергей Константинович
	[m1]ਸਰਗੇਈ ਮਾਵਰਿਨ[/m]
	[m1]Маврин, Сергей Константинович[/m]

ਜਾਨ ਬੋਰਥਵਿਕ ਗਿਲਕਰਿਸਟ
Гилкрист, Джон Бортвик
	[m1]ਜਾਨ ਬੋਰਥਵਿਕ ਗਿਲਕਰਿਸਟ[/m]
	[m1]Гилкрист, Джон Бортвик[/m]

ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ
Бхакна, Сохан Сингх
	[m1]ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ[/m]
	[m1]Бхакна, Сохан Сингх[/m]

ਰੂਪਮਤੀ
Рупамати
	[m1]ਰੂਪਮਤੀ[/m]
	[m1]Рупамати[/m]

ਅਲੀ ਜ਼ਾਫ਼ਰ
Зафар, Али
	[m1]ਅਲੀ ਜ਼ਾਫ਼ਰ[/m]
	[m1]Зафар, Али[/m]

ਕਮਲਾ ਨਹਿਰੂ
Неру, Камала
	[m1]ਕਮਲਾ ਨਹਿਰੂ[/m]
	[m1]Неру, Камала[/m]

ਚੰਦ ਬਰਦਾਈ
Чанд Бардаи
	[m1]ਚੰਦ ਬਰਦਾਈ[/m]
	[m1]Чанд Бардаи[/m]

ਬਰਖਾ ਦੱਤ
Датт, Барка
	[m1]ਬਰਖਾ ਦੱਤ[/m]
	[m1]Датт, Барка[/m]

ਫ਼ਿਰੋਜ਼ਸ਼ਾਹ ਮਹਿਤਾ
Ферозшах Мехта
	[m1]ਫ਼ਿਰੋਜ਼ਸ਼ਾਹ ਮਹਿਤਾ[/m]
	[m1]Ферозшах Мехта[/m]

ਕੁਰਨੂਲ
Карнул
	[m1]ਕੁਰਨੂਲ[/m]
	[m1]Карнул[/m]

ਬੀਜਾਪੁਰ
Биджапур (город)
	[m1]ਬੀਜਾਪੁਰ[/m]
	[m1]Биджапур (город)[/m]

ਮਕਰ ਚੁਦਰਾ
Макар Чудра
	[m1]ਮਕਰ ਚੁਦਰਾ[/m]
	[m1]Макар Чудра[/m]

ਭੀਮ
Бхима
	[m1]ਭੀਮ[/m]
	[m1]Бхима[/m]

ਚਿਹਨ
Знак
	[m1]ਚਿਹਨ[/m]
	[m1]Знак[/m]

ਕਾਂਬਾ
Вибрация
	[m1]ਕਾਂਬਾ[/m]
	[m1]Вибрация[/m]

ਸਲਜੂਕ ਸਲਤਨਤ
Государство Сельджукидов
	[m1]ਸਲਜੂਕ ਸਲਤਨਤ[/m]
	[m1]Государство Сельджукидов[/m]

ਚਾਲ
Средняя скорость
	[m1]ਚਾਲ[/m]
	[m1]Средняя скорость[/m]

ਬਤਖ਼
Утки
	[m1]ਬਤਖ਼[/m]
	[m1]Утки[/m]

ਬੈਤ ਅਲ-ਮਾਲ
Байт аль-мал
	[m1]ਬੈਤ ਅਲ-ਮਾਲ[/m]
	[m1]Байт аль-мал[/m]

ਇਲੀਆ ਤਾਲਸਤਾਏ
Толстой, Илья Львович
	[m1]ਇਲੀਆ ਤਾਲਸਤਾਏ[/m]
	[m1]Толстой, Илья Львович[/m]

ਜੰਗਮ
Джангам
	[m1]ਜੰਗਮ[/m]
	[m1]Джангам[/m]

ਸਵਰਨਰੇਖਾ ਦਰਿਆ
Субарнарекха
	[m1]ਸਵਰਨਰੇਖਾ ਦਰਿਆ[/m]
	[m1]Субарнарекха[/m]

ਅਲਾਉ ਦੀਨ ਮਸੂਦ
Ала ад-дин Масуд-шах
	[m1]ਅਲਾਉ ਦੀਨ ਮਸੂਦ[/m]
	[m1]Ала ад-дин Масуд-шах[/m]

ਪਰਮਾਣਵੀ ਭਾਰ
Атомная масса
	[m1]ਪਰਮਾਣਵੀ ਭਾਰ[/m]
	[m1]Атомная масса[/m]

ਤੋਲੇਦੋ ਪੁਲ (ਮਾਦਰੀਦ)
Мост Толедо
	[m1]ਤੋਲੇਦੋ ਪੁਲ (ਮਾਦਰੀਦ)[/m]
	[m1]Мост Толедо[/m]

ਸ਼ਲਗਮ
Турнепс
	[m1]ਸ਼ਲਗਮ[/m]
	[m1]Турнепс[/m]

ਅ
Айра (буква)
	[m1]ਅ[/m]
	[m1]Айра (буква)[/m]

ਅੰਗਰੇਜ਼ੀ ਨਾਟਕ
Английская драма
	[m1]ਅੰਗਰੇਜ਼ੀ ਨਾਟਕ[/m]
	[m1]Английская драма[/m]

ਬਾਬਾ ਬਕਾਲਾ
Баба Бакала
	[m1]ਬਾਬਾ ਬਕਾਲਾ[/m]
	[m1]Баба Бакала[/m]

ਭ
Бхабба
	[m1]ਭ[/m]
	[m1]Бхабба[/m]

ਵ
Вава (буква)
	[m1]ਵ[/m]
	[m1]Вава (буква)[/m]

ਮਿਸਰ
Египет
	[m1]ਮਿਸਰ[/m]
	[m1]Египет[/m]

ਗਦਰ
Гаддар
	[m1]ਗਦਰ[/m]
	[m1]Гаддар[/m]

ਲੀ ਗੁਰਗਾ
Герга, Ли
	[m1]ਲੀ ਗੁਰਗਾ[/m]
	[m1]Герга, Ли[/m]

ਘ
Гхагга
	[m1]ਘ[/m]
	[m1]Гхагга[/m]

ਦਮੋਦਰ ਦਾਸ ਅਰੋੜਾ
Дамодар Дас Арора
	[m1]ਦਮੋਦਰ ਦਾਸ ਅਰੋੜਾ[/m]
	[m1]Дамодар Дас Арора[/m]

ਝ
Джхуджа
	[m1]ਝ[/m]
	[m1]Джхуджа[/m]

ਰਵਿੰਦਰ ਪ੍ਰਭਾਤ
Равиндрой Прабхата
	[m1]ਰਵਿੰਦਰ ਪ੍ਰਭਾਤ[/m]
	[m1]Равиндрой Прабхата[/m]

ਧ
Дхадда
	[m1]ਧ[/m]
	[m1]Дхадда[/m]

ੲ
Ири (буква)
	[m1]ੲ[/m]
	[m1]Ири (буква)[/m]

ਕਸੌਲ
Касоль
	[m1]ਕਸੌਲ[/m]
	[m1]Касоль[/m]

ਸੈਫੁੱਦੀਨ ਕਿਚਲੂ
Китчлу, Сайфуддин
	[m1]ਸੈਫੁੱਦੀਨ ਕਿਚਲੂ[/m]
	[m1]Китчлу, Сайфуддин[/m]

ਦੋਸ਼ੀ ਕੌਣ?
Кто виноват?
	[m1]ਦੋਸ਼ੀ ਕੌਣ?[/m]
	[m1]Кто виноват?[/m]

ਖ
Кхаккха
	[m1]ਖ[/m]
	[m1]Кхаккха[/m]

ਲਖਨਊ ਯੂਨੀਵਰਸਿਟੀ
Лакхнауский университет
	[m1]ਲਖਨਊ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]Лакхнауский университет[/m]

ਲਿਙਸ਼ਦ ਮੱਠ
Ланшот-Гомпа
	[m1]ਲਿਙਸ਼ਦ ਮੱਠ[/m]
	[m1]Ланшот-Гомпа[/m]

ਮਾਲਾਗਾ ਅਜਾਇਬਘਰ
Малагский музей
	[m1]ਮਾਲਾਗਾ ਅਜਾਇਬਘਰ[/m]
	[m1]Малагский музей[/m]

ਮ
Мамма
	[m1]ਮ[/m]
	[m1]Мамма[/m]

ਮਦਰ (1955 ਫਿਲਮ)
Мать (фильм, 1955)
	[m1]ਮਦਰ (1955 ਫਿਲਮ)[/m]
	[m1]Мать (фильм, 1955)[/m]

ਮੋਜ਼ਾਰਟ ਅਤੇ ਸਲੇਰੀ (ਨਾਟਕ)
Моцарт и Сальери
	[m1]ਮੋਜ਼ਾਰਟ ਅਤੇ ਸਲੇਰੀ (ਨਾਟਕ)[/m]
	[m1]Моцарт и Сальери[/m]

ਠ
Мурдханья тхуттха
	[m1]ਠ[/m]
	[m1]Мурдханья тхуттха[/m]

ਣ
Нахна
	[m1]ਣ[/m]
	[m1]Нахна[/m]

ਆਵਾਜਾਈ
Дорожное движение
	[m1]ਆਵਾਜਾਈ[/m]
	[m1]Дорожное движение[/m]

ਞ
Няян
	[m1]ਞ[/m]
	[m1]Няян[/m]

ਊਮਿਓ ਸ਼ਹਿਰ ਦਾ ਗਿਰਜਾ
Городская церковь Умео
	[m1]ਊਮਿਓ ਸ਼ਹਿਰ ਦਾ ਗਿਰਜਾ[/m]
	[m1]Городская церковь Умео[/m]

ਕੈਨੇਡਾ
Канада
	[m1]ਕੈਨੇਡਾ[/m]
	[m1]Канада[/m]

ਤੂਫਾਨੀ ਬਾਜ਼ ਦਾ ਗੀਤ
Песня о Буревестнике
	[m1]ਤੂਫਾਨੀ ਬਾਜ਼ ਦਾ ਗੀਤ[/m]
	[m1]Песня о Буревестнике[/m]

ਨਾਚ ਦੇ ਬਾਅਦ
После бала
	[m1]ਨਾਚ ਦੇ ਬਾਅਦ[/m]
	[m1]После бала[/m]

ਰਾਮਚੰਦ ਪਾਕਿਸਤਾਨੀ
Рамчанд из Пакистана
	[m1]ਰਾਮਚੰਦ ਪਾਕਿਸਤਾਨੀ[/m]
	[m1]Рамчанд из Пакистана[/m]

ਯੂਗੋਸਲਾਵੀਆ ਦਾ ਅੰਗ-ਨਿਖੇੜ
Распад Югославии
	[m1]ਯੂਗੋਸਲਾਵੀਆ ਦਾ ਅੰਗ-ਨਿਖੇੜ[/m]
	[m1]Распад Югославии[/m]

ਬਾਲੀ
Вали (Рамаяна)
	[m1]ਬਾਲੀ[/m]
	[m1]Вали (Рамаяна)[/m]

੧੭੭੩ ਦਾ ਰੈਗੂਲੇਟਿੰਗ ਐਕਟ
Регулирующий акт
	[m1]੧੭੭੩ ਦਾ ਰੈਗੂਲੇਟਿੰਗ ਐਕਟ[/m]
	[m1]Регулирующий акт[/m]

ਕੌਮਾਂਤਰੀ ਕਨੂੰਨ
Международное право
	[m1]ਕੌਮਾਂਤਰੀ ਕਨੂੰਨ[/m]
	[m1]Международное право[/m]

ਸੰਤ ਮਿਸ਼ੈਲ ਬਾਸਿਲਿਸਕਾ (ਮਾਦਰੀਦ)
Сан-Мигель (Мадрид)
	[m1]ਸੰਤ ਮਿਸ਼ੈਲ ਬਾਸਿਲਿਸਕਾ (ਮਾਦਰੀਦ)[/m]
	[m1]Сан-Мигель (Мадрид)[/m]

ਸ
Сасса
	[m1]ਸ[/m]
	[m1]Сасса[/m]

ਸਨਾਇਪਰ ੩
Снайпер 3
	[m1]ਸਨਾਇਪਰ ੩[/m]
	[m1]Снайпер 3[/m]

ਭੌਂਕਦਾ ਟਾਪੂ
Собачьи истории
	[m1]ਭੌਂਕਦਾ ਟਾਪੂ[/m]
	[m1]Собачьи истории[/m]

ਇਕਤਾਲੀਵਾਂ (1927 ਫਿਲਮ)
Сорок первый (фильм, 1927)
	[m1]ਇਕਤਾਲੀਵਾਂ (1927 ਫਿਲਮ)[/m]
	[m1]Сорок первый (фильм, 1927)[/m]

ਪਸਾਰ
Размерность пространства
	[m1]ਪਸਾਰ[/m]
	[m1]Размерность пространства[/m]

ਕੋਈ ਸਾਫ਼ ਸੁਥਰੀ ਅਤੇ ਰੌਸ਼ਨ ਜਗ੍ਹਾ
Там, где чисто, светло
	[m1]ਕੋਈ ਸਾਫ਼ ਸੁਥਰੀ ਅਤੇ ਰੌਸ਼ਨ ਜਗ੍ਹਾ[/m]
	[m1]Там, где чисто, светло[/m]

ਥ
Тхуттха
	[m1]ਥ[/m]
	[m1]Тхуттха[/m]

ੳ
Ура (буква)
	[m1]ੳ[/m]
	[m1]Ура (буква)[/m]

ਊਮਿਓ ਦੀ ਪੁਰਾਣੀ ਜੇਲ
Старая тюрьма (Умео)
	[m1]ਊਮਿਓ ਦੀ ਪੁਰਾਣੀ ਜੇਲ[/m]
	[m1]Старая тюрьма (Умео)[/m]

ਹ
Хаха (буква)
	[m1]ਹ[/m]
	[m1]Хаха (буква)[/m]

ਖੁਦਾਈ ਖਿਦਮਤਗਾਰ
Худай Хидматгаран
	[m1]ਖੁਦਾਈ ਖਿਦਮਤਗਾਰ[/m]
	[m1]Худай Хидматгаран[/m]

ਵਣਜਾਰੇ (ਲੰਮੀ ਕਵਿਤਾ)
Цыганы (поэма)
	[m1]ਵਣਜਾਰੇ (ਲੰਮੀ ਕਵਿਤਾ)[/m]
	[m1]Цыганы (поэма)[/m]

ਕਲਾ ਕੀ ਹੈ?
Что такое искусство?
	[m1]ਕਲਾ ਕੀ ਹੈ?[/m]
	[m1]Что такое искусство?[/m]

ਸਰਗੇਈ ਇਵਾਨੋਵਿਚ ਚੁਪ੍ਰੀਨਿਨ
Чупринин, Сергей Иванович
	[m1]ਸਰਗੇਈ ਇਵਾਨੋਵਿਚ ਚੁਪ੍ਰੀਨਿਨ[/m]
	[m1]Чупринин, Сергей Иванович[/m]

ਆਰਥਿਕ ਵਿਕਾਸ
Экономическое развитие
	[m1]ਆਰਥਿਕ ਵਿਕਾਸ[/m]
	[m1]Экономическое развитие[/m]

ਗ
ਗ
	[m1]ਗ[/m]
	[m1]ਗ[/m]

ਚ
ਚ
	[m1]ਚ[/m]
	[m1]ਚ[/m]

ਟ
ਟ
	[m1]ਟ[/m]
	[m1]ਟ[/m]

ਤ
ਤ
	[m1]ਤ[/m]
	[m1]ਤ[/m]

ਨ
ਨ
	[m1]ਨ[/m]
	[m1]ਨ[/m]

ਪ
ਪ
	[m1]ਪ[/m]
	[m1]ਪ[/m]

ਫ
ਫ
	[m1]ਫ[/m]
	[m1]ਫ[/m]

ਬ
ਬ
	[m1]ਬ[/m]
	[m1]ਬ[/m]

ਯ
ਯ
	[m1]ਯ[/m]
	[m1]ਯ[/m]

ਰ
ਰ
	[m1]ਰ[/m]
	[m1]ਰ[/m]

ਲ
ਲ
	[m1]ਲ[/m]
	[m1]ਲ[/m]

ਹੁਕਮ ਦੀ ਬੇਗੀ (ਕਹਾਣੀ)
Пиковая дама
	[m1]ਹੁਕਮ ਦੀ ਬੇਗੀ (ਕਹਾਣੀ)[/m]
	[m1]Пиковая дама[/m]

5ਵਾਂ ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ
V саммит БРИКС
	[m1]5ਵਾਂ ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ[/m]
	[m1]V саммит БРИКС[/m]

ਲਲਿਤ ਕਲਾਵਾਂ ਦੀ ਅਕੈਡਮੀ, ਊਮਿਓ
Академия изящных искусств (Умео)
	[m1]ਲਲਿਤ ਕਲਾਵਾਂ ਦੀ ਅਕੈਡਮੀ, ਊਮਿਓ[/m]
	[m1]Академия изящных искусств (Умео)[/m]

ਸ਼ੰਙ ਜਏਗੀ
Сон Джэги
	[m1]ਸ਼ੰਙ ਜਏਗੀ[/m]
	[m1]Сон Джэги[/m]

ਅਲੀਤੇਤ ਨੇਮਤੁਸ਼ਕਿਨ
Немтушкин, Алитет Николаевич
	[m1]ਅਲੀਤੇਤ ਨੇਮਤੁਸ਼ਕਿਨ[/m]
	[m1]Немтушкин, Алитет Николаевич[/m]

ਸ਼ਕਤੀ
Шакти (фильм)
	[m1]ਸ਼ਕਤੀ[/m]
	[m1]Шакти (фильм)[/m]

ਗਾਂ
Крупный рогатый скот
	[m1]ਗਾਂ[/m]
	[m1]Крупный рогатый скот[/m]

ਕਨੂਰ
Каннур
	[m1]ਕਨੂਰ[/m]
	[m1]Каннур[/m]

ਬਿੰਬਾਵਲੀ
Художественный образ
	[m1]ਬਿੰਬਾਵਲੀ[/m]
	[m1]Художественный образ[/m]

ਏਦੁਆਰਦੋ ਕੈਮਪੋਸ
Кампуш, Эдуарду
	[m1]ਏਦੁਆਰਦੋ ਕੈਮਪੋਸ[/m]
	[m1]Кампуш, Эдуарду[/m]

ਫੌਂਟ
Шрифт
	[m1]ਫੌਂਟ[/m]
	[m1]Шрифт[/m]

ਬੀਲਦਮੁਸੀਟ
Музей картин (Умео)
	[m1]ਬੀਲਦਮੁਸੀਟ[/m]
	[m1]Музей картин (Умео)[/m]

ਬੋਲ
Говори (фильм, 2011)
	[m1]ਬੋਲ[/m]
	[m1]Говори (фильм, 2011)[/m]

ਦਾਰਸ਼ਨਿਕ
Философ
	[m1]ਦਾਰਸ਼ਨਿਕ[/m]
	[m1]Философ[/m]

ਸਮਾਰਕ
Памятник
	[m1]ਸਮਾਰਕ[/m]
	[m1]Памятник[/m]

ਕ
ਕ
	[m1]ਕ[/m]
	[m1]ਕ[/m]

ਯਾਦਗਾਰ
Мемориальный комплекс
	[m1]ਯਾਦਗਾਰ[/m]
	[m1]Мемориальный комплекс[/m]

ਕੇਂਦਰੀ ਤਿੱਬਤੀ ਭਾਸ਼ਾ
Центральный тибетский язык
	[m1]ਕੇਂਦਰੀ ਤਿੱਬਤੀ ਭਾਸ਼ਾ[/m]
	[m1]Центральный тибетский язык[/m]

ਦੇਵੇਨ ਵਰਮਾ
Варма, Девен
	[m1]ਦੇਵੇਨ ਵਰਮਾ[/m]
	[m1]Варма, Девен[/m]

ਦੀਨਾ ਪਾਠਕ
Патхак, Дина
	[m1]ਦੀਨਾ ਪਾਠਕ[/m]
	[m1]Патхак, Дина[/m]

ਰਿਓਕਾਨ (ਸ਼ਾਇਰ)
Рёкан Тайгу
	[m1]ਰਿਓਕਾਨ (ਸ਼ਾਇਰ)[/m]
	[m1]Рёкан Тайгу[/m]

ਐਦਵਾਤ ਮੂਸਰ
Мозер, Эдвард
	[m1]ਐਦਵਾਤ ਮੂਸਰ[/m]
	[m1]Мозер, Эдвард[/m]

ਗਰਾਨਾਦਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
Гранадский собор
	[m1]ਗਰਾਨਾਦਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]Гранадский собор[/m]

ਘੋਲ
Раствор
	[m1]ਘੋਲ[/m]
	[m1]Раствор[/m]

ਕਰੀਮਨਗਰ
Каримнагар
	[m1]ਕਰੀਮਨਗਰ[/m]
	[m1]Каримнагар[/m]

ਫਰਮਾ:Userboxbottom
Участник:Box/Конец колонки
	[m1]ਫਰਮਾ:Userboxbottom[/m]
	[m1]Участник:Box/Конец колонки[/m]

ਫਰਮਾ:Pp-template
MediaWiki:Protectedpagetext
	[m1]ਫਰਮਾ:Pp-template[/m]
	[m1]MediaWiki:Protectedpagetext[/m]

ਆਰਬੋਰੇਟਮ ਨੌਰ
Северный дендрарий
	[m1]ਆਰਬੋਰੇਟਮ ਨੌਰ[/m]
	[m1]Северный дендрарий[/m]

ਫਰਮਾ:User SUL
Участник:Box/Пользователь SUL
	[m1]ਫਰਮਾ:User SUL[/m]
	[m1]Участник:Box/Пользователь SUL[/m]

ਉਪਨਿਸ਼ਦ
Упанишады
	[m1]ਉਪਨਿਸ਼ਦ[/m]
	[m1]Упанишады[/m]

ਆਖ਼ਰੀ ਪੱਤਾ
Последний лист
	[m1]ਆਖ਼ਰੀ ਪੱਤਾ[/m]
	[m1]Последний лист[/m]

ਖੁਰਾਸਾਨ
Хорасан
	[m1]ਖੁਰਾਸਾਨ[/m]
	[m1]Хорасан[/m]

ਕਸ਼ਮੀਰੀ ਦਿਵਸ
День солидарности с Кашмиром
	[m1]ਕਸ਼ਮੀਰੀ ਦਿਵਸ[/m]
	[m1]День солидарности с Кашмиром[/m]

ਆਲੋਚਕ
Критик
	[m1]ਆਲੋਚਕ[/m]
	[m1]Критик[/m]

ਵਾਸ਼ਪੀਕਰਣ
Парообразование
	[m1]ਵਾਸ਼ਪੀਕਰਣ[/m]
	[m1]Парообразование[/m]

ਮਲਕੀਅਤ
Собственность
	[m1]ਮਲਕੀਅਤ[/m]
	[m1]Собственность[/m]

ਈਰਖਾ
Ревность
	[m1]ਈਰਖਾ[/m]
	[m1]Ревность[/m]

ਮਾਈ-ਬ੍ਰਿਤ ਮੂਸਰ
Мозер, Мей-Бритт
	[m1]ਮਾਈ-ਬ੍ਰਿਤ ਮੂਸਰ[/m]
	[m1]Мозер, Мей-Бритт[/m]

ਮੁਖੰਮਸ
Мухаммас
	[m1]ਮੁਖੰਮਸ[/m]
	[m1]Мухаммас[/m]

ਨਰਿੰਦਰ ਦਾਬੋਲਕਰ
Дабхолкар, Нарендра
	[m1]ਨਰਿੰਦਰ ਦਾਬੋਲਕਰ[/m]
	[m1]Дабхолкар, Нарендра[/m]

ਅਕਸੀਰ
Эликсир (лекарственная форма)
	[m1]ਅਕਸੀਰ[/m]
	[m1]Эликсир (лекарственная форма)[/m]

ਨੋਰਲੰਦਜ਼ ਓਪੇਰਾ
Норрландская опера
	[m1]ਨੋਰਲੰਦਜ਼ ਓਪੇਰਾ[/m]
	[m1]Норрландская опера[/m]

ਕਾਲਕਾ–ਸ਼ਿਮਲਾ ਰੇਲਵੇ
Железная дорога Калка-Шимла
	[m1]ਕਾਲਕਾ–ਸ਼ਿਮਲਾ ਰੇਲਵੇ[/m]
	[m1]Железная дорога Калка-Шимла[/m]

ਪਿੰਜਰ (ਫ਼ਿਲਮ)
Похищенная (фильм, 2003)
	[m1]ਪਿੰਜਰ (ਫ਼ਿਲਮ)[/m]
	[m1]Похищенная (фильм, 2003)[/m]

ਗਾਜਰ
Морковь посевная
	[m1]ਗਾਜਰ[/m]
	[m1]Морковь посевная[/m]

ਦ
Дудда
	[m1]ਦ[/m]
	[m1]Дудда[/m]

ਰਾਣੀ ਕੀ ਵਾਵ
Рани-ки-Вав
	[m1]ਰਾਣੀ ਕੀ ਵਾਵ[/m]
	[m1]Рани-ки-Вав[/m]

ਭਾਰਤ ਵਿੱਚ ਵਰਣ ਵਿਵਸਥਾ
Варны
	[m1]ਭਾਰਤ ਵਿੱਚ ਵਰਣ ਵਿਵਸਥਾ[/m]
	[m1]Варны[/m]

ਰੇਖ਼ਤਾ
Рекхта
	[m1]ਰੇਖ਼ਤਾ[/m]
	[m1]Рекхта[/m]

ਸਦਾਸ਼ਿਵ ਅਮਰਾਪੁਰਕਰ
Амрапуркар, Садашив
	[m1]ਸਦਾਸ਼ਿਵ ਅਮਰਾਪੁਰਕਰ[/m]
	[m1]Амрапуркар, Садашив[/m]

ਇਸ਼ਤਾਦਿਊ ਦਾ ਲੂਸ਼
Эштадиу да Луш
	[m1]ਇਸ਼ਤਾਦਿਊ ਦਾ ਲੂਸ਼[/m]
	[m1]Эштадиу да Луш[/m]

ਊਮਿਓ ਡਿਜ਼ਾਇਨ ਸੰਸਥਾ
Институт дизайна (Умео)
	[m1]ਊਮਿਓ ਡਿਜ਼ਾਇਨ ਸੰਸਥਾ[/m]
	[m1]Институт дизайна (Умео)[/m]

ਵੈਸਟਰਬੌਟਨ ਫੋਲਕਬਲਾਦ
Västerbottens Folkblad
	[m1]ਵੈਸਟਰਬੌਟਨ ਫੋਲਕਬਲਾਦ[/m]
	[m1]Västerbottens Folkblad[/m]

ਵੈਸਟਰਬੌਟਨ ਰੈਜੀਮੈਂਟ
Вестерботтенский полк
	[m1]ਵੈਸਟਰਬੌਟਨ ਰੈਜੀਮੈਂਟ[/m]
	[m1]Вестерботтенский полк[/m]

ਈਮਾਨ (ਸੰਕਲਪ)
Иман
	[m1]ਈਮਾਨ (ਸੰਕਲਪ)[/m]
	[m1]Иман[/m]

ਨਵਾਂ ਵਿਕਾਸ ਬੈਂਕ
Банк развития БРИКС
	[m1]ਨਵਾਂ ਵਿਕਾਸ ਬੈਂਕ[/m]
	[m1]Банк развития БРИКС[/m]

ਰਮਦਾਨ (ਮਹੀਨਾ)
Рамадан (месяц)
	[m1]ਰਮਦਾਨ (ਮਹੀਨਾ)[/m]
	[m1]Рамадан (месяц)[/m]

ਸਬਵੇ ਸਰਫ਼ਰਜ਼
Subway Surfers
	[m1]ਸਬਵੇ ਸਰਫ਼ਰਜ਼[/m]
	[m1]Subway Surfers[/m]

ਜੰਮੂ
Джамму (значения)
	[m1]ਜੰਮੂ[/m]
	[m1]Джамму (значения)[/m]

ਭਰਿੰਡ
Осы
	[m1]ਭਰਿੰਡ[/m]
	[m1]Осы[/m]

ਡੋਬੇਲਨਜ਼ ਪਾਰਕ
Парк Добельнс
	[m1]ਡੋਬੇਲਨਜ਼ ਪਾਰਕ[/m]
	[m1]Парк Добельнс[/m]

ਗਾਮਲਾ ਬਾਂਖੂਸੈਟ
Гамла банкхусет
	[m1]ਗਾਮਲਾ ਬਾਂਖੂਸੈਟ[/m]
	[m1]Гамла банкхусет[/m]

ਗਰਾਨ ਐਲਡ
Зелёный огонь (скульптура)
	[m1]ਗਰਾਨ ਐਲਡ[/m]
	[m1]Зелёный огонь (скульптура)[/m]

ਉੱਤਰੀ ਨੌਰਲੰਡ ਦੀ ਕਚਹਿਰੀ
Апелляционный суд Верхнего Норрланда
	[m1]ਉੱਤਰੀ ਨੌਰਲੰਡ ਦੀ ਕਚਹਿਰੀ[/m]
	[m1]Апелляционный суд Верхнего Норрланда[/m]

ਨੌਰਾ ਹੂਏਨੈਤ
Северный свет (скульптура)
	[m1]ਨੌਰਾ ਹੂਏਨੈਤ[/m]
	[m1]Северный свет (скульптура)[/m]

ਸਚਾਰਿੰਸਕਾ ਵਿਲਾਨ
Вилла Шаринска
	[m1]ਸਚਾਰਿੰਸਕਾ ਵਿਲਾਨ[/m]
	[m1]Вилла Шаринска[/m]

ਸਪਾਰਕਨ
Спаркен
	[m1]ਸਪਾਰਕਨ[/m]
	[m1]Спаркен[/m]

ਸਤੋਰਗਾਤਾਂ, ਊਮਿਓ
Сторгатан
	[m1]ਸਤੋਰਗਾਤਾਂ, ਊਮਿਓ[/m]
	[m1]Сторгатан[/m]

ਟੋਟਲਫੋਰਸਵਾਰੇਟਸ ਸਕਾਈਡਸੈਂਟਰਮ
Центр защиты (Швеция)
	[m1]ਟੋਟਲਫੋਰਸਵਾਰੇਟਸ ਸਕਾਈਡਸੈਂਟਰਮ[/m]
	[m1]Центр защиты (Швеция)[/m]

ਉਮੇਸਟਾਨ
Уместан
	[m1]ਉਮੇਸਟਾਨ[/m]
	[m1]Уместан[/m]

ਊਮਿਓ ਐਨਰਜੀ
Umeå Energi
	[m1]ਊਮਿਓ ਐਨਰਜੀ[/m]
	[m1]Umeå Energi[/m]

ਊਮਿਓ ਟਾਊਨ ਹਾਲ
Ратуша Умео
	[m1]ਊਮਿਓ ਟਾਊਨ ਹਾਲ[/m]
	[m1]Ратуша Умео[/m]

ਊਮਿਓ ਯੂਨੀਵਰਸਿਟੀ ਲਾਇਬ੍ਰੇਰੀ
Библиотека университета Умео
	[m1]ਊਮਿਓ ਯੂਨੀਵਰਸਿਟੀ ਲਾਇਬ੍ਰੇਰੀ[/m]
	[m1]Библиотека университета Умео[/m]

ਵੋਨ ਅਹੰਸਕਾ ਮਾਗਾਸੀਨੈਟ
Von Ahnska (склад)
	[m1]ਵੋਨ ਅਹੰਸਕਾ ਮਾਗਾਸੀਨੈਟ[/m]
	[m1]Von Ahnska (склад)[/m]

ਵਾਨੋਰਟਪਾਰਕਸੇਨ, ਊਮਿਓ
Венортспаркен
	[m1]ਵਾਨੋਰਟਪਾਰਕਸੇਨ, ਊਮਿਓ[/m]
	[m1]Венортспаркен[/m]

ਫਰਮਾ:Userbox-level
Участник:Box/Уровень
	[m1]ਫਰਮਾ:Userbox-level[/m]
	[m1]Участник:Box/Уровень[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਨਵੀਂ ਅਦਾਕਾਰਾ
Filmfare Award за лучшую дебютную женскую роль
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਨਵੀਂ ਅਦਾਕਾਰਾ[/m]
	[m1]Filmfare Award за лучшую дебютную женскую роль[/m]

ਅਨੰਤਨਾਗ
Анантнаг
	[m1]ਅਨੰਤਨਾਗ[/m]
	[m1]Анантнаг[/m]

ਹਿਰੋਸ਼ੀ ਅਮਾਨੋ
Амано, Хироси
	[m1]ਹਿਰੋਸ਼ੀ ਅਮਾਨੋ[/m]
	[m1]Амано, Хироси[/m]

ਤਿਤਲੀ
Булавоусые чешуекрылые
	[m1]ਤਿਤਲੀ[/m]
	[m1]Булавоусые чешуекрылые[/m]

ਸੈਲਫ਼ੀ
Селфи
	[m1]ਸੈਲਫ਼ੀ[/m]
	[m1]Селфи[/m]

ਸਲਾਹਕਾਰੀ ਮਨੋਵਿਗਿਆਨ
Психологическое консультирование
	[m1]ਸਲਾਹਕਾਰੀ ਮਨੋਵਿਗਿਆਨ[/m]
	[m1]Психологическое консультирование[/m]

ਮਿਰਜ਼ਾ
Мирза
	[m1]ਮਿਰਜ਼ਾ[/m]
	[m1]Мирза[/m]

ਸੁਜਾਤਾ (1959 ਫ਼ਿਲਮ)
Неприкасаемая
	[m1]ਸੁਜਾਤਾ (1959 ਫ਼ਿਲਮ)[/m]
	[m1]Неприкасаемая[/m]

ਰੇਹਾਨਾ ਜੱਬਾਰੀ
Джаббари, Рейхане
	[m1]ਰੇਹਾਨਾ ਜੱਬਾਰੀ[/m]
	[m1]Джаббари, Рейхане[/m]

ਉਸਦੀ ਵਾਪਸੀ
Он снова здесь (книга)
	[m1]ਉਸਦੀ ਵਾਪਸੀ[/m]
	[m1]Он снова здесь (книга)[/m]

ਬਰਡਮੈਨ
Бёрдмэн
	[m1]ਬਰਡਮੈਨ[/m]
	[m1]Бёрдмэн[/m]

ਵਿਕੀਪੀਡੀਆ:ਵਿਕੀਯੋਜਨਾ ਨਾਰੀਵਾਦ
Проект:Феминизм
	[m1]ਵਿਕੀਪੀਡੀਆ:ਵਿਕੀਯੋਜਨਾ ਨਾਰੀਵਾਦ[/m]
	[m1]Проект:Феминизм[/m]

ਦ ਲੰਚਬਾਕਸ
Ланчбокс
	[m1]ਦ ਲੰਚਬਾਕਸ[/m]
	[m1]Ланчбокс[/m]

ਐਡਵਰਡ ਸਨੋਡੇਨ
Сноуден, Эдвард
	[m1]ਐਡਵਰਡ ਸਨੋਡੇਨ[/m]
	[m1]Сноуден, Эдвард[/m]

ਕੇਂਦਰੀ ਨਿਗਰਾਨੀ ਪ੍ਰਨਾਲੀ
Централизованная система мониторинга
	[m1]ਕੇਂਦਰੀ ਨਿਗਰਾਨੀ ਪ੍ਰਨਾਲੀ[/m]
	[m1]Централизованная система мониторинга[/m]

ਮਮਨੂਨ ਹੁਸੈਨ
Хусейн, Мамнун
	[m1]ਮਮਨੂਨ ਹੁਸੈਨ[/m]
	[m1]Хусейн, Мамнун[/m]

ਸੁਸ਼ਮਿਤਾ ਬੈਨਰਜੀ
Банерджи, Сушмита
	[m1]ਸੁਸ਼ਮਿਤਾ ਬੈਨਰਜੀ[/m]
	[m1]Банерджи, Сушмита[/m]

ਅਦਰਕ
Имбирь (пряность)
	[m1]ਅਦਰਕ[/m]
	[m1]Имбирь (пряность)[/m]

ਸ਼ਰਧਾ ਕਪੂਰ
Капур, Шраддха
	[m1]ਸ਼ਰਧਾ ਕਪੂਰ[/m]
	[m1]Капур, Шраддха[/m]

ਫ਼ੈਲਿਨ (ਸਮੁੰਦਰੀ ਵਾਵਰੋਲ਼ਾ)
Фэйлин
	[m1]ਫ਼ੈਲਿਨ (ਸਮੁੰਦਰੀ ਵਾਵਰੋਲ਼ਾ)[/m]
	[m1]Фэйлин[/m]

ਥਰੀ ਸਟਡੀਜ ਆਫ਼ ਲੂਸੀਅਨ ਫ਼ਰਾਇਡ
Три наброска к портрету Люсьена Фрейда
	[m1]ਥਰੀ ਸਟਡੀਜ ਆਫ਼ ਲੂਸੀਅਨ ਫ਼ਰਾਇਡ[/m]
	[m1]Три наброска к портрету Люсьена Фрейда[/m]

ਪੋਂਬੀਆ ਸਫ਼ਾਰੀ ਪਾਰਕ
Помбия (сафари-парк)
	[m1]ਪੋਂਬੀਆ ਸਫ਼ਾਰੀ ਪਾਰਕ[/m]
	[m1]Помбия (сафари-парк)[/m]

6ਵਾਂ ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ
VI саммит БРИКС
	[m1]6ਵਾਂ ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ[/m]
	[m1]VI саммит БРИКС[/m]

ਵਿੰਟਰ ਸਲੀਪ (ਫ਼ਿਲਮ)
Зимняя спячка (фильм)
	[m1]ਵਿੰਟਰ ਸਲੀਪ (ਫ਼ਿਲਮ)[/m]
	[m1]Зимняя спячка (фильм)[/m]

ਗਿਟਾਰਜ਼ - ਅਜਾਇਬ ਘਰ
Музей гитар
	[m1]ਗਿਟਾਰਜ਼ - ਅਜਾਇਬ ਘਰ[/m]
	[m1]Музей гитар[/m]

ਕੁਲਟੂਰਵਾਵੇਨ
Культурвевен
	[m1]ਕੁਲਟੂਰਵਾਵੇਨ[/m]
	[m1]Культурвевен[/m]

21ਵੀਂ ਸਦੀ ਵਿੱਚ ਪੂੰਜੀ
Капитал в XXI веке
	[m1]21ਵੀਂ ਸਦੀ ਵਿੱਚ ਪੂੰਜੀ[/m]
	[m1]Капитал в XXI веке[/m]

ਹੁਸੈਨ ਸ਼ਹਾਬੀ
Шахаби, Хусейн
	[m1]ਹੁਸੈਨ ਸ਼ਹਾਬੀ[/m]
	[m1]Шахаби, Хусейн[/m]

ਇੰਡੀਅਨ ਸੁਪਰ ਲੀਗ
Индийская суперлига
	[m1]ਇੰਡੀਅਨ ਸੁਪਰ ਲੀਗ[/m]
	[m1]Индийская суперлига[/m]

ਅਪਭ੍ਰੰਸ਼
Апабхранша
	[m1]ਅਪਭ੍ਰੰਸ਼[/m]
	[m1]Апабхранша[/m]

2014 ਬਦਖ਼ਸ਼ਾਂ ਭੌਂ-ਖਿਸਕਾਅ
Оползень в провинции Бадахшан (2014)
	[m1]2014 ਬਦਖ਼ਸ਼ਾਂ ਭੌਂ-ਖਿਸਕਾਅ[/m]
	[m1]Оползень в провинции Бадахшан (2014)[/m]

ਸੋਮਾ ਕੋਲਾ ਖਾਣ ਦੁਰਘਟਨਾ
Взрыв на шахте в Соме
	[m1]ਸੋਮਾ ਕੋਲਾ ਖਾਣ ਦੁਰਘਟਨਾ[/m]
	[m1]Взрыв на шахте в Соме[/m]

ਹਾਂਗਕਾਂਗ ਵਿੱਚ ਰੋਸ-ਲਹਿਰ 2014
Протесты в Гонконге в 2014 году
	[m1]ਹਾਂਗਕਾਂਗ ਵਿੱਚ ਰੋਸ-ਲਹਿਰ 2014[/m]
	[m1]Протесты в Гонконге в 2014 году[/m]

ਹੁਦਹੁਦ (ਤੂਫ਼ਾਨ)
Худхуд (циклон)
	[m1]ਹੁਦਹੁਦ (ਤੂਫ਼ਾਨ)[/m]
	[m1]Худхуд (циклон)[/m]

ਪੇਗਿਡਾ
ПЕГИДА
	[m1]ਪੇਗਿਡਾ[/m]
	[m1]ПЕГИДА[/m]

2014 ਪਿਸ਼ਾਵਰ ਸਕੂਲ ਹਮਲਾ
Террористический акт в Пешаваре 16 декабря 2014 года
	[m1]2014 ਪਿਸ਼ਾਵਰ ਸਕੂਲ ਹਮਲਾ[/m]
	[m1]Террористический акт в Пешаваре 16 декабря 2014 года[/m]

ਦ ਡਰੈੱਸ (ਇੰਟਰਨੈੱਟ ਵਰਤਾਰਾ)
Феномен синего или белого платья
	[m1]ਦ ਡਰੈੱਸ (ਇੰਟਰਨੈੱਟ ਵਰਤਾਰਾ)[/m]
	[m1]Феномен синего или белого платья[/m]

