#NAME "pi-ru Wikidict"
#INDEX_LANGUAGE "Pali"
#CONTENTS_LANGUAGE "Russian"

संयुक्त राज्य अमेरिका
Соединённые Штаты Америки
	[m1]संयुक्त राज्य अमेरिका[/m]
	[m1]Соединённые Штаты Америки[/m]

वासिंगटन डि सि
Вашингтон (округ Колумбия)
	[m1]वासिंगटन डि सि[/m]
	[m1]Вашингтон (округ Колумбия)[/m]

क्यालिफोर्निया
Калифорния
	[m1]क्यालिफोर्निया[/m]
	[m1]Калифорния[/m]

बोस्टन
Бостон
	[m1]बोस्टन[/m]
	[m1]Бостон[/m]

अलाबामा
Алабама
	[m1]अलाबामा[/m]
	[m1]Алабама[/m]

दूरदर्शन यन्त्र
Телевидение
	[m1]दूरदर्शन यन्त्र[/m]
	[m1]Телевидение[/m]

चिले
Чили
	[m1]चिले[/m]
	[m1]Чили[/m]

एल्भिस प्रेस्ली
Пресли, Элвис
	[m1]एल्भिस प्रेस्ली[/m]
	[m1]Пресли, Элвис[/m]

गणितं
Математика
	[m1]गणितं[/m]
	[m1]Математика[/m]

लेक वालेसा
Валенса, Лех
	[m1]लेक वालेसा[/m]
	[m1]Валенса, Лех[/m]

६६६
666 год
	[m1]६६६[/m]
	[m1]666 год[/m]

आकासो
Небо
	[m1]आकासो[/m]
	[m1]Небо[/m]

पोत्थकं
Книга
	[m1]पोत्थकं[/m]
	[m1]Книга[/m]

भारत
Индия
	[m1]भारत[/m]
	[m1]Индия[/m]

मेइन
Мэн (штат)
	[m1]मेइन[/m]
	[m1]Мэн (штат)[/m]

Ariyasaccāni
Животные
	[m1]Ariyasaccāni[/m]
	[m1]Животные[/m]

न्हु ह्याम्प्शायर
Нью-Гэмпшир
	[m1]न्हु ह्याम्प्शायर[/m]
	[m1]Нью-Гэмпшир[/m]

म्यासेच्युसेट्स
Массачусетс
	[m1]म्यासेच्युसेट्स[/m]
	[m1]Массачусетс[/m]

कनेक्टिकट
Коннектикут
	[m1]कनेक्टिकट[/m]
	[m1]Коннектикут[/m]

हवाई
Гавайи
	[m1]हवाई[/m]
	[m1]Гавайи[/m]

अलास्का
Аляска
	[m1]अलास्का[/m]
	[m1]Аляска[/m]

फ्लोरिडा
Флорида
	[m1]फ्लोरिडा[/m]
	[m1]Флорида[/m]

अराइजोना
Аризона
	[m1]अराइजोना[/m]
	[m1]Аризона[/m]

ओरेगन
Орегон
	[m1]ओरेगन[/m]
	[m1]Орегон[/m]

उटाह
Юта
	[m1]उटाह[/m]
	[m1]Юта[/m]

नेपाल
Непал
	[m1]नेपाल[/m]
	[m1]Непал[/m]

द सिम्प्सनस्
Симпсоны
	[m1]द सिम्प्सनस्[/m]
	[m1]Симпсоны[/m]

बंगलादेश
Бангладеш
	[m1]बंगलादेश[/m]
	[m1]Бангладеш[/m]

असमरज्जं
Ассам
	[m1]असमरज्जं[/m]
	[m1]Ассам[/m]

मिसिगन
Мичиган
	[m1]मिसिगन[/m]
	[m1]Мичиган[/m]

छत्तीसगढ़
Чхаттисгарх
	[m1]छत्तीसगढ़[/m]
	[m1]Чхаттисгарх[/m]

इलिनोइ
Иллинойс
	[m1]इलिनोइ[/m]
	[m1]Иллинойс[/m]

उत्तर डेकोटा
Северная Дакота
	[m1]उत्तर डेकोटा[/m]
	[m1]Северная Дакота[/m]

दक्षिण ड्याकोटा
Южная Дакота
	[m1]दक्षिण ड्याकोटा[/m]
	[m1]Южная Дакота[/m]

मोन्टाना
Монтана
	[m1]मोन्टाना[/m]
	[m1]Монтана[/m]

वायोमिंग
Вайоминг
	[m1]वायोमिंग[/m]
	[m1]Вайоминг[/m]

आइडाहो
Айдахо
	[m1]आइडाहो[/m]
	[m1]Айдахо[/m]

वासिंगटन
Вашингтон (штат)
	[m1]वासिंगटन[/m]
	[m1]Вашингтон (штат)[/m]

नेभेदा
Невада
	[m1]नेभेदा[/m]
	[m1]Невада[/m]

कोलोर्याडो
Колорадо
	[m1]कोलोर्याडो[/m]
	[m1]Колорадо[/m]

भर्जिनिया
Виргиния
	[m1]भर्जिनिया[/m]
	[m1]Виргиния[/m]

पश्चिम भर्जिनिया
Западная Виргиния
	[m1]पश्चिम भर्जिनिया[/m]
	[m1]Западная Виргиния[/m]

न्हु यर्क
Нью-Йорк (штат)
	[m1]न्हु यर्क[/m]
	[m1]Нью-Йорк (штат)[/m]

रोड टापू
Род-Айленд
	[m1]रोड टापू[/m]
	[m1]Род-Айленд[/m]

मेरील्यान्ड
Мэриленд
	[m1]मेरील्यान्ड[/m]
	[m1]Мэриленд[/m]

डेलावेर
Делавэр
	[m1]डेलावेर[/m]
	[m1]Делавэр[/m]

ओहायो
Огайо
	[m1]ओहायो[/m]
	[m1]Огайо[/m]

पेन्सिल्भेनिया
Пенсильвания
	[m1]पेन्सिल्भेनिया[/m]
	[m1]Пенсильвания[/m]

न्हु जर्सी
Нью-Джерси
	[m1]न्हु जर्सी[/m]
	[m1]Нью-Джерси[/m]

इन्डियाना
Индиана
	[m1]इन्डियाना[/m]
	[m1]Индиана[/m]

ज्योर्जिया
Джорджия
	[m1]ज्योर्जिया[/m]
	[m1]Джорджия[/m]

टेक्सास
Техас
	[m1]टेक्सास[/m]
	[m1]Техас[/m]

उत्तर क्यारोलिना
Северная Каролина
	[m1]उत्तर क्यारोलिना[/m]
	[m1]Северная Каролина[/m]

दक्षिण क्यारोलिना
Южная Каролина
	[m1]दक्षिण क्यारोलिना[/m]
	[m1]Южная Каролина[/m]

मिसिसिप्पी
Миссисипи (штат)
	[m1]मिसिसिप्पी[/m]
	[m1]Миссисипи (штат)[/m]

टेनिसी
Теннесси
	[m1]टेनिसी[/m]
	[m1]Теннесси[/m]

न्हु मेक्सिको
Нью-Мексико
	[m1]न्हु मेक्सिको[/m]
	[m1]Нью-Мексико[/m]

मिनेसोटा
Миннесота
	[m1]मिनेसोटा[/m]
	[m1]Миннесота[/m]

विन्कोसिन
Висконсин
	[m1]विन्कोसिन[/m]
	[m1]Висконсин[/m]

आयोवा
Айова
	[m1]आयोवा[/m]
	[m1]Айова[/m]

नेब्रास्का
Небраска
	[m1]नेब्रास्का[/m]
	[m1]Небраска[/m]

कान्सास्
Канзас
	[m1]कान्सास्[/m]
	[m1]Канзас[/m]

मिसौरी
Миссури (штат)
	[m1]मिसौरी[/m]
	[m1]Миссури (штат)[/m]

लुइजियाना
Луизиана
	[m1]लुइजियाना[/m]
	[m1]Луизиана[/m]

केन्चकी
Кентукки
	[m1]केन्चकी[/m]
	[m1]Кентукки[/m]

आर्कान्स:
Арканзас
	[m1]आर्कान्स:[/m]
	[m1]Арканзас[/m]

उर्दू भाषा
Урду
	[m1]उर्दू भाषा[/m]
	[m1]Урду[/m]

ओक्लाहोमा
Оклахома
	[m1]ओक्लाहोमा[/m]
	[m1]Оклахома[/m]

आंगलभाषा
Английский язык
	[m1]आंगलभाषा[/m]
	[m1]Английский язык[/m]

२०००
2000 год
	[m1]२०००[/m]
	[m1]2000 год[/m]

२००३
2003 год
	[m1]२००३[/m]
	[m1]2003 год[/m]

२००२
2002 год
	[m1]२००२[/m]
	[m1]2002 год[/m]

२००१
2001 год
	[m1]२००१[/m]
	[m1]2001 год[/m]

२०१२
2012 год
	[m1]२०१२[/m]
	[m1]2012 год[/m]

२०११
2011 год
	[m1]२०११[/m]
	[m1]2011 год[/m]

२०१०
2010 год
	[m1]२०१०[/m]
	[m1]2010 год[/m]

२००९
2009 год
	[m1]२००९[/m]
	[m1]2009 год[/m]

२०१३
2013 год
	[m1]२०१३[/m]
	[m1]2013 год[/m]

२०१४
2014 год
	[m1]२०१४[/m]
	[m1]2014 год[/m]

२०१५
2015 год
	[m1]२०१५[/m]
	[m1]2015 год[/m]

२००८
2008 год
	[m1]२००८[/m]
	[m1]2008 год[/m]

२००४
2004 год
	[m1]२००४[/m]
	[m1]2004 год[/m]

२००५
2005 год
	[m1]२००५[/m]
	[m1]2005 год[/m]

२००६
2006 год
	[m1]२००६[/m]
	[m1]2006 год[/m]

२००७
2007 год
	[m1]२००७[/m]
	[m1]2007 год[/m]

१९००
1900 год
	[m1]१९००[/m]
	[m1]1900 год[/m]

१९०१
1901 год
	[m1]१९०१[/m]
	[m1]1901 год[/m]

१९०२
1902 год
	[m1]१९०२[/m]
	[m1]1902 год[/m]

१९०३
1903 год
	[m1]१९०३[/m]
	[m1]1903 год[/m]

१९०४
1904 год
	[m1]१९०४[/m]
	[m1]1904 год[/m]

१९०५
1905 год
	[m1]१९०५[/m]
	[m1]1905 год[/m]

१९०७
1907 год
	[m1]१९०७[/m]
	[m1]1907 год[/m]

१९०६
1906 год
	[m1]१९०६[/m]
	[m1]1906 год[/m]

१९०८
1908 год
	[m1]१९०८[/m]
	[m1]1908 год[/m]

१९०९
1909 год
	[m1]१९०९[/m]
	[m1]1909 год[/m]

१९९२
1992 год
	[m1]१९९२[/m]
	[m1]1992 год[/m]

१९९१
1991 год
	[m1]१९९१[/m]
	[m1]1991 год[/m]

१९९०
1990 год
	[m1]१९९०[/m]
	[m1]1990 год[/m]

१९९३
1993 год
	[m1]१९९३[/m]
	[m1]1993 год[/m]

१९९४
1994 год
	[m1]१९९४[/m]
	[m1]1994 год[/m]

१९९५
1995 год
	[m1]१९९५[/m]
	[m1]1995 год[/m]

१९९६
1996 год
	[m1]१९९६[/m]
	[m1]1996 год[/m]

१९१०
1910 год
	[m1]१९१०[/m]
	[m1]1910 год[/m]

१९११
1911 год
	[m1]१९११[/m]
	[m1]1911 год[/m]

१९१२
1912 год
	[m1]१९१२[/m]
	[m1]1912 год[/m]

१९१३
1913 год
	[m1]१९१३[/m]
	[m1]1913 год[/m]

१९१४
1914 год
	[m1]१९१४[/m]
	[m1]1914 год[/m]

१९१५
1915 год
	[m1]१९१५[/m]
	[m1]1915 год[/m]

१९१६
1916 год
	[m1]१९१६[/m]
	[m1]1916 год[/m]

१९९७
1997 год
	[m1]१९९७[/m]
	[m1]1997 год[/m]

१९९८
1998 год
	[m1]१९९८[/m]
	[m1]1998 год[/m]

१९९९
1999 год
	[m1]१९९९[/m]
	[m1]1999 год[/m]

१९१७
1917 год
	[m1]१९१७[/m]
	[m1]1917 год[/m]

१९१८
1918 год
	[m1]१९१८[/m]
	[m1]1918 год[/m]

१९२०
1920 год
	[m1]१९२०[/m]
	[m1]1920 год[/m]

१९१९
1919 год
	[m1]१९१९[/m]
	[m1]1919 год[/m]

१९२१
1921 год
	[m1]१९२१[/m]
	[m1]1921 год[/m]

१९२२
1922 год
	[m1]१९२२[/m]
	[m1]1922 год[/m]

१९२३
1923 год
	[m1]१९२३[/m]
	[m1]1923 год[/m]

१९२४
1924 год
	[m1]१९२४[/m]
	[m1]1924 год[/m]

२७
27 год
	[m1]२७[/m]
	[m1]27 год[/m]

१९८९
1989 год
	[m1]१९८९[/m]
	[m1]1989 год[/m]

१९८८
1988 год
	[m1]१९८८[/m]
	[m1]1988 год[/m]

१९८७
1987 год
	[m1]१९८७[/m]
	[m1]1987 год[/m]

१९८६
1986 год
	[m1]१९८६[/m]
	[m1]1986 год[/m]

१९८५
1985 год
	[m1]१९८५[/m]
	[m1]1985 год[/m]

१९८४
1984 год
	[m1]१९८४[/m]
	[m1]1984 год[/m]

१९८३
1983 год
	[m1]१९८३[/m]
	[m1]1983 год[/m]

१९८२
1982 год
	[m1]१९८२[/m]
	[m1]1982 год[/m]

१९८१
1981 год
	[m1]१९८१[/m]
	[m1]1981 год[/m]

१९८०
1980 год
	[m1]१९८०[/m]
	[m1]1980 год[/m]

१९७०
1970 год
	[m1]१९७०[/m]
	[m1]1970 год[/m]

१९७१
1971 год
	[m1]१९७१[/m]
	[m1]1971 год[/m]

१९७२
1972 год
	[m1]१९७२[/m]
	[m1]1972 год[/m]

१९७३
1973 год
	[m1]१९७३[/m]
	[m1]1973 год[/m]

१९७४
1974 год
	[m1]१९७४[/m]
	[m1]1974 год[/m]

१९७५
1975 год
	[m1]१९७५[/m]
	[m1]1975 год[/m]

१९७६
1976 год
	[m1]१९७६[/m]
	[m1]1976 год[/m]

१९७७
1977 год
	[m1]१९७७[/m]
	[m1]1977 год[/m]

१९७८
1978 год
	[m1]१९७८[/m]
	[m1]1978 год[/m]

१९७९
1979 год
	[m1]१९७९[/m]
	[m1]1979 год[/m]

१९६९
1969 год
	[m1]१९६९[/m]
	[m1]1969 год[/m]

१९६८
1968 год
	[m1]१९६८[/m]
	[m1]1968 год[/m]

१९६७
1967 год
	[m1]१९६७[/m]
	[m1]1967 год[/m]

१९६६
1966 год
	[m1]१९६६[/m]
	[m1]1966 год[/m]

१९६५
1965 год
	[m1]१९६५[/m]
	[m1]1965 год[/m]

१९६४
1964 год
	[m1]१९६४[/m]
	[m1]1964 год[/m]

१९६३
1963 год
	[m1]१९६३[/m]
	[m1]1963 год[/m]

१९६२
1962 год
	[m1]१९६२[/m]
	[m1]1962 год[/m]

१९६१
1961 год
	[m1]१९६१[/m]
	[m1]1961 год[/m]

१९६०
1960 год
	[m1]१९६०[/m]
	[m1]1960 год[/m]

वनं
Лес
	[m1]वनं[/m]
	[m1]Лес[/m]

कोन्ग् चि
Конфуций
	[m1]कोन्ग् चि[/m]
	[m1]Конфуций[/m]

१४८८
1488 год
	[m1]१४८८[/m]
	[m1]1488 год[/m]

१००४
1004 год
	[m1]१००४[/m]
	[m1]1004 год[/m]

१९४८
1948 год
	[m1]१९४८[/m]
	[m1]1948 год[/m]

१९४९
1949 год
	[m1]१९४९[/m]
	[m1]1949 год[/m]

१९५६
1956 год
	[m1]१९५६[/m]
	[m1]1956 год[/m]

१२००
1200 год
	[m1]१२००[/m]
	[m1]1200 год[/m]

१२०१
1201 год
	[m1]१२०१[/m]
	[m1]1201 год[/m]

१२०२
1202 год
	[m1]१२०२[/m]
	[m1]1202 год[/m]

१२०३
1203 год
	[m1]१२०३[/m]
	[m1]1203 год[/m]

१२०४
1204 год
	[m1]१२०४[/m]
	[m1]1204 год[/m]

१२०५
1205 год
	[m1]१२०५[/m]
	[m1]1205 год[/m]

१२०६
1206 год
	[m1]१२०६[/m]
	[m1]1206 год[/m]

१९४१
1941 год
	[m1]१९४१[/m]
	[m1]1941 год[/m]

१२०७
1207 год
	[m1]१२०७[/m]
	[m1]1207 год[/m]

१२०८
1208 год
	[m1]१२०८[/m]
	[m1]1208 год[/m]

१९४५
1945 год
	[m1]१९४५[/m]
	[m1]1945 год[/m]

१२०९
1209 год
	[m1]१२०९[/m]
	[m1]1209 год[/m]

१२१०
1210 год
	[m1]१२१०[/m]
	[m1]1210 год[/m]

१२११
1211 год
	[m1]१२११[/m]
	[m1]1211 год[/m]

१९५८
1958 год
	[m1]१९५८[/m]
	[m1]1958 год[/m]

१२१२
1212 год
	[m1]१२१२[/m]
	[m1]1212 год[/m]

१९२६
1926 год
	[m1]१९२६[/m]
	[m1]1926 год[/m]

१२१३
1213 год
	[m1]१२१३[/m]
	[m1]1213 год[/m]

१९४७
1947 год
	[m1]१९४७[/m]
	[m1]1947 год[/m]

१९४४
1944 год
	[m1]१९४४[/m]
	[m1]1944 год[/m]

१९५२
1952 год
	[m1]१९५२[/m]
	[m1]1952 год[/m]

पमुख पत्त Pamukha patta
Заглавная страница
	[m1]पमुख पत्त Pamukha patta[/m]
	[m1]Заглавная страница[/m]

१९५९
1959 год
	[m1]१९५९[/m]
	[m1]1959 год[/m]

१९५७
1957 год
	[m1]१९५७[/m]
	[m1]1957 год[/m]

१२१४
1214 год
	[m1]१२१४[/m]
	[m1]1214 год[/m]

१२१५
1215 год
	[m1]१२१५[/m]
	[m1]1215 год[/m]

१२१६
1216 год
	[m1]१२१६[/m]
	[m1]1216 год[/m]

१२१७
1217 год
	[m1]१२१७[/m]
	[m1]1217 год[/m]

१२१८
1218 год
	[m1]१२१८[/m]
	[m1]1218 год[/m]

१२१९
1219 год
	[m1]१२१९[/m]
	[m1]1219 год[/m]

१२२०
1220 год
	[m1]१२२०[/m]
	[m1]1220 год[/m]

१२२१
1221 год
	[m1]१२२१[/m]
	[m1]1221 год[/m]

१२२२
1222 год
	[m1]१२२२[/m]
	[m1]1222 год[/m]

१२२३
1223 год
	[m1]१२२३[/m]
	[m1]1223 год[/m]

१२२४
1224 год
	[m1]१२२४[/m]
	[m1]1224 год[/m]

१२२५
1225 год
	[m1]१२२५[/m]
	[m1]1225 год[/m]

१२२६
1226 год
	[m1]१२२६[/m]
	[m1]1226 год[/m]

१२२७
1227 год
	[m1]१२२७[/m]
	[m1]1227 год[/m]

१२२८
1228 год
	[m1]१२२८[/m]
	[m1]1228 год[/m]

१२२९
1229 год
	[m1]१२२९[/m]
	[m1]1229 год[/m]

१२३०
1230 год
	[m1]१२३०[/m]
	[m1]1230 год[/m]

१२३१
1231 год
	[m1]१२३१[/m]
	[m1]1231 год[/m]

१२३२
1232 год
	[m1]१२३२[/m]
	[m1]1232 год[/m]

१२३३
1233 год
	[m1]१२३३[/m]
	[m1]1233 год[/m]

१२३४
1234 год
	[m1]१२३४[/m]
	[m1]1234 год[/m]

१२३५
1235 год
	[m1]१२३५[/m]
	[m1]1235 год[/m]

१२३६
1236 год
	[m1]१२३६[/m]
	[m1]1236 год[/m]

१२३७
1237 год
	[m1]१२३७[/m]
	[m1]1237 год[/m]

१२३८
1238 год
	[m1]१२३८[/m]
	[m1]1238 год[/m]

१२३९
1239 год
	[m1]१२३९[/m]
	[m1]1239 год[/m]

१२४०
1240 год
	[m1]१२४०[/m]
	[m1]1240 год[/m]

१२४१
1241 год
	[m1]१२४१[/m]
	[m1]1241 год[/m]

१२४२
1242 год
	[m1]१२४२[/m]
	[m1]1242 год[/m]

१२४३
1243 год
	[m1]१२४३[/m]
	[m1]1243 год[/m]

१२४४
1244 год
	[m1]१२४४[/m]
	[m1]1244 год[/m]

१२४५
1245 год
	[m1]१२४५[/m]
	[m1]1245 год[/m]

१२४६
1246 год
	[m1]१२४६[/m]
	[m1]1246 год[/m]

बार्ट सिम्प्सन
Барт Симпсон
	[m1]बार्ट सिम्प्सन[/m]
	[m1]Барт Симпсон[/m]

१२४७
1247 год
	[m1]१२४७[/m]
	[m1]1247 год[/m]

१२४८
1248 год
	[m1]१२४८[/m]
	[m1]1248 год[/m]

१२४९
1249 год
	[m1]१२४९[/m]
	[m1]1249 год[/m]

१२५०
1250 год
	[m1]१२५०[/m]
	[m1]1250 год[/m]

१२५१
1251 год
	[m1]१२५१[/m]
	[m1]1251 год[/m]

१२५२
1252 год
	[m1]१२५२[/m]
	[m1]1252 год[/m]

१२५३
1253 год
	[m1]१२५३[/m]
	[m1]1253 год[/m]

१२५४
1254 год
	[m1]१२५४[/m]
	[m1]1254 год[/m]

१२५५
1255 год
	[m1]१२५५[/m]
	[m1]1255 год[/m]

१२५६
1256 год
	[m1]१२५६[/m]
	[m1]1256 год[/m]

१२५७
1257 год
	[m1]१२५७[/m]
	[m1]1257 год[/m]

१२५८
1258 год
	[m1]१२५८[/m]
	[m1]1258 год[/m]

१२५९
1259 год
	[m1]१२५९[/m]
	[m1]1259 год[/m]

१२६०
1260 год
	[m1]१२६०[/m]
	[m1]1260 год[/m]

१२६१
1261 год
	[m1]१२६१[/m]
	[m1]1261 год[/m]

१२६२
1262 год
	[m1]१२६२[/m]
	[m1]1262 год[/m]

१२६३
1263 год
	[m1]१२६३[/m]
	[m1]1263 год[/m]

१२६४
1264 год
	[m1]१२६४[/m]
	[m1]1264 год[/m]

१२६५
1265 год
	[m1]१२६५[/m]
	[m1]1265 год[/m]

१२६६
1266 год
	[m1]१२६६[/m]
	[m1]1266 год[/m]

१२६७
1267 год
	[m1]१२६७[/m]
	[m1]1267 год[/m]

१२६८
1268 год
	[m1]१२६८[/m]
	[m1]1268 год[/m]

१२६९
1269 год
	[m1]१२६९[/m]
	[m1]1269 год[/m]

१२७०
1270 год
	[m1]१२७०[/m]
	[m1]1270 год[/m]

१२७१
1271 год
	[m1]१२७१[/m]
	[m1]1271 год[/m]

१२७२
1272 год
	[m1]१२७२[/m]
	[m1]1272 год[/m]

१२७३
1273 год
	[m1]१२७३[/m]
	[m1]1273 год[/m]

१२७४
1274 год
	[m1]१२७४[/m]
	[m1]1274 год[/m]

१२७५
1275 год
	[m1]१२७५[/m]
	[m1]1275 год[/m]

१२७६
1276 год
	[m1]१२७६[/m]
	[m1]1276 год[/m]

१२७७
1277 год
	[m1]१२७७[/m]
	[m1]1277 год[/m]

१२७८
1278 год
	[m1]१२७८[/m]
	[m1]1278 год[/m]

१२७९
1279 год
	[m1]१२७९[/m]
	[m1]1279 год[/m]

१२८०
1280 год
	[m1]१२८०[/m]
	[m1]1280 год[/m]

१२८१
1281 год
	[m1]१२८१[/m]
	[m1]1281 год[/m]

१२८२
1282 год
	[m1]१२८२[/m]
	[m1]1282 год[/m]

१२८३
1283 год
	[m1]१२८३[/m]
	[m1]1283 год[/m]

१२८४
1284 год
	[m1]१२८४[/m]
	[m1]1284 год[/m]

१२८५
1285 год
	[m1]१२८५[/m]
	[m1]1285 год[/m]

१२८६
1286 год
	[m1]१२८६[/m]
	[m1]1286 год[/m]

१२८७
1287 год
	[m1]१२८७[/m]
	[m1]1287 год[/m]

१२८८
1288 год
	[m1]१२८८[/m]
	[m1]1288 год[/m]

१२८९
1289 год
	[m1]१२८९[/m]
	[m1]1289 год[/m]

१२९०
1290 год
	[m1]१२९०[/m]
	[m1]1290 год[/m]

१२९१
1291 год
	[m1]१२९१[/m]
	[m1]1291 год[/m]

१२९२
1292 год
	[m1]१२९२[/m]
	[m1]1292 год[/m]

१२९३
1293 год
	[m1]१२९३[/m]
	[m1]1293 год[/m]

१२९४
1294 год
	[m1]१२९४[/m]
	[m1]1294 год[/m]

१२९५
1295 год
	[m1]१२९५[/m]
	[m1]1295 год[/m]

१२९६
1296 год
	[m1]१२९६[/m]
	[m1]1296 год[/m]

१२९७
1297 год
	[m1]१२९७[/m]
	[m1]1297 год[/m]

१२९८
1298 год
	[m1]१२९८[/m]
	[m1]1298 год[/m]

१२९९
1299 год
	[m1]१२९९[/m]
	[m1]1299 год[/m]

१३००
1300 год
	[m1]१३००[/m]
	[m1]1300 год[/m]

१३०१
1301 год
	[m1]१३०१[/m]
	[m1]1301 год[/m]

१३०२
1302 год
	[m1]१३०२[/m]
	[m1]1302 год[/m]

१३०३
1303 год
	[m1]१३०३[/m]
	[m1]1303 год[/m]

१३०४
1304 год
	[m1]१३०४[/m]
	[m1]1304 год[/m]

१३०५
1305 год
	[m1]१३०५[/m]
	[m1]1305 год[/m]

१३०६
1306 год
	[m1]१३०६[/m]
	[m1]1306 год[/m]

१३०७
1307 год
	[m1]१३०७[/m]
	[m1]1307 год[/m]

१३०८
1308 год
	[m1]१३०८[/m]
	[m1]1308 год[/m]

१३०९
1309 год
	[m1]१३०९[/m]
	[m1]1309 год[/m]

१३१०
1310 год
	[m1]१३१०[/m]
	[m1]1310 год[/m]

१३११
1311 год
	[m1]१३११[/m]
	[m1]1311 год[/m]

१३१२
1312 год
	[m1]१३१२[/m]
	[m1]1312 год[/m]

१३१३
1313 год
	[m1]१३१३[/m]
	[m1]1313 год[/m]

१३१४
1314 год
	[m1]१३१४[/m]
	[m1]1314 год[/m]

१३१५
1315 год
	[m1]१३१५[/m]
	[m1]1315 год[/m]

१३१६
1316 год
	[m1]१३१६[/m]
	[m1]1316 год[/m]

१३१७
1317 год
	[m1]१३१७[/m]
	[m1]1317 год[/m]

१३१८
1318 год
	[m1]१३१८[/m]
	[m1]1318 год[/m]

१३१९
1319 год
	[m1]१३१९[/m]
	[m1]1319 год[/m]

१३२०
1320 год
	[m1]१३२०[/m]
	[m1]1320 год[/m]

१३२१
1321 год
	[m1]१३२१[/m]
	[m1]1321 год[/m]

१३२२
1322 год
	[m1]१३२२[/m]
	[m1]1322 год[/m]

१३२३
1323 год
	[m1]१३२३[/m]
	[m1]1323 год[/m]

१३२४
1324 год
	[m1]१३२४[/m]
	[m1]1324 год[/m]

१३२५
1325 год
	[m1]१३२५[/m]
	[m1]1325 год[/m]

१३२६
1326 год
	[m1]१३२६[/m]
	[m1]1326 год[/m]

१३२७
1327 год
	[m1]१३२७[/m]
	[m1]1327 год[/m]

१३२८
1328 год
	[m1]१३२८[/m]
	[m1]1328 год[/m]

१३२९
1329 год
	[m1]१३२९[/m]
	[m1]1329 год[/m]

१३३०
1330 год
	[m1]१३३०[/m]
	[m1]1330 год[/m]

१३३१
1331 год
	[m1]१३३१[/m]
	[m1]1331 год[/m]

१३३२
1332 год
	[m1]१३३२[/m]
	[m1]1332 год[/m]

१३३३
1333 год
	[m1]१३३३[/m]
	[m1]1333 год[/m]

१३३४
1334 год
	[m1]१३३४[/m]
	[m1]1334 год[/m]

१३३५
1335 год
	[m1]१३३५[/m]
	[m1]1335 год[/m]

१३३६
1336 год
	[m1]१३३६[/m]
	[m1]1336 год[/m]

१३३७
1337 год
	[m1]१३३७[/m]
	[m1]1337 год[/m]

१३३८
1338 год
	[m1]१३३८[/m]
	[m1]1338 год[/m]

१३३९
1339 год
	[m1]१३३९[/m]
	[m1]1339 год[/m]

१३४०
1340 год
	[m1]१३४०[/m]
	[m1]1340 год[/m]

१३४१
1341 год
	[m1]१३४१[/m]
	[m1]1341 год[/m]

१३४२
1342 год
	[m1]१३४२[/m]
	[m1]1342 год[/m]

१३४३
1343 год
	[m1]१३४३[/m]
	[m1]1343 год[/m]

१३४४
1344 год
	[m1]१३४४[/m]
	[m1]1344 год[/m]

१३४५
1345 год
	[m1]१३४५[/m]
	[m1]1345 год[/m]

१३४६
1346 год
	[m1]१३४६[/m]
	[m1]1346 год[/m]

१३४७
1347 год
	[m1]१३४७[/m]
	[m1]1347 год[/m]

१३४८
1348 год
	[m1]१३४८[/m]
	[m1]1348 год[/m]

१३४९
1349 год
	[m1]१३४९[/m]
	[m1]1349 год[/m]

१३५०
1350 год
	[m1]१३५०[/m]
	[m1]1350 год[/m]

१३५१
1351 год
	[m1]१३५१[/m]
	[m1]1351 год[/m]

१४००
1400 год
	[m1]१४००[/m]
	[m1]1400 год[/m]

१४०१
1401 год
	[m1]१४०१[/m]
	[m1]1401 год[/m]

१३५२
1352 год
	[m1]१३५२[/m]
	[m1]1352 год[/m]

१४०२
1402 год
	[m1]१४०२[/m]
	[m1]1402 год[/m]

१३५३
1353 год
	[m1]१३५३[/m]
	[m1]1353 год[/m]

१४०३
1403 год
	[m1]१४०३[/m]
	[m1]1403 год[/m]

१३५४
1354 год
	[m1]१३५४[/m]
	[m1]1354 год[/m]

१४०४
1404 год
	[m1]१४०४[/m]
	[m1]1404 год[/m]

१३५५
1355 год
	[m1]१३५५[/m]
	[m1]1355 год[/m]

१४०५
1405 год
	[m1]१४०५[/m]
	[m1]1405 год[/m]

१५००
1500 год
	[m1]१५००[/m]
	[m1]1500 год[/m]

१४०६
1406 год
	[m1]१४०६[/m]
	[m1]1406 год[/m]

१३५६
1356 год
	[m1]१३५६[/m]
	[m1]1356 год[/m]

१५०१
1501 год
	[m1]१५०१[/m]
	[m1]1501 год[/m]

१४०७
1407 год
	[m1]१४०७[/m]
	[m1]1407 год[/m]

१३५७
1357 год
	[m1]१३५७[/m]
	[m1]1357 год[/m]

१५०२
1502 год
	[m1]१५०२[/m]
	[m1]1502 год[/m]

१४०८
1408 год
	[m1]१४०८[/m]
	[m1]1408 год[/m]

१३५८
1358 год
	[m1]१३५८[/m]
	[m1]1358 год[/m]

१५०३
1503 год
	[m1]१५०३[/m]
	[m1]1503 год[/m]

१३५९
1359 год
	[m1]१३५९[/m]
	[m1]1359 год[/m]

१४०९
1409 год
	[m1]१४०९[/m]
	[m1]1409 год[/m]

१५०४
1504 год
	[m1]१५०४[/m]
	[m1]1504 год[/m]

१३६०
1360 год
	[m1]१३६०[/m]
	[m1]1360 год[/m]

१४१०
1410 год
	[m1]१४१०[/m]
	[m1]1410 год[/m]

१५०५
1505 год
	[m1]१५०५[/m]
	[m1]1505 год[/m]

१५०६
1506 год
	[m1]१५०६[/m]
	[m1]1506 год[/m]

१४११
1411 год
	[m1]१४११[/m]
	[m1]1411 год[/m]

१३६१
1361 год
	[m1]१३६१[/m]
	[m1]1361 год[/m]

१५०७
1507 год
	[m1]१५०७[/m]
	[m1]1507 год[/m]

१४१२
1412 год
	[m1]१४१२[/m]
	[m1]1412 год[/m]

१३६२
1362 год
	[m1]१३६२[/m]
	[m1]1362 год[/m]

१४१३
1413 год
	[m1]१४१३[/m]
	[m1]1413 год[/m]

१५०८
1508 год
	[m1]१५०८[/m]
	[m1]1508 год[/m]

१३६३
1363 год
	[m1]१३६३[/m]
	[m1]1363 год[/m]

१५०९
1509 год
	[m1]१५०९[/m]
	[m1]1509 год[/m]

१४१४
1414 год
	[m1]१४१४[/m]
	[m1]1414 год[/m]

१५१०
1510 год
	[m1]१५१०[/m]
	[m1]1510 год[/m]

१४१५
1415 год
	[m1]१४१५[/m]
	[m1]1415 год[/m]

१३६४
1364 год
	[m1]१३६४[/m]
	[m1]1364 год[/m]

१५११
1511 год
	[m1]१५११[/m]
	[m1]1511 год[/m]

१४१६
1416 год
	[m1]१४१६[/m]
	[m1]1416 год[/m]

१३६५
1365 год
	[m1]१३६५[/m]
	[m1]1365 год[/m]

१५१२
1512 год
	[m1]१५१२[/m]
	[m1]1512 год[/m]

१४१७
1417 год
	[m1]१४१७[/m]
	[m1]1417 год[/m]

१३६६
1366 год
	[m1]१३६६[/m]
	[m1]1366 год[/m]

१५१३
1513 год
	[m1]१५१३[/m]
	[m1]1513 год[/m]

१४१८
1418 год
	[m1]१४१८[/m]
	[m1]1418 год[/m]

१३६७
1367 год
	[m1]१३६७[/m]
	[m1]1367 год[/m]

१५१४
1514 год
	[m1]१५१४[/m]
	[m1]1514 год[/m]

१४१९
1419 год
	[m1]१४१९[/m]
	[m1]1419 год[/m]

१३६८
1368 год
	[m1]१३६८[/m]
	[m1]1368 год[/m]

१५१५
1515 год
	[m1]१५१५[/m]
	[m1]1515 год[/m]

१४२०
1420 год
	[m1]१४२०[/m]
	[m1]1420 год[/m]

१३६९
1369 год
	[m1]१३६९[/m]
	[m1]1369 год[/m]

१५१६
1516 год
	[m1]१५१६[/m]
	[m1]1516 год[/m]

१४२१
1421 год
	[m1]१४२१[/m]
	[m1]1421 год[/m]

१३७०
1370 год
	[m1]१३७०[/m]
	[m1]1370 год[/m]

१३७१
1371 год
	[m1]१३७१[/m]
	[m1]1371 год[/m]

१३७२
1372 год
	[m1]१३७२[/m]
	[m1]1372 год[/m]

१३७३
1373 год
	[m1]१३७३[/m]
	[m1]1373 год[/m]

१४२२
1422 год
	[m1]१४२२[/m]
	[m1]1422 год[/m]

१५१७
1517 год
	[m1]१५१७[/m]
	[m1]1517 год[/m]

१४२३
1423 год
	[m1]१४२३[/m]
	[m1]1423 год[/m]

१५१८
1518 год
	[m1]१५१८[/m]
	[m1]1518 год[/m]

१३७४
1374 год
	[m1]१३७४[/m]
	[m1]1374 год[/m]

१४२४
1424 год
	[m1]१४२४[/m]
	[m1]1424 год[/m]

१३७५
1375 год
	[m1]१३७५[/m]
	[m1]1375 год[/m]

१५१९
1519 год
	[m1]१५१९[/m]
	[m1]1519 год[/m]

१३७६
1376 год
	[m1]१३७६[/m]
	[m1]1376 год[/m]

१४२५
1425 год
	[m1]१४२५[/m]
	[m1]1425 год[/m]

१५२०
1520 год
	[m1]१५२०[/m]
	[m1]1520 год[/m]

१५२१
1521 год
	[m1]१५२१[/m]
	[m1]1521 год[/m]

१३७७
1377 год
	[m1]१३७७[/m]
	[m1]1377 год[/m]

१४२६
1426 год
	[m1]१४२६[/m]
	[m1]1426 год[/m]

१५२२
1522 год
	[m1]१५२२[/m]
	[m1]1522 год[/m]

१५२३
1523 год
	[m1]१५२३[/m]
	[m1]1523 год[/m]

१४२७
1427 год
	[m1]१४२७[/m]
	[m1]1427 год[/m]

१३७८
1378 год
	[m1]१३७८[/m]
	[m1]1378 год[/m]

१५२४
1524 год
	[m1]१५२४[/m]
	[m1]1524 год[/m]

१५२५
1525 год
	[m1]१५२५[/m]
	[m1]1525 год[/m]

१४२८
1428 год
	[m1]१४२८[/m]
	[m1]1428 год[/m]

१३७९
1379 год
	[m1]१३७९[/m]
	[m1]1379 год[/m]

१५२६
1526 год
	[m1]१५२६[/m]
	[m1]1526 год[/m]

१४२९
1429 год
	[m1]१४२९[/m]
	[m1]1429 год[/m]

१३८०
1380 год
	[m1]१३८०[/m]
	[m1]1380 год[/m]

१३८१
1381 год
	[m1]१३८१[/m]
	[m1]1381 год[/m]

१३८२
1382 год
	[m1]१३८२[/m]
	[m1]1382 год[/m]

१३८३
1383 год
	[m1]१३८३[/m]
	[m1]1383 год[/m]

१४३०
1430 год
	[m1]१४३०[/m]
	[m1]1430 год[/m]

१४३१
1431 год
	[m1]१४३१[/m]
	[m1]1431 год[/m]

इन्डियानापोलिस
Индианаполис
	[m1]इन्डियानापोलिस[/m]
	[m1]Индианаполис[/m]

१३८४
1384 год
	[m1]१३८४[/m]
	[m1]1384 год[/m]

१४३२
1432 год
	[m1]१४३२[/m]
	[m1]1432 год[/m]

१३८५
1385 год
	[m1]१३८५[/m]
	[m1]1385 год[/m]

१३८६
1386 год
	[m1]१३८६[/m]
	[m1]1386 год[/m]

१४३३
1433 год
	[m1]१४३३[/m]
	[m1]1433 год[/m]

१३८७
1387 год
	[m1]१३८७[/m]
	[m1]1387 год[/m]

१४३४
1434 год
	[m1]१४३४[/m]
	[m1]1434 год[/m]

१४३५
1435 год
	[m1]१४३५[/m]
	[m1]1435 год[/m]

१३८८
1388 год
	[m1]१३८८[/m]
	[m1]1388 год[/m]

१४३६
1436 год
	[m1]१४३६[/m]
	[m1]1436 год[/m]

१३८९
1389 год
	[m1]१३८९[/m]
	[m1]1389 год[/m]

१४३७
1437 год
	[m1]१४३७[/m]
	[m1]1437 год[/m]

१३९०
1390 год
	[m1]१३९०[/m]
	[m1]1390 год[/m]

१४३८
1438 год
	[m1]१४३८[/m]
	[m1]1438 год[/m]

१३९१
1391 год
	[m1]१३९१[/m]
	[m1]1391 год[/m]

१४३९
1439 год
	[m1]१४३९[/m]
	[m1]1439 год[/m]

१३९२
1392 год
	[m1]१३९२[/m]
	[m1]1392 год[/m]

१४४०
1440 год
	[m1]१४४०[/m]
	[m1]1440 год[/m]

१३९३
1393 год
	[m1]१३९३[/m]
	[m1]1393 год[/m]

१३९४
1394 год
	[m1]१३९४[/m]
	[m1]1394 год[/m]

१३९५
1395 год
	[m1]१३९५[/m]
	[m1]1395 год[/m]

१४४१
1441 год
	[m1]१४४१[/m]
	[m1]1441 год[/m]

१३९६
1396 год
	[m1]१३९६[/m]
	[m1]1396 год[/m]

१३९७
1397 год
	[m1]१३९७[/m]
	[m1]1397 год[/m]

१४४२
1442 год
	[m1]१४४२[/m]
	[m1]1442 год[/m]

१५२७
1527 год
	[m1]१५२७[/m]
	[m1]1527 год[/m]

१५२८
1528 год
	[m1]१५२८[/m]
	[m1]1528 год[/m]

१३९८
1398 год
	[m1]१३९८[/m]
	[m1]1398 год[/m]

१४४३
1443 год
	[m1]१४४३[/m]
	[m1]1443 год[/m]

१४४४
1444 год
	[m1]१४४४[/m]
	[m1]1444 год[/m]

१५२९
1529 год
	[m1]१५२९[/m]
	[m1]1529 год[/m]

१३९९
1399 год
	[m1]१३९९[/m]
	[m1]1399 год[/m]

१४४५
1445 год
	[m1]१४४५[/m]
	[m1]1445 год[/m]

१५३०
1530 год
	[m1]१५३०[/m]
	[m1]1530 год[/m]

१४४६
1446 год
	[m1]१४४६[/m]
	[m1]1446 год[/m]

१५३१
1531 год
	[m1]१५३१[/m]
	[m1]1531 год[/m]

१४४७
1447 год
	[m1]१४४७[/m]
	[m1]1447 год[/m]

१५३२
1532 год
	[m1]१५३२[/m]
	[m1]1532 год[/m]

१४४८
1448 год
	[m1]१४४८[/m]
	[m1]1448 год[/m]

१५३३
1533 год
	[m1]१५३३[/m]
	[m1]1533 год[/m]

१४४९
1449 год
	[m1]१४४९[/m]
	[m1]1449 год[/m]

१५३४
1534 год
	[m1]१५३४[/m]
	[m1]1534 год[/m]

१४५०
1450 год
	[m1]१४५०[/m]
	[m1]1450 год[/m]

१५३५
1535 год
	[m1]१५३५[/m]
	[m1]1535 год[/m]

१४५१
1451 год
	[m1]१४५१[/m]
	[m1]1451 год[/m]

१५३६
1536 год
	[m1]१५३६[/m]
	[m1]1536 год[/m]

१४५२
1452 год
	[m1]१४५२[/m]
	[m1]1452 год[/m]

१५३७
1537 год
	[m1]१५३७[/m]
	[m1]1537 год[/m]

१४५३
1453 год
	[m1]१४५३[/m]
	[m1]1453 год[/m]

१५३८
1538 год
	[m1]१५३८[/m]
	[m1]1538 год[/m]

१४५४
1454 год
	[m1]१४५४[/m]
	[m1]1454 год[/m]

१५३९
1539 год
	[m1]१५३९[/m]
	[m1]1539 год[/m]

१४५५
1455 год
	[m1]१४५५[/m]
	[m1]1455 год[/m]

१५४०
1540 год
	[m1]१५४०[/m]
	[m1]1540 год[/m]

१५४१
1541 год
	[m1]१५४१[/m]
	[m1]1541 год[/m]

१४५६
1456 год
	[m1]१४५६[/m]
	[m1]1456 год[/m]

१४५७
1457 год
	[m1]१४५७[/m]
	[m1]1457 год[/m]

१५४२
1542 год
	[m1]१५४२[/m]
	[m1]1542 год[/m]

१४५८
1458 год
	[m1]१४५८[/m]
	[m1]1458 год[/m]

१५४३
1543 год
	[m1]१५४३[/m]
	[m1]1543 год[/m]

१४५९
1459 год
	[m1]१४५९[/m]
	[m1]1459 год[/m]

१५४४
1544 год
	[m1]१५४४[/m]
	[m1]1544 год[/m]

१४६०
1460 год
	[m1]१४६०[/m]
	[m1]1460 год[/m]

१५४५
1545 год
	[m1]१५४५[/m]
	[m1]1545 год[/m]

१४६१
1461 год
	[m1]१४६१[/m]
	[m1]1461 год[/m]

१५४६
1546 год
	[m1]१५४६[/m]
	[m1]1546 год[/m]

१४६२
1462 год
	[m1]१४६२[/m]
	[m1]1462 год[/m]

१५४७
1547 год
	[m1]१५४७[/m]
	[m1]1547 год[/m]

१४६३
1463 год
	[m1]१४६३[/m]
	[m1]1463 год[/m]

१५४८
1548 год
	[m1]१५४८[/m]
	[m1]1548 год[/m]

१४६४
1464 год
	[m1]१४६४[/m]
	[m1]1464 год[/m]

१५४९
1549 год
	[m1]१५४९[/m]
	[m1]1549 год[/m]

१४६५
1465 год
	[m1]१४६५[/m]
	[m1]1465 год[/m]

१५५०
1550 год
	[m1]१५५०[/m]
	[m1]1550 год[/m]

१४६६
1466 год
	[m1]१४६६[/m]
	[m1]1466 год[/m]

१५५१
1551 год
	[m1]१५५१[/m]
	[m1]1551 год[/m]

१४६७
1467 год
	[m1]१४६७[/m]
	[m1]1467 год[/m]

१४६८
1468 год
	[m1]१४६८[/m]
	[m1]1468 год[/m]

१५५२
1552 год
	[m1]१५५२[/m]
	[m1]1552 год[/m]

१४६९
1469 год
	[m1]१४६९[/m]
	[m1]1469 год[/m]

१५५३
1553 год
	[m1]१५५३[/m]
	[m1]1553 год[/m]

१४७०
1470 год
	[m1]१४७०[/m]
	[m1]1470 год[/m]

१५५४
1554 год
	[m1]१५५४[/m]
	[m1]1554 год[/m]

१४७१
1471 год
	[m1]१४७१[/m]
	[m1]1471 год[/m]

१५५५
1555 год
	[m1]१५५५[/m]
	[m1]1555 год[/m]

१४७२
1472 год
	[m1]१४७२[/m]
	[m1]1472 год[/m]

१५५६
1556 год
	[m1]१५५६[/m]
	[m1]1556 год[/m]

१४७३
1473 год
	[m1]१४७३[/m]
	[m1]1473 год[/m]

१५५७
1557 год
	[m1]१५५७[/m]
	[m1]1557 год[/m]

१४७४
1474 год
	[m1]१४७४[/m]
	[m1]1474 год[/m]

१५५८
1558 год
	[m1]१५५८[/m]
	[m1]1558 год[/m]

१४७५
1475 год
	[m1]१४७५[/m]
	[m1]1475 год[/m]

१५५९
1559 год
	[m1]१५५९[/m]
	[m1]1559 год[/m]

१४७६
1476 год
	[m1]१४७६[/m]
	[m1]1476 год[/m]

१५६०
1560 год
	[m1]१५६०[/m]
	[m1]1560 год[/m]

१४७७
1477 год
	[m1]१४७७[/m]
	[m1]1477 год[/m]

१४७८
1478 год
	[m1]१४७८[/m]
	[m1]1478 год[/m]

१५६१
1561 год
	[m1]१५६१[/m]
	[m1]1561 год[/m]

१४७९
1479 год
	[m1]१४७९[/m]
	[m1]1479 год[/m]

१५६२
1562 год
	[m1]१५६२[/m]
	[m1]1562 год[/m]

१४८०
1480 год
	[m1]१४८०[/m]
	[m1]1480 год[/m]

१५६३
1563 год
	[m1]१५६३[/m]
	[m1]1563 год[/m]

१४८१
1481 год
	[m1]१४८१[/m]
	[m1]1481 год[/m]

१५६४
1564 год
	[m1]१५६४[/m]
	[m1]1564 год[/m]

१४८२
1482 год
	[m1]१४८२[/m]
	[m1]1482 год[/m]

१५६५
1565 год
	[m1]१५६५[/m]
	[m1]1565 год[/m]

१४८३
1483 год
	[m1]१४८३[/m]
	[m1]1483 год[/m]

१५६६
1566 год
	[m1]१५६६[/m]
	[m1]1566 год[/m]

१४८४
1484 год
	[m1]१४८४[/m]
	[m1]1484 год[/m]

१५६७
1567 год
	[m1]१५६७[/m]
	[m1]1567 год[/m]

१४८५
1485 год
	[m1]१४८५[/m]
	[m1]1485 год[/m]

१४८६
1486 год
	[m1]१४८६[/m]
	[m1]1486 год[/m]

१५६८
1568 год
	[m1]१५६८[/m]
	[m1]1568 год[/m]

१४८७
1487 год
	[m1]१४८७[/m]
	[m1]1487 год[/m]

१५६९
1569 год
	[m1]१५६९[/m]
	[m1]1569 год[/m]

१५७०
1570 год
	[m1]१५७०[/m]
	[m1]1570 год[/m]

१४८९
1489 год
	[m1]१४८९[/m]
	[m1]1489 год[/m]

१५७१
1571 год
	[m1]१५७१[/m]
	[m1]1571 год[/m]

१४९०
1490 год
	[m1]१४९०[/m]
	[m1]1490 год[/m]

१५७२
1572 год
	[m1]१५७२[/m]
	[m1]1572 год[/m]

१४९१
1491 год
	[m1]१४९१[/m]
	[m1]1491 год[/m]

१५७३
1573 год
	[m1]१५७३[/m]
	[m1]1573 год[/m]

१४९२
1492 год
	[m1]१४९२[/m]
	[m1]1492 год[/m]

१५७४
1574 год
	[m1]१५७४[/m]
	[m1]1574 год[/m]

१४९३
1493 год
	[m1]१४९३[/m]
	[m1]1493 год[/m]

१५७५
1575 год
	[m1]१५७५[/m]
	[m1]1575 год[/m]

१४९४
1494 год
	[m1]१४९४[/m]
	[m1]1494 год[/m]

१४९५
1495 год
	[m1]१४९५[/m]
	[m1]1495 год[/m]

१४९६
1496 год
	[m1]१४९६[/m]
	[m1]1496 год[/m]

१५७६
1576 год
	[m1]१५७६[/m]
	[m1]1576 год[/m]

१४९७
1497 год
	[m1]१४९७[/m]
	[m1]1497 год[/m]

१५७७
1577 год
	[m1]१५७७[/m]
	[m1]1577 год[/m]

१४९८
1498 год
	[m1]१४९८[/m]
	[m1]1498 год[/m]

१५७८
1578 год
	[m1]१५७८[/m]
	[m1]1578 год[/m]

१४९९
1499 год
	[m1]१४९९[/m]
	[m1]1499 год[/m]

१५७९
1579 год
	[m1]१५७९[/m]
	[m1]1579 год[/m]

१५८०
1580 год
	[m1]१५८०[/m]
	[m1]1580 год[/m]

१५८१
1581 год
	[m1]१५८१[/m]
	[m1]1581 год[/m]

१५८२
1582 год
	[m1]१५८२[/m]
	[m1]1582 год[/m]

१६००
1600 год
	[m1]१६००[/m]
	[m1]1600 год[/m]

१६०१
1601 год
	[m1]१६०१[/m]
	[m1]1601 год[/m]

१५८३
1583 год
	[m1]१५८३[/m]
	[m1]1583 год[/m]

१६०२
1602 год
	[m1]१६०२[/m]
	[m1]1602 год[/m]

१५८४
1584 год
	[m1]१५८४[/m]
	[m1]1584 год[/m]

१६०३
1603 год
	[m1]१६०३[/m]
	[m1]1603 год[/m]

१५८५
1585 год
	[m1]१५८५[/m]
	[m1]1585 год[/m]

१६०४
1604 год
	[m1]१६०४[/m]
	[m1]1604 год[/m]

१५८६
1586 год
	[m1]१५८६[/m]
	[m1]1586 год[/m]

१६०५
1605 год
	[m1]१६०५[/m]
	[m1]1605 год[/m]

१५८७
1587 год
	[m1]१५८७[/m]
	[m1]1587 год[/m]

१६०६
1606 год
	[m1]१६०६[/m]
	[m1]1606 год[/m]

१६०७
1607 год
	[m1]१६०७[/m]
	[m1]1607 год[/m]

१५८८
1588 год
	[m1]१५८८[/m]
	[m1]1588 год[/m]

१६०८
1608 год
	[m1]१६०८[/m]
	[m1]1608 год[/m]

१५८९
1589 год
	[m1]१५८९[/m]
	[m1]1589 год[/m]

१६०९
1609 год
	[m1]१६०९[/m]
	[m1]1609 год[/m]

१५९०
1590 год
	[m1]१५९०[/m]
	[m1]1590 год[/m]

१६१०
1610 год
	[m1]१६१०[/m]
	[m1]1610 год[/m]

१५९१
1591 год
	[m1]१५९१[/m]
	[m1]1591 год[/m]

१६११
1611 год
	[m1]१६११[/m]
	[m1]1611 год[/m]

१५९२
1592 год
	[m1]१५९२[/m]
	[m1]1592 год[/m]

१६१२
1612 год
	[m1]१६१२[/m]
	[m1]1612 год[/m]

१५९३
1593 год
	[m1]१५९३[/m]
	[m1]1593 год[/m]

१६१३
1613 год
	[m1]१६१३[/m]
	[m1]1613 год[/m]

१५९४
1594 год
	[m1]१५९४[/m]
	[m1]1594 год[/m]

१६१४
1614 год
	[m1]१६१४[/m]
	[m1]1614 год[/m]

१५९५
1595 год
	[m1]१५९५[/m]
	[m1]1595 год[/m]

१६१५
1615 год
	[m1]१६१५[/m]
	[m1]1615 год[/m]

१५९६
1596 год
	[m1]१५९६[/m]
	[m1]1596 год[/m]

१६१६
1616 год
	[m1]१६१६[/m]
	[m1]1616 год[/m]

१५९७
1597 год
	[m1]१५९७[/m]
	[m1]1597 год[/m]

१६१७
1617 год
	[m1]१६१७[/m]
	[m1]1617 год[/m]

१५९८
1598 год
	[m1]१५९८[/m]
	[m1]1598 год[/m]

१६१८
1618 год
	[m1]१६१८[/m]
	[m1]1618 год[/m]

१५९९
1599 год
	[m1]१५९९[/m]
	[m1]1599 год[/m]

१६१९
1619 год
	[m1]१६१९[/m]
	[m1]1619 год[/m]

१६२०
1620 год
	[m1]१६२०[/m]
	[m1]1620 год[/m]

१६२१
1621 год
	[m1]१६२१[/m]
	[m1]1621 год[/m]

१७००
1700 год
	[m1]१७००[/m]
	[m1]1700 год[/m]

१७०१
1701 год
	[m1]१७०१[/m]
	[m1]1701 год[/m]

१६२२
1622 год
	[m1]१६२२[/m]
	[m1]1622 год[/m]

१६२३
1623 год
	[m1]१६२३[/m]
	[m1]1623 год[/m]

१७०२
1702 год
	[m1]१७०२[/m]
	[m1]1702 год[/m]

१६२४
1624 год
	[m1]१६२४[/m]
	[m1]1624 год[/m]

१७०३
1703 год
	[m1]१७०३[/m]
	[m1]1703 год[/m]

१७०४
1704 год
	[m1]१७०४[/m]
	[m1]1704 год[/m]

१६२५
1625 год
	[m1]१६२५[/m]
	[m1]1625 год[/m]

१७०५
1705 год
	[m1]१७०५[/m]
	[m1]1705 год[/m]

१६२६
1626 год
	[m1]१६२६[/m]
	[m1]1626 год[/m]

१६२७
1627 год
	[m1]१६२७[/m]
	[m1]1627 год[/m]

१७०६
1706 год
	[m1]१७०६[/m]
	[m1]1706 год[/m]

१६२८
1628 год
	[m1]१६२८[/m]
	[m1]1628 год[/m]

१७०७
1707 год
	[m1]१७०७[/m]
	[m1]1707 год[/m]

१७०८
1708 год
	[m1]१७०८[/m]
	[m1]1708 год[/m]

१६२९
1629 год
	[m1]१६२९[/m]
	[m1]1629 год[/m]

१६३०
1630 год
	[m1]१६३०[/m]
	[m1]1630 год[/m]

१७०९
1709 год
	[m1]१७०९[/m]
	[m1]1709 год[/m]

१६३१
1631 год
	[m1]१६३१[/m]
	[m1]1631 год[/m]

१७१०
1710 год
	[m1]१७१०[/m]
	[m1]1710 год[/m]

१६३२
1632 год
	[m1]१६३२[/m]
	[m1]1632 год[/m]

१७११
1711 год
	[m1]१७११[/m]
	[m1]1711 год[/m]

१६३३
1633 год
	[m1]१६३३[/m]
	[m1]1633 год[/m]

१७१२
1712 год
	[m1]१७१२[/m]
	[m1]1712 год[/m]

१६३४
1634 год
	[m1]१६३४[/m]
	[m1]1634 год[/m]

१७१३
1713 год
	[m1]१७१३[/m]
	[m1]1713 год[/m]

१८००
1800 год
	[m1]१८००[/m]
	[m1]1800 год[/m]

१८०१
1801 год
	[m1]१८०१[/m]
	[m1]1801 год[/m]

१७१४
1714 год
	[m1]१७१४[/m]
	[m1]1714 год[/m]

१६३५
1635 год
	[m1]१६३५[/m]
	[m1]1635 год[/m]

१८०२
1802 год
	[m1]१८०२[/m]
	[m1]1802 год[/m]

१७१५
1715 год
	[m1]१७१५[/m]
	[m1]1715 год[/m]

१६३६
1636 год
	[m1]१६३६[/m]
	[m1]1636 год[/m]

१८०३
1803 год
	[m1]१८०३[/m]
	[m1]1803 год[/m]

१६३७
1637 год
	[m1]१६३७[/m]
	[m1]1637 год[/m]

१७१६
1716 год
	[m1]१७१६[/m]
	[m1]1716 год[/m]

१६३८
1638 год
	[m1]१६३८[/m]
	[m1]1638 год[/m]

१८०४
1804 год
	[m1]१८०४[/m]
	[m1]1804 год[/m]

१७१७
1717 год
	[m1]१७१७[/m]
	[m1]1717 год[/m]

१६३९
1639 год
	[m1]१६३९[/m]
	[m1]1639 год[/m]

१८०५
1805 год
	[m1]१८०५[/m]
	[m1]1805 год[/m]

१७१८
1718 год
	[m1]१७१८[/m]
	[m1]1718 год[/m]

१६४०
1640 год
	[m1]१६४०[/m]
	[m1]1640 год[/m]

१७१९
1719 год
	[m1]१७१९[/m]
	[m1]1719 год[/m]

१८०६
1806 год
	[m1]१८०६[/m]
	[m1]1806 год[/m]

१६४१
1641 год
	[m1]१६४१[/m]
	[m1]1641 год[/m]

१७२०
1720 год
	[m1]१७२०[/m]
	[m1]1720 год[/m]

१८०७
1807 год
	[m1]१८०७[/m]
	[m1]1807 год[/m]

१६४२
1642 год
	[m1]१६४२[/m]
	[m1]1642 год[/m]

१७२१
1721 год
	[m1]१७२१[/m]
	[m1]1721 год[/m]

१८०८
1808 год
	[m1]१८०८[/m]
	[m1]1808 год[/m]

१६४३
1643 год
	[m1]१६४३[/m]
	[m1]1643 год[/m]

१७२२
1722 год
	[m1]१७२२[/m]
	[m1]1722 год[/m]

१८०९
1809 год
	[m1]१८०९[/m]
	[m1]1809 год[/m]

१६४४
1644 год
	[m1]१६४४[/m]
	[m1]1644 год[/m]

१७२३
1723 год
	[m1]१७२३[/m]
	[m1]1723 год[/m]

१८१०
1810 год
	[m1]१८१०[/m]
	[m1]1810 год[/m]

१६४५
1645 год
	[m1]१६४५[/m]
	[m1]1645 год[/m]

१७२४
1724 год
	[m1]१७२४[/m]
	[m1]1724 год[/m]

१८११
1811 год
	[m1]१८११[/m]
	[m1]1811 год[/m]

१६४६
1646 год
	[m1]१६४६[/m]
	[m1]1646 год[/m]

१७२५
1725 год
	[m1]१७२५[/m]
	[m1]1725 год[/m]

१८१२
1812 год
	[m1]१८१२[/m]
	[m1]1812 год[/m]

१६४७
1647 год
	[m1]१६४७[/m]
	[m1]1647 год[/m]

१७२६
1726 год
	[m1]१७२६[/m]
	[m1]1726 год[/m]

१८१३
1813 год
	[m1]१८१३[/m]
	[m1]1813 год[/m]

१६४८
1648 год
	[m1]१६४८[/m]
	[m1]1648 год[/m]

१७२७
1727 год
	[m1]१७२७[/m]
	[m1]1727 год[/m]

१८१४
1814 год
	[m1]१८१४[/m]
	[m1]1814 год[/m]

१६४९
1649 год
	[m1]१६४९[/m]
	[m1]1649 год[/m]

१७२८
1728 год
	[m1]१७२८[/m]
	[m1]1728 год[/m]

१८१५
1815 год
	[m1]१८१५[/m]
	[m1]1815 год[/m]

१६५०
1650 год
	[m1]१६५०[/m]
	[m1]1650 год[/m]

१७२९
1729 год
	[m1]१७२९[/m]
	[m1]1729 год[/m]

१८१६
1816 год
	[m1]१८१६[/m]
	[m1]1816 год[/m]

१६५१
1651 год
	[m1]१६५१[/m]
	[m1]1651 год[/m]

१७३०
1730 год
	[m1]१७३०[/m]
	[m1]1730 год[/m]

१८१७
1817 год
	[m1]१८१७[/m]
	[m1]1817 год[/m]

१६५२
1652 год
	[m1]१६५२[/m]
	[m1]1652 год[/m]

१७३१
1731 год
	[m1]१७३१[/m]
	[m1]1731 год[/m]

१८१८
1818 год
	[m1]१८१८[/m]
	[m1]1818 год[/m]

१६५३
1653 год
	[m1]१६५३[/m]
	[m1]1653 год[/m]

१७३२
1732 год
	[m1]१७३२[/m]
	[m1]1732 год[/m]

१८१९
1819 год
	[m1]१८१९[/m]
	[m1]1819 год[/m]

१६५४
1654 год
	[m1]१६५४[/m]
	[m1]1654 год[/m]

१७३३
1733 год
	[m1]१७३३[/m]
	[m1]1733 год[/m]

१८२०
1820 год
	[m1]१८२०[/m]
	[m1]1820 год[/m]

१६५५
1655 год
	[m1]१६५५[/m]
	[m1]1655 год[/m]

१८२१
1821 год
	[m1]१८२१[/m]
	[m1]1821 год[/m]

१७३४
1734 год
	[m1]१७३४[/m]
	[m1]1734 год[/m]

१६५६
1656 год
	[m1]१६५६[/m]
	[m1]1656 год[/m]

१८२२
1822 год
	[m1]१८२२[/m]
	[m1]1822 год[/m]

१७३५
1735 год
	[m1]१७३५[/m]
	[m1]1735 год[/m]

१६५७
1657 год
	[m1]१६५७[/m]
	[m1]1657 год[/m]

१८२३
1823 год
	[m1]१८२३[/m]
	[m1]1823 год[/m]

१७३६
1736 год
	[m1]१७३६[/m]
	[m1]1736 год[/m]

१६५८
1658 год
	[m1]१६५८[/m]
	[m1]1658 год[/m]

१७३७
1737 год
	[m1]१७३७[/m]
	[m1]1737 год[/m]

१८२४
1824 год
	[m1]१८२४[/m]
	[m1]1824 год[/m]

१६५९
1659 год
	[m1]१६५९[/m]
	[m1]1659 год[/m]

१७३८
1738 год
	[m1]१७३८[/m]
	[m1]1738 год[/m]

१८२५
1825 год
	[m1]१८२५[/m]
	[m1]1825 год[/m]

१६६०
1660 год
	[m1]१६६०[/m]
	[m1]1660 год[/m]

१७३९
1739 год
	[m1]१७३९[/m]
	[m1]1739 год[/m]

१८२६
1826 год
	[m1]१८२६[/m]
	[m1]1826 год[/m]

१६६१
1661 год
	[m1]१६६१[/m]
	[m1]1661 год[/m]

१७४०
1740 год
	[m1]१७४०[/m]
	[m1]1740 год[/m]

१८२७
1827 год
	[m1]१८२७[/m]
	[m1]1827 год[/m]

बौद्ध
Будда
	[m1]बौद्ध[/m]
	[m1]Будда[/m]

१८२८
1828 год
	[m1]१८२८[/m]
	[m1]1828 год[/m]

१८२९
1829 год
	[m1]१८२९[/m]
	[m1]1829 год[/m]

१७४१
1741 год
	[m1]१७४१[/m]
	[m1]1741 год[/m]

१६६२
1662 год
	[m1]१६६२[/m]
	[m1]1662 год[/m]

१७४२
1742 год
	[m1]१७४२[/m]
	[m1]1742 год[/m]

१८३०
1830 год
	[m1]१८३०[/m]
	[m1]1830 год[/m]

१६६३
1663 год
	[m1]१६६३[/m]
	[m1]1663 год[/m]

१८३१
1831 год
	[m1]१८३१[/m]
	[m1]1831 год[/m]

१७४३
1743 год
	[m1]१७४३[/m]
	[m1]1743 год[/m]

१६६४
1664 год
	[m1]१६६४[/m]
	[m1]1664 год[/m]

१६६५
1665 год
	[m1]१६६५[/m]
	[m1]1665 год[/m]

१७४४
1744 год
	[m1]१७४४[/m]
	[m1]1744 год[/m]

१८३२
1832 год
	[m1]१८३२[/m]
	[m1]1832 год[/m]

१६६६
1666 год
	[m1]१६६६[/m]
	[m1]1666 год[/m]

१७४५
1745 год
	[m1]१७४५[/m]
	[m1]1745 год[/m]

१८३३
1833 год
	[m1]१८३३[/m]
	[m1]1833 год[/m]

१६६७
1667 год
	[m1]१६६७[/m]
	[m1]1667 год[/m]

१७४६
1746 год
	[m1]१७४६[/m]
	[m1]1746 год[/m]

१८३४
1834 год
	[m1]१८३४[/m]
	[m1]1834 год[/m]

१६६८
1668 год
	[m1]१६६८[/m]
	[m1]1668 год[/m]

१७४७
1747 год
	[m1]१७४७[/m]
	[m1]1747 год[/m]

१८३५
1835 год
	[m1]१८३५[/m]
	[m1]1835 год[/m]

१७४८
1748 год
	[m1]१७४८[/m]
	[m1]1748 год[/m]

१८३६
1836 год
	[m1]१८३६[/m]
	[m1]1836 год[/m]

१६६९
1669 год
	[m1]१६६९[/m]
	[m1]1669 год[/m]

१६७०
1670 год
	[m1]१६७०[/m]
	[m1]1670 год[/m]

१७४९
1749 год
	[m1]१७४९[/m]
	[m1]1749 год[/m]

१८३७
1837 год
	[m1]१८३७[/m]
	[m1]1837 год[/m]

१६७१
1671 год
	[m1]१६७१[/m]
	[m1]1671 год[/m]

१७५०
1750 год
	[m1]१७५०[/m]
	[m1]1750 год[/m]

१८३८
1838 год
	[m1]१८३८[/m]
	[m1]1838 год[/m]

१६७२
1672 год
	[m1]१६७२[/m]
	[m1]1672 год[/m]

१७५१
1751 год
	[m1]१७५१[/m]
	[m1]1751 год[/m]

१८३९
1839 год
	[m1]१८३९[/m]
	[m1]1839 год[/m]

१६७३
1673 год
	[m1]१६७३[/m]
	[m1]1673 год[/m]

१७५२
1752 год
	[m1]१७५२[/m]
	[m1]1752 год[/m]

१८४०
1840 год
	[m1]१८४०[/m]
	[m1]1840 год[/m]

१६७४
1674 год
	[m1]१६७४[/m]
	[m1]1674 год[/m]

१७५३
1753 год
	[m1]१७५३[/m]
	[m1]1753 год[/m]

१८४१
1841 год
	[m1]१८४१[/m]
	[m1]1841 год[/m]

१७५४
1754 год
	[m1]१७५४[/m]
	[m1]1754 год[/m]

१६७५
1675 год
	[m1]१६७५[/m]
	[m1]1675 год[/m]

१८४२
1842 год
	[m1]१८४२[/m]
	[m1]1842 год[/m]

१७५५
1755 год
	[m1]१७५५[/m]
	[m1]1755 год[/m]

१६७६
1676 год
	[m1]१६७६[/m]
	[m1]1676 год[/m]

१८४३
1843 год
	[m1]१८४३[/m]
	[m1]1843 год[/m]

१६७७
1677 год
	[m1]१६७७[/m]
	[m1]1677 год[/m]

१७५६
1756 год
	[m1]१७५६[/m]
	[m1]1756 год[/m]

१८४४
1844 год
	[m1]१८४४[/m]
	[m1]1844 год[/m]

१६७८
1678 год
	[m1]१६७८[/m]
	[m1]1678 год[/m]

१७५७
1757 год
	[m1]१७५७[/m]
	[m1]1757 год[/m]

१८४५
1845 год
	[m1]१८४५[/m]
	[m1]1845 год[/m]

१६७९
1679 год
	[m1]१६७९[/m]
	[m1]1679 год[/m]

१७५८
1758 год
	[m1]१७५८[/m]
	[m1]1758 год[/m]

१८४६
1846 год
	[m1]१८४६[/m]
	[m1]1846 год[/m]

१६८०
1680 год
	[m1]१६८०[/m]
	[m1]1680 год[/m]

१७५९
1759 год
	[m1]१७५९[/m]
	[m1]1759 год[/m]

१८४७
1847 год
	[m1]१८४७[/m]
	[m1]1847 год[/m]

१६८१
1681 год
	[m1]१६८१[/m]
	[m1]1681 год[/m]

१७६०
1760 год
	[m1]१७६०[/m]
	[m1]1760 год[/m]

१८४८
1848 год
	[m1]१८४८[/m]
	[m1]1848 год[/m]

१६८२
1682 год
	[m1]१६८२[/m]
	[m1]1682 год[/m]

१७६१
1761 год
	[m1]१७६१[/m]
	[m1]1761 год[/m]

१८४९
1849 год
	[m1]१८४९[/m]
	[m1]1849 год[/m]

१६८३
1683 год
	[m1]१६८३[/m]
	[m1]1683 год[/m]

१७६२
1762 год
	[m1]१७६२[/m]
	[m1]1762 год[/m]

१८५०
1850 год
	[m1]१८५०[/m]
	[m1]1850 год[/m]

१६८४
1684 год
	[m1]१६८४[/m]
	[m1]1684 год[/m]

१७६३
1763 год
	[m1]१७६३[/m]
	[m1]1763 год[/m]

१८५१
1851 год
	[m1]१८५१[/m]
	[m1]1851 год[/m]

१७६४
1764 год
	[m1]१७६४[/m]
	[m1]1764 год[/m]

१६८५
1685 год
	[m1]१६८५[/m]
	[m1]1685 год[/m]

१८५२
1852 год
	[m1]१८५२[/m]
	[m1]1852 год[/m]

१६८६
1686 год
	[m1]१६८६[/m]
	[m1]1686 год[/m]

१७६५
1765 год
	[m1]१७६५[/m]
	[m1]1765 год[/m]

१८५३
1853 год
	[m1]१८५३[/m]
	[m1]1853 год[/m]

१६८७
1687 год
	[m1]१६८७[/m]
	[m1]1687 год[/m]

१७६६
1766 год
	[m1]१७६६[/m]
	[m1]1766 год[/m]

१८५४
1854 год
	[m1]१८५४[/m]
	[m1]1854 год[/m]

१६८८
1688 год
	[m1]१६८८[/m]
	[m1]1688 год[/m]

१७६७
1767 год
	[m1]१७६७[/m]
	[m1]1767 год[/m]

१८५५
1855 год
	[m1]१८५५[/m]
	[m1]1855 год[/m]

१६८९
1689 год
	[m1]१६८९[/m]
	[m1]1689 год[/m]

१७६८
1768 год
	[m1]१७६८[/m]
	[m1]1768 год[/m]

१८५६
1856 год
	[m1]१८५६[/m]
	[m1]1856 год[/m]

१६९०
1690 год
	[m1]१६९०[/m]
	[m1]1690 год[/m]

१७६९
1769 год
	[m1]१७६९[/m]
	[m1]1769 год[/m]

१८५७
1857 год
	[m1]१८५७[/m]
	[m1]1857 год[/m]

१६९१
1691 год
	[m1]१६९१[/m]
	[m1]1691 год[/m]

१७७०
1770 год
	[m1]१७७०[/m]
	[m1]1770 год[/m]

१८५८
1858 год
	[m1]१८५८[/m]
	[m1]1858 год[/m]

१६९२
1692 год
	[m1]१६९२[/m]
	[m1]1692 год[/m]

१७७१
1771 год
	[m1]१७७१[/m]
	[m1]1771 год[/m]

१८५९
1859 год
	[m1]१८५९[/m]
	[m1]1859 год[/m]

१६९३
1693 год
	[m1]१६९३[/m]
	[m1]1693 год[/m]

१७७२
1772 год
	[m1]१७७२[/m]
	[m1]1772 год[/m]

१८६०
1860 год
	[m1]१८६०[/m]
	[m1]1860 год[/m]

१७७३
1773 год
	[m1]१७७३[/m]
	[m1]1773 год[/m]

१८६१
1861 год
	[m1]१८६१[/m]
	[m1]1861 год[/m]

१६९४
1694 год
	[m1]१६९४[/m]
	[m1]1694 год[/m]

१६९५
1695 год
	[m1]१६९५[/m]
	[m1]1695 год[/m]

१७७४
1774 год
	[m1]१७७४[/m]
	[m1]1774 год[/m]

१८६२
1862 год
	[m1]१८६२[/m]
	[m1]1862 год[/m]

१६९६
1696 год
	[m1]१६९६[/m]
	[m1]1696 год[/m]

१७७५
1775 год
	[m1]१७७५[/m]
	[m1]1775 год[/m]

१८६३
1863 год
	[m1]१८६३[/m]
	[m1]1863 год[/m]

१६९७
1697 год
	[m1]१६९७[/m]
	[m1]1697 год[/m]

१७७६
1776 год
	[m1]१७७६[/m]
	[m1]1776 год[/m]

१८६४
1864 год
	[m1]१८६४[/m]
	[m1]1864 год[/m]

१६९८
1698 год
	[m1]१६९८[/m]
	[m1]1698 год[/m]

१८६५
1865 год
	[m1]१८६५[/m]
	[m1]1865 год[/m]

१७७७
1777 год
	[m1]१७७७[/m]
	[m1]1777 год[/m]

१६९९
1699 год
	[m1]१६९९[/m]
	[m1]1699 год[/m]

१८६६
1866 год
	[m1]१८६६[/m]
	[m1]1866 год[/m]

१७७८
1778 год
	[m1]१७७८[/m]
	[m1]1778 год[/m]

१७७९
1779 год
	[m1]१७७९[/m]
	[m1]1779 год[/m]

१८६७
1867 год
	[m1]१८६७[/m]
	[m1]1867 год[/m]

१७८०
1780 год
	[m1]१७८०[/m]
	[m1]1780 год[/m]

१८६८
1868 год
	[m1]१८६८[/m]
	[m1]1868 год[/m]

१७८१
1781 год
	[m1]१७८१[/m]
	[m1]1781 год[/m]

१८६९
1869 год
	[m1]१८६९[/m]
	[m1]1869 год[/m]

१७८२
1782 год
	[m1]१७८२[/m]
	[m1]1782 год[/m]

१८७०
1870 год
	[m1]१८७०[/m]
	[m1]1870 год[/m]

१७८३
1783 год
	[m1]१७८३[/m]
	[m1]1783 год[/m]

१८७१
1871 год
	[m1]१८७१[/m]
	[m1]1871 год[/m]

१७८४
1784 год
	[m1]१७८४[/m]
	[m1]1784 год[/m]

१८७२
1872 год
	[m1]१८७२[/m]
	[m1]1872 год[/m]

१७८५
1785 год
	[m1]१७८५[/m]
	[m1]1785 год[/m]

१८७३
1873 год
	[m1]१८७३[/m]
	[m1]1873 год[/m]

१७८६
1786 год
	[m1]१७८६[/m]
	[m1]1786 год[/m]

१८७४
1874 год
	[m1]१८७४[/m]
	[m1]1874 год[/m]

१७८७
1787 год
	[m1]१७८७[/m]
	[m1]1787 год[/m]

१८७५
1875 год
	[m1]१८७५[/m]
	[m1]1875 год[/m]

१७८८
1788 год
	[m1]१७८८[/m]
	[m1]1788 год[/m]

१८७६
1876 год
	[m1]१८७६[/m]
	[m1]1876 год[/m]

१७८९
1789 год
	[m1]१७८९[/m]
	[m1]1789 год[/m]

१८७७
1877 год
	[m1]१८७७[/m]
	[m1]1877 год[/m]

१७९०
1790 год
	[m1]१७९०[/m]
	[m1]1790 год[/m]

१८७८
1878 год
	[m1]१८७८[/m]
	[m1]1878 год[/m]

१८७९
1879 год
	[m1]१८७९[/m]
	[m1]1879 год[/m]

१७९१
1791 год
	[m1]१७९१[/m]
	[m1]1791 год[/m]

१७९२
1792 год
	[m1]१७९२[/m]
	[m1]1792 год[/m]

१८८०
1880 год
	[m1]१८८०[/m]
	[m1]1880 год[/m]

१७९३
1793 год
	[m1]१७९३[/m]
	[m1]1793 год[/m]

१८८१
1881 год
	[m1]१८८१[/m]
	[m1]1881 год[/m]

होमर सिम्प्सन
Гомер Симпсон
	[m1]होमर सिम्प्सन[/m]
	[m1]Гомер Симпсон[/m]

१७९४
1794 год
	[m1]१७९४[/m]
	[m1]1794 год[/m]

१८८२
1882 год
	[m1]१८८२[/m]
	[m1]1882 год[/m]

१७९५
1795 год
	[m1]१७९५[/m]
	[m1]1795 год[/m]

१८८३
1883 год
	[m1]१८८३[/m]
	[m1]1883 год[/m]

१७९६
1796 год
	[m1]१७९६[/m]
	[m1]1796 год[/m]

१८८४
1884 год
	[m1]१८८४[/m]
	[m1]1884 год[/m]

१७९७
1797 год
	[m1]१७९७[/m]
	[m1]1797 год[/m]

१८८५
1885 год
	[m1]१८८५[/m]
	[m1]1885 год[/m]

१८८६
1886 год
	[m1]१८८६[/m]
	[m1]1886 год[/m]

१७९८
1798 год
	[m1]१७९८[/m]
	[m1]1798 год[/m]

१८८७
1887 год
	[m1]१८८७[/m]
	[m1]1887 год[/m]

१७९९
1799 год
	[m1]१७९९[/m]
	[m1]1799 год[/m]

मार्ज सिम्प्सन
Мардж Симпсон
	[m1]मार्ज सिम्प्सन[/m]
	[m1]Мардж Симпсон[/m]

१८८८
1888 год
	[m1]१८८८[/m]
	[m1]1888 год[/m]

१८८९
1889 год
	[m1]१८८९[/m]
	[m1]1889 год[/m]

१८९०
1890 год
	[m1]१८९०[/m]
	[m1]1890 год[/m]

१८९१
1891 год
	[m1]१८९१[/m]
	[m1]1891 год[/m]

१८९२
1892 год
	[m1]१८९२[/m]
	[m1]1892 год[/m]

१८९३
1893 год
	[m1]१८९३[/m]
	[m1]1893 год[/m]

१८९४
1894 год
	[m1]१८९४[/m]
	[m1]1894 год[/m]

१८९५
1895 год
	[m1]१८९५[/m]
	[m1]1895 год[/m]

१८९६
1896 год
	[m1]१८९६[/m]
	[m1]1896 год[/m]

१८९७
1897 год
	[m1]१८९७[/m]
	[m1]1897 год[/m]

१८९८
1898 год
	[m1]१८९८[/m]
	[m1]1898 год[/m]

१८९९
1899 год
	[m1]१८९९[/m]
	[m1]1899 год[/m]

पब्बतो
Гора
	[m1]पब्बतो[/m]
	[m1]Гора[/m]

धम्म
Религия
	[m1]धम्म[/m]
	[m1]Религия[/m]

लुम्मिनी
Лумбини
	[m1]लुम्मिनी[/m]
	[m1]Лумбини[/m]

चिन्तनशास्त्र
Психология
	[m1]चिन्तनशास्त्र[/m]
	[m1]Психология[/m]

बुद्धो
Будда Шакьямуни
	[m1]बुद्धो[/m]
	[m1]Будда Шакьямуни[/m]

११००
1100 год
	[m1]११००[/m]
	[m1]1100 год[/m]

११०१
1101 год
	[m1]११०१[/m]
	[m1]1101 год[/m]

११०२
1102 год
	[m1]११०२[/m]
	[m1]1102 год[/m]

२०४०
2040 год
	[m1]२०४०[/m]
	[m1]2040 год[/m]

२०३९
2039 год
	[m1]२०३९[/m]
	[m1]2039 год[/m]

२०३८
2038 год
	[m1]२०३८[/m]
	[m1]2038 год[/m]

२०३७
2037 год
	[m1]२०३७[/m]
	[m1]2037 год[/m]

२०३६
2036 год
	[m1]२०३६[/m]
	[m1]2036 год[/m]

२०३५
2035 год
	[m1]२०३५[/m]
	[m1]2035 год[/m]

११०३
1103 год
	[m1]११०३[/m]
	[m1]1103 год[/m]

११०४
1104 год
	[m1]११०४[/m]
	[m1]1104 год[/m]

२०३४
2034 год
	[m1]२०३४[/m]
	[m1]2034 год[/m]

२०३३
2033 год
	[m1]२०३३[/m]
	[m1]2033 год[/m]

२०३२
2032 год
	[m1]२०३२[/m]
	[m1]2032 год[/m]

२०३१
2031 год
	[m1]२०३१[/m]
	[m1]2031 год[/m]

२०३०
2030 год
	[m1]२०३०[/m]
	[m1]2030 год[/m]

२०२९
2029 год
	[m1]२०२९[/m]
	[m1]2029 год[/m]

२०२८
2028 год
	[m1]२०२८[/m]
	[m1]2028 год[/m]

२०२७
2027 год
	[m1]२०२७[/m]
	[m1]2027 год[/m]

११०५
1105 год
	[m1]११०५[/m]
	[m1]1105 год[/m]

भर्मोन्ट
Вермонт
	[m1]भर्मोन्ट[/m]
	[m1]Вермонт[/m]

डेन्भर
Денвер
	[m1]डेन्भर[/m]
	[m1]Денвер[/m]

फिनिक्स
Финикс
	[m1]फिनिक्स[/m]
	[m1]Финикс[/m]

अस्टिन
Остин (Техас)
	[m1]अस्टिन[/m]
	[m1]Остин (Техас)[/m]

कोलम्बस
Колумбус (Огайо)
	[m1]कोलम्बस[/m]
	[m1]Колумбус (Огайо)[/m]

सेक्रामेन्टो
Сакраменто (Калифорния)
	[m1]सेक्रामेन्टो[/m]
	[m1]Сакраменто (Калифорния)[/m]

होनालुलु
Гонолулу
	[m1]होनालुलु[/m]
	[m1]Гонолулу[/m]

१९२५
1925 год
	[m1]१९२५[/m]
	[m1]1925 год[/m]

१९२७
1927 год
	[m1]१९२७[/m]
	[m1]1927 год[/m]

प्रोभिडेन्स
Провиденс
	[m1]प्रोभिडेन्स[/m]
	[m1]Провиденс[/m]

१०००
1000 год
	[m1]१०००[/m]
	[m1]1000 год[/m]

९९९
999 год
	[m1]९९९[/m]
	[m1]999 год[/m]

१९५५
1955 год
	[m1]१९५५[/m]
	[m1]1955 год[/m]

१९५४
1954 год
	[m1]१९५४[/m]
	[m1]1954 год[/m]

१९५३
1953 год
	[m1]१९५३[/m]
	[m1]1953 год[/m]

१९५१
1951 год
	[m1]१९५१[/m]
	[m1]1951 год[/m]

१९५०
1950 год
	[m1]१९५०[/m]
	[m1]1950 год[/m]

१९४६
1946 год
	[m1]१९४६[/m]
	[m1]1946 год[/m]

१९४३
1943 год
	[m1]१९४३[/m]
	[m1]1943 год[/m]

१९४२
1942 год
	[m1]१९४२[/m]
	[m1]1942 год[/m]

१९४०
1940 год
	[m1]१९४०[/m]
	[m1]1940 год[/m]

१९३९
1939 год
	[m1]१९३९[/m]
	[m1]1939 год[/m]

१९३८
1938 год
	[m1]१९३८[/m]
	[m1]1938 год[/m]

१९३७
1937 год
	[m1]१९३७[/m]
	[m1]1937 год[/m]

१९३६
1936 год
	[m1]१९३६[/m]
	[m1]1936 год[/m]

१९३५
1935 год
	[m1]१९३५[/m]
	[m1]1935 год[/m]

१९३४
1934 год
	[m1]१९३४[/m]
	[m1]1934 год[/m]

१९३३
1933 год
	[m1]१९३३[/m]
	[m1]1933 год[/m]

१९३२
1932 год
	[m1]१९३२[/m]
	[m1]1932 год[/m]

१९३१
1931 год
	[m1]१९३१[/m]
	[m1]1931 год[/m]

१९३०
1930 год
	[m1]१९३०[/m]
	[m1]1930 год[/m]

१९२९
1929 год
	[m1]१९२९[/m]
	[m1]1929 год[/m]

१००१
1001 год
	[m1]१००१[/m]
	[m1]1001 год[/m]

१००२
1002 год
	[m1]१००२[/m]
	[m1]1002 год[/m]

१००३
1003 год
	[m1]१००३[/m]
	[m1]1003 год[/m]

१००५
1005 год
	[m1]१००५[/m]
	[m1]1005 год[/m]

१००६
1006 год
	[m1]१००६[/m]
	[m1]1006 год[/m]

१००७
1007 год
	[m1]१००७[/m]
	[m1]1007 год[/m]

१००८
1008 год
	[m1]१००८[/m]
	[m1]1008 год[/m]

१००९
1009 год
	[m1]१००९[/m]
	[m1]1009 год[/m]

१०१०
1010 год
	[m1]१०१०[/m]
	[m1]1010 год[/m]

१०११
1011 год
	[m1]१०११[/m]
	[m1]1011 год[/m]

१०१२
1012 год
	[m1]१०१२[/m]
	[m1]1012 год[/m]

१०१३
1013 год
	[m1]१०१३[/m]
	[m1]1013 год[/m]

१०१४
1014 год
	[m1]१०१४[/m]
	[m1]1014 год[/m]

१०१५
1015 год
	[m1]१०१५[/m]
	[m1]1015 год[/m]

१०१६
1016 год
	[m1]१०१६[/m]
	[m1]1016 год[/m]

१०१७
1017 год
	[m1]१०१७[/m]
	[m1]1017 год[/m]

१०१८
1018 год
	[m1]१०१८[/m]
	[m1]1018 год[/m]

१०१९
1019 год
	[m1]१०१९[/m]
	[m1]1019 год[/m]

१०२०
1020 год
	[m1]१०२०[/m]
	[m1]1020 год[/m]

१०२१
1021 год
	[m1]१०२१[/m]
	[m1]1021 год[/m]

१०२२
1022 год
	[m1]१०२२[/m]
	[m1]1022 год[/m]

१०२३
1023 год
	[m1]१०२३[/m]
	[m1]1023 год[/m]

१०२४
1024 год
	[m1]१०२४[/m]
	[m1]1024 год[/m]

१०२५
1025 год
	[m1]१०२५[/m]
	[m1]1025 год[/m]

१०२६
1026 год
	[m1]१०२६[/m]
	[m1]1026 год[/m]

१०२७
1027 год
	[m1]१०२७[/m]
	[m1]1027 год[/m]

१०२८
1028 год
	[m1]१०२८[/m]
	[m1]1028 год[/m]

१०२९
1029 год
	[m1]१०२९[/m]
	[m1]1029 год[/m]

१०३०
1030 год
	[m1]१०३०[/m]
	[m1]1030 год[/m]

१०३१
1031 год
	[m1]१०३१[/m]
	[m1]1031 год[/m]

१०३२
1032 год
	[m1]१०३२[/m]
	[m1]1032 год[/m]

१०३३
1033 год
	[m1]१०३३[/m]
	[m1]1033 год[/m]

१०३४
1034 год
	[m1]१०३४[/m]
	[m1]1034 год[/m]

१०३५
1035 год
	[m1]१०३५[/m]
	[m1]1035 год[/m]

१०३६
1036 год
	[m1]१०३६[/m]
	[m1]1036 год[/m]

१०३७
1037 год
	[m1]१०३७[/m]
	[m1]1037 год[/m]

१०३८
1038 год
	[m1]१०३८[/m]
	[m1]1038 год[/m]

१०३९
1039 год
	[m1]१०३९[/m]
	[m1]1039 год[/m]

१०४०
1040 год
	[m1]१०४०[/m]
	[m1]1040 год[/m]

१०४१
1041 год
	[m1]१०४१[/m]
	[m1]1041 год[/m]

१०४२
1042 год
	[m1]१०४२[/m]
	[m1]1042 год[/m]

१०४३
1043 год
	[m1]१०४३[/m]
	[m1]1043 год[/m]

१०४४
1044 год
	[m1]१०४४[/m]
	[m1]1044 год[/m]

१०४५
1045 год
	[m1]१०४५[/m]
	[m1]1045 год[/m]

१०४६
1046 год
	[m1]१०४६[/m]
	[m1]1046 год[/m]

१०४७
1047 год
	[m1]१०४७[/m]
	[m1]1047 год[/m]

१०४८
1048 год
	[m1]१०४८[/m]
	[m1]1048 год[/m]

१०४९
1049 год
	[m1]१०४९[/m]
	[m1]1049 год[/m]

१०५०
1050 год
	[m1]१०५०[/m]
	[m1]1050 год[/m]

१०५१
1051 год
	[m1]१०५१[/m]
	[m1]1051 год[/m]

१०५२
1052 год
	[m1]१०५२[/m]
	[m1]1052 год[/m]

१०५३
1053 год
	[m1]१०५३[/m]
	[m1]1053 год[/m]

१०५४
1054 год
	[m1]१०५४[/m]
	[m1]1054 год[/m]

१०५५
1055 год
	[m1]१०५५[/m]
	[m1]1055 год[/m]

१०५६
1056 год
	[m1]१०५६[/m]
	[m1]1056 год[/m]

१०५७
1057 год
	[m1]१०५७[/m]
	[m1]1057 год[/m]

१०५८
1058 год
	[m1]१०५८[/m]
	[m1]1058 год[/m]

१०५९
1059 год
	[m1]१०५९[/m]
	[m1]1059 год[/m]

१०६०
1060 год
	[m1]१०६०[/m]
	[m1]1060 год[/m]

१०६१
1061 год
	[m1]१०६१[/m]
	[m1]1061 год[/m]

१०६२
1062 год
	[m1]१०६२[/m]
	[m1]1062 год[/m]

१०६३
1063 год
	[m1]१०६३[/m]
	[m1]1063 год[/m]

१०६४
1064 год
	[m1]१०६४[/m]
	[m1]1064 год[/m]

१०६५
1065 год
	[m1]१०६५[/m]
	[m1]1065 год[/m]

१०६६
1066 год
	[m1]१०६६[/m]
	[m1]1066 год[/m]

१०६७
1067 год
	[m1]१०६७[/m]
	[m1]1067 год[/m]

१०६८
1068 год
	[m1]१०६८[/m]
	[m1]1068 год[/m]

१०६९
1069 год
	[m1]१०६९[/m]
	[m1]1069 год[/m]

१०७०
1070 год
	[m1]१०७०[/m]
	[m1]1070 год[/m]

१०७१
1071 год
	[m1]१०७१[/m]
	[m1]1071 год[/m]

१०७२
1072 год
	[m1]१०७२[/m]
	[m1]1072 год[/m]

१०७३
1073 год
	[m1]१०७३[/m]
	[m1]1073 год[/m]

१०७४
1074 год
	[m1]१०७४[/m]
	[m1]1074 год[/m]

१०७५
1075 год
	[m1]१०७५[/m]
	[m1]1075 год[/m]

१०७६
1076 год
	[m1]१०७६[/m]
	[m1]1076 год[/m]

१०७७
1077 год
	[m1]१०७७[/m]
	[m1]1077 год[/m]

१०७८
1078 год
	[m1]१०७८[/m]
	[m1]1078 год[/m]

१०७९
1079 год
	[m1]१०७९[/m]
	[m1]1079 год[/m]

१०८०
1080 год
	[m1]१०८०[/m]
	[m1]1080 год[/m]

१०८१
1081 год
	[m1]१०८१[/m]
	[m1]1081 год[/m]

१०८२
1082 год
	[m1]१०८२[/m]
	[m1]1082 год[/m]

१०८३
1083 год
	[m1]१०८३[/m]
	[m1]1083 год[/m]

१०८४
1084 год
	[m1]१०८४[/m]
	[m1]1084 год[/m]

१०८५
1085 год
	[m1]१०८५[/m]
	[m1]1085 год[/m]

१०८६
1086 год
	[m1]१०८६[/m]
	[m1]1086 год[/m]

१०८७
1087 год
	[m1]१०८७[/m]
	[m1]1087 год[/m]

१०८८
1088 год
	[m1]१०८८[/m]
	[m1]1088 год[/m]

१०८९
1089 год
	[m1]१०८९[/m]
	[m1]1089 год[/m]

१०९०
1090 год
	[m1]१०९०[/m]
	[m1]1090 год[/m]

१०९१
1091 год
	[m1]१०९१[/m]
	[m1]1091 год[/m]

१०९२
1092 год
	[m1]१०९२[/m]
	[m1]1092 год[/m]

१०९३
1093 год
	[m1]१०९३[/m]
	[m1]1093 год[/m]

१०९४
1094 год
	[m1]१०९४[/m]
	[m1]1094 год[/m]

१०९५
1095 год
	[m1]१०९५[/m]
	[m1]1095 год[/m]

१०९६
1096 год
	[m1]१०९६[/m]
	[m1]1096 год[/m]

१०९७
1097 год
	[m1]१०९७[/m]
	[m1]1097 год[/m]

१०९८
1098 год
	[m1]१०९८[/m]
	[m1]1098 год[/m]

१०९९
1099 год
	[m1]१०९९[/m]
	[m1]1099 год[/m]

११०६
1106 год
	[m1]११०६[/m]
	[m1]1106 год[/m]

११०७
1107 год
	[m1]११०७[/m]
	[m1]1107 год[/m]

११०८
1108 год
	[m1]११०८[/m]
	[m1]1108 год[/m]

११०९
1109 год
	[m1]११०९[/m]
	[m1]1109 год[/m]

१११०
1110 год
	[m1]१११०[/m]
	[m1]1110 год[/m]

११११
1111 год
	[m1]११११[/m]
	[m1]1111 год[/m]

१११२
1112 год
	[m1]१११२[/m]
	[m1]1112 год[/m]

१११३
1113 год
	[m1]१११३[/m]
	[m1]1113 год[/m]

१११४
1114 год
	[m1]१११४[/m]
	[m1]1114 год[/m]

१११५
1115 год
	[m1]१११५[/m]
	[m1]1115 год[/m]

१११६
1116 год
	[m1]१११६[/m]
	[m1]1116 год[/m]

१११७
1117 год
	[m1]१११७[/m]
	[m1]1117 год[/m]

१११८
1118 год
	[m1]१११८[/m]
	[m1]1118 год[/m]

१११९
1119 год
	[m1]१११९[/m]
	[m1]1119 год[/m]

११२०
1120 год
	[m1]११२०[/m]
	[m1]1120 год[/m]

११३०
1130 год
	[m1]११३०[/m]
	[m1]1130 год[/m]

११३१
1131 год
	[m1]११३१[/m]
	[m1]1131 год[/m]

११३२
1132 год
	[m1]११३२[/m]
	[m1]1132 год[/m]

११३३
1133 год
	[m1]११३३[/m]
	[m1]1133 год[/m]

११३४
1134 год
	[m1]११३४[/m]
	[m1]1134 год[/m]

११३५
1135 год
	[m1]११३५[/m]
	[m1]1135 год[/m]

११३६
1136 год
	[m1]११३६[/m]
	[m1]1136 год[/m]

११३७
1137 год
	[m1]११३७[/m]
	[m1]1137 год[/m]

११३८
1138 год
	[m1]११३८[/m]
	[m1]1138 год[/m]

११३९
1139 год
	[m1]११३९[/m]
	[m1]1139 год[/m]

५
5 год
	[m1]५[/m]
	[m1]5 год[/m]

११४०
1140 год
	[m1]११४०[/m]
	[m1]1140 год[/m]

११४१
1141 год
	[m1]११४१[/m]
	[m1]1141 год[/m]

११४२
1142 год
	[m1]११४२[/m]
	[m1]1142 год[/m]

११४३
1143 год
	[m1]११४३[/m]
	[m1]1143 год[/m]

११४४
1144 год
	[m1]११४४[/m]
	[m1]1144 год[/m]

४
4 год
	[m1]४[/m]
	[m1]4 год[/m]

११४५
1145 год
	[m1]११४५[/m]
	[m1]1145 год[/m]

११४६
1146 год
	[m1]११४६[/m]
	[m1]1146 год[/m]

११४७
1147 год
	[m1]११४७[/m]
	[m1]1147 год[/m]

११४८
1148 год
	[m1]११४८[/m]
	[m1]1148 год[/m]

३
3 год
	[m1]३[/m]
	[m1]3 год[/m]

११४९
1149 год
	[m1]११४९[/m]
	[m1]1149 год[/m]

११५०
1150 год
	[m1]११५०[/m]
	[m1]1150 год[/m]

११५१
1151 год
	[m1]११५१[/m]
	[m1]1151 год[/m]

११५२
1152 год
	[m1]११५२[/m]
	[m1]1152 год[/m]

११५३
1153 год
	[m1]११५३[/m]
	[m1]1153 год[/m]

२
2 год
	[m1]२[/m]
	[m1]2 год[/m]

११५४
1154 год
	[m1]११५४[/m]
	[m1]1154 год[/m]

११५५
1155 год
	[m1]११५५[/m]
	[m1]1155 год[/m]

११५६
1156 год
	[m1]११५६[/m]
	[m1]1156 год[/m]

११५७
1157 год
	[m1]११५७[/m]
	[m1]1157 год[/m]

११५८
1158 год
	[m1]११५८[/m]
	[m1]1158 год[/m]

११५९
1159 год
	[m1]११५९[/m]
	[m1]1159 год[/m]

११६०
1160 год
	[m1]११६०[/m]
	[m1]1160 год[/m]

११६१
1161 год
	[m1]११६१[/m]
	[m1]1161 год[/m]

११६२
1162 год
	[m1]११६२[/m]
	[m1]1162 год[/m]

११६३
1163 год
	[m1]११६३[/m]
	[m1]1163 год[/m]

११६४
1164 год
	[m1]११६४[/m]
	[m1]1164 год[/m]

११६५
1165 год
	[m1]११६५[/m]
	[m1]1165 год[/m]

११६६
1166 год
	[m1]११६६[/m]
	[m1]1166 год[/m]

११६७
1167 год
	[m1]११६७[/m]
	[m1]1167 год[/m]

११६८
1168 год
	[m1]११६८[/m]
	[m1]1168 год[/m]

११६९
1169 год
	[m1]११६९[/m]
	[m1]1169 год[/m]

११७०
1170 год
	[m1]११७०[/m]
	[m1]1170 год[/m]

११७१
1171 год
	[m1]११७१[/m]
	[m1]1171 год[/m]

११७२
1172 год
	[m1]११७२[/m]
	[m1]1172 год[/m]

११७३
1173 год
	[m1]११७३[/m]
	[m1]1173 год[/m]

११७४
1174 год
	[m1]११७४[/m]
	[m1]1174 год[/m]

११७५
1175 год
	[m1]११७५[/m]
	[m1]1175 год[/m]

११७६
1176 год
	[m1]११७६[/m]
	[m1]1176 год[/m]

११७७
1177 год
	[m1]११७७[/m]
	[m1]1177 год[/m]

११७८
1178 год
	[m1]११७८[/m]
	[m1]1178 год[/m]

११७९
1179 год
	[m1]११७९[/m]
	[m1]1179 год[/m]

११८०
1180 год
	[m1]११८०[/m]
	[m1]1180 год[/m]

११८१
1181 год
	[m1]११८१[/m]
	[m1]1181 год[/m]

११८२
1182 год
	[m1]११८२[/m]
	[m1]1182 год[/m]

१९२८
1928 год
	[m1]१९२८[/m]
	[m1]1928 год[/m]

११८३
1183 год
	[m1]११८३[/m]
	[m1]1183 год[/m]

११८४
1184 год
	[m1]११८४[/m]
	[m1]1184 год[/m]

११८५
1185 год
	[m1]११८५[/m]
	[m1]1185 год[/m]

११८६
1186 год
	[m1]११८६[/m]
	[m1]1186 год[/m]

११८७
1187 год
	[m1]११८७[/m]
	[m1]1187 год[/m]

११८८
1188 год
	[m1]११८८[/m]
	[m1]1188 год[/m]

११८९
1189 год
	[m1]११८९[/m]
	[m1]1189 год[/m]

११९०
1190 год
	[m1]११९०[/m]
	[m1]1190 год[/m]

११९१
1191 год
	[m1]११९१[/m]
	[m1]1191 год[/m]

११९२
1192 год
	[m1]११९२[/m]
	[m1]1192 год[/m]

११९३
1193 год
	[m1]११९३[/m]
	[m1]1193 год[/m]

११९४
1194 год
	[m1]११९४[/m]
	[m1]1194 год[/m]

११९५
1195 год
	[m1]११९५[/m]
	[m1]1195 год[/m]

११९६
1196 год
	[m1]११९६[/m]
	[m1]1196 год[/m]

११९७
1197 год
	[m1]११९७[/m]
	[m1]1197 год[/m]

११९८
1198 год
	[m1]११९८[/m]
	[m1]1198 год[/m]

११९९
1199 год
	[m1]११९९[/m]
	[m1]1199 год[/m]

६
6 год
	[m1]६[/m]
	[m1]6 год[/m]

सुशांख्य यन्त्र (कम्प्युटर) विज्ञान
Информатика
	[m1]सुशांख्य यन्त्र (कम्प्युटर) विज्ञान[/m]
	[m1]Информатика[/m]

१
1 год
	[m1]१[/m]
	[m1]1 год[/m]

१०
10 год
	[m1]१०[/m]
	[m1]10 год[/m]

न्यास्भिल्ल
Нашвилл
	[m1]न्यास्भिल्ल[/m]
	[m1]Нашвилл[/m]

२०
20 год
	[m1]२०[/m]
	[m1]20 год[/m]

३०
30 год
	[m1]३०[/m]
	[m1]30 год[/m]

४०
40 год
	[m1]४०[/m]
	[m1]40 год[/m]

साल्ट लेक सिटी
Солт-Лейк-Сити
	[m1]साल्ट लेक सिटी[/m]
	[m1]Солт-Лейк-Сити[/m]

९
9 год
	[m1]९[/m]
	[m1]9 год[/m]

७
7 год
	[m1]७[/m]
	[m1]7 год[/m]

८
8 год
	[m1]८[/m]
	[m1]8 год[/m]

१२
12 год
	[m1]१२[/m]
	[m1]12 год[/m]

९३०
930 год
	[m1]९३०[/m]
	[m1]930 год[/m]

१३
13 год
	[m1]१३[/m]
	[m1]13 год[/m]

९८५
985 год
	[m1]९८५[/m]
	[m1]985 год[/m]

११२२
1122 год
	[m1]११२२[/m]
	[m1]1122 год[/m]

९८१
981 год
	[m1]९८१[/m]
	[m1]981 год[/m]

९३९
939 год
	[m1]९३९[/m]
	[m1]939 год[/m]

५१
51 год
	[m1]५१[/m]
	[m1]51 год[/m]

८१४
814 год
	[m1]८१४[/m]
	[m1]814 год[/m]

६७८
678 год
	[m1]६७८[/m]
	[m1]678 год[/m]

९५०
950 год
	[m1]९५०[/m]
	[m1]950 год[/m]

६७९
679 год
	[m1]६७९[/m]
	[m1]679 год[/m]

९९६
996 год
	[m1]९९६[/m]
	[m1]996 год[/m]

६८०
680 год
	[m1]६८०[/m]
	[m1]680 год[/m]

३७
37 год
	[m1]३७[/m]
	[m1]37 год[/m]

९८०
980 год
	[m1]९८०[/m]
	[m1]980 год[/m]

९००
900 год
	[m1]९००[/m]
	[m1]900 год[/m]

११२९
1129 год
	[m1]११२९[/m]
	[m1]1129 год[/m]

८४३
843 год
	[m1]८४३[/m]
	[m1]843 год[/m]

६९०
690 год
	[m1]६९०[/m]
	[m1]690 год[/m]

६९१
691 год
	[m1]६९१[/m]
	[m1]691 год[/m]

९८८
988 год
	[m1]९८८[/m]
	[m1]988 год[/m]

६९२
692 год
	[m1]६९२[/m]
	[m1]692 год[/m]

४७६
476 год
	[m1]४७६[/m]
	[m1]476 год[/m]

६९३
693 год
	[m1]६९३[/m]
	[m1]693 год[/m]

६९४
694 год
	[m1]६९४[/m]
	[m1]694 год[/m]

६९५
695 год
	[m1]६९५[/m]
	[m1]695 год[/m]

६९६
696 год
	[m1]६९६[/m]
	[m1]696 год[/m]

६९७
697 год
	[m1]६९७[/m]
	[m1]697 год[/m]

६९८
698 год
	[m1]६९८[/m]
	[m1]698 год[/m]

६९९
699 год
	[m1]६९९[/m]
	[m1]699 год[/m]

७००
700 год
	[m1]७००[/m]
	[m1]700 год[/m]

७०१
701 год
	[m1]७०१[/m]
	[m1]701 год[/m]

७०२
702 год
	[m1]७०२[/m]
	[m1]702 год[/m]

७०३
703 год
	[m1]७०३[/m]
	[m1]703 год[/m]

७०४
704 год
	[m1]७०४[/m]
	[m1]704 год[/m]

७०५
705 год
	[m1]७०५[/m]
	[m1]705 год[/m]

७०६
706 год
	[m1]७०६[/m]
	[m1]706 год[/m]

६८
68 год
	[m1]६८[/m]
	[m1]68 год[/m]

८९
89 год
	[m1]८९[/m]
	[m1]89 год[/m]

७०७
707 год
	[m1]७०७[/m]
	[m1]707 год[/m]

७०८
708 год
	[m1]७०८[/m]
	[m1]708 год[/m]

७०९
709 год
	[m1]७०९[/m]
	[m1]709 год[/m]

११
11 год
	[m1]११[/m]
	[m1]11 год[/m]

७१०
710 год
	[m1]७१०[/m]
	[m1]710 год[/m]

७११
711 год
	[m1]७११[/m]
	[m1]711 год[/m]

७१२
712 год
	[m1]७१२[/m]
	[m1]712 год[/m]

७१३
713 год
	[m1]७१३[/m]
	[m1]713 год[/m]

७१४
714 год
	[m1]७१४[/m]
	[m1]714 год[/m]

७१५
715 год
	[m1]७१५[/m]
	[m1]715 год[/m]

७१६
716 год
	[m1]७१६[/m]
	[m1]716 год[/m]

७१७
717 год
	[m1]७१७[/m]
	[m1]717 год[/m]

७१८
718 год
	[m1]७१८[/m]
	[m1]718 год[/m]

७१९
719 год
	[m1]७१९[/m]
	[m1]719 год[/m]

७२०
720 год
	[m1]७२०[/m]
	[m1]720 год[/m]

७२१
721 год
	[m1]७२१[/m]
	[m1]721 год[/m]

७२२
722 год
	[m1]७२२[/m]
	[m1]722 год[/m]

७२३
723 год
	[m1]७२३[/m]
	[m1]723 год[/m]

७२४
724 год
	[m1]७२४[/m]
	[m1]724 год[/m]

७२५
725 год
	[m1]७२५[/m]
	[m1]725 год[/m]

७२६
726 год
	[m1]७२६[/m]
	[m1]726 год[/m]

एट्लान्टा
Атланта
	[m1]एट्लान्टा[/m]
	[m1]Атланта[/m]

७२७
727 год
	[m1]७२७[/m]
	[m1]727 год[/m]

७२८
728 год
	[m1]७२८[/m]
	[m1]728 год[/m]

७२९
729 год
	[m1]७२९[/m]
	[m1]729 год[/m]

९६३
963 год
	[m1]९६३[/m]
	[m1]963 год[/m]

७३०
730 год
	[m1]७३०[/m]
	[m1]730 год[/m]

७३१
731 год
	[m1]७३१[/m]
	[m1]731 год[/m]

९६२
962 год
	[m1]९६२[/m]
	[m1]962 год[/m]

७३२
732 год
	[m1]७३२[/m]
	[m1]732 год[/m]

७३३
733 год
	[m1]७३३[/m]
	[m1]733 год[/m]

९९७
997 год
	[m1]९९७[/m]
	[m1]997 год[/m]

७३४
734 год
	[m1]७३४[/m]
	[m1]734 год[/m]

९७२
972 год
	[m1]९७२[/m]
	[m1]972 год[/m]

७३५
735 год
	[m1]७३५[/m]
	[m1]735 год[/m]

९५५
955 год
	[m1]९५५[/m]
	[m1]955 год[/m]

९०१
901 год
	[m1]९०१[/m]
	[m1]901 год[/m]

७३६
736 год
	[m1]७३६[/m]
	[m1]736 год[/m]

७३७
737 год
	[m1]७३७[/m]
	[m1]737 год[/m]

९३६
936 год
	[m1]९३६[/m]
	[m1]936 год[/m]

७३८
738 год
	[m1]७३८[/m]
	[m1]738 год[/m]

९५३
953 год
	[m1]९५३[/m]
	[m1]953 год[/m]

९०२
902 год
	[m1]९०२[/m]
	[m1]902 год[/m]

७३९
739 год
	[m1]७३९[/m]
	[m1]739 год[/m]

१५
15 год
	[m1]१५[/m]
	[m1]15 год[/m]

७४०
740 год
	[m1]७४०[/m]
	[m1]740 год[/m]

१४
14 год
	[m1]१४[/m]
	[m1]14 год[/m]

७४१
741 год
	[m1]७४१[/m]
	[m1]741 год[/m]

७४२
742 год
	[m1]७४२[/m]
	[m1]742 год[/m]

१७
17 год
	[m1]१७[/m]
	[m1]17 год[/m]

७४३
743 год
	[m1]७४३[/m]
	[m1]743 год[/m]

९५८
958 год
	[m1]९५८[/m]
	[m1]958 год[/m]

७४४
744 год
	[m1]७४४[/m]
	[m1]744 год[/m]

५००
500 год
	[m1]५००[/m]
	[m1]500 год[/m]

७४५
745 год
	[m1]७४५[/m]
	[m1]745 год[/m]

१५०
150 год
	[m1]१५०[/m]
	[m1]150 год[/m]

७४६
746 год
	[m1]७४६[/m]
	[m1]746 год[/m]

८८०
880 год
	[m1]८८०[/m]
	[m1]880 год[/m]

७४७
747 год
	[m1]७४७[/m]
	[m1]747 год[/m]

७४८
748 год
	[m1]७४८[/m]
	[m1]748 год[/m]

७४९
749 год
	[m1]७४९[/m]
	[m1]749 год[/m]

८७०
870 год
	[m1]८७०[/m]
	[m1]870 год[/m]

९०३
903 год
	[m1]९०३[/m]
	[m1]903 год[/m]

७५०
750 год
	[m1]७५०[/m]
	[m1]750 год[/m]

७५१
751 год
	[m1]७५१[/m]
	[m1]751 год[/m]

७५२
752 год
	[m1]७५२[/m]
	[m1]752 год[/m]

७५३
753 год
	[m1]७५३[/m]
	[m1]753 год[/m]

९८७
987 год
	[m1]९८७[/m]
	[m1]987 год[/m]

७५४
754 год
	[m1]७५४[/m]
	[m1]754 год[/m]

९६५
965 год
	[m1]९६५[/m]
	[m1]965 год[/m]

७५५
755 год
	[m1]७५५[/m]
	[m1]755 год[/m]

९२४
924 год
	[m1]९२४[/m]
	[m1]924 год[/m]

९५१
951 год
	[m1]९५१[/m]
	[m1]951 год[/m]

९३२
932 год
	[m1]९३२[/m]
	[m1]932 год[/m]

२३
23 год
	[m1]२३[/m]
	[m1]23 год[/m]

८००
800 год
	[m1]८००[/m]
	[m1]800 год[/m]

१२०
120 год
	[m1]१२०[/m]
	[m1]120 год[/m]

४२
42 год
	[m1]४२[/m]
	[m1]42 год[/m]

९६७
967 год
	[m1]९६७[/m]
	[m1]967 год[/m]

९८९
989 год
	[m1]९८९[/m]
	[m1]989 год[/m]

९६०
960 год
	[m1]९६०[/m]
	[m1]960 год[/m]

९६९
969 год
	[m1]९६९[/m]
	[m1]969 год[/m]

९५७
957 год
	[m1]९५७[/m]
	[m1]957 год[/m]

११२४
1124 год
	[m1]११२४[/m]
	[m1]1124 год[/m]

९७१
971 год
	[m1]९७१[/m]
	[m1]971 год[/m]

९३७
937 год
	[m1]९३७[/m]
	[m1]937 год[/m]

९९२
992 год
	[m1]९९२[/m]
	[m1]992 год[/m]

९९०
990 год
	[m1]९९०[/m]
	[m1]990 год[/m]

८९९
899 год
	[m1]८९९[/m]
	[m1]899 год[/m]

९७५
975 год
	[m1]९७५[/m]
	[m1]975 год[/m]

९४२
942 год
	[m1]९४२[/m]
	[m1]942 год[/m]

९६६
966 год
	[m1]९६६[/m]
	[m1]966 год[/m]

११२८
1128 год
	[m1]११२८[/m]
	[m1]1128 год[/m]

९५९
959 год
	[m1]९५९[/m]
	[m1]959 год[/m]

९७३
973 год
	[m1]९७३[/m]
	[m1]973 год[/m]

१८
18 год
	[m1]१८[/m]
	[m1]18 год[/m]

१९
19 год
	[m1]१९[/m]
	[m1]19 год[/m]

१६
16 год
	[m1]१६[/m]
	[m1]16 год[/m]

२१
21 год
	[m1]२१[/m]
	[m1]21 год[/m]

२६
26 год
	[m1]२६[/m]
	[m1]26 год[/m]

४१
41 год
	[m1]४१[/m]
	[m1]41 год[/m]

३२
32 год
	[m1]३२[/m]
	[m1]32 год[/m]

३३
33 год
	[m1]३३[/m]
	[m1]33 год[/m]

९८२
982 год
	[m1]९८२[/m]
	[m1]982 год[/m]

९७४
974 год
	[m1]९७४[/m]
	[m1]974 год[/m]

९७६
976 год
	[m1]९७६[/m]
	[m1]976 год[/m]

९७९
979 год
	[m1]९७९[/m]
	[m1]979 год[/m]

९८६
986 год
	[m1]९८६[/m]
	[m1]986 год[/m]

९१९
919 год
	[m1]९१९[/m]
	[m1]919 год[/m]

९९८
998 год
	[m1]९९८[/m]
	[m1]998 год[/m]

९९५
995 год
	[m1]९९५[/m]
	[m1]995 год[/m]

९७७
977 год
	[m1]९७७[/m]
	[m1]977 год[/m]

११२५
1125 год
	[m1]११२५[/m]
	[m1]1125 год[/m]

९३४
934 год
	[m1]९३४[/m]
	[m1]934 год[/m]

२००
200 год
	[m1]२००[/m]
	[m1]200 год[/m]

८७६
876 год
	[m1]८७६[/m]
	[m1]876 год[/m]

८७५
875 год
	[m1]८७५[/m]
	[m1]875 год[/m]

८१०
810 год
	[m1]८१०[/m]
	[m1]810 год[/m]

९२९
929 год
	[m1]९२९[/m]
	[m1]929 год[/m]

८८२
882 год
	[m1]८८२[/m]
	[m1]882 год[/m]

११२७
1127 год
	[m1]११२७[/m]
	[m1]1127 год[/m]

९४०
940 год
	[m1]९४०[/m]
	[m1]940 год[/m]

८८९
889 год
	[m1]८८९[/m]
	[m1]889 год[/m]

८४४
844 год
	[m1]८४४[/m]
	[m1]844 год[/m]

९१२
912 год
	[m1]९१२[/m]
	[m1]912 год[/m]

८३८
838 год
	[m1]८३८[/m]
	[m1]838 год[/m]

९८४
984 год
	[m1]९८४[/m]
	[m1]984 год[/m]

८७४
874 год
	[m1]८७४[/m]
	[m1]874 год[/m]

३८
38 год
	[m1]३८[/m]
	[m1]38 год[/m]

४३
43 год
	[m1]४३[/m]
	[m1]43 год[/m]

१२७
127 год
	[m1]१२७[/m]
	[m1]127 год[/m]

९५४
954 год
	[m1]९५४[/m]
	[m1]954 год[/m]

काय
Человеческое тело
	[m1]काय[/m]
	[m1]Человеческое тело[/m]

३९
39 год
	[m1]३९[/m]
	[m1]39 год[/m]

२४
24 год
	[m1]२४[/m]
	[m1]24 год[/m]

७९
79 год
	[m1]७९[/m]
	[m1]79 год[/m]

६१
61 год
	[m1]६१[/m]
	[m1]61 год[/m]

१०४
104 год
	[m1]१०४[/m]
	[m1]104 год[/m]

२९
29 год
	[m1]२९[/m]
	[m1]29 год[/m]

१०२
102 год
	[m1]१०२[/m]
	[m1]102 год[/m]

८६६
866 год
	[m1]८६६[/m]
	[m1]866 год[/m]

८३९
839 год
	[m1]८३९[/m]
	[m1]839 год[/m]

६२२
622 год
	[m1]६२२[/m]
	[m1]622 год[/m]

९१८
918 год
	[m1]९१८[/m]
	[m1]918 год[/m]

१००
100 год
	[m1]१००[/m]
	[m1]100 год[/m]

९६१
961 год
	[m1]९६१[/m]
	[m1]961 год[/m]

५७०
570 год
	[m1]५७०[/m]
	[m1]570 год[/m]

६३२
632 год
	[m1]६३२[/m]
	[m1]632 год[/m]

९४६
946 год
	[m1]९४६[/m]
	[m1]946 год[/m]

८३५
835 год
	[m1]८३५[/m]
	[m1]835 год[/m]

८८४
884 год
	[m1]८८४[/m]
	[m1]884 год[/m]

८५९
859 год
	[m1]८५९[/m]
	[m1]859 год[/m]

८३२
832 год
	[m1]८३२[/m]
	[m1]832 год[/m]

८४९
849 год
	[m1]८४९[/m]
	[m1]849 год[/m]

८७७
877 год
	[m1]८७७[/m]
	[m1]877 год[/m]

८७८
878 год
	[m1]८७८[/m]
	[m1]878 год[/m]

८६१
861 год
	[m1]८६१[/m]
	[m1]861 год[/m]

८६९
869 год
	[m1]८६९[/m]
	[m1]869 год[/m]

९६८
968 год
	[m1]९६८[/m]
	[m1]968 год[/m]

९८३
983 год
	[m1]९८३[/m]
	[m1]983 год[/m]

९६४
964 год
	[m1]९६४[/m]
	[m1]964 год[/m]

११२१
1121 год
	[m1]११२१[/m]
	[m1]1121 год[/m]

११२३
1123 год
	[m1]११२३[/m]
	[m1]1123 год[/m]

९३३
933 год
	[m1]९३३[/m]
	[m1]933 год[/m]

९१५
915 год
	[m1]९१५[/m]
	[m1]915 год[/m]

९७०
970 год
	[m1]९७०[/m]
	[m1]970 год[/m]

९११
911 год
	[m1]९११[/m]
	[m1]911 год[/m]

९९३
993 год
	[m1]९९३[/m]
	[m1]993 год[/m]

९९१
991 год
	[m1]९९१[/m]
	[m1]991 год[/m]

९९४
994 год
	[m1]९९४[/m]
	[m1]994 год[/m]

८९८
898 год
	[m1]८९८[/m]
	[m1]898 год[/m]

९४४
944 год
	[m1]९४४[/m]
	[m1]944 год[/m]

९०७
907 год
	[m1]९०७[/m]
	[m1]907 год[/m]

९४३
943 год
	[m1]९४३[/m]
	[m1]943 год[/m]

९४५
945 год
	[m1]९४५[/m]
	[m1]945 год[/m]

९२२
922 год
	[m1]९२२[/m]
	[m1]922 год[/m]

९०५
905 год
	[m1]९०५[/m]
	[m1]905 год[/m]

९४१
941 год
	[m1]९४१[/m]
	[m1]941 год[/m]

९२५
925 год
	[m1]९२५[/m]
	[m1]925 год[/m]

९२८
928 год
	[m1]९२८[/m]
	[m1]928 год[/m]

९४८
948 год
	[m1]९४८[/m]
	[m1]948 год[/m]

९४७
947 год
	[m1]९४७[/m]
	[m1]947 год[/m]

९४९
949 год
	[m1]९४९[/m]
	[m1]949 год[/m]

९२६
926 год
	[m1]९२६[/m]
	[m1]926 год[/m]

१२६
126 год
	[m1]१२६[/m]
	[m1]126 год[/m]

१०१
101 год
	[m1]१०१[/m]
	[m1]101 год[/m]

१०५
105 год
	[m1]१०५[/m]
	[m1]105 год[/m]

१०८
108 год
	[m1]१०८[/m]
	[m1]108 год[/m]

११७
117 год
	[m1]११७[/m]
	[m1]117 год[/m]

११५
115 год
	[m1]११५[/m]
	[m1]115 год[/m]

२२
22 год
	[m1]२२[/m]
	[m1]22 год[/m]

४६
46 год
	[m1]४६[/m]
	[m1]46 год[/m]

२५
25 год
	[m1]२५[/m]
	[m1]25 год[/m]

१५३
153 год
	[m1]१५३[/m]
	[m1]153 год[/m]

१५६
156 год
	[m1]१५६[/m]
	[m1]156 год[/m]

३१
31 год
	[m1]३१[/m]
	[m1]31 год[/m]

८२५
825 год
	[m1]८२५[/m]
	[m1]825 год[/m]

३०१
301 год
	[m1]३०१[/m]
	[m1]301 год[/m]

११६
116 год
	[m1]११६[/m]
	[m1]116 год[/m]

८८६
886 год
	[m1]८८६[/m]
	[m1]886 год[/m]

३३०
330 год
	[m1]३३०[/m]
	[m1]330 год[/m]

८६०
860 год
	[m1]८६०[/m]
	[m1]860 год[/m]

८४२
842 год
	[m1]८४२[/m]
	[m1]842 год[/m]

१६५
165 год
	[m1]१६५[/m]
	[m1]165 год[/m]

८७१
871 год
	[m1]८७१[/m]
	[m1]871 год[/m]

८९३
893 год
	[m1]८९३[/m]
	[m1]893 год[/m]

२०३
203 год
	[m1]२०३[/m]
	[m1]203 год[/m]

९०९
909 год
	[m1]९०९[/m]
	[m1]909 год[/m]

२२२
222 год
	[m1]२२२[/m]
	[m1]222 год[/m]

९३१
931 год
	[m1]९३१[/m]
	[m1]931 год[/m]

९३८
938 год
	[m1]९३८[/m]
	[m1]938 год[/m]

९१७
917 год
	[m1]९१७[/m]
	[m1]917 год[/m]

१६०
160 год
	[m1]१६०[/m]
	[m1]160 год[/m]

२८
28 год
	[m1]२८[/m]
	[m1]28 год[/m]

८५
85 год
	[m1]८५[/m]
	[m1]85 год[/m]

८८
88 год
	[m1]८८[/m]
	[m1]88 год[/m]

७६
76 год
	[m1]७६[/m]
	[m1]76 год[/m]

५४
54 год
	[m1]५४[/m]
	[m1]54 год[/m]

४७७
477 год
	[m1]४७७[/m]
	[m1]477 год[/m]

९१४
914 год
	[m1]९१४[/m]
	[m1]914 год[/m]

९२०
920 год
	[m1]९२०[/m]
	[m1]920 год[/m]

९१३
913 год
	[m1]९१३[/m]
	[m1]913 год[/m]

अल्बानी
Олбани (Нью-Йорк)
	[m1]अल्बानी[/m]
	[m1]Олбани (Нью-Йорк)[/m]

९३५
935 год
	[m1]९३५[/m]
	[m1]935 год[/m]

८४१
841 год
	[m1]८४१[/m]
	[m1]841 год[/m]

८२०
820 год
	[m1]८२०[/m]
	[m1]820 год[/m]

९०६
906 год
	[m1]९०६[/m]
	[m1]906 год[/m]

९१६
916 год
	[m1]९१६[/m]
	[m1]916 год[/m]

८८५
885 год
	[m1]८८५[/m]
	[m1]885 год[/m]

१६८
168 год
	[m1]१६८[/m]
	[m1]168 год[/m]

६०
60 год
	[m1]६०[/m]
	[m1]60 год[/m]

४७
47 год
	[m1]४७[/m]
	[m1]47 год[/m]

८३६
836 год
	[m1]८३६[/m]
	[m1]836 год[/m]

११२
112 год
	[m1]११२[/m]
	[m1]112 год[/m]

८५४
854 год
	[m1]८५४[/m]
	[m1]854 год[/m]

८६२
862 год
	[m1]८६२[/m]
	[m1]862 год[/m]

८७९
879 год
	[m1]८७९[/m]
	[m1]879 год[/m]

८८७
887 год
	[m1]८८७[/m]
	[m1]887 год[/m]

७७०
770 год
	[m1]७७०[/m]
	[m1]770 год[/m]

८१७
817 год
	[m1]८१७[/m]
	[m1]817 год[/m]

८६४
864 год
	[m1]८६४[/m]
	[m1]864 год[/m]

८६३
863 год
	[m1]८६३[/m]
	[m1]863 год[/m]

८६८
868 год
	[m1]८६८[/m]
	[m1]868 год[/m]

८५५
855 год
	[m1]८५५[/m]
	[m1]855 год[/m]

८१८
818 год
	[m1]८१८[/m]
	[m1]818 год[/m]

८३७
837 год
	[m1]८३७[/m]
	[m1]837 год[/m]

८४५
845 год
	[m1]८४५[/m]
	[m1]845 год[/m]

१६६
166 год
	[m1]१६६[/m]
	[m1]166 год[/m]

२०१६
2016 год
	[m1]२०१६[/m]
	[m1]2016 год[/m]

५५२
552 год
	[m1]५५२[/m]
	[m1]552 год[/m]

२०१९
2019 год
	[m1]२०१९[/m]
	[m1]2019 год[/m]

ह्यारिसबर्ग
Гаррисберг
	[m1]ह्यारिसबर्ग[/m]
	[m1]Гаррисберг[/m]

२०१७
2017 год
	[m1]२०१७[/m]
	[m1]2017 год[/m]

२०१८
2018 год
	[m1]२०१८[/m]
	[m1]2018 год[/m]

ट्रेन्टन
Трентон (Нью-Джерси)
	[m1]ट्रेन्टन[/m]
	[m1]Трентон (Нью-Джерси)[/m]

२०२०
2020 год
	[m1]२०२०[/m]
	[m1]2020 год[/m]

६००
600 год
	[m1]६००[/m]
	[m1]600 год[/m]

४००
400 год
	[m1]४००[/m]
	[m1]400 год[/m]

३००
300 год
	[m1]३००[/m]
	[m1]300 год[/m]

मोन्टपेलियर
Монтпилиер (Вермонт)
	[m1]मोन्टपेलियर[/m]
	[m1]Монтпилиер (Вермонт)[/m]

जेफर्सन सिटी
Джефферсон-Сити (Миссури)
	[m1]जेफर्सन सिटी[/m]
	[m1]Джефферсон-Сити (Миссури)[/m]

ज्याकसन
Джэксон (Миссисипи)
	[m1]ज्याकसन[/m]
	[m1]Джэксон (Миссисипи)[/m]

अगस्टा
Огаста (Мэн)
	[m1]अगस्टा[/m]
	[m1]Огаста (Мэн)[/m]

बेटन रु
Батон-Руж
	[m1]बेटन रु[/m]
	[m1]Батон-Руж[/m]

ल्यान्सिंग
Лансинг
	[m1]ल्यान्सिंग[/m]
	[m1]Лансинг[/m]

कन्कर्ड
Конкорд (Нью-Гэмпшир)
	[m1]कन्कर्ड[/m]
	[m1]Конкорд (Нью-Гэмпшир)[/m]

लिंकन
Линкольн (Небраска)
	[m1]लिंकन[/m]
	[m1]Линкольн (Небраска)[/m]

एनापोलिस
Аннаполис (Мэриленд)
	[m1]एनापोलिस[/m]
	[m1]Аннаполис (Мэриленд)[/m]

३६
36 год
	[m1]३६[/m]
	[m1]36 год[/m]

केसा
Волосы
	[m1]केसा[/m]
	[m1]Волосы[/m]

स्प्रिंगफिल्ड
Спрингфилд (Иллинойс)
	[m1]स्प्रिंगफिल्ड[/m]
	[m1]Спрингфилд (Иллинойс)[/m]

फ्र्यांकफोर्ट
Франкфорт
	[m1]फ्र्यांकफोर्ट[/m]
	[m1]Франкфорт[/m]

सन्त पल
Сент-Пол (Миннесота)
	[m1]सन्त पल[/m]
	[m1]Сент-Пол (Миннесота)[/m]

आनन्दो
Ананда
	[m1]आनन्दो[/m]
	[m1]Ананда[/m]

मोन्टगोमरी
Монтгомери (Алабама)
	[m1]मोन्टगोमरी[/m]
	[m1]Монтгомери (Алабама)[/m]

जुन्यु
Джуно (Аляска)
	[m1]जुन्यु[/m]
	[m1]Джуно (Аляска)[/m]

चीन
Китайская цивилизация
	[m1]चीन[/m]
	[m1]Китайская цивилизация[/m]

८१५
815 год
	[m1]८१५[/m]
	[m1]815 год[/m]

८१६
816 год
	[m1]८१६[/m]
	[m1]816 год[/m]

८२२
822 год
	[m1]८२२[/m]
	[m1]822 год[/m]

८४०
840 год
	[m1]८४०[/m]
	[m1]840 год[/m]

८२३
823 год
	[m1]८२३[/m]
	[m1]823 год[/m]

८११
811 год
	[m1]८११[/m]
	[m1]811 год[/m]

७७१
771 год
	[m1]७७१[/m]
	[m1]771 год[/m]

८८८
888 год
	[m1]८८८[/m]
	[m1]888 год[/m]

७६८
768 год
	[m1]७६८[/m]
	[m1]768 год[/m]

८५१
851 год
	[m1]८५१[/m]
	[m1]851 год[/m]

२०५
205 год
	[m1]२०५[/m]
	[m1]205 год[/m]

१५९
159 год
	[m1]१५९[/m]
	[m1]159 год[/m]

१०७
107 год
	[m1]१०७[/m]
	[m1]107 год[/m]

१६२
162 год
	[m1]१६२[/m]
	[m1]162 год[/m]

१०३
103 год
	[m1]१०३[/m]
	[m1]103 год[/m]

८०२
802 год
	[m1]८०२[/m]
	[m1]802 год[/m]

८०४
804 год
	[m1]८०४[/m]
	[m1]804 год[/m]

११९
119 год
	[m1]११९[/m]
	[m1]119 год[/m]

११८
118 год
	[m1]११८[/m]
	[m1]118 год[/m]

८०१
801 год
	[m1]८०१[/m]
	[m1]801 год[/m]

८०७
807 год
	[m1]८०७[/m]
	[m1]807 год[/m]

८०६
806 год
	[m1]८०६[/m]
	[m1]806 год[/m]

१५२
152 год
	[m1]१५२[/m]
	[m1]152 год[/m]

२४०
240 год
	[m1]२४०[/m]
	[m1]240 год[/m]

२१८
218 год
	[m1]२१८[/m]
	[m1]218 год[/m]

६५५
655 год
	[m1]६५५[/m]
	[m1]655 год[/m]

४९६
496 год
	[m1]४९६[/m]
	[m1]496 год[/m]

२३८
238 год
	[m1]२३८[/m]
	[m1]238 год[/m]

१९७
197 год
	[m1]१९७[/m]
	[m1]197 год[/m]

४५१
451 год
	[m1]४५१[/m]
	[m1]451 год[/m]

७७५
775 год
	[m1]७७५[/m]
	[m1]775 год[/m]

४८९
489 год
	[m1]४८९[/m]
	[m1]489 год[/m]

७८४
784 год
	[m1]७८४[/m]
	[m1]784 год[/m]

६६१
661 год
	[m1]६६१[/m]
	[m1]661 год[/m]

६२५
625 год
	[m1]६२५[/m]
	[m1]625 год[/m]

६५३
653 год
	[m1]६५३[/m]
	[m1]653 год[/m]

९०४
904 год
	[m1]९०४[/m]
	[m1]904 год[/m]

९२१
921 год
	[m1]९२१[/m]
	[m1]921 год[/m]

९२३
923 год
	[m1]९२३[/m]
	[m1]923 год[/m]

११२६
1126 год
	[m1]११२६[/m]
	[m1]1126 год[/m]

६६८
668 год
	[m1]६६८[/m]
	[m1]668 год[/m]

६३६
636 год
	[m1]६३६[/m]
	[m1]636 год[/m]

४०८
408 год
	[m1]४०८[/m]
	[m1]408 год[/m]

४६४
464 год
	[m1]४६४[/m]
	[m1]464 год[/m]

४१०
410 год
	[m1]४१०[/m]
	[m1]410 год[/m]

९५६
956 год
	[m1]९५६[/m]
	[m1]956 год[/m]

९५२
952 год
	[m1]९५२[/m]
	[m1]952 год[/m]

६५८
658 год
	[m1]६५८[/m]
	[m1]658 год[/m]

६५०
650 год
	[m1]६५०[/m]
	[m1]650 год[/m]

५१८
518 год
	[m1]५१८[/m]
	[m1]518 год[/m]

७०
70 год
	[m1]७०[/m]
	[m1]70 год[/m]

८१
81 год
	[m1]८१[/m]
	[m1]81 год[/m]

६९
69 год
	[m1]६९[/m]
	[m1]69 год[/m]

८७
87 год
	[m1]८७[/m]
	[m1]87 год[/m]

६५
65 год
	[m1]६५[/m]
	[m1]65 год[/m]

६६
66 год
	[m1]६६[/m]
	[m1]66 год[/m]

६७
67 год
	[m1]६७[/m]
	[m1]67 год[/m]

५५
55 год
	[m1]५५[/m]
	[m1]55 год[/m]

३४
34 год
	[m1]३४[/m]
	[m1]34 год[/m]

४४
44 год
	[m1]४४[/m]
	[m1]44 год[/m]

३५
35 год
	[m1]३५[/m]
	[m1]35 год[/m]

६४
64 год
	[m1]६४[/m]
	[m1]64 год[/m]

५०४
504 год
	[m1]५०४[/m]
	[m1]504 год[/m]

४५३
453 год
	[m1]४५३[/m]
	[m1]453 год[/m]

१६१
161 год
	[m1]१६१[/m]
	[m1]161 год[/m]

१६९
169 год
	[m1]१६९[/m]
	[m1]169 год[/m]

४८१
481 год
	[m1]४८१[/m]
	[m1]481 год[/m]

१५१
151 год
	[m1]१५१[/m]
	[m1]151 год[/m]

१५५
155 год
	[m1]१५५[/m]
	[m1]155 год[/m]

१२८
128 год
	[m1]१२८[/m]
	[m1]128 год[/m]

१२९
129 год
	[m1]१२९[/m]
	[m1]129 год[/m]

४६३
463 год
	[m1]४६३[/m]
	[m1]463 год[/m]

१९३
193 год
	[m1]१९३[/m]
	[m1]193 год[/m]

६७४
674 год
	[m1]६७४[/m]
	[m1]674 год[/m]

६८७
687 год
	[m1]६८७[/m]
	[m1]687 год[/m]

२५१
251 год
	[m1]२५१[/m]
	[m1]251 год[/m]

३३७
337 год
	[m1]३३७[/m]
	[m1]337 год[/m]

७८६
786 год
	[m1]७८६[/m]
	[m1]786 год[/m]

६६०
660 год
	[m1]६६०[/m]
	[m1]660 год[/m]

५०
50 год
	[m1]५०[/m]
	[m1]50 год[/m]

२६०
260 год
	[m1]२६०[/m]
	[m1]260 год[/m]

५०१
501 год
	[m1]५०१[/m]
	[m1]501 год[/m]

४५
45 год
	[m1]४५[/m]
	[m1]45 год[/m]

४९१
491 год
	[m1]४९१[/m]
	[m1]491 год[/m]

४९
49 год
	[m1]४९[/m]
	[m1]49 год[/m]

९७८
978 год
	[m1]९७८[/m]
	[m1]978 год[/m]

२२१
221 год
	[m1]२२१[/m]
	[m1]221 год[/m]

५४३
543 год
	[m1]५४३[/m]
	[m1]543 год[/m]

५३६
536 год
	[m1]५३६[/m]
	[m1]536 год[/m]

२३०
230 год
	[m1]२३०[/m]
	[m1]230 год[/m]

७६२
762 год
	[m1]७६२[/m]
	[m1]762 год[/m]

६१०
610 год
	[m1]६१०[/m]
	[m1]610 год[/m]

७८७
787 год
	[m1]७८७[/m]
	[m1]787 год[/m]

४८०
480 год
	[m1]४८०[/m]
	[m1]480 год[/m]

२०९
209 год
	[m1]२०९[/m]
	[m1]209 год[/m]

२०२
202 год
	[m1]२०२[/m]
	[m1]202 год[/m]

१९२
192 год
	[m1]१९२[/m]
	[m1]192 год[/m]

६८१
681 год
	[m1]६८१[/m]
	[m1]681 год[/m]

८१९
819 год
	[m1]८१९[/m]
	[m1]819 год[/m]

१७३
173 год
	[m1]१७३[/m]
	[m1]173 год[/m]

८६७
867 год
	[m1]८६७[/m]
	[m1]867 год[/m]

८६५
865 год
	[m1]८६५[/m]
	[m1]865 год[/m]

८२७
827 год
	[m1]८२७[/m]
	[m1]827 год[/m]

८२४
824 год
	[m1]८२४[/m]
	[m1]824 год[/m]

८४७
847 год
	[m1]८४७[/m]
	[m1]847 год[/m]

८८३
883 год
	[m1]८८३[/m]
	[m1]883 год[/m]

८२९
829 год
	[m1]८२९[/m]
	[m1]829 год[/m]

८१३
813 год
	[m1]८१३[/m]
	[m1]813 год[/m]

९१०
910 год
	[m1]९१०[/m]
	[m1]910 год[/m]

८५०
850 год
	[m1]८५०[/m]
	[m1]850 год[/m]

८०८
808 год
	[m1]८०८[/m]
	[m1]808 год[/m]

८५३
853 год
	[m1]८५३[/m]
	[m1]853 год[/m]

८७२
872 год
	[m1]८७२[/m]
	[m1]872 год[/m]

८७३
873 год
	[m1]८७३[/m]
	[m1]873 год[/m]

८५६
856 год
	[m1]८५६[/m]
	[m1]856 год[/m]

८५८
858 год
	[m1]८५८[/m]
	[m1]858 год[/m]

८३१
831 год
	[m1]८३१[/m]
	[m1]831 год[/m]

८५७
857 год
	[m1]८५७[/m]
	[m1]857 год[/m]

८२८
828 год
	[m1]८२८[/m]
	[m1]828 год[/m]

८२६
826 год
	[m1]८२६[/m]
	[m1]826 год[/m]

८३३
833 год
	[m1]८३३[/m]
	[m1]833 год[/m]

८४८
848 год
	[m1]८४८[/m]
	[m1]848 год[/m]

८३४
834 год
	[m1]८३४[/m]
	[m1]834 год[/m]

८८१
881 год
	[m1]८८१[/m]
	[m1]881 год[/m]

८५२
852 год
	[m1]८५२[/m]
	[m1]852 год[/m]

१६३
163 год
	[m1]१६३[/m]
	[m1]163 год[/m]

१५४
154 год
	[m1]१५४[/m]
	[m1]154 год[/m]

२०१
201 год
	[m1]२०१[/m]
	[m1]201 год[/m]

८०३
803 год
	[m1]८०३[/m]
	[m1]803 год[/m]

८०५
805 год
	[m1]८०५[/m]
	[m1]805 год[/m]

५२
52 год
	[m1]५२[/m]
	[m1]52 год[/m]

५३२
532 год
	[m1]५३२[/m]
	[m1]532 год[/m]

८२
82 год
	[m1]८२[/m]
	[m1]82 год[/m]

८४
84 год
	[m1]८४[/m]
	[m1]84 год[/m]

७३
73 год
	[m1]७३[/m]
	[m1]73 год[/m]

७२
72 год
	[m1]७२[/m]
	[m1]72 год[/m]

६२
62 год
	[m1]६२[/m]
	[m1]62 год[/m]

७१
71 год
	[m1]७१[/m]
	[m1]71 год[/m]

७५
75 год
	[m1]७५[/m]
	[m1]75 год[/m]

७४
74 год
	[m1]७४[/m]
	[m1]74 год[/m]

८३
83 год
	[m1]८३[/m]
	[m1]83 год[/m]

७८
78 год
	[m1]७८[/m]
	[m1]78 год[/m]

७७
77 год
	[m1]७७[/m]
	[m1]77 год[/m]

९०
90 год
	[m1]९०[/m]
	[m1]90 год[/m]

८०
80 год
	[m1]८०[/m]
	[m1]80 год[/m]

६२७
627 год
	[m1]६२७[/m]
	[m1]627 год[/m]

४५६
456 год
	[m1]४५६[/m]
	[m1]456 год[/m]

९१
91 год
	[m1]९१[/m]
	[m1]91 год[/m]

१९०
190 год
	[m1]१९०[/m]
	[m1]190 год[/m]

१०९
109 год
	[m1]१०९[/m]
	[m1]109 год[/m]

५३
53 год
	[m1]५३[/m]
	[m1]53 год[/m]

२७०
270 год
	[m1]२७०[/m]
	[m1]270 год[/m]

६८८
688 год
	[m1]६८८[/m]
	[m1]688 год[/m]

४५२
452 год
	[m1]४५२[/m]
	[m1]452 год[/m]

७९५
795 год
	[m1]७९५[/m]
	[m1]795 год[/m]

४६५
465 год
	[m1]४६५[/m]
	[m1]465 год[/m]

७७८
778 год
	[m1]७७८[/m]
	[m1]778 год[/m]

८४६
846 год
	[m1]८४६[/m]
	[m1]846 год[/m]

८३०
830 год
	[m1]८३०[/m]
	[m1]830 год[/m]

४०४
404 год
	[m1]४०४[/m]
	[m1]404 год[/m]

९०८
908 год
	[m1]९०८[/m]
	[m1]908 год[/m]

८९६
896 год
	[m1]८९६[/m]
	[m1]896 год[/m]

८९७
897 год
	[m1]८९७[/m]
	[m1]897 год[/m]

९२७
927 год
	[m1]९२७[/m]
	[m1]927 год[/m]

६३
63 год
	[m1]६३[/m]
	[m1]63 год[/m]

५५५
555 год
	[m1]५५५[/m]
	[m1]555 год[/m]

५७१
571 год
	[m1]५७१[/m]
	[m1]571 год[/m]

८६
86 год
	[m1]८६[/m]
	[m1]86 год[/m]

४०१
401 год
	[m1]४०१[/m]
	[m1]401 год[/m]

८९०
890 год
	[m1]८९०[/m]
	[m1]890 год[/m]

५३३
533 год
	[m1]५३३[/m]
	[m1]533 год[/m]

२६४
264 год
	[m1]२६४[/m]
	[m1]264 год[/m]

९९
99 год
	[m1]९९[/m]
	[m1]99 год[/m]

४१५
415 год
	[m1]४१५[/m]
	[m1]415 год[/m]

४८३
483 год
	[m1]४८३[/m]
	[m1]483 год[/m]

४६९
469 год
	[m1]४६९[/m]
	[m1]469 год[/m]

४६२
462 год
	[m1]४६२[/m]
	[m1]462 год[/m]

४५९
459 год
	[m1]४५९[/m]
	[m1]459 год[/m]

४६६
466 год
	[m1]४६६[/m]
	[m1]466 год[/m]

४०२
402 год
	[m1]४०२[/m]
	[m1]402 год[/m]

७६१
761 год
	[m1]७६१[/m]
	[m1]761 год[/m]

७८०
780 год
	[m1]७८०[/m]
	[m1]780 год[/m]

६७५
675 год
	[m1]६७५[/m]
	[m1]675 год[/m]

६८९
689 год
	[m1]६८९[/m]
	[m1]689 год[/m]

७७४
774 год
	[m1]७७४[/m]
	[m1]774 год[/m]

७५९
759 год
	[m1]७५९[/m]
	[m1]759 год[/m]

७५८
758 год
	[m1]७५८[/m]
	[m1]758 год[/m]

३५०
350 год
	[m1]३५०[/m]
	[m1]350 год[/m]

७८२
782 год
	[m1]७८२[/m]
	[m1]782 год[/m]

७६०
760 год
	[m1]७६०[/m]
	[m1]760 год[/m]

७८५
785 год
	[m1]७८५[/m]
	[m1]785 год[/m]

७८३
783 год
	[m1]७८३[/m]
	[m1]783 год[/m]

७६७
767 год
	[m1]७६७[/m]
	[m1]767 год[/m]

७६६
766 год
	[m1]७६६[/m]
	[m1]766 год[/m]

२११
211 год
	[m1]२११[/m]
	[m1]211 год[/m]

२३२
232 год
	[m1]२३२[/m]
	[m1]232 год[/m]

२०४
204 год
	[m1]२०४[/m]
	[m1]204 год[/m]

१८८
188 год
	[m1]१८८[/m]
	[m1]188 год[/m]

९८
98 год
	[m1]९८[/m]
	[m1]98 год[/m]

८९४
894 год
	[m1]८९४[/m]
	[m1]894 год[/m]

८९१
891 год
	[m1]८९१[/m]
	[m1]891 год[/m]

६०२
602 год
	[m1]६०२[/m]
	[m1]602 год[/m]

६२८
628 год
	[m1]६२८[/m]
	[m1]628 год[/m]

८९२
892 год
	[m1]८९२[/m]
	[m1]892 год[/m]

६०१
601 год
	[m1]६०१[/m]
	[m1]601 год[/m]

६७२
672 год
	[m1]६७२[/m]
	[m1]672 год[/m]

६८२
682 год
	[m1]६८२[/m]
	[m1]682 год[/m]

८२१
821 год
	[m1]८२१[/m]
	[m1]821 год[/m]

६४८
648 год
	[m1]६४८[/m]
	[m1]648 год[/m]

६८६
686 год
	[m1]६८६[/m]
	[m1]686 год[/m]

६६४
664 год
	[m1]६६४[/m]
	[m1]664 год[/m]

६७७
677 год
	[m1]६७७[/m]
	[m1]677 год[/m]

६४०
640 год
	[m1]६४०[/m]
	[m1]640 год[/m]

११०
110 год
	[m1]११०[/m]
	[m1]110 год[/m]

१११
111 год
	[m1]१११[/m]
	[m1]111 год[/m]

१३७
137 год
	[m1]१३७[/m]
	[m1]137 год[/m]

१३८
138 год
	[m1]१३८[/m]
	[m1]138 год[/m]

१२२
122 год
	[m1]१२२[/m]
	[m1]122 год[/m]

१४०
140 год
	[m1]१४०[/m]
	[m1]140 год[/m]

८०९
809 год
	[m1]८०९[/m]
	[m1]809 год[/m]

१६७
167 год
	[m1]१६७[/m]
	[m1]167 год[/m]

६६५
665 год
	[m1]६६५[/m]
	[m1]665 год[/m]

७७६
776 год
	[m1]७७६[/m]
	[m1]776 год[/m]

७६३
763 год
	[m1]७६३[/m]
	[m1]763 год[/m]

७६९
769 год
	[m1]७६९[/m]
	[m1]769 год[/m]

६६७
667 год
	[m1]६६७[/m]
	[m1]667 год[/m]

५२९
529 год
	[m1]५२९[/m]
	[m1]529 год[/m]

७७७
777 год
	[m1]७७७[/m]
	[m1]777 год[/m]

७८८
788 год
	[m1]७८८[/m]
	[m1]788 год[/m]

६७१
671 год
	[m1]६७१[/m]
	[m1]671 год[/m]

७७२
772 год
	[m1]७७२[/m]
	[m1]772 год[/m]

४३२
432 год
	[m1]४३२[/m]
	[m1]432 год[/m]

२३१
231 год
	[m1]२३१[/m]
	[m1]231 год[/m]

२३७
237 год
	[m1]२३७[/m]
	[m1]237 год[/m]

२३९
239 год
	[m1]२३९[/m]
	[m1]239 год[/m]

१३०
130 год
	[m1]१३०[/m]
	[m1]130 год[/m]

२२६
226 год
	[m1]२२६[/m]
	[m1]226 год[/m]

२०७
207 год
	[m1]२०७[/m]
	[m1]207 год[/m]

४७५
475 год
	[m1]४७५[/m]
	[m1]475 год[/m]

४५४
454 год
	[m1]४५४[/m]
	[m1]454 год[/m]

४९५
495 год
	[m1]४९५[/m]
	[m1]495 год[/m]

२०६
206 год
	[m1]२०६[/m]
	[m1]206 год[/m]

४६८
468 год
	[m1]४६८[/m]
	[m1]468 год[/m]

४६१
461 год
	[m1]४६१[/m]
	[m1]461 год[/m]

४६०
460 год
	[m1]४६०[/m]
	[m1]460 год[/m]

१९४
194 год
	[m1]१९४[/m]
	[m1]194 год[/m]

२१०
210 год
	[m1]२१०[/m]
	[m1]210 год[/m]

२२५
225 год
	[m1]२२५[/m]
	[m1]225 год[/m]

३११
311 год
	[m1]३११[/m]
	[m1]311 год[/m]

२२०
220 год
	[m1]२२०[/m]
	[m1]220 год[/m]

५४१
541 год
	[m1]५४१[/m]
	[m1]541 год[/m]

६४२
642 год
	[m1]६४२[/m]
	[m1]642 год[/m]

३१३
313 год
	[m1]३१३[/m]
	[m1]313 год[/m]

१८०
180 год
	[m1]१८०[/m]
	[m1]180 год[/m]

७९४
794 год
	[m1]७९४[/m]
	[m1]794 год[/m]

५८७
587 год
	[m1]५८७[/m]
	[m1]587 год[/m]

५३०
530 год
	[m1]५३०[/m]
	[m1]530 год[/m]

६०९
609 год
	[m1]६०९[/m]
	[m1]609 год[/m]

४९७
497 год
	[m1]४९७[/m]
	[m1]497 год[/m]

५४०
540 год
	[m1]५४०[/m]
	[m1]540 год[/m]

४२८
428 год
	[m1]४२८[/m]
	[m1]428 год[/m]

५४८
548 год
	[m1]५४८[/m]
	[m1]548 год[/m]

४२२
422 год
	[m1]४२२[/m]
	[m1]422 год[/m]

५४९
549 год
	[m1]५४९[/m]
	[m1]549 год[/m]

४५७
457 год
	[m1]४५७[/m]
	[m1]457 год[/m]

४७८
478 год
	[m1]४७८[/m]
	[m1]478 год[/m]

२५३
253 год
	[m1]२५३[/m]
	[m1]253 год[/m]

४६७
467 год
	[m1]४६७[/m]
	[m1]467 год[/m]

४५८
458 год
	[m1]४५८[/m]
	[m1]458 год[/m]

१५८
158 год
	[m1]१५८[/m]
	[m1]158 год[/m]

१५७
157 год
	[m1]१५७[/m]
	[m1]157 год[/m]

१६४
164 год
	[m1]१६४[/m]
	[m1]164 год[/m]

१२४
124 год
	[m1]१२४[/m]
	[m1]124 год[/m]

११३
113 год
	[m1]११३[/m]
	[m1]113 год[/m]

१२१
121 год
	[m1]१२१[/m]
	[m1]121 год[/m]

१०६
106 год
	[m1]१०६[/m]
	[m1]106 год[/m]

५५१
551 год
	[m1]५५१[/m]
	[m1]551 год[/m]

४९४
494 год
	[m1]४९४[/m]
	[m1]494 год[/m]

३२०
320 год
	[m1]३२०[/m]
	[m1]320 год[/m]

२४२
242 год
	[m1]२४२[/m]
	[m1]242 год[/m]

२९१
291 год
	[m1]२९१[/m]
	[m1]291 год[/m]

४८
48 год
	[m1]४८[/m]
	[m1]48 год[/m]

९७
97 год
	[m1]९७[/m]
	[m1]97 год[/m]

५६
56 год
	[m1]५६[/m]
	[m1]56 год[/m]

९३
93 год
	[m1]९३[/m]
	[m1]93 год[/m]

५७
57 год
	[m1]५७[/m]
	[m1]57 год[/m]

५०३
503 год
	[m1]५०३[/m]
	[m1]503 год[/m]

५१०
510 год
	[m1]५१०[/m]
	[m1]510 год[/m]

५०९
509 год
	[m1]५०९[/m]
	[m1]509 год[/m]

४७४
474 год
	[m1]४७४[/m]
	[m1]474 год[/m]

४८४
484 год
	[m1]४८४[/m]
	[m1]484 год[/m]

५७६
576 год
	[m1]५७६[/m]
	[m1]576 год[/m]

४९३
493 год
	[m1]४९३[/m]
	[m1]493 год[/m]

४७९
479 год
	[m1]४७९[/m]
	[m1]479 год[/m]

२८७
287 год
	[m1]२८७[/m]
	[m1]287 год[/m]

४०७
407 год
	[m1]४०७[/m]
	[m1]407 год[/m]

४८५
485 год
	[m1]४८५[/m]
	[m1]485 год[/m]

५४७
547 год
	[m1]५४७[/m]
	[m1]547 год[/m]

५४६
546 год
	[m1]५४६[/m]
	[m1]546 год[/m]

५४४
544 год
	[m1]५४४[/m]
	[m1]544 год[/m]

५३७
537 год
	[m1]५३७[/m]
	[m1]537 год[/m]

५३५
535 год
	[m1]५३५[/m]
	[m1]535 год[/m]

५०२
502 год
	[m1]५०२[/m]
	[m1]502 год[/m]

५२७
527 год
	[m1]५२७[/m]
	[m1]527 год[/m]

५०८
508 год
	[m1]५०८[/m]
	[m1]508 год[/m]

५२५
525 год
	[m1]५२५[/m]
	[m1]525 год[/m]

६१३
613 год
	[m1]६१३[/m]
	[m1]613 год[/m]

६१८
618 год
	[m1]६१८[/m]
	[m1]618 год[/m]

६१७
617 год
	[m1]६१७[/m]
	[m1]617 год[/m]

६०८
608 год
	[m1]६०८[/m]
	[m1]608 год[/m]

६४५
645 год
	[m1]६४५[/m]
	[m1]645 год[/m]

६२१
621 год
	[m1]६२१[/m]
	[m1]621 год[/m]

६०६
606 год
	[m1]६०६[/m]
	[m1]606 год[/m]

६२३
623 год
	[m1]६२३[/m]
	[m1]623 год[/m]

६०४
604 год
	[m1]६०४[/m]
	[m1]604 год[/m]

६०३
603 год
	[m1]६०३[/m]
	[m1]603 год[/m]

६२६
626 год
	[m1]६२६[/m]
	[m1]626 год[/m]

६१९
619 год
	[m1]६१९[/m]
	[m1]619 год[/m]

६३४
634 год
	[m1]६३४[/m]
	[m1]634 год[/m]

६३०
630 год
	[m1]६३०[/m]
	[m1]630 год[/m]

६१४
614 год
	[m1]६१४[/m]
	[m1]614 год[/m]

५०५
505 год
	[m1]५०५[/m]
	[m1]505 год[/m]

४४६
446 год
	[m1]४४६[/m]
	[m1]446 год[/m]

७९१
791 год
	[m1]७९१[/m]
	[m1]791 год[/m]

५५७
557 год
	[m1]५५७[/m]
	[m1]557 год[/m]

६५६
656 год
	[m1]६५६[/m]
	[m1]656 год[/m]

६५७
657 год
	[m1]६५७[/m]
	[m1]657 год[/m]

६५९
659 год
	[m1]६५९[/m]
	[m1]659 год[/m]

६५१
651 год
	[m1]६५१[/m]
	[m1]651 год[/m]

६७६
676 год
	[m1]६७६[/m]
	[m1]676 год[/m]

६७०
670 год
	[m1]६७०[/m]
	[m1]670 год[/m]

६५२
652 год
	[m1]६५२[/m]
	[m1]652 год[/m]

६७३
673 год
	[m1]६७३[/m]
	[m1]673 год[/m]

६५४
654 год
	[m1]६५४[/m]
	[m1]654 год[/m]

६४७
647 год
	[m1]६४७[/m]
	[m1]647 год[/m]

८१२
812 год
	[m1]८१२[/m]
	[m1]812 год[/m]

६६९
669 год
	[m1]६६९[/m]
	[m1]669 год[/m]

७९२
792 год
	[m1]७९२[/m]
	[m1]792 год[/m]

६४९
649 год
	[m1]६४९[/m]
	[m1]649 год[/m]

८९५
895 год
	[m1]८९५[/m]
	[m1]895 год[/m]

७५६
756 год
	[m1]७५६[/m]
	[m1]756 год[/m]

६६३
663 год
	[m1]६६३[/m]
	[m1]663 год[/m]

७७९
779 год
	[m1]७७९[/m]
	[m1]779 год[/m]

६६२
662 год
	[m1]६६२[/m]
	[m1]662 год[/m]

६८४
684 год
	[m1]६८४[/m]
	[m1]684 год[/m]

७७३
773 год
	[m1]७७३[/m]
	[m1]773 год[/m]

७५७
757 год
	[m1]७५७[/m]
	[m1]757 год[/m]

४३५
435 год
	[m1]४३५[/m]
	[m1]435 год[/m]

७९०
790 год
	[m1]७९०[/m]
	[m1]790 год[/m]

४३७
437 год
	[m1]४३७[/m]
	[m1]437 год[/m]

४३३
433 год
	[m1]४३३[/m]
	[m1]433 год[/m]

७६४
764 год
	[m1]७६४[/m]
	[m1]764 год[/m]

४२६
426 год
	[m1]४२६[/m]
	[m1]426 год[/m]

७८१
781 год
	[m1]७८१[/m]
	[m1]781 год[/m]

४२५
425 год
	[m1]४२५[/m]
	[m1]425 год[/m]

४२९
429 год
	[m1]४२९[/m]
	[m1]429 год[/m]

४२३
423 год
	[m1]४२३[/m]
	[m1]423 год[/m]

७६५
765 год
	[m1]७६५[/m]
	[m1]765 год[/m]

२३५
235 год
	[m1]२३५[/m]
	[m1]235 год[/m]

२३३
233 год
	[m1]२३३[/m]
	[m1]233 год[/m]

२२३
223 год
	[m1]२२३[/m]
	[m1]223 год[/m]

२२४
224 год
	[m1]२२४[/m]
	[m1]224 год[/m]

२१६
216 год
	[m1]२१६[/m]
	[m1]216 год[/m]

२१९
219 год
	[m1]२१९[/m]
	[m1]219 год[/m]

२५४
254 год
	[m1]२५४[/m]
	[m1]254 год[/m]

२७२
272 год
	[m1]२७२[/m]
	[m1]272 год[/m]

२०८
208 год
	[m1]२०८[/m]
	[m1]208 год[/m]

१७५
175 год
	[m1]१७५[/m]
	[m1]175 год[/m]

१७०
170 год
	[m1]१७०[/m]
	[m1]170 год[/m]

१७१
171 год
	[m1]१७१[/m]
	[m1]171 год[/m]

१७२
172 год
	[m1]१७२[/m]
	[m1]172 год[/m]

५८
58 год
	[m1]५८[/m]
	[m1]58 год[/m]

५९
59 год
	[m1]५९[/m]
	[m1]59 год[/m]

१३९
139 год
	[m1]१३९[/m]
	[m1]139 год[/m]

११४
114 год
	[m1]११४[/m]
	[m1]114 год[/m]

१३४
134 год
	[m1]१३४[/m]
	[m1]134 год[/m]

१३५
135 год
	[m1]१३५[/m]
	[m1]135 год[/m]

१७९
179 год
	[m1]१७९[/m]
	[m1]179 год[/m]

१४२
142 год
	[m1]१४२[/m]
	[m1]142 год[/m]

९६
96 год
	[m1]९६[/m]
	[m1]96 год[/m]

१८१
181 год
	[m1]१८१[/m]
	[m1]181 год[/m]

१४६
146 год
	[m1]१४६[/m]
	[m1]146 год[/m]

१४५
145 год
	[m1]१४५[/m]
	[m1]145 год[/m]

१८३
183 год
	[m1]१८३[/m]
	[m1]183 год[/m]

१८२
182 год
	[m1]१८२[/m]
	[m1]182 год[/m]

१८४
184 год
	[m1]१८४[/m]
	[m1]184 год[/m]

३२४
324 год
	[m1]३२४[/m]
	[m1]324 год[/m]

५८९
589 год
	[m1]५८९[/m]
	[m1]589 год[/m]

५२१
521 год
	[m1]५२१[/m]
	[m1]521 год[/m]

९२
92 год
	[m1]९२[/m]
	[m1]92 год[/m]

५९७
597 год
	[m1]५९७[/m]
	[m1]597 год[/m]

३२९
329 год
	[m1]३२९[/m]
	[m1]329 год[/m]

१३३
133 год
	[m1]१३३[/m]
	[m1]133 год[/m]

४१३
413 год
	[m1]४१३[/m]
	[m1]413 год[/m]

२५८
258 год
	[m1]२५८[/m]
	[m1]258 год[/m]

२५९
259 год
	[m1]२५९[/m]
	[m1]259 год[/m]

१९६
196 год
	[m1]१९६[/m]
	[m1]196 год[/m]

२३६
236 год
	[m1]२३६[/m]
	[m1]236 год[/m]

७८९
789 год
	[m1]७८९[/m]
	[m1]789 год[/m]

३३२
332 год
	[m1]३३२[/m]
	[m1]332 год[/m]

६३१
631 год
	[m1]६३१[/m]
	[m1]631 год[/m]

४८७
487 год
	[m1]४८७[/m]
	[m1]487 год[/m]

६३८
638 год
	[m1]६३८[/m]
	[m1]638 год[/m]

४७३
473 год
	[m1]४७३[/m]
	[m1]473 год[/m]

१७६
176 год
	[m1]१७६[/m]
	[m1]176 год[/m]

१४३
143 год
	[m1]१४३[/m]
	[m1]143 год[/m]

६४३
643 год
	[m1]६४३[/m]
	[m1]643 год[/m]

५२३
523 год
	[m1]५२३[/m]
	[m1]523 год[/m]

२१५
215 год
	[m1]२१५[/m]
	[m1]215 год[/m]

१४८
148 год
	[m1]१४८[/m]
	[m1]148 год[/m]

२४७
247 год
	[m1]२४७[/m]
	[m1]247 год[/m]

४२४
424 год
	[m1]४२४[/m]
	[m1]424 год[/m]

६४१
641 год
	[m1]६४१[/m]
	[m1]641 год[/m]

४९२
492 год
	[m1]४९२[/m]
	[m1]492 год[/m]

६३९
639 год
	[m1]६३९[/m]
	[m1]639 год[/m]

२५६
256 год
	[m1]२५६[/m]
	[m1]256 год[/m]

४४१
441 год
	[m1]४४१[/m]
	[m1]441 год[/m]

१३१
131 год
	[m1]१३१[/m]
	[m1]131 год[/m]

१९१
191 год
	[m1]१९१[/m]
	[m1]191 год[/m]

४५०
450 год
	[m1]४५०[/m]
	[m1]450 год[/m]

६१२
612 год
	[m1]६१२[/m]
	[m1]612 год[/m]

६३५
635 год
	[m1]६३५[/m]
	[m1]635 год[/m]

६११
611 год
	[m1]६११[/m]
	[m1]611 год[/m]

५३४
534 год
	[m1]५३४[/m]
	[m1]534 год[/m]

४८८
488 год
	[m1]४८८[/m]
	[m1]488 год[/m]

६०७
607 год
	[m1]६०७[/m]
	[m1]607 год[/m]

५२४
524 год
	[m1]५२४[/m]
	[m1]524 год[/m]

२८२
282 год
	[m1]२८२[/m]
	[m1]282 год[/m]

४७२
472 год
	[m1]४७२[/m]
	[m1]472 год[/m]

४७१
471 год
	[m1]४७१[/m]
	[m1]471 год[/m]

४९०
490 год
	[m1]४९०[/m]
	[m1]490 год[/m]

३१६
316 год
	[m1]३१६[/m]
	[m1]316 год[/m]

७९७
797 год
	[m1]७९७[/m]
	[m1]797 год[/m]

५११
511 год
	[m1]५११[/m]
	[m1]511 год[/m]

२९५
295 год
	[m1]२९५[/m]
	[m1]295 год[/m]

५९८
598 год
	[m1]५९८[/m]
	[m1]598 год[/m]

३०३
303 год
	[m1]३०३[/m]
	[m1]303 год[/m]

२५०
250 год
	[m1]२५०[/m]
	[m1]250 год[/m]

५१५
515 год
	[m1]५१५[/m]
	[m1]515 год[/m]

५१२
512 год
	[m1]५१२[/m]
	[m1]512 год[/m]

४१८
418 год
	[m1]४१८[/m]
	[m1]418 год[/m]

३३३
333 год
	[m1]३३३[/m]
	[m1]333 год[/m]

२९४
294 год
	[m1]२९४[/m]
	[m1]294 год[/m]

२१७
217 год
	[m1]२१७[/m]
	[m1]217 год[/m]

२७७
277 год
	[m1]२७७[/m]
	[m1]277 год[/m]

५७८
578 год
	[m1]५७८[/m]
	[m1]578 год[/m]

३१२
312 год
	[m1]३१२[/m]
	[m1]312 год[/m]

२८४
284 год
	[m1]२८४[/m]
	[m1]284 год[/m]

२८३
283 год
	[m1]२८३[/m]
	[m1]283 год[/m]

२४१
241 год
	[m1]२४१[/m]
	[m1]241 год[/m]

२४३
243 год
	[m1]२४३[/m]
	[m1]243 год[/m]

२६२
262 год
	[m1]२६२[/m]
	[m1]262 год[/m]

४९८
498 год
	[m1]४९८[/m]
	[m1]498 год[/m]

३३६
336 год
	[m1]३३६[/m]
	[m1]336 год[/m]

३३४
334 год
	[m1]३३४[/m]
	[m1]334 год[/m]

२६६
266 год
	[m1]२६६[/m]
	[m1]266 год[/m]

२६१
261 год
	[m1]२६१[/m]
	[m1]261 год[/m]

४७०
470 год
	[m1]४७०[/m]
	[m1]470 год[/m]

३४९
349 год
	[m1]३४९[/m]
	[m1]349 год[/m]

२७१
271 год
	[m1]२७१[/m]
	[m1]271 год[/m]

२७५
275 год
	[m1]२७५[/m]
	[m1]275 год[/m]

२९२
292 год
	[m1]२९२[/m]
	[m1]292 год[/m]

२९६
296 год
	[m1]२९६[/m]
	[m1]296 год[/m]

३४५
345 год
	[m1]३४५[/m]
	[m1]345 год[/m]

४३१
431 год
	[m1]४३१[/m]
	[m1]431 год[/m]

३०४
304 год
	[m1]३०४[/m]
	[m1]304 год[/m]

५५०
550 год
	[m1]५५०[/m]
	[m1]550 год[/m]

५८६
586 год
	[m1]५८६[/m]
	[m1]586 год[/m]

५८८
588 год
	[m1]५८८[/m]
	[m1]588 год[/m]

५५४
554 год
	[m1]५५४[/m]
	[m1]554 год[/m]

२२९
229 год
	[m1]२२९[/m]
	[m1]229 год[/m]

५८३
583 год
	[m1]५८३[/m]
	[m1]583 год[/m]

२६५
265 год
	[m1]२६५[/m]
	[m1]265 год[/m]

२६३
263 год
	[m1]२६३[/m]
	[m1]263 год[/m]

५८५
585 год
	[m1]५८५[/m]
	[m1]585 год[/m]

५८२
582 год
	[m1]५८२[/m]
	[m1]582 год[/m]

५५६
556 год
	[m1]५५६[/m]
	[m1]556 год[/m]

४२०
420 год
	[m1]४२०[/m]
	[m1]420 год[/m]

२८०
280 год
	[m1]२८०[/m]
	[m1]280 год[/m]

५८१
581 год
	[m1]५८१[/m]
	[m1]581 год[/m]

५५८
558 год
	[m1]५५८[/m]
	[m1]558 год[/m]

३०२
302 год
	[m1]३०२[/m]
	[m1]302 год[/m]

३०९
309 год
	[m1]३०९[/m]
	[m1]309 год[/m]

३५३
353 год
	[m1]३५३[/m]
	[m1]353 год[/m]

३३५
335 год
	[m1]३३५[/m]
	[m1]335 год[/m]

३६७
367 год
	[m1]३६७[/m]
	[m1]367 год[/m]

३४४
344 год
	[m1]३४४[/m]
	[m1]344 год[/m]

२४५
245 год
	[m1]२४५[/m]
	[m1]245 год[/m]

२९०
290 год
	[m1]२९०[/m]
	[m1]290 год[/m]

४४९
449 год
	[m1]४४९[/m]
	[m1]449 год[/m]

३०८
308 год
	[m1]३०८[/m]
	[m1]308 год[/m]

२५५
255 год
	[m1]२५५[/m]
	[m1]255 год[/m]

४३९
439 год
	[m1]४३९[/m]
	[m1]439 год[/m]

३१९
319 год
	[m1]३१९[/m]
	[m1]319 год[/m]

३१८
318 год
	[m1]३१८[/m]
	[m1]318 год[/m]

२९९
299 год
	[m1]२९९[/m]
	[m1]299 год[/m]

४१९
419 год
	[m1]४१९[/m]
	[m1]419 год[/m]

४१६
416 год
	[m1]४१६[/m]
	[m1]416 год[/m]

३३८
338 год
	[m1]३३८[/m]
	[m1]338 год[/m]

३१०
310 год
	[m1]३१०[/m]
	[m1]310 год[/m]

३१५
315 год
	[m1]३१५[/m]
	[m1]315 год[/m]

३५९
359 год
	[m1]३५९[/m]
	[m1]359 год[/m]

३६०
360 год
	[m1]३६०[/m]
	[m1]360 год[/m]

२७३
273 год
	[m1]२७३[/m]
	[m1]273 год[/m]

२८६
286 год
	[m1]२८६[/m]
	[m1]286 год[/m]

२८८
288 год
	[m1]२८८[/m]
	[m1]288 год[/m]

२७८
278 год
	[m1]२७८[/m]
	[m1]278 год[/m]

४५५
455 год
	[m1]४५५[/m]
	[m1]455 год[/m]

५७७
577 год
	[m1]५७७[/m]
	[m1]577 год[/m]

५७५
575 год
	[m1]५७५[/m]
	[m1]575 год[/m]

४८२
482 год
	[m1]४८२[/m]
	[m1]482 год[/m]

४८६
486 год
	[m1]४८६[/m]
	[m1]486 год[/m]

५८०
580 год
	[m1]५८०[/m]
	[m1]580 год[/m]

५६७
567 год
	[m1]५६७[/m]
	[m1]567 год[/m]

५६४
564 год
	[m1]५६४[/m]
	[m1]564 год[/m]

५६१
561 год
	[m1]५६१[/m]
	[m1]561 год[/m]

३२८
328 год
	[m1]३२८[/m]
	[m1]328 год[/m]

३२५
325 год
	[m1]३२५[/m]
	[m1]325 год[/m]

३१७
317 год
	[m1]३१७[/m]
	[m1]317 год[/m]

५७४
574 год
	[m1]५७४[/m]
	[m1]574 год[/m]

५६६
566 год
	[m1]५६६[/m]
	[m1]566 год[/m]

२४९
249 год
	[m1]२४९[/m]
	[m1]249 год[/m]

३४८
348 год
	[m1]३४८[/m]
	[m1]348 год[/m]

४४२
442 год
	[m1]४४२[/m]
	[m1]442 год[/m]

४४३
443 год
	[m1]४४३[/m]
	[m1]443 год[/m]

२६७
267 год
	[m1]२६७[/m]
	[m1]267 год[/m]

२४४
244 год
	[m1]२४४[/m]
	[m1]244 год[/m]

२४८
248 год
	[m1]२४८[/m]
	[m1]248 год[/m]

३४३
343 год
	[m1]३४३[/m]
	[m1]343 год[/m]

५६२
562 год
	[m1]५६२[/m]
	[m1]562 год[/m]

४१७
417 год
	[m1]४१७[/m]
	[m1]417 год[/m]

२६८
268 год
	[m1]२६८[/m]
	[m1]268 год[/m]

५९०
590 год
	[m1]५९०[/m]
	[m1]590 год[/m]

२६९
269 год
	[m1]२६९[/m]
	[m1]269 год[/m]

४९९
499 год
	[m1]४९९[/m]
	[m1]499 год[/m]

४०९
409 год
	[m1]४०९[/m]
	[m1]409 год[/m]

४०५
405 год
	[m1]४०५[/m]
	[m1]405 год[/m]

४०६
406 год
	[m1]४०६[/m]
	[m1]406 год[/m]

४०३
403 год
	[m1]४०३[/m]
	[m1]403 год[/m]

४१४
414 год
	[m1]४१४[/m]
	[m1]414 год[/m]

४११
411 год
	[m1]४११[/m]
	[m1]411 год[/m]

४१२
412 год
	[m1]४१२[/m]
	[m1]412 год[/m]

५६०
560 год
	[m1]५६०[/m]
	[m1]560 год[/m]

५९२
592 год
	[m1]५९२[/m]
	[m1]592 год[/m]

२७६
276 год
	[m1]२७६[/m]
	[m1]276 год[/m]

३१४
314 год
	[m1]३१४[/m]
	[m1]314 год[/m]

३२३
323 год
	[m1]३२३[/m]
	[m1]323 год[/m]

३६६
366 год
	[m1]३६६[/m]
	[m1]366 год[/m]

३६२
362 год
	[m1]३६२[/m]
	[m1]362 год[/m]

५४५
545 год
	[m1]५४५[/m]
	[m1]545 год[/m]

५३१
531 год
	[m1]५३१[/m]
	[m1]531 год[/m]

५१४
514 год
	[m1]५१४[/m]
	[m1]514 год[/m]

५१३
513 год
	[m1]५१३[/m]
	[m1]513 год[/m]

५३९
539 год
	[m1]५३९[/m]
	[m1]539 год[/m]

५३८
538 год
	[m1]५३८[/m]
	[m1]538 год[/m]

५१९
519 год
	[m1]५१९[/m]
	[m1]519 год[/m]

५१६
516 год
	[m1]५१६[/m]
	[m1]516 год[/m]

५२०
520 год
	[m1]५२०[/m]
	[m1]520 год[/m]

५२२
522 год
	[m1]५२२[/m]
	[m1]522 год[/m]

५२८
528 год
	[m1]५२८[/m]
	[m1]528 год[/m]

५०६
506 год
	[m1]५०६[/m]
	[m1]506 год[/m]

५२६
526 год
	[m1]५२६[/m]
	[m1]526 год[/m]

५०७
507 год
	[m1]५०७[/m]
	[m1]507 год[/m]

२१४
214 год
	[m1]२१४[/m]
	[m1]214 год[/m]

२१३
213 год
	[m1]२१३[/m]
	[m1]213 год[/m]

२१२
212 год
	[m1]२१२[/m]
	[m1]212 год[/m]

२२८
228 год
	[m1]२२८[/m]
	[m1]228 год[/m]

२२७
227 год
	[m1]२२७[/m]
	[m1]227 год[/m]

१४९
149 год
	[m1]१४९[/m]
	[m1]149 год[/m]

१७४
174 год
	[m1]१७४[/m]
	[m1]174 год[/m]

१८९
189 год
	[m1]१८९[/m]
	[m1]189 год[/m]

१९९
199 год
	[m1]१९९[/m]
	[m1]199 год[/m]

१४१
141 год
	[m1]१४१[/m]
	[m1]141 год[/m]

१३२
132 год
	[m1]१३२[/m]
	[m1]132 год[/m]

१२५
125 год
	[m1]१२५[/m]
	[m1]125 год[/m]

१२३
123 год
	[m1]१२३[/m]
	[m1]123 год[/m]

१४७
147 год
	[m1]१४७[/m]
	[m1]147 год[/m]

१४४
144 год
	[m1]१४४[/m]
	[m1]144 год[/m]

१९८
198 год
	[m1]१९८[/m]
	[m1]198 год[/m]

१७८
178 год
	[m1]१७८[/m]
	[m1]178 год[/m]

१७७
177 год
	[m1]१७७[/m]
	[m1]177 год[/m]

१८७
187 год
	[m1]१८७[/m]
	[m1]187 год[/m]

१९५
195 год
	[m1]१९५[/m]
	[m1]195 год[/m]

१८६
186 год
	[m1]१८६[/m]
	[m1]186 год[/m]

३४७
347 год
	[m1]३४७[/m]
	[m1]347 год[/m]

६२०
620 год
	[m1]६२०[/m]
	[m1]620 год[/m]

६२४
624 год
	[m1]६२४[/m]
	[m1]624 год[/m]

६०५
605 год
	[m1]६०५[/m]
	[m1]605 год[/m]

६२९
629 год
	[m1]६२९[/m]
	[m1]629 год[/m]

६१६
616 год
	[m1]६१६[/m]
	[m1]616 год[/m]

६१५
615 год
	[m1]६१५[/m]
	[m1]615 год[/m]

६४४
644 год
	[m1]६४४[/m]
	[m1]644 год[/m]

६४६
646 год
	[m1]६४६[/m]
	[m1]646 год[/m]

६३३
633 год
	[m1]६३३[/m]
	[m1]633 год[/m]

६३७
637 год
	[m1]६३७[/m]
	[m1]637 год[/m]

४३६
436 год
	[m1]४३६[/m]
	[m1]436 год[/m]

४३४
434 год
	[m1]४३४[/m]
	[m1]434 год[/m]

२९३
293 год
	[m1]२९३[/m]
	[m1]293 год[/m]

४२७
427 год
	[m1]४२७[/m]
	[m1]427 год[/m]

१८५
185 год
	[m1]१८५[/m]
	[m1]185 год[/m]

३२१
321 год
	[m1]३२१[/m]
	[m1]321 год[/m]

३२७
327 год
	[m1]३२७[/m]
	[m1]327 год[/m]

४३०
430 год
	[m1]४३०[/m]
	[m1]430 год[/m]

४४७
447 год
	[m1]४४७[/m]
	[m1]447 год[/m]

लिटिल रक
Литл-Рок (Арканзас)
	[m1]लिटिल रक[/m]
	[m1]Литл-Рок (Арканзас)[/m]

५६९
569 год
	[m1]५६९[/m]
	[m1]569 год[/m]

५६८
568 год
	[m1]५६८[/m]
	[m1]568 год[/m]

४४४
444 год
	[m1]४४४[/m]
	[m1]444 год[/m]

७९६
796 год
	[m1]७९६[/m]
	[m1]796 год[/m]

७९८
798 год
	[m1]७९८[/m]
	[m1]798 год[/m]

७९३
793 год
	[m1]७९३[/m]
	[m1]793 год[/m]

६८५
685 год
	[m1]६८५[/m]
	[m1]685 год[/m]

हार्टफोर्ड
Хартфорд (Коннектикут)
	[m1]हार्टफोर्ड[/m]
	[m1]Хартфорд (Коннектикут)[/m]

७९९
799 год
	[m1]७९९[/m]
	[m1]799 год[/m]

६८३
683 год
	[m1]६८३[/m]
	[m1]683 год[/m]

२७४
274 год
	[m1]२७४[/m]
	[m1]274 год[/m]

डोभर
Довер (Делавэр)
	[m1]डोभर[/m]
	[m1]Довер (Делавэр)[/m]

५७९
579 год
	[m1]५७९[/m]
	[m1]579 год[/m]

२८१
281 год
	[m1]२८१[/m]
	[m1]281 год[/m]

३०६
306 год
	[m1]३०६[/m]
	[m1]306 год[/m]

ISO 639
ISO 639
	[m1]ISO 639[/m]
	[m1]ISO 639[/m]

४३८
438 год
	[m1]४३८[/m]
	[m1]438 год[/m]

२९७
297 год
	[m1]२९७[/m]
	[m1]297 год[/m]

४२१
421 год
	[m1]४२१[/m]
	[m1]421 год[/m]

२९८
298 год
	[m1]२९८[/m]
	[m1]298 год[/m]

३५१
351 год
	[m1]३५१[/m]
	[m1]351 год[/m]

३५२
352 год
	[m1]३५२[/m]
	[m1]352 год[/m]

३५५
355 год
	[m1]३५५[/m]
	[m1]355 год[/m]

९५
95 год
	[m1]९५[/m]
	[m1]95 год[/m]

९४
94 год
	[m1]९४[/m]
	[m1]94 год[/m]

५९४
594 год
	[m1]५९४[/m]
	[m1]594 год[/m]

४४८
448 год
	[m1]४४८[/m]
	[m1]448 год[/m]

४४५
445 год
	[m1]४४५[/m]
	[m1]445 год[/m]

३०५
305 год
	[m1]३०५[/m]
	[m1]305 год[/m]

२३४
234 год
	[m1]२३४[/m]
	[m1]234 год[/m]

५६५
565 год
	[m1]५६५[/m]
	[m1]565 год[/m]

३८१
381 год
	[m1]३८१[/m]
	[m1]381 год[/m]

३८५
385 год
	[m1]३८५[/m]
	[m1]385 год[/m]

५५३
553 год
	[m1]५५३[/m]
	[m1]553 год[/m]

३०७
307 год
	[m1]३०७[/m]
	[m1]307 год[/m]

५८४
584 год
	[m1]५८४[/m]
	[m1]584 год[/m]

३४६
346 год
	[m1]३४६[/m]
	[m1]346 год[/m]

२५७
257 год
	[m1]२५७[/m]
	[m1]257 год[/m]

२८५
285 год
	[m1]२८५[/m]
	[m1]285 год[/m]

५९१
591 год
	[m1]५९१[/m]
	[m1]591 год[/m]

२८९
289 год
	[m1]२८९[/m]
	[m1]289 год[/m]

५६३
563 год
	[m1]५६३[/m]
	[m1]563 год[/m]

२५२
252 год
	[m1]२५२[/m]
	[m1]252 год[/m]

५९५
595 год
	[m1]५९५[/m]
	[m1]595 год[/m]

२४६
246 год
	[m1]२४६[/m]
	[m1]246 год[/m]

५९६
596 год
	[m1]५९६[/m]
	[m1]596 год[/m]

५९३
593 год
	[m1]५९३[/m]
	[m1]593 год[/m]

३५७
357 год
	[m1]३५७[/m]
	[m1]357 год[/m]

५७३
573 год
	[m1]५७३[/m]
	[m1]573 год[/m]

नेपाल भाषा
Неварский язык
	[m1]नेपाल भाषा[/m]
	[m1]Неварский язык[/m]

५५९
559 год
	[m1]५५९[/m]
	[m1]559 год[/m]

५९९
599 год
	[m1]५९९[/m]
	[m1]599 год[/m]

३२६
326 год
	[m1]३२६[/m]
	[m1]326 год[/m]

३४१
341 год
	[m1]३४१[/m]
	[m1]341 год[/m]

३२२
322 год
	[m1]३२२[/m]
	[m1]322 год[/m]

३८६
386 год
	[m1]३८६[/m]
	[m1]386 год[/m]

३७४
374 год
	[m1]३७४[/m]
	[m1]374 год[/m]

३८०
380 год
	[m1]३८०[/m]
	[m1]380 год[/m]

१३६
136 год
	[m1]१३६[/m]
	[m1]136 год[/m]

३८२
382 год
	[m1]३८२[/m]
	[m1]382 год[/m]

३४२
342 год
	[m1]३४२[/m]
	[m1]342 год[/m]

३७३
373 год
	[m1]३७३[/m]
	[m1]373 год[/m]

३७२
372 год
	[m1]३७२[/m]
	[m1]372 год[/m]

ओक्लाहोमा सिटी
Оклахома-Сити
	[m1]ओक्लाहोमा सिटी[/m]
	[m1]Оклахома-Сити[/m]

३७५
375 год
	[m1]३७५[/m]
	[m1]375 год[/m]

३८७
387 год
	[m1]३८७[/m]
	[m1]387 год[/m]

बोइज
Бойсе (город)
	[m1]बोइज[/m]
	[m1]Бойсе (город)[/m]

पालि Pāli
Пали
	[m1]पालि Pāli[/m]
	[m1]Пали[/m]

टालाहासे
Таллахасси
	[m1]टालाहासे[/m]
	[m1]Таллахасси[/m]

बिस्मार्क
Бисмарк (Северная Дакота)
	[m1]बिस्मार्क[/m]
	[m1]Бисмарк (Северная Дакота)[/m]

३३१
331 год
	[m1]३३१[/m]
	[m1]331 год[/m]

३६५
365 год
	[m1]३६५[/m]
	[m1]365 год[/m]

३७९
379 год
	[m1]३७९[/m]
	[m1]379 год[/m]

कोलम्बिया
Колумбия (Южная Каролина)
	[m1]कोलम्बिया[/m]
	[m1]Колумбия (Южная Каролина)[/m]

सान्ता फे
Санта-Фе (Нью-Мексико)
	[m1]सान्ता फे[/m]
	[m1]Санта-Фе (Нью-Мексико)[/m]

हेलेना
Хелена (Монтана)
	[m1]हेलेना[/m]
	[m1]Хелена (Монтана)[/m]

चेइनी
Шайенн (Вайоминг)
	[m1]चेइनी[/m]
	[m1]Шайенн (Вайоминг)[/m]

डेस् म्वाने
Де-Мойн
	[m1]डेस् म्वाने[/m]
	[m1]Де-Мойн[/m]

पियेरे
Пирр (Южная Дакота)
	[m1]पियेरे[/m]
	[m1]Пирр (Южная Дакота)[/m]

कार्सन सिटी
Карсон-Сити (Невада)
	[m1]कार्सन सिटी[/m]
	[m1]Карсон-Сити (Невада)[/m]

टोपेका
Топика (Канзас)
	[m1]टोपेका[/m]
	[m1]Топика (Канзас)[/m]

र्यालेइ
Роли (Северная Каролина)
	[m1]र्यालेइ[/m]
	[m1]Роли (Северная Каролина)[/m]

ओलम्पिया
Олимпия (Вашингтон)
	[m1]ओलम्पिया[/m]
	[m1]Олимпия (Вашингтон)[/m]

रिचमन्ड
Ричмонд (Виргиния)
	[m1]रिचमन्ड[/m]
	[m1]Ричмонд (Виргиния)[/m]

मेडिसन
Мадисон (Висконсин)
	[m1]मेडिसन[/m]
	[m1]Мадисон (Висконсин)[/m]

सालेम
Сейлем (Орегон)
	[m1]सालेम[/m]
	[m1]Сейлем (Орегон)[/m]

चार्ल्सटन
Чарлстон (Западная Виргиния)
	[m1]चार्ल्सटन[/m]
	[m1]Чарлстон (Западная Виргиния)[/m]

३३९
339 год
	[m1]३३९[/m]
	[m1]339 год[/m]

३४०
340 год
	[m1]३४०[/m]
	[m1]340 год[/m]

३५४
354 год
	[m1]३५४[/m]
	[m1]354 год[/m]

३५६
356 год
	[m1]३५६[/m]
	[m1]356 год[/m]

३५८
358 год
	[m1]३५८[/m]
	[m1]358 год[/m]

३६१
361 год
	[m1]३६१[/m]
	[m1]361 год[/m]

३६३
363 год
	[m1]३६३[/m]
	[m1]363 год[/m]

३६४
364 год
	[m1]३६४[/m]
	[m1]364 год[/m]

३६८
368 год
	[m1]३६८[/m]
	[m1]368 год[/m]

३६९
369 год
	[m1]३६९[/m]
	[m1]369 год[/m]

३७०
370 год
	[m1]३७०[/m]
	[m1]370 год[/m]

३७१
371 год
	[m1]३७१[/m]
	[m1]371 год[/m]

३७६
376 год
	[m1]३७६[/m]
	[m1]376 год[/m]

३७७
377 год
	[m1]३७७[/m]
	[m1]377 год[/m]

३७८
378 год
	[m1]३७८[/m]
	[m1]378 год[/m]

३८३
383 год
	[m1]३८३[/m]
	[m1]383 год[/m]

३८४
384 год
	[m1]३८४[/m]
	[m1]384 год[/m]

३८८
388 год
	[m1]३८८[/m]
	[m1]388 год[/m]

३८९
389 год
	[m1]३८९[/m]
	[m1]389 год[/m]

३९०
390 год
	[m1]३९०[/m]
	[m1]390 год[/m]

३९१
391 год
	[m1]३९१[/m]
	[m1]391 год[/m]

३९२
392 год
	[m1]३९२[/m]
	[m1]392 год[/m]

३९३
393 год
	[m1]३९३[/m]
	[m1]393 год[/m]

३९४
394 год
	[m1]३९४[/m]
	[m1]394 год[/m]

३९५
395 год
	[m1]३९५[/m]
	[m1]395 год[/m]

३९६
396 год
	[m1]३९६[/m]
	[m1]396 год[/m]

३९७
397 год
	[m1]३९७[/m]
	[m1]397 год[/m]

३९८
398 год
	[m1]३९८[/m]
	[m1]398 год[/m]

३९९
399 год
	[m1]३९९[/m]
	[m1]399 год[/m]

२७९
279 год
	[m1]२७९[/m]
	[m1]279 год[/m]

४४०
440 год
	[m1]४४०[/m]
	[m1]440 год[/m]

५१७
517 год
	[m1]५१७[/m]
	[m1]517 год[/m]

५७२
572 год
	[m1]५७२[/m]
	[m1]572 год[/m]

२०२६
2026 год
	[m1]२०२६[/m]
	[m1]2026 год[/m]

२०२५
2025 год
	[m1]२०२५[/m]
	[m1]2025 год[/m]

२०२३
2023 год
	[m1]२०२३[/m]
	[m1]2023 год[/m]

२०२२
2022 год
	[m1]२०२२[/m]
	[m1]2022 год[/m]

२०२१
2021 год
	[m1]२०२१[/m]
	[m1]2021 год[/m]

२०४१
2041 год
	[m1]२०४१[/m]
	[m1]2041 год[/m]

२०४२
2042 год
	[m1]२०४२[/m]
	[m1]2042 год[/m]

२०४३
2043 год
	[m1]२०४३[/m]
	[m1]2043 год[/m]

२०४४
2044 год
	[m1]२०४४[/m]
	[m1]2044 год[/m]

२०४५
2045 год
	[m1]२०४५[/m]
	[m1]2045 год[/m]

२०४६
2046 год
	[m1]२०४६[/m]
	[m1]2046 год[/m]

२०४७
2047 год
	[m1]२०४७[/m]
	[m1]2047 год[/m]

२०४८
2048 год
	[m1]२०४८[/m]
	[m1]2048 год[/m]

२०४९
2049 год
	[m1]२०४९[/m]
	[m1]2049 год[/m]

२०५०
2050 год
	[m1]२०५०[/m]
	[m1]2050 год[/m]

२०५१
2051 год
	[m1]२०५१[/m]
	[m1]2051 год[/m]

२०५२
2052 год
	[m1]२०५२[/m]
	[m1]2052 год[/m]

जगद्गुरुरामभद्राचार्यः Jagadgururāmabhadrācāryaḥ
Рамбхадрачарья Свами
	[m1]जगद्गुरुरामभद्राचार्यः Jagadgururāmabhadrācāryaḥ[/m]
	[m1]Рамбхадрачарья Свами[/m]

सैन्त्फ़िएल्द
Сэнтфильд
	[m1]सैन्त्फ़िएल्द[/m]
	[m1]Сэнтфильд[/m]

अन्नालोंग
Анналонг
	[m1]अन्नालोंग[/m]
	[m1]Анналонг[/m]

अन्नाहिल्ट
Аннаилт
	[m1]अन्नाहिल्ट[/m]
	[m1]Аннаилт[/m]

ऊक्ष्ब्रिद्गे
Аксбридж (Массачусетс)
	[m1]ऊक्ष्ब्रिद्गे[/m]
	[m1]Аксбридж (Массачусетс)[/m]

बिम्बिसारो
Бимбисара
	[m1]बिम्बिसारो[/m]
	[m1]Бимбисара[/m]

बामियान्-बुद्ध-पटिमायो
Бамианские статуи Будды
	[m1]बामियान्-बुद्ध-पटिमायो[/m]
	[m1]Бамианские статуи Будды[/m]

बुश्मिल्ल्स
Бушмилс
	[m1]बुश्मिल्ल्स[/m]
	[m1]Бушмилс[/m]

सुत्तपिटक
Сутта-питака
	[m1]सुत्तपिटक[/m]
	[m1]Сутта-питака[/m]

अल्देर्ग्रोवे, काउन्टी अंतरिम
Ольдергров
	[m1]अल्देर्ग्रोवे, काउन्टी अंतरिम[/m]
	[m1]Ольдергров[/m]

अच्तों, काउन्टी अर्माघ
Актон (хутор)
	[m1]अच्तों, काउन्टी अर्माघ[/m]
	[m1]Актон (хутор)[/m]

अल्त्मोरे
Алтмор
	[m1]अल्त्मोरे[/m]
	[m1]Алтмор[/m]

विक्टोरिया ब्रिद्गे, काउन्टी त्य्रोने
Мост Виктория
	[m1]विक्टोरिया ब्रिद्गे, काउन्टी त्य्रोने[/m]
	[m1]Мост Виктория[/m]

सुंग जय-की
Сон Джэги
	[m1]सुंग जय-की[/m]
	[m1]Сон Джэги[/m]

पटिरूप:Pp-template
MediaWiki:Protectedpagetext
	[m1]पटिरूप:Pp-template[/m]
	[m1]MediaWiki:Protectedpagetext[/m]

