#NAME "ps-ru Wikidict"
#INDEX_LANGUAGE "Pashto"
#CONTENTS_LANGUAGE "Russian"

افريقا
Африка
	[m1]افريقا[/m]
	[m1]Африка[/m]

جاپان
Япония
	[m1]جاپان[/m]
	[m1]Япония[/m]

سوېلي امريکا
Южная Америка
	[m1]سوېلي امريکا[/m]
	[m1]Южная Америка[/m]

ناروې
Норвегия
	[m1]ناروې[/m]
	[m1]Норвегия[/m]

د آيرلېنډ جمهوريت
Ирландия
	[m1]د آيرلېنډ جمهوريت[/m]
	[m1]Ирландия[/m]

هنگري
Венгрия
	[m1]هنگري[/m]
	[m1]Венгрия[/m]

اسپانیا
Испания
	[m1]اسپانیا[/m]
	[m1]Испания[/m]

د امریکا متحده ایالتونه
Соединённые Штаты Америки
	[m1]د امریکا متحده ایالتونه[/m]
	[m1]Соединённые Штаты Америки[/m]

بلجیم
Бельгия
	[m1]بلجیم[/m]
	[m1]Бельгия[/m]

لوگزامبورگ
Люксембург
	[m1]لوگزامبورگ[/m]
	[m1]Люксембург[/m]

ځمکه
Земля
	[m1]ځمکه[/m]
	[m1]Земля[/m]

ژوند
Жизнь
	[m1]ژوند[/m]
	[m1]Жизнь[/m]

انسان
Человек разумный
	[m1]انسان[/m]
	[m1]Человек разумный[/m]

فېنلانډ
Финляндия
	[m1]فېنلانډ[/m]
	[m1]Финляндия[/m]

سويډن
Швеция
	[m1]سويډن[/m]
	[m1]Швеция[/m]

ډېنمارک
Дания
	[m1]ډېنمارک[/m]
	[m1]Дания[/m]

پولنډ
Польша
	[m1]پولنډ[/m]
	[m1]Польша[/m]

لېتوانيا
Литва
	[m1]لېتوانيا[/m]
	[m1]Литва[/m]

اېټاليا
Италия
	[m1]اېټاليا[/m]
	[m1]Италия[/m]

سويس
Швейцария
	[m1]سويس[/m]
	[m1]Швейцария[/m]

اتريش
Австрия
	[m1]اتريش[/m]
	[m1]Австрия[/m]

يونان
Греция
	[m1]يونان[/m]
	[m1]Греция[/m]

تورکيه
Турция
	[m1]تورکيه[/m]
	[m1]Турция[/m]

بير
Пиво
	[m1]بير[/m]
	[m1]Пиво[/m]

پرتگال
Португалия
	[m1]پرتگال[/m]
	[m1]Португалия[/m]

اروپا
Европа
	[m1]اروپا[/m]
	[m1]Европа[/m]

آسيا
Азия
	[m1]آسيا[/m]
	[m1]Азия[/m]

شمالي امريکا
Северная Америка
	[m1]شمالي امريکا[/m]
	[m1]Северная Америка[/m]

انټارکټيکا
Антарктида
	[m1]انټارکټيکا[/m]
	[m1]Антарктида[/m]

ويکيپېډيا
Википедия
	[m1]ويکيپېډيا[/m]
	[m1]Википедия[/m]

هالنډ
Нидерланды
	[m1]هالنډ[/m]
	[m1]Нидерланды[/m]

نيويارک (ښار)
Нью-Йорк
	[m1]نيويارک (ښار)[/m]
	[m1]Нью-Йорк[/m]

واشنگټن ډي سي
Вашингтон (округ Колумбия)
	[m1]واشنگټن ډي سي[/m]
	[m1]Вашингтон (округ Колумбия)[/m]

برلين
Берлин
	[m1]برلين[/m]
	[m1]Берлин[/m]

سولگر
Компьютер
	[m1]سولگر[/m]
	[m1]Компьютер[/m]

څوریخ
Цюрих
	[m1]څوریخ[/m]
	[m1]Цюрих[/m]

انټرنټ
Интернет
	[m1]انټرنټ[/m]
	[m1]Интернет[/m]

باراک حسين اوباما
Обама, Барак
	[m1]باراک حسين اوباما[/m]
	[m1]Обама, Барак[/m]

لندن
Лондон
	[m1]لندن[/m]
	[m1]Лондон[/m]

قاهره
Каир
	[m1]قاهره[/m]
	[m1]Каир[/m]

مڼه
Яблоко
	[m1]مڼه[/m]
	[m1]Яблоко[/m]

پاريس
Париж
	[m1]پاريس[/m]
	[m1]Париж[/m]

گووگل
Google (компания)
	[m1]گووگل[/m]
	[m1]Google (компания)[/m]

اتلانتيک سمندر
Атлантический океан
	[m1]اتلانتيک سمندر[/m]
	[m1]Атлантический океан[/m]

غلی سمندر
Тихий океан
	[m1]غلی سمندر[/m]
	[m1]Тихий океан[/m]

کالېفورنیا
Калифорния
	[m1]کالېفورنیا[/m]
	[m1]Калифорния[/m]

دونۍ
Понедельник
	[m1]دونۍ[/m]
	[m1]Понедельник[/m]

جنوري
Январь
	[m1]جنوري[/m]
	[m1]Январь[/m]

فبروري
Февраль
	[m1]فبروري[/m]
	[m1]Февраль[/m]

مارچ
Март
	[m1]مارچ[/m]
	[m1]Март[/m]

مريخ
Марс
	[m1]مريخ[/m]
	[m1]Марс[/m]

کېنيا
Кения
	[m1]کېنيا[/m]
	[m1]Кения[/m]

اېتوپیا
Эфиопия
	[m1]اېتوپیا[/m]
	[m1]Эфиопия[/m]

گانا
Гана
	[m1]گانا[/m]
	[m1]Гана[/m]

اپرېل
Апрель
	[m1]اپرېل[/m]
	[m1]Апрель[/m]

مې
Май
	[m1]مې[/m]
	[m1]Май[/m]

جون
Июнь
	[m1]جون[/m]
	[m1]Июнь[/m]

جولای
Июль
	[m1]جولای[/m]
	[m1]Июль[/m]

اگسټ
Август
	[m1]اگسټ[/m]
	[m1]Август[/m]

سپټمبر
Сентябрь
	[m1]سپټمبر[/m]
	[m1]Сентябрь[/m]

اکتوبر
Октябрь
	[m1]اکتوبر[/m]
	[m1]Октябрь[/m]

نومبر
Ноябрь
	[m1]نومبر[/m]
	[m1]Ноябрь[/m]

ډيسمبر
Декабрь
	[m1]ډيسمبر[/m]
	[m1]Декабрь[/m]

درې نۍ
Вторник
	[m1]درې نۍ[/m]
	[m1]Вторник[/m]

شورو
Среда
	[m1]شورو[/m]
	[m1]Среда[/m]

زيارت
Четверг
	[m1]زيارت[/m]
	[m1]Четверг[/m]

جمعه
Пятница
	[m1]جمعه[/m]
	[m1]Пятница[/m]

خالي
Суббота
	[m1]خالي[/m]
	[m1]Суббота[/m]

يونۍ
Воскресенье
	[m1]يونۍ[/m]
	[m1]Воскресенье[/m]

زمری
Лев
	[m1]زمری[/m]
	[m1]Лев[/m]

فرانسه
Франция
	[m1]فرانسه[/m]
	[m1]Франция[/m]

سپی
Собака
	[m1]سپی[/m]
	[m1]Собака[/m]

بريتانيا
Великобритания
	[m1]بريتانيا[/m]
	[m1]Великобритания[/m]

پيشو
Кошка
	[m1]پيشو[/m]
	[m1]Кошка[/m]

چين د خلکو جمهوريت
Китайская Народная Республика
	[m1]چين د خلکو جمهوريت[/m]
	[m1]Китайская Народная Республика[/m]

فرانسوي ژبه
Французский язык
	[m1]فرانسوي ژبه[/m]
	[m1]Французский язык[/m]

اېتنول
Этанол
	[m1]اېتنول[/m]
	[m1]Этанол[/m]

برازیل
Бразилия
	[m1]برازیل[/m]
	[m1]Бразилия[/m]

روسیه
Россия
	[m1]روسیه[/m]
	[m1]Россия[/m]

نهنگ
Китообразные
	[m1]نهنگ[/m]
	[m1]Китообразные[/m]

څلوريځ (مېچپوهنه)
Квадрат
	[m1]څلوريځ (مېچپوهنه)[/m]
	[m1]Квадрат[/m]

بوینگ ۷۴۷
Boeing 747
	[m1]بوینگ ۷۴۷[/m]
	[m1]Boeing 747[/m]

ويکيمېډيا بنسټ
Фонд Викимедиа
	[m1]ويکيمېډيا بنسټ[/m]
	[m1]Фонд Викимедиа[/m]

آلمان
Германия
	[m1]آلمان[/m]
	[m1]Германия[/m]

بېلاروس
Белоруссия
	[m1]بېلاروس[/m]
	[m1]Белоруссия[/m]

آلماني ژبه
Немецкий язык
	[m1]آلماني ژبه[/m]
	[m1]Немецкий язык[/m]

آيسلېنډ
Исландия
	[m1]آيسلېنډ[/m]
	[m1]Исландия[/m]

الله
Бог
	[m1]الله[/m]
	[m1]Бог[/m]

اېسټونيا
Эстония
	[m1]اېسټونيا[/m]
	[m1]Эстония[/m]

زحل
Сатурн
	[m1]زحل[/m]
	[m1]Сатурн[/m]

الوتکه
Самолёт
	[m1]الوتکه[/m]
	[m1]Самолёт[/m]

جگړه
Война
	[m1]جگړه[/m]
	[m1]Война[/m]

جورج واکر بوش
Буш, Джордж Уокер
	[m1]جورج واکر بوش[/m]
	[m1]Буш, Джордж Уокер[/m]

اوکراین
Украина
	[m1]اوکراین[/m]
	[m1]Украина[/m]

چېک جمهوريت
Чехия
	[m1]چېک جمهوريت[/m]
	[m1]Чехия[/m]

سلواکيا
Словакия
	[m1]سلواکيا[/m]
	[m1]Словакия[/m]

سلووانیا
Словения
	[m1]سلووانیا[/m]
	[m1]Словения[/m]

مولدوا
Молдавия
	[m1]مولدوا[/m]
	[m1]Молдавия[/m]

رومانیا
Румыния
	[m1]رومانیا[/m]
	[m1]Румыния[/m]

بلغاریا
Болгария
	[m1]بلغاریا[/m]
	[m1]Болгария[/m]

د مقدونيې ولسمشريزه
Республика Македония
	[m1]د مقدونيې ولسمشريزه[/m]
	[m1]Республика Македония[/m]

البانیا
Албания
	[m1]البانیا[/m]
	[m1]Албания[/m]

کروواسيا
Хорватия
	[m1]کروواسيا[/m]
	[m1]Хорватия[/m]

آزربايجان
Азербайджан
	[m1]آزربايجان[/m]
	[m1]Азербайджан[/m]

اندورا
Андорра
	[m1]اندورا[/m]
	[m1]Андорра[/m]

گرجستان
Грузия
	[m1]گرجستان[/m]
	[m1]Грузия[/m]

قزاقستان
Казахстан
	[m1]قزاقستان[/m]
	[m1]Казахстан[/m]

مالټا
Мальта
	[m1]مالټا[/m]
	[m1]Мальта[/m]

مانتېنېگرو
Черногория
	[m1]مانتېنېگرو[/m]
	[m1]Черногория[/m]

واټيکان ښار
Ватикан
	[m1]واټيکان ښار[/m]
	[m1]Ватикан[/m]

سان مارینو
Сан-Марино
	[m1]سان مارینو[/m]
	[m1]Сан-Марино[/m]

بروکسل
Брюссельский столичный регион
	[m1]بروکسل[/m]
	[m1]Брюссельский столичный регион[/m]

بېلیز
Белиз
	[m1]بېلیز[/m]
	[m1]Белиз[/m]

باربادوس
Барбадос
	[m1]باربادوس[/m]
	[m1]Барбадос[/m]

اندونيزيا
Индонезия
	[m1]اندونيزيا[/m]
	[m1]Индонезия[/m]

ولفگانگ امادیوس موزارت
Моцарт, Вольфганг Амадей
	[m1]ولفگانگ امادیوس موزارت[/m]
	[m1]Моцарт, Вольфганг Амадей[/m]

لیودویگ وان بیتهووین
Бетховен, Людвиг ван
	[m1]لیودویگ وان بیتهووین[/m]
	[m1]Бетховен, Людвиг ван[/m]

تورکي ژبه
Турецкий язык
	[m1]تورکي ژبه[/m]
	[m1]Турецкий язык[/m]

سویلي افریقا
Южно-Африканская Республика
	[m1]سویلي افریقا[/m]
	[m1]Южно-Африканская Республика[/m]

الجزاير
Алжир
	[m1]الجزاير[/m]
	[m1]Алжир[/m]

اوزبکستان
Узбекистан
	[m1]اوزبکستان[/m]
	[m1]Узбекистан[/m]

تاشکند
Ташкент
	[m1]تاشکند[/m]
	[m1]Ташкент[/m]

اوبه
Вода
	[m1]اوبه[/m]
	[m1]Вода[/m]

تلويزون
Телевидение
	[m1]تلويزون[/m]
	[m1]Телевидение[/m]

چېلي
Чили
	[m1]چېلي[/m]
	[m1]Чили[/m]

عيسی
Иисус Христос
	[m1]عيسی[/m]
	[m1]Иисус Христос[/m]

گاليليو گاليلی
Галилей, Галилео
	[m1]گاليليو گاليلی[/m]
	[m1]Галилей, Галилео[/m]

عطارد
Меркурий
	[m1]عطارد[/m]
	[m1]Меркурий[/m]

پېښليک
История
	[m1]پېښليک[/m]
	[m1]История[/m]

ژبه
Язык
	[m1]ژبه[/m]
	[m1]Язык[/m]

زورواکي
Диктатура
	[m1]زورواکي[/m]
	[m1]Диктатура[/m]

مشتري
Юпитер
	[m1]مشتري[/m]
	[m1]Юпитер[/m]

میشل باشله
Бачелет, Мишель
	[m1]میشل باشله[/m]
	[m1]Бачелет, Мишель[/m]

ستورپوهنه
Астрономия
	[m1]ستورپوهنه[/m]
	[m1]Астрономия[/m]

سينگاپور
Сингапур
	[m1]سينگاپور[/m]
	[m1]Сингапур[/m]

پوهنه
Наука
	[m1]پوهنه[/m]
	[m1]Наука[/m]

تکړښت
Спорт
	[m1]تکړښت[/m]
	[m1]Спорт[/m]

اډولف هټلر
Гитлер, Адольф
	[m1]اډولف هټلر[/m]
	[m1]Гитлер, Адольф[/m]

فېس بوک
Facebook
	[m1]فېس بوک[/m]
	[m1]Facebook[/m]

ويکيلېکس
WikiLeaks
	[m1]ويکيلېکس[/m]
	[m1]WikiLeaks[/m]

لومړنۍ نړېواله جگړه
Первая мировая война
	[m1]لومړنۍ نړېواله جگړه[/m]
	[m1]Первая мировая война[/m]

دويمه نړېواله جگړه
Вторая мировая война
	[m1]دويمه نړېواله جگړه[/m]
	[m1]Вторая мировая война[/m]

گړيال
Часы
	[m1]گړيال[/m]
	[m1]Часы[/m]

شچېچېن
Щецин
	[m1]شچېچېن[/m]
	[m1]Щецин[/m]

شمېرپوهنه
Математика
	[m1]شمېرپوهنه[/m]
	[m1]Математика[/m]

لاتين ژبه
Латинский язык
	[m1]لاتين ژبه[/m]
	[m1]Латинский язык[/m]

بحرین
Бахрейн
	[m1]بحرین[/m]
	[m1]Бахрейн[/m]

ارمنستان
Армения
	[m1]ارمنستان[/m]
	[m1]Армения[/m]

مېخي ليکدود
Клинопись
	[m1]مېخي ليکدود[/m]
	[m1]Клинопись[/m]

هیگزبوسون
Бозон Хиггса
	[m1]هیگزبوسون[/m]
	[m1]Бозон Хиггса[/m]

سربيا
Сербия
	[m1]سربيا[/m]
	[m1]Сербия[/m]

سپوږمۍ
Луна
	[m1]سپوږمۍ[/m]
	[m1]Луна[/m]

استنبول
Стамбул
	[m1]استنبول[/m]
	[m1]Стамбул[/m]

آسټراليا
Австралия
	[m1]آسټراليا[/m]
	[m1]Австралия[/m]

پنځپوهنه
Физика
	[m1]پنځپوهنه[/m]
	[m1]Физика[/m]

ارجنټاین
Аргентина
	[m1]ارجنټاین[/m]
	[m1]Аргентина[/m]

مخابرات
Электросвязь
	[m1]مخابرات[/m]
	[m1]Электросвязь[/m]

پيرو
Перу
	[m1]پيرو[/m]
	[m1]Перу[/m]

ژونپوهنه
Биология
	[m1]ژونپوهنه[/m]
	[m1]Биология[/m]

شمالي کوريا
Корейская Народно-Демократическая Республика
	[m1]شمالي کوريا[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

کمبودیا
Камбоджа
	[m1]کمبودیا[/m]
	[m1]Камбоджа[/m]

قرآن
Коран
	[m1]قرآن[/m]
	[m1]Коран[/m]

ډانگسر
Динозавры
	[m1]ډانگسر[/m]
	[m1]Динозавры[/m]

ژوپوهنه
Зоология
	[m1]ژوپوهنه[/m]
	[m1]Зоология[/m]

اسلام
Ислам
	[m1]اسلام[/m]
	[m1]Ислам[/m]

ناک
Груша
	[m1]ناک[/m]
	[m1]Груша[/m]

بوټپوهنه
Ботаника
	[m1]بوټپوهنه[/m]
	[m1]Ботаника[/m]

لېخ والېسا
Валенса, Лех
	[m1]لېخ والېسا[/m]
	[m1]Валенса, Лех[/m]

اروپايي اتحاديه
Европейский союз
	[m1]اروپايي اتحاديه[/m]
	[m1]Европейский союз[/m]

WWW
Всемирная паутина
	[m1]WWW[/m]
	[m1]Всемирная паутина[/m]

شعر
Поэзия
	[m1]شعر[/m]
	[m1]Поэзия[/m]

کمپيوټري ويروس
Компьютерный вирус
	[m1]کمپيوټري ويروس[/m]
	[m1]Компьютерный вирус[/m]

ليمو
Лимон
	[m1]ليمو[/m]
	[m1]Лимон[/m]

گل
Цветок
	[m1]گل[/m]
	[m1]Цветок[/m]

ناپليون بوناپارت
Наполеон I
	[m1]ناپليون بوناپارت[/m]
	[m1]Наполеон I[/m]

لمر
Солнце
	[m1]لمر[/m]
	[m1]Солнце[/m]

آسمان
Небо
	[m1]آسمان[/m]
	[m1]Небо[/m]

وېکټور هوگو
Гюго, Виктор
	[m1]وېکټور هوگو[/m]
	[m1]Гюго, Виктор[/m]

اقيانوسيه
Океания
	[m1]اقيانوسيه[/m]
	[m1]Океания[/m]

لمريز غونډال
Солнечная система
	[m1]لمريز غونډال[/m]
	[m1]Солнечная система[/m]

هايډروجن
Водород
	[m1]هايډروجن[/m]
	[m1]Водород[/m]

انگېلا مېرکل
Меркель, Ангела
	[m1]انگېلا مېرکل[/m]
	[m1]Меркель, Ангела[/m]

لوړغږی
Громкоговоритель
	[m1]لوړغږی[/m]
	[m1]Громкоговоритель[/m]

ورځ
Сутки
	[m1]ورځ[/m]
	[m1]Сутки[/m]

شپه
Ночь
	[m1]شپه[/m]
	[m1]Ночь[/m]

کال
Год
	[m1]کال[/m]
	[m1]Год[/m]

پېړۍ
Век
	[m1]پېړۍ[/m]
	[m1]Век[/m]

اوسلو
Осло
	[m1]اوسلو[/m]
	[m1]Осло[/m]

جنسي اړيکې
Секс
	[m1]جنسي اړيکې[/m]
	[m1]Секс[/m]

دوبۍ
Дубай (эмират)
	[m1]دوبۍ[/m]
	[m1]Дубай (эмират)[/m]

آکسيجن
Кислород
	[m1]آکسيجن[/m]
	[m1]Кислород[/m]

سياره
Планета
	[m1]سياره[/m]
	[m1]Планета[/m]

سندارا
Музыка
	[m1]سندارا[/m]
	[m1]Музыка[/m]

مسکو
Москва
	[m1]مسکو[/m]
	[m1]Москва[/m]

چاډ
Чад
	[m1]چاډ[/m]
	[m1]Чад[/m]

الومېنيم
Алюминий
	[m1]الومېنيم[/m]
	[m1]Алюминий[/m]

هند
Индия
	[m1]هند[/m]
	[m1]Индия[/m]

اوسپنه
Железо
	[m1]اوسپنه[/m]
	[m1]Железо[/m]

لوېديځ
Запад
	[m1]لوېديځ[/m]
	[m1]Запад[/m]

گوگړ
Сера
	[m1]گوگړ[/m]
	[m1]Сера[/m]

ساموا
Самоа
	[m1]ساموا[/m]
	[m1]Самоа[/m]

ختيځ
Восток
	[m1]ختيځ[/m]
	[m1]Восток[/m]

وېليم شېکسپيير
Шекспир, Уильям
	[m1]وېليم شېکسپيير[/m]
	[m1]Шекспир, Уильям[/m]

نكل
Басня
	[m1]نكل[/m]
	[m1]Басня[/m]

مارشال ټاپووان
Маршалловы Острова
	[m1]مارشال ټاپووان[/m]
	[m1]Маршалловы Острова[/m]

مغولستان
Монголия
	[m1]مغولستان[/m]
	[m1]Монголия[/m]

سترنج
Шахматы
	[m1]سترنج[/m]
	[m1]Шахматы[/m]

چنگېز خان
Чингисхан
	[m1]چنگېز خان[/m]
	[m1]Чингисхан[/m]

آس
Домашняя лошадь
	[m1]آس[/m]
	[m1]Домашняя лошадь[/m]

امسټرډام
Амстердам
	[m1]امسټرډام[/m]
	[m1]Амстердам[/m]

وسله
Оружие
	[m1]وسله[/m]
	[m1]Оружие[/m]

ژوي
Животные
	[m1]ژوي[/m]
	[m1]Животные[/m]

سورينام
Суринам
	[m1]سورينام[/m]
	[m1]Суринам[/m]

گويانا
Гайана
	[m1]گويانا[/m]
	[m1]Гайана[/m]

اېکوادور
Эквадор
	[m1]اېکوادور[/m]
	[m1]Эквадор[/m]

ځمکني توتان
Земляника
	[m1]ځمکني توتان[/m]
	[m1]Земляника[/m]

بوديزم
Буддизм
	[m1]بوديزم[/m]
	[m1]Буддизм[/m]

بولېویا
Боливия
	[m1]بولېویا[/m]
	[m1]Боливия[/m]

تامبه
Медь
	[m1]تامبه[/m]
	[m1]Медь[/m]

بوټی
Растения
	[m1]بوټی[/m]
	[m1]Растения[/m]

سېنټ لوسیا
Сент-Люсия
	[m1]سېنټ لوسیا[/m]
	[m1]Сент-Люсия[/m]

ليونارډو ډاوېنچي
Леонардо да Винчи
	[m1]ليونارډو ډاوېنچي[/m]
	[m1]Леонардо да Винчи[/m]

چڼاس
Грибы
	[m1]چڼاس[/m]
	[m1]Грибы[/m]

جمايکا
Ямайка
	[m1]جمايکا[/m]
	[m1]Ямайка[/m]

گرېنادا
Гренада
	[m1]گرېنادا[/m]
	[m1]Гренада[/m]

گواتمالا
Гватемала
	[m1]گواتمالا[/m]
	[m1]Гватемала[/m]

هندوراس
Гондурас
	[m1]هندوراس[/m]
	[m1]Гондурас[/m]

ډومنيکان جمهوريت
Доминиканская Республика
	[m1]ډومنيکان جمهوريت[/m]
	[m1]Доминиканская Республика[/m]

اهلي خوگ
Домашняя свинья
	[m1]اهلي خوگ[/m]
	[m1]Домашняя свинья[/m]

شمالي قطبي سمندر
Северный Ледовитый океан
	[m1]شمالي قطبي سمندر[/m]
	[m1]Северный Ледовитый океан[/m]

هایتي
Республика Гаити
	[m1]هایتي[/m]
	[m1]Республика Гаити[/m]

اېلسلوادور
Сальвадор
	[m1]اېلسلوادور[/m]
	[m1]Сальвадор[/m]

ايران
Иран
	[m1]ايران[/m]
	[m1]Иран[/m]

عراق
Ирак
	[m1]عراق[/m]
	[m1]Ирак[/m]

کوسټاریکا
Коста-Рика
	[m1]کوسټاریکا[/m]
	[m1]Коста-Рика[/m]

اسرائيل
Израиль
	[m1]اسرائيل[/m]
	[m1]Израиль[/m]

پاناما
Панама
	[m1]پاناما[/m]
	[m1]Панама[/m]

يمن
Йемен
	[m1]يمن[/m]
	[m1]Йемен[/m]

اردن
Иордания
	[m1]اردن[/m]
	[m1]Иордания[/m]

نیکاراگوا
Никарагуа
	[m1]نیکاراگوا[/m]
	[m1]Никарагуа[/m]

قرغزستان
Киргизия
	[m1]قرغزستان[/m]
	[m1]Киргизия[/m]

کوېټ
Кувейт
	[m1]کوېټ[/m]
	[m1]Кувейт[/m]

لاووس
Лаос
	[m1]لاووس[/m]
	[m1]Лаос[/m]

لېبنان
Ливан
	[m1]لېبنان[/m]
	[m1]Ливан[/m]

مالديپ
Мальдивы
	[m1]مالديپ[/m]
	[m1]Мальдивы[/m]

امريکا لويه وچه
Америка
	[m1]امريکا لويه وچه[/m]
	[m1]Америка[/m]

ميانمار
Мьянма
	[m1]ميانمار[/m]
	[m1]Мьянма[/m]

نيپال
Непал
	[m1]نيپال[/m]
	[m1]Непал[/m]

عمان
Оман
	[m1]عمان[/m]
	[m1]Оман[/m]

پاکستان
Пакистан
	[m1]پاکستان[/m]
	[m1]Пакистан[/m]

قطر
Катар
	[m1]قطر[/m]
	[m1]Катар[/m]

سعودي عربستان
Саудовская Аравия
	[m1]سعودي عربستان[/m]
	[m1]Саудовская Аравия[/m]

سریلانکا
Шри-Ланка
	[m1]سریلانکا[/m]
	[m1]Шри-Ланка[/m]

جوزف سټالين
Сталин, Иосиф Виссарионович
	[m1]جوزف سټالين[/m]
	[m1]Сталин, Иосиф Виссарионович[/m]

سوريه
Сирия
	[m1]سوريه[/m]
	[m1]Сирия[/m]

اپلاتون
Платон
	[m1]اپلاتون[/m]
	[m1]Платон[/m]

تاجيکستان
Таджикистан
	[m1]تاجيکستان[/m]
	[m1]Таджикистан[/m]

د چين جمهوريت
Китайская Республика
	[m1]د چين جمهوريت[/m]
	[m1]Китайская Республика[/m]

يوټيوب
YouTube
	[m1]يوټيوب[/m]
	[m1]YouTube[/m]

ارستو
Аристотель
	[m1]ارستو[/m]
	[m1]Аристотель[/m]

تايلنډ
Таиланд
	[m1]تايلنډ[/m]
	[m1]Таиланд[/m]

اورگاډی
Поезд
	[m1]اورگاډی[/m]
	[m1]Поезд[/m]

آرسېنيک
Мышьяк
	[m1]آرسېنيک[/m]
	[m1]Мышьяк[/m]

راډيو
Радио
	[m1]راډيو[/m]
	[m1]Радио[/m]

تورکمنستان
Туркмения
	[m1]تورکمنستان[/m]
	[m1]Туркмения[/m]

عربي متحده امارات
Объединённые Арабские Эмираты
	[m1]عربي متحده امارات[/m]
	[m1]Объединённые Арабские Эмираты[/m]

چارلس چاپلين
Чаплин, Чарльз
	[m1]چارلس چاپلين[/m]
	[m1]Чаплин, Чарльз[/m]

سوېلي کوريا
Республика Корея
	[m1]سوېلي کوريا[/m]
	[m1]Республика Корея[/m]

سمپسنز
Симпсоны
	[m1]سمپسنز[/m]
	[m1]Симпсоны[/m]

افغانستان
Афганистан
	[m1]افغانستان[/m]
	[m1]Афганистан[/m]

بنگله دېش
Бангладеш
	[m1]بنگله دېش[/m]
	[m1]Бангладеш[/m]

فرانتس کافکا
Кафка, Франц
	[m1]فرانتس کافکا[/m]
	[m1]Кафка, Франц[/m]

مالي
Мали
	[m1]مالي[/m]
	[m1]Мали[/m]

سوقرات
Сократ
	[m1]سوقرات[/m]
	[m1]Сократ[/m]

آنگولا
Ангола
	[m1]آنگولا[/m]
	[m1]Ангола[/m]

بوتان
Бутан
	[m1]بوتان[/m]
	[m1]Бутан[/m]

ټويټر
Твиттер
	[m1]ټويټر[/m]
	[m1]Твиттер[/m]

برونای
Бруней
	[m1]برونای[/m]
	[m1]Бруней[/m]

تانزانیه
Танзания
	[m1]تانزانیه[/m]
	[m1]Танзания[/m]

پاره
Ртуть
	[m1]پاره[/m]
	[m1]Ртуть[/m]

فلېپين
Филиппины
	[m1]فلېپين[/m]
	[m1]Филиппины[/m]

د منځنی افريقا ولسمشريزه
Центральноафриканская Республика
	[m1]د منځنی افريقا ولسمشريزه[/m]
	[m1]Центральноафриканская Республика[/m]

آيزاک نيوټن
Ньютон, Исаак
	[m1]آيزاک نيوټن[/m]
	[m1]Ньютон, Исаак[/m]

آلبرټ آينشټاين
Эйнштейн, Альберт
	[m1]آلبرټ آينشټاين[/m]
	[m1]Эйнштейн, Альберт[/m]

تونس
Тунис
	[m1]تونس[/m]
	[m1]Тунис[/m]

زېمبيا
Замбия
	[m1]زېمبيا[/m]
	[m1]Замбия[/m]

زېمبابوې
Зимбабве
	[m1]زېمبابوې[/m]
	[m1]Зимбабве[/m]

بېجنگ
Пекин
	[m1]بېجنگ[/m]
	[m1]Пекин[/m]

سوېلي سوډان
Южный Судан
	[m1]سوېلي سوډان[/m]
	[m1]Южный Судан[/m]

بېنين
Бенин
	[m1]بېنين[/m]
	[m1]Бенин[/m]

بوتسوانا
Ботсвана
	[m1]بوتسوانا[/m]
	[m1]Ботсвана[/m]

بورکینا فاسو
Буркина-Фасо
	[m1]بورکینا فاسو[/m]
	[m1]Буркина-Фасо[/m]

بروندي
Бурунди
	[m1]بروندي[/m]
	[m1]Бурунди[/m]

کانگو جمهوريت
Республика Конго
	[m1]کانگو جمهوريت[/m]
	[m1]Республика Конго[/m]

جېبوتي
Джибути
	[m1]جېبوتي[/m]
	[m1]Джибути[/m]

پولونيم
Полоний
	[m1]پولونيم[/m]
	[m1]Полоний[/m]

باډن ورټمبرگ
Баден-Вюртемберг
	[m1]باډن ورټمبرگ[/m]
	[m1]Баден-Вюртемберг[/m]

اریتره
Эритрея
	[m1]اریتره[/m]
	[m1]Эритрея[/m]

فيودور ميخايلوويچ داستاېفسکي
Достоевский, Фёдор Михайлович
	[m1]فيودور ميخايلوويچ داستاېفسکي[/m]
	[m1]Достоевский, Фёдор Михайлович[/m]

گابن
Габон
	[m1]گابن[/m]
	[m1]Габон[/m]

مهاتما گاندي
Махатма Ганди
	[m1]مهاتما گاندي[/m]
	[m1]Махатма Ганди[/m]

گامبيا
Гамбия
	[m1]گامبيا[/m]
	[m1]Гамбия[/m]

عاج ساحل
Кот-д’Ивуар
	[m1]عاج ساحل[/m]
	[m1]Кот-д’Ивуар[/m]

کامرون
Камерун
	[m1]کامرون[/m]
	[m1]Камерун[/m]

لايبېريا
Либерия
	[m1]لايبېريا[/m]
	[m1]Либерия[/m]

لېبيا
Ливия
	[m1]لېبيا[/m]
	[m1]Ливия[/m]

مادغاسکر
Мадагаскар
	[m1]مادغاسکر[/m]
	[m1]Мадагаскар[/m]

مالاوي
Малави
	[m1]مالاوي[/m]
	[m1]Малави[/m]

موریتانيا
Мавритания
	[m1]موریتانيا[/m]
	[m1]Мавритания[/m]

ماوریتوس
Маврикий
	[m1]ماوریتوس[/m]
	[m1]Маврикий[/m]

مراکش
Марокко
	[m1]مراکش[/m]
	[m1]Марокко[/m]

موزمبيق
Мозамбик
	[m1]موزمبيق[/m]
	[m1]Мозамбик[/m]

نېمبیا
Намибия
	[m1]نېمبیا[/m]
	[m1]Намибия[/m]

نایجېر
Нигер
	[m1]نایجېر[/m]
	[m1]Нигер[/m]

نايجېريا
Нигерия
	[m1]نايجېريا[/m]
	[m1]Нигерия[/m]

راونډا
Руанда
	[m1]راونډا[/m]
	[m1]Руанда[/m]

سېنېگال
Сенегал
	[m1]سېنېگال[/m]
	[m1]Сенегал[/m]

سیشل
Сейшельские Острова
	[m1]سیشل[/m]
	[m1]Сейшельские Острова[/m]

سېرالیون
Сьерра-Леоне
	[m1]سېرالیون[/m]
	[m1]Сьерра-Леоне[/m]

سومالیا
Сомали
	[m1]سومالیا[/m]
	[m1]Сомали[/m]

سوډان
Судан
	[m1]سوډان[/m]
	[m1]Судан[/m]

سوازيلانډ
Свазиленд
	[m1]سوازيلانډ[/m]
	[m1]Свазиленд[/m]

شنه زرغونه
Радуга
	[m1]شنه زرغونه[/m]
	[m1]Радуга[/m]

استقلاب
Обмен веществ
	[m1]استقلاب[/m]
	[m1]Обмен веществ[/m]

ملگري ملتونه
Организация Объединённых Наций
	[m1]ملگري ملتونه[/m]
	[m1]Организация Объединённых Наций[/m]

دانتې الیگيري
Данте Алигьери
	[m1]دانتې الیگيري[/m]
	[m1]Данте Алигьери[/m]

ځمکپېژندنه
Геология
	[m1]ځمکپېژندنه[/m]
	[m1]Геология[/m]

ځمکپوهنه
География
	[m1]ځمکپوهنه[/m]
	[m1]География[/m]

زړه
Сердце
	[m1]زړه[/m]
	[m1]Сердце[/m]

ماغزه
Головной мозг
	[m1]ماغزه[/m]
	[m1]Головной мозг[/m]

پراگ
Прага
	[m1]پراگ[/m]
	[m1]Прага[/m]

شين
Синий цвет
	[m1]شين[/m]
	[m1]Синий цвет[/m]

سپين زر
Серебро
	[m1]سپين زر[/m]
	[m1]Серебро[/m]

يورانيم
Уран (элемент)
	[m1]يورانيم[/m]
	[m1]Уран (элемент)[/m]

پلوتونيم
Плутоний
	[m1]پلوتونيم[/m]
	[m1]Плутоний[/m]

ممبای
Мумбаи
	[m1]ممبای[/m]
	[m1]Мумбаи[/m]

گوا
Гоа
	[m1]گوا[/m]
	[m1]Гоа[/m]

مهاراشترا
Махараштра
	[m1]مهاراشترا[/m]
	[m1]Махараштра[/m]

زارلاند
Саар
	[m1]زارلاند[/m]
	[m1]Саар[/m]

براندنبورگ
Бранденбург
	[m1]براندنبورگ[/m]
	[m1]Бранденбург[/m]

برېمن (ايالت)
Бремен (земля)
	[m1]برېمن (ايالت)[/m]
	[m1]Бремен (земля)[/m]

بيت المقدس
Иерусалим
	[m1]بيت المقدس[/m]
	[m1]Иерусалим[/m]

هندي سمندر
Индийский океан
	[m1]هندي سمندر[/m]
	[m1]Индийский океан[/m]

کلراډو
Колорадо
	[m1]کلراډو[/m]
	[m1]Колорадо[/m]

ژمی
Зима
	[m1]ژمی[/m]
	[m1]Зима[/m]

پسرلی
Весна
	[m1]پسرلی[/m]
	[m1]Весна[/m]

دوبی
Лето
	[m1]دوبی[/m]
	[m1]Лето[/m]

منی
Осень
	[m1]منی[/m]
	[m1]Осень[/m]

اسامه بن لادن
Усама бен Ладен
	[m1]اسامه بن لادن[/m]
	[m1]Усама бен Ладен[/m]

اوپرا
Опера
	[m1]اوپرا[/m]
	[m1]Опера[/m]

کلکته
Калькутта
	[m1]کلکته[/m]
	[m1]Калькутта[/m]

ډېلي
Дели
	[m1]ډېلي[/m]
	[m1]Дели[/m]

بند پایان
Членистоногие
	[m1]بند پایان[/m]
	[m1]Членистоногие[/m]

اسلام آباد
Исламабад
	[m1]اسلام آباد[/m]
	[m1]Исламабад[/m]

پيسې
Деньги
	[m1]پيسې[/m]
	[m1]Деньги[/m]

خوځندکې
Насекомые
	[m1]خوځندکې[/m]
	[m1]Насекомые[/m]

ولادمير ايليچ لېنين
Ленин, Владимир Ильич
	[m1]ولادمير ايليچ لېنين[/m]
	[m1]Ленин, Владимир Ильич[/m]

نېكولو مكياوېلې
Макиавелли, Никколо
	[m1]نېكولو مكياوېلې[/m]
	[m1]Макиавелли, Никколо[/m]

مايکروسافټ وېنډوز
Windows
	[m1]مايکروسافټ وېنډوز[/m]
	[m1]Windows[/m]

مانيلا
Манила
	[m1]مانيلا[/m]
	[m1]Манила[/m]

توکيو
Токио
	[m1]توکيو[/m]
	[m1]Токио[/m]

استانه
Астана
	[m1]استانه[/m]
	[m1]Астана[/m]

بغداد
Багдад
	[m1]بغداد[/m]
	[m1]Багдад[/m]

هندي ژبه
Хинди
	[m1]هندي ژبه[/m]
	[m1]Хинди[/m]

اوردو ژبه
Урду
	[m1]اوردو ژبه[/m]
	[m1]Урду[/m]

واليبال
Волейбол
	[m1]واليبال[/m]
	[m1]Волейбол[/m]

وين
Вена
	[m1]وين[/m]
	[m1]Вена[/m]

ډبلن
Дублин
	[m1]ډبلن[/m]
	[m1]Дублин[/m]

بوډاپسټ
Будапешт
	[m1]بوډاپسټ[/m]
	[m1]Будапешт[/m]

د مسيح حقيقي کليسا
Церковь истинного Иисуса
	[m1]د مسيح حقيقي کليسا[/m]
	[m1]Церковь истинного Иисуса[/m]

انگرېزي ژبه
Английский язык
	[m1]انگرېزي ژبه[/m]
	[m1]Английский язык[/m]

بانگکوک
Бангкок
	[m1]بانگکوک[/m]
	[m1]Бангкок[/m]

کوالالامپور
Куала-Лумпур
	[m1]کوالالامپور[/m]
	[m1]Куала-Лумпур[/m]

ديپلوماسي
Дипломатия
	[m1]ديپلوماسي[/m]
	[m1]Дипломатия[/m]

کيېف
Киев
	[m1]کيېف[/m]
	[m1]Киев[/m]

كونسكوولا
Коньсковоля
	[m1]كونسكوولا[/m]
	[m1]Коньсковоля[/m]

2012
2012 год
	[m1]2012[/m]
	[m1]2012 год[/m]

2013
2013 год
	[m1]2013[/m]
	[m1]2013 год[/m]

خواړه
Пища
	[m1]خواړه[/m]
	[m1]Пища[/m]

اېلېکټرون
Электрон
	[m1]اېلېکټرون[/m]
	[m1]Электрон[/m]

رغاويز اوښتون
Промышленная революция
	[m1]رغاويز اوښتون[/m]
	[m1]Промышленная революция[/m]

د روم ټولواکمني
Римская империя
	[m1]د روم ټولواکمني[/m]
	[m1]Римская империя[/m]

مايکروسافټ
Microsoft
	[m1]مايکروسافټ[/m]
	[m1]Microsoft[/m]

پروټون
Протон
	[m1]پروټون[/m]
	[m1]Протон[/m]

کوروف
Курув
	[m1]کوروف[/m]
	[m1]Курув[/m]

کيميا
Химия
	[m1]کيميا[/m]
	[m1]Химия[/m]

نيوټرون
Нейтрон
	[m1]نيوټرون[/m]
	[m1]Нейтрон[/m]

صنعا
Сана
	[m1]صنعا[/m]
	[m1]Сана[/m]

آرنولد شوارزنېگر
Шварценеггер, Арнольд
	[m1]آرنولد شوارزنېگر[/m]
	[m1]Шварценеггер, Арнольд[/m]

فوټبال
Футбол
	[m1]فوټبال[/m]
	[m1]Футбол[/m]

آيفون
IPhone
	[m1]آيفون[/m]
	[m1]IPhone[/m]

مايکل جېکسن
Джексон, Майкл
	[m1]مايکل جېکسن[/m]
	[m1]Джексон, Майкл[/m]

انتوان دي سينت اکسيوپيري
Сент-Экзюпери, Антуан де
	[m1]انتوان دي سينت اکسيوپيري[/m]
	[m1]Сент-Экзюпери, Антуан де[/m]

سور
Красный цвет
	[m1]سور[/m]
	[m1]Красный цвет[/m]

هوا
Атмосфера Земли
	[m1]هوا[/m]
	[m1]Атмосфера Земли[/m]

پېرى
Джинн
	[m1]پېرى[/m]
	[m1]Джинн[/m]

ربات
Рабат
	[m1]ربات[/m]
	[m1]Рабат[/m]

الجزيره
Алжир (город)
	[m1]الجزيره[/m]
	[m1]Алжир (город)[/m]

ترابلس
Триполи
	[m1]ترابلس[/m]
	[m1]Триполи[/m]

تهران
Тегеран
	[m1]تهران[/m]
	[m1]Тегеран[/m]

جکارتا
Джакарта
	[m1]جکارتا[/m]
	[m1]Джакарта[/m]

انقره
Анкара
	[m1]انقره[/m]
	[m1]Анкара[/m]

رياض
Эр-Рияд
	[m1]رياض[/m]
	[m1]Эр-Рияд[/m]

فوټ
Фут
	[m1]فوټ[/m]
	[m1]Фут[/m]

د مشق
Дамаск
	[m1]د مشق[/m]
	[m1]Дамаск[/m]

لوم
Ломе
	[m1]لوم[/m]
	[m1]Ломе[/m]

دوها
Доха
	[m1]دوها[/m]
	[m1]Доха[/m]

دودوما
Додома
	[m1]دودوما[/m]
	[m1]Додома[/m]

ښوونځی
Школа
	[m1]ښوونځی[/m]
	[m1]Школа[/m]

پوهنتون
Университет
	[m1]پوهنتون[/m]
	[m1]Университет[/m]

آسټراليا (لويه وچه)
Австралия (континент)
	[m1]آسټراليا (لويه وچه)[/m]
	[m1]Австралия (континент)[/m]

ورونپاسی
Ноутбук
	[m1]ورونپاسی[/m]
	[m1]Ноутбук[/m]

الجبر
Алгебра
	[m1]الجبر[/m]
	[m1]Алгебра[/m]

دونگ هوی هوايي ډگر
Донгхой (аэропорт)
	[m1]دونگ هوی هوايي ډگر[/m]
	[m1]Донгхой (аэропорт)[/m]

آر دړه
Материнская плата
	[m1]آر دړه[/m]
	[m1]Материнская плата[/m]

كوريتيبا
Куритиба
	[m1]كوريتيبا[/m]
	[m1]Куритиба[/m]

پنجاب (پاکستان)
Пенджаб (Пакистан)
	[m1]پنجاب (پاکستان)[/m]
	[m1]Пенджаб (Пакистан)[/m]

توماس شېن کانېري
Коннери, Шон
	[m1]توماس شېن کانېري[/m]
	[m1]Коннери, Шон[/m]

كنفيوشيوس
Конфуций
	[m1]كنفيوشيوس[/m]
	[m1]Конфуций[/m]

کوربن بليو
Блю, Корбин
	[m1]کوربن بليو[/m]
	[m1]Блю, Корбин[/m]

امريکايي ډالر
Доллар США
	[m1]امريکايي ډالر[/m]
	[m1]Доллар США[/m]

عيسويت
Христианство
	[m1]عيسويت[/m]
	[m1]Христианство[/m]

لويه وچه
Континент
	[m1]لويه وچه[/m]
	[m1]Континент[/m]

مرغه
Птицы
	[m1]مرغه[/m]
	[m1]Птицы[/m]

پلازمېنه
Столица
	[m1]پلازمېنه[/m]
	[m1]Столица[/m]

مياشت (موده)
Месяц
	[m1]مياشت (موده)[/m]
	[m1]Месяц[/m]

مصطفی کمال اتاتورک
Ататюрк, Мустафа Кемаль
	[m1]مصطفی کمال اتاتورک[/m]
	[m1]Ататюрк, Мустафа Кемаль[/m]

هوانگ شيان فان
Хуан Сяньфань
	[m1]هوانگ شيان فان[/m]
	[m1]Хуан Сяньфань[/m]

بقراط
Гиппократ
	[m1]بقراط[/m]
	[m1]Гиппократ[/m]

الماس
Алмаз
	[m1]الماس[/m]
	[m1]Алмаз[/m]

پوهنغونډ
Энциклопедия
	[m1]پوهنغونډ[/m]
	[m1]Энциклопедия[/m]

RAM
Запоминающее устройство с произвольным доступом
	[m1]RAM[/m]
	[m1]Запоминающее устройство с произвольным доступом[/m]

لومړی مخ
Заглавная страница
	[m1]لومړی مخ[/m]
	[m1]Заглавная страница[/m]

کانډنسر
Электрический конденсатор
	[m1]کانډنسر[/m]
	[m1]Электрический конденсатор[/m]

باسکټبال
Баскетбол
	[m1]باسکټبال[/m]
	[m1]Баскетбол[/m]

کرېکټ
Крикет
	[m1]کرېکټ[/m]
	[m1]Крикет[/m]

اوراسيا
Евразия
	[m1]اوراسيا[/m]
	[m1]Евразия[/m]

د هېتیانو واکمنۍ
Хетты
	[m1]د هېتیانو واکمنۍ[/m]
	[m1]Хетты[/m]

وينه لږی
Анемия
	[m1]وينه لږی[/m]
	[m1]Анемия[/m]

کېپ ټاون
Кейптаун
	[m1]کېپ ټاون[/m]
	[m1]Кейптаун[/m]

قراقرم
Каракорум (горная система)
	[m1]قراقرم[/m]
	[m1]Каракорум (горная система)[/m]

هندوکش
Гиндукуш
	[m1]هندوکش[/m]
	[m1]Гиндукуш[/m]

ميترو
Метрополитен
	[m1]ميترو[/m]
	[m1]Метрополитен[/m]

کنځری
Кизильник
	[m1]کنځری[/m]
	[m1]Кизильник[/m]

پيکاسو
Пикассо, Пабло
	[m1]پيکاسو[/m]
	[m1]Пикассо, Пабло[/m]

بس
Автобус
	[m1]بس[/m]
	[m1]Автобус[/m]

ټرام
Трамвай
	[m1]ټرام[/m]
	[m1]Трамвай[/m]

بابل
Вавилон
	[m1]بابل[/m]
	[m1]Вавилон[/m]

آنتون پاولوف چيخوف
Чехов, Антон Павлович
	[m1]آنتون پاولوف چيخوف[/m]
	[m1]Чехов, Антон Павлович[/m]

چارلېز ډيکېنز
Диккенс, Чарльз
	[m1]چارلېز ډيکېنز[/m]
	[m1]Диккенс, Чарльз[/m]

سپارتا
Спарта
	[m1]سپارتا[/m]
	[m1]Спарта[/m]

موينجو دېړو
Мохенджо-Даро
	[m1]موينجو دېړو[/m]
	[m1]Мохенджо-Даро[/m]

سمرقند
Самарканд
	[m1]سمرقند[/m]
	[m1]Самарканд[/m]

بخارا
Бухара
	[m1]بخارا[/m]
	[m1]Бухара[/m]

چې گوارا
Че Гевара, Эрнесто
	[m1]چې گوارا[/m]
	[m1]Че Гевара, Эрнесто[/m]

کابل
Кабул
	[m1]کابل[/m]
	[m1]Кабул[/m]

گوېټه
Гёте, Иоганн Вольфганг фон
	[m1]گوېټه[/m]
	[m1]Гёте, Иоганн Вольфганг фон[/m]

مهبل
Влагалище женщины
	[m1]مهبل[/m]
	[m1]Влагалище женщины[/m]

فلسفه
Философия
	[m1]فلسفه[/m]
	[m1]Философия[/m]

د مقدس ویټوس کليسا
Собор Святого Вита
	[m1]د مقدس ویټوس کليسا[/m]
	[m1]Собор Святого Вита[/m]

چای
Чай
	[m1]چای[/m]
	[m1]Чай[/m]

کمونيزم
Коммунизм
	[m1]کمونيزم[/m]
	[m1]Коммунизм[/m]

انارشيزم
Анархизм
	[m1]انارشيزم[/m]
	[m1]Анархизм[/m]

پانگولي
Капитализм
	[m1]پانگولي[/m]
	[m1]Капитализм[/m]

لېبراليزم
Либерализм
	[m1]لېبراليزم[/m]
	[m1]Либерализм[/m]

فاشېزم
Фашизм
	[m1]فاشېزم[/m]
	[m1]Фашизм[/m]

ولسپالنه
Национализм
	[m1]ولسپالنه[/m]
	[m1]Национализм[/m]

حافظ شېرازي
Хафиз Ширази
	[m1]حافظ شېرازي[/m]
	[m1]Хафиз Ширази[/m]

هېوادپالنه
Патриотизм
	[m1]هېوادپالنه[/m]
	[m1]Патриотизм[/m]

هیواد
Страна
	[m1]هیواد[/m]
	[m1]Страна[/m]

ولس
Нация
	[m1]ولس[/m]
	[m1]Нация[/m]

هيلري کلنټن
Клинтон, Хиллари
	[m1]هيلري کلنټن[/m]
	[m1]Клинтон, Хиллари[/m]

د برتانيې موزيم
Британский музей
	[m1]د برتانيې موزيم[/m]
	[m1]Британский музей[/m]

ژان ژاک روسو
Руссо, Жан-Жак
	[m1]ژان ژاک روسو[/m]
	[m1]Руссо, Жан-Жак[/m]

هومر
Гомер
	[m1]هومر[/m]
	[m1]Гомер[/m]

الكساندر هومبولدت
Гумбольдт, Александр фон
	[m1]الكساندر هومبولدت[/m]
	[m1]Гумбольдт, Александр фон[/m]

کوارک
Кварк
	[m1]کوارک[/m]
	[m1]Кварк[/m]

اېډوارډ ټېللر
Теллер, Эдвард
	[m1]اېډوارډ ټېللر[/m]
	[m1]Теллер, Эдвард[/m]

تور زېړی
Гепатит B
	[m1]تور زېړی[/m]
	[m1]Гепатит B[/m]

اتيزم
Атеизм
	[m1]اتيزم[/m]
	[m1]Атеизм[/m]

نيلز بوهر
Бор, Нильс
	[m1]نيلز بوهر[/m]
	[m1]Бор, Нильс[/m]

ژونکيميا
Биохимия
	[m1]ژونکيميا[/m]
	[m1]Биохимия[/m]

ژونپنځپوهنه
Биофизика
	[m1]ژونپنځپوهنه[/m]
	[m1]Биофизика[/m]

چاپېريالپوهنه
Экология
	[m1]چاپېريالپوهنه[/m]
	[m1]Экология[/m]

بارسلونا فوټبال کلب
Барселона (футбольный клуб)
	[m1]بارسلونا فوټبال کلب[/m]
	[m1]Барселона (футбольный клуб)[/m]

واگ
Политика
	[m1]واگ[/m]
	[m1]Политика[/m]

ووبپوهنه
Гистология
	[m1]ووبپوهنه[/m]
	[m1]Гистология[/m]

عربي ټولنه
Лига арабских государств
	[m1]عربي ټولنه[/m]
	[m1]Лига арабских государств[/m]

ولسواکي
Демократия
	[m1]ولسواکي[/m]
	[m1]Демократия[/m]

نجيب محفوظ
Махфуз, Нагиб
	[m1]نجيب محفوظ[/m]
	[m1]Махфуз, Нагиб[/m]

د سره صليب او سرې مياشتې نړيوال غورځنگ
Международное движение Красного Креста и Красного Полумесяца
	[m1]د سره صليب او سرې مياشتې نړيوال غورځنگ[/m]
	[m1]Международное движение Красного Креста и Красного Полумесяца[/m]

نړيوالتوب
Глобализация
	[m1]نړيوالتوب[/m]
	[m1]Глобализация[/m]

ناټو
Организация Североатлантического договора
	[m1]ناټو[/m]
	[m1]Организация Североатлантического договора[/m]

جين
Ген
	[m1]جين[/m]
	[m1]Ген[/m]

حکومت
Правительство
	[m1]حکومت[/m]
	[m1]Правительство[/m]

نوبل جايزه
Нобелевская премия
	[m1]نوبل جايزه[/m]
	[m1]Нобелевская премия[/m]

چېن شي هوانگ
Цинь Шихуанди
	[m1]چېن شي هوانگ[/m]
	[m1]Цинь Шихуанди[/m]

منځنی ختيځ
Средний Восток
	[m1]منځنی ختيځ[/m]
	[m1]Средний Восток[/m]

رنځپوهنه
Патология
	[m1]رنځپوهنه[/m]
	[m1]Патология[/m]

رابندرانات ټاگور
Тагор, Рабиндранат
	[m1]رابندرانات ټاگور[/m]
	[m1]Тагор, Рабиндранат[/m]

لېو نيكولايوويچ تولستوى
Толстой, Лев Николаевич
	[m1]لېو نيكولايوويچ تولستوى[/m]
	[m1]Толстой, Лев Николаевич[/m]

مارک ټوېن
Марк Твен
	[m1]مارک ټوېن[/m]
	[m1]Марк Твен[/m]

ايډيالوژي
Идеология
	[m1]ايډيالوژي[/m]
	[m1]Идеология[/m]

ادا لولېس
Лавлейс, Ада
	[m1]ادا لولېس[/m]
	[m1]Лавлейс, Ада[/m]

مارکسيزم
Марксизм
	[m1]مارکسيزم[/m]
	[m1]Марксизм[/m]

ولسمشريزه
Республика
	[m1]ولسمشريزه[/m]
	[m1]Республика[/m]

دولت
Государство
	[m1]دولت[/m]
	[m1]Государство[/m]

گوند
Политическая партия
	[m1]گوند[/m]
	[m1]Политическая партия[/m]

بډمنټن
Бадминтон
	[m1]بډمنټن[/m]
	[m1]Бадминтон[/m]

يوري الکسويچ گاگارين
Гагарин, Юрий Алексеевич
	[m1]يوري الکسويچ گاگارين[/m]
	[m1]Гагарин, Юрий Алексеевич[/m]

ابن بطوطه
Ибн Баттута
	[m1]ابن بطوطه[/m]
	[m1]Ибн Баттута[/m]

اباسين (سيند)
Инд
	[m1]اباسين (سيند)[/m]
	[m1]Инд[/m]

فرانز جوزیف هایدن
Гайдн, Йозеф
	[m1]فرانز جوزیف هایدن[/m]
	[m1]Гайдн, Йозеф[/m]

غوږ
Ухо
	[m1]غوږ[/m]
	[m1]Ухо[/m]

سترگه
Глаз
	[m1]سترگه[/m]
	[m1]Глаз[/m]

سندره
Песня
	[m1]سندره[/m]
	[m1]Песня[/m]

اوښ
Верблюды
	[m1]اوښ[/m]
	[m1]Верблюды[/m]

تی لرونکی ځناوران
Млекопитающие
	[m1]تی لرونکی ځناوران[/m]
	[m1]Млекопитающие[/m]

مېږی
Муравьи
	[m1]مېږی[/m]
	[m1]Муравьи[/m]

مارگريت تاچر
Тэтчер, Маргарет
	[m1]مارگريت تاچر[/m]
	[m1]Тэтчер, Маргарет[/m]

ډي آکسي رايبونيوکليک اسيد
Дезоксирибонуклеиновая кислота
	[m1]ډي آکسي رايبونيوکليک اسيد[/m]
	[m1]Дезоксирибонуклеиновая кислота[/m]

ژباړه
Перевод
	[m1]ژباړه[/m]
	[m1]Перевод[/m]

ښامار
Дракон
	[m1]ښامار[/m]
	[m1]Дракон[/m]

مور
Мать
	[m1]مور[/m]
	[m1]Мать[/m]

پلار
Отец
	[m1]پلار[/m]
	[m1]Отец[/m]

لېږدچارې
Транспорт
	[m1]لېږدچارې[/m]
	[m1]Транспорт[/m]

روسي ژبه
Русский язык
	[m1]روسي ژبه[/m]
	[m1]Русский язык[/m]

ولادمير پوتين
Путин, Владимир Владимирович
	[m1]ولادمير پوتين[/m]
	[m1]Путин, Владимир Владимирович[/m]

حقوق
Право
	[m1]حقوق[/m]
	[m1]Право[/m]

اساسي قانون
Конституция
	[m1]اساسي قانون[/m]
	[m1]Конституция[/m]

د بشري حقونو نړېواله اعلاميه
Всеобщая декларация прав человека
	[m1]د بشري حقونو نړېواله اعلاميه[/m]
	[m1]Всеобщая декларация прав человека[/m]

د روغتيا نړيوال سازمان
Всемирная организация здравоохранения
	[m1]د روغتيا نړيوال سازمان[/m]
	[m1]Всемирная организация здравоохранения[/m]

د سوداگرۍ نړيوال سازمان
Всемирная торговая организация
	[m1]د سوداگرۍ نړيوال سازمان[/m]
	[m1]Всемирная торговая организация[/m]

پرېولنځی
Туалет
	[m1]پرېولنځی[/m]
	[m1]Туалет[/m]

طبيعت
Природа
	[m1]طبيعت[/m]
	[m1]Природа[/m]

سادرملنه
Психиатрия
	[m1]سادرملنه[/m]
	[m1]Психиатрия[/m]

ژونکه
Клетка
	[m1]ژونکه[/m]
	[m1]Клетка[/m]

وينه
Кровь
	[m1]وينه[/m]
	[m1]Кровь[/m]

هډوانه
Скелет
	[m1]هډوانه[/m]
	[m1]Скелет[/m]

سږي
Лёгкие
	[m1]سږي[/m]
	[m1]Лёгкие[/m]

ساييز غونډال
Дыхательная система
	[m1]ساييز غونډال[/m]
	[m1]Дыхательная система[/m]

رومانيايي ژبه
Румынский язык
	[m1]رومانيايي ژبه[/m]
	[m1]Румынский язык[/m]

بلغاريايي ژبه
Болгарский язык
	[m1]بلغاريايي ژبه[/m]
	[m1]Болгарский язык[/m]

ښوونپوهنه
Дидактика
	[m1]ښوونپوهنه[/m]
	[m1]Дидактика[/m]

روزنپوهنه
Педагогика
	[m1]روزنپوهنه[/m]
	[m1]Педагогика[/m]

يمال
Лавина
	[m1]يمال[/m]
	[m1]Лавина[/m]

رېږدله
Землетрясение
	[m1]رېږدله[/m]
	[m1]Землетрясение[/m]

طبيعي پوهنې
Естествознание
	[m1]طبيعي پوهنې[/m]
	[m1]Естествознание[/m]

ابن سينا بلخي
Ибн Сина
	[m1]ابن سينا بلخي[/m]
	[m1]Ибн Сина[/m]

وېنسټون چرچل
Черчилль, Уинстон
	[m1]وېنسټون چرچل[/m]
	[m1]Черчилль, Уинстон[/m]

نېلسن مانډېلا
Мандела, Нельсон
	[m1]نېلسن مانډېلا[/m]
	[m1]Мандела, Нельсон[/m]

انزايم
Ферменты
	[m1]انزايم[/m]
	[m1]Ферменты[/m]

امينو اسيد
Аминокислоты
	[m1]امينو اسيد[/m]
	[m1]Аминокислоты[/m]

ورېځ
Облака
	[m1]ورېځ[/m]
	[m1]Облака[/m]

سولپوهنه
Логика
	[m1]سولپوهنه[/m]
	[m1]Логика[/m]

مېچپوهنه
Геометрия
	[m1]مېچپوهنه[/m]
	[m1]Геометрия[/m]

وټپوهنه
Экономика (наука)
	[m1]وټپوهنه[/m]
	[m1]Экономика (наука)[/m]

پانگه (وټپوهنه)
Капитал
	[m1]پانگه (وټپوهنه)[/m]
	[m1]Капитал[/m]

ارز
Валюта
	[m1]ارز[/m]
	[m1]Валюта[/m]

رغاوه
Промышленность
	[m1]رغاوه[/m]
	[m1]Промышленность[/m]

ورکړېنه
Налог
	[m1]ورکړېنه[/m]
	[m1]Налог[/m]

ژبپوهنه
Лингвистика
	[m1]ژبپوهنه[/m]
	[m1]Лингвистика[/m]

يوناني ابېڅې
Греческий алфавит
	[m1]يوناني ابېڅې[/m]
	[m1]Греческий алфавит[/m]

ادبپوهنه
Литература
	[m1]ادبپوهنه[/m]
	[m1]Литература[/m]

ناول
Роман
	[m1]ناول[/m]
	[m1]Роман[/m]

سره گيدړه
Обыкновенная лисица
	[m1]سره گيدړه[/m]
	[m1]Обыкновенная лисица[/m]

اوستراوا
Острава
	[m1]اوستراوا[/m]
	[m1]Острава[/m]

کوروش ۲
Кир II Великий
	[m1]کوروش ۲[/m]
	[m1]Кир II Великий[/m]

ټولنه
Общество
	[m1]ټولنه[/m]
	[m1]Общество[/m]

تمدن
Цивилизация
	[m1]تمدن[/m]
	[m1]Цивилизация[/m]

زده کړه
Образование
	[m1]زده کړه[/m]
	[m1]Образование[/m]

هوگو چاوېز
Чавес, Уго
	[m1]هوگو چاوېز[/m]
	[m1]Чавес, Уго[/m]

واده
Брачный союз
	[m1]واده[/m]
	[m1]Брачный союз[/m]

وگړنيز حقوق
Права человека
	[m1]وگړنيز حقوق[/m]
	[m1]Права человека[/m]

توکمپالنه
Расизм
	[m1]توکمپالنه[/m]
	[m1]Расизм[/m]

گوډ تېمور
Тамерлан
	[m1]گوډ تېمور[/m]
	[m1]Тамерлан[/m]

عمر بن خطاب
Умар ибн аль-Хаттаб
	[m1]عمر بن خطاب[/m]
	[m1]Умар ибн аль-Хаттаб[/m]

پوځ
Военное дело
	[m1]پوځ[/m]
	[m1]Военное дело[/m]

سلیمان ۱
Сулейман I
	[m1]سلیمان ۱[/m]
	[m1]Сулейман I[/m]

قهوه
Кофе
	[m1]قهوه[/m]
	[m1]Кофе[/m]

د آمو سيند
Амударья
	[m1]د آمو سيند[/m]
	[m1]Амударья[/m]

شيدې
Молоко
	[m1]شيدې[/m]
	[m1]Молоко[/m]

ارغنداب رود
Аргандаб
	[m1]ارغنداب رود[/m]
	[m1]Аргандаб[/m]

غر
Гора
	[m1]غر[/m]
	[m1]Гора[/m]

هري رود
Теджен (река)
	[m1]هري رود[/m]
	[m1]Теджен (река)[/m]

هلمند رود
Гильменд (река)
	[m1]هلمند رود[/m]
	[m1]Гильменд (река)[/m]

توكبنسټ
База данных
	[m1]توكبنسټ[/m]
	[m1]База данных[/m]

کابل سيند
Кабул (река)
	[m1]کابل سيند[/m]
	[m1]Кабул (река)[/m]

صلاح الدين ايوبي
Салах ад-Дин
	[m1]صلاح الدين ايوبي[/m]
	[m1]Салах ад-Дин[/m]

اشوک
Ашока
	[m1]اشوک[/m]
	[m1]Ашока[/m]

جلال الدين محمد اکبر
Акбар I Великий
	[m1]جلال الدين محمد اکبر[/m]
	[m1]Акбар I Великий[/m]

هانگ کانگ
Гонконг
	[m1]هانگ کانگ[/m]
	[m1]Гонконг[/m]

کراچۍ
Карачи
	[m1]کراچۍ[/m]
	[m1]Карачи[/m]

د ريال مادريد فوټبال کلب
Реал Мадрид (футбольный клуб)
	[m1]د ريال مادريد فوټبال کلب[/m]
	[m1]Реал Мадрид (футбольный клуб)[/m]

سيول
Сеул
	[m1]سيول[/m]
	[m1]Сеул[/m]

شانگهای
Шанхай
	[m1]شانگهای[/m]
	[m1]Шанхай[/m]

د ماد واکمني
Мидийцы
	[m1]د ماد واکمني[/m]
	[m1]Мидийцы[/m]

اقليدس
Евклид
	[m1]اقليدس[/m]
	[m1]Евклид[/m]

بايټ
Байт
	[m1]بايټ[/m]
	[m1]Байт[/m]

محمد بن موسی خوارزمي
Аль-Хорезми
	[m1]محمد بن موسی خوارزمي[/m]
	[m1]Аль-Хорезми[/m]

ناروېژي ژبه
Норвежский язык
	[m1]ناروېژي ژبه[/m]
	[m1]Норвежский язык[/m]

نوم چومسكي
Хомский, Ноам
	[m1]نوم چومسكي[/m]
	[m1]Хомский, Ноам[/m]

چيکی ژبه
Чешский язык
	[m1]چيکی ژبه[/m]
	[m1]Чешский язык[/m]

کارل مارکس
Маркс, Карл
	[m1]کارل مارکس[/m]
	[m1]Маркс, Карл[/m]

موسی
Моисей
	[m1]موسی[/m]
	[m1]Моисей[/m]

پوهه
Знание
	[m1]پوهه[/m]
	[m1]Знание[/m]

هندويزم
Индуизм
	[m1]هندويزم[/m]
	[m1]Индуизм[/m]

اټوم
Атом
	[m1]اټوم[/m]
	[m1]Атом[/m]

يوناني ژبه
Греческий язык
	[m1]يوناني ژبه[/m]
	[m1]Греческий язык[/m]

چليز غونډال
Операционная система
	[m1]چليز غونډال[/m]
	[m1]Операционная система[/m]

تاج محل
Тадж-Махал
	[m1]تاج محل[/m]
	[m1]Тадж-Махал[/m]

بنسټپالنه
Фундаментализм
	[m1]بنسټپالنه[/m]
	[m1]Фундаментализм[/m]

برېښليک
Электронная почта
	[m1]برېښليک[/m]
	[m1]Электронная почта[/m]

پاړسي ژبه
Персидский язык
	[m1]پاړسي ژبه[/m]
	[m1]Персидский язык[/m]

مذهب
Религия
	[m1]مذهب[/m]
	[m1]Религия[/m]

اېمپاير سټېټ ودانۍ
Эмпайр-стейт-билдинг
	[m1]اېمپاير سټېټ ودانۍ[/m]
	[m1]Эмпайр-стейт-билдинг[/m]

سېگمونډ فرايډ
Фрейд, Зигмунд
	[m1]سېگمونډ فرايډ[/m]
	[m1]Фрейд, Зигмунд[/m]

جاينيزم
Джайнизм
	[m1]جاينيزم[/m]
	[m1]Джайнизм[/m]

گيورگ ويلهېلم فرېدرېش هېگل
Гегель, Георг Вильгельм Фридрих
	[m1]گيورگ ويلهېلم فرېدرېش هېگل[/m]
	[m1]Гегель, Георг Вильгельм Фридрих[/m]

باکو
Баку
	[m1]باکو[/m]
	[m1]Баку[/m]

تاجکي ژبه
Таджикский язык
	[m1]تاجکي ژبه[/m]
	[m1]Таджикский язык[/m]

اوزبکي ژبه
Узбекский язык
	[m1]اوزبکي ژبه[/m]
	[m1]Узбекский язык[/m]

تورکمني ژبه
Туркменский язык
	[m1]تورکمني ژبه[/m]
	[m1]Туркменский язык[/m]

يهوديت
Иудаизм
	[m1]يهوديت[/m]
	[m1]Иудаизм[/m]

آزربايجاني ژبه
Азербайджанский язык
	[m1]آزربايجاني ژبه[/m]
	[m1]Азербайджанский язык[/m]

ابن خلدون
Ибн Хальдун
	[m1]ابن خلدون[/m]
	[m1]Ибн Хальдун[/m]

امانوېل کانت
Кант, Иммануил
	[m1]امانوېل کانت[/m]
	[m1]Кант, Иммануил[/m]

سکيزم
Сикхизм
	[m1]سکيزم[/m]
	[m1]Сикхизм[/m]

فرېدرېک وېلهېلم نېتشي
Ницше, Фридрих
	[m1]فرېدرېک وېلهېلم نېتشي[/m]
	[m1]Ницше, Фридрих[/m]

بشکیک
Бишкек
	[m1]بشکیک[/m]
	[m1]Бишкек[/m]

دوشنبه
Душанбе
	[m1]دوشنبه[/m]
	[m1]Душанбе[/m]

اينه
Печень
	[m1]اينه[/m]
	[m1]Печень[/m]

پښتورگی
Почка (анатомия)
	[m1]پښتورگی[/m]
	[m1]Почка (анатомия)[/m]

ادم سمېت
Смит, Адам
	[m1]ادم سمېت[/m]
	[m1]Смит, Адам[/m]

احساس
Эмоция
	[m1]احساس[/m]
	[m1]Эмоция[/m]

ساپوهنه
Психология
	[m1]ساپوهنه[/m]
	[m1]Психология[/m]

آند
Мышление (психология)
	[m1]آند[/m]
	[m1]Мышление (психология)[/m]

مهاوېرا
Махавира
	[m1]مهاوېرا[/m]
	[m1]Махавира[/m]

سمندر
Океан
	[m1]سمندر[/m]
	[m1]Океан[/m]

ملکه وېکټوريا
Виктория (королева Великобритании)
	[m1]ملکه وېکټوريا[/m]
	[m1]Виктория (королева Великобритании)[/m]

محمد
Мухаммед
	[m1]محمد[/m]
	[m1]Мухаммед[/m]

اخلاق
Этика
	[m1]اخلاق[/m]
	[m1]Этика[/m]

پوهنپوهنه
Эпистемология
	[m1]پوهنپوهنه[/m]
	[m1]Эпистемология[/m]

سچين رمېش ټنډولکر
Тендулкар, Сачин
	[m1]سچين رمېش ټنډولکر[/m]
	[m1]Тендулкар, Сачин[/m]

عبدالکلام
Абдул Калам
	[m1]عبدالکلام[/m]
	[m1]Абдул Калам[/m]

بي بي سي
Би-би-си
	[m1]بي بي سي[/m]
	[m1]Би-би-си[/m]

شاهرخ خان
Хан, Шахрух
	[m1]شاهرخ خان[/m]
	[m1]Хан, Шахрух[/m]

سلمان خان
Хан, Салман
	[m1]سلمان خان[/m]
	[m1]Хан, Салман[/m]

محمد الغزالي
Абу Хамид аль-Газали
	[m1]محمد الغزالي[/m]
	[m1]Абу Хамид аль-Газали[/m]

عامر خان
Хан, Аамир
	[m1]عامر خان[/m]
	[m1]Хан, Аамир[/m]

اميتاببچن
Баччан, Амитабх
	[m1]اميتاببچن[/m]
	[m1]Баччан, Амитабх[/m]

شيعه
Шииты
	[m1]شيعه[/m]
	[m1]Шииты[/m]

گېډه
Брюшко
	[m1]گېډه[/m]
	[m1]Брюшко[/m]

زرتشتيت
Зороастризм
	[m1]زرتشتيت[/m]
	[m1]Зороастризм[/m]

تصوف
Суфизм
	[m1]تصوف[/m]
	[m1]Суфизм[/m]

ژبه (اناتومي)
Язык (анатомия)
	[m1]ژبه (اناتومي)[/m]
	[m1]Язык (анатомия)[/m]

پانکراس
Поджелудочная железа
	[m1]پانکراس[/m]
	[m1]Поджелудочная железа[/m]

غاړه
Шея
	[m1]غاړه[/m]
	[m1]Шея[/m]

کمزوره شوي یورانیم
Обеднённый уран
	[m1]کمزوره شوي یورانیم[/m]
	[m1]Обеднённый уран[/m]

هولي
Холи
	[m1]هولي[/m]
	[m1]Холи[/m]

زړه پوهنه
Кардиология
	[m1]زړه پوهنه[/m]
	[m1]Кардиология[/m]

ډېوېډ بکهم
Бекхэм, Дэвид
	[m1]ډېوېډ بکهم[/m]
	[m1]Бекхэм, Дэвид[/m]

کيم جونگ ايل
Ким Чен Ир
	[m1]کيم جونگ ايل[/m]
	[m1]Ким Чен Ир[/m]

روبېرت موگابي
Мугабе, Роберт
	[m1]روبېرت موگابي[/m]
	[m1]Мугабе, Роберт[/m]

خاپوړن
Пресмыкающиеся
	[m1]خاپوړن[/m]
	[m1]Пресмыкающиеся[/m]

کوتره
Голубиные
	[m1]کوتره[/m]
	[m1]Голубиные[/m]

باکټريا
Бактерии
	[m1]باکټريا[/m]
	[m1]Бактерии[/m]

ونه
Дерево
	[m1]ونه[/m]
	[m1]Дерево[/m]

دوه ژوندوي
Земноводные
	[m1]دوه ژوندوي[/m]
	[m1]Земноводные[/m]

اوښتون
Революция
	[m1]اوښتون[/m]
	[m1]Революция[/m]

انگور
Виноград (ягода)
	[m1]انگور[/m]
	[m1]Виноград (ягода)[/m]

گبين
Мёд
	[m1]گبين[/m]
	[m1]Мёд[/m]

کچالو
Картофель
	[m1]کچالو[/m]
	[m1]Картофель[/m]

سابه
Овощи
	[m1]سابه[/m]
	[m1]Овощи[/m]

ټکنالوجي
Технология
	[m1]ټکنالوجي[/m]
	[m1]Технология[/m]

انجينري
Инженерное дело
	[m1]انجينري[/m]
	[m1]Инженерное дело[/m]

خبريالي
Журналистика
	[m1]خبريالي[/m]
	[m1]Журналистика[/m]

ورځپاڼه
Газета
	[m1]ورځپاڼه[/m]
	[m1]Газета[/m]

غږلېږدی
Телефон
	[m1]غږلېږدی[/m]
	[m1]Телефон[/m]

هڅوب
Культура
	[m1]هڅوب[/m]
	[m1]Культура[/m]

سانسکریت ژبه
Санскрит
	[m1]سانسکریت ژبه[/m]
	[m1]Санскрит[/m]

د زړه او رگونو غونډال
Кровообращение
	[m1]د زړه او رگونو غونډال[/m]
	[m1]Кровообращение[/m]

د پارکېنسون ناروغي
Болезнь Паркинсона
	[m1]د پارکېنسون ناروغي[/m]
	[m1]Болезнь Паркинсона[/m]

گارډيان
The Guardian
	[m1]گارډيان[/m]
	[m1]The Guardian[/m]

انډيپېنډنټ
The Independent
	[m1]انډيپېنډنټ[/m]
	[m1]The Independent[/m]

درملگري
Медицина
	[m1]درملگري[/m]
	[m1]Медицина[/m]

مقننه قوه
Законодательная власть
	[m1]مقننه قوه[/m]
	[m1]Законодательная власть[/m]

مالگه
Поваренная соль
	[m1]مالگه[/m]
	[m1]Поваренная соль[/m]

مايکروسافټ آفېس
Microsoft Office
	[m1]مايکروسافټ آفېس[/m]
	[m1]Microsoft Office[/m]

کيمياوي توکی
Химический элемент
	[m1]کيمياوي توکی[/m]
	[m1]Химический элемент[/m]

ابن باجه
Ибн Баджа
	[m1]ابن باجه[/m]
	[m1]Ибн Баджа[/m]

هورمون
Гормоны
	[m1]هورمون[/m]
	[m1]Гормоны[/m]

اپارتايد
Апартеид
	[m1]اپارتايد[/m]
	[m1]Апартеид[/m]

لوبه
Игра
	[m1]لوبه[/m]
	[m1]Игра[/m]

جودو
Дзюдо
	[m1]جودو[/m]
	[m1]Дзюдо[/m]

مقناطيس
Магнит
	[m1]مقناطيس[/m]
	[m1]Магнит[/m]

فلم
Фильм
	[m1]فلم[/m]
	[m1]Фильм[/m]

ساهيالي
Мультипликация
	[m1]ساهيالي[/m]
	[m1]Мультипликация[/m]

کرنه
Сельское хозяйство
	[m1]کرنه[/m]
	[m1]Сельское хозяйство[/m]

غږ
Звук
	[m1]غږ[/m]
	[m1]Звук[/m]

نانو تکنالوژي
Нанотехнология
	[m1]نانو تکنالوژي[/m]
	[m1]Нанотехнология[/m]

ښيښه
Стекло
	[m1]ښيښه[/m]
	[m1]Стекло[/m]

وخت
Время
	[m1]وخت[/m]
	[m1]Время[/m]

ليکپاڼه
Бумага
	[m1]ليکپاڼه[/m]
	[m1]Бумага[/m]

کازمېکي وړانگې
Космические лучи
	[m1]کازمېکي وړانگې[/m]
	[m1]Космические лучи[/m]

جوار
Кукуруза сахарная
	[m1]جوار[/m]
	[m1]Кукуруза сахарная[/m]

انځورکښنه
Живопись
	[m1]انځورکښنه[/m]
	[m1]Живопись[/m]

تشیالیونی
Космонавт
	[m1]تشیالیونی[/m]
	[m1]Космонавт[/m]

انځوراخيستنه
Фотография
	[m1]انځوراخيستنه[/m]
	[m1]Фотография[/m]

برېښنايي ټېکنالوژي
Электроника
	[m1]برېښنايي ټېکنالوژي[/m]
	[m1]Электроника[/m]

فريکونسي
Частота
	[m1]فريکونسي[/m]
	[m1]Частота[/m]

لاهور
Лахор
	[m1]لاهور[/m]
	[m1]Лахор[/m]

د خپلواکو هېوادونو لړليک
Алфавитный список стран и территорий
	[m1]د خپلواکو هېوادونو لړليک[/m]
	[m1]Алфавитный список стран и территорий[/m]

ابوريحان بيروني
Аль-Бируни
	[m1]ابوريحان بيروني[/m]
	[m1]Аль-Бируни[/m]

څېړۍ
Дуб
	[m1]څېړۍ[/m]
	[m1]Дуб[/m]

سرطان
Злокачественная опухоль
	[m1]سرطان[/m]
	[m1]Злокачественная опухоль[/m]

کولرا
Холера
	[m1]کولرا[/m]
	[m1]Холера[/m]

غنم
Пшеница
	[m1]غنم[/m]
	[m1]Пшеница[/m]

ناروغي
Болезнь
	[m1]ناروغي[/m]
	[m1]Болезнь[/m]

گرېگوري کليز
Григорианский календарь
	[m1]گرېگوري کليز[/m]
	[m1]Григорианский календарь[/m]

نیکوتین
Никотин
	[m1]نیکوتین[/m]
	[m1]Никотин[/m]

روغتيا
Здоровье
	[m1]روغتيا[/m]
	[m1]Здоровье[/m]

ملاريا
Малярия
	[m1]ملاريا[/m]
	[m1]Малярия[/m]

انټيبايوټيک
Антибиотики
	[m1]انټيبايوټيک[/m]
	[m1]Антибиотики[/m]

پنسلين
Бензилпенициллин
	[m1]پنسلين[/m]
	[m1]Бензилпенициллин[/m]

نېمونيا
Пневмония
	[m1]نېمونيا[/m]
	[m1]Пневмония[/m]

گوزڼ
Полиомиелит
	[m1]گوزڼ[/m]
	[m1]Полиомиелит[/m]

اېډز
ВИЧ-инфекция
	[m1]اېډز[/m]
	[m1]ВИЧ-инфекция[/m]

نری رنځ
Туберкулёз
	[m1]نری رنځ[/m]
	[m1]Туберкулёз[/m]

ډايبېټېز مېلېټوز
Сахарный диабет
	[m1]ډايبېټېز مېلېټوز[/m]
	[m1]Сахарный диабет[/m]

صليبي جگړې
Крестовые походы
	[m1]صليبي جگړې[/m]
	[m1]Крестовые походы[/m]

منځنۍ پېړۍ
Средние века
	[m1]منځنۍ پېړۍ[/m]
	[m1]Средние века[/m]

عثماني پېر
Османская империя
	[m1]عثماني پېر[/m]
	[m1]Османская империя[/m]

د کورنيو توليداتو ټوليز ارزښت
Валовой внутренний продукт
	[m1]د کورنيو توليداتو ټوليز ارزښت[/m]
	[m1]Валовой внутренний продукт[/m]

برېښنا
Электричество
	[m1]برېښنا[/m]
	[m1]Электричество[/m]

یان آموس کمېنسکي
Коменский, Ян Амос
	[m1]یان آموس کمېنسکي[/m]
	[m1]Коменский, Ян Амос[/m]

اټومي برېښناکوټ
Ядерная энергия
	[m1]اټومي برېښناکوټ[/m]
	[m1]Ядерная энергия[/m]

د بړاس ماشين
Паровая машина
	[m1]د بړاس ماشين[/m]
	[m1]Паровая машина[/m]

توره (وسله)
Меч
	[m1]توره (وسله)[/m]
	[m1]Меч[/m]

هستوي وسلې
Ядерное оружие
	[m1]هستوي وسلې[/m]
	[m1]Ядерное оружие[/m]

شوبله
Танк
	[m1]شوبله[/m]
	[m1]Танк[/m]

هرمان ون رومپوې
Ромпёй, Херман Ван
	[m1]هرمان ون رومپوې[/m]
	[m1]Ромпёй, Херман Ван[/m]

تورتوت
Ежевика
	[m1]تورتوت[/m]
	[m1]Ежевика[/m]

ناريال
Кокосовая пальма
	[m1]ناريال[/m]
	[m1]Кокосовая пальма[/m]

انار
Гранат обыкновенный
	[m1]انار[/m]
	[m1]Гранат обыкновенный[/m]

مالټه
Апельсин
	[m1]مالټه[/m]
	[m1]Апельсин[/m]

A New Etymological Vocabulary of Pashto
Киви (фрукт)
	[m1]A New Etymological Vocabulary of Pashto[/m]
	[m1]Киви (фрукт)[/m]

گراڅ
Грац
	[m1]گراڅ[/m]
	[m1]Грац[/m]

ډېبټ کارډ
Дебетовая карта
	[m1]ډېبټ کارډ[/m]
	[m1]Дебетовая карта[/m]

انجلينا جولي
Джоли, Анджелина
	[m1]انجلينا جولي[/m]
	[m1]Джоли, Анджелина[/m]

عربي ژبه
Арабский язык
	[m1]عربي ژبه[/m]
	[m1]Арабский язык[/m]

کانډوم
Презерватив
	[m1]کانډوم[/m]
	[m1]Презерватив[/m]

تيرانوسور
Тираннозавр
	[m1]تيرانوسور[/m]
	[m1]Тираннозавр[/m]

تریسراتوپس
Трицератопсы
	[m1]تریسراتوپس[/m]
	[m1]Трицератопсы[/m]

ستگوسور
Стегозавры
	[m1]ستگوسور[/m]
	[m1]Стегозавры[/m]

کارکارودونتوسور
Кархародонтозавры
	[m1]کارکارودونتوسور[/m]
	[m1]Кархародонтозавры[/m]

وچکښ
Карандаш
	[m1]وچکښ[/m]
	[m1]Карандаш[/m]

برنو
Брно
	[m1]برنو[/m]
	[m1]Брно[/m]

هوجينتاو
Ху Цзиньтао
	[m1]هوجينتاو[/m]
	[m1]Ху Цзиньтао[/m]

د شوروي سوسياليستي جمهوريتونو اتحاد
Союз Советских Социалистических Республик
	[m1]د شوروي سوسياليستي جمهوريتونو اتحاد[/m]
	[m1]Союз Советских Социалистических Республик[/m]

انځورۍ
Фотоаппарат
	[m1]انځورۍ[/m]
	[m1]Фотоаппарат[/m]

اېچ آی وي
Вирус иммунодефицита человека
	[m1]اېچ آی وي[/m]
	[m1]Вирус иммунодефицита человека[/m]

يومکی
Лопатка
	[m1]يومکی[/m]
	[m1]Лопатка[/m]

ځاني سولگر
Персональный компьютер
	[m1]ځاني سولگر[/m]
	[m1]Персональный компьютер[/m]

بروس لي
Ли, Брюс
	[m1]بروس لي[/m]
	[m1]Ли, Брюс[/m]

هايپوتايرايډيزم
Гипотиреоз
	[m1]هايپوتايرايډيزم[/m]
	[m1]Гипотиреоз[/m]

نړۍ
Мир (Земля)
	[m1]نړۍ[/m]
	[m1]Мир (Земля)[/m]

د روم جمهوريت
Римская республика
	[m1]د روم جمهوريت[/m]
	[m1]Римская республика[/m]

ټریلوبیټ
Трилобиты
	[m1]ټریلوبیټ[/m]
	[m1]Трилобиты[/m]

گردکه
Окружность
	[m1]گردکه[/m]
	[m1]Окружность[/m]

گرځنده غږلېږدی
Сотовый телефон
	[m1]گرځنده غږلېږدی[/m]
	[m1]Сотовый телефон[/m]

اوښمرغه
Страус
	[m1]اوښمرغه[/m]
	[m1]Страус[/m]

ويټامين اې
Витамин A
	[m1]ويټامين اې[/m]
	[m1]Витамин A[/m]

بغ
Цаплевые
	[m1]بغ[/m]
	[m1]Цаплевые[/m]

پيونگيانگ
Пхеньян
	[m1]پيونگيانگ[/m]
	[m1]Пхеньян[/m]

د لور موندنې نړيوال غونډال
GPS
	[m1]د لور موندنې نړيوال غونډال[/m]
	[m1]GPS[/m]

د هېوادونو لړليک د کورنيو توليداتو د ټوليز ارزښت له مخې
Список стран по ВВП (номинал)
	[m1]د هېوادونو لړليک د کورنيو توليداتو د ټوليز ارزښت له مخې[/m]
	[m1]Список стран по ВВП (номинал)[/m]

جگتورن
Капитан (воинское звание)
	[m1]جگتورن[/m]
	[m1]Капитан (воинское звание)[/m]

سمندري غڼې
Морские пауки
	[m1]سمندري غڼې[/m]
	[m1]Морские пауки[/m]

لړم
Скорпионы
	[m1]لړم[/m]
	[m1]Скорпионы[/m]

ما اينگ جيو
Ма Инцзю
	[m1]ما اينگ جيو[/m]
	[m1]Ма Инцзю[/m]

سمندري لړمان
Ракоскорпионы
	[m1]سمندري لړمان[/m]
	[m1]Ракоскорпионы[/m]

انټرنټ لټوونکی ماشين
Поисковая машина
	[m1]انټرنټ لټوونکی ماشين[/m]
	[m1]Поисковая машина[/m]

بخارست
Бухарест
	[m1]بخارست[/m]
	[m1]Бухарест[/m]

لوور
Лувр
	[m1]لوور[/m]
	[m1]Лувр[/m]

تیرانا
Тирана
	[m1]تیرانا[/m]
	[m1]Тирана[/m]

ويکټوريا بېکهم
Бекхэм, Виктория
	[m1]ويکټوريا بېکهم[/m]
	[m1]Бекхэм, Виктория[/m]

درېڅنډی
Треугольник
	[m1]درېڅنډی[/m]
	[m1]Треугольник[/m]

سټيف جوبز
Джобс, Стив
	[m1]سټيف جوبز[/m]
	[m1]Джобс, Стив[/m]

معمر القذافي
Каддафи, Муаммар
	[m1]معمر القذافي[/m]
	[m1]Каддафи, Муаммар[/m]

پړانگ
Тигр
	[m1]پړانگ[/m]
	[m1]Тигр[/m]

لومړی خوان کارلوس
Хуан Карлос I
	[m1]لومړی خوان کارلوس[/m]
	[m1]Хуан Карлос I[/m]

مېچې
Вермишель
	[m1]مېچې[/m]
	[m1]Вермишель[/m]

لمسنالۍ
Тачпад
	[m1]لمسنالۍ[/m]
	[m1]Тачпад[/m]

سامسونگ
Samsung
	[m1]سامسونگ[/m]
	[m1]Samsung[/m]

سولگرپوهنه
Информатика
	[m1]سولگرپوهنه[/m]
	[m1]Информатика[/m]

ټولنپوهنه
Социология
	[m1]ټولنپوهنه[/m]
	[m1]Социология[/m]

گاگره
Бетон
	[m1]گاگره[/m]
	[m1]Бетон[/m]

جغرافي کوراډينېټونو سيستم
Географические координаты
	[m1]جغرافي کوراډينېټونو سيستم[/m]
	[m1]Географические координаты[/m]

پڼې
Лёгкая обувь
	[m1]پڼې[/m]
	[m1]Лёгкая обувь[/m]

بهايي
Бахаи
	[m1]بهايي[/m]
	[m1]Бахаи[/m]

بانک
Банк
	[m1]بانک[/m]
	[m1]Банк[/m]

د وينا ازادي
Свобода слова
	[m1]د وينا ازادي[/m]
	[m1]Свобода слова[/m]

اډېل
Адель (певица)
	[m1]اډېل[/m]
	[m1]Адель (певица)[/m]

د نش ميزان
Равновесие Нэша
	[m1]د نش ميزان[/m]
	[m1]Равновесие Нэша[/m]

هوږه
Чеснок
	[m1]هوږه[/m]
	[m1]Чеснок[/m]

وگړپوهنه
Антропология
	[m1]وگړپوهنه[/m]
	[m1]Антропология[/m]

بادرنگ
Огурец обыкновенный
	[m1]بادرنگ[/m]
	[m1]Огурец обыкновенный[/m]

ارنېست مېلر هېمېنگوې
Хемингуэй, Эрнест
	[m1]ارنېست مېلر هېمېنگوې[/m]
	[m1]Хемингуэй, Эрнест[/m]

عشق آباد
Ашхабад
	[m1]عشق آباد[/m]
	[m1]Ашхабад[/m]

ټاپو
Остров
	[m1]ټاپو[/m]
	[m1]Остров[/m]

تور (رنگ)
Чёрный цвет
	[m1]تور (رنگ)[/m]
	[m1]Чёрный цвет[/m]

پياز
Лук репчатый
	[m1]پياز[/m]
	[m1]Лук репчатый[/m]

رسمي ژبه
Официальный язык
	[m1]رسمي ژبه[/m]
	[m1]Официальный язык[/m]

لرغونپوهنه
Археология
	[m1]لرغونپوهنه[/m]
	[m1]Археология[/m]

بالکان
Балканский полуостров
	[m1]بالکان[/m]
	[m1]Балканский полуостров[/m]

سلاوي ژبې
Славянские языки
	[m1]سلاوي ژبې[/m]
	[m1]Славянские языки[/m]

سر
Голова
	[m1]سر[/m]
	[m1]Голова[/m]

ولسي لاره
Государственный гимн
	[m1]ولسي لاره[/m]
	[m1]Государственный гимн[/m]

تماسي عدسيه
Контактные линзы
	[m1]تماسي عدسيه[/m]
	[m1]Контактные линзы[/m]

الفرېډ نوبل
Нобель, Альфред
	[m1]الفرېډ نوبل[/m]
	[m1]Нобель, Альфред[/m]

ږمنځ
Расчёска
	[m1]ږمنځ[/m]
	[m1]Расчёска[/m]

لیلا داونز
Даунс, Лила
	[m1]لیلا داونز[/m]
	[m1]Даунс, Лила[/m]

موسم
Времена года
	[m1]موسم[/m]
	[m1]Времена года[/m]

راولپنډۍ ولسوالۍ
Равалпинди (округ)
	[m1]راولپنډۍ ولسوالۍ[/m]
	[m1]Равалпинди (округ)[/m]

ډبرين سکاره
Ископаемый уголь
	[m1]ډبرين سکاره[/m]
	[m1]Ископаемый уголь[/m]

يارمخچۍ
Малый жаворонок
	[m1]يارمخچۍ[/m]
	[m1]Малый жаворонок[/m]

نينورشک
Новонорвежский язык
	[m1]نينورشک[/m]
	[m1]Новонорвежский язык[/m]

بوکمول
Букмол
	[m1]بوکمول[/m]
	[m1]Букмол[/m]

کونگ
Совообразные
	[m1]کونگ[/m]
	[m1]Совообразные[/m]

شمزۍ لرونکي ژوي
Позвоночные
	[m1]شمزۍ لرونکي ژوي[/m]
	[m1]Позвоночные[/m]

نړېوال تشيال تمځای
Международная космическая станция
	[m1]نړېوال تشيال تمځای[/m]
	[m1]Международная космическая станция[/m]

ISO 3166-1
ISO 3166-1
	[m1]ISO 3166-1[/m]
	[m1]ISO 3166-1[/m]

کجوره
Финик пальчатый
	[m1]کجوره[/m]
	[m1]Финик пальчатый[/m]

څټک
Молоток
	[m1]څټک[/m]
	[m1]Молоток[/m]

اروپايي کاغۍ
Сорока
	[m1]اروپايي کاغۍ[/m]
	[m1]Сорока[/m]

چابکۍ
Таракановые
	[m1]چابکۍ[/m]
	[m1]Таракановые[/m]

كوچنى شاهزاده
Маленький принц
	[m1]كوچنى شاهزاده[/m]
	[m1]Маленький принц[/m]

شمالي باز
Ястреб-тетеревятник
	[m1]شمالي باز[/m]
	[m1]Ястреб-тетеревятник[/m]

غضروفی کبان
Хрящевые рыбы
	[m1]غضروفی کبان[/m]
	[m1]Хрящевые рыбы[/m]

ځنگلي سار
Обыкновенный канюк
	[m1]ځنگلي سار[/m]
	[m1]Обыкновенный канюк[/m]

سيلاني کارغه
Грач
	[m1]سيلاني کارغه[/m]
	[m1]Грач[/m]

لويديځي کاغۍ
Галка
	[m1]لويديځي کاغۍ[/m]
	[m1]Галка[/m]

شودپۍ
Белая трясогузка
	[m1]شودپۍ[/m]
	[m1]Белая трясогузка[/m]

اېشېريکيا کولي
Кишечная палочка
	[m1]اېشېريکيا کولي[/m]
	[m1]Кишечная палочка[/m]

توتکۍ
Деревенская ласточка
	[m1]توتکۍ[/m]
	[m1]Деревенская ласточка[/m]

گنگو
Шафран (пряность)
	[m1]گنگو[/m]
	[m1]Шафран (пряность)[/m]

ترکاڼک
Дятловые
	[m1]ترکاڼک[/m]
	[m1]Дятловые[/m]

شامتوره
Обыкновенный скворец
	[m1]شامتوره[/m]
	[m1]Обыкновенный скворец[/m]

کوشانيان
Кушанское царство
	[m1]کوشانيان[/m]
	[m1]Кушанское царство[/m]

کومکۍ
Вяхирь
	[m1]کومکۍ[/m]
	[m1]Вяхирь[/m]

جوک
Коноплянка
	[m1]جوک[/m]
	[m1]Коноплянка[/m]

آتروپين
Атропин
	[m1]آتروپين[/m]
	[m1]Атропин[/m]

شين شارک
Синяя акула
	[m1]شين شارک[/m]
	[m1]Синяя акула[/m]

اورني سمندر
Огненная саламандра
	[m1]اورني سمندر[/m]
	[m1]Огненная саламандра[/m]

سپوږمکۍ
Искусственный спутник Земли
	[m1]سپوږمکۍ[/m]
	[m1]Искусственный спутник Земли[/m]

شينغاړی
Варакушка
	[m1]شينغاړی[/m]
	[m1]Варакушка[/m]

تورياڼۍ
Стрижиные
	[m1]تورياڼۍ[/m]
	[m1]Стрижиные[/m]

لونگ
Гвоздичное дерево
	[m1]لونگ[/m]
	[m1]Гвоздичное дерево[/m]

زيره
Тмин обыкновенный
	[m1]زيره[/m]
	[m1]Тмин обыкновенный[/m]

وژونکی نهنگ
Косатка (млекопитающее)
	[m1]وژونکی نهنگ[/m]
	[m1]Косатка (млекопитающее)[/m]

سپېرکونده
Хохлатый жаворонок
	[m1]سپېرکونده[/m]
	[m1]Хохлатый жаворонок[/m]

منځنۍ آسيا
Центральная Азия
	[m1]منځنۍ آسيا[/m]
	[m1]Центральная Азия[/m]

شمالي افريقا
Северная Африка
	[m1]شمالي افريقا[/m]
	[m1]Северная Африка[/m]

مرکزي افريقا
Центральная Африка
	[m1]مرکزي افريقا[/m]
	[m1]Центральная Африка[/m]

ختيځه اروپا
Восточная Европа
	[m1]ختيځه اروپا[/m]
	[m1]Восточная Европа[/m]

لوېديځه اروپا
Западная Европа
	[m1]لوېديځه اروپا[/m]
	[m1]Западная Европа[/m]

افريقايي اوراسيا
Афроевразия
	[m1]افريقايي اوراسيا[/m]
	[m1]Афроевразия[/m]

د فلسفې تاريخ
История философии
	[m1]د فلسفې تاريخ[/m]
	[m1]История философии[/m]

زي نړیواله جگړه (فلم)
Война миров Z
	[m1]زي نړیواله جگړه (فلم)[/m]
	[m1]Война миров Z[/m]

مړز
Обыкновенный перепел
	[m1]مړز[/m]
	[m1]Обыкновенный перепел[/m]

مروری
Ромашка аптечная
	[m1]مروری[/m]
	[m1]Ромашка аптечная[/m]

چې زېټ ۸۰۵ برېن توپک
CZ 805
	[m1]چې زېټ ۸۰۵ برېن توپک[/m]
	[m1]CZ 805[/m]

کمول (مارغه)
Аистовые
	[m1]کمول (مارغه)[/m]
	[m1]Аистовые[/m]

اوبدانه
Текстиль
	[m1]اوبدانه[/m]
	[m1]Текстиль[/m]

توکي
Благо (экономика)
	[m1]توکي[/m]
	[m1]Благо (экономика)[/m]

سپوږميز ليږديز کليز
Исламский календарь
	[m1]سپوږميز ليږديز کليز[/m]
	[m1]Исламский календарь[/m]

ميلوش زېمان
Земан, Милош
	[m1]ميلوش زېمان[/m]
	[m1]Земан, Милош[/m]

اېف-۱۵
McDonnell Douglas F-15 Eagle
	[m1]اېف-۱۵[/m]
	[m1]McDonnell Douglas F-15 Eagle[/m]

ليوکېمي
Лейкоз
	[m1]ليوکېمي[/m]
	[m1]Лейкоз[/m]

ديموکراتيک گوند ( د امريکا متحده ایالتونه)
Демократическая партия (США)
	[m1]ديموکراتيک گوند ( د امريکا متحده ایالتونه)[/m]
	[m1]Демократическая партия (США)[/m]

ټيکاله
Жаворонковые
	[m1]ټيکاله[/m]
	[m1]Жаворонковые[/m]

شاتو مچی
Медоносная пчела
	[m1]شاتو مچی[/m]
	[m1]Медоносная пчела[/m]

خاورين چينجی
Lumbricus terrestris
	[m1]خاورين چينجی[/m]
	[m1]Lumbricus terrestris[/m]

ولسمشر
Президент
	[m1]ولسمشر[/m]
	[m1]Президент[/m]

باشه
Сапсан
	[m1]باشه[/m]
	[m1]Сапсан[/m]

رودولف کلاوزيوس
Клаузиус, Рудольф Юлиус Эммануэль
	[m1]رودولف کلاوزيوس[/m]
	[m1]Клаузиус, Рудольф Юлиус Эммануэль[/m]

تورغوږی
Каракал
	[m1]تورغوږی[/m]
	[m1]Каракал[/m]

ډېل
Dell
	[m1]ډېل[/m]
	[m1]Dell[/m]

زايلومېټازولين
Ксилометазолин
	[m1]زايلومېټازولين[/m]
	[m1]Ксилометазолин[/m]

شمېرنی
Калькулятор
	[m1]شمېرنی[/m]
	[m1]Калькулятор[/m]

شاه محمود هوتک
Мир Махмуд-шах
	[m1]شاه محمود هوتک[/m]
	[m1]Мир Махмуд-шах[/m]

امير عبدالرحمان خان
Абдур-Рахман (эмир Афганистана)
	[m1]امير عبدالرحمان خان[/m]
	[m1]Абдур-Рахман (эмир Афганистана)[/m]

ټکټکی
Вертишейки
	[m1]ټکټکی[/m]
	[m1]Вертишейки[/m]

د عربستان ټاپووزمه
Аравийский полуостров
	[m1]د عربستان ټاپووزمه[/m]
	[m1]Аравийский полуостров[/m]

امير دوست محمد خان
Дост Мухаммед
	[m1]امير دوست محمد خان[/m]
	[m1]Дост Мухаммед[/m]

بېریف بې-۲۰۰
Бе-200
	[m1]بېریف بې-۲۰۰[/m]
	[m1]Бе-200[/m]

پهلوي ژبه
Среднеперсидский язык
	[m1]پهلوي ژبه[/m]
	[m1]Среднеперсидский язык[/m]

وری
Овен (знак зодиака)
	[m1]وری[/m]
	[m1]Овен (знак зодиака)[/m]

جېهلم ولسوالۍ
Джелам (округ)
	[m1]جېهلم ولسوالۍ[/m]
	[m1]Джелам (округ)[/m]

ملاله يوسفزۍ
Юсуфзай, Малала
	[m1]ملاله يوسفزۍ[/m]
	[m1]Юсуфзай, Малала[/m]

جومات
Мечеть
	[m1]جومات[/m]
	[m1]Мечеть[/m]

بلوڅی ژبه
Белуджский язык
	[m1]بلوڅی ژبه[/m]
	[m1]Белуджский язык[/m]

د کتاب نړيواله کره شمېره
Международный стандартный книжный номер
	[m1]د کتاب نړيواله کره شمېره[/m]
	[m1]Международный стандартный книжный номер[/m]

د کندهار نړيوال هوايي ډگر
Кандагар (аэропорт)
	[m1]د کندهار نړيوال هوايي ډگر[/m]
	[m1]Кандагар (аэропорт)[/m]

د مغولو پاچايي
Империя Великих Моголов
	[m1]د مغولو پاچايي[/m]
	[m1]Империя Великих Моголов[/m]

گړدود
Диалект
	[m1]گړدود[/m]
	[m1]Диалект[/m]

ایرانی ژبی
Иранские языки
	[m1]ایرانی ژبی[/m]
	[m1]Иранские языки[/m]

هېما مالېني
Хема Малини
	[m1]هېما مالېني[/m]
	[m1]Хема Малини[/m]

لاس
Кисть (анатомия)
	[m1]لاس[/m]
	[m1]Кисть (анатомия)[/m]

خلکو شمېر
Население
	[m1]خلکو شمېر[/m]
	[m1]Население[/m]

د پاکستان ژبې
Языки Пакистана
	[m1]د پاکستان ژبې[/m]
	[m1]Языки Пакистана[/m]

پاڼه
Лист
	[m1]پاڼه[/m]
	[m1]Лист[/m]

لوبگر
Актёр
	[m1]لوبگر[/m]
	[m1]Актёр[/m]

هاليووډ
Голливуд
	[m1]هاليووډ[/m]
	[m1]Голливуд[/m]

محمد حسنی مبارک
Мубарак, Хосни
	[m1]محمد حسنی مبارک[/m]
	[m1]Мубарак, Хосни[/m]

دينپوهنه
Богословие
	[m1]دينپوهنه[/m]
	[m1]Богословие[/m]

پابلو نرودا
Пабло Неруда
	[m1]پابلو نرودا[/m]
	[m1]Пабло Неруда[/m]

زیوس
Зевс
	[m1]زیوس[/m]
	[m1]Зевс[/m]

موساد
Моссад
	[m1]موساد[/m]
	[m1]Моссад[/m]

یغنابی ژبه
Ягнобский язык
	[m1]یغنابی ژبه[/m]
	[m1]Ягнобский язык[/m]

انجيل
Евангелие
	[m1]انجيل[/m]
	[m1]Евангелие[/m]

الېکسانډر گراهام بېل
Белл, Александр Грейам
	[m1]الېکسانډر گراهام بېل[/m]
	[m1]Белл, Александр Грейам[/m]

ستورپېژندنه
Астрология
	[m1]ستورپېژندنه[/m]
	[m1]Астрология[/m]

ساز
Музыкальные инструменты
	[m1]ساز[/m]
	[m1]Музыкальные инструменты[/m]

ويټني هيوسټن
Хьюстон, Уитни
	[m1]ويټني هيوسټن[/m]
	[m1]Хьюстон, Уитни[/m]

سابون
Мыло
	[m1]سابون[/m]
	[m1]Мыло[/m]

موشوفتسی
Мошовце
	[m1]موشوفتسی[/m]
	[m1]Мошовце[/m]

شکيرا
Шакира
	[m1]شکيرا[/m]
	[m1]Шакира[/m]

محمود احمدي نژاد
Ахмадинежад, Махмуд
	[m1]محمود احمدي نژاد[/m]
	[m1]Ахмадинежад, Махмуд[/m]

كېښكلى ټيكلى (CD)
Компакт-диск
	[m1]كېښكلى ټيكلى (CD)[/m]
	[m1]Компакт-диск[/m]

چورلکه
Вертолёт
	[m1]چورلکه[/m]
	[m1]Вертолёт[/m]

القاعده
Аль-Каида
	[m1]القاعده[/m]
	[m1]Аль-Каида[/m]

محمد فاتح
Мехмед II
	[m1]محمد فاتح[/m]
	[m1]Мехмед II[/m]

اناستاسيا
Анастейша
	[m1]اناستاسيا[/m]
	[m1]Анастейша[/m]

فرات
Евфрат
	[m1]فرات[/m]
	[m1]Евфрат[/m]

البېرټ کامو
Камю, Альбер
	[m1]البېرټ کامو[/m]
	[m1]Камю, Альбер[/m]

د فارس خليج
Персидский залив
	[m1]د فارس خليج[/m]
	[m1]Персидский залив[/m]

قطب نما
Компас
	[m1]قطب نما[/m]
	[m1]Компас[/m]

ټولنيزې پوهنې
Общественные науки
	[m1]ټولنيزې پوهنې[/m]
	[m1]Общественные науки[/m]

ټاپووزمه
Полуостров
	[m1]ټاپووزمه[/m]
	[m1]Полуостров[/m]

نوی کال
Новый год
	[m1]نوی کال[/m]
	[m1]Новый год[/m]

اېف-۱۴
Grumman F-14 Tomcat
	[m1]اېف-۱۴[/m]
	[m1]Grumman F-14 Tomcat[/m]

ويټامين
Витамины
	[m1]ويټامين[/m]
	[m1]Витамины[/m]

تورات
Тора
	[m1]تورات[/m]
	[m1]Тора[/m]

كرم
Кочанная капуста
	[m1]كرم[/m]
	[m1]Кочанная капуста[/m]

متل
Пословица
	[m1]متل[/m]
	[m1]Пословица[/m]

هينداره
Зеркало
	[m1]هينداره[/m]
	[m1]Зеркало[/m]

لرغونې پاړسي
Древнеперсидский язык
	[m1]لرغونې پاړسي[/m]
	[m1]Древнеперсидский язык[/m]

عربان
Арабы
	[m1]عربان[/m]
	[m1]Арабы[/m]

براډ پېت
Питт, Брэд
	[m1]براډ پېت[/m]
	[m1]Питт, Брэд[/m]

کړکۍ
Окно
	[m1]کړکۍ[/m]
	[m1]Окно[/m]

اکدي ژبه
Аккадский язык
	[m1]اکدي ژبه[/m]
	[m1]Аккадский язык[/m]

څارندوی
Полиция
	[m1]څارندوی[/m]
	[m1]Полиция[/m]

ولسي جرگه
Парламент
	[m1]ولسي جرگه[/m]
	[m1]Парламент[/m]

اوساکا
Осака
	[m1]اوساکا[/m]
	[m1]Осака[/m]

د کېمبرېج پوهنتون
Кембриджский университет
	[m1]د کېمبرېج پوهنتون[/m]
	[m1]Кембриджский университет[/m]

اجرايي قوه
Исполнительная власть
	[m1]اجرايي قوه[/m]
	[m1]Исполнительная власть[/m]

تعمید غسل
Крещение
	[m1]تعمید غسل[/m]
	[m1]Крещение[/m]

ډډون
Инфляция
	[m1]ډډون[/m]
	[m1]Инфляция[/m]

سابندي
Бронхиальная астма
	[m1]سابندي[/m]
	[m1]Бронхиальная астма[/m]

عمر خيام
Омар Хайям
	[m1]عمر خيام[/m]
	[m1]Омар Хайям[/m]

وله
Ива
	[m1]وله[/m]
	[m1]Ива[/m]

محمد علي کلي
Али, Мохаммед
	[m1]محمد علي کلي[/m]
	[m1]Али, Мохаммед[/m]

خاوره
Почва
	[m1]خاوره[/m]
	[m1]Почва[/m]

اينځر
Инжир
	[m1]اينځر[/m]
	[m1]Инжир[/m]

ليکوال
Писатель
	[m1]ليکوال[/m]
	[m1]Писатель[/m]

د توهوکو سونامي او رېږدله ۲۰۱۱
Землетрясение в Японии (2011)
	[m1]د توهوکو سونامي او رېږدله ۲۰۱۱[/m]
	[m1]Землетрясение в Японии (2011)[/m]

واتسلاف هاول
Гавел, Вацлав
	[m1]واتسلاف هاول[/m]
	[m1]Гавел, Вацлав[/m]

د ورېښم لار
Великий шёлковый путь
	[m1]د ورېښم لار[/m]
	[m1]Великий шёлковый путь[/m]

جېن آسټن
Остин, Джейн
	[m1]جېن آسټن[/m]
	[m1]Остин, Джейн[/m]

کوردي ژبه
Курдские языки
	[m1]کوردي ژبه[/m]
	[m1]Курдские языки[/m]

زرۍ
Тысячелетие
	[m1]زرۍ[/m]
	[m1]Тысячелетие[/m]

علمی نوم
Биноминальная номенклатура
	[m1]علمی نوم[/m]
	[m1]Биноминальная номенклатура[/m]

هنرېک ايبسن
Ибсен, Генрик
	[m1]هنرېک ايبسن[/m]
	[m1]Ибсен, Генрик[/m]

ماموت
Мамонты
	[m1]ماموت[/m]
	[m1]Мамонты[/m]

څلورڅنډی
Четырёхугольник
	[m1]څلورڅنډی[/m]
	[m1]Четырёхугольник[/m]

د سرکوزي والگی
Свиной грипп
	[m1]د سرکوزي والگی[/m]
	[m1]Свиной грипп[/m]

اوزون
Озон
	[m1]اوزون[/m]
	[m1]Озон[/m]

جذام
Лепра
	[m1]جذام[/m]
	[m1]Лепра[/m]

مخ (اناتومي)
Лицо
	[m1]مخ (اناتومي)[/m]
	[m1]Лицо[/m]

خپلواکي
Независимость
	[m1]خپلواکي[/m]
	[m1]Независимость[/m]

ښوون
Олива европейская
	[m1]ښوون[/m]
	[m1]Олива европейская[/m]

سليمان
Соломон
	[m1]سليمان[/m]
	[m1]Соломон[/m]

یاهو!
Yahoo!
	[m1]یاهو![/m]
	[m1]Yahoo![/m]

کرښه (مېچپوهنه)
Прямая
	[m1]کرښه (مېچپوهنه)[/m]
	[m1]Прямая[/m]

فرعون
Фараон
	[m1]فرعون[/m]
	[m1]Фараон[/m]

کلاشېنکوف اې کې ۴۷
Автомат Калашникова
	[m1]کلاشېنکوف اې کې ۴۷[/m]
	[m1]Автомат Калашникова[/m]

څپه
Волна
	[m1]څپه[/m]
	[m1]Волна[/m]

د وینې سره کرویات
Эритроциты
	[m1]د وینې سره کرویات[/m]
	[m1]Эритроциты[/m]

سند
Синд
	[m1]سند[/m]
	[m1]Синд[/m]

فرانسېس بیکن
Бэкон, Фрэнсис
	[m1]فرانسېس بیکن[/m]
	[m1]Бэкон, Фрэнсис[/m]

معمولي مندته
Абрикос
	[m1]معمولي مندته[/m]
	[m1]Абрикос[/m]

نيکول کېډمېن
Кидман, Николь
	[m1]نيکول کېډمېن[/m]
	[m1]Кидман, Николь[/m]

هايکو
Хайку
	[m1]هايکو[/m]
	[m1]Хайку[/m]

عثمان بن عفان
Усман ибн Аффан
	[m1]عثمان بن عفان[/m]
	[m1]Усман ибн Аффан[/m]

وگړشمېرنه
Демография
	[m1]وگړشمېرنه[/m]
	[m1]Демография[/m]

ځمکواکي
Феодализм
	[m1]ځمکواکي[/m]
	[m1]Феодализм[/m]

اوبړۍ
Водоросли
	[m1]اوبړۍ[/m]
	[m1]Водоросли[/m]

نتالي پورټمېن
Портман, Натали
	[m1]نتالي پورټمېن[/m]
	[m1]Портман, Натали[/m]

هېرټا مولر
Мюллер, Герта
	[m1]هېرټا مولر[/m]
	[m1]Мюллер, Герта[/m]

مکډونالډز
McDonald’s
	[m1]مکډونالډز[/m]
	[m1]McDonald’s[/m]

يوکوهوما
Иокогама
	[m1]يوکوهوما[/m]
	[m1]Иокогама[/m]

گړپوهنه
Морфология (лингвистика)
	[m1]گړپوهنه[/m]
	[m1]Морфология (лингвистика)[/m]

ويليم فاکنر
Фолкнер, Уильям
	[m1]ويليم فاکنر[/m]
	[m1]Фолкнер, Уильям[/m]

هندواڼه
Арбуз обыкновенный
	[m1]هندواڼه[/m]
	[m1]Арбуз обыкновенный[/m]

پخلی
Кулинария
	[m1]پخلی[/m]
	[m1]Кулинария[/m]

بادي ژرنده
Ветряная мельница
	[m1]بادي ژرنده[/m]
	[m1]Ветряная мельница[/m]

د حماس اسلامي غورځنگ
ХАМАС
	[m1]د حماس اسلامي غورځنگ[/m]
	[m1]ХАМАС[/m]

آيت الله روح الله خميني
Хомейни, Рухолла Мусави
	[m1]آيت الله روح الله خميني[/m]
	[m1]Хомейни, Рухолла Мусави[/m]

ليزر
Лазер
	[m1]ليزر[/m]
	[m1]Лазер[/m]

تبه
Лихорадка
	[m1]تبه[/m]
	[m1]Лихорадка[/m]

تيد
Тейде
	[m1]تيد[/m]
	[m1]Тейде[/m]

کوچنی وټه
Микроэкономика
	[m1]کوچنی وټه[/m]
	[m1]Микроэкономика[/m]

رجب طيب اردوغان
Эрдоган, Реджеп Тайип
	[m1]رجب طيب اردوغان[/m]
	[m1]Эрдоган, Реджеп Тайип[/m]

خزدکپوهنه
Энтомология
	[m1]خزدکپوهنه[/m]
	[m1]Энтомология[/m]

تبر
Топор
	[m1]تبر[/m]
	[m1]Топор[/m]

علي بن ابي طالب
Али ибн Абу Талиб
	[m1]علي بن ابي طالب[/m]
	[m1]Али ибн Абу Талиб[/m]

گورجی سپی
Сеттер (собака)
	[m1]گورجی سپی[/m]
	[m1]Сеттер (собака)[/m]

لویه وټه
Макроэкономика
	[m1]لویه وټه[/m]
	[m1]Макроэкономика[/m]

انسولين
Инсулин
	[m1]انسولين[/m]
	[m1]Инсулин[/m]

بازارموندنه
Маркетинг
	[m1]بازارموندنه[/m]
	[m1]Маркетинг[/m]

سرشمېرنه
Перепись населения
	[m1]سرشمېرنه[/m]
	[m1]Перепись населения[/m]

ابن رشد
Ибн Рушд
	[m1]ابن رشد[/m]
	[m1]Ибн Рушд[/m]

لسيزه
Десятилетие
	[m1]لسيزه[/m]
	[m1]Десятилетие[/m]

بادام
Миндаль
	[m1]بادام[/m]
	[m1]Миндаль[/m]

څښاک
Напиток
	[m1]څښاک[/m]
	[m1]Напиток[/m]

نيانډرټال
Неандерталец
	[m1]نيانډرټال[/m]
	[m1]Неандерталец[/m]

الهي کمېډي
Божественная комедия
	[m1]الهي کمېډي[/m]
	[m1]Божественная комедия[/m]

ووب
Ткань (биология)
	[m1]ووب[/m]
	[m1]Ткань (биология)[/m]

امير شېر علي خان
Шир-Али
	[m1]امير شېر علي خان[/m]
	[m1]Шир-Али[/m]

پروېز مشرف
Мушарраф, Первез
	[m1]پروېز مشرف[/m]
	[m1]Мушарраф, Первез[/m]

لوط
Лот (Библия)
	[m1]لوط[/m]
	[m1]Лот (Библия)[/m]

دهاډرونو ستر تعجیل کوونکي ماشین
Большой адронный коллайдер
	[m1]دهاډرونو ستر تعجیل کوونکي ماشین[/m]
	[m1]Большой адронный коллайдер[/m]

يحيی
Иоанн Креститель
	[m1]يحيی[/m]
	[m1]Иоанн Креститель[/m]

دیلما روسف
Русеф, Дилма
	[m1]دیلما روسف[/m]
	[m1]Русеф, Дилма[/m]

ساندرا بللاک
Буллок, Сандра
	[m1]ساندرا بللاک[/m]
	[m1]Буллок, Сандра[/m]

جراحي
Хирургия
	[m1]جراحي[/m]
	[m1]Хирургия[/m]

بياتي
Ножницы
	[m1]بياتي[/m]
	[m1]Ножницы[/m]

نفرتيتي
Нефертити
	[m1]نفرتيتي[/m]
	[m1]Нефертити[/m]

لمونځ
Молитва
	[m1]لمونځ[/m]
	[m1]Молитва[/m]

سکايپ
Skype
	[m1]سکايپ[/m]
	[m1]Skype[/m]

غږپوهنه
Фонология
	[m1]غږپوهنه[/m]
	[m1]Фонология[/m]

هارولډ پينټر
Пинтер, Гарольд
	[m1]هارولډ پينټر[/m]
	[m1]Пинтер, Гарольд[/m]

د حزب الله اسلامی غورځنگ
Хезболла
	[m1]د حزب الله اسلامی غورځنگ[/m]
	[m1]Хезболла[/m]

باو
Сифилис
	[m1]باو[/m]
	[m1]Сифилис[/m]

د آشور واکمني
Ассирия
	[m1]د آشور واکمني[/m]
	[m1]Ассирия[/m]

ودانۍ
Здание
	[m1]ودانۍ[/m]
	[m1]Здание[/m]

سوني
Sony
	[m1]سوني[/m]
	[m1]Sony[/m]

باريس ولاديميروويچ پاسترناک
Пастернак, Борис Леонидович
	[m1]باريس ولاديميروويچ پاسترناک[/m]
	[m1]Пастернак, Борис Леонидович[/m]

کونستانتين اېدواردوويچ تسيولکوفسکي
Циолковский, Константин Эдуардович
	[m1]کونستانتين اېدواردوويچ تسيولکوفسکي[/m]
	[m1]Циолковский, Константин Эдуардович[/m]

سينما
Кинотеатр
	[m1]سينما[/m]
	[m1]Кинотеатр[/m]

بودجه
Бюджет
	[m1]بودجه[/m]
	[m1]Бюджет[/m]

څپواټن
Длина волны
	[m1]څپواټن[/m]
	[m1]Длина волны[/m]

داوود
Давид
	[m1]داوود[/m]
	[m1]Давид[/m]

کنگل هاکي
Хоккей с шайбой
	[m1]کنگل هاکي[/m]
	[m1]Хоккей с шайбой[/m]

کوردستان
Курдистан
	[m1]کوردستان[/m]
	[m1]Курдистан[/m]

د موس مقياس
Шкала Мооса
	[m1]د موس مقياس[/m]
	[m1]Шкала Мооса[/m]

بواسيرونه
Геморрой
	[m1]بواسيرونه[/m]
	[m1]Геморрой[/m]

سلواغه (مياشت)
Бахман (месяц)
	[m1]سلواغه (مياشت)[/m]
	[m1]Бахман (месяц)[/m]

ليندۍ (مياشت)
Азар (месяц)
	[m1]ليندۍ (مياشت)[/m]
	[m1]Азар (месяц)[/m]

مرغومی (مياشت)
Дей (месяц)
	[m1]مرغومی (مياشت)[/m]
	[m1]Дей (месяц)[/m]

کب (مياشت)
Эсфанд
	[m1]کب (مياشت)[/m]
	[m1]Эсфанд[/m]

هېنريک سېنکېويچ
Сенкевич, Генрик
	[m1]هېنريک سېنکېويچ[/m]
	[m1]Сенкевич, Генрик[/m]

ککرۍ پتنگ
Мёртвая голова (бабочка)
	[m1]ککرۍ پتنگ[/m]
	[m1]Мёртвая голова (бабочка)[/m]

كوكايين
Кокаин
	[m1]كوكايين[/m]
	[m1]Кокаин[/m]

فینیکیان
Финикия
	[m1]فینیکیان[/m]
	[m1]Финикия[/m]

شهادت
Шахада
	[m1]شهادت[/m]
	[m1]Шахада[/m]

تله (مياشت)
Мехр
	[m1]تله (مياشت)[/m]
	[m1]Мехр[/m]

د بابل ځوړند بڼ
Висячие сады Семирамиды
	[m1]د بابل ځوړند بڼ[/m]
	[m1]Висячие сады Семирамиды[/m]

حاکميت
Суверенитет
	[m1]حاکميت[/m]
	[m1]Суверенитет[/m]

خديجه بنت خويلد
Хадиджа бинт Хувайлид
	[m1]خديجه بنت خويلد[/m]
	[m1]Хадиджа бинт Хувайлид[/m]

ام سلمه هند بنت ابي اميه
Умм Салама бинт Абу Умайя
	[m1]ام سلمه هند بنت ابي اميه[/m]
	[m1]Умм Салама бинт Абу Умайя[/m]

نیلي نهنگ
Синий кит
	[m1]نیلي نهنگ[/m]
	[m1]Синий кит[/m]

څېړنه
Исследование
	[m1]څېړنه[/m]
	[m1]Исследование[/m]

سولي پرودممه
Сюлли-Прюдом
	[m1]سولي پرودممه[/m]
	[m1]Сюлли-Прюдом[/m]

اوبپوهنه
Гидрология
	[m1]اوبپوهنه[/m]
	[m1]Гидрология[/m]

بوکر
Конус
	[m1]بوکر[/m]
	[m1]Конус[/m]

د مورنۍ ژبې نړيواله ورځ
Международный день родного языка
	[m1]د مورنۍ ژبې نړيواله ورځ[/m]
	[m1]Международный день родного языка[/m]

سهيونېزم
Сионизм
	[m1]سهيونېزم[/m]
	[m1]Сионизм[/m]

د طالبانو اسلامي غورځنگ
Талибан
	[m1]د طالبانو اسلامي غورځنگ[/m]
	[m1]Талибан[/m]

اناکزیمېنډر
Анаксимандр
	[m1]اناکزیمېنډر[/m]
	[m1]Анаксимандр[/m]

کورکمن
Куркума длинная
	[m1]کورکمن[/m]
	[m1]Куркума длинная[/m]

د مسلمانانو د شمېر له مخې د هېوادونو لړليک
Ислам по странам
	[m1]د مسلمانانو د شمېر له مخې د هېوادونو لړليک[/m]
	[m1]Ислам по странам[/m]

ځنگلي پيشو
Камышовый кот
	[m1]ځنگلي پيشو[/m]
	[m1]Камышовый кот[/m]

عبدالله گل
Гюль, Абдулла
	[m1]عبدالله گل[/m]
	[m1]Гюль, Абдулла[/m]

ختيځپوهنه
Ориентализм
	[m1]ختيځپوهنه[/m]
	[m1]Ориентализм[/m]

کرېشنا
Кришна
	[m1]کرېشنا[/m]
	[m1]Кришна[/m]

ساباوري
Анимизм
	[m1]ساباوري[/m]
	[m1]Анимизм[/m]

ليکچه
Тетрадь
	[m1]ليکچه[/m]
	[m1]Тетрадь[/m]

مالیه
Финансы
	[m1]مالیه[/m]
	[m1]Финансы[/m]

وچکالي
Засуха
	[m1]وچکالي[/m]
	[m1]Засуха[/m]

تور مرچ
Перец чёрный
	[m1]تور مرچ[/m]
	[m1]Перец чёрный[/m]

ياقوت
Рубин
	[m1]ياقوت[/m]
	[m1]Рубин[/m]

کشمير
Кашмир
	[m1]کشمير[/m]
	[m1]Кашмир[/m]

ټولپوښتنه
Референдум
	[m1]ټولپوښتنه[/m]
	[m1]Референдум[/m]

كپېړ
Настоящие крокодилы
	[m1]كپېړ[/m]
	[m1]Настоящие крокодилы[/m]

مولانا جلال الدين محمد بلخي
Джалаладдин Руми
	[m1]مولانا جلال الدين محمد بلخي[/m]
	[m1]Джалаладдин Руми[/m]

کارغه
Вороны
	[m1]کارغه[/m]
	[m1]Вороны[/m]

پلزن
Пльзень
	[m1]پلزن[/m]
	[m1]Пльзень[/m]

توکمپوهنه
Этнология
	[m1]توکمپوهنه[/m]
	[m1]Этнология[/m]

مټ
Плечо (часть тела)
	[m1]مټ[/m]
	[m1]Плечо (часть тела)[/m]

زمرد
Изумруд
	[m1]زمرد[/m]
	[m1]Изумруд[/m]

وحشي پيشو
Лесной кот
	[m1]وحشي پيشو[/m]
	[m1]Лесной кот[/m]

شکرخوره
Колибри
	[m1]شکرخوره[/m]
	[m1]Колибри[/m]

فدراسيون
Федеративное государство
	[m1]فدراسيون[/m]
	[m1]Федеративное государство[/m]

شونډکيز چرگ
Индейки
	[m1]شونډکيز چرگ[/m]
	[m1]Индейки[/m]

انسلم
Ансельм Кентерберийский
	[m1]انسلم[/m]
	[m1]Ансельм Кентерберийский[/m]

حامد کرزی
Карзай, Хамид
	[m1]حامد کرزی[/m]
	[m1]Карзай, Хамид[/m]

یان هوس
Гус, Ян
	[m1]یان هوس[/m]
	[m1]Гус, Ян[/m]

کورني آلو
Слива домашняя
	[m1]کورني آلو[/m]
	[m1]Слива домашняя[/m]

اندرس بېرينگ برېويک
Брейвик, Андерс Беринг
	[m1]اندرس بېرينگ برېويک[/m]
	[m1]Брейвик, Андерс Беринг[/m]

شينټاغی
Сизоворонковые
	[m1]شينټاغی[/m]
	[m1]Сизоворонковые[/m]

احمد سلمان رشدي
Рушди, Салман
	[m1]احمد سلمان رشدي[/m]
	[m1]Рушди, Салман[/m]

افسانه
Легенда
	[m1]افسانه[/m]
	[m1]Легенда[/m]

داریوش ۱
Дарий I
	[m1]داریوش ۱[/m]
	[m1]Дарий I[/m]

توت
Шелковица
	[m1]توت[/m]
	[m1]Шелковица[/m]

لسبېله ولسوالۍ
Ласбела (округ)
	[m1]لسبېله ولسوالۍ[/m]
	[m1]Ласбела (округ)[/m]

اېنټروپي
Энтропия
	[m1]اېنټروپي[/m]
	[m1]Энтропия[/m]

ټوبه ټيک سېنگ ولسوالۍ
Тоба-Тек-Сингх (округ)
	[m1]ټوبه ټيک سېنگ ولسوالۍ[/m]
	[m1]Тоба-Тек-Сингх (округ)[/m]

گجرات ولسوالۍ
Гуджрат (округ)
	[m1]گجرات ولسوالۍ[/m]
	[m1]Гуджрат (округ)[/m]

هرات
Герат (город)
	[m1]هرات[/m]
	[m1]Герат (город)[/m]

کودتا
Государственный переворот
	[m1]کودتا[/m]
	[m1]Государственный переворот[/m]

کندهار
Кандагар
	[m1]کندهار[/m]
	[m1]Кандагар[/m]

تړمه ييزه پراختیا
Коэффициент теплового расширения
	[m1]تړمه ييزه پراختیا[/m]
	[m1]Коэффициент теплового расширения[/m]

غشی
Стрела
	[m1]غشی[/m]
	[m1]Стрела[/m]

غږتاندی
Микрофон
	[m1]غږتاندی[/m]
	[m1]Микрофон[/m]

امجد خان
Хан, Амджад
	[m1]امجد خان[/m]
	[m1]Хан, Амджад[/m]

ابن عربي
Ибн Араби
	[m1]ابن عربي[/m]
	[m1]Ибн Араби[/m]

وری (مياشت)
Фарвардин
	[m1]وری (مياشت)[/m]
	[m1]Фарвардин[/m]

اپيم
Опиум
	[m1]اپيم[/m]
	[m1]Опиум[/m]

وږی (مياشت)
Шахривар
	[m1]وږی (مياشت)[/m]
	[m1]Шахривар[/m]

اوسيريس
Осирис
	[m1]اوسيريس[/m]
	[m1]Осирис[/m]

ازاد بازار
Свободный рынок
	[m1]ازاد بازار[/m]
	[m1]Свободный рынок[/m]

اوکاړه ولسوالۍ
Окара (округ)
	[m1]اوکاړه ولسوالۍ[/m]
	[m1]Окара (округ)[/m]

احمد شاه دراني
Ахмад-шах Дуррани
	[m1]احمد شاه دراني[/m]
	[m1]Ахмад-шах Дуррани[/m]

اسراييل لرغونتون
Музей Израиля
	[m1]اسراييل لرغونتون[/m]
	[m1]Музей Израиля[/m]

جي اس ام
GSM
	[m1]جي اس ام[/m]
	[m1]GSM[/m]

غويی (مياشت)
Ордибехешт
	[m1]غويی (مياشت)[/m]
	[m1]Ордибехешт[/m]

زمری (مياشت)
Мордад
	[m1]زمری (مياشت)[/m]
	[m1]Мордад[/m]

غبرگولی (مياشت)
Хордад
	[m1]غبرگولی (مياشت)[/m]
	[m1]Хордад[/m]

اېشواريه رای
Рай, Айшвария
	[m1]اېشواريه رای[/m]
	[m1]Рай, Айшвария[/m]

چنگاښ (مياشت)
Тир (месяц)
	[m1]چنگاښ (مياشت)[/m]
	[m1]Тир (месяц)[/m]

نوغپوهنه
Генеалогия
	[m1]نوغپوهنه[/m]
	[m1]Генеалогия[/m]

مېلټون فرايډمېن
Фридман, Милтон
	[m1]مېلټون فرايډمېن[/m]
	[m1]Фридман, Милтон[/m]

بانکنوټ
Банкнота
	[m1]بانکنوټ[/m]
	[m1]Банкнота[/m]

نړيواله جنايي محکمه
Международный уголовный суд
	[m1]نړيواله جنايي محکمه[/m]
	[m1]Международный уголовный суд[/m]

رادار
Радиолокационная станция
	[m1]رادار[/m]
	[m1]Радиолокационная станция[/m]

د اسلامي همکاريو سازمان
Организация исламского сотрудничества
	[m1]د اسلامي همکاريو سازمان[/m]
	[m1]Организация исламского сотрудничества[/m]

سياسي وټه
Политическая экономия
	[m1]سياسي وټه[/m]
	[m1]Политическая экономия[/m]

د بابل واکمني
Вавилония
	[m1]د بابل واکمني[/m]
	[m1]Вавилония[/m]

جبران خليل جبران
Джебран Халиль Джебран
	[m1]جبران خليل جبران[/m]
	[m1]Джебран Халиль Джебран[/m]

روبي وېليمز
Уильямс, Робби
	[m1]روبي وېليمز[/m]
	[m1]Уильямс, Робби[/m]

د سږو سرطان
Рак лёгкого
	[m1]د سږو سرطان[/m]
	[m1]Рак лёгкого[/m]

مهايانا
Махаяна
	[m1]مهايانا[/m]
	[m1]Махаяна[/m]

امريتسر
Амритсар
	[m1]امريتسر[/m]
	[m1]Амритсар[/m]

اس ـ ۳۰۰
С-300
	[m1]اس ـ ۳۰۰[/m]
	[m1]С-300[/m]

مير تشيال تمځی
Мир (орбитальный комплекс)
	[m1]مير تشيال تمځی[/m]
	[m1]Мир (орбитальный комплекс)[/m]

خانيوال ولسوالۍ
Ханевал (округ)
	[m1]خانيوال ولسوالۍ[/m]
	[m1]Ханевал (округ)[/m]

لنډه کيسه
Новелла
	[m1]لنډه کيسه[/m]
	[m1]Новелла[/m]

د لبنان جگړه ۲۰۰۶
Вторая ливанская война
	[m1]د لبنان جگړه ۲۰۰۶[/m]
	[m1]Вторая ливанская война[/m]

گرځندويي
Туризм
	[m1]گرځندويي[/m]
	[m1]Туризм[/m]

شاعر
Поэт
	[m1]شاعر[/m]
	[m1]Поэт[/m]

بادي توربین
Ветрогенератор
	[m1]بادي توربین[/m]
	[m1]Ветрогенератор[/m]

یوسېفینه پرویس
Пройсс, Йозефина
	[m1]یوسېفینه پرویس[/m]
	[m1]Пройсс, Йозефина[/m]

يو گونديز حکومت
Однопартийная система
	[m1]يو گونديز حکومت[/m]
	[m1]Однопартийная система[/m]

مصري ژبه
Египетский язык
	[m1]مصري ژبه[/m]
	[m1]Египетский язык[/m]

هارون
Аарон
	[m1]هارون[/m]
	[m1]Аарон[/m]

ایبولا ناروغۍ
Геморрагическая лихорадка Эбола
	[m1]ایبولا ناروغۍ[/m]
	[m1]Геморрагическая лихорадка Эбола[/m]

ژونځمکپوهنه
Биогеография
	[m1]ژونځمکپوهنه[/m]
	[m1]Биогеография[/m]

غونډ
Полк
	[m1]غونډ[/m]
	[m1]Полк[/m]

سور كانگرو
Большой рыжий кенгуру
	[m1]سور كانگرو[/m]
	[m1]Большой рыжий кенгуру[/m]

هارپي
Южноамериканская гарпия
	[m1]هارپي[/m]
	[m1]Южноамериканская гарпия[/m]

ابسيډين
Обсидиан
	[m1]ابسيډين[/m]
	[m1]Обсидиан[/m]

د کيلو کلاس اوبتل
Подводные лодки проекта 877 «Палтус»
	[m1]د کيلو کلاس اوبتل[/m]
	[m1]Подводные лодки проекта 877 «Палтус»[/m]

سپايس گرلز
Spice Girls
	[m1]سپايس گرلز[/m]
	[m1]Spice Girls[/m]

مېزپاسی سولگر
Настольный компьютер
	[m1]مېزپاسی سولگر[/m]
	[m1]Настольный компьютер[/m]

پاراستامول
Парацетамол
	[m1]پاراستامول[/m]
	[m1]Парацетамол[/m]

عبدالله بن عبدالعزیز آل سعود
Абдалла ибн Абдул-Азиз Аль Сауд
	[m1]عبدالله بن عبدالعزیز آل سعود[/m]
	[m1]Абдалла ибн Абдул-Азиз Аль Сауд[/m]

سيد على خامنه‌اى
Али Хаменеи
	[m1]سيد على خامنه‌اى[/m]
	[m1]Али Хаменеи[/m]

امام علي رحمانوف
Рахмон, Эмомали
	[m1]امام علي رحمانوف[/m]
	[m1]Рахмон, Эмомали[/m]

اودو فوګت
Фойгт, Удо
	[m1]اودو فوګت[/m]
	[m1]Фойгт, Удо[/m]

اسلام کريموف
Каримов, Ислам Абдуганиевич
	[m1]اسلام کريموف[/m]
	[m1]Каримов, Ислам Абдуганиевич[/m]

راجا پروېز اشرف
Ашраф, Раджа Первез
	[m1]راجا پروېز اشرف[/m]
	[m1]Ашраф, Раджа Первез[/m]

گيودو ويسترويلي
Вестервелле, Гидо
	[m1]گيودو ويسترويلي[/m]
	[m1]Вестервелле, Гидо[/m]

پښتو ژبه
Пушту
	[m1]پښتو ژبه[/m]
	[m1]Пушту[/m]

عرب سمندرگی
Аравийское море
	[m1]عرب سمندرگی[/m]
	[m1]Аравийское море[/m]

گرمټ
Дрель
	[m1]گرمټ[/m]
	[m1]Дрель[/m]

دیو جانس کلبی
Диоген
	[m1]دیو جانس کلبی[/m]
	[m1]Диоген[/m]

کورنت توغندی
Корнет (ПТРК)
	[m1]کورنت توغندی[/m]
	[m1]Корнет (ПТРК)[/m]

هېرويين
Героин
	[m1]هېرويين[/m]
	[m1]Героин[/m]

کوفین
Кофеин
	[m1]کوفین[/m]
	[m1]Кофеин[/m]

اندروجن
Андрогены
	[m1]اندروجن[/m]
	[m1]Андрогены[/m]

سيمټيکس
Семтекс
	[m1]سيمټيکس[/m]
	[m1]Семтекс[/m]

راوړنې
Импорт
	[m1]راوړنې[/m]
	[m1]Импорт[/m]

ببرک کارمل
Кармаль, Бабрак
	[m1]ببرک کارمل[/m]
	[m1]Кармаль, Бабрак[/m]

حفيظ الله امين
Амин, Хафизулла
	[m1]حفيظ الله امين[/m]
	[m1]Амин, Хафизулла[/m]

يوسف عبدالله القرضاوي
Аль-Кардави, Юсуф
	[m1]يوسف عبدالله القرضاوي[/m]
	[m1]Аль-Кардави, Юсуф[/m]

تريخی
Жёлчный пузырь
	[m1]تريخی[/m]
	[m1]Жёлчный пузырь[/m]

انتوني هوپکينز
Хопкинс, Энтони
	[m1]انتوني هوپکينز[/m]
	[m1]Хопкинс, Энтони[/m]

مرکزي بانک
Центральный банк
	[m1]مرکزي بانک[/m]
	[m1]Центральный банк[/m]

جيپور
Джайпур
	[m1]جيپور[/m]
	[m1]Джайпур[/m]

سيبري پړانگ
Амурский тигр
	[m1]سيبري پړانگ[/m]
	[m1]Амурский тигр[/m]

القلويد
Алкалоиды
	[m1]القلويد[/m]
	[m1]Алкалоиды[/m]

آدم
Адам
	[m1]آدم[/m]
	[m1]Адам[/m]

ترور
Тётка
	[m1]ترور[/m]
	[m1]Тётка[/m]

یوسيف ۲
Иосиф II
	[m1]یوسيف ۲[/m]
	[m1]Иосиф II[/m]

تره
Дядя
	[m1]تره[/m]
	[m1]Дядя[/m]

ويلهلم لودويگ گايگر
Гейгер, Вильгельм
	[m1]ويلهلم لودويگ گايگر[/m]
	[m1]Гейгер, Вильгельм[/m]

کریستوف والڅ
Вальц, Кристоф
	[m1]کریستوف والڅ[/m]
	[m1]Вальц, Кристоф[/m]

ډورن بورېس اندرېويچ
Дорн, Борис Андреевич
	[m1]ډورن بورېس اندرېويچ[/m]
	[m1]Дорн, Борис Андреевич[/m]

عبدالاحد مومند
Моманд, Абдул Ахад
	[m1]عبدالاحد مومند[/m]
	[m1]Моманд, Абдул Ахад[/m]

وړانگپوهنه
Радиология
	[m1]وړانگپوهنه[/m]
	[m1]Радиология[/m]

اليگارشي
Олигархия
	[m1]اليگارشي[/m]
	[m1]Олигархия[/m]

زړه گراف
Электрокардиография
	[m1]زړه گراف[/m]
	[m1]Электрокардиография[/m]

د افغانستان رپی
Флаг Афганистана
	[m1]د افغانستان رپی[/m]
	[m1]Флаг Афганистана[/m]

ايسيس
Исида
	[m1]ايسيس[/m]
	[m1]Исида[/m]

ځوانکې
Акне
	[m1]ځوانکې[/m]
	[m1]Акне[/m]

اېترنټ
Ethernet
	[m1]اېترنټ[/m]
	[m1]Ethernet[/m]

چکوتره
Помело (фрукт)
	[m1]چکوتره[/m]
	[m1]Помело (фрукт)[/m]

بشري پوهنې
Гуманитарные науки
	[m1]بشري پوهنې[/m]
	[m1]Гуманитарные науки[/m]

ټپوس
Чёрный коршун
	[m1]ټپوس[/m]
	[m1]Чёрный коршун[/m]

نهنگی شارک
Китовая акула
	[m1]نهنگی شارک[/m]
	[m1]Китовая акула[/m]

بېنډۍ
Бамия
	[m1]بېنډۍ[/m]
	[m1]Бамия[/m]

د سلطان احمد جومات
Голубая мечеть (Стамбул)
	[m1]د سلطان احمد جومات[/m]
	[m1]Голубая мечеть (Стамбул)[/m]

اټومي بټۍ
Ядерный реактор
	[m1]اټومي بټۍ[/m]
	[m1]Ядерный реактор[/m]

مايکروسافټ اوټلوک
Microsoft Outlook
	[m1]مايکروسافټ اوټلوک[/m]
	[m1]Microsoft Outlook[/m]

بنگالي پړانگ
Бенгальский тигр
	[m1]بنگالي پړانگ[/m]
	[m1]Бенгальский тигр[/m]

مالداري
Животноводство
	[m1]مالداري[/m]
	[m1]Животноводство[/m]

معمولي کپر (کب)
Сазан
	[m1]معمولي کپر (کب)[/m]
	[m1]Сазан[/m]

اولوموڅ
Оломоуц
	[m1]اولوموڅ[/m]
	[m1]Оломоуц[/m]

مورفين
Морфин
	[m1]مورفين[/m]
	[m1]Морфин[/m]

د صرافی ماشین
Банкомат
	[m1]د صرافی ماشین[/m]
	[m1]Банкомат[/m]

نخود
Нут (растение)
	[m1]نخود[/m]
	[m1]Нут (растение)[/m]

نوح
Ной
	[m1]نوح[/m]
	[m1]Ной[/m]

والټ وايټمېن
Уитмен, Уолт
	[m1]والټ وايټمېن[/m]
	[m1]Уитмен, Уолт[/m]

غاښۍ
Вилка (столовый прибор)
	[m1]غاښۍ[/m]
	[m1]Вилка (столовый прибор)[/m]

چوپسټېک
Палочки для еды
	[m1]چوپسټېک[/m]
	[m1]Палочки для еды[/m]

د خوړو او کرهڼې سازمان
Продовольственная и сельскохозяйственная организация ООН
	[m1]د خوړو او کرهڼې سازمان[/m]
	[m1]Продовольственная и сельскохозяйственная организация ООН[/m]

براشوف
Брашов
	[m1]براشوف[/m]
	[m1]Брашов[/m]

زنه
Подбородок
	[m1]زنه[/m]
	[m1]Подбородок[/m]

قطبي گيدړ
Песец
	[m1]قطبي گيدړ[/m]
	[m1]Песец[/m]

سياستوال
Политик
	[m1]سياستوال[/m]
	[m1]Политик[/m]

شپږڅنډی
Шестиугольник
	[m1]شپږڅنډی[/m]
	[m1]Шестиугольник[/m]

د افغانستان جگړه (۱۹۷۹-۱۹۸۹)
Афганская война (1979—1989)
	[m1]د افغانستان جگړه (۱۹۷۹-۱۹۸۹)[/m]
	[m1]Афганская война (1979—1989)[/m]

ختيځ هند کمپنۍ
Британская Ост-Индская компания
	[m1]ختيځ هند کمپنۍ[/m]
	[m1]Британская Ост-Индская компания[/m]

الكساندر نيكولاېويچ رومانوف
Александр II
	[m1]الكساندر نيكولاېويچ رومانوف[/m]
	[m1]Александр II[/m]

اسکلېپيوس
Асклепий
	[m1]اسکلېپيوس[/m]
	[m1]Асклепий[/m]

ژان اېف کوستو
Кусто, Жак-Ив
	[m1]ژان اېف کوستو[/m]
	[m1]Кусто, Жак-Ив[/m]

وزير (حکومت)
Министр
	[m1]وزير (حکومت)[/m]
	[m1]Министр[/m]

گرو نانک
Нанак
	[m1]گرو نانک[/m]
	[m1]Нанак[/m]

کانپوهنه
Минералогия
	[m1]کانپوهنه[/m]
	[m1]Минералогия[/m]

شېنگن تړون
Шенгенское соглашение
	[m1]شېنگن تړون[/m]
	[m1]Шенгенское соглашение[/m]

سابه خوړونکي
Вегетарианство
	[m1]سابه خوړونکي[/m]
	[m1]Вегетарианство[/m]

امپيدوکلېس
Эмпедокл
	[m1]امپيدوکلېس[/m]
	[m1]Эмпедокл[/m]

اوېستا
Авеста
	[m1]اوېستا[/m]
	[m1]Авеста[/m]

ستر جنرال
Генерал
	[m1]ستر جنرال[/m]
	[m1]Генерал[/m]

شاه جهان
Шах-Джахан
	[m1]شاه جهان[/m]
	[m1]Шах-Джахан[/m]

شېر شاه سوري
Шер-шах
	[m1]شېر شاه سوري[/m]
	[m1]Шер-шах[/m]

خوشحال خان خټک
Хушаль-хан Хаттак
	[m1]خوشحال خان خټک[/m]
	[m1]Хушаль-хан Хаттак[/m]

د الله نومونه
99 имён Аллаха
	[m1]د الله نومونه[/m]
	[m1]99 имён Аллаха[/m]

د ساسانيانو واکمني
Государство Сасанидов
	[m1]د ساسانيانو واکمني[/m]
	[m1]Государство Сасанидов[/m]

هوروس
Хор (мифология)
	[m1]هوروس[/m]
	[m1]Хор (мифология)[/m]

پولنډبال
Polandball
	[m1]پولنډبال[/m]
	[m1]Polandball[/m]

راټکو مېلادېچ
Младич, Ратко
	[m1]راټکو مېلادېچ[/m]
	[m1]Младич, Ратко[/m]

انځورگري
Рисунок
	[m1]انځورگري[/m]
	[m1]Рисунок[/m]

پرېژه
Развод
	[m1]پرېژه[/m]
	[m1]Развод[/m]

باليووډ
Болливуд
	[m1]باليووډ[/m]
	[m1]Болливуд[/m]

اېف – ۱۶
General Dynamics F-16 Fighting Falcon
	[m1]اېف – ۱۶[/m]
	[m1]General Dynamics F-16 Fighting Falcon[/m]

عبدالله کلا ولسوالۍ
Кила-Абдулла
	[m1]عبدالله کلا ولسوالۍ[/m]
	[m1]Кила-Абдулла[/m]

کلوژ-ناپوکا
Клуж-Напока
	[m1]کلوژ-ناپوکا[/m]
	[m1]Клуж-Напока[/m]

مرزا حسين علي بهاالله
Бахаулла
	[m1]مرزا حسين علي بهاالله[/m]
	[m1]Бахаулла[/m]

نېغ انسان
Человек прямоходящий
	[m1]نېغ انسان[/m]
	[m1]Человек прямоходящий[/m]

ماهر انسان
Человек умелый
	[m1]ماهر انسان[/m]
	[m1]Человек умелый[/m]

هاډرون
Адрон
	[m1]هاډرون[/m]
	[m1]Адрон[/m]

سوسن
Ландыш майский
	[m1]سوسن[/m]
	[m1]Ландыш майский[/m]

اينو
Айны
	[m1]اينو[/m]
	[m1]Айны[/m]

تسپود
Воспаление
	[m1]تسپود[/m]
	[m1]Воспаление[/m]

بايوم
Биом
	[m1]بايوم[/m]
	[m1]Биом[/m]

لروين
Бинокль
	[m1]لروين[/m]
	[m1]Бинокль[/m]

گبين مچۍ
Медоносные пчёлы
	[m1]گبين مچۍ[/m]
	[m1]Медоносные пчёлы[/m]

آوسټرالوپیتهېکوس
Австралопитеки
	[m1]آوسټرالوپیتهېکوس[/m]
	[m1]Австралопитеки[/m]

نړېواله جگړه
Мировая война
	[m1]نړېواله جگړه[/m]
	[m1]Мировая война[/m]

روي شنکر
Шанкар, Рави
	[m1]روي شنکر[/m]
	[m1]Шанкар, Рави[/m]

چندرۍ
Хмель обыкновенный
	[m1]چندرۍ[/m]
	[m1]Хмель обыкновенный[/m]

کرښی
Линейка
	[m1]کرښی[/m]
	[m1]Линейка[/m]

قضايي قوه
Судебная власть
	[m1]قضايي قوه[/m]
	[m1]Судебная власть[/m]

ماگنوس کارلسن
Карлсен, Магнус
	[m1]ماگنوس کارلسن[/m]
	[m1]Карлсен, Магнус[/m]

مرزا اسد الله خان غالب
Галиб, Мирза Асадулла-хан
	[m1]مرزا اسد الله خان غالب[/m]
	[m1]Галиб, Мирза Асадулла-хан[/m]

خاښۍ
Вилы
	[m1]خاښۍ[/m]
	[m1]Вилы[/m]

ايالت
Штат
	[m1]ايالت[/m]
	[m1]Штат[/m]

کندوز
Кундуз (город)
	[m1]کندوز[/m]
	[m1]Кундуз (город)[/m]

د افغانستان د ښارونو لړليک
Города Афганистана
	[m1]د افغانستان د ښارونو لړليک[/m]
	[m1]Города Афганистана[/m]

انجه
Асафетида
	[m1]انجه[/m]
	[m1]Асафетида[/m]

مارشال
Маршал
	[m1]مارشال[/m]
	[m1]Маршал[/m]

انټيکولينرجيک
Холинолитические средства
	[m1]انټيکولينرجيک[/m]
	[m1]Холинолитические средства[/m]

مالي کړکېچ
Финансовый кризис
	[m1]مالي کړکېچ[/m]
	[m1]Финансовый кризис[/m]

هزاره گان
Хазарейцы
	[m1]هزاره گان[/m]
	[m1]Хазарейцы[/m]

کريم خليلي
Карим Халили
	[m1]کريم خليلي[/m]
	[m1]Карим Халили[/m]

سليكان ډای اکسايډ
Диоксид кремния
	[m1]سليكان ډای اکسايډ[/m]
	[m1]Диоксид кремния[/m]

کورکورکه
Пятнистая горлица
	[m1]کورکورکه[/m]
	[m1]Пятнистая горлица[/m]

د وېلسن ناروغي
Болезнь Вильсона — Коновалова
	[m1]د وېلسن ناروغي[/m]
	[m1]Болезнь Вильсона — Коновалова[/m]

ابن قيم الجوزي
Ибн Каййим аль-Джаузия
	[m1]ابن قيم الجوزي[/m]
	[m1]Ибн Каййим аль-Джаузия[/m]

د پاني پت جگړه
Битва при Панипате
	[m1]د پاني پت جگړه[/m]
	[m1]Битва при Панипате[/m]

الكساندر الكساندروويچ رومانوف
Александр III
	[m1]الكساندر الكساندروويچ رومانوف[/m]
	[m1]Александр III[/m]

بلخ ولايت
Балх (провинция)
	[m1]بلخ ولايت[/m]
	[m1]Балх (провинция)[/m]

مشهد
Мешхед
	[m1]مشهد[/m]
	[m1]Мешхед[/m]

رنځورپالنه
Сестринское дело
	[m1]رنځورپالنه[/m]
	[m1]Сестринское дело[/m]

پاکپتن ولسوالۍ
Пакпаттан (округ)
	[m1]پاکپتن ولسوالۍ[/m]
	[m1]Пакпаттан (округ)[/m]

ټولنیزه ولسواکي
Социал-демократия
	[m1]ټولنیزه ولسواکي[/m]
	[m1]Социал-демократия[/m]

د ستنې طب
Акупунктура
	[m1]د ستنې طب[/m]
	[m1]Акупунктура[/m]

سفارت
Посол
	[m1]سفارت[/m]
	[m1]Посол[/m]

عقيق
Агат
	[m1]عقيق[/m]
	[m1]Агат[/m]

اپلاتون او دولت
Государство (Платон)
	[m1]اپلاتون او دولت[/m]
	[m1]Государство (Платон)[/m]

ارستوکراسي
Аристократия
	[m1]ارستوکراسي[/m]
	[m1]Аристократия[/m]

زکات
Закят
	[m1]زکات[/m]
	[m1]Закят[/m]

ميرمشاه
Мираншах
	[m1]ميرمشاه[/m]
	[m1]Мираншах[/m]

گيورگې ژوکوف
Жуков, Георгий Константинович
	[m1]گيورگې ژوکوف[/m]
	[m1]Жуков, Георгий Константинович[/m]

د اوبو چينه
Родник
	[m1]د اوبو چينه[/m]
	[m1]Родник[/m]

بڼ پالنه
Садоводство
	[m1]بڼ پالنه[/m]
	[m1]Садоводство[/m]

وېليم جېمز
Джемс, Уильям
	[m1]وېليم جېمز[/m]
	[m1]Джемс, Уильям[/m]

غوڅندۍ
Пила
	[m1]غوڅندۍ[/m]
	[m1]Пила[/m]

سورلنډی
Шакалы
	[m1]سورلنډی[/m]
	[m1]Шакалы[/m]

د موسم بدلون
Изменение климата
	[m1]د موسم بدلون[/m]
	[m1]Изменение климата[/m]

واټن
Расстояние
	[m1]واټن[/m]
	[m1]Расстояние[/m]

کوباني
Айн-эль-Араб
	[m1]کوباني[/m]
	[m1]Айн-эль-Араб[/m]

پراگماتيزم
Прагматизм
	[m1]پراگماتيزم[/m]
	[m1]Прагматизм[/m]

وړکتون
Детский сад
	[m1]وړکتون[/m]
	[m1]Детский сад[/m]

ابن ميمون
Маймонид
	[m1]ابن ميمون[/m]
	[m1]Маймонид[/m]

شين یاقوت
Сапфир
	[m1]شين یاقوت[/m]
	[m1]Сапфир[/m]

پينځڅنډی
Пятиугольник
	[m1]پينځڅنډی[/m]
	[m1]Пятиугольник[/m]

ټوټالېټر
Тоталитаризм
	[m1]ټوټالېټر[/m]
	[m1]Тоталитаризм[/m]

کوچيان
Кочевники
	[m1]کوچيان[/m]
	[m1]Кочевники[/m]

درملپوهنه
Фармакология
	[m1]درملپوهنه[/m]
	[m1]Фармакология[/m]

د زیات شوي ارزښت ورکړېنه
Налог на добавленную стоимость
	[m1]د زیات شوي ارزښت ورکړېنه[/m]
	[m1]Налог на добавленную стоимость[/m]

خټنه
Вязкость
	[m1]خټنه[/m]
	[m1]Вязкость[/m]

لوي سپين شارک
Белая акула
	[m1]لوي سپين شارک[/m]
	[m1]Белая акула[/m]

د جمشید پلاز
Персеполь
	[m1]د جمشید پلاز[/m]
	[m1]Персеполь[/m]

انتراکس
Сибирская язва
	[m1]انتراکس[/m]
	[m1]Сибирская язва[/m]

خشايارشا
Ксеркс I
	[m1]خشايارشا[/m]
	[m1]Ксеркс I[/m]

مزار شريف
Мазари-Шариф
	[m1]مزار شريف[/m]
	[m1]Мазари-Шариф[/m]

مېگ ۲۹
МиГ-29
	[m1]مېگ ۲۹[/m]
	[m1]МиГ-29[/m]

د ذرو تعجيل کوونکي ماشين
Ускоритель заряженных частиц
	[m1]د ذرو تعجيل کوونکي ماشين[/m]
	[m1]Ускоритель заряженных частиц[/m]

ډیمېټروډون
Диметродоны
	[m1]ډیمېټروډون[/m]
	[m1]Диметродоны[/m]

سپاینوسور
Спинозавр
	[m1]سپاینوسور[/m]
	[m1]Спинозавр[/m]

بېیپیاوساوروس
Бэйпяозавр
	[m1]بېیپیاوساوروس[/m]
	[m1]Бэйпяозавр[/m]

خلافت
Халифат
	[m1]خلافت[/m]
	[m1]Халифат[/m]

معمولي آلوبالو
Вишня обыкновенная
	[m1]معمولي آلوبالو[/m]
	[m1]Вишня обыкновенная[/m]

زغوپرواژی
Пестициды
	[m1]زغوپرواژی[/m]
	[m1]Пестициды[/m]

ډومنيک ډي وېلپين
Вильпен, Доминик де
	[m1]ډومنيک ډي وېلپين[/m]
	[m1]Вильпен, Доминик де[/m]

د قم ولايت
Кум (остан)
	[m1]د قم ولايت[/m]
	[m1]Кум (остан)[/m]

گڼرسنۍ
Мультимедиа
	[m1]گڼرسنۍ[/m]
	[m1]Мультимедиа[/m]

کوروند
Корунд
	[m1]کوروند[/m]
	[m1]Корунд[/m]

سریښ
Клей
	[m1]سریښ[/m]
	[m1]Клей[/m]

والي
Губернатор
	[m1]والي[/m]
	[m1]Губернатор[/m]

توکمکښنه
Этнография
	[m1]توکمکښنه[/m]
	[m1]Этнография[/m]

کرما په هندويزم کې
Карма
	[m1]کرما په هندويزم کې[/m]
	[m1]Карма[/m]

آيورويدا
Аюрведа
	[m1]آيورويدا[/m]
	[m1]Аюрведа[/m]

د جال تړونونه
Протокол передачи данных
	[m1]د جال تړونونه[/m]
	[m1]Протокол передачи данных[/m]

جوليوس روبرټ اوپنهايمر
Оппенгеймер, Роберт
	[m1]جوليوس روبرټ اوپنهايمر[/m]
	[m1]Оппенгеймер, Роберт[/m]

باختر
Бактрия
	[m1]باختر[/m]
	[m1]Бактрия[/m]

هېروگليف
Египетское иероглифическое письмо
	[m1]هېروگليف[/m]
	[m1]Египетское иероглифическое письмо[/m]

ولاديمير ولاديميروويچ ماياکوفسکي
Маяковский, Владимир Владимирович
	[m1]ولاديمير ولاديميروويچ ماياکوفسکي[/m]
	[m1]Маяковский, Владимир Владимирович[/m]

د هند پېښليک
История Индии
	[m1]د هند پېښليک[/m]
	[m1]История Индии[/m]

مستعمره
Колония
	[m1]مستعمره[/m]
	[m1]Колония[/m]

ملخوزه
Пажитник сенной
	[m1]ملخوزه[/m]
	[m1]Пажитник сенной[/m]

اخوان المسلمون
Братья-мусульмане
	[m1]اخوان المسلمون[/m]
	[m1]Братья-мусульмане[/m]

تومور
Опухоль
	[m1]تومور[/m]
	[m1]Опухоль[/m]

الياس
Илия (пророк)
	[m1]الياس[/m]
	[m1]Илия (пророк)[/m]

طاعون
Чума
	[m1]طاعون[/m]
	[m1]Чума[/m]

د سېټريک اسيد څرخ
Цикл трикарбоновых кислот
	[m1]د سېټريک اسيد څرخ[/m]
	[m1]Цикл трикарбоновых кислот[/m]

دهرما
Дхарма
	[m1]دهرما[/m]
	[m1]Дхарма[/m]

ټاسماني شيطان
Тасманийский дьявол
	[m1]ټاسماني شيطان[/m]
	[m1]Тасманийский дьявол[/m]

توپاز
Топаз
	[m1]توپاز[/m]
	[m1]Топаз[/m]

۹×۱۹ مرمی
9×19 мм Парабеллум
	[m1]۹×۱۹ مرمی[/m]
	[m1]9×19 мм Парабеллум[/m]

براخاوخېنیوس
Брахаухениус
	[m1]براخاوخېنیوس[/m]
	[m1]Брахаухениус[/m]

آندروختونوس اوسترالیس
Androctonus australis
	[m1]آندروختونوس اوسترالیس[/m]
	[m1]Androctonus australis[/m]

قادريه
Кадирия
	[m1]قادريه[/m]
	[m1]Кадирия[/m]

د ايران ولسوالۍ
Шахрестаны Ирана
	[m1]د ايران ولسوالۍ[/m]
	[m1]Шахрестаны Ирана[/m]

ابد
Вечность
	[m1]ابد[/m]
	[m1]Вечность[/m]

عبدالعلي مزاري
Абдул Али Мазари
	[m1]عبدالعلي مزاري[/m]
	[m1]Абдул Али Мазари[/m]

میرمېسیا پیلوسولا
Чёрный муравей-бульдог
	[m1]میرمېسیا پیلوسولا[/m]
	[m1]Чёрный муравей-бульдог[/m]

زابل ولايت
Забуль
	[m1]زابل ولايت[/m]
	[m1]Забуль[/m]

زکريا
Захария (священник)
	[m1]زکريا[/m]
	[m1]Захария (священник)[/m]

مسراشمیت مې-۲۶۲
Messerschmitt Me.262
	[m1]مسراشمیت مې-۲۶۲[/m]
	[m1]Messerschmitt Me.262[/m]

ازاد شعر
Свободный стих
	[m1]ازاد شعر[/m]
	[m1]Свободный стих[/m]

شگموښی
Наждачная бумага
	[m1]شگموښی[/m]
	[m1]Наждачная бумага[/m]

ايليوشين-۷۶
Ил-76
	[m1]ايليوشين-۷۶[/m]
	[m1]Ил-76[/m]

فرایشتات
Фрайштадт
	[m1]فرایشتات[/m]
	[m1]Фрайштадт[/m]

زينب بنت خزيمه
Зайнаб бинт Хузайма
	[m1]زينب بنت خزيمه[/m]
	[m1]Зайнаб бинт Хузайма[/m]

زينب بنت جحش
Зайнаб бинт Джахш
	[m1]زينب بنت جحش[/m]
	[m1]Зайнаб бинт Джахш[/m]

هربرټ سپېنسر
Спенсер, Герберт
	[m1]هربرټ سپېنسر[/m]
	[m1]Спенсер, Герберт[/m]

زلمی خليلزاد
Халилзад, Залмай
	[m1]زلمی خليلزاد[/m]
	[m1]Халилзад, Залмай[/m]

شاه زمان خان
Земан-Шах Дуррани
	[m1]شاه زمان خان[/m]
	[m1]Земан-Шах Дуррани[/m]

سارک
Ассоциация регионального сотрудничества Южной Азии
	[m1]سارک[/m]
	[m1]Ассоциация регионального сотрудничества Южной Азии[/m]

يوسف
Иосиф Прекрасный
	[m1]يوسف[/m]
	[m1]Иосиф Прекрасный[/m]

د لويديځ سلاوي ژبې
Западнославянские языки
	[m1]د لويديځ سلاوي ژبې[/m]
	[m1]Западнославянские языки[/m]

اروپايي صنوبر
Ель обыкновенная
	[m1]اروپايي صنوبر[/m]
	[m1]Ель обыкновенная[/m]

شين صنوبر
Ель голубая
	[m1]شين صنوبر[/m]
	[m1]Ель голубая[/m]

چمبل
Фиалка
	[m1]چمبل[/m]
	[m1]Фиалка[/m]

پولي ونيل کلورايډ
Поливинилхлорид
	[m1]پولي ونيل کلورايډ[/m]
	[m1]Поливинилхлорид[/m]

نانگه
Смородина красная
	[m1]نانگه[/m]
	[m1]Смородина красная[/m]

قبطيان
Копты
	[m1]قبطيان[/m]
	[m1]Копты[/m]

نارنج
Померанец
	[m1]نارنج[/m]
	[m1]Померанец[/m]

اناناس
Ананас
	[m1]اناناس[/m]
	[m1]Ананас[/m]

کاجول
Каджол
	[m1]کاجول[/m]
	[m1]Каджол[/m]

ايگلا
Игла (переносной зенитный ракетный комплекс)
	[m1]ايگلا[/m]
	[m1]Игла (переносной зенитный ракетный комплекс)[/m]

ځنگلي مېږی
Рыжий лесной муравей
	[m1]ځنگلي مېږی[/m]
	[m1]Рыжий лесной муравей[/m]

مېگ ۳۱
МиГ-31
	[m1]مېگ ۳۱[/m]
	[m1]МиГ-31[/m]

پښيميسل اوتاکار ۲
Пржемысл Отакар II
	[m1]پښيميسل اوتاکار ۲[/m]
	[m1]Пржемысл Отакар II[/m]

رودلف ۲ هابسبورگ
Рудольф II
	[m1]رودلف ۲ هابسبورگ[/m]
	[m1]Рудольф II[/m]

ميانې
Зуль-када
	[m1]ميانې[/m]
	[m1]Зуль-када[/m]

عبد العزيز بن عبدالرحمن بن فيصل آل سعود
Абдул-Азиз ибн Сауд
	[m1]عبد العزيز بن عبدالرحمن بن فيصل آل سعود[/m]
	[m1]Абдул-Азиз ибн Сауд[/m]

دېوالي
Несостоятельность
	[m1]دېوالي[/m]
	[m1]Несостоятельность[/m]

بوغمه
Отёк
	[m1]بوغمه[/m]
	[m1]Отёк[/m]

محمد ظاهر شاه
Захир-Шах
	[m1]محمد ظاهر شاه[/m]
	[m1]Захир-Шах[/m]

ډگر جنرال
Генерал-лейтенант
	[m1]ډگر جنرال[/m]
	[m1]Генерал-лейтенант[/m]

بريد جنرال
Бригадный генерал
	[m1]بريد جنرال[/m]
	[m1]Бригадный генерал[/m]

سيف الله کلا ولسوالۍ
Килла-Сайфулла (округ)
	[m1]سيف الله کلا ولسوالۍ[/m]
	[m1]Килла-Сайфулла (округ)[/m]

البرخت فون والدشتاین
Валленштейн, Альбрехт фон
	[m1]البرخت فون والدشتاین[/m]
	[m1]Валленштейн, Альбрехт фон[/m]

امير امان الله خان
Аманулла-хан
	[m1]امير امان الله خان[/m]
	[m1]Аманулла-хан[/m]

محمود طرزي
Тарзи, Махмуд-бек
	[m1]محمود طرزي[/m]
	[m1]Тарзи, Махмуд-бек[/m]

سکندر مرزا
Мирза, Искандер
	[m1]سکندر مرزا[/m]
	[m1]Мирза, Искандер[/m]

عمران خان
Хан, Имран
	[m1]عمران خان[/m]
	[m1]Хан, Имран[/m]

یان لوگزامبورگ
Иоганн Люксембургский
	[m1]یان لوگزامبورگ[/m]
	[m1]Иоганн Люксембургский[/m]

روهتاس
Рохтас
	[m1]روهتاس[/m]
	[m1]Рохтас[/m]

جيارډيا لامبليا
Кишечная лямблия
	[m1]جيارډيا لامبليا[/m]
	[m1]Кишечная лямблия[/m]

ميل می ۸
Ми-8
	[m1]ميل می ۸[/m]
	[m1]Ми-8[/m]

مېسرشمېت بي اف ۱۰۹
Messerschmitt Bf.109
	[m1]مېسرشمېت بي اف ۱۰۹[/m]
	[m1]Messerschmitt Bf.109[/m]

مسراشمیت بي اف ۱۱۰
Messerschmitt Bf.110
	[m1]مسراشمیت بي اف ۱۱۰[/m]
	[m1]Messerschmitt Bf.110[/m]

یوزي
Uzi
	[m1]یوزي[/m]
	[m1]Uzi[/m]

ريچارډ هولبروک
Холбрук, Ричард
	[m1]ريچارډ هولبروک[/m]
	[m1]Холбрук, Ричард[/m]

ميل می ۲۴
Ми-24
	[m1]ميل می ۲۴[/m]
	[m1]Ми-24[/m]

ايساف
Международные силы содействия безопасности
	[m1]ايساف[/m]
	[m1]Международные силы содействия безопасности[/m]

ټې-۷۲
Т-72
	[m1]ټې-۷۲[/m]
	[m1]Т-72[/m]

یونکرس یو ۸۸
Junkers Ju 88
	[m1]یونکرس یو ۸۸[/m]
	[m1]Junkers Ju 88[/m]

کارل ۴
Карл IV (император Священной Римской империи)
	[m1]کارل ۴[/m]
	[m1]Карл IV (император Священной Римской империи)[/m]

مېگ ۲۳
МиГ-23
	[m1]مېگ ۲۳[/m]
	[m1]МиГ-23[/m]

ارهنډه
Клещевина
	[m1]ارهنډه[/m]
	[m1]Клещевина[/m]

اېرو ال-۳۹ الباتروس
Aero L-39 Albatros
	[m1]اېرو ال-۳۹ الباتروس[/m]
	[m1]Aero L-39 Albatros[/m]

نېښ لرونکي بوټي
Крапива двудомная
	[m1]نېښ لرونکي بوټي[/m]
	[m1]Крапива двудомная[/m]

د آلمان ملي دموکراتیک گوند
Национал-демократическая партия Германии
	[m1]د آلمان ملي دموکراتیک گوند[/m]
	[m1]Национал-демократическая партия Германии[/m]

رشقه
Люцерна посевная
	[m1]رشقه[/m]
	[m1]Люцерна посевная[/m]

لتا منگېشکر
Мангешкар, Лата
	[m1]لتا منگېشکر[/m]
	[m1]Мангешкар, Лата[/m]

سره غوړیانه
Лилия кудреватая
	[m1]سره غوړیانه[/m]
	[m1]Лилия кудреватая[/m]

ادميرال پتنگ
Адмирал (бабочка)
	[m1]ادميرال پتنگ[/m]
	[m1]Адмирал (бабочка)[/m]

فيض آباد (بدخشان)
Файзабад (Афганистан)
	[m1]فيض آباد (بدخشان)[/m]
	[m1]Файзабад (Афганистан)[/m]

ځريځه
Сафлор красильный
	[m1]ځريځه[/m]
	[m1]Сафлор красильный[/m]

د افغانستان اداري وېشنې
Административное деление Афганистана
	[m1]د افغانستان اداري وېشنې[/m]
	[m1]Административное деление Афганистана[/m]

محمد رفيع
Мохаммед Рафи
	[m1]محمد رفيع[/m]
	[m1]Мохаммед Рафи[/m]

تورن جنرال
Генерал-майор
	[m1]تورن جنرال[/m]
	[m1]Генерал-майор[/m]

گزک بوټي
Подорожник ланцетолистный
	[m1]گزک بوټي[/m]
	[m1]Подорожник ланцетолистный[/m]

ال – ۴۱۰
Let L-410 Turbolet
	[m1]ال – ۴۱۰[/m]
	[m1]Let L-410 Turbolet[/m]

ډمپل کپاډيا
Кападия, Димпл
	[m1]ډمپل کپاډيا[/m]
	[m1]Кападия, Димпл[/m]

غوماشی
Малярийные комары
	[m1]غوماشی[/m]
	[m1]Малярийные комары[/m]

د افغانستان ولايتونه
Провинции Афганистана
	[m1]د افغانستان ولايتونه[/m]
	[m1]Провинции Афганистана[/m]

تاووس پتنگ
Павлиний глаз
	[m1]تاووس پتنگ[/m]
	[m1]Павлиний глаз[/m]

جوهي چاولا
Чавла, Джухи
	[m1]جوهي چاولا[/m]
	[m1]Чавла, Джухи[/m]

پريانکا چوپړا
Чопра, Приянка
	[m1]پريانکا چوپړا[/m]
	[m1]Чопра, Приянка[/m]

ويديا بالان
Видья Балан
	[m1]ويديا بالان[/m]
	[m1]Видья Балан[/m]

لاکهيډ مارتين آر کيو ۱۷۰ سېنټينل
Lockheed Martin RQ-170 Sentinel
	[m1]لاکهيډ مارتين آر کيو ۱۷۰ سېنټينل[/m]
	[m1]Lockheed Martin RQ-170 Sentinel[/m]

ناصر الدين شاه قاجار
Насреддин-шах
	[m1]ناصر الدين شاه قاجار[/m]
	[m1]Насреддин-шах[/m]

سپما گڼون
Сберегательный вклад
	[m1]سپما گڼون[/m]
	[m1]Сберегательный вклад[/m]

د اس وې ډې دراگونوف ټوپک
Снайперская винтовка Драгунова
	[m1]د اس وې ډې دراگونوف ټوپک[/m]
	[m1]Снайперская винтовка Драгунова[/m]

یرژي پوديېبراد
Йиржи из Подебрад
	[m1]یرژي پوديېبراد[/m]
	[m1]Йиржи из Подебрад[/m]

وټه
Экономика
	[m1]وټه[/m]
	[m1]Экономика[/m]

د ځمکې گړۍ
Час Земли
	[m1]د ځمکې گړۍ[/m]
	[m1]Час Земли[/m]

رام
Рама
	[m1]رام[/m]
	[m1]Рама[/m]

محمد علی جناح
Джинна, Мухаммад Али
	[m1]محمد علی جناح[/m]
	[m1]Джинна, Мухаммад Али[/m]

وچکۍ تبه (محرقه)
Сыпной тиф
	[m1]وچکۍ تبه (محرقه)[/m]
	[m1]Сыпной тиф[/m]

اتره
Туловище
	[m1]اتره[/m]
	[m1]Туловище[/m]

توت خوره
Вьюрковые
	[m1]توت خوره[/m]
	[m1]Вьюрковые[/m]

شاتوت
Шелковица чёрная
	[m1]شاتوت[/m]
	[m1]Шелковица чёрная[/m]

سنځله
Лох (растение)
	[m1]سنځله[/m]
	[m1]Лох (растение)[/m]

ښاريتوب
Урбанизация
	[m1]ښاريتوب[/m]
	[m1]Урбанизация[/m]

غونجېدنه (وټپوهنه)
Дефляция (экономика)
	[m1]غونجېدنه (وټپوهنه)[/m]
	[m1]Дефляция (экономика)[/m]

خپلپالنه
Непотизм
	[m1]خپلپالنه[/m]
	[m1]Непотизм[/m]

باور کارټ
Кредитная карта
	[m1]باور کارټ[/m]
	[m1]Кредитная карта[/m]

پامير
Памир
	[m1]پامير[/m]
	[m1]Памир[/m]

وېلنی
Мята длиннолистная
	[m1]وېلنی[/m]
	[m1]Мята длиннолистная[/m]

سيسۍ
Белые куропатки
	[m1]سيسۍ[/m]
	[m1]Белые куропатки[/m]

سرطانپوهنه
Онкология
	[m1]سرطانپوهنه[/m]
	[m1]Онкология[/m]

گلايکوليسېز
Гликолиз
	[m1]گلايکوليسېز[/m]
	[m1]Гликолиз[/m]

شکودا فابيا
Škoda Fabia
	[m1]شکودا فابيا[/m]
	[m1]Škoda Fabia[/m]

گایوس واليریوس کاتولوس
Гай Валерий Катулл
	[m1]گایوس واليریوس کاتولوس[/m]
	[m1]Гай Валерий Катулл[/m]

بلوچستان (پاکستان)
Белуджистан (Пакистан)
	[m1]بلوچستان (پاکستان)[/m]
	[m1]Белуджистан (Пакистан)[/m]

غالۍ
Ковёр
	[m1]غالۍ[/m]
	[m1]Ковёр[/m]

موزيکپوهنه
Музыковедение
	[m1]موزيکپوهنه[/m]
	[m1]Музыковедение[/m]

ليندۍ
Козерог (знак зодиака)
	[m1]ليندۍ[/m]
	[m1]Козерог (знак зодиака)[/m]

ابسه
Абсцесс
	[m1]ابسه[/m]
	[m1]Абсцесс[/m]

گانډۍ
Улей
	[m1]گانډۍ[/m]
	[m1]Улей[/m]

کدو
Тыква (плод)
	[m1]کدو[/m]
	[m1]Тыква (плод)[/m]

د کرمان ولايت
Керман (остан)
	[m1]د کرمان ولايت[/m]
	[m1]Керман (остан)[/m]

بدخشان ولايت
Бадахшан (провинция)
	[m1]بدخشان ولايت[/m]
	[m1]Бадахшан (провинция)[/m]

لیکاڼۍ
Ручка (канцелярия)
	[m1]لیکاڼۍ[/m]
	[m1]Ручка (канцелярия)[/m]

اتڅنډی
Восьмиугольник
	[m1]اتڅنډی[/m]
	[m1]Восьмиугольник[/m]

مچ
Комнатная муха
	[m1]مچ[/m]
	[m1]Комнатная муха[/m]

وړانديز (وټپوهنه)
Закон спроса и предложения
	[m1]وړانديز (وټپوهنه)[/m]
	[m1]Закон спроса и предложения[/m]

پارلماني حکومت
Парламентаризм
	[m1]پارلماني حکومت[/m]
	[m1]Парламентаризм[/m]

برغټ
Манул
	[m1]برغټ[/m]
	[m1]Манул[/m]

چمپا
Магнолия чампака
	[m1]چمپا[/m]
	[m1]Магнолия чампака[/m]

نگوس
Стереотип
	[m1]نگوس[/m]
	[m1]Стереотип[/m]

تېمور شاه دراني
Тимур-Шах Дуррани
	[m1]تېمور شاه دراني[/m]
	[m1]Тимур-Шах Дуррани[/m]

نورستان ولايت
Нуристан
	[m1]نورستان ولايت[/m]
	[m1]Нуристан[/m]

محمد قسيم فهيم
Фахим, Мохаммад
	[m1]محمد قسيم فهيم[/m]
	[m1]Фахим, Мохаммад[/m]

ډولومیت
Доломит
	[m1]ډولومیت[/m]
	[m1]Доломит[/m]

جابر بن حیان
Джабир ибн Хайян
	[m1]جابر بن حیان[/m]
	[m1]Джабир ибн Хайян[/m]

بورقه
Паранджа
	[m1]بورقه[/m]
	[m1]Паранджа[/m]

کرايووا
Крайова
	[m1]کرايووا[/m]
	[m1]Крайова[/m]

کورکوری
Обыкновенная горлица
	[m1]کورکوری[/m]
	[m1]Обыкновенная горлица[/m]

روحانيت
Духовность
	[m1]روحانيت[/m]
	[m1]Духовность[/m]

انافلاکسي
Анафилактический шок
	[m1]انافلاکسي[/m]
	[m1]Анафилактический шок[/m]

د اسلام انبیاء
Пророк в исламе
	[m1]د اسلام انبیاء[/m]
	[m1]Пророк в исламе[/m]

لاسپېله
Перчатки
	[m1]لاسپېله[/m]
	[m1]Перчатки[/m]

محمد زکريا رازي
Абу Бакр Мухаммад ар-Рази
	[m1]محمد زکريا رازي[/m]
	[m1]Абу Бакр Мухаммад ар-Рази[/m]

مېترونيدازول
Метронидазол
	[m1]مېترونيدازول[/m]
	[m1]Метронидазол[/m]

گرافېن
Графен
	[m1]گرافېن[/m]
	[m1]Графен[/m]

رنځېږن
Патоген
	[m1]رنځېږن[/m]
	[m1]Патоген[/m]

ليکپاکټ
Конверт
	[m1]ليکپاکټ[/m]
	[m1]Конверт[/m]

کانفدراسيون
Конфедерация
	[m1]کانفدراسيون[/m]
	[m1]Конфедерация[/m]

ټي اېن ټي
Тринитротолуол
	[m1]ټي اېن ټي[/m]
	[m1]Тринитротолуол[/m]

چېکيان
Чехи
	[m1]چېکيان[/m]
	[m1]Чехи[/m]

بغلان ولايت
Баглан (провинция)
	[m1]بغلان ولايت[/m]
	[m1]Баглан (провинция)[/m]

ابټ آباد
Абботтабад
	[m1]ابټ آباد[/m]
	[m1]Абботтабад[/m]

بدن
Тело (биология)
	[m1]بدن[/m]
	[m1]Тело (биология)[/m]

يزد ولايت
Йезд (остан)
	[m1]يزد ولايت[/m]
	[m1]Йезд (остан)[/m]

قم
Кум (город)
	[m1]قم[/m]
	[m1]Кум (город)[/m]

توماس اېډورډ لارېنس
Лоуренс, Томас Эдвард
	[m1]توماس اېډورډ لارېنس[/m]
	[m1]Лоуренс, Томас Эдвард[/m]

بيولوژيکي وسلې
Биологическое оружие
	[m1]بيولوژيکي وسلې[/m]
	[m1]Биологическое оружие[/m]

ټېغکه
Сорокопутовые
	[m1]ټېغکه[/m]
	[m1]Сорокопутовые[/m]

عباس ۱
Аббас I Великий
	[m1]عباس ۱[/m]
	[m1]Аббас I Великий[/m]

باميان ولايت
Бамиан (провинция)
	[m1]باميان ولايت[/m]
	[m1]Бамиан (провинция)[/m]

ای اچ ۶۴ آباچی
McDonnell Douglas AH-64 Apache
	[m1]ای اچ ۶۴ آباچی[/m]
	[m1]McDonnell Douglas AH-64 Apache[/m]

لمرگلی
Подсолнечник однолетний
	[m1]لمرگلی[/m]
	[m1]Подсолнечник однолетний[/m]

د سهېلي خراسان ولايت
Южный Хорасан
	[m1]د سهېلي خراسان ولايت[/m]
	[m1]Южный Хорасан[/m]

پېښه
Авария
	[m1]پېښه[/m]
	[m1]Авария[/m]

کرمان
Керман
	[m1]کرمان[/m]
	[m1]Керман[/m]

احمديت
Ахмадиты
	[m1]احمديت[/m]
	[m1]Ахмадиты[/m]

د اگرې کلا
Красный форт (Агра)
	[m1]د اگرې کلا[/m]
	[m1]Красный форт (Агра)[/m]

د مذهب خپلواكي
Свобода вероисповедания
	[m1]د مذهب خپلواكي[/m]
	[m1]Свобода вероисповедания[/m]

تيتر
Цесарковые
	[m1]تيتر[/m]
	[m1]Цесарковые[/m]

ځانگړواله
Индивидуализм
	[m1]ځانگړواله[/m]
	[m1]Индивидуализм[/m]

بادغيس ولايت
Бадгис
	[m1]بادغيس ولايت[/m]
	[m1]Бадгис[/m]

قبة الصخرة جومات
Купол Скалы
	[m1]قبة الصخرة جومات[/m]
	[m1]Купол Скалы[/m]

اشرف غني احمدزی
Ашраф Гани Ахмадзай
	[m1]اشرف غني احمدزی[/m]
	[m1]Ашраф Гани Ахмадзай[/m]

رېبز
Метла
	[m1]رېبز[/m]
	[m1]Метла[/m]

ټوپولف ټو-۱۵۴
Ту-154
	[m1]ټوپولف ټو-۱۵۴[/m]
	[m1]Ту-154[/m]

نړیواله پېغله
Мисс Мира
	[m1]نړیواله پېغله[/m]
	[m1]Мисс Мира[/m]

آټوکراسي
Автократия
	[m1]آټوکراسي[/m]
	[m1]Автократия[/m]

خواړه ساتنه
Консервирование
	[m1]خواړه ساتنه[/m]
	[m1]Консервирование[/m]

مارگريت ميتچېل
Митчелл, Маргарет
	[m1]مارگريت ميتچېل[/m]
	[m1]Митчелл, Маргарет[/m]

آرگېنين
Аргинин
	[m1]آرگېنين[/m]
	[m1]Аргинин[/m]

سوخوی سو ٢٧
Су-27
	[m1]سوخوی سو ٢٧[/m]
	[m1]Су-27[/m]

ام۱ آبرامس
Абрамс (танк)
	[m1]ام۱ آبرامس[/m]
	[m1]Абрамс (танк)[/m]

غزني
Газни
	[m1]غزني[/m]
	[m1]Газни[/m]

وختتېری
Развлечение
	[m1]وختتېری[/m]
	[m1]Развлечение[/m]

کندهار ولايت
Кандагар (провинция)
	[m1]کندهار ولايت[/m]
	[m1]Кандагар (провинция)[/m]

کاپيسا ولايت
Каписа
	[m1]کاپيسا ولايت[/m]
	[m1]Каписа[/m]

هلمند ولايت
Гильменд (провинция)
	[m1]هلمند ولايت[/m]
	[m1]Гильменд (провинция)[/m]

فارياب ولايت
Фарьяб
	[m1]فارياب ولايت[/m]
	[m1]Фарьяб[/m]

محراب
Михраб
	[m1]محراب[/m]
	[m1]Михраб[/m]

د الازهر پوهنتون
Университет аль-Азхар
	[m1]د الازهر پوهنتون[/m]
	[m1]Университет аль-Азхар[/m]

بوتل پزی څوڅ
Афалина
	[m1]بوتل پزی څوڅ[/m]
	[m1]Афалина[/m]

اوسېلوسکوپ
Осциллограф
	[m1]اوسېلوسکوپ[/m]
	[m1]Осциллограф[/m]

توحيد
Таухид
	[m1]توحيد[/m]
	[m1]Таухид[/m]

بي-٥٢ سټراټوفورټرېس
Boeing B-52 Stratofortress
	[m1]بي-٥٢ سټراټوفورټرېس[/m]
	[m1]Boeing B-52 Stratofortress[/m]

کوډيين
Кодеин
	[m1]کوډيين[/m]
	[m1]Кодеин[/m]

قبله
Кибла
	[m1]قبله[/m]
	[m1]Кибла[/m]

فتح علي شاه قاجار
Фетх Али-шах
	[m1]فتح علي شاه قاجار[/m]
	[m1]Фетх Али-шах[/m]

بېديانۍ پيشو
Барханный кот
	[m1]بېديانۍ پيشو[/m]
	[m1]Барханный кот[/m]

واتسلاف ۱
Вацлав I
	[m1]واتسلاف ۱[/m]
	[m1]Вацлав I[/m]

اتڼ
Аттан
	[m1]اتڼ[/m]
	[m1]Аттан[/m]

د اسلام پنځه بنسټونه
Пять столпов ислама
	[m1]د اسلام پنځه بنسټونه[/m]
	[m1]Пять столпов ислама[/m]

زوی
Сын
	[m1]زوی[/m]
	[m1]Сын[/m]

سکاره
Древесный уголь
	[m1]سکاره[/m]
	[m1]Древесный уголь[/m]

شنقار
Кречет
	[m1]شنقار[/m]
	[m1]Кречет[/m]

د ژونکې تيوري
Клеточная теория
	[m1]د ژونکې تيوري[/m]
	[m1]Клеточная теория[/m]

فولېرېن
Фуллерен
	[m1]فولېرېن[/m]
	[m1]Фуллерен[/m]

نېکروسېز
Некроз
	[m1]نېکروسېز[/m]
	[m1]Некроз[/m]

د واشنگټن څلی
Монумент Вашингтона
	[m1]د واشنگټن څلی[/m]
	[m1]Монумент Вашингтона[/m]

آنتونوف-۲۲۵
Ан-225
	[m1]آنتونوف-۲۲۵[/m]
	[m1]Ан-225[/m]

وييپوهنه
Лексикология
	[m1]وييپوهنه[/m]
	[m1]Лексикология[/m]

ننگرهار ولايت
Нангархар
	[m1]ننگرهار ولايت[/m]
	[m1]Нангархар[/m]

درونکښ
Грузоподъёмный кран
	[m1]درونکښ[/m]
	[m1]Грузоподъёмный кран[/m]

روژه
Ураза
	[m1]روژه[/m]
	[m1]Ураза[/m]

کاني اوبه
Минеральная вода
	[m1]کاني اوبه[/m]
	[m1]Минеральная вода[/m]

نولۍ
Фретка
	[m1]نولۍ[/m]
	[m1]Фретка[/m]

لگښت ساتنې تگلاره
Протекционизм
	[m1]لگښت ساتنې تگلاره[/m]
	[m1]Протекционизм[/m]

آنتیستنس
Антисфен
	[m1]آنتیستنس[/m]
	[m1]Антисфен[/m]

مرکزي حکومت
Унитарное государство
	[m1]مرکزي حکومت[/m]
	[m1]Унитарное государство[/m]

د پاکستان په شمال لویدیځ کې جگړه
Хронология конфликта в Вазиристане
	[m1]د پاکستان په شمال لویدیځ کې جگړه[/m]
	[m1]Хронология конфликта в Вазиристане[/m]

اسماني کتابونه او صحيفې
Священные тексты
	[m1]اسماني کتابونه او صحيفې[/m]
	[m1]Священные тексты[/m]

ژبساپوهنه
Психолингвистика
	[m1]ژبساپوهنه[/m]
	[m1]Психолингвистика[/m]

اوبزمکپوهنه
Гидрогеология
	[m1]اوبزمکپوهنه[/m]
	[m1]Гидрогеология[/m]

د مزلو د اړتیاوو د مرتبو سلسله
Пирамида потребностей по Маслоу
	[m1]د مزلو د اړتیاوو د مرتبو سلسله[/m]
	[m1]Пирамида потребностей по Маслоу[/m]

د بازار وټه
Рыночная экономика
	[m1]د بازار وټه[/m]
	[m1]Рыночная экономика[/m]

اپیکوریزم
Эпикуреизм
	[m1]اپیکوریزم[/m]
	[m1]Эпикуреизм[/m]

اورمازده
Ахура Мазда
	[m1]اورمازده[/m]
	[m1]Ахура Мазда[/m]

درملنه
Терапия (лечение)
	[m1]درملنه[/m]
	[m1]Терапия (лечение)[/m]

اريايان
Арии
	[m1]اريايان[/m]
	[m1]Арии[/m]

يعقوب کندي
Аль-Кинди
	[m1]يعقوب کندي[/m]
	[m1]Аль-Кинди[/m]

گورجېس
Горгий
	[m1]گورجېس[/m]
	[m1]Горгий[/m]

سياسي فلسفه
Политическая философия
	[m1]سياسي فلسفه[/m]
	[m1]Политическая философия[/m]

جوهر دوداییف
Дудаев, Джохар Мусаевич
	[m1]جوهر دوداییف[/m]
	[m1]Дудаев, Джохар Мусаевич[/m]

ايوب
Иов
	[m1]ايوب[/m]
	[m1]Иов[/m]

د افغانستان ولسي لاره
Гимн Афганистана
	[m1]د افغانستان ولسي لاره[/m]
	[m1]Гимн Афганистана[/m]

ستورمزلي
Освоение космоса
	[m1]ستورمزلي[/m]
	[m1]Освоение космоса[/m]

اېکونومېسټ
The Economist
	[m1]اېکونومېسټ[/m]
	[m1]The Economist[/m]

تورگوت اوزال
Озал, Тургут
	[m1]تورگوت اوزال[/m]
	[m1]Озал, Тургут[/m]

نورتورپ گرومان بي ۲ سپېريټ
Northrop B-2 Spirit
	[m1]نورتورپ گرومان بي ۲ سپېريټ[/m]
	[m1]Northrop B-2 Spirit[/m]

لمريز لېږديز کليز
Иранский календарь
	[m1]لمريز لېږديز کليز[/m]
	[m1]Иранский календарь[/m]

فراه ولايت
Фарах (провинция)
	[m1]فراه ولايت[/m]
	[m1]Фарах (провинция)[/m]

غزني ولايت
Газни (провинция)
	[m1]غزني ولايت[/m]
	[m1]Газни (провинция)[/m]

راشدين خليفه گان
Праведный халиф
	[m1]راشدين خليفه گان[/m]
	[m1]Праведный халиф[/m]

وړانگدرملنه
Радиотерапия
	[m1]وړانگدرملنه[/m]
	[m1]Радиотерапия[/m]

کوټه
Комната
	[m1]کوټه[/m]
	[m1]Комната[/m]

شاپ
Суппозитории
	[m1]شاپ[/m]
	[m1]Суппозитории[/m]

پوهنځی
Факультет
	[m1]پوهنځی[/m]
	[m1]Факультет[/m]

نکوټي يانا ټیبېکم
Табак обыкновенный
	[m1]نکوټي يانا ټیبېکم[/m]
	[m1]Табак обыкновенный[/m]

بلوچستان
Белуджистан
	[m1]بلوچستان[/m]
	[m1]Белуджистан[/m]

سيد حسن نصرالله
Насралла, Хасан
	[m1]سيد حسن نصرالله[/m]
	[m1]Насралла, Хасан[/m]

دايکندي ولايت
Дайкунди
	[m1]دايکندي ولايت[/m]
	[m1]Дайкунди[/m]

پنجشېر ولايت
Панджшер (провинция)
	[m1]پنجشېر ولايت[/m]
	[m1]Панджшер (провинция)[/m]

زړه نابری
Сердечная недостаточность
	[m1]زړه نابری[/m]
	[m1]Сердечная недостаточность[/m]

ټوپولف ټو-۹۵
Ту-95
	[m1]ټوپولف ټو-۹۵[/m]
	[m1]Ту-95[/m]

د جانسي راني
Лакшми-бай
	[m1]د جانسي راني[/m]
	[m1]Лакшми-бай[/m]

بلخ
Балх (город)
	[m1]بلخ[/m]
	[m1]Балх (город)[/m]

امونيم نايټرېټ
Нитрат аммония
	[m1]امونيم نايټرېټ[/m]
	[m1]Нитрат аммония[/m]

آسيايي زمري
Азиатский лев
	[m1]آسيايي زمري[/m]
	[m1]Азиатский лев[/m]

کامبوجيه ۲
Камбис II
	[m1]کامبوجيه ۲[/m]
	[m1]Камбис II[/m]

سرپل ولايت
Сари-Пуль (провинция)
	[m1]سرپل ولايت[/m]
	[m1]Сари-Пуль (провинция)[/m]

پکتيا ولايت
Пактия
	[m1]پکتيا ولايت[/m]
	[m1]Пактия[/m]

خوارزم
Хорезм
	[m1]خوارزم[/m]
	[m1]Хорезм[/m]

بهرونه
Экспорт
	[m1]بهرونه[/m]
	[m1]Экспорт[/m]

ايټا جېمز
Этта Джеймс
	[m1]ايټا جېمز[/m]
	[m1]Этта Джеймс[/m]

كنسرټ
Концерт
	[m1]كنسرټ[/m]
	[m1]Концерт[/m]

هرات ولايت
Герат (провинция)
	[m1]هرات ولايت[/m]
	[m1]Герат (провинция)[/m]

سمنگان ولايت
Саманган
	[m1]سمنگان ولايت[/m]
	[m1]Саманган[/m]

نيمروز ولايت
Нимроз
	[m1]نيمروز ولايت[/m]
	[m1]Нимроз[/m]

روزگان ولايت
Урузган
	[m1]روزگان ولايت[/m]
	[m1]Урузган[/m]

جوزجان ولايت
Джаузджан
	[m1]جوزجان ولايت[/m]
	[m1]Джаузджан[/m]

ميدان وردگ ولايت
Вардак
	[m1]ميدان وردگ ولايت[/m]
	[m1]Вардак[/m]

کورکوړۍ
Щурковые
	[m1]کورکوړۍ[/m]
	[m1]Щурковые[/m]

شننيزه فلسفه
Аналитическая философия
	[m1]شننيزه فلسفه[/m]
	[m1]Аналитическая философия[/m]

سېموېل کولټ
Кольт, Сэмюэл
	[m1]سېموېل کولټ[/m]
	[m1]Кольт, Сэмюэл[/m]

جلالکوټ
Джелалабад
	[m1]جلالکوټ[/m]
	[m1]Джелалабад[/m]

خيبر پښتونخوا
Хайбер-Пахтунхва
	[m1]خيبر پښتونخوا[/m]
	[m1]Хайбер-Пахтунхва[/m]

سينوسايټس
Синусит
	[m1]سينوسايټس[/m]
	[m1]Синусит[/m]

موکشا
Мокша (философия)
	[m1]موکشا[/m]
	[m1]Мокша (философия)[/m]

اسماعيل
Измаил (в Библии)
	[m1]اسماعيل[/m]
	[m1]Измаил (в Библии)[/m]

نسخوږی
Боли в области живота и таза
	[m1]نسخوږی[/m]
	[m1]Боли в области живота и таза[/m]

زينت امان
Аман, Зинат
	[m1]زينت امان[/m]
	[m1]Аман, Зинат[/m]

لسڅنډی
Десятиугольник
	[m1]لسڅنډی[/m]
	[m1]Десятиугольник[/m]

چينايي فلسفه
Китайская философия
	[m1]چينايي فلسفه[/m]
	[m1]Китайская философия[/m]

بوينگ بي ۲۹
Boeing B-29 Superfortress
	[m1]بوينگ بي ۲۹[/m]
	[m1]Boeing B-29 Superfortress[/m]

کرينه کپور
Капур, Карина
	[m1]کرينه کپور[/m]
	[m1]Капур, Карина[/m]

بوينگ بي ۱۷ فلاينگ فورټرېس
Boeing B-17 Flying Fortress
	[m1]بوينگ بي ۱۷ فلاينگ فورټرېس[/m]
	[m1]Boeing B-17 Flying Fortress[/m]

اسيډوسېز
Ацидоз
	[m1]اسيډوسېز[/m]
	[m1]Ацидоз[/m]

واسلين
Вазелин
	[m1]واسلين[/m]
	[m1]Вазелин[/m]

اوبي ژرنده
Водяная мельница
	[m1]اوبي ژرنده[/m]
	[m1]Водяная мельница[/m]

فلېپيني عقاب
Филиппинский орёл
	[m1]فلېپيني عقاب[/m]
	[m1]Филиппинский орёл[/m]

لغمان ولايت
Лагман (провинция)
	[m1]لغمان ولايت[/m]
	[m1]Лагман (провинция)[/m]

پيېرې لويېس ناپولېيون کيوانارې
Каваньяри, Пьер Луи Наполеон
	[m1]پيېرې لويېس ناپولېيون کيوانارې[/m]
	[m1]Каваньяри, Пьер Луи Наполеон[/m]

مولتان
Мултан
	[m1]مولتان[/m]
	[m1]Мултан[/m]

کوټه (ښار)
Кветта
	[m1]کوټه (ښار)[/m]
	[m1]Кветта[/m]

پکتيکا ولايت
Пактика
	[m1]پکتيکا ولايت[/m]
	[m1]Пактика[/m]

خوست ولايت
Хост (провинция)
	[m1]خوست ولايت[/m]
	[m1]Хост (провинция)[/m]

کيفيت
Качество продукции
	[m1]کيفيت[/m]
	[m1]Качество продукции[/m]

جلال الدين حقاني
Хаккани, Джалалуддин
	[m1]جلال الدين حقاني[/m]
	[m1]Хаккани, Джалалуддин[/m]

د لوی اختر مياشت
Зуль-хиджа
	[m1]د لوی اختر مياشت[/m]
	[m1]Зуль-хиджа[/m]

بريدمن
Лейтенант
	[m1]بريدمن[/m]
	[m1]Лейтенант[/m]

علي اکبر هاشمي رفسنجاني
Хашеми Рафсанджани, Али Акбар
	[m1]علي اکبر هاشمي رفسنجاني[/m]
	[m1]Хашеми Рафсанджани, Али Акбар[/m]

ايمن الظواهري
Айман аз-Завахири
	[m1]ايمن الظواهري[/m]
	[m1]Айман аз-Завахири[/m]

رنځورپاله
Медицинская сестра
	[m1]رنځورپاله[/m]
	[m1]Медицинская сестра[/m]

غور ولايت
Гор (провинция, Афганистан)
	[m1]غور ولايت[/m]
	[m1]Гор (провинция, Афганистан)[/m]

تخار ولايت
Тахар
	[m1]تخار ولايت[/m]
	[m1]Тахар[/m]

کندوز ولايت
Кундуз (провинция)
	[m1]کندوز ولايت[/m]
	[m1]Кундуз (провинция)[/m]

د پاکستان د خلکو گوند
Пакистанская народная партия
	[m1]د پاکستان د خلکو گوند[/m]
	[m1]Пакистанская народная партия[/m]

د اتریش د خلک ګوند
Австрийская народная партия
	[m1]د اتریش د خلک ګوند[/m]
	[m1]Австрийская народная партия[/m]

ايبوپروفېن
Ибупрофен
	[m1]ايبوپروفېن[/m]
	[m1]Ибупрофен[/m]

کارسک گيدړ
Корсак
	[m1]کارسک گيدړ[/m]
	[m1]Корсак[/m]

ابهيشېک بچچن
Баччан, Абхишек
	[m1]ابهيشېک بچچن[/m]
	[m1]Баччан, Абхишек[/m]

سالنډي
Одышка
	[m1]سالنډي[/m]
	[m1]Одышка[/m]

کونړ ولايت
Кунар
	[m1]کونړ ولايت[/m]
	[m1]Кунар[/m]

پروان ولايت
Парван
	[m1]پروان ولايت[/m]
	[m1]Парван[/m]

آيت
Аят
	[m1]آيت[/m]
	[m1]Аят[/m]

قول اردو
Корпус (военное дело)
	[m1]قول اردو[/m]
	[m1]Корпус (военное дело)[/m]

ايمفيسېما
Эмфизема лёгких
	[m1]ايمفيسېما[/m]
	[m1]Эмфизема лёгких[/m]

احمد ياسين
Ясин, Ахмед
	[m1]احمد ياسين[/m]
	[m1]Ясин, Ахмед[/m]

برهان الدين رباني
Раббани, Бурхануддин
	[m1]برهان الدين رباني[/m]
	[m1]Раббани, Бурхануддин[/m]

پريټي زېنتا
Зинта, Прити
	[m1]پريټي زېنتا[/m]
	[m1]Зинта, Прити[/m]

صحابه
Сахаба
	[m1]صحابه[/m]
	[m1]Сахаба[/m]

سمایلوډون
Смилодоны
	[m1]سمایلوډون[/m]
	[m1]Смилодоны[/m]

مېرمن
Жена
	[m1]مېرمن[/m]
	[m1]Жена[/m]

د افغانستان پېښليک
История Афганистана
	[m1]د افغانستان پېښليک[/m]
	[m1]История Афганистана[/m]

کابل ولايت
Кабул (провинция)
	[m1]کابل ولايت[/m]
	[m1]Кабул (провинция)[/m]

ټېډ
TED (конференция)
	[m1]ټېډ[/m]
	[m1]TED (конференция)[/m]

آندری کاراطايف
Коротаев, Андрей Витальевич
	[m1]آندری کاراطايف[/m]
	[m1]Коротаев, Андрей Витальевич[/m]

سلطان محمود غزنوي
Махмуд Газневи
	[m1]سلطان محمود غزنوي[/m]
	[m1]Махмуд Газневи[/m]

د زړه ارېتميا
Аритмия
	[m1]د زړه ارېتميا[/m]
	[m1]Аритмия[/m]

پینټریټ
Пентаэритриттетранитрат
	[m1]پینټریټ[/m]
	[m1]Пентаэритриттетранитрат[/m]

اسلامي هنر
Исламское искусство
	[m1]اسلامي هنر[/m]
	[m1]Исламское искусство[/m]

اسلامپالنه
Исламизм
	[m1]اسلامپالنه[/m]
	[m1]Исламизм[/m]

پوښتنه
Вопрос
	[m1]پوښتنه[/m]
	[m1]Вопрос[/m]

هیکسوجن
Гексоген
	[m1]هیکسوجن[/m]
	[m1]Гексоген[/m]

ميناتو
Минато
	[m1]ميناتو[/m]
	[m1]Минато[/m]

وزيرستان
Вазиристан
	[m1]وزيرستان[/m]
	[m1]Вазиристан[/m]

اوښلن لوگی
Слезоточивый газ
	[m1]اوښلن لوگی[/m]
	[m1]Слезоточивый газ[/m]

کوستا کونکورديا
Costa Concordia
	[m1]کوستا کونکورديا[/m]
	[m1]Costa Concordia[/m]

د زړه ناروغۍ
Заболевания сердца
	[m1]د زړه ناروغۍ[/m]
	[m1]Заболевания сердца[/m]

ابو حنيفه (امام اعظم)
Абу Ханифа
	[m1]ابو حنيفه (امام اعظم)[/m]
	[m1]Абу Ханифа[/m]

مرکاوا شوبله
Меркава
	[m1]مرکاوا شوبله[/m]
	[m1]Меркава[/m]

جوهر
Сущность
	[m1]جوهر[/m]
	[m1]Сущность[/m]

ټوپولف ټو-۱۶۰
Ту-160
	[m1]ټوپولف ټو-۱۶۰[/m]
	[m1]Ту-160[/m]

شيطاني آيات
Сатанинские стихи
	[m1]شيطاني آيات[/m]
	[m1]Сатанинские стихи[/m]

خيبر دره
Хайберский проход
	[m1]خيبر دره[/m]
	[m1]Хайберский проход[/m]

شاپور ۱
Шапур I
	[m1]شاپور ۱[/m]
	[m1]Шапур I[/m]

سيلدينافيل
Силденафил
	[m1]سيلدينافيل[/m]
	[m1]Силденафил[/m]

تکبیر
Такбир
	[m1]تکبیر[/m]
	[m1]Такбир[/m]

مالي کال
Финансовый год
	[m1]مالي کال[/m]
	[m1]Финансовый год[/m]

سوخوی سو-۲۵
Су-25
	[m1]سوخوی سو-۲۵[/m]
	[m1]Су-25[/m]

پرولاکټين
Пролактин
	[m1]پرولاکټين[/m]
	[m1]Пролактин[/m]

ټانگتوره
Дурман
	[m1]ټانگتوره[/m]
	[m1]Дурман[/m]

تیسفون
Ктесифон
	[m1]تیسفون[/m]
	[m1]Ктесифон[/m]

ډېلي ټيليگراف
The Daily Telegraph
	[m1]ډېلي ټيليگراف[/m]
	[m1]The Daily Telegraph[/m]

سټرېپټومايسين
Стрептомицин
	[m1]سټرېپټومايسين[/m]
	[m1]Стрептомицин[/m]

هندي څمڅه منگور
Очковая змея
	[m1]هندي څمڅه منگور[/m]
	[m1]Очковая змея[/m]

ټې-۹۰
Т-90
	[m1]ټې-۹۰[/m]
	[m1]Т-90[/m]

نادر شاه افشار
Надир-шах
	[m1]نادر شاه افشار[/m]
	[m1]Надир-шах[/m]

د بوټي هورمون
Фитогормоны
	[m1]د بوټي هورمون[/m]
	[m1]Фитогормоны[/m]

مقطعات
Мукатта
	[m1]مقطعات[/m]
	[m1]Мукатта[/m]

ټېټراسايکلين
Тетрациклин
	[m1]ټېټراسايکلين[/m]
	[m1]Тетрациклин[/m]

اسلامي فلسفه
Исламская философия
	[m1]اسلامي فلسفه[/m]
	[m1]Исламская философия[/m]

سبسيډي
Субсидия
	[m1]سبسيډي[/m]
	[m1]Субсидия[/m]

د پراگ کلا
Пражский Град
	[m1]د پراگ کلا[/m]
	[m1]Пражский Град[/m]

آنتونوف-۱۲۴
Ан-124
	[m1]آنتونوف-۱۲۴[/m]
	[m1]Ан-124[/m]

هود
Худ (пророк)
	[m1]هود[/m]
	[m1]Худ (пророк)[/m]

خړانکه
Коньки (птицы)
	[m1]خړانکه[/m]
	[m1]Коньки (птицы)[/m]

ملا محمد عمر
Мухаммед Омар
	[m1]ملا محمد عمر[/m]
	[m1]Мухаммед Омар[/m]

فريد الدين عطار
Аттар
	[m1]فريد الدين عطار[/m]
	[m1]Аттар[/m]

د خدای پاک مياشت
Раджаб
	[m1]د خدای پاک مياشت[/m]
	[m1]Раджаб[/m]

کړنی سېک
Потенциал действия
	[m1]کړنی سېک[/m]
	[m1]Потенциал действия[/m]

امام احمد بن حنبل
Ахмад ибн Ханбаль
	[m1]امام احمد بن حنبل[/m]
	[m1]Ахмад ибн Ханбаль[/m]

سوخوی پک فا
Перспективный авиационный комплекс фронтовой авиации
	[m1]سوخوی پک فا[/m]
	[m1]Перспективный авиационный комплекс фронтовой авиации[/m]

ابو الکلام آزاد
Азад, Абул Калам
	[m1]ابو الکلام آزاد[/m]
	[m1]Азад, Абул Калам[/m]

شاهرخ افشار
Шахрох-шах
	[m1]شاهرخ افشار[/m]
	[m1]Шахрох-шах[/m]

ام کيو-۱ پرېډاټور
MQ-1 Predator
	[m1]ام کيو-۱ پرېډاټور[/m]
	[m1]MQ-1 Predator[/m]

کوږوږ
Зигзаг
	[m1]کوږوږ[/m]
	[m1]Зигзаг[/m]

زيډووډين
Зидовудин
	[m1]زيډووډين[/m]
	[m1]Зидовудин[/m]

محمد يونس خالص
Халес, Юнус
	[m1]محمد يونس خالص[/m]
	[m1]Халес, Юнус[/m]

بديع الزمان سعيد نورسي
Саид Нурси
	[m1]بديع الزمان سعيد نورسي[/m]
	[m1]Саид Нурси[/m]

گلروزنه
Цветоводство
	[m1]گلروزنه[/m]
	[m1]Цветоводство[/m]

افغانۍ
Афгани
	[m1]افغانۍ[/m]
	[m1]Афгани[/m]

مېگ ۲۵
МиГ-25
	[m1]مېگ ۲۵[/m]
	[m1]МиГ-25[/m]

د سږو اوندنه خنډيزه ناروغي
Хроническая обструктивная болезнь лёгких
	[m1]د سږو اوندنه خنډيزه ناروغي[/m]
	[m1]Хроническая обструктивная болезнь лёгких[/m]

احمد شاه مسعود
Ахмад Шах Масуд
	[m1]احمد شاه مسعود[/m]
	[m1]Ахмад Шах Масуд[/m]

داسو میراژ- ۲۰۰۰
Dassault Mirage 2000
	[m1]داسو میراژ- ۲۰۰۰[/m]
	[m1]Dassault Mirage 2000[/m]

آزاد کشمير
Азад Кашмир
	[m1]آزاد کشمير[/m]
	[m1]Азад Кашмир[/m]

اوبسپی
Выдровые
	[m1]اوبسپی[/m]
	[m1]Выдровые[/m]

چينايي دوديزه درملگري
Традиционная китайская медицина
	[m1]چينايي دوديزه درملگري[/m]
	[m1]Традиционная китайская медицина[/m]

گېلگېت بالتستان
Гилгит-Балтистан
	[m1]گېلگېت بالتستان[/m]
	[m1]Гилгит-Балтистан[/m]

بلوڅان
Белуджи
	[m1]بلوڅان[/m]
	[m1]Белуджи[/m]

ټراک
Садовая славка
	[m1]ټراک[/m]
	[m1]Садовая славка[/m]

کېټ وېنسلېټ
Уинслет, Кейт
	[m1]کېټ وېنسلېټ[/m]
	[m1]Уинслет, Кейт[/m]

نيوموتوراکس
Пневмоторакс
	[m1]نيوموتوراکس[/m]
	[m1]Пневмоторакс[/m]

اورو لانکاسټر
Avro Lancaster
	[m1]اورو لانکاسټر[/m]
	[m1]Avro Lancaster[/m]

لرغونې فلسفه
Античная философия
	[m1]لرغونې فلسفه[/m]
	[m1]Античная философия[/m]

زين العابدين بن علي
Зин эль-Абидин Бен Али
	[m1]زين العابدين بن علي[/m]
	[m1]Зин эль-Абидин Бен Али[/m]

غرزي
Гильзаи
	[m1]غرزي[/m]
	[m1]Гильзаи[/m]

يوني ماشين
Ионный двигатель
	[m1]يوني ماشين[/m]
	[m1]Ионный двигатель[/m]

نېټه
Календарная дата
	[m1]نېټه[/m]
	[m1]Календарная дата[/m]

ایزو ۹۰۰۰
ISO 9000
	[m1]ایزو ۹۰۰۰[/m]
	[m1]ISO 9000[/m]

اليسع
Елисей
	[m1]اليسع[/m]
	[m1]Елисей[/m]

معمولي څوڅ
Дельфин-белобочка
	[m1]معمولي څوڅ[/m]
	[m1]Дельфин-белобочка[/m]

ترچ مير
Тиричмир
	[m1]ترچ مير[/m]
	[m1]Тиричмир[/m]

مطبوعاتي اعلاميه
Пресс-релиз
	[m1]مطبوعاتي اعلاميه[/m]
	[m1]Пресс-релиз[/m]

محمد نجيب الله
Наджибулла, Мохаммад
	[m1]محمد نجيب الله[/m]
	[m1]Наджибулла, Мохаммад[/m]

قونسلگري
Консул (дипломат)
	[m1]قونسلگري[/m]
	[m1]Консул (дипломат)[/m]

غوز
Грецкий орех (плод)
	[m1]غوز[/m]
	[m1]Грецкий орех (плод)[/m]

زنځيري غوڅندۍ
Цепная пила
	[m1]زنځيري غوڅندۍ[/m]
	[m1]Цепная пила[/m]

فدرالي قبايلي سيمې
Федерально управляемые племенные территории
	[m1]فدرالي قبايلي سيمې[/m]
	[m1]Федерально управляемые племенные территории[/m]

گونگه ښارو
Свиристели
	[m1]گونگه ښارو[/m]
	[m1]Свиристели[/m]

د مذهب فلسفه
Философия религии
	[m1]د مذهب فلسفه[/m]
	[m1]Философия религии[/m]

ډايازيپم
Диазепам
	[m1]ډايازيپم[/m]
	[m1]Диазепам[/m]

سوخوی سو-۲۴
Су-24
	[m1]سوخوی سو-۲۴[/m]
	[m1]Су-24[/m]

کورټيکوسټېرويډ
Кортикостероиды
	[m1]کورټيکوسټېرويډ[/m]
	[m1]Кортикостероиды[/m]

غوږور ښاپېرک
Бурый ушан
	[m1]غوږور ښاپېرک[/m]
	[m1]Бурый ушан[/m]

چندړ
Сантал белый
	[m1]چندړ[/m]
	[m1]Сантал белый[/m]

سيد قطب
Кутб, Сайид
	[m1]سيد قطب[/m]
	[m1]Кутб, Сайид[/m]

بوکو حرام
Боко харам
	[m1]بوکو حرام[/m]
	[m1]Боко харам[/m]

السلام عليکم
Ас-саляму алейкум
	[m1]السلام عليکم[/m]
	[m1]Ас-саляму алейкум[/m]

خسرو پرويز
Хосров II Парвиз
	[m1]خسرو پرويز[/m]
	[m1]Хосров II Парвиз[/m]

اېنډوسکوپي
Эндоскопия
	[m1]اېنډوسکوپي[/m]
	[m1]Эндоскопия[/m]

مېړه
Муж
	[m1]مېړه[/m]
	[m1]Муж[/m]

طبله
Табла
	[m1]طبله[/m]
	[m1]Табла[/m]

غونډل
Пауки-птицееды
	[m1]غونډل[/m]
	[m1]Пауки-птицееды[/m]

گندهارا
Гандхара
	[m1]گندهارا[/m]
	[m1]Гандхара[/m]

کوډېکس
Кодекс (книга)
	[m1]کوډېکس[/m]
	[m1]Кодекс (книга)[/m]

يان ژيژکا
Жижка, Ян
	[m1]يان ژيژکا[/m]
	[m1]Жижка, Ян[/m]

يوم
Заступ
	[m1]يوم[/m]
	[m1]Заступ[/m]

ستره لوبه
Большая игра
	[m1]ستره لوبه[/m]
	[m1]Большая игра[/m]

مقتدی الصدر
Муктада ас-Садр
	[m1]مقتدی الصدر[/m]
	[m1]Муктада ас-Садр[/m]

چت
Пол (настил)
	[m1]چت[/m]
	[m1]Пол (настил)[/m]

يزيد بن معاويه
Язид I ибн Муавия
	[m1]يزيد بن معاويه[/m]
	[m1]Язид I ибн Муавия[/m]

آلانين
Аланин
	[m1]آلانين[/m]
	[m1]Аланин[/m]

ښکلي هنرونه
Изящные искусства
	[m1]ښکلي هنرونه[/m]
	[m1]Изящные искусства[/m]

افدرين
Эфедрин
	[m1]افدرين[/m]
	[m1]Эфедрин[/m]

ای اچ ۱ کبرا
Bell AH-1 Cobra
	[m1]ای اچ ۱ کبرا[/m]
	[m1]Bell AH-1 Cobra[/m]

سورة الفاتحة
Сура Аль-Фатиха
	[m1]سورة الفاتحة[/m]
	[m1]Сура Аль-Фатиха[/m]

سورة البقرة
Сура Аль-Бакара
	[m1]سورة البقرة[/m]
	[m1]Сура Аль-Бакара[/m]

سورة آل عمران
Сура Аль Имран
	[m1]سورة آل عمران[/m]
	[m1]Сура Аль Имран[/m]

سورة النساء
Сура Ан-Ниса
	[m1]سورة النساء[/m]
	[m1]Сура Ан-Ниса[/m]

سورة المائدة
Сура Аль-Маида
	[m1]سورة المائدة[/m]
	[m1]Сура Аль-Маида[/m]

سورة الأنعام
Сура Аль-Анам
	[m1]سورة الأنعام[/m]
	[m1]Сура Аль-Анам[/m]

سورة الأعراف
Сура Аль-Араф
	[m1]سورة الأعراف[/m]
	[m1]Сура Аль-Араф[/m]

سورة الأنفال
Сура Аль-Анфаль
	[m1]سورة الأنفال[/m]
	[m1]Сура Аль-Анфаль[/m]

سورة التوبة
Сура Ат-Тауба
	[m1]سورة التوبة[/m]
	[m1]Сура Ат-Тауба[/m]

سورة يونس
Сура Йунус
	[m1]سورة يونس[/m]
	[m1]Сура Йунус[/m]

سورة هود
Сура Худ
	[m1]سورة هود[/m]
	[m1]Сура Худ[/m]

سورة يوسف
Сура Йусуф
	[m1]سورة يوسف[/m]
	[m1]Сура Йусуф[/m]

سورة الرعد
Сура Ар-Раад
	[m1]سورة الرعد[/m]
	[m1]Сура Ар-Раад[/m]

سورة إبراهيم
Сура Ибрахим
	[m1]سورة إبراهيم[/m]
	[m1]Сура Ибрахим[/m]

سورة الحجر
Сура Аль-Хиджр
	[m1]سورة الحجر[/m]
	[m1]Сура Аль-Хиджр[/m]

جنگسالار
Полевой командир
	[m1]جنگسالار[/m]
	[m1]Полевой командир[/m]

سورة النحل
Сура Ан-Нахль
	[m1]سورة النحل[/m]
	[m1]Сура Ан-Нахль[/m]

د سږو امبولي
Тромбоэмболия лёгочной артерии
	[m1]د سږو امبولي[/m]
	[m1]Тромбоэмболия лёгочной артерии[/m]

ښي لاسی او کيڼ لاسی ترافيک
Левостороннее и правостороннее движение
	[m1]ښي لاسی او کيڼ لاسی ترافيک[/m]
	[m1]Левостороннее и правостороннее движение[/m]

سورة الاسراء
Сура Аль-Исра
	[m1]سورة الاسراء[/m]
	[m1]Сура Аль-Исра[/m]

سورة الكهف
Сура Аль-Кахф
	[m1]سورة الكهف[/m]
	[m1]Сура Аль-Кахф[/m]

سورة مريم
Сура Марйам
	[m1]سورة مريم[/m]
	[m1]Сура Марйам[/m]

سورة طه
Сура Та Ха
	[m1]سورة طه[/m]
	[m1]Сура Та Ха[/m]

سورة الأنبياء
Сура Аль-Анбийа
	[m1]سورة الأنبياء[/m]
	[m1]Сура Аль-Анбийа[/m]

سورة الحج
Сура Аль-Хаджж
	[m1]سورة الحج[/m]
	[m1]Сура Аль-Хаджж[/m]

سورة المؤمنون
Сура Аль-Муминун
	[m1]سورة المؤمنون[/m]
	[m1]Сура Аль-Муминун[/m]

سورة النور
Сура Ан-Нур
	[m1]سورة النور[/m]
	[m1]Сура Ан-Нур[/m]

برات
Шаабан
	[m1]برات[/m]
	[m1]Шаабан[/m]

سورة الفرقان
Сура Аль-Фуркан
	[m1]سورة الفرقان[/m]
	[m1]Сура Аль-Фуркан[/m]

سورة الشعراء
Сура Аш-Шуара
	[m1]سورة الشعراء[/m]
	[m1]Сура Аш-Шуара[/m]

سورة النمل
Сура Ан-Намль
	[m1]سورة النمل[/m]
	[m1]Сура Ан-Намль[/m]

سورة القصص
Сура Аль-Касас
	[m1]سورة القصص[/m]
	[m1]Сура Аль-Касас[/m]

سورة العنکبوت
Сура Аль-Анкабут
	[m1]سورة العنکبوت[/m]
	[m1]Сура Аль-Анкабут[/m]

سورة الروم
Сура Ар-Рум
	[m1]سورة الروم[/m]
	[m1]Сура Ар-Рум[/m]

De Havilland Mosquito
De Havilland Mosquito
	[m1]De Havilland Mosquito[/m]
	[m1]De Havilland Mosquito[/m]

کيشپ
Черепахи
	[m1]کيشپ[/m]
	[m1]Черепахи[/m]

شکودا اوکټاويا
Škoda Octavia
	[m1]شکودا اوکټاويا[/m]
	[m1]Škoda Octavia[/m]

سټېنگر FIM-92
FIM-92 Stinger
	[m1]سټېنگر FIM-92[/m]
	[m1]FIM-92 Stinger[/m]

سورة لقمان
Сура Лукман
	[m1]سورة لقمان[/m]
	[m1]Сура Лукман[/m]

دماغي مړينه
Смерть мозга
	[m1]دماغي مړينه[/m]
	[m1]Смерть мозга[/m]

مخ (چاپي رسنۍ)
Пейдж
	[m1]مخ (چاپي رسنۍ)[/m]
	[m1]Пейдж[/m]

د وټيزو همکاريو سازمان
Организация экономического сотрудничества
	[m1]د وټيزو همکاريو سازمان[/m]
	[m1]Организация экономического сотрудничества[/m]

هېوادپال
Patriot
	[m1]هېوادپال[/m]
	[m1]Patriot[/m]

شوننېزم
Шовинизм
	[m1]شوننېزم[/m]
	[m1]Шовинизм[/m]

امريکا غږ
Голос Америки
	[m1]امريکا غږ[/m]
	[m1]Голос Америки[/m]

درې بعدي چاپگر
3D-принтер
	[m1]درې بعدي چاپگر[/m]
	[m1]3D-принтер[/m]

سورة السجدة
Сура Ас-Саджда
	[m1]سورة السجدة[/m]
	[m1]Сура Ас-Саджда[/m]

سورة الاحزاب
Сура Аль-Ахзаб
	[m1]سورة الاحزاب[/m]
	[m1]Сура Аль-Ахзаб[/m]

سورة سبأ
Сура Саба
	[m1]سورة سبأ[/m]
	[m1]Сура Саба[/m]

سورة فاطر
Сура Фатыр
	[m1]سورة فاطر[/m]
	[m1]Сура Фатыр[/m]

سورة يس
Сура Йа Син
	[m1]سورة يس[/m]
	[m1]Сура Йа Син[/m]

مامولکه
Трясогузки
	[m1]مامولکه[/m]
	[m1]Трясогузки[/m]

سورة الصافات
Сура Ас-Саффат
	[m1]سورة الصافات[/m]
	[m1]Сура Ас-Саффат[/m]

سورة ص
Сура Сад
	[m1]سورة ص[/m]
	[m1]Сура Сад[/m]

سورة الزمر
Сура Аз-Зумар
	[m1]سورة الزمر[/m]
	[m1]Сура Аз-Зумар[/m]

سورة غافر
Сура Гафир
	[m1]سورة غافر[/m]
	[m1]Сура Гафир[/m]

حسن البنا
Аль-Банна, Хасан
	[m1]حسن البنا[/m]
	[m1]Аль-Банна, Хасан[/m]

سورة فصلت
Сура Фуссилат
	[m1]سورة فصلت[/m]
	[m1]Сура Фуссилат[/m]

سورة الشورى
Сура Аш-Шура
	[m1]سورة الشورى[/m]
	[m1]Сура Аш-Шура[/m]

سورة الزخرف
Сура Аз-Зухруф
	[m1]سورة الزخرف[/m]
	[m1]Сура Аз-Зухруф[/m]

سورة الدخان
Сура Ад-Духан
	[m1]سورة الدخان[/m]
	[m1]Сура Ад-Духан[/m]

سورة الجاثية
Сура Аль-Джасийа
	[m1]سورة الجاثية[/m]
	[m1]Сура Аль-Джасийа[/m]

سورة الأحقاف
Сура Аль-Ахкаф
	[m1]سورة الأحقاف[/m]
	[m1]Сура Аль-Ахкаф[/m]

سورة محمد
Сура Мухаммад
	[m1]سورة محمد[/m]
	[m1]Сура Мухаммад[/m]

سورة الفتح
Сура Аль-Фатх
	[m1]سورة الفتح[/m]
	[m1]Сура Аль-Фатх[/m]

سورة الحجرات
Сура Аль-Худжурат
	[m1]سورة الحجرات[/m]
	[m1]Сура Аль-Худжурат[/m]

سورة ق
Сура Каф
	[m1]سورة ق[/m]
	[m1]Сура Каф[/m]

سورة الذاريات
Сура Аз-Зарийат
	[m1]سورة الذاريات[/m]
	[m1]Сура Аз-Зарийат[/m]

ډېل کارنېگي
Карнеги, Дейл
	[m1]ډېل کارنېگي[/m]
	[m1]Карнеги, Дейл[/m]

سورة الطور
Сура Ат-Тур
	[m1]سورة الطور[/m]
	[m1]Сура Ат-Тур[/m]

سورة النجم
Сура Ан-Наджм
	[m1]سورة النجم[/m]
	[m1]Сура Ан-Наджм[/m]

روح الله نېکپا
Никпай, Рохулла
	[m1]روح الله نېکپا[/m]
	[m1]Никпай, Рохулла[/m]

سورة القمر
Сура Аль-Камар
	[m1]سورة القمر[/m]
	[m1]Сура Аль-Камар[/m]

سورة الرحمن
Сура Ар-Рахман
	[m1]سورة الرحمن[/m]
	[m1]Сура Ар-Рахман[/m]

سورة الواقعة
Сура Аль-Вакиа
	[m1]سورة الواقعة[/m]
	[m1]Сура Аль-Вакиа[/m]

گڼون
Счёт
	[m1]گڼون[/m]
	[m1]Счёт[/m]

سورة الحديد
Сура Аль-Хадид
	[m1]سورة الحديد[/m]
	[m1]Сура Аль-Хадид[/m]

سورة المجادلة
Сура Аль-Муджадила
	[m1]سورة المجادلة[/m]
	[m1]Сура Аль-Муджадила[/m]

سورة الحشر
Сура Аль-Хашр
	[m1]سورة الحشر[/m]
	[m1]Сура Аль-Хашр[/m]

سورة الممتحنة
Сура Аль-Мумтахана
	[m1]سورة الممتحنة[/m]
	[m1]Сура Аль-Мумтахана[/m]

سورة الجمعة
Сура Аль-Джумуа
	[m1]سورة الجمعة[/m]
	[m1]Сура Аль-Джумуа[/m]

سورة المنافقون
Сура Аль-Мунафикун
	[m1]سورة المنافقون[/m]
	[m1]Сура Аль-Мунафикун[/m]

سورة التغابن
Сура Ат-Тагабун
	[m1]سورة التغابن[/m]
	[m1]Сура Ат-Тагабун[/m]

سورة الطلاق
Сура Ат-Талак
	[m1]سورة الطلاق[/m]
	[m1]Сура Ат-Талак[/m]

سورة القلم
Сура Аль-Калам
	[m1]سورة القلم[/m]
	[m1]Сура Аль-Калам[/m]

سورة المعارج
Сура Аль-Мааридж
	[m1]سورة المعارج[/m]
	[m1]Сура Аль-Мааридж[/m]

مېتی
Кайло
	[m1]مېتی[/m]
	[m1]Кайло[/m]

مادهوري ډکشټ
Дикшит, Мадхури
	[m1]مادهوري ډکشټ[/m]
	[m1]Дикшит, Мадхури[/m]

سورة نوح
Сура Нух
	[m1]سورة نوح[/m]
	[m1]Сура Нух[/m]

سورة الجن
Сура Аль-Джинн
	[m1]سورة الجن[/m]
	[m1]Сура Аль-Джинн[/m]

سورة المزمل
Сура Аль-Муззаммиль
	[m1]سورة المزمل[/m]
	[m1]Сура Аль-Муззаммиль[/m]

جامنو
Джамболан
	[m1]جامنو[/m]
	[m1]Джамболан[/m]

سورة المدثر
Сура Аль-Муддассир
	[m1]سورة المدثر[/m]
	[m1]Сура Аль-Муддассир[/m]

سورة القيامة
Сура Аль-Кийама
	[m1]سورة القيامة[/m]
	[m1]Сура Аль-Кийама[/m]

سورة الإنسان
Сура Аль-Инсан
	[m1]سورة الإنسان[/m]
	[m1]Сура Аль-Инсан[/m]

سورة المرسلات
Сура Аль-Мурсалат
	[m1]سورة المرسلات[/m]
	[m1]Сура Аль-Мурсалат[/m]

سورة النبأ
Сура Ан-Наба
	[m1]سورة النبأ[/m]
	[m1]Сура Ан-Наба[/m]

سورة النازعات
Сура Ан-Назиат
	[m1]سورة النازعات[/m]
	[m1]Сура Ан-Назиат[/m]

سورة عبس
Сура Абаса
	[m1]سورة عبس[/m]
	[m1]Сура Абаса[/m]

سورة التكوير
Сура Ат-Таквир
	[m1]سورة التكوير[/m]
	[m1]Сура Ат-Таквир[/m]

سورة الانفطار
Сура Аль-Инфитар
	[m1]سورة الانفطار[/m]
	[m1]Сура Аль-Инфитар[/m]

سورة المطففين
Сура Аль-Мутаффифин
	[m1]سورة المطففين[/m]
	[m1]Сура Аль-Мутаффифин[/m]

سورة الانشقاق
Сура Аль-Иншикак
	[m1]سورة الانشقاق[/m]
	[m1]Сура Аль-Иншикак[/m]

سورة البروج
Сура Аль-Бурудж
	[m1]سورة البروج[/m]
	[m1]Сура Аль-Бурудж[/m]

سورة الطارق
Сура Ат-Тарик
	[m1]سورة الطارق[/m]
	[m1]Сура Ат-Тарик[/m]

سورة الأعلى
Сура Аль-Аля
	[m1]سورة الأعلى[/m]
	[m1]Сура Аль-Аля[/m]

سورة الغاشية
Сура Аль-Гашийа
	[m1]سورة الغاشية[/m]
	[m1]Сура Аль-Гашийа[/m]

سورة الفجر
Сура Аль-Фаджр
	[m1]سورة الفجر[/m]
	[m1]Сура Аль-Фаджр[/m]

سورة البلد
Сура Аль-Балад
	[m1]سورة البلد[/m]
	[m1]Сура Аль-Балад[/m]

سورة الشمس
Сура Аш-Шамс
	[m1]سورة الشمس[/m]
	[m1]Сура Аш-Шамс[/m]

سورة الليل
Сура Аль-Лайл
	[m1]سورة الليل[/m]
	[m1]Сура Аль-Лайл[/m]

سورة الضحى
Сура Ад-Духа
	[m1]سورة الضحى[/m]
	[m1]Сура Ад-Духа[/m]

سورة الشرح
Сура Аш-Шарх
	[m1]سورة الشرح[/m]
	[m1]Сура Аш-Шарх[/m]

د ماغزو تومور
Опухоль головного мозга
	[m1]د ماغزو تومور[/m]
	[m1]Опухоль головного мозга[/m]

سورة التين
Сура Ат-Тин
	[m1]سورة التين[/m]
	[m1]Сура Ат-Тин[/m]

د افغان-انگرېز دويمه جگړه
Вторая англо-афганская война
	[m1]د افغان-انگرېز دويمه جگړه[/m]
	[m1]Вторая англо-афганская война[/m]

سورة العلق
Сура Аль-Алак
	[m1]سورة العلق[/m]
	[m1]Сура Аль-Алак[/m]

سورة القدر
Сура Аль-Кадр
	[m1]سورة القدر[/m]
	[m1]Сура Аль-Кадр[/m]

سورة البينة
Сура Аль-Баййина
	[m1]سورة البينة[/m]
	[m1]Сура Аль-Баййина[/m]

سورة الزلزلة
Сура Аз-Залзала
	[m1]سورة الزلزلة[/m]
	[m1]Сура Аз-Залзала[/m]

سورة العاديات
Сура Аль-Адийат
	[m1]سورة العاديات[/m]
	[m1]Сура Аль-Адийат[/m]

سار
Курганник
	[m1]سار[/m]
	[m1]Курганник[/m]

سورة القارعة
Сура Аль-Кариа
	[m1]سورة القارعة[/m]
	[m1]Сура Аль-Кариа[/m]

سورة التکاثر
Сура Ат-Такасур
	[m1]سورة التکاثر[/m]
	[m1]Сура Ат-Такасур[/m]

سورة العصر
Сура Аль-Аср
	[m1]سورة العصر[/m]
	[m1]Сура Аль-Аср[/m]

سورة الهمزة
Сура Аль-Хумаза
	[m1]سورة الهمزة[/m]
	[m1]Сура Аль-Хумаза[/m]

اکشې کمار
Акшай Кумар
	[m1]اکشې کمار[/m]
	[m1]Акшай Кумар[/m]

سورة الفيل
Сура Аль-Филь
	[m1]سورة الفيل[/m]
	[m1]Сура Аль-Филь[/m]

سورة قريش
Сура Курейш
	[m1]سورة قريش[/m]
	[m1]Сура Курейш[/m]

سورة الماعون
Сура Аль-Маун
	[m1]سورة الماعون[/m]
	[m1]Сура Аль-Маун[/m]

سورة الکوثر
Сура Аль-Каусар
	[m1]سورة الکوثر[/m]
	[m1]Сура Аль-Каусар[/m]

سورة الکافرون
Сура Аль-Кафирун
	[m1]سورة الکافرون[/m]
	[m1]Сура Аль-Кафирун[/m]

سورة النصر
Сура Ан-Наср
	[m1]سورة النصر[/m]
	[m1]Сура Ан-Наср[/m]

مکه معظمه
Мекка (провинция)
	[m1]مکه معظمه[/m]
	[m1]Мекка (провинция)[/m]

سورة المسد
Сура Аль-Масад
	[m1]سورة المسد[/m]
	[m1]Сура Аль-Масад[/m]

سورة الإخلاص
Сура Аль-Ихлас
	[m1]سورة الإخلاص[/m]
	[m1]Сура Аль-Ихлас[/m]

سورة الفلق
Сура Аль-Фалак
	[m1]سورة الفلق[/m]
	[m1]Сура Аль-Фалак[/m]

سپين توت
Моринда цитрусолистная
	[m1]سپين توت[/m]
	[m1]Моринда цитрусолистная[/m]

سورة الناس
Сура Ан-Нас
	[m1]سورة الناس[/m]
	[m1]Сура Ан-Нас[/m]

سورت
Сура (Коран)
	[m1]سورت[/m]
	[m1]Сура (Коран)[/m]

د هند کمونیست گوند (مارکسیست)
Коммунистическая партия Индии (марксистская)
	[m1]د هند کمونیست گوند (مارکسیست)[/m]
	[m1]Коммунистическая партия Индии (марксистская)[/m]

مکي سورتونه
Мекканская сура
	[m1]مکي سورتونه[/m]
	[m1]Мекканская сура[/m]

مدني سورتونه
Мединская сура
	[m1]مدني سورتونه[/m]
	[m1]Мединская сура[/m]

حديث
Хадис
	[m1]حديث[/m]
	[m1]Хадис[/m]

شاپور ۲
Шапур II
	[m1]شاپور ۲[/m]
	[m1]Шапур II[/m]

حج
Хадж
	[m1]حج[/m]
	[m1]Хадж[/m]

رسول
Расуль
	[m1]رسول[/m]
	[m1]Расуль[/m]

سورة الصف
Сура Ас-Сафф
	[m1]سورة الصف[/m]
	[m1]Сура Ас-Сафф[/m]

سورة التحريم
Сура Ат-Тахрим
	[m1]سورة التحريم[/m]
	[m1]Сура Ат-Тахрим[/m]

ټې-۸۰
Т-80
	[m1]ټې-۸۰[/m]
	[m1]Т-80[/m]

ان هيداوې
Хатауэй, Энн (жена Шекспира)
	[m1]ان هيداوې[/m]
	[m1]Хатауэй, Энн (жена Шекспира)[/m]

امام بخاري
Мухаммад аль-Бухари
	[m1]امام بخاري[/m]
	[m1]Мухаммад аль-Бухари[/m]

ميل مي - ۲۸
Ми-28
	[m1]ميل مي - ۲۸[/m]
	[m1]Ми-28[/m]

ديکلوفيناک
Диклофенак
	[m1]ديکلوفيناک[/m]
	[m1]Диклофенак[/m]

سوخوی سو ۳۵
Су-35
	[m1]سوخوی سو ۳۵[/m]
	[m1]Су-35[/m]

پيچکاري
Инъекция
	[m1]پيچکاري[/m]
	[m1]Инъекция[/m]

د غزنويانو ټولواکمني
Газневидское государство
	[m1]د غزنويانو ټولواکمني[/m]
	[m1]Газневидское государство[/m]

څلوريزه
Рубаи
	[m1]څلوريزه[/m]
	[m1]Рубаи[/m]

اواران ولسوالۍ
Аваран (округ)
	[m1]اواران ولسوالۍ[/m]
	[m1]Аваран (округ)[/m]

بارخان ولسوالۍ
Бархан (округ)
	[m1]بارخان ولسوالۍ[/m]
	[m1]Бархан (округ)[/m]

ابن طفيل
Ибн Туфайль
	[m1]ابن طفيل[/m]
	[m1]Ибн Туфайль[/m]

فيفا
ФИФА
	[m1]فيفا[/m]
	[m1]ФИФА[/m]

سوشميتا سېن
Сен, Сушмита
	[m1]سوشميتا سېن[/m]
	[m1]Сен, Сушмита[/m]

ليلا علي
Али, Лейла
	[m1]ليلا علي[/m]
	[m1]Али, Лейла[/m]

رابعه بصري
Рабиа аль-Адавия
	[m1]رابعه بصري[/m]
	[m1]Рабиа аль-Адавия[/m]

بېنزيل پېنيسيلين
Бензатина бензилпенициллин
	[m1]بېنزيل پېنيسيلين[/m]
	[m1]Бензатина бензилпенициллин[/m]

ريشي کپور
Капур, Риши
	[m1]ريشي کپور[/m]
	[m1]Капур, Риши[/m]

۳۹×۷،۶۲ مرمی
7,62×39 мм
	[m1]۳۹×۷،۶۲ مرمی[/m]
	[m1]7,62×39 мм[/m]

د گندمک تړون
Гандамакский договор
	[m1]د گندمک تړون[/m]
	[m1]Гандамакский договор[/m]

ږدن
Пшено
	[m1]ږدن[/m]
	[m1]Пшено[/m]

ماريه قبطيه
Мария аль-Кибтия
	[m1]ماريه قبطيه[/m]
	[m1]Мария аль-Кибтия[/m]

حفصه بنت عمر بن خطاب
Хафса бинт Умар
	[m1]حفصه بنت عمر بن خطاب[/m]
	[m1]Хафса бинт Умар[/m]

اميشا پټېل
Патель, Амиша
	[m1]اميشا پټېل[/m]
	[m1]Патель, Амиша[/m]

صفيه بنت حيي بن اخطب
Сафия бинт Хуяй
	[m1]صفيه بنت حيي بن اخطب[/m]
	[m1]Сафия бинт Хуяй[/m]

حاد مايلوييد ليوکېمي
Острый миелоидный лейкоз
	[m1]حاد مايلوييد ليوکېمي[/m]
	[m1]Острый миелоидный лейкоз[/m]

حاد کرونري ساينډروم
Острый коронарный синдром
	[m1]حاد کرونري ساينډروم[/m]
	[m1]Острый коронарный синдром[/m]

د کارلشتین کلا
Карлштейн
	[m1]د کارلشتین کلا[/m]
	[m1]Карлштейн[/m]

بلنځه
Саксаул
	[m1]بلنځه[/m]
	[m1]Саксаул[/m]

اروپايي اوښاره
Обыкновенный богомол
	[m1]اروپايي اوښاره[/m]
	[m1]Обыкновенный богомол[/m]

امير محمد افضل خان
Мухаммед Афзаль-хан
	[m1]امير محمد افضل خان[/m]
	[m1]Мухаммед Афзаль-хан[/m]

پلسيوسور
Плезиозавры
	[m1]پلسيوسور[/m]
	[m1]Плезиозавры[/m]

کاموف کا ٥٠
Ка-50
	[m1]کاموف کا ٥٠[/m]
	[m1]Ка-50[/m]

گڼ پوهيال
Универсальный человек
	[m1]گڼ پوهيال[/m]
	[m1]Универсальный человек[/m]

شري دېوي
Шридеви
	[m1]شري دېوي[/m]
	[m1]Шридеви[/m]

د سپاه پاسداران انقلاب اسلامی ځواک
Стражи Исламской революции
	[m1]د سپاه پاسداران انقلاب اسلامی ځواک[/m]
	[m1]Стражи Исламской революции[/m]

آنتونوف-۱۲
Ан-12
	[m1]آنتونوف-۱۲[/m]
	[m1]Ан-12[/m]

نوشاخ
Ношак
	[m1]نوشاخ[/m]
	[m1]Ношак[/m]

خبري غونډه
Пресс-конференция
	[m1]خبري غونډه[/m]
	[m1]Пресс-конференция[/m]

ايليوشين-۹۶
Ил-96
	[m1]ايليوشين-۹۶[/m]
	[m1]Ил-96[/m]

خټگري
Каменная кладка
	[m1]خټگري[/m]
	[m1]Каменная кладка[/m]

بسم الله الرحمن الرحيم
Басмала
	[m1]بسم الله الرحمن الرحيم[/m]
	[m1]Басмала[/m]

دويمه خور
Раби ас-сани
	[m1]دويمه خور[/m]
	[m1]Раби ас-сани[/m]

کلورامفينيکول
Хлорамфеникол
	[m1]کلورامفينيکول[/m]
	[m1]Хлорамфеникол[/m]

انټر سرويس انټېلېجنس (ISI)
Межведомственная разведка
	[m1]انټر سرويس انټېلېجنس (ISI)[/m]
	[m1]Межведомственная разведка[/m]

د چېک پوځ
Армия Чешской Республики
	[m1]د چېک پوځ[/m]
	[m1]Армия Чешской Республики[/m]

کيچ ولسوالۍ
Кеч (округ)
	[m1]کيچ ولسوالۍ[/m]
	[m1]Кеч (округ)[/m]

چاغي ولسوالۍ
Чагай (округ)
	[m1]چاغي ولسوالۍ[/m]
	[m1]Чагай (округ)[/m]

اېسټروجن
Эстрогены
	[m1]اېسټروجن[/m]
	[m1]Эстрогены[/m]

ټاټرا کا ټي – ۸
Tatra KT8D5
	[m1]ټاټرا کا ټي – ۸[/m]
	[m1]Tatra KT8D5[/m]

HACCP
HACCP
	[m1]HACCP[/m]
	[m1]HACCP[/m]

مچواژی
Мухобойка
	[m1]مچواژی[/m]
	[m1]Мухобойка[/m]

کوف آب ولسوالۍ
Куф-Аб (Район)
	[m1]کوف آب ولسوالۍ[/m]
	[m1]Куф-Аб (Район)[/m]

غزل
Газель (строфа)
	[m1]غزل[/m]
	[m1]Газель (строфа)[/m]

سوابۍ ولسوالۍ
Сваби (округ)
	[m1]سوابۍ ولسوالۍ[/m]
	[m1]Сваби (округ)[/m]

شهاب الدين سهروردي
Шихабуддин Яхья Сухраварди
	[m1]شهاب الدين سهروردي[/m]
	[m1]Шихабуддин Яхья Сухраварди[/m]

مېگانېورا
Меганевра
	[m1]مېگانېورا[/m]
	[m1]Меганевра[/m]

محمد اسماعيل خان
Исмаил-хан
	[m1]محمد اسماعيل خان[/m]
	[m1]Исмаил-хан[/m]

دېره اسماعيل خان ولسوالۍ
Дера-Исмаил-Хан (округ)
	[m1]دېره اسماعيل خان ولسوالۍ[/m]
	[m1]Дера-Исмаил-Хан (округ)[/m]

د پاکستان د انصاف غورځنگ
Техрик-е-Инсаф
	[m1]د پاکستان د انصاف غورځنگ[/m]
	[m1]Техрик-е-Инсаф[/m]

عبدالله بن عمر البيضاوي
Абдуллах аль-Байдави
	[m1]عبدالله بن عمر البيضاوي[/m]
	[m1]Абдуллах аль-Байдави[/m]

شهنواز تڼی
Танай, Шахнаваз
	[m1]شهنواز تڼی[/m]
	[m1]Танай, Шахнаваз[/m]

د ډيورنډ کرښه
Линия Дюранда
	[m1]د ډيورنډ کرښه[/m]
	[m1]Линия Дюранда[/m]

يعقوب
Иаков
	[m1]يعقوب[/m]
	[m1]Иаков[/m]

لارا دتا
Датта, Лара
	[m1]لارا دتا[/m]
	[m1]Датта, Лара[/m]

الجاحظ
Аль-Джахиз
	[m1]الجاحظ[/m]
	[m1]Аль-Джахиз[/m]

امام شافعي
Мухаммад аш-Шафии
	[m1]امام شافعي[/m]
	[m1]Мухаммад аш-Шафии[/m]

سيد جمال الدين افغاني
Джамалуддин аль-Афгани
	[m1]سيد جمال الدين افغاني[/m]
	[m1]Джамалуддин аль-Афгани[/m]

خرېزانتېما توغندی
Хризантема (ПТРК)
	[m1]خرېزانتېما توغندی[/m]
	[m1]Хризантема (ПТРК)[/m]

نصرت فتح علي خان
Нусрат Фатех Али Хан
	[m1]نصرت فتح علي خان[/m]
	[m1]Нусрат Фатех Али Хан[/m]

نور محمد ترکی
Нур Мохаммад Тараки
	[m1]نور محمد ترکی[/m]
	[m1]Нур Мохаммад Тараки[/m]

عافيه صديقي
Сиддики, Аафия
	[m1]عافيه صديقي[/m]
	[m1]Сиддики, Аафия[/m]

سادات
Сеид
	[m1]سادات[/m]
	[m1]Сеид[/m]

د راديوايزوټوپونو ترموبريښنایی جنريټر
Радиоизотопный термоэлектрический генератор
	[m1]د راديوايزوټوپونو ترموبريښنایی جنريټر[/m]
	[m1]Радиоизотопный термоэлектрический генератор[/m]

آلانين ټرانس امينېز
Аланинаминотрансфераза
	[m1]آلانين ټرانس امينېز[/m]
	[m1]Аланинаминотрансфераза[/m]

ايبټ اباد ولسوالۍ
Абботтабад (округ)
	[m1]ايبټ اباد ولسوالۍ[/m]
	[m1]Абботтабад (округ)[/m]

ختيځي مچۍ
Китайская восковая пчела
	[m1]ختيځي مچۍ[/m]
	[m1]Китайская восковая пчела[/m]

ختيځه فلسفه
Восточная философия
	[m1]ختيځه فلسفه[/m]
	[m1]Восточная философия[/m]

اروپایی زرغون څرموښکۍ
Зелёная ящерица
	[m1]اروپایی زرغون څرموښکۍ[/m]
	[m1]Зелёная ящерица[/m]

عبدالقادر گيلاني
Абдул-Кадир аль-Джилани
	[m1]عبدالقادر گيلاني[/m]
	[m1]Абдул-Кадир аль-Джилани[/m]

عبدالله عزام
Абдулла Аззам
	[m1]عبدالله عزام[/m]
	[m1]Абдулла Аззам[/m]

لور
Дочь
	[m1]لور[/m]
	[m1]Дочь[/m]

عبدالکريم سروش
Соруш, Абдолкарим
	[m1]عبدالکريم سروش[/m]
	[m1]Соруш, Абдолкарим[/m]

ميمنه ولسوالۍ
Меймене
	[m1]ميمنه ولسوالۍ[/m]
	[m1]Меймене[/m]

الشباب
Харакат аш-Шабаб
	[m1]الشباب[/m]
	[m1]Харакат аш-Шабаб[/m]

سردار محمد داود خان
Мухаммед Дауд
	[m1]سردار محمد داود خان[/m]
	[m1]Мухаммед Дауд[/m]

ماخۍ
Верблюжья колючка
	[m1]ماخۍ[/m]
	[m1]Верблюжья колючка[/m]

عبدالقدير خان
Абдул Кадыр Хан
	[m1]عبدالقدير خان[/m]
	[m1]Абдул Кадыр Хан[/m]

سلطان قطب الدين ايبک
Кутб ад-дин Айбак
	[m1]سلطان قطب الدين ايبک[/m]
	[m1]Кутб ад-дин Айбак[/m]

بيټالکټمېز
Бета-лактамазы
	[m1]بيټالکټمېز[/m]
	[m1]Бета-лактамазы[/m]

د قدس ځواک
Кодс
	[m1]د قدس ځواک[/m]
	[m1]Кодс[/m]

پلازموډيم فالسيپارم
Plasmodium falciparum
	[m1]پلازموډيم فالسيپارم[/m]
	[m1]Plasmodium falciparum[/m]

امام مالک بن انس
Малик ибн Анас
	[m1]امام مالک بن انس[/m]
	[m1]Малик ибн Анас[/m]

نورالدين عبدالرحمن جامي هروي
Джами
	[m1]نورالدين عبدالرحمن جامي هروي[/m]
	[m1]Джами[/m]

عمران خان (لوبگر)
Хан, Имран (актёр)
	[m1]عمران خان (لوبگر)[/m]
	[m1]Хан, Имран (актёр)[/m]

رودکي
Рудаки
	[m1]رودکي[/m]
	[m1]Рудаки[/m]

خان عبدالغفار خان
Абдул Гаффар-хан
	[m1]خان عبدالغفار خان[/m]
	[m1]Абдул Гаффар-хан[/m]

غزی
Ходулочники
	[m1]غزی[/m]
	[m1]Ходулочники[/m]

عبدالرحمان مومند
Абдуррахман Моманд
	[m1]عبدالرحمان مومند[/m]
	[m1]Абдуррахман Моманд[/m]

عبدالرشيد غازي
Гази, Абдул Рашид
	[m1]عبدالرشيد غازي[/m]
	[m1]Гази, Абдул Рашид[/m]

شريفي عبدالظاهر
Абду-л-Захир
	[m1]شريفي عبدالظاهر[/m]
	[m1]Абду-л-Захир[/m]

عبدالله عبدالله
Абдулла, Абдулла
	[m1]عبدالله عبدالله[/m]
	[m1]Абдулла, Абдулла[/m]

عبدالله يکتا
Яфтали, Абдулла
	[m1]عبدالله يکتا[/m]
	[m1]Яфтали, Абдулла[/m]

جرمېن جېکسن
Джексон, Джермейн
	[m1]جرمېن جېکسن[/m]
	[m1]Джексон, Джермейн[/m]

ابن حزم اندلسي
Ибн Хазм
	[m1]ابن حزم اندلسي[/m]
	[m1]Ибн Хазм[/m]

والېري ولاديميروويچ پولياکوف
Поляков, Валерий Владимирович
	[m1]والېري ولاديميروويچ پولياکوف[/m]
	[m1]Поляков, Валерий Владимирович[/m]

گلبدين حکمتيار
Хекматияр, Гульбеддин
	[m1]گلبدين حکمتيار[/m]
	[m1]Хекматияр, Гульбеддин[/m]

احمد شاه قاجار
Султан Ахмад-шах
	[m1]احمد شاه قاجار[/m]
	[m1]Султан Ахмад-шах[/m]

مېلبورن پوهنتون
Мельбурнский университет
	[m1]مېلبورن پوهنتون[/m]
	[m1]Мельбурнский университет[/m]

داسو میراژ اف‌۱
Dassault Mirage F1
	[m1]داسو میراژ اف‌۱[/m]
	[m1]Dassault Mirage F1[/m]

دېو انند
Ананд, Дев
	[m1]دېو انند[/m]
	[m1]Ананд, Дев[/m]

آر پي جي-۷
РПГ-7
	[m1]آر پي جي-۷[/m]
	[m1]РПГ-7[/m]

آغا محمد خان قاجار
Ага Мохаммед Шах Каджар
	[m1]آغا محمد خان قاجار[/m]
	[m1]Ага Мохаммед Шах Каджар[/m]

صالح
Салих
	[m1]صالح[/m]
	[m1]Салих[/m]

گڼونکی
Бухгалтер
	[m1]گڼونکی[/m]
	[m1]Бухгалтер[/m]

د ۲ کا ۱۲ کوب راکټی سیستم
Куб (зенитный ракетный комплекс)
	[m1]د ۲ کا ۱۲ کوب راکټی سیستم[/m]
	[m1]Куб (зенитный ракетный комплекс)[/m]

کنکه لېږندويه انسېفلايټس
Клещевой энцефалит
	[m1]کنکه لېږندويه انسېفلايټس[/m]
	[m1]Клещевой энцефалит[/m]

د افغانستان جگړه (۲۰۰۱)
Операция «Несокрушимая свобода»
	[m1]د افغانستان جگړه (۲۰۰۱)[/m]
	[m1]Операция «Несокрушимая свобода»[/m]

اس-۲۰۰
С-200
	[m1]اس-۲۰۰[/m]
	[m1]С-200[/m]

ويي جوړښت
Словообразование (раздел лингвистики)
	[m1]ويي جوړښت[/m]
	[m1]Словообразование (раздел лингвистики)[/m]

تايروکسين
Трийодтиронин
	[m1]تايروکسين[/m]
	[m1]Трийодтиронин[/m]

ادريس
Идрис
	[m1]ادريس[/m]
	[m1]Идрис[/m]

د سولې نړيواله ورځ
Международный день мира
	[m1]د سولې نړيواله ورځ[/m]
	[m1]Международный день мира[/m]

روماتولوجي
Ревматология
	[m1]روماتولوجي[/m]
	[m1]Ревматология[/m]

ناصر خسرو
Насир Хосров
	[m1]ناصر خسرو[/m]
	[m1]Насир Хосров[/m]

شپې ليد سترگۍ
Прибор ночного видения
	[m1]شپې ليد سترگۍ[/m]
	[m1]Прибор ночного видения[/m]

د بهرنيو اړيکو او څارگرۍ اداره
Управление по внешним связям и информации
	[m1]د بهرنيو اړيکو او څارگرۍ اداره[/m]
	[m1]Управление по внешним связям и информации[/m]

پادشاهی جومات
Мечеть Бадшахи
	[m1]پادشاهی جومات[/m]
	[m1]Мечеть Бадшахи[/m]

عبدالرشيد دوستم
Дустум, Абдул-Рашид
	[m1]عبدالرشيد دوستم[/m]
	[m1]Дустум, Абдул-Рашид[/m]

ذوالکفل
Зуль-Кифль
	[m1]ذوالکفل[/m]
	[m1]Зуль-Кифль[/m]

کريم خان زند
Карим-хан
	[m1]کريم خان زند[/m]
	[m1]Карим-хан[/m]

رنجيت سېنگ
Сингх, Ранджит
	[m1]رنجيت سېنگ[/m]
	[m1]Сингх, Ранджит[/m]

فخر الدين رازي
Фахруддин ар-Рази
	[m1]فخر الدين رازي[/m]
	[m1]Фахруддин ар-Рази[/m]

اپورتونېزم
Оппортунизм
	[m1]اپورتونېزم[/m]
	[m1]Оппортунизм[/m]

شمي کپور
Капур, Шамми
	[m1]شمي کپور[/m]
	[m1]Капур, Шамми[/m]

امير حبيب الله خان
Хабибулла-хан
	[m1]امير حبيب الله خان[/m]
	[m1]Хабибулла-хан[/m]

کمال الدين بهزاد
Кемаледдин Бехзад
	[m1]کمال الدين بهزاد[/m]
	[m1]Кемаледдин Бехзад[/m]

بيت الله محسود
Мехсуд, Байтулла
	[m1]بيت الله محسود[/m]
	[m1]Мехсуд, Байтулла[/m]

ابوبکر
Абу Бакр
	[m1]ابوبکر[/m]
	[m1]Абу Бакр[/m]

ابو مسلم خراساني
Абу Муслим
	[m1]ابو مسلم خراساني[/m]
	[m1]Абу Муслим[/m]

جيورج ايډېن
Иден, Джордж
	[m1]جيورج ايډېن[/m]
	[m1]Иден, Джордж[/m]

سلطان علاوالدين غلجی
Ала ад-дин Мухаммад-шах
	[m1]سلطان علاوالدين غلجی[/m]
	[m1]Ала ад-дин Мухаммад-шах[/m]

کاشي
Глазурь
	[m1]کاشي[/m]
	[m1]Глазурь[/m]

تفسير
Тафсир
	[m1]تفسير[/m]
	[m1]Тафсир[/m]

گوگل
Средостение
	[m1]گوگل[/m]
	[m1]Средостение[/m]

راجپوت
Раджпуты
	[m1]راجپوت[/m]
	[m1]Раджпуты[/m]

آیت الله سيستاني
Али Систани
	[m1]آیت الله سيستاني[/m]
	[m1]Али Систани[/m]

صليبي غڼه
Обыкновенный крестовик
	[m1]صليبي غڼه[/m]
	[m1]Обыкновенный крестовик[/m]

ناوې
Невеста
	[m1]ناوې[/m]
	[m1]Невеста[/m]

چورليځ
Axis (значения)
	[m1]چورليځ[/m]
	[m1]Axis (значения)[/m]

محمد علي شاه قاجار
Мохаммад Али-шах
	[m1]محمد علي شاه قاجار[/m]
	[m1]Мохаммад Али-шах[/m]

فرانسېس يسېدرو اېجورت
Эджуорт, Фрэнсис Исидор
	[m1]فرانسېس يسېدرو اېجورت[/m]
	[m1]Эджуорт, Фрэнсис Исидор[/m]

محمد نادر شاه
Мухаммед Надир-шах
	[m1]محمد نادر شاه[/m]
	[m1]Мухаммед Надир-шах[/m]

آنتونوف-۱۴۰
Ан-140
	[m1]آنتونوف-۱۴۰[/m]
	[m1]Ан-140[/m]

سلمان ابن عبدالعزیز آل سعود
Салман ибн Абдул-Азиз Аль Сауд
	[m1]سلمان ابن عبدالعزیز آل سعود[/m]
	[m1]Салман ибн Абдул-Азиз Аль Сауд[/m]

پټه لرونکی ژگاگ
Полосатый скунс
	[m1]پټه لرونکی ژگاگ[/m]
	[m1]Полосатый скунс[/m]

سليووويټز
Сливовица
	[m1]سليووويټز[/m]
	[m1]Сливовица[/m]

ابو الاعلى مودودي
Маудуди, Абуль-Ала
	[m1]ابو الاعلى مودودي[/m]
	[m1]Маудуди, Абуль-Ала[/m]

عروض
Аруз
	[m1]عروض[/m]
	[m1]Аруз[/m]

اردشیر پاپاکان
Ардашир Папакан
	[m1]اردشیر پاپاکان[/m]
	[m1]Ардашир Папакан[/m]

هېماټويوريا
Гематурия
	[m1]هېماټويوريا[/m]
	[m1]Гематурия[/m]

د سوریانو ټولواکمني
Суриды
	[m1]د سوریانو ټولواکمني[/m]
	[m1]Суриды[/m]

جده
Джидда
	[m1]جده[/m]
	[m1]Джидда[/m]

د چين نړيواله راډيو
Международное радио Китая
	[m1]د چين نړيواله راډيو[/m]
	[m1]Международное радио Китая[/m]

الېکسانډر برنېس
Бёрнс, Александр
	[m1]الېکسانډر برنېس[/m]
	[m1]Бёрнс, Александр[/m]

هندي فلسفه
Индийская философия
	[m1]هندي فلسفه[/m]
	[m1]Индийская философия[/m]

دليپ کمار
Дилип Кумар
	[m1]دليپ کمار[/m]
	[m1]Дилип Кумар[/m]

د ايران هوايي ځواک
Военно-воздушные силы Исламской Республики Иран
	[m1]د ايران هوايي ځواک[/m]
	[m1]Военно-воздушные силы Исламской Республики Иран[/m]

دهرمندر
Дхармендра
	[m1]دهرمندر[/m]
	[m1]Дхармендра[/m]

ملا دادالله اخوند
Дадулла
	[m1]ملا دادالله اخوند[/m]
	[m1]Дадулла[/m]

لوييس سلوتين
Злотин, Луис Александер
	[m1]لوييس سلوتين[/m]
	[m1]Злотин, Луис Александер[/m]

شاهد اپریدی
Африди, Шахид
	[m1]شاهد اپریدی[/m]
	[m1]Африди, Шахид[/m]

صبغت الله مجددي
Моджаддеди, Себгатулла
	[m1]صبغت الله مجددي[/m]
	[m1]Моджаддеди, Себгатулла[/m]

آر کیو - ۱۱ ړاوېن
RQ-11 Raven
	[m1]آر کیو - ۱۱ ړاوېن[/m]
	[m1]RQ-11 Raven[/m]

ال-۱۵۹ الکا
Aero L-159 ALCA
	[m1]ال-۱۵۹ الکا[/m]
	[m1]Aero L-159 ALCA[/m]

ابراهيم لودي
Ибрахим-шах Лоди
	[m1]ابراهيم لودي[/m]
	[m1]Ибрахим-шах Лоди[/m]

ولاديمير الېکساندروويچ کريوچکوف
Крючков, Владимир Александрович
	[m1]ولاديمير الېکساندروويچ کريوچکوف[/m]
	[m1]Крючков, Владимир Александрович[/m]

لمن لگښت
Предельные издержки
	[m1]لمن لگښت[/m]
	[m1]Предельные издержки[/m]

د افغانستان د فوټبال فدراسيون
Футбольная федерация Афганистана
	[m1]د افغانستان د فوټبال فدراسيون[/m]
	[m1]Футбольная федерация Афганистана[/m]

کارلوی واری
Карловы Вары
	[m1]کارلوی واری[/m]
	[m1]Карловы Вары[/m]

اپريدي
Афридии
	[m1]اپريدي[/m]
	[m1]Афридии[/m]

خاد
ХАД
	[m1]خاد[/m]
	[m1]ХАД[/m]

اهل بيت
Ахль аль-Байт
	[m1]اهل بيت[/m]
	[m1]Ахль аль-Байт[/m]

خوست
Хост (Афганистан)
	[m1]خوست[/m]
	[m1]Хост (Афганистан)[/m]

سوات ولسوالۍ
Сват (Пакистан)
	[m1]سوات ولسوالۍ[/m]
	[m1]Сват (Пакистан)[/m]

د هخامنشیانو ټولواکمني
Держава Ахеменидов
	[m1]د هخامنشیانو ټولواکمني[/m]
	[m1]Держава Ахеменидов[/m]

لوکوموټيف ۳۸۰
Электровоз 380
	[m1]لوکوموټيف ۳۸۰[/m]
	[m1]Электровоз 380[/m]

شکودا ټي – ۱۵
Škoda 15T
	[m1]شکودا ټي – ۱۵[/m]
	[m1]Škoda 15T[/m]

شکودا ۹ ټې اړ
Škoda 9Tr
	[m1]شکودا ۹ ټې اړ[/m]
	[m1]Škoda 9Tr[/m]

شکودا سوپرب
Škoda Superb
	[m1]شکودا سوپرب[/m]
	[m1]Škoda Superb[/m]

شاه ولي الله
Шах Валиуллах ад-Дехляви
	[m1]شاه ولي الله[/m]
	[m1]Шах Валиуллах ад-Дехляви[/m]

سايکلوفوسفمايډ
Циклофосфамид
	[m1]سايکلوفوسفمايډ[/m]
	[m1]Циклофосфамид[/m]

ایندومټاسین
Индометацин
	[m1]ایندومټاسین[/m]
	[m1]Индометацин[/m]

هېکزامېتيلين ټرايپرآکسيډايامين
Гексаметилентрипероксиддиамин
	[m1]هېکزامېتيلين ټرايپرآکسيډايامين[/m]
	[m1]Гексаметилентрипероксиддиамин[/m]

سورلان
Волкодав
	[m1]سورلان[/m]
	[m1]Волкодав[/m]

سپېرکۍ
Ажгон
	[m1]سپېرکۍ[/m]
	[m1]Ажгон[/m]

ټي اېي ټي بي
Триаминотринитробензол
	[m1]ټي اېي ټي بي[/m]
	[m1]Триаминотринитробензол[/m]

اېنالاپريل
Эналаприл
	[m1]اېنالاپريل[/m]
	[m1]Эналаприл[/m]

سپيرونولکټون
Спиронолактон
	[m1]سپيرونولکټون[/m]
	[m1]Спиронолактон[/m]

مېبېندازول
Мебендазол
	[m1]مېبېندازول[/m]
	[m1]Мебендазол[/m]

امپرېناوير
Ампренавир
	[m1]امپرېناوير[/m]
	[m1]Ампренавир[/m]

هېموسېدرين
Гемосидерин
	[m1]هېموسېدرين[/m]
	[m1]Гемосидерин[/m]

اوکټوجن
Октоген
	[m1]اوکټوجن[/m]
	[m1]Октоген[/m]

اوميپرازول
Омепразол
	[m1]اوميپرازول[/m]
	[m1]Омепразол[/m]

بودېسونايد
Будесонид
	[m1]بودېسونايد[/m]
	[m1]Будесонид[/m]

فېنواکسيمېتيل پېنيسيلين
Феноксиметилпенициллин
	[m1]فېنواکسيمېتيل پېنيسيلين[/m]
	[m1]Феноксиметилпенициллин[/m]

ديجوکسين
Дигоксин
	[m1]ديجوکسين[/m]
	[m1]Дигоксин[/m]

ډاپسون
Дапсон
	[m1]ډاپسون[/m]
	[m1]Дапсон[/m]

ډيلټيازيم
Дилтиазем
	[m1]ډيلټيازيم[/m]
	[m1]Дилтиазем[/m]

مېټوټرکسات
Метотрексат
	[m1]مېټوټرکسات[/m]
	[m1]Метотрексат[/m]

دوكسيسايكلين
Доксициклин
	[m1]دوكسيسايكلين[/m]
	[m1]Доксициклин[/m]

جنټامايسين
Гентамицин
	[m1]جنټامايسين[/m]
	[m1]Гентамицин[/m]

لاميووډين
Ламивудин
	[m1]لاميووډين[/m]
	[m1]Ламивудин[/m]

رانيتيدين
Ранитидин
	[m1]رانيتيدين[/m]
	[m1]Ранитидин[/m]

وانکومايسين
Ванкомицин
	[m1]وانکومايسين[/m]
	[m1]Ванкомицин[/m]

سالمېټېرول
Сальметерол
	[m1]سالمېټېرول[/m]
	[m1]Сальметерол[/m]

الاقصی جومات
Мечеть аль-Акса
	[m1]الاقصی جومات[/m]
	[m1]Мечеть аль-Акса[/m]

د افغانستان اسلامي امارت
Исламский Эмират Афганистан
	[m1]د افغانستان اسلامي امارت[/m]
	[m1]Исламский Эмират Афганистан[/m]

مسجد الحرام
Мечеть аль-Харам
	[m1]مسجد الحرام[/m]
	[m1]Мечеть аль-Харам[/m]

الخالد شوبله
MBT 2000
	[m1]الخالد شوبله[/m]
	[m1]MBT 2000[/m]

منبر
Минбар
	[m1]منبر[/m]
	[m1]Минбар[/m]

ولادېمير افاناسېويچ لياخوف
Ляхов, Владимир Афанасьевич
	[m1]ولادېمير افاناسېويچ لياخوف[/m]
	[m1]Ляхов, Владимир Афанасьевич[/m]

اسلامي بانکوالی
Исламский банкинг
	[m1]اسلامي بانکوالی[/m]
	[m1]Исламский банкинг[/m]

شاه شجاع
Шуджа-Шах Дуррани
	[m1]شاه شجاع[/m]
	[m1]Шуджа-Шах Дуррани[/m]

سوخوی سو ٣٧
Су-37
	[m1]سوخوی سو ٣٧[/m]
	[m1]Су-37[/m]

کرېشما کپور
Капур, Каризма
	[m1]کرېشما کپور[/m]
	[m1]Капур, Каризма[/m]

ملکه رضيه
Разия-султан
	[m1]ملکه رضيه[/m]
	[m1]Разия-султан[/m]

رېکها
Рекха
	[m1]رېکها[/m]
	[m1]Рекха[/m]

شرميلا تاگور
Тагор, Шармила
	[m1]شرميلا تاگور[/m]
	[m1]Тагор, Шармила[/m]

حميرا بېگم
Хумайра Бегум
	[m1]حميرا بېگم[/m]
	[m1]Хумайра Бегум[/m]

ريحانه بنت زيد قرظي
Райхана бинт Зейд
	[m1]ريحانه بنت زيد قرظي[/m]
	[m1]Райхана бинт Зейд[/m]

مينا کماري
Мина Кумари
	[m1]مينا کماري[/m]
	[m1]Мина Кумари[/m]

وحيده رحمان
Рехман, Вахида
	[m1]وحيده رحمان[/m]
	[m1]Рехман, Вахида[/m]

شبانه اعظمي
Азми, Шабана
	[m1]شبانه اعظمي[/m]
	[m1]Азми, Шабана[/m]

مينا کشور کمال
Мина Кешвар Камаль
	[m1]مينا کشور کمال[/m]
	[m1]Мина Кешвар Камаль[/m]

ديا مرزا
Мирза, Дия
	[m1]ديا مرزا[/m]
	[m1]Мирза, Дия[/m]

آلماني چابکۍ
Рыжий таракан
	[m1]آلماني چابکۍ[/m]
	[m1]Рыжий таракан[/m]

لخدر ابراهيمي
Брахими, Лахдар
	[m1]لخدر ابراهيمي[/m]
	[m1]Брахими, Лахдар[/m]

فرېدرېک بارټ
Барт, Фредрик
	[m1]فرېدرېک بارټ[/m]
	[m1]Барт, Фредрик[/m]

غياث الدين کيخسرو بن کيقباد
Кей-Хосров II
	[m1]غياث الدين کيخسرو بن کيقباد[/m]
	[m1]Кей-Хосров II[/m]

هنري کوربان
Корбен, Анри
	[m1]هنري کوربان[/m]
	[m1]Корбен, Анри[/m]

مظفر الدين شاه قاجار
Мозафереддин-шах Каджар
	[m1]مظفر الدين شاه قاجار[/m]
	[m1]Мозафереддин-шах Каджар[/m]

د درانيانو ټولواکمني
Дурранийская империя
	[m1]د درانيانو ټولواکمني[/m]
	[m1]Дурранийская империя[/m]

گردېز
Гардез
	[m1]گردېز[/m]
	[m1]Гардез[/m]

ملټيپل ميولوما
Миеломная болезнь
	[m1]ملټيپل ميولوما[/m]
	[m1]Миеломная болезнь[/m]

بوينگ بي ۴۷ سټراټوجېټ
Boeing B-47 Stratojet
	[m1]بوينگ بي ۴۷ سټراټوجېټ[/m]
	[m1]Boeing B-47 Stratojet[/m]

اسکاريس لومبريکويډېس
Человеческая аскарида
	[m1]اسکاريس لومبريکويډېس[/m]
	[m1]Человеческая аскарида[/m]

رابعه بلخي
Робиаи Балхи
	[m1]رابعه بلخي[/m]
	[m1]Робиаи Балхи[/m]

ابن زهر
Ибн Зухр
	[m1]ابن زهر[/m]
	[m1]Ибн Зухр[/m]

امير عنايت الله خان
Инаятулла-хан
	[m1]امير عنايت الله خان[/m]
	[m1]Инаятулла-хан[/m]

ويليم مونټگمري وات
Уотт, Монтгомери
	[m1]ويليم مونټگمري وات[/m]
	[m1]Уотт, Монтгомери[/m]

حبيب الله کلکاني
Хабибулла бачаи-и сакао
	[m1]حبيب الله کلکاني[/m]
	[m1]Хабибулла бачаи-и сакао[/m]

لومړۍ خور
Раби аль-авваль
	[m1]لومړۍ خور[/m]
	[m1]Раби аль-авваль[/m]

لښکرگاه
Лашкаргах
	[m1]لښکرگاه[/m]
	[m1]Лашкаргах[/m]

تالقان
Талукан
	[m1]تالقان[/m]
	[m1]Талукан[/m]

دوشکا (د الوتکو ويشتونکي ماشيندار)
ДШК
	[m1]دوشکا (د الوتکو ويشتونکي ماشيندار)[/m]
	[m1]ДШК[/m]

بيشاپور
Бишапур
	[m1]بيشاپور[/m]
	[m1]Бишапур[/m]

ابن مسكويه
Ибн Мискавейх
	[m1]ابن مسكويه[/m]
	[m1]Ибн Мискавейх[/m]

شريعت
Шариат
	[m1]شريعت[/m]
	[m1]Шариат[/m]

اوزبکان
Узбеки
	[m1]اوزبکان[/m]
	[m1]Узбеки[/m]

ازمېښتون
Лаборатория
	[m1]ازمېښتون[/m]
	[m1]Лаборатория[/m]

جيروسكوپ
Гироскоп
	[m1]جيروسكوپ[/m]
	[m1]Гироскоп[/m]

تاجکيان
Таджики
	[m1]تاجکيان[/m]
	[m1]Таджики[/m]

سني اسلام
Сунниты
	[m1]سني اسلام[/m]
	[m1]Сунниты[/m]

آزربايجاني منات
Азербайджанский манат
	[m1]آزربايجاني منات[/m]
	[m1]Азербайджанский манат[/m]

بې پيلوټه الوتکه
Беспилотный летательный аппарат
	[m1]بې پيلوټه الوتکه[/m]
	[m1]Беспилотный летательный аппарат[/m]

محمد اقبال
Икбал, Мухаммад
	[m1]محمد اقبال[/m]
	[m1]Икбал, Мухаммад[/m]

فقه
Фикх
	[m1]فقه[/m]
	[m1]Фикх[/m]

چنگېز ايتمانوف
Айтматов, Чингиз Торекулович
	[m1]چنگېز ايتمانوف[/m]
	[m1]Айтматов, Чингиз Торекулович[/m]

مۍ
Маш
	[m1]مۍ[/m]
	[m1]Маш[/m]

د باميانو بودايي پژۍ
Бамианские статуи Будды
	[m1]د باميانو بودايي پژۍ[/m]
	[m1]Бамианские статуи Будды[/m]

تورکمنان
Туркмены
	[m1]تورکمنان[/m]
	[m1]Туркмены[/m]

نړیوال سازمان
Международная организация
	[m1]نړیوال سازمان[/m]
	[m1]Международная организация[/m]

د ژبې فلسفه
Философия языка
	[m1]د ژبې فلسفه[/m]
	[m1]Философия языка[/m]

شانگهای د همکاريو سازمان
Шанхайская организация сотрудничества
	[m1]شانگهای د همکاريو سازمان[/m]
	[m1]Шанхайская организация сотрудничества[/m]

کلبيان
Киники
	[m1]کلبيان[/m]
	[m1]Киники[/m]

د آزادۍ راډيو
Радио «Свобода»
	[m1]د آزادۍ راډيو[/m]
	[m1]Радио «Свобода»[/m]

اورنگزیب عالمگیر
Аурангзеб
	[m1]اورنگزیب عالمگیر[/m]
	[m1]Аурангзеб[/m]

راني موکېرجي
Мукерджи, Рани
	[m1]راني موکېرجي[/m]
	[m1]Мукерджи, Рани[/m]

مسجد نبوي
Масджид ан-Набави
	[m1]مسجد نبوي[/m]
	[m1]Масджид ан-Набави[/m]

اسلاموفوبيا
Исламофобия
	[m1]اسلاموفوبيا[/m]
	[m1]Исламофобия[/m]

ازبکستاني سوم
Узбекский сум
	[m1]ازبکستاني سوم[/m]
	[m1]Узбекский сум[/m]

صفره
Сафар
	[m1]صفره[/m]
	[m1]Сафар[/m]

ابن تيميه
Ибн Таймия
	[m1]ابن تيميه[/m]
	[m1]Ибн Таймия[/m]

د سجیل توغندی
Саджил (ракета)
	[m1]د سجیل توغندی[/m]
	[m1]Саджил (ракета)[/m]

د نور توغندۍ
Noor (ПКР)
	[m1]د نور توغندۍ[/m]
	[m1]Noor (ПКР)[/m]

افغان پاسپورټ
Паспорт гражданина Афганистана
	[m1]افغان پاسپورټ[/m]
	[m1]Паспорт гражданина Афганистана[/m]

ماتريديه
Матуридизм
	[m1]ماتريديه[/m]
	[m1]Матуридизм[/m]

مېټامتريال
Метаматериал
	[m1]مېټامتريال[/m]
	[m1]Метаматериал[/m]

الوتکه (فلم)
Аэроплан!
	[m1]الوتکه (فلم)[/m]
	[m1]Аэроплан![/m]

توبه
Раскаяние
	[m1]توبه[/m]
	[m1]Раскаяние[/m]

ختيځي کيکه
Блоха крысиная южная
	[m1]ختيځي کيکه[/m]
	[m1]Блоха крысиная южная[/m]

د شاه فیصل جومات
Мечеть Фейсал
	[m1]د شاه فیصل جومات[/m]
	[m1]Мечеть Фейсал[/m]

د اوبو ښاپېرک
Водяная ночница
	[m1]د اوبو ښاپېرک[/m]
	[m1]Водяная ночница[/m]

نېفروټېک ساينډروم
Нефротический синдром
	[m1]نېفروټېک ساينډروم[/m]
	[m1]Нефротический синдром[/m]

ادريس شاه
Идрис Шах
	[m1]ادريس شاه[/m]
	[m1]Идрис Шах[/m]

انځور خبريالي
Фотожурналистика
	[m1]انځور خبريالي[/m]
	[m1]Фотожурналистика[/m]

د افغانستان د لارښودانو لړليک
Список монархов Афганистана
	[m1]د افغانستان د لارښودانو لړليک[/m]
	[m1]Список монархов Афганистана[/m]

تومانچه مادل ۵۲
Cz52
	[m1]تومانچه مادل ۵۲[/m]
	[m1]Cz52[/m]

هريپور (پاکستان)
Харипур (город, Пакистан)
	[m1]هريپور (پاکستان)[/m]
	[m1]Харипур (город, Пакистан)[/m]

د الماني ژبې گرامر
Грамматика немецкого языка
	[m1]د الماني ژبې گرامر[/m]
	[m1]Грамматика немецкого языка[/m]

ISO 22000
ISO 22000
	[m1]ISO 22000[/m]
	[m1]ISO 22000[/m]

صلی الله عليه وسلم
Салават (гоноратив)
	[m1]صلی الله عليه وسلم[/m]
	[m1]Салават (гоноратив)[/m]

اشاعره
Ашариты
	[m1]اشاعره[/m]
	[m1]Ашариты[/m]

ټريپانوسوما
Трипаносомы
	[m1]ټريپانوسوما[/m]
	[m1]Трипаносомы[/m]

عبدالرب رسول سياف
Сайяф, Абдул Расул
	[m1]عبدالرب رسول سياف[/m]
	[m1]Сайяф, Абдул Расул[/m]

د ميوند جگړه
Битва при Майванде
	[m1]د ميوند جگړه[/m]
	[m1]Битва при Майванде[/m]

ماشین گڼ ماډل ۵۹
UK vz. 59
	[m1]ماشین گڼ ماډل ۵۹[/m]
	[m1]UK vz. 59[/m]

پېښور ولسوالۍ
Пешавар (округ)
	[m1]پېښور ولسوالۍ[/m]
	[m1]Пешавар (округ)[/m]

څاڅکي
Глазные капли
	[m1]څاڅکي[/m]
	[m1]Глазные капли[/m]

خواجه عبدالله انصاري
Абдуллах аль-Ансари
	[m1]خواجه عبدالله انصاري[/m]
	[m1]Абдуллах аль-Ансари[/m]

پريتويراج چوهان
Притхвирадж III
	[m1]پريتويراج چوهان[/m]
	[m1]Притхвирадж III[/m]

سمېع يوسف
Юсуф, Сами
	[m1]سمېع يوسف[/m]
	[m1]Юсуф, Сами[/m]

محمد شاه قاجار
Мохаммед-шах Каджар
	[m1]محمد شاه قاجار[/m]
	[m1]Мохаммед-шах Каджар[/m]

ميرويس هوتک
Мир Вайс
	[m1]ميرويس هوتک[/m]
	[m1]Мир Вайс[/m]

محمد عالم خان
Сейид Алим-хан
	[m1]محمد عالم خان[/m]
	[m1]Сейид Алим-хан[/m]

شاه اشرف هوتک
Ашраф-шах
	[m1]شاه اشرف هوتک[/m]
	[m1]Ашраф-шах[/m]

ډانگ لکۍ
Райская мухоловка
	[m1]ډانگ لکۍ[/m]
	[m1]Райская мухоловка[/m]

پروټينيوريا
Протеинурия
	[m1]پروټينيوريا[/m]
	[m1]Протеинурия[/m]

بوللـه
Касыда
	[m1]بوللـه[/m]
	[m1]Касыда[/m]

پښتو ابېڅي
Алфавит пушту
	[m1]پښتو ابېڅي[/m]
	[m1]Алфавит пушту[/m]

رضوي خراسان ولايت
Хорасан-Резави
	[m1]رضوي خراسان ولايت[/m]
	[m1]Хорасан-Резави[/m]

بفر سټېټ
Буферное государство
	[m1]بفر سټېټ[/m]
	[m1]Буферное государство[/m]

کونډه
Карабин (устройство)
	[m1]کونډه[/m]
	[m1]Карабин (устройство)[/m]

تومانچه مادل ٧٥
CZ 75
	[m1]تومانچه مادل ٧٥[/m]
	[m1]CZ 75[/m]

سکن ایگل
Scan Eagle
	[m1]سکن ایگل[/m]
	[m1]Scan Eagle[/m]

جعفر اباد ولسوالۍ
Джафарабад (округ)
	[m1]جعفر اباد ولسوالۍ[/m]
	[m1]Джафарабад (округ)[/m]

څارنوال
Прокурор
	[m1]څارنوال[/m]
	[m1]Прокурор[/m]

ټرانس امينېشن
Трансаминирование
	[m1]ټرانس امينېشن[/m]
	[m1]Трансаминирование[/m]

گلومېرولونېفرايټس
Гломерулонефрит
	[m1]گلومېرولونېفرايټس[/m]
	[m1]Гломерулонефрит[/m]

د پاني پت لومړۍ جگړه
Битва при Панипате (1526)
	[m1]د پاني پت لومړۍ جگړه[/m]
	[m1]Битва при Панипате (1526)[/m]

بوکان
Букан
	[m1]بوکان[/m]
	[m1]Букан[/m]

آنتونوف-۱۴۸
Ан-148
	[m1]آنتونوف-۱۴۸[/m]
	[m1]Ан-148[/m]

کلات ولسوالۍ (بلوچستان)
Калат (округ)
	[m1]کلات ولسوالۍ (بلوچستان)[/m]
	[m1]Калат (округ)[/m]

ابهيدا
Абхидхарма
	[m1]ابهيدا[/m]
	[m1]Абхидхарма[/m]

امير ډنډ
Банде-Амир
	[m1]امير ډنډ[/m]
	[m1]Банде-Амир[/m]

امير محمد يعقوب خان
Мухаммед Якуб-хан
	[m1]امير محمد يعقوب خان[/m]
	[m1]Мухаммед Якуб-хан[/m]

ټوپولف ټو-۳۳۴
Ту-334
	[m1]ټوپولف ټو-۳۳۴[/m]
	[m1]Ту-334[/m]

ډئيزم
Деизм
	[m1]ډئيزم[/m]
	[m1]Деизм[/m]

دگماتېزم
Догмат
	[m1]دگماتېزم[/m]
	[m1]Догмат[/m]

گلسر
Корольковый вьюрок
	[m1]گلسر[/m]
	[m1]Корольковый вьюрок[/m]

اوبدرملنه
Водолечение
	[m1]اوبدرملنه[/m]
	[m1]Водолечение[/m]

برېښنامېچ
Счётчик электрической энергии
	[m1]برېښنامېچ[/m]
	[m1]Счётчик электрической энергии[/m]

ښځه په اسلام کې
Женщина в исламе
	[m1]ښځه په اسلام کې[/m]
	[m1]Женщина в исламе[/m]

ملي گټې
Национальные интересы
	[m1]ملي گټې[/m]
	[m1]Национальные интересы[/m]

د هوتکيانو ټولواکمني
Хотаки
	[m1]د هوتکيانو ټولواکمني[/m]
	[m1]Хотаки[/m]

جان گرين
Грин, Джон
	[m1]جان گرين[/m]
	[m1]Грин, Джон[/m]

عبدالحق
Хак, Абдул (моджахед)
	[m1]عبدالحق[/m]
	[m1]Хак, Абдул (моджахед)[/m]

سامويل الېکسانډر کينير وېلسن
Вильсон, Сэмюель
	[m1]سامويل الېکسانډر کينير وېلسن[/m]
	[m1]Вильсон, Сэмюель[/m]

اسلامي تاريخ
История ислама
	[m1]اسلامي تاريخ[/m]
	[m1]История ислама[/m]

امام جومات
Мечеть Имама
	[m1]امام جومات[/m]
	[m1]Мечеть Имама[/m]

کتيتر
Катетер
	[m1]کتيتر[/m]
	[m1]Катетер[/m]

آريانا افغان هوايي شرکت
Ariana Afghan Airlines
	[m1]آريانا افغان هوايي شرکت[/m]
	[m1]Ariana Afghan Airlines[/m]

د چېک د جمهوریت هوایي ځواک
Воздушные силы Чехии
	[m1]د چېک د جمهوریت هوایي ځواک[/m]
	[m1]Воздушные силы Чехии[/m]

سوداگري (فلم)
Рабство (фильм)
	[m1]سوداگري (فلم)[/m]
	[m1]Рабство (фильм)[/m]

معتزله
Мутазилиты
	[m1]معتزله[/m]
	[m1]Мутазилиты[/m]

شهاب ۳
Шахаб-3
	[m1]شهاب ۳[/m]
	[m1]Шахаб-3[/m]

اسحاق
Исаак
	[m1]اسحاق[/m]
	[m1]Исаак[/m]

بانکي گڼون
Банковский счёт
	[m1]بانکي گڼون[/m]
	[m1]Банковский счёт[/m]

د کوچني اختر مياشت
Шавваль
	[m1]د کوچني اختر مياشت[/m]
	[m1]Шавваль[/m]

اسد آباد
Асадабад
	[m1]اسد آباد[/m]
	[m1]Асадабад[/m]

ټاټرا ۱۴۸
Tatra 148
	[m1]ټاټرا ۱۴۸[/m]
	[m1]Tatra 148[/m]

زو – ۲۳ – ۲
ЗУ-23
	[m1]زو – ۲۳ – ۲[/m]
	[m1]ЗУ-23[/m]

ټاټرا ۸۱۵
Tatra T815
	[m1]ټاټرا ۸۱۵[/m]
	[m1]Tatra T815[/m]

اېف ۱ لاسي بم
Ф-1 (граната)
	[m1]اېف ۱ لاسي بم[/m]
	[m1]Ф-1 (граната)[/m]

ارسلا رحماني
Рахмани, Арсала
	[m1]ارسلا رحماني[/m]
	[m1]Рахмани, Арсала[/m]

ټاټرا ۸۱۳
Tatra 813
	[m1]ټاټرا ۸۱۳[/m]
	[m1]Tatra 813[/m]

د اسيايي هېوادونو لړليک
Список государств и зависимых территорий Азии
	[m1]د اسيايي هېوادونو لړليک[/m]
	[m1]Список государств и зависимых территорий Азии[/m]

د افغانستان ملي لرغونتون
Кабульский музей
	[m1]د افغانستان ملي لرغونتون[/m]
	[m1]Кабульский музей[/m]

د اشراق فلسفه
Ишракизм
	[m1]د اشراق فلسفه[/m]
	[m1]Ишракизм[/m]

اسد الله سروري
Сарвари, Асадулла
	[m1]اسد الله سروري[/m]
	[m1]Сарвари, Асадулла[/m]

عينک د تامبې کان
Мес Айнак
	[m1]عينک د تامبې کان[/m]
	[m1]Мес Айнак[/m]

درملپېژندنه
Фармакодинамика
	[m1]درملپېژندنه[/m]
	[m1]Фармакодинамика[/m]

ريگويدا
Ригведа
	[m1]ريگويدا[/m]
	[m1]Ригведа[/m]

کوهستان ولسوالۍ (پښتونخوا)
Кохистан (округ)
	[m1]کوهستان ولسوالۍ (پښتونخوا)[/m]
	[m1]Кохистан (округ)[/m]

شاه محمود سدوزى
Махмуд-Шах Дуррани
	[m1]شاه محمود سدوزى[/m]
	[m1]Махмуд-Шах Дуррани[/m]

محمد حسن شرق
Шарк, Мухаммед Хасан
	[m1]محمد حسن شرق[/m]
	[m1]Шарк, Мухаммед Хасан[/m]

سلېمان لايق
Лаек, Сулейман
	[m1]سلېمان لايق[/m]
	[m1]Лаек, Сулейман[/m]

طيبه لښکر
Лашкаре-Тайба
	[m1]طيبه لښکر[/m]
	[m1]Лашкаре-Тайба[/m]

سيد محمد حسين طباطبايي
Табатабаи, Мухаммад Хусейн
	[m1]سيد محمد حسين طباطبايي[/m]
	[m1]Табатабаи, Мухаммад Хусейн[/m]

نورستانيان
Нуристанцы
	[m1]نورستانيان[/m]
	[m1]Нуристанцы[/m]

لاله سری
Турумти
	[m1]لاله سری[/m]
	[m1]Турумти[/m]

چنجری
Турачи (род птиц)
	[m1]چنجری[/m]
	[m1]Турачи (род птиц)[/m]

محمد نور احمد اعتمادي
Эттемади, Нур Ахмад
	[m1]محمد نور احمد اعتمادي[/m]
	[m1]Эттемади, Нур Ахмад[/m]

د غشی زهر آبي چونگښه
Голубой древолаз
	[m1]د غشی زهر آبي چونگښه[/m]
	[m1]Голубой древолаз[/m]

جي اېف ۱۷ تهنډر
Chengdu FC-1 Xiaolong
	[m1]جي اېف ۱۷ تهنډر[/m]
	[m1]Chengdu FC-1 Xiaolong[/m]

حامد کرزی نړيوال هوايي ډگر
Кабул (аэропорт)
	[m1]حامد کرزی نړيوال هوايي ډگر[/m]
	[m1]Кабул (аэропорт)[/m]

وزلوبه
Козлодрание
	[m1]وزلوبه[/m]
	[m1]Козлодрание[/m]

آية الکرسي
Аят аль-Курси
	[m1]آية الکرسي[/m]
	[m1]Аят аль-Курси[/m]

معمولي وامبټ
Короткошёрстный вомбат
	[m1]معمولي وامبټ[/m]
	[m1]Короткошёрстный вомбат[/m]

هېلېنيستي فلسفه
Эллинистическая философия
	[m1]هېلېنيستي فلسفه[/m]
	[m1]Эллинистическая философия[/m]

کورکورۍ
Белобрюхий рябок
	[m1]کورکورۍ[/m]
	[m1]Белобрюхий рябок[/m]

هندو هېوادونه
Индуизм по странам
	[m1]هندو هېوادونه[/m]
	[m1]Индуизм по странам[/m]

تور-ام۱
Тор (зенитный ракетный комплекс)
	[m1]تور-ام۱[/m]
	[m1]Тор (зенитный ракетный комплекс)[/m]

بوټځمکپوهنه
География растений
	[m1]بوټځمکپوهنه[/m]
	[m1]География растений[/m]

لېیوروس قوینقوېستریاتوس
Leiurus quinquestriatus
	[m1]لېیوروس قوینقوېستریاتوس[/m]
	[m1]Leiurus quinquestriatus[/m]

د روژومبرک کلا
Рожмберк
	[m1]د روژومبرک کلا[/m]
	[m1]Рожмберк[/m]

تجويد
Таджвид
	[m1]تجويد[/m]
	[m1]Таджвид[/m]

ملتون
Коммерческая организация
	[m1]ملتون[/m]
	[m1]Коммерческая организация[/m]

اسلامي ساينس
Наука в средневековом исламском мире
	[m1]اسلامي ساينس[/m]
	[m1]Наука в средневековом исламском мире[/m]

ظهير الدين محمد بابر
Бабур
	[m1]ظهير الدين محمد بابر[/m]
	[m1]Бабур[/m]

نورگل ولسوالۍ
Нургал
	[m1]نورگل ولسوالۍ[/m]
	[m1]Нургал[/m]

بر کونړ ولسوالۍ
Бар-Кунар
	[m1]بر کونړ ولسوالۍ[/m]
	[m1]Бар-Кунар[/m]

وټه پور ولسوالۍ
Вата-Пур
	[m1]وټه پور ولسوالۍ[/m]
	[m1]Вата-Пур[/m]

چپه دره ولسوالۍ
Чапа-Дара
	[m1]چپه دره ولسوالۍ[/m]
	[m1]Чапа-Дара[/m]

نړنگ او باډل ولسوالۍ
Наранг
	[m1]نړنگ او باډل ولسوالۍ[/m]
	[m1]Наранг[/m]

پاکستان مسلم لیگ ن
Пакистанская мусульманская лига (Н)
	[m1]پاکستان مسلم لیگ ن[/m]
	[m1]Пакистанская мусульманская лига (Н)[/m]

ږيره ور خوگ
Бородатая свинья
	[m1]ږيره ور خوگ[/m]
	[m1]Бородатая свинья[/m]

برزخ
Барзах
	[m1]برزخ[/m]
	[m1]Барзах[/m]

درېيځ (مېچپوهنه)
Куб
	[m1]درېيځ (مېچپوهنه)[/m]
	[m1]Куб[/m]

آتريال فېبرېلېشن
Фибрилляция предсердий
	[m1]آتريال فېبرېلېشن[/m]
	[m1]Фибрилляция предсердий[/m]

هډپوهنه
Остеология
	[m1]هډپوهنه[/m]
	[m1]Остеология[/m]

څلورمه خور
Джумада ас-сани
	[m1]څلورمه خور[/m]
	[m1]Джумада ас-сани[/m]

ارواپالنه
Спиритуализм (религия)
	[m1]ارواپالنه[/m]
	[m1]Спиритуализм (религия)[/m]

چاپېريال ساتنه
Охрана окружающей среды
	[m1]چاپېريال ساتنه[/m]
	[m1]Охрана окружающей среды[/m]

ماشيندار مادل ٦١
Скорпион (пистолет-пулемёт)
	[m1]ماشيندار مادل ٦١[/m]
	[m1]Скорпион (пистолет-пулемёт)[/m]

جنت
Джаннат
	[m1]جنت[/m]
	[m1]Джаннат[/m]

فيزيکي کتنه
Физикальное обследование
	[m1]فيزيکي کتنه[/m]
	[m1]Физикальное обследование[/m]

يهودي فلسفه
Еврейская философия
	[m1]يهودي فلسفه[/m]
	[m1]Еврейская философия[/m]

اومان
Хвойник
	[m1]اومان[/m]
	[m1]Хвойник[/m]

امام علي آرام ځاي
Мечеть Имама Али
	[m1]امام علي آرام ځاي[/m]
	[m1]Мечеть Имама Али[/m]

ټاټرا ټې – ۳
Tatra T3
	[m1]ټاټرا ټې – ۳[/m]
	[m1]Tatra T3[/m]

لوېديځه فلسفه
Западная философия
	[m1]لوېديځه فلسفه[/m]
	[m1]Западная философия[/m]

مندر
Индуистский храм
	[m1]مندر[/m]
	[m1]Индуистский храм[/m]

لويه جرگه
Лойя-джирга
	[m1]لويه جرگه[/m]
	[m1]Лойя-джирга[/m]

اسلامي زده کړې
Исламоведение
	[m1]اسلامي زده کړې[/m]
	[m1]Исламоведение[/m]

رقم جوړؤنکي وسایل
Оцифровка
	[m1]رقم جوړؤنکي وسایل[/m]
	[m1]Оцифровка[/m]

2G
2G
	[m1]2G[/m]
	[m1]2G[/m]

د زړه عضلاتي اعتلال
Кардиомиопатия
	[m1]د زړه عضلاتي اعتلال[/m]
	[m1]Кардиомиопатия[/m]

نيوروفېبروماټوسېز
Нейрофиброматоз
	[m1]نيوروفېبروماټوسېز[/m]
	[m1]Нейрофиброматоз[/m]

درېيمه خور
Джумада аль-уля
	[m1]درېيمه خور[/m]
	[m1]Джумада аль-уля[/m]

ټوپک مادل ٥٨
CZ SA Vz.58
	[m1]ټوپک مادل ٥٨[/m]
	[m1]CZ SA Vz.58[/m]

کومييز سرطان
Рак гортани
	[m1]کومييز سرطان[/m]
	[m1]Рак гортани[/m]

پېرودونکی
Заказчик
	[m1]پېرودونکی[/m]
	[m1]Заказчик[/m]

د استخباراتو امنيتي اداره
Служба безопасности и информации
	[m1]د استخباراتو امنيتي اداره[/m]
	[m1]Служба безопасности и информации[/m]

عيسوي فلسفه
Христианская философия
	[m1]عيسوي فلسفه[/m]
	[m1]Христианская философия[/m]

دوه څنډی
Двуугольник
	[m1]دوه څنډی[/m]
	[m1]Двуугольник[/m]

زوم
Жених
	[m1]زوم[/m]
	[m1]Жених[/m]

د سږو بوغمه
Отёк лёгких
	[m1]د سږو بوغمه[/m]
	[m1]Отёк лёгких[/m]

آی خانم
Ай-Ханум
	[m1]آی خانم[/m]
	[m1]Ай-Ханум[/m]

وییزېرمه
Глоссарий
	[m1]وییزېرمه[/m]
	[m1]Глоссарий[/m]

معاصره فلسفه
Философия Нового времени
	[m1]معاصره فلسفه[/m]
	[m1]Философия Нового времени[/m]

د مهدي پوځ
Армия Махди
	[m1]د مهدي پوځ[/m]
	[m1]Армия Махди[/m]

پاکستان مسلم لیگ ق
Пакистанская мусульманская лига (К)
	[m1]پاکستان مسلم لیگ ق[/m]
	[m1]Пакистанская мусульманская лига (К)[/m]

بسم الله خان محمدي
Хан, Бисмилла
	[m1]بسم الله خان محمدي[/m]
	[m1]Хан, Бисмилла[/m]

ليکتوکي
Канцелярские товары
	[m1]ليکتوکي[/m]
	[m1]Канцелярские товары[/m]

د اکولا اوبتل
Подводные лодки проекта 971 «Щука-Б»
	[m1]د اکولا اوبتل[/m]
	[m1]Подводные лодки проекта 971 «Щука-Б»[/m]

د بازار جوړښت
Структура рынка
	[m1]د بازار جوړښت[/m]
	[m1]Структура рынка[/m]

چترال ولسوالۍ
Читрал (округ)
	[m1]چترال ولسوالۍ[/m]
	[m1]Читрал (округ)[/m]

سمونتيا
Реформа
	[m1]سمونتيا[/m]
	[m1]Реформа[/m]

ډانا مادل ۷۷ لیري ویشتونکي توپ
152-мм самоходная пушка-гаубица vz.77 «Дана»
	[m1]ډانا مادل ۷۷ لیري ویشتونکي توپ[/m]
	[m1]152-мм самоходная пушка-гаубица vz.77 «Дана»[/m]

دارالامان ماڼۍ
Дворец «Дар уль-Аман»
	[m1]دارالامان ماڼۍ[/m]
	[m1]Дворец «Дар уль-Аман»[/m]

توردلی
Чеканы (мухоловки)
	[m1]توردلی[/m]
	[m1]Чеканы (мухоловки)[/m]

د رېږدلې انجنيري
Сейсмостойкое строительство
	[m1]د رېږدلې انجنيري[/m]
	[m1]Сейсмостойкое строительство[/m]

ماليکولي ننوونی
Молекулярные сита
	[m1]ماليکولي ننوونی[/m]
	[m1]Молекулярные сита[/m]

مونټ سټوارټ الفنسټن
Эльфинстон, Маунтстюарт
	[m1]مونټ سټوارټ الفنسټن[/m]
	[m1]Эльфинстон, Маунтстюарт[/m]

برېښنایي مرمري سکيټ کب
Мраморный электрический скат
	[m1]برېښنایي مرمري سکيټ کب[/m]
	[m1]Мраморный электрический скат[/m]

تور نس لرونکي ستن
Стрекоза решётчатая
	[m1]تور نس لرونکي ستن[/m]
	[m1]Стрекоза решётчатая[/m]

هېماټوپويسز
Гемопоэз
	[m1]هېماټوپويسز[/m]
	[m1]Гемопоэз[/m]

هندو (ورځپاڼه)
The Hindu
	[m1]هندو (ورځپاڼه)[/m]
	[m1]The Hindu[/m]

گجرات
Гуджрат
	[m1]گجرات[/m]
	[m1]Гуджрат[/m]

سجده
Суджуд
	[m1]سجده[/m]
	[m1]Суджуд[/m]

ذاکر نايک
Найк, Закир
	[m1]ذاکر نايک[/m]
	[m1]Найк, Закир[/m]

اسلامي وييپانگه
Исламские термины
	[m1]اسلامي وييپانگه[/m]
	[m1]Исламские термины[/m]

ميدان ښار ولسوالۍ
Майданшахр
	[m1]ميدان ښار ولسوالۍ[/m]
	[m1]Майданшахр[/m]

جهنگ ولسوالۍ
Джанг (округ)
	[m1]جهنگ ولسوالۍ[/m]
	[m1]Джанг (округ)[/m]

د سيستان او بلوچستان ولايت
Систан и Белуджистан
	[m1]د سيستان او بلوچستان ولايت[/m]
	[m1]Систан и Белуджистан[/m]

سني ډيول
Деол, Санни
	[m1]سني ډيول[/m]
	[m1]Деол, Санни[/m]

د افغانستان اسلامي حزب
Исламская партия Афганистана
	[m1]د افغانستان اسلامي حزب[/m]
	[m1]Исламская партия Афганистана[/m]

ايراني هڅوب
Культура Ирана
	[m1]ايراني هڅوب[/m]
	[m1]Культура Ирана[/m]

بژېونوف صومعه
Бржевновский монастырь
	[m1]بژېونوف صومعه[/m]
	[m1]Бржевновский монастырь[/m]

ستراهوف صومعه
Страговский монастырь
	[m1]ستراهوف صومعه[/m]
	[m1]Страговский монастырь[/m]

محمد اسلم وطنجار
Ватанджар, Мохаммад Аслам
	[m1]محمد اسلم وطنجار[/m]
	[m1]Ватанджар, Мохаммад Аслам[/m]

افغانايټ
Афганит
	[m1]افغانايټ[/m]
	[m1]Афганит[/m]

هندو خدايان
Индуистские божества
	[m1]هندو خدايان[/m]
	[m1]Индуистские божества[/m]

سلطان علي کشتمند
Кештманд, Султан Али
	[m1]سلطان علي کشتمند[/m]
	[m1]Кештманд, Султан Али[/m]

سردار محمد اکبر خان
Акбар-хан
	[m1]سردار محمد اکبر خان[/m]
	[m1]Акбар-хан[/m]

غازي محمد ايوب خان
Мухаммед Аюб-хан
	[m1]غازي محمد ايوب خان[/m]
	[m1]Мухаммед Аюб-хан[/m]

سردار نصرالله خان
Насрулла-хан
	[m1]سردار نصرالله خان[/m]
	[m1]Насрулла-хан[/m]

اېکزېما
Экзема
	[m1]اېکزېما[/m]
	[m1]Экзема[/m]

د افغان-انگرېز لومړۍ جگړه
Первая англо-афганская война
	[m1]د افغان-انگرېز لومړۍ جگړه[/m]
	[m1]Первая англо-афганская война[/m]

مردان
Мардан
	[m1]مردان[/m]
	[m1]Мардан[/m]

لرغونې يوناني فلسفه
Древнегреческая философия
	[m1]لرغونې يوناني فلسفه[/m]
	[m1]Древнегреческая философия[/m]

بودايي فلسفه
Буддийская философия
	[m1]بودايي فلسفه[/m]
	[m1]Буддийская философия[/m]

يشناټکی
Температура кипения
	[m1]يشناټکی[/m]
	[m1]Температура кипения[/m]

د فارس ولايت
Фарс (остан)
	[m1]د فارس ولايت[/m]
	[m1]Фарс (остан)[/m]

غزاله جاوېد
Джавед, Газала
	[m1]غزاله جاوېد[/m]
	[m1]Джавед, Газала[/m]

د نړۍ برحاله هېوادمشران
Список действующих глав государств и правительств
	[m1]د نړۍ برحاله هېوادمشران[/m]
	[m1]Список действующих глав государств и правительств[/m]

مستونگ ولسوالۍ
Мастунг (округ)
	[m1]مستونگ ولسوالۍ[/m]
	[m1]Мастунг (округ)[/m]

پاړاچنار
Парачинар
	[m1]پاړاچنار[/m]
	[m1]Парачинар[/m]

انار دره ولسوالۍ
Анар-Дара
	[m1]انار دره ولسوالۍ[/m]
	[m1]Анар-Дара[/m]

هالي بېري
Берри, Хэлли
	[m1]هالي بېري[/m]
	[m1]Берри, Хэлли[/m]

غبرگه ښیښه
Стеклопакет
	[m1]غبرگه ښیښه[/m]
	[m1]Стеклопакет[/m]

1G
1G
	[m1]1G[/m]
	[m1]1G[/m]

د روسيې دولتي کتابتون
Российская государственная библиотека
	[m1]د روسيې دولتي کتابتون[/m]
	[m1]Российская государственная библиотека[/m]

ابو الفتح الشهرستاني
Абуль-Фатх аш-Шахрастани
	[m1]ابو الفتح الشهرستاني[/m]
	[m1]Абуль-Фатх аш-Шахрастани[/m]

اندخوی ولسوالۍ
Андхой
	[m1]اندخوی ولسوالۍ[/m]
	[m1]Андхой[/m]

د بوټي ژونکه
Растительные клетки
	[m1]د بوټي ژونکه[/m]
	[m1]Растительные клетки[/m]

د استخباراتو پرانيستى سرچينه
OSINT
	[m1]د استخباراتو پرانيستى سرچينه[/m]
	[m1]OSINT[/m]

اږبکه
Пурпурная лесная ласточка
	[m1]اږبکه[/m]
	[m1]Пурпурная лесная ласточка[/m]

ووبرنځپوهنه
Патогистология
	[m1]ووبرنځپوهنه[/m]
	[m1]Патогистология[/m]

يوڅنډی
Одноугольник
	[m1]يوڅنډی[/m]
	[m1]Одноугольник[/m]

گڼيال رسنۍ
Носитель информации
	[m1]گڼيال رسنۍ[/m]
	[m1]Носитель информации[/m]

لادا اوبتل
Подводные лодки проекта 677 «Лада»
	[m1]لادا اوبتل[/m]
	[m1]Подводные лодки проекта 677 «Лада»[/m]

پېښور
Пешавар
	[m1]پېښور[/m]
	[m1]Пешавар[/m]

کرک ولسوالۍ
Карак (округ)
	[m1]کرک ولسوالۍ[/m]
	[m1]Карак (округ)[/m]

آر پي جي – ۲۹
РПГ-29
	[m1]آر پي جي – ۲۹[/m]
	[m1]РПГ-29[/m]

څېړنيزه خبريالي
Журналистские расследования
	[m1]څېړنيزه خبريالي[/m]
	[m1]Журналистские расследования[/m]

جرمنۍ غومبسه
Оса германская
	[m1]جرمنۍ غومبسه[/m]
	[m1]Оса германская[/m]

زهوب
Экссудат
	[m1]زهوب[/m]
	[m1]Экссудат[/m]

حدود
Хадд
	[m1]حدود[/m]
	[m1]Хадд[/m]

د افغانستان ولسمشر
Президент Афганистана
	[m1]د افغانستان ولسمشر[/m]
	[m1]Президент Афганистана[/m]

فرعوني مېږی
Фараонов муравей
	[m1]فرعوني مېږی[/m]
	[m1]Фараонов муравей[/m]

طلا تپه
Тилля-тепе
	[m1]طلا تپه[/m]
	[m1]Тилля-тепе[/m]

د مخترعینو لړليک
Список изобретателей
	[m1]د مخترعینو لړليک[/m]
	[m1]Список изобретателей[/m]

اداينه
Платёж
	[m1]اداينه[/m]
	[m1]Платёж[/m]

د افغانستان حکومت
Государственный строй Афганистана
	[m1]د افغانستان حکومت[/m]
	[m1]Государственный строй Афганистана[/m]

د افغانستان بانک
Да Афганистан банк
	[m1]د افغانستان بانک[/m]
	[m1]Да Афганистан банк[/m]

خروشتي
Кхароштхи
	[m1]خروشتي[/m]
	[m1]Кхароштхи[/m]

جل وهنه
Тепловой удар
	[m1]جل وهنه[/m]
	[m1]Тепловой удар[/m]

خدايگوټی
Язаты
	[m1]خدايگوټی[/m]
	[m1]Язаты[/m]

هندو ليکنې
Литература индуизма
	[m1]هندو ليکنې[/m]
	[m1]Литература индуизма[/m]

د بابر توغندی
Хатф-VII Бабур
	[m1]د بابر توغندی[/m]
	[m1]Хатф-VII Бабур[/m]

دوتنه
Файл (значения)
	[m1]دوتنه[/m]
	[m1]Файл (значения)[/m]

لافايټ جنگي بېړۍ
Фрегаты типа «Лафайет»
	[m1]لافايټ جنگي بېړۍ[/m]
	[m1]Фрегаты типа «Лафайет»[/m]

گڼيه
Ипотечное кредитование
	[m1]گڼيه[/m]
	[m1]Ипотечное кредитование[/m]

ناپروکسين
Напроксен
	[m1]ناپروکسين[/m]
	[m1]Напроксен[/m]

تعبیه شوی چاودیدونکی وسیله
Самодельное взрывное устройство
	[m1]تعبیه شوی چاودیدونکی وسیله[/m]
	[m1]Самодельное взрывное устройство[/m]

کوهاټ ولسوالۍ
Кохат (округ)
	[m1]کوهاټ ولسوالۍ[/m]
	[m1]Кохат (округ)[/m]

د پاني پت دريمه جگړه
Битва при Панипате (1761)
	[m1]د پاني پت دريمه جگړه[/m]
	[m1]Битва при Панипате (1761)[/m]

د افغان-انگرېز درېمه جگړه
Третья англо-афганская война
	[m1]د افغان-انگرېز درېمه جگړه[/m]
	[m1]Третья англо-афганская война[/m]

د هرات جامع جومات
Джума-мечеть (Герат)
	[m1]د هرات جامع جومات[/m]
	[m1]Джума-мечеть (Герат)[/m]

سولگریز جال
Компьютерная сеть
	[m1]سولگریز جال[/m]
	[m1]Компьютерная сеть[/m]

د حکومت بڼې
Форма государственного правления
	[m1]د حکومت بڼې[/m]
	[m1]Форма государственного правления[/m]

ځنگلي خزدکه
Навозник лесной
	[m1]ځنگلي خزدکه[/m]
	[m1]Навозник лесной[/m]

محمد هاشم ميوندوال
Майвандваль, Мохаммад Хашим
	[m1]محمد هاشم ميوندوال[/m]
	[m1]Майвандваль, Мохаммад Хашим[/m]

پر اسلام نيوکه
Критика ислама
	[m1]پر اسلام نيوکه[/m]
	[m1]Критика ислама[/m]

قارون
Корей
	[m1]قارون[/m]
	[m1]Корей[/m]

اسلامي هڅوب
Исламская культура
	[m1]اسلامي هڅوب[/m]
	[m1]Исламская культура[/m]

توره بوړه
Тора-Бора
	[m1]توره بوړه[/m]
	[m1]Тора-Бора[/m]

اسلامي وټه
Исламская экономика
	[m1]اسلامي وټه[/m]
	[m1]Исламская экономика[/m]

کابل پوهنتون
Кабульский университет
	[m1]کابل پوهنتون[/m]
	[m1]Кабульский университет[/m]

موسکيټ
Москит (противокорабельная ракета)
	[m1]موسکيټ[/m]
	[m1]Москит (противокорабельная ракета)[/m]

ویرا غیر فعال څارونکی سیستم
Vera
	[m1]ویرا غیر فعال څارونکی سیستم[/m]
	[m1]Vera[/m]

د کاربن ډای اکسایډ ليزر
Углекислотный лазер
	[m1]د کاربن ډای اکسایډ ليزر[/m]
	[m1]Углекислотный лазер[/m]

د اصفهان ولايت
Исфахан (остан)
	[m1]د اصفهان ولايت[/m]
	[m1]Исфахан (остан)[/m]

مرتضی مطهري
Мутаххари, Муртаза
	[m1]مرتضی مطهري[/m]
	[m1]Мутаххари, Муртаза[/m]

محمد يوسف
Мухаммед Юсуф
	[m1]محمد يوسف[/m]
	[m1]Мухаммед Юсуф[/m]

فضل حق خالقيار
Халекьяр, Фазль-уль-Хак
	[m1]فضل حق خالقيار[/m]
	[m1]Халекьяр, Фазль-уль-Хак[/m]

محمد موسى شفيق
Шафик, Мохаммад Муса
	[m1]محمد موسى شفيق[/m]
	[m1]Шафик, Мохаммад Муса[/m]

پښتونولي
Пуштунвалай
	[m1]پښتونولي[/m]
	[m1]Пуштунвалай[/m]

لامبوځنه ښیښه
Термополированное стекло
	[m1]لامبوځنه ښیښه[/m]
	[m1]Термополированное стекло[/m]

ابدالي
Дуррани
	[m1]ابدالي[/m]
	[m1]Дуррани[/m]

د مقدس جورج کلیسا
Базилика Святого Георгия
	[m1]د مقدس جورج کلیسا[/m]
	[m1]Базилика Святого Георгия[/m]

مړاپ زره پوښ گاډي
MRAP
	[m1]مړاپ زره پوښ گاډي[/m]
	[m1]MRAP[/m]

لړم (مياشت)
Абан (месяц)
	[m1]لړم (مياشت)[/m]
	[m1]Абан (месяц)[/m]

ټېمېلين اټومي برېښناکوټ
АЭС Темелин
	[m1]ټېمېلين اټومي برېښناکوټ[/m]
	[m1]АЭС Темелин[/m]

مثنوي
Маснави
	[m1]مثنوي[/m]
	[m1]Маснави[/m]

د قرآن مخينه
История Корана
	[m1]د قرآن مخينه[/m]
	[m1]История Корана[/m]

بر دير ولسوالۍ
Верхний Дир
	[m1]بر دير ولسوالۍ[/m]
	[m1]Верхний Дир[/m]

رڼايي سپڼسيزې اړيكې
Волоконно-оптическая связь
	[m1]رڼايي سپڼسيزې اړيكې[/m]
	[m1]Волоконно-оптическая связь[/m]

د بشري حقونو نړېواله اسلامي اعلاميه
Каирская декларация о правах человека в исламе
	[m1]د بشري حقونو نړېواله اسلامي اعلاميه[/m]
	[m1]Каирская декларация о правах человека в исламе[/m]

نوښار ولسوالۍ
Наушера (округ)
	[m1]نوښار ولسوالۍ[/m]
	[m1]Наушера (округ)[/m]

چاودونکي شکل لرونکي مردک
Ударное ядро
	[m1]چاودونکي شکل لرونکي مردک[/m]
	[m1]Ударное ядро[/m]

د پاکستان هوايي ځواک
Военно-воздушные силы Пакистана
	[m1]د پاکستان هوايي ځواک[/m]
	[m1]Военно-воздушные силы Пакистана[/m]

سرپل
Сари-Пуль (город)
	[m1]سرپل[/m]
	[m1]Сари-Пуль (город)[/m]

پښتونستان
Пуштунистан
	[m1]پښتونستان[/m]
	[m1]Пуштунистан[/m]

اورمکۍ
Моли
	[m1]اورمکۍ[/m]
	[m1]Моли[/m]

ابراهيم
Ибрахим
	[m1]ابراهيم[/m]
	[m1]Ибрахим[/m]

افغانستان د اسلام د راتگ نه مخکې
Доисламская история Афганистана
	[m1]افغانستان د اسلام د راتگ نه مخکې[/m]
	[m1]Доисламская история Афганистана[/m]

نړيواله ټولنه
Мировое сообщество
	[m1]نړيواله ټولنه[/m]
	[m1]Мировое сообщество[/m]

ملهم
Мазь
	[m1]ملهم[/m]
	[m1]Мазь[/m]

کاربون نانو نل
Углеродные нанотрубки
	[m1]کاربون نانو نل[/m]
	[m1]Углеродные нанотрубки[/m]

محصول
Продукт
	[m1]محصول[/m]
	[m1]Продукт[/m]

پزوونی
Ланцет
	[m1]پزوونی[/m]
	[m1]Ланцет[/m]

د افغانستان هوايي ځواک
Национальный воздушный корпус Афганистана
	[m1]د افغانستان هوايي ځواک[/m]
	[m1]Национальный воздушный корпус Афганистана[/m]

رکوع
Руку
	[m1]رکوع[/m]
	[m1]Руку[/m]

پراگا وې ۳ اس
Praga V3S
	[m1]پراگا وې ۳ اس[/m]
	[m1]Praga V3S[/m]

بابر بڼ
Сады Бабура
	[m1]بابر بڼ[/m]
	[m1]Сады Бабура[/m]

سوده بنت زمعه
Сауда бинт Зама
	[m1]سوده بنت زمعه[/m]
	[m1]Сауда бинт Зама[/m]

کيشکره
Кедровки
	[m1]کيشکره[/m]
	[m1]Кедровки[/m]

د حسن او حسين مياشت
Мухаррам
	[m1]د حسن او حسين مياشت[/m]
	[m1]Мухаррам[/m]

د افغانستان وټه
Экономика Афганистана
	[m1]د افغانستان وټه[/m]
	[m1]Экономика Афганистана[/m]

پارت
Парфянское царство
	[m1]پارت[/m]
	[m1]Парфянское царство[/m]

جزء
Джуз (Коран)
	[m1]جزء[/m]
	[m1]Джуз (Коран)[/m]

اخوان الصفا
Братья чистоты
	[m1]اخوان الصفا[/m]
	[m1]Братья чистоты[/m]

روينا ټنډون
Тандон, Равина
	[m1]روينا ټنډون[/m]
	[m1]Тандон, Равина[/m]

ملا صدرا
Мулла Садра
	[m1]ملا صدرا[/m]
	[m1]Мулла Садра[/m]

محمد نبي محمدي
Наби, Мухаммед
	[m1]محمد نبي محمدي[/m]
	[m1]Наби, Мухаммед[/m]

خمس
Хумс
	[m1]خمس[/m]
	[m1]Хумс[/m]

توپک مادل ۲۴
Vz. 24 (винтовка)
	[m1]توپک مادل ۲۴[/m]
	[m1]Vz. 24 (винтовка)[/m]

لکي مروت ولسوالۍ
Лакки-Марват (округ)
	[m1]لکي مروت ولسوالۍ[/m]
	[m1]Лакки-Марват (округ)[/m]

بونير ولسوالۍ
Бунер (округ)
	[m1]بونير ولسوالۍ[/m]
	[m1]Бунер (округ)[/m]

رهبانيت
Монашеский орден
	[m1]رهبانيت[/m]
	[m1]Монашеский орден[/m]

گوادر ولسوالۍ
Гвадар (округ)
	[m1]گوادر ولسوالۍ[/m]
	[m1]Гвадар (округ)[/m]

اميرالمومنين
Амир аль-муминин
	[m1]اميرالمومنين[/m]
	[m1]Амир аль-муминин[/m]

گوربت
Орлиные
	[m1]گوربت[/m]
	[m1]Орлиные[/m]

رمله بنت ابي سفيان
Рамля бинт Абу Суфьян
	[m1]رمله بنت ابي سفيان[/m]
	[m1]Рамля бинт Абу Суфьян[/m]

چسکی کروملوف (ماڼۍ)
Крумловский замок
	[m1]چسکی کروملوف (ماڼۍ)[/m]
	[m1]Крумловский замок[/m]

سلطان معزالدين کيقباد
Муизз ад-дин Кай-Кубад
	[m1]سلطان معزالدين کيقباد[/m]
	[m1]Муизз ад-дин Кай-Кубад[/m]

اسلام شاه سوري
Ислам-шах
	[m1]اسلام شاه سوري[/m]
	[m1]Ислам-шах[/m]

چرگ
Петух
	[m1]چرگ[/m]
	[m1]Петух[/m]

غازي آباد ولسوالۍ (کونړ)
Газиабад (Афганистан)
	[m1]غازي آباد ولسوالۍ (کونړ)[/m]
	[m1]Газиабад (Афганистан)[/m]

ساتنه
Защита
	[m1]ساتنه[/m]
	[m1]Защита[/m]

ډیسکوساوریسکوس
Дискозавриск
	[m1]ډیسکوساوریسکوس[/m]
	[m1]Дискозавриск[/m]

وړانگه
Рей
	[m1]وړانگه[/m]
	[m1]Рей[/m]

مولتان ولسوالۍ
Мултан (округ)
	[m1]مولتان ولسوالۍ[/m]
	[m1]Мултан (округ)[/m]

پشين ولسوالۍ
Пишин (округ)
	[m1]پشين ولسوالۍ[/m]
	[m1]Пишин (округ)[/m]

فيصل آباد ولسوالۍ
Фейсалабад (округ)
	[m1]فيصل آباد ولسوالۍ[/m]
	[m1]Фейсалабад (округ)[/m]

حافظ آباد ولسوالۍ
Хафизабад (округ)
	[m1]حافظ آباد ولسوالۍ[/m]
	[m1]Хафизабад (округ)[/m]

گوجرانواله ولسوالۍ
Гуджранвала (округ)
	[m1]گوجرانواله ولسوالۍ[/m]
	[m1]Гуджранвала (округ)[/m]

بهاولپور ولسوالۍ
Бахавалпур (округ)
	[m1]بهاولپور ولسوالۍ[/m]
	[m1]Бахавалпур (округ)[/m]

لوره لايي ولسوالۍ
Лоралай (округ)
	[m1]لوره لايي ولسوالۍ[/m]
	[m1]Лоралай (округ)[/m]

بولان ولسوالۍ
Качхи
	[m1]بولان ولسوالۍ[/m]
	[m1]Качхи[/m]

ژوب ولسوالۍ
Зхоб (округ)
	[m1]ژوب ولسوالۍ[/m]
	[m1]Зхоб (округ)[/m]

اټک ولسوالۍ
Атток (округ)
	[m1]اټک ولسوالۍ[/m]
	[m1]Атток (округ)[/m]

بکتر شکن
HJ-8
	[m1]بکتر شکن[/m]
	[m1]HJ-8[/m]

زيارت ولسوالۍ
Зиарат (округ)
	[m1]زيارت ولسوالۍ[/m]
	[m1]Зиарат (округ)[/m]

نصير اباد ولسوالۍ
Насирабад (округ)
	[m1]نصير اباد ولسوالۍ[/m]
	[m1]Насирабад (округ)[/m]

دېره غازي خان ولسوالۍ
Дера-Гази-Хан (округ)
	[m1]دېره غازي خان ولسوالۍ[/m]
	[m1]Дера-Гази-Хан (округ)[/m]

موسی خېل ولسوالۍ (بلوچستان)
Мусахель (округ)
	[m1]موسی خېل ولسوالۍ (بلوچستان)[/m]
	[m1]Мусахель (округ)[/m]

چکوال ولسوالۍ
Чаквал (округ)
	[m1]چکوال ولسوالۍ[/m]
	[m1]Чаквал (округ)[/m]

بهکر ولسوالۍ
Бхаккар (округ)
	[m1]بهکر ولسوالۍ[/m]
	[m1]Бхаккар (округ)[/m]

لاهور ولسوالۍ
Лахор (округ)
	[m1]لاهور ولسوالۍ[/m]
	[m1]Лахор (округ)[/m]

کوټه ولسوالۍ
Кветта (округ)
	[m1]کوټه ولسوالۍ[/m]
	[m1]Кветта (округ)[/m]

ډېره بگټي ولسوالۍ
Дера-Бугти (округ)
	[m1]ډېره بگټي ولسوالۍ[/m]
	[m1]Дера-Бугти (округ)[/m]

سيالکوټ ولسوالۍ
Сиялкот (округ)
	[m1]سيالکوټ ولسوالۍ[/m]
	[m1]Сиялкот (округ)[/m]

کوهلو ولسوالۍ
Кохлу (округ)
	[m1]کوهلو ولسوالۍ[/m]
	[m1]Кохлу (округ)[/m]

خراسان
Великий Хорасан
	[m1]خراسان[/m]
	[m1]Великий Хорасан[/m]

لر دير ولسوالۍ
Нижний Дир
	[m1]لر دير ولسوالۍ[/m]
	[m1]Нижний Дир[/m]

مانسهره ولسوالۍ
Маншехра (округ)
	[m1]مانسهره ولسوالۍ[/m]
	[m1]Маншехра (округ)[/m]

کابل پوليتخنيک پوهنتون
Кабульский политехнический университет
	[m1]کابل پوليتخنيک پوهنتون[/m]
	[m1]Кабульский политехнический университет[/m]

اندراب ولسوالۍ
Андараб
	[m1]اندراب ولسوالۍ[/m]
	[m1]Андараб[/m]

مردان ولسوالۍ
Мардан (округ)
	[m1]مردان ولسوالۍ[/m]
	[m1]Мардан (округ)[/m]

د پاکستان ولسوالۍ
Округа Пакистана
	[m1]د پاکستان ولسوالۍ[/m]
	[m1]Округа Пакистана[/m]

چارسده ولسوالۍ
Чарсадда (округ)
	[m1]چارسده ولسوالۍ[/m]
	[m1]Чарсадда (округ)[/m]

هنگو ولسوالۍ
Хангу (округ)
	[m1]هنگو ولسوالۍ[/m]
	[m1]Хангу (округ)[/m]

شنگله ولسوالۍ
Шангла (округ)
	[m1]شنگله ولسوالۍ[/m]
	[m1]Шангла (округ)[/m]

بوښوتنيکا
Бохотница
	[m1]بوښوتنيکا[/m]
	[m1]Бохотница[/m]

الاسمای
Аль-Асмаи
	[m1]الاسمای[/m]
	[m1]Аль-Асмаи[/m]

د خښتي پل جومات
Пул-е Хишти
	[m1]د خښتي پل جومات[/m]
	[m1]Пул-е Хишти[/m]

اناپلازموسېز
Анаплазмоз
	[m1]اناپلازموسېز[/m]
	[m1]Анаплазмоз[/m]

شېراني ولسوالۍ
Ширани (округ)
	[m1]شېراني ولسوالۍ[/m]
	[m1]Ширани (округ)[/m]

قيف غاښ لرونکي ژوي
Яноконодон
	[m1]قيف غاښ لرونکي ژوي[/m]
	[m1]Яноконодон[/m]

ساهيوال ولسوالۍ
Сахивал (округ)
	[m1]ساهيوال ولسوالۍ[/m]
	[m1]Сахивал (округ)[/m]

راجنپور ولسوالۍ
Раджанпур (округ)
	[m1]راجنپور ولسوالۍ[/m]
	[m1]Раджанпур (округ)[/m]

ويهاړي ولسوالۍ
Вихари (округ)
	[m1]ويهاړي ولسوالۍ[/m]
	[m1]Вихари (округ)[/m]

ليه ولسوالۍ
Леях (округ)
	[m1]ليه ولسوالۍ[/m]
	[m1]Леях (округ)[/m]

نارووال ولسوالۍ
Наровал (округ)
	[m1]نارووال ولسوالۍ[/m]
	[m1]Наровал (округ)[/m]

منډي بهاوالدين ولسوالۍ
Манди-Бахауддин (округ)
	[m1]منډي بهاوالدين ولسوالۍ[/m]
	[m1]Манди-Бахауддин (округ)[/m]

ميانوالي ولسوالۍ
Миянвали (округ)
	[m1]ميانوالي ولسوالۍ[/m]
	[m1]Миянвали (округ)[/m]

تولید (سوداگري)
Продукт (бизнес)
	[m1]تولید (سوداگري)[/m]
	[m1]Продукт (бизнес)[/m]

نوشکي ولسوالۍ
Нушки (округ)
	[m1]نوشکي ولسوالۍ[/m]
	[m1]Нушки (округ)[/m]

پنجگور ولسوالۍ
Панджгур (округ)
	[m1]پنجگور ولسوالۍ[/m]
	[m1]Панджгур (округ)[/m]

د عراق او شام اسلامي دولت
Исламское государство Ирака и Леванта
	[m1]د عراق او شام اسلامي دولت[/m]
	[m1]Исламское государство Ирака и Леванта[/m]

يونس
Иона (пророк)
	[m1]يونس[/m]
	[m1]Иона (пророк)[/m]

عبدالروف بېنوا
Бенава, Абдуррауф
	[m1]عبدالروف بېنوا[/m]
	[m1]Бенава, Абдуррауф[/m]

وټيز څېړندود
Методология экономической науки
	[m1]وټيز څېړندود[/m]
	[m1]Методология экономической науки[/m]

د افغانستان ژبې
Языки Афганистана
	[m1]د افغانستان ژبې[/m]
	[m1]Языки Афганистана[/m]

داستان
Дастан
	[m1]داستان[/m]
	[m1]Дастан[/m]

سبي ولسوالۍ
Сиби (округ)
	[m1]سبي ولسوالۍ[/m]
	[m1]Сиби (округ)[/m]

بادخورک
Пустельга
	[m1]بادخورک[/m]
	[m1]Пустельга[/m]

لودهران ولسوالۍ
Лодхран (округ)
	[m1]لودهران ولسوالۍ[/m]
	[m1]Лодхран (округ)[/m]

ننکانه صاحب ولسوالۍ
Нанкана-Сахиб (округ)
	[m1]ننکانه صاحب ولسوالۍ[/m]
	[m1]Нанкана-Сахиб (округ)[/m]

چنيوټ ولسوالۍ
Чиниот (округ)
	[m1]چنيوټ ولسوالۍ[/m]
	[m1]Чиниот (округ)[/m]

شېخپوره ولسوالۍ
Шекхупура (округ)
	[m1]شېخپوره ولسوالۍ[/m]
	[m1]Шекхупура (округ)[/m]

قصور ولسوالۍ
Касур (округ)
	[m1]قصور ولسوالۍ[/m]
	[m1]Касур (округ)[/m]

واخان ولسوالۍ
Вахан (район, Афганистан)
	[m1]واخان ولسوالۍ[/m]
	[m1]Вахан (район, Афганистан)[/m]

افغانستان ته د اسلام راتگ
Арабское вторжение в Афганистан
	[m1]افغانستان ته د اسلام راتگ[/m]
	[m1]Арабское вторжение в Афганистан[/m]

ویدانتا
Веданта
	[m1]ویدانتا[/m]
	[m1]Веданта[/m]

د کيميا فلسفه
Философия химии
	[m1]د کيميا فلسفه[/m]
	[m1]Философия химии[/m]

کشک ولسوالۍ
Кушк (район)
	[m1]کشک ولسوالۍ[/m]
	[m1]Кушк (район)[/m]

د افغانستان بنسټيزه کړنلاره
Конституция Афганистана
	[m1]د افغانستان بنسټيزه کړنلاره[/m]
	[m1]Конституция Афганистана[/m]

پښتانه
Пуштуны
	[m1]پښتانه[/m]
	[m1]Пуштуны[/m]

لکي مروت
Лакки-Марват
	[m1]لکي مروت[/m]
	[m1]Лакки-Марват[/m]

رانا سنگا
Санграм Сингх
	[m1]رانا سنگا[/m]
	[m1]Санграм Сингх[/m]

سکندر لودي
Сикандар-шах Лоди
	[m1]سکندر لودي[/m]
	[m1]Сикандар-шах Лоди[/m]

د پاکستان د هوايي ډگرونو لړليک
Список аэропортов Пакистана
	[m1]د پاکستان د هوايي ډگرونو لړليک[/m]
	[m1]Список аэропортов Пакистана[/m]

لیس ډوسېټ
Дюсет, Лиз
	[m1]لیس ډوسېټ[/m]
	[m1]Дюсет, Лиз[/m]

د هرات پوهنتون
Университет города Герат
	[m1]د هرات پوهنتون[/m]
	[m1]Университет города Герат[/m]

ابو الفضل محمد بيهقي
Абуль-Фадль аль-Байхаки
	[m1]ابو الفضل محمد بيهقي[/m]
	[m1]Абуль-Фадль аль-Байхаки[/m]

خوشاب ولسوالۍ
Хушаб (округ)
	[m1]خوشاب ولسوالۍ[/m]
	[m1]Хушаб (округ)[/m]

پانډور زره پوښ موټر
Pandur II
	[m1]پانډور زره پوښ موټر[/m]
	[m1]Pandur II[/m]

مرزا اسلم بېگ
Бек, Аслам
	[m1]مرزا اسلم بېگ[/m]
	[m1]Бек, Аслам[/m]

د افغانستان د اوسنيو واليانو لړليک
Список губернаторов провинций Афганистана
	[m1]د افغانستان د اوسنيو واليانو لړليک[/m]
	[m1]Список губернаторов провинций Афганистана[/m]

جهل مگسي ولسوالۍ
Джхал-Магси (округ)
	[m1]جهل مگسي ولسوالۍ[/m]
	[m1]Джхал-Магси (округ)[/m]

افغانان (آسټراليا)
Афганцы (Австралия)
	[m1]افغانان (آسټراليا)[/m]
	[m1]Афганцы (Австралия)[/m]

رحيميار خان ولسوالۍ
Рахимъярхан (округ)
	[m1]رحيميار خان ولسوالۍ[/m]
	[m1]Рахимъярхан (округ)[/m]

خضدار ولسوالۍ
Хуздар (округ)
	[m1]خضدار ولسوالۍ[/m]
	[m1]Хуздар (округ)[/m]

مولوي
Мавлави
	[m1]مولوي[/m]
	[m1]Мавлави[/m]

گرېگ مورټنسن
Мортенсон, Грег
	[m1]گرېگ مورټنسن[/m]
	[m1]Мортенсон, Грег[/m]

بايزيد انصاري
Баязид Ансари
	[m1]بايزيد انصاري[/m]
	[m1]Баязид Ансари[/m]

مخابرات په افغانستان کې
Телекоммуникации в Афганистане
	[m1]مخابرات په افغانستان کې[/m]
	[m1]Телекоммуникации в Афганистане[/m]

پېچ دره ولسوالۍ
Дара-и-Печ
	[m1]پېچ دره ولسوالۍ[/m]
	[m1]Дара-и-Печ[/m]

دانگام ولسوالۍ
Дангам
	[m1]دانگام ولسوالۍ[/m]
	[m1]Дангам[/m]

اسد آباد ولسوالۍ
Асадабад (район)
	[m1]اسد آباد ولسوالۍ[/m]
	[m1]Асадабад (район)[/m]

ناړۍ ولسوالۍ
Нари
	[m1]ناړۍ ولسوالۍ[/m]
	[m1]Нари[/m]

څوکۍ ولسوالۍ
Чавкай
	[m1]څوکۍ ولسوالۍ[/m]
	[m1]Чавкай[/m]

مروره ولسوالۍ
Маравара
	[m1]مروره ولسوالۍ[/m]
	[m1]Маравара[/m]

خاص کونړ ولسوالۍ
Хас-Кунар
	[m1]خاص کونړ ولسوالۍ[/m]
	[m1]Хас-Кунар[/m]

د افغانستان د هوايي ډگرونو لړليک
Список аэропортов Афганистана
	[m1]د افغانستان د هوايي ډگرونو لړليک[/m]
	[m1]Список аэропортов Афганистана[/m]

خواهان ولسوالۍ
Хвахан (район)
	[m1]خواهان ولسوالۍ[/m]
	[m1]Хвахан (район)[/m]

تخنيک
Техника
	[m1]تخنيک[/m]
	[m1]Техника[/m]

مهرانا پراتاپ
Махарана Пратап
	[m1]مهرانا پراتاپ[/m]
	[m1]Махарана Пратап[/m]

قاضي حسين احمد
Ахмад, Кади Хусейн
	[m1]قاضي حسين احمد[/m]
	[m1]Ахмад, Кади Хусейн[/m]

بهلول لودي
Бахлул-хан Лоди
	[m1]بهلول لودي[/m]
	[m1]Бахлул-хан Лоди[/m]

نكاح
Никах
	[m1]نكاح[/m]
	[m1]Никах[/m]

رسنۍ
Среднее значение
	[m1]رسنۍ[/m]
	[m1]Среднее значение[/m]

سمبالښت
Менеджмент
	[m1]سمبالښت[/m]
	[m1]Менеджмент[/m]

چنای ایکسپریس
Ченнайский экспресс
	[m1]چنای ایکسپریس[/m]
	[m1]Ченнайский экспресс[/m]

ثريا طرزي
Тарзи, Сорайя
	[m1]ثريا طرزي[/m]
	[m1]Тарзи, Сорайя[/m]

تور غر ولسوالۍ
Торгар (округ)
	[m1]تور غر ولسوالۍ[/m]
	[m1]Торгар (округ)[/m]

وکيل احمد متوکل
Мутаваккиль, Вакиль Ахмад
	[m1]وکيل احمد متوکل[/m]
	[m1]Мутаваккиль, Вакиль Ахмад[/m]

د افغانستان د دفاع وزارت
Министерство обороны Афганистана
	[m1]د افغانستان د دفاع وزارت[/m]
	[m1]Министерство обороны Афганистана[/m]

محمد رباني
Раббани, Мохаммад
	[m1]محمد رباني[/m]
	[m1]Раббани, Мохаммад[/m]

هرنۍ ولسوالۍ
Харнай (округ)
	[m1]هرنۍ ولسوالۍ[/m]
	[m1]Харнай (округ)[/m]

بنو ولسوالۍ
Банну (округ)
	[m1]بنو ولسوالۍ[/m]
	[m1]Банну (округ)[/m]

باغبان (فلم)
Любовь и предательство
	[m1]باغبان (فلم)[/m]
	[m1]Любовь и предательство[/m]

ايشوبی
Отопительный котёл
	[m1]ايشوبی[/m]
	[m1]Отопительный котёл[/m]

بټگرام ولسوالۍ
Баттаграм (округ)
	[m1]بټگرام ولسوالۍ[/m]
	[m1]Баттаграм (округ)[/m]

مالاکنډ ولسوالۍ
Малаканд (округ)
	[m1]مالاکنډ ولسوالۍ[/m]
	[m1]Малаканд (округ)[/m]

د کوکا کولا شرکت
The Coca-Cola Company
	[m1]د کوکا کولا شرکت[/m]
	[m1]The Coca-Cola Company[/m]

ميمونه بنت الحارث
Маймуна бинт аль-Харис
	[m1]ميمونه بنت الحارث[/m]
	[m1]Маймуна бинт аль-Харис[/m]

حزب
Хизб
	[m1]حزب[/m]
	[m1]Хизб[/m]

واصل بن عطا
Васил ибн Ата
	[m1]واصل بن عطا[/m]
	[m1]Васил ибн Ата[/m]

ترتيل
Тартиль
	[m1]ترتيل[/m]
	[m1]Тартиль[/m]

ذکر
Zekr
	[m1]ذکر[/m]
	[m1]Zekr[/m]

قاري
Кари (чтец Корана)
	[m1]قاري[/m]
	[m1]Кари (чтец Корана)[/m]

جويريه بنت الحارث
Джувайрия бинт аль-Харис
	[m1]جويريه بنت الحارث[/m]
	[m1]Джувайрия бинт аль-Харис[/m]

کيمياوي وسلې
Химическое оружие
	[m1]کيمياوي وسلې[/m]
	[m1]Химическое оружие[/m]

څلوريځ
Двустишие
	[m1]څلوريځ[/m]
	[m1]Двустишие[/m]

د مسلمانو فيلسوفانو لړليک
Проект:Ислам/Список известных философов
	[m1]د مسلمانو فيلسوفانو لړليک[/m]
	[m1]Проект:Ислам/Список известных философов[/m]

غلام محمد خان طرزي
Тарзи, Гулям Мухаммад
	[m1]غلام محمد خان طرزي[/m]
	[m1]Тарзи, Гулям Мухаммад[/m]

افغانکا
Афганка
	[m1]افغانکا[/m]
	[m1]Афганка[/m]

د خوست پوهنتون
Университет города Хост
	[m1]د خوست پوهنتون[/m]
	[m1]Университет города Хост[/m]

محمد خان افغان
Афган-Мухаммед
	[m1]محمد خان افغان[/m]
	[m1]Афган-Мухаммед[/m]

حميد مومند
Абдулхамид Моманд
	[m1]حميد مومند[/m]
	[m1]Абдулхамид Моманд[/m]

مصحف
Мусхаф
	[m1]مصحف[/m]
	[m1]Мусхаф[/m]

خټموښی
Кельма
	[m1]خټموښی[/m]
	[m1]Кельма[/m]

عبدالباري جهاني
Абдул Бари Джахани
	[m1]عبدالباري جهاني[/m]
	[m1]Абдул Бари Джахани[/m]

عبدالقادر خان خټک
Абдулкадырхан Хаттак
	[m1]عبدالقادر خان خټک[/m]
	[m1]Абдулкадырхан Хаттак[/m]

گڼنه
Бухгалтерский учёт
	[m1]گڼنه[/m]
	[m1]Бухгалтерский учёт[/m]

امام زفر
Зуфар ибн аль-Хузайл
	[m1]امام زفر[/m]
	[m1]Зуфар ибн аль-Хузайл[/m]

مصر
Египет
	[m1]مصر[/m]
	[m1]Египет[/m]

گما اس ۱ ای رادار
Гамма-С1Е
	[m1]گما اس ۱ ای رادار[/m]
	[m1]Гамма-С1Е[/m]

هندويزم او اسلام
Индуизм и ислам
	[m1]هندويزم او اسلام[/m]
	[m1]Индуизм и ислам[/m]

اسلامي نظام
Исламское государство
	[m1]اسلامي نظام[/m]
	[m1]Исламское государство[/m]

د افغانستان شاعري
Литература Афганистана
	[m1]د افغانستان شاعري[/m]
	[m1]Литература Афганистана[/m]

خپگان
Депрессия
	[m1]خپگان[/m]
	[m1]Депрессия[/m]

کاناډا
Канада
	[m1]کاناډا[/m]
	[m1]Канада[/m]

غوښتنه (وټپوهنه)
Платёжеспособный спрос
	[m1]غوښتنه (وټپوهنه)[/m]
	[m1]Платёжеспособный спрос[/m]

اکدي واکمنۍ
Аккад
	[m1]اکدي واکمنۍ[/m]
	[m1]Аккад[/m]

عايشه بنت ابي بکر
Аиша бинт Абу Бакр
	[m1]عايشه بنت ابي بکر[/m]
	[m1]Аиша бинт Абу Бакр[/m]

امام ابن حبان
Ибн Хиббан
	[m1]امام ابن حبان[/m]
	[m1]Ибн Хиббан[/m]

سوداگري
Предпринимательство
	[m1]سوداگري[/m]
	[m1]Предпринимательство[/m]

ليکبڼه
Шрифт
	[m1]ليکبڼه[/m]
	[m1]Шрифт[/m]

ماشیندار اېوو - ۳
Cz Scorpion EVO 3 A1
	[m1]ماشیندار اېوو - ۳[/m]
	[m1]Cz Scorpion EVO 3 A1[/m]

خيميران
Химерообразные
	[m1]خيميران[/m]
	[m1]Химерообразные[/m]

ايمان
Вера
	[m1]ايمان[/m]
	[m1]Вера[/m]

کينډۍ:دکارنبکس-بېخ
Участник:Box/Конец колонки
	[m1]کينډۍ:دکارنبکس-بېخ[/m]
	[m1]Участник:Box/Конец колонки[/m]

کينډۍ:د فايرفاکس کارن
Участник:Box/Пользователь Firefox
	[m1]کينډۍ:د فايرفاکس کارن[/m]
	[m1]Участник:Box/Пользователь Firefox[/m]

کينډۍ:Pp-template
MediaWiki:Protectedpagetext
	[m1]کينډۍ:Pp-template[/m]
	[m1]MediaWiki:Protectedpagetext[/m]

د سره صليب نړيواله ټولنه
Международный комитет Красного Креста
	[m1]د سره صليب نړيواله ټولنه[/m]
	[m1]Международный комитет Красного Креста[/m]

آلو
Слива (подрод)
	[m1]آلو[/m]
	[m1]Слива (подрод)[/m]

اسلامي رخصتۍ
Исламские праздники
	[m1]اسلامي رخصتۍ[/m]
	[m1]Исламские праздники[/m]

ډبرپوهنه
Литология
	[m1]ډبرپوهنه[/m]
	[m1]Литология[/m]

وحدة الوجود
Вахдат аль-вуджуд
	[m1]وحدة الوجود[/m]
	[m1]Вахдат аль-вуджуд[/m]

لوگر ولايت
Логар (провинция)
	[m1]لوگر ولايت[/m]
	[m1]Логар (провинция)[/m]

د آلمان دپاره آلترناتیف
Альтернатива для Германии
	[m1]د آلمان دپاره آلترناتیف[/m]
	[m1]Альтернатива для Германии[/m]

کينډۍ:دا وخت
Участник:Box/Календарик
	[m1]کينډۍ:دا وخت[/m]
	[m1]Участник:Box/Календарик[/m]

د پښتو ژبې لنډ گرامر
Грамматика языка пушту
	[m1]د پښتو ژبې لنډ گرامر[/m]
	[m1]Грамматика языка пушту[/m]

هډوتري
Компьютерная техника
	[m1]هډوتري[/m]
	[m1]Компьютерная техника[/m]

تورن
Капитан
	[m1]تورن[/m]
	[m1]Капитан[/m]

زينت کرزۍ
Карзай, Зинат
	[m1]زينت کرزۍ[/m]
	[m1]Карзай, Зинат[/m]

نومونپوهنه
Терминология
	[m1]نومونپوهنه[/m]
	[m1]Терминология[/m]

روژه (مياشت)
Рамадан (месяц)
	[m1]روژه (مياشت)[/m]
	[m1]Рамадан (месяц)[/m]

کينډۍ:Userbox-level
Участник:Box/Уровень
	[m1]کينډۍ:Userbox-level[/m]
	[m1]Участник:Box/Уровень[/m]

دويم بريدمن
Младший лейтенант
	[m1]دويم بريدمن[/m]
	[m1]Младший лейтенант[/m]

د امانت گڼون
Банковский вклад
	[m1]د امانت گڼون[/m]
	[m1]Банковский вклад[/m]

ټنک ولسوالۍ
Танк (округ)
	[m1]ټنک ولسوالۍ[/m]
	[m1]Танк (округ)[/m]

ټغ
Сойки (значения)
	[m1]ټغ[/m]
	[m1]Сойки (значения)[/m]

د افغانستان پوځ
Вооружённые силы Афганистана
	[m1]د افغانستان پوځ[/m]
	[m1]Вооружённые силы Афганистана[/m]

کوکۍ
Булавоусые чешуекрылые
	[m1]کوکۍ[/m]
	[m1]Булавоусые чешуекрылые[/m]

قيامت
Киямат
	[m1]قيامت[/m]
	[m1]Киямат[/m]

ابو منصور ماتريدي
Абу Мансур аль-Матуриди
	[m1]ابو منصور ماتريدي[/m]
	[m1]Абу Мансур аль-Матуриди[/m]

مولۍ
Редька посевная
	[m1]مولۍ[/m]
	[m1]Редька посевная[/m]

درملتون
Аптека
	[m1]درملتون[/m]
	[m1]Аптека[/m]

هريپور ولسوالۍ
Харипур (округ)
	[m1]هريپور ولسوالۍ[/m]
	[m1]Харипур (округ)[/m]

سوفيست
Софисты
	[m1]سوفيست[/m]
	[m1]Софисты[/m]

افغانستان او پاکستان کې د 2013 کال سېلابونه
Наводнение в Афганистане и Пакистане (2013)
	[m1]افغانستان او پاکستان کې د 2013 کال سېلابونه[/m]
	[m1]Наводнение в Афганистане и Пакистане (2013)[/m]

د پېښور پر پوځي ښوونځي بريد
Террористический акт в Пешаваре 16 декабря 2014 года
	[m1]د پېښور پر پوځي ښوونځي بريد[/m]
	[m1]Террористический акт в Пешаваре 16 декабря 2014 года[/m]

