#NAME "sa-ru Wikidict"
#INDEX_LANGUAGE "Sanskrit"
#CONTENTS_LANGUAGE "Russian"

आफ्रिकाखण्डः
Африка
	[m1]आफ्रिकाखण्डः[/m]
	[m1]Африка[/m]

जपान्
Япония
	[m1]जपान्[/m]
	[m1]Япония[/m]

दक्षिणामेरिका
Южная Америка
	[m1]दक्षिणामेरिका[/m]
	[m1]Южная Америка[/m]

नार्वे
Норвегия
	[m1]नार्वे[/m]
	[m1]Норвегия[/m]

इङ्ग्लेण्डदेशः
Англия
	[m1]इङ्ग्लेण्डदेशः[/m]
	[m1]Англия[/m]

ऐर्लेण्ड्देशः
Ирландия
	[m1]ऐर्लेण्ड्देशः[/m]
	[m1]Ирландия[/m]

हंगरी
Венгрия
	[m1]हंगरी[/m]
	[m1]Венгрия[/m]

स्पेन्
Испания
	[m1]स्पेन्[/m]
	[m1]Испания[/m]

अमेरिकासंयुक्तराज्यम्
Соединённые Штаты Америки
	[m1]अमेरिकासंयुक्तराज्यम्[/m]
	[m1]Соединённые Штаты Америки[/m]

बेल्जियम्
Бельгия
	[m1]बेल्जियम्[/m]
	[m1]Бельгия[/m]

लक्सम्बर्ग
Люксембург
	[m1]लक्सम्बर्ग[/m]
	[m1]Люксембург[/m]

पृथ्वी
Земля
	[m1]पृथ्वी[/m]
	[m1]Земля[/m]

मनुष्यः
Человек разумный
	[m1]मनुष्यः[/m]
	[m1]Человек разумный[/m]

जार्ज वाशिंगटन
Вашингтон, Джордж
	[m1]जार्ज वाशिंगटन[/m]
	[m1]Вашингтон, Джордж[/m]

फिन्लैंड
Финляндия
	[m1]फिन्लैंड[/m]
	[m1]Финляндия[/m]

स्वीडन
Швеция
	[m1]स्वीडन[/m]
	[m1]Швеция[/m]

डेनमार्क
Дания
	[m1]डेनमार्क[/m]
	[m1]Дания[/m]

पोलॅण्ड्
Польша
	[m1]पोलॅण्ड्[/m]
	[m1]Польша[/m]

लेतुवा
Литва
	[m1]लेतुवा[/m]
	[m1]Литва[/m]

इटली
Италия
	[m1]इटली[/m]
	[m1]Италия[/m]

स्विट्झर्ल्याण्ड्
Швейцария
	[m1]स्विट्झर्ल्याण्ड्[/m]
	[m1]Швейцария[/m]

आस्ट्रिया
Австрия
	[m1]आस्ट्रिया[/m]
	[m1]Австрия[/m]

यवनदेशः
Греция
	[m1]यवनदेशः[/m]
	[m1]Греция[/m]

तुर्की
Турция
	[m1]तुर्की[/m]
	[m1]Турция[/m]

पुर्तगाल
Португалия
	[m1]पुर्तगाल[/m]
	[m1]Португалия[/m]

यूरोपखण्डः
Европа
	[m1]यूरोपखण्डः[/m]
	[m1]Европа[/m]

जम्बूद्वीपः
Азия
	[m1]जम्बूद्वीपः[/m]
	[m1]Азия[/m]

उत्तर-अमेरिकाखण्डः
Северная Америка
	[m1]उत्तर-अमेरिकाखण्डः[/m]
	[m1]Северная Америка[/m]

अण्टार्क्टिका
Антарктида
	[m1]अण्टार्क्टिका[/m]
	[m1]Антарктида[/m]

विकिपीडिया
Википедия
	[m1]विकिपीडिया[/m]
	[m1]Википедия[/m]

नेदर्लेण्ड्देशः
Нидерланды
	[m1]नेदर्लेण्ड्देशः[/m]
	[m1]Нидерланды[/m]

शिश्
Пенис у животных
	[m1]शिश्[/m]
	[m1]Пенис у животных[/m]

न्‍यू यॉर्क्
Нью-Йорк
	[m1]न्‍यू यॉर्क्[/m]
	[m1]Нью-Йорк[/m]

वाशिङ्ग्टन् डि सि
Вашингтон (округ Колумбия)
	[m1]वाशिङ्ग्टन् डि सि[/m]
	[m1]Вашингтон (округ Колумбия)[/m]

लास एंजलस
Лос-Анджелес
	[m1]लास एंजलस[/m]
	[m1]Лос-Анджелес[/m]

सङ्गणकम्
Компьютер
	[m1]सङ्गणकम्[/m]
	[m1]Компьютер[/m]

जिनीवा
Женева
	[m1]जिनीवा[/m]
	[m1]Женева[/m]

अन्तरजालम्
Интернет
	[m1]अन्तरजालम्[/m]
	[m1]Интернет[/m]

बराक् ओबामा
Обама, Барак
	[m1]बराक् ओबामा[/m]
	[m1]Обама, Барак[/m]

उरुग्वाय
Уругвай
	[m1]उरुग्वाय[/m]
	[m1]Уругвай[/m]

लन्डन्
Лондон
	[m1]लन्डन्[/m]
	[m1]Лондон[/m]

शिरोवेदना
Головная боль
	[m1]शिरोवेदना[/m]
	[m1]Головная боль[/m]

सेवफलम्
Яблоко
	[m1]सेवफलम्[/m]
	[m1]Яблоко[/m]

अट्लाण्टिक्-महासागरः
Атлантический океан
	[m1]अट्लाण्टिक्-महासागरः[/m]
	[m1]Атлантический океан[/m]

प्रशान्तमहासागरः
Тихий океан
	[m1]प्रशान्तमहासागरः[/m]
	[m1]Тихий океан[/m]

कालिफ़ोर्निया
Калифорния
	[m1]कालिफ़ोर्निया[/m]
	[m1]Калифорния[/m]

बास्टन्
Бостон
	[m1]बास्टन्[/m]
	[m1]Бостон[/m]

सोमवासरः
Понедельник
	[m1]सोमवासरः[/m]
	[m1]Понедельник[/m]

जनवरी
Январь
	[m1]जनवरी[/m]
	[m1]Январь[/m]

फरवरी
Февраль
	[m1]फरवरी[/m]
	[m1]Февраль[/m]

मार्च
Март
	[m1]मार्च[/m]
	[m1]Март[/m]

मङ्गलः
Марс
	[m1]मङ्गलः[/m]
	[m1]Марс[/m]

केन्या
Кения
	[m1]केन्या[/m]
	[m1]Кения[/m]

ईथ्योपिया
Эфиопия
	[m1]ईथ्योपिया[/m]
	[m1]Эфиопия[/m]

घाना
Гана
	[m1]घाना[/m]
	[m1]Гана[/m]

अप्रैल
Апрель
	[m1]अप्रैल[/m]
	[m1]Апрель[/m]

मई
Май
	[m1]मई[/m]
	[m1]Май[/m]

जून
Июнь
	[m1]जून[/m]
	[m1]Июнь[/m]

जुलाई
Июль
	[m1]जुलाई[/m]
	[m1]Июль[/m]

अगस्त
Август
	[m1]अगस्त[/m]
	[m1]Август[/m]

सितम्बर
Сентябрь
	[m1]सितम्बर[/m]
	[m1]Сентябрь[/m]

अक्तूबर
Октябрь
	[m1]अक्तूबर[/m]
	[m1]Октябрь[/m]

नवम्बर
Ноябрь
	[m1]नवम्बर[/m]
	[m1]Ноябрь[/m]

दिसम्बर
Декабрь
	[m1]दिसम्बर[/m]
	[m1]Декабрь[/m]

मङ्गलवासरः
Вторник
	[m1]मङ्गलवासरः[/m]
	[m1]Вторник[/m]

बुधवासरः
Среда
	[m1]बुधवासरः[/m]
	[m1]Среда[/m]

गुरुवासरः
Четверг
	[m1]गुरुवासरः[/m]
	[m1]Четверг[/m]

शुक्रवासरः
Пятница
	[m1]शुक्रवासरः[/m]
	[m1]Пятница[/m]

शनिवासरः
Суббота
	[m1]शनिवासरः[/m]
	[m1]Суббота[/m]

रविवासरः
Воскресенье
	[m1]रविवासरः[/m]
	[m1]Воскресенье[/m]

फ्रान्सदेशः
Франция
	[m1]फ्रान्सदेशः[/m]
	[m1]Франция[/m]

एस्पेरान्तो
Эсперанто
	[m1]एस्पेरान्तो[/m]
	[m1]Эсперанто[/m]

शुनकः
Собака
	[m1]शुनकः[/m]
	[m1]Собака[/m]

संयुक्त अधिराज्य
Великобритания
	[m1]संयुक्त अधिराज्य[/m]
	[m1]Великобритания[/m]

मार्जालः
Кошка
	[m1]मार्जालः[/m]
	[m1]Кошка[/m]

फ्रांसीसी भाषा
Французский язык
	[m1]फ्रांसीसी भाषा[/m]
	[m1]Французский язык[/m]

मत्स्याः
Рыбы
	[m1]मत्स्याः[/m]
	[m1]Рыбы[/m]

ब्रासील
Бразилия
	[m1]ब्रासील[/m]
	[m1]Бразилия[/m]

रशिया
Россия
	[m1]रशिया[/m]
	[m1]Россия[/m]

अलाबामा
Алабама
	[m1]अलाबामा[/m]
	[m1]Алабама[/m]

साओ पाओलो
Сан-Паулу
	[m1]साओ पाओलो[/m]
	[m1]Сан-Паулу[/m]

विकिमीडिया
Фонд Викимедиа
	[m1]विकिमीडिया[/m]
	[m1]Фонд Викимедиа[/m]

जर्मनी
Германия
	[m1]जर्मनी[/m]
	[m1]Германия[/m]

बेलारूस
Белоруссия
	[m1]बेलारूस[/m]
	[m1]Белоруссия[/m]

जर्मन् भाषा
Немецкий язык
	[m1]जर्मन् भाषा[/m]
	[m1]Немецкий язык[/m]

आइसलैंड
Исландия
	[m1]आइसलैंड[/m]
	[m1]Исландия[/m]

एस्टोनिया
Эстония
	[m1]एस्टोनिया[/m]
	[m1]Эстония[/m]

शनिः
Сатурн
	[m1]शनिः[/m]
	[m1]Сатурн[/m]

युद्धम्
Война
	[m1]युद्धम्[/m]
	[m1]Война[/m]

शून्यम् (सङ्ख्या)
0 (число)
	[m1]शून्यम् (सङ्ख्या)[/m]
	[m1]0 (число)[/m]

जार्ज डबल्यु बुश
Буш, Джордж Уокер
	[m1]जार्ज डबल्यु बुश[/m]
	[m1]Буш, Джордж Уокер[/m]

लाट्विया
Латвия
	[m1]लाट्विया[/m]
	[m1]Латвия[/m]

ज़ेक् रिपब्लिक
Чехия
	[m1]ज़ेक् रिपब्लिक[/m]
	[m1]Чехия[/m]

स्लोवाकिया
Словакия
	[m1]स्लोवाकिया[/m]
	[m1]Словакия[/m]

स्लोवीनिया
Словения
	[m1]स्लोवीनिया[/m]
	[m1]Словения[/m]

मोल्दोवा
Молдавия
	[m1]मोल्दोवा[/m]
	[m1]Молдавия[/m]

बुल्गारिया
Болгария
	[m1]बुल्गारिया[/m]
	[m1]Болгария[/m]

रोमा
Рим
	[m1]रोमा[/m]
	[m1]Рим[/m]

मेसेडोनिया
Республика Македония
	[m1]मेसेडोनिया[/m]
	[m1]Республика Македония[/m]

अल्बेनिया
Албания
	[m1]अल्बेनिया[/m]
	[m1]Албания[/m]

क्रोएशिया
Хорватия
	[m1]क्रोएशिया[/m]
	[m1]Хорватия[/m]

बास्निया
Босния и Герцеговина
	[m1]बास्निया[/m]
	[m1]Босния и Герцеговина[/m]

अजर्बैजान
Азербайджан
	[m1]अजर्बैजान[/m]
	[m1]Азербайджан[/m]

अण्डोरा
Андорра
	[m1]अण्डोरा[/m]
	[m1]Андорра[/m]

जार्जिया (देशः)
Грузия
	[m1]जार्जिया (देशः)[/m]
	[m1]Грузия[/m]

कजाकस्थान
Казахстан
	[m1]कजाकस्थान[/m]
	[m1]Казахстан[/m]

माल्टा
Мальта
	[m1]माल्टा[/m]
	[m1]Мальта[/m]

मोनाको
Монако
	[m1]मोनाको[/m]
	[m1]Монако[/m]

वैटिकन
Ватикан
	[m1]वैटिकन[/m]
	[m1]Ватикан[/m]

सान मरीनो
Сан-Марино
	[m1]सान मरीनो[/m]
	[m1]Сан-Марино[/m]

क्यूबा
Куба
	[m1]क्यूबा[/m]
	[m1]Куба[/m]

बेलीज
Белиз
	[m1]बेलीज[/m]
	[m1]Белиз[/m]

बार्बाडोस
Барбадос
	[m1]बार्बाडोस[/m]
	[m1]Барбадос[/m]

इण्डोनेशिया
Индонезия
	[m1]इण्डोनेशिया[/m]
	[m1]Индонезия[/m]

वोल्फगांग आमाडेउस मोझार्ट
Моцарт, Вольфганг Амадей
	[m1]वोल्फगांग आमाडेउस मोझार्ट[/m]
	[m1]Моцарт, Вольфганг Амадей[/m]

दक्षिण-आफ्रिका
Южно-Африканская Республика
	[m1]दक्षिण-आफ्रिका[/m]
	[m1]Южно-Африканская Республика[/m]

अल्जीरिया
Алжир
	[m1]अल्जीरिया[/m]
	[m1]Алжир[/m]

उजबेकिस्थान
Узбекистан
	[m1]उजबेकिस्थान[/m]
	[m1]Узбекистан[/m]

जलम्
Вода
	[m1]जलम्[/m]
	[m1]Вода[/m]

दूरदर्शनम्
Телевидение
	[m1]दूरदर्शनम्[/m]
	[m1]Телевидение[/m]

चिलि
Чили
	[m1]चिलि[/m]
	[m1]Чили[/m]

बुधः
Меркурий
	[m1]बुधः[/m]
	[m1]Меркурий[/m]

इतिहासः
История
	[m1]इतिहासः[/m]
	[m1]История[/m]

एप्पल्
Apple
	[m1]एप्पल्[/m]
	[m1]Apple[/m]

शुक्रः
Венера
	[m1]शुक्रः[/m]
	[m1]Венера[/m]

भाषा
Язык
	[m1]भाषा[/m]
	[m1]Язык[/m]

आकाशगङ्गा
Галактика
	[m1]आकाशगङ्गा[/m]
	[m1]Галактика[/m]

गुरुग्रहः
Юпитер
	[m1]गुरुग्रहः[/m]
	[m1]Юпитер[/m]

मिशेल बाचेलेत
Бачелет, Мишель
	[m1]मिशेल बाचेलेत[/m]
	[m1]Бачелет, Мишель[/m]

बिग्-ब्याङ्ग्
Большой взрыв
	[m1]बिग्-ब्याङ्ग्[/m]
	[m1]Большой взрыв[/m]

युरेनस्-ग्रहः
Уран (планета)
	[m1]युरेनस्-ग्रहः[/m]
	[m1]Уран (планета)[/m]

नेप्चून्-ग्रहः
Нептун
	[m1]नेप्चून्-ग्रहः[/m]
	[m1]Нептун[/m]

ज्योतिषशास्त्रम्
Астрономия
	[m1]ज्योतिषशास्त्रम्[/m]
	[m1]Астрономия[/m]

सिङ्गापुरम्
Сингапур
	[m1]सिङ्गापुरम्[/m]
	[m1]Сингапур[/m]

विज्ञानम्
Наука
	[m1]विज्ञानम्[/m]
	[m1]Наука[/m]

खगोलशास्त्रम्
Космология
	[m1]खगोलशास्त्रम्[/m]
	[m1]Космология[/m]

प्लूटो-ग्रहः
Плутон
	[m1]प्लूटो-ग्रहः[/m]
	[m1]Плутон[/m]

लिक्टनस्टैन
Лихтенштейн
	[m1]लिक्टनस्टैन[/m]
	[m1]Лихтенштейн[/m]

ऐडॉल्फ् हिटलर्
Гитлер, Адольф
	[m1]ऐडॉल्फ् हिटलर्[/m]
	[m1]Гитлер, Адольф[/m]

फेस्बुक्
Facebook
	[m1]फेस्बुक्[/m]
	[m1]Facebook[/m]

द्वितीयविश्वयुद्धम्
Вторая мировая война
	[m1]द्वितीयविश्वयुद्धम्[/m]
	[m1]Вторая мировая война[/m]

भ्रष्टाचारः
Коррупция
	[m1]भ्रष्टाचारः[/m]
	[m1]Коррупция[/m]

विकिसूक्तयः
Викицитатник
	[m1]विकिसूक्तयः[/m]
	[m1]Викицитатник[/m]

गणितम्
Математика
	[m1]गणितम्[/m]
	[m1]Математика[/m]

लातिनी
Латинский язык
	[m1]लातिनी[/m]
	[m1]Латинский язык[/m]

बहरैन
Бахрейн
	[m1]बहरैन[/m]
	[m1]Бахрейн[/m]

आर्मीनिया
Армения
	[m1]आर्मीनिया[/m]
	[m1]Армения[/m]

सर्बिया
Сербия
	[m1]सर्बिया[/m]
	[m1]Сербия[/m]

चन्द्रः
Луна
	[m1]चन्द्रः[/m]
	[m1]Луна[/m]

आस्ट्रेलिया
Австралия
	[m1]आस्ट्रेलिया[/m]
	[m1]Австралия[/m]

भौतिकशास्त्रम्
Физика
	[m1]भौतिकशास्त्रम्[/m]
	[m1]Физика[/m]

अर्जण्टिना
Аргентина
	[m1]अर्जण्टिना[/m]
	[m1]Аргентина[/m]

पेरु
Перу
	[m1]पेरु[/m]
	[m1]Перу[/m]

जीवशास्त्रम्
Биология
	[m1]जीवशास्त्रम्[/m]
	[m1]Биология[/m]

उत्तर कोरिया
Корейская Народно-Демократическая Республика
	[m1]उत्तर कोरिया[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

कुरान्
Коран
	[m1]कुरान्[/m]
	[m1]Коран[/m]

इस्लाम्-मतम्
Ислам
	[m1]इस्लाम्-मतम्[/m]
	[m1]Ислам[/m]

वनस्पतिविज्ञानम्
Ботаника
	[m1]वनस्पतिविज्ञानम्[/m]
	[m1]Ботаника[/m]

लेक वलेंसा
Валенса, Лех
	[m1]लेक वलेंसा[/m]
	[m1]Валенса, Лех[/m]

कविता
Поэзия
	[m1]कविता[/m]
	[m1]Поэзия[/m]

जम्बीरम्
Лимон
	[m1]जम्बीरम्[/m]
	[m1]Лимон[/m]

कदलीफलम्
Банан
	[m1]कदलीफलम्[/m]
	[m1]Банан[/m]

६६६
666 год
	[m1]६६६[/m]
	[m1]666 год[/m]

पुष्पाणि
Цветок
	[m1]पुष्पाणि[/m]
	[m1]Цветок[/m]

सगरमाथा
Джомолунгма
	[m1]सगरमाथा[/m]
	[m1]Джомолунгма[/m]

नेपोलियन बोनापार्ट
Наполеон I
	[m1]नेपोलियन बोनापार्ट[/m]
	[m1]Наполеон I[/m]

तारा
Звезда
	[m1]तारा[/m]
	[m1]Звезда[/m]

सूर्यः
Солнце
	[m1]सूर्यः[/m]
	[m1]Солнце[/m]

लूयीस् पाश्चर्
Пастер, Луи
	[m1]लूयीस् पाश्चर्[/m]
	[m1]Пастер, Луи[/m]

ग्रामः
Село
	[m1]ग्रामः[/m]
	[m1]Село[/m]

विक्टर ह्यूगो
Гюго, Виктор
	[m1]विक्टर ह्यूगो[/m]
	[m1]Гюго, Виктор[/m]

ओशीनिया
Океания
	[m1]ओशीनिया[/m]
	[m1]Океания[/m]

सूर्यमंडलम्
Солнечная система
	[m1]सूर्यमंडलम्[/m]
	[m1]Солнечная система[/m]

उदजन
Водород
	[m1]उदजन[/m]
	[m1]Водород[/m]

हीलियम्
Гелий
	[m1]हीलियम्[/m]
	[m1]Гелий[/m]

दन्तः
Зубы человека
	[m1]दन्तः[/m]
	[m1]Зубы человека[/m]

लीथियम्
Литий
	[m1]लीथियम्[/m]
	[m1]Литий[/m]

अहोरात्रम्
Сутки
	[m1]अहोरात्रम्[/m]
	[m1]Сутки[/m]

वर्षः
Год
	[m1]वर्षः[/m]
	[m1]Год[/m]

लिस्बन
Лиссабон
	[m1]लिस्बन[/m]
	[m1]Лиссабон[/m]

इचिरो सुजुकी
Судзуки, Итиро
	[m1]इचिरो सुजुकी[/m]
	[m1]Судзуки, Итиро[/m]

बोरान
Бор (элемент)
	[m1]बोरान[/m]
	[m1]Бор (элемент)[/m]

निकोलस् कपरनिकस्
Коперник, Николай
	[m1]निकोलस् कपरनिकस्[/m]
	[m1]Коперник, Николай[/m]

क्लियोपैत्रा
Клеопатра
	[m1]क्लियोपैत्रा[/m]
	[m1]Клеопатра[/m]

सङ्गीतम्
Музыка
	[m1]सङ्गीतम्[/m]
	[m1]Музыка[/m]

मास्कोनगरम्
Москва
	[m1]मास्कोनगरम्[/m]
	[m1]Москва[/m]

इतालवी भाषा
Итальянский язык
	[m1]इतालवी भाषा[/m]
	[m1]Итальянский язык[/m]

चाड
Чад
	[m1]चाड[/m]
	[m1]Чад[/m]

न्यूजिलैण्ड्
Новая Зеландия
	[m1]न्यूजिलैण्ड्[/m]
	[m1]Новая Зеландия[/m]

भारतम्
Индия
	[m1]भारतम्[/m]
	[m1]Индия[/m]

फ्रान्सियम
Франций
	[m1]फ्रान्सियम[/m]
	[m1]Франций[/m]

टुवालु
Тувалу
	[m1]टुवालु[/m]
	[m1]Тувалу[/m]

अयः
Железо
	[m1]अयः[/m]
	[m1]Железо[/m]

टोंगा
Тонга
	[m1]टोंगा[/m]
	[m1]Тонга[/m]

गन्धकः
Сера
	[m1]गन्धकः[/m]
	[m1]Сера[/m]

समोआ
Самоа
	[m1]समोआ[/m]
	[m1]Самоа[/m]

सोलोमन-द्वीप
Соломоновы Острова
	[m1]सोलोमन-द्वीप[/m]
	[m1]Соломоновы Острова[/m]

पपुवा न्यू गिनी
Папуа — Новая Гвинея
	[m1]पपुवा न्यू गिनी[/m]
	[m1]Папуа — Новая Гвинея[/m]

विलियम शेक्सपीयर
Шекспир, Уильям
	[m1]विलियम शेक्सपीयर[/m]
	[m1]Шекспир, Уильям[/m]

नौरु
Науру
	[m1]नौरु[/m]
	[m1]Науру[/m]

पोटासियम्
Калий
	[m1]पोटासियम्[/m]
	[m1]Калий[/m]

सीसम्
Свинец
	[m1]सीसम्[/m]
	[m1]Свинец[/m]

किरिबाटी
Кирибати
	[m1]किरिबाटी[/m]
	[m1]Кирибати[/m]

मंगोलिया
Монголия
	[m1]मंगोलिया[/m]
	[m1]Монголия[/m]

फिजी
Фиджи
	[m1]फिजी[/m]
	[m1]Фиджи[/m]

वेनेजुयेला
Венесуэла
	[m1]वेनेजुयेला[/m]
	[m1]Венесуэла[/m]

चतुरङ्गक्रीडा
Шахматы
	[m1]चतुरङ्गक्रीडा[/m]
	[m1]Шахматы[/m]

चङ्गेझ खान
Чингисхан
	[m1]चङ्गेझ खान[/m]
	[m1]Чингисхан[/m]

मेन
Мэн (штат)
	[m1]मेन[/m]
	[m1]Мэн (штат)[/m]

क्रोमियम
Хром
	[m1]क्रोमियम[/m]
	[m1]Хром[/m]

अश्वः
Домашняя лошадь
	[m1]अश्वः[/m]
	[m1]Домашняя лошадь[/m]

जन्तवः
Животные
	[m1]जन्तवः[/m]
	[m1]Животные[/m]

पेरेग्वाय
Парагвай
	[m1]पेरेग्वाय[/m]
	[m1]Парагвай[/m]

गयाना
Гайана
	[m1]गयाना[/m]
	[m1]Гайана[/m]

कला
Искусство
	[m1]कला[/m]
	[m1]Искусство[/m]

एक्वाडोर
Эквадор
	[m1]एक्वाडोर[/m]
	[m1]Эквадор[/m]

कोलोम्बिया
Колумбия
	[m1]कोलोम्बिया[/m]
	[m1]Колумбия[/m]

बौद्धधर्मः
Буддизм
	[m1]बौद्धधर्मः[/m]
	[m1]Буддизм[/m]

बोलिविया
Боливия
	[m1]बोलिविया[/m]
	[m1]Боливия[/m]

ताम्रम्
Медь
	[m1]ताम्रम्[/m]
	[m1]Медь[/m]

ओषधयः
Растения
	[m1]ओषधयः[/m]
	[m1]Растения[/m]

सेंड विन्सेन्ड ग्रेनदिनेश्च
Сент-Винсент и Гренадины
	[m1]सेंड विन्सेन्ड ग्रेनदिनेश्च[/m]
	[m1]Сент-Винсент и Гренадины[/m]

दस्ता
Цинк
	[m1]दस्ता[/m]
	[m1]Цинк[/m]

न्‍यू हेम्‍पशायर
Нью-Гэмпшир
	[m1]न्‍यू हेम्‍पशायर[/m]
	[m1]Нью-Гэмпшир[/m]

सेंट लूसिया
Сент-Люсия
	[m1]सेंट लूसिया[/m]
	[m1]Сент-Люсия[/m]

लियोनार्दो दा विन्सी
Леонардо да Винчи
	[m1]लियोनार्दो दा विन्सी[/m]
	[m1]Леонардо да Винчи[/m]

सेंट किट्
Сент-Китс и Невис
	[m1]सेंट किट्[/m]
	[m1]Сент-Китс и Невис[/m]

जमैका
Ямайка
	[m1]जमैका[/m]
	[m1]Ямайка[/m]

ग्रेनाडा
Гренада
	[m1]ग्रेनाडा[/m]
	[m1]Гренада[/m]

मासचुसेट्‍स
Массачусетс
	[m1]मासचुसेट्‍स[/m]
	[m1]Массачусетс[/m]

ग्वाटेमाला
Гватемала
	[m1]ग्वाटेमाला[/m]
	[m1]Гватемала[/m]

बहामास
Багамские Острова
	[m1]बहामास[/m]
	[m1]Багамские Острова[/m]

कनेक्टिकट्
Коннектикут
	[m1]कनेक्टिकट्[/m]
	[m1]Коннектикут[/m]

अण्टीग्वा
Антигуа и Барбуда
	[m1]अण्टीग्वा[/m]
	[m1]Антигуа и Барбуда[/m]

हवाई
Гавайи
	[m1]हवाई[/m]
	[m1]Гавайи[/m]

हांडूरस
Гондурас
	[m1]हांडूरस[/m]
	[m1]Гондурас[/m]

डोमोनिका
Доминика
	[m1]डोमोनिका[/m]
	[m1]Доминика[/m]

डोमोनिकन रिपब्लिक
Доминиканская Республика
	[m1]डोमोनिकन रिपब्लिक[/m]
	[m1]Доминиканская Республика[/m]

उत्तरध्रुवीयमहासागरः
Северный Ледовитый океан
	[m1]उत्तरध्रुवीयमहासागरः[/m]
	[m1]Северный Ледовитый океан[/m]

एल-साल्वाडोर
Сальвадор
	[m1]एल-साल्वाडोर[/m]
	[m1]Сальвадор[/m]

ईरान
Иран
	[m1]ईरान[/m]
	[m1]Иран[/m]

इराक्
Ирак
	[m1]इराक्[/m]
	[m1]Ирак[/m]

अलास्का
Аляска
	[m1]अलास्का[/m]
	[m1]Аляска[/m]

कोस्टा रीका
Коста-Рика
	[m1]कोस्टा रीका[/m]
	[m1]Коста-Рика[/m]

इजराइल
Израиль
	[m1]इजराइल[/m]
	[m1]Израиль[/m]

पानामा
Панама
	[m1]पानामा[/m]
	[m1]Панама[/m]

यमन
Йемен
	[m1]यमन[/m]
	[m1]Йемен[/m]

जार्डन
Иордания
	[m1]जार्डन[/m]
	[m1]Иордания[/m]

निकारगुवा
Никарагуа
	[m1]निकारगुवा[/m]
	[m1]Никарагуа[/m]

फ्लोरिडा
Флорида
	[m1]फ्लोरिडा[/m]
	[m1]Флорида[/m]

किरगिस्थान
Киргизия
	[m1]किरगिस्थान[/m]
	[m1]Киргизия[/m]

आरिज़ोना
Аризона
	[m1]आरिज़ोना[/m]
	[m1]Аризона[/m]

कुवैत
Кувейт
	[m1]कुवैत[/m]
	[m1]Кувейт[/m]

लाओस
Лаос
	[m1]लाओस[/m]
	[m1]Лаос[/m]

लेबनान
Ливан
	[m1]लेबनान[/m]
	[m1]Ливан[/m]

ओरेगन्
Орегон
	[m1]ओरेगन्[/m]
	[m1]Орегон[/m]

मालाद्वीपः
Мальдивы
	[m1]मालाद्वीपः[/m]
	[m1]Мальдивы[/m]

यूटाह
Юта
	[m1]यूटाह[/m]
	[m1]Юта[/m]

गौः
Корова
	[m1]गौः[/m]
	[m1]Корова[/m]

मलयेशिया
Малайзия
	[m1]मलयेशिया[/m]
	[m1]Малайзия[/m]

बर्मा
Мьянма
	[m1]बर्मा[/m]
	[m1]Мьянма[/m]

नेपालदेशः
Непал
	[m1]नेपालदेशः[/m]
	[m1]Непал[/m]

ओमान
Оман
	[m1]ओमान[/m]
	[m1]Оман[/m]

पाकिस्थानम्
Пакистан
	[m1]पाकिस्थानम्[/m]
	[m1]Пакистан[/m]

कतार
Катар
	[m1]कतार[/m]
	[m1]Катар[/m]

टेनिस्-क्रीडा
Теннис
	[m1]टेनिस्-क्रीडा[/m]
	[m1]Теннис[/m]

सऊदी अरब
Саудовская Аравия
	[m1]सऊदी अरब[/m]
	[m1]Саудовская Аравия[/m]

श्रीलङ्का
Шри-Ланка
	[m1]श्रीलङ्का[/m]
	[m1]Шри-Ланка[/m]

जोसेफ़ स्टालिन
Сталин, Иосиф Виссарионович
	[m1]जोसेफ़ स्टालिन[/m]
	[m1]Сталин, Иосиф Виссарионович[/m]

सिरिया
Сирия
	[m1]सिरिया[/m]
	[m1]Сирия[/m]

प्लातोन्
Платон
	[m1]प्लातोन्[/m]
	[m1]Платон[/m]

गालियम्
Галлий
	[m1]गालियम्[/m]
	[m1]Галлий[/m]

ताजिकिस्थान
Таджикистан
	[m1]ताजिकिस्थान[/m]
	[m1]Таджикистан[/m]

तैवान
Китайская Республика
	[m1]तैवान[/m]
	[m1]Китайская Республика[/m]

अरिस्टाटल्
Аристотель
	[m1]अरिस्टाटल्[/m]
	[m1]Аристотель[/m]

थैलेण्ड्
Таиланд
	[m1]थैलेण्ड्[/m]
	[m1]Таиланд[/m]

रेडियो
Радио
	[m1]रेडियो[/m]
	[m1]Радио[/m]

तुर्कमिनिस्थान
Туркмения
	[m1]तुर्कमिनिस्थान[/m]
	[m1]Туркмения[/m]

चम्पादेश
Вьетнам
	[m1]चम्पादेश[/m]
	[m1]Вьетнам[/m]

दक्षिणकोरिया
Республика Корея
	[m1]दक्षिणकोरिया[/m]
	[m1]Республика Корея[/m]

द सिम्प्सन्स्
Симпсоны
	[m1]द सिम्प्सन्स्[/m]
	[m1]Симпсоны[/m]

अफगानिस्तान्
Афганистан
	[m1]अफगानिस्तान्[/m]
	[m1]Афганистан[/m]

सुवर्णम्
Золото
	[m1]सुवर्णम्[/m]
	[m1]Золото[/m]

बाङ्गलादेशः
Бангладеш
	[m1]बाङ्गलादेशः[/m]
	[m1]Бангладеш[/m]

माली
Мали
	[m1]माली[/m]
	[m1]Мали[/m]

सुकरात
Сократ
	[m1]सुकरात[/m]
	[m1]Сократ[/m]

अङ्गोला
Ангола
	[m1]अङ्गोला[/m]
	[m1]Ангола[/m]

ब्रूनै
Бруней
	[m1]ब्रूनै[/m]
	[m1]Бруней[/m]

टंजानिया
Танзания
	[m1]टंजानिया[/m]
	[m1]Танзания[/m]

कलिंगद्वीप
Филиппины
	[m1]कलिंगद्वीप[/m]
	[m1]Филиппины[/m]

केन्द्रीय अफ्रीका गणराज्यम्
Центральноафриканская Республика
	[m1]केन्द्रीय अफ्रीका गणराज्यम्[/m]
	[m1]Центральноафриканская Республика[/m]

ऐसाक् न्यूटन्
Ньютон, Исаак
	[m1]ऐसाक् न्यूटन्[/m]
	[m1]Ньютон, Исаак[/m]

अल्बर्ट् ऐन्स्टायिन्
Эйнштейн, Альберт
	[m1]अल्बर्ट् ऐन्स्टायिन्[/m]
	[m1]Эйнштейн, Альберт[/m]

पीत
Жёлтый цвет
	[m1]पीत[/m]
	[m1]Жёлтый цвет[/m]

टोगो
Того
	[m1]टोगो[/m]
	[m1]Того[/m]

टुनिशिया
Тунис
	[m1]टुनिशिया[/m]
	[m1]Тунис[/m]

जोह्न बार्डीन
Бардин, Джон
	[m1]जोह्न बार्डीन[/m]
	[m1]Бардин, Джон[/m]

जाम्बिया
Замбия
	[m1]जाम्बिया[/m]
	[m1]Замбия[/m]

जिम्बाबवे
Зимбабве
	[m1]जिम्बाबवे[/m]
	[m1]Зимбабве[/m]

बीजिङ्ग्
Пекин
	[m1]बीजिङ्ग्[/m]
	[m1]Пекин[/m]

बेनिन्
Бенин
	[m1]बेनिन्[/m]
	[m1]Бенин[/m]

बोत्सवाना
Ботсвана
	[m1]बोत्सवाना[/m]
	[m1]Ботсвана[/m]

बुर्कीना-फासो
Буркина-Фасо
	[m1]बुर्कीना-फासो[/m]
	[m1]Буркина-Фасо[/m]

बुरुंडी
Бурунди
	[m1]बुरुंडी[/m]
	[m1]Бурунди[/m]

कोमोरोस
Коморы
	[m1]कोमोरोस[/m]
	[m1]Коморы[/m]

कांगो गणराज्यम्
Демократическая Республика Конго
	[m1]कांगो गणराज्यम्[/m]
	[m1]Демократическая Республика Конго[/m]

जिबूटी
Джибути
	[m1]जिबूटी[/m]
	[m1]Джибути[/m]

इरीट्रिया
Эритрея
	[m1]इरीट्रिया[/m]
	[m1]Эритрея[/m]

नवदेहली
Нью-Дели
	[m1]नवदेहली[/m]
	[m1]Нью-Дели[/m]

गाबोन
Габон
	[m1]गाबोन[/m]
	[m1]Габон[/m]

महात्मा गान्धी
Махатма Ганди
	[m1]महात्मा गान्धी[/m]
	[m1]Махатма Ганди[/m]

गाम्बिया
Гамбия
	[m1]गाम्बिया[/m]
	[m1]Гамбия[/m]

गिनी
Гвинея
	[m1]गिनी[/m]
	[m1]Гвинея[/m]

गिनी-बिसो
Гвинея-Бисау
	[m1]गिनी-बिसो[/m]
	[m1]Гвинея-Бисау[/m]

कोट ऐवरी (ऐवरी कोस्ट)
Кот-д’Ивуар
	[m1]कोट ऐवरी (ऐवरी कोस्ट)[/m]
	[m1]Кот-д’Ивуар[/m]

केमेरून
Камерун
	[m1]केमेरून[/m]
	[m1]Камерун[/m]

केप वर्डी
Кабо-Верде
	[m1]केप वर्डी[/m]
	[m1]Кабо-Верде[/m]

लेसोथो
Лесото
	[m1]लेसोथो[/m]
	[m1]Лесото[/m]

लायबीरिया
Либерия
	[m1]लायबीरिया[/m]
	[m1]Либерия[/m]

लिबिया
Ливия
	[m1]लिबिया[/m]
	[m1]Ливия[/m]

मडगास्कर
Мадагаскар
	[m1]मडगास्कर[/m]
	[m1]Мадагаскар[/m]

मलावी
Малави
	[m1]मलावी[/m]
	[m1]Малави[/m]

मारिटेनिया
Мавритания
	[m1]मारिटेनिया[/m]
	[m1]Мавритания[/m]

मारिषस्
Маврикий
	[m1]मारिषस्[/m]
	[m1]Маврикий[/m]

मोराको
Марокко
	[m1]मोराको[/m]
	[m1]Марокко[/m]

मोजम्बीक
Мозамбик
	[m1]मोजम्बीक[/m]
	[m1]Мозамбик[/m]

नमीबिया
Намибия
	[m1]नमीबिया[/m]
	[m1]Намибия[/m]

नीजे
Нигер
	[m1]नीजे[/m]
	[m1]Нигер[/m]

नैजीरिया
Нигерия
	[m1]नैजीरिया[/m]
	[m1]Нигерия[/m]

चार्ल्स् डार्विन्
Дарвин, Чарлз
	[m1]चार्ल्स् डार्विन्[/m]
	[m1]Дарвин, Чарлз[/m]

रवाण्डा
Руанда
	[m1]रवाण्डा[/m]
	[m1]Руанда[/m]

सेनेगल
Сенегал
	[m1]सेनेगल[/m]
	[m1]Сенегал[/m]

सेशेल
Сейшельские Острова
	[m1]सेशेल[/m]
	[m1]Сейшельские Острова[/m]

केरोलस् लीनियस्
Линней, Карл
	[m1]केरोलस् लीनियस्[/m]
	[m1]Линней, Карл[/m]

सियारा-लियोन
Сьерра-Леоне
	[m1]सियारा-लियोन[/m]
	[m1]Сьерра-Леоне[/m]

सोमालिया
Сомали
	[m1]सोमालिया[/m]
	[m1]Сомали[/m]

जवाहरलाल नेहरू
Неру, Джавахарлал
	[m1]जवाहरलाल नेहरू[/m]
	[m1]Неру, Джавахарлал[/m]

जुलियस कैसर
Гай Юлий Цезарь
	[m1]जुलियस कैसर[/m]
	[m1]Гай Юлий Цезарь[/m]

सूडान
Судан
	[m1]सूडान[/m]
	[m1]Судан[/m]

स्वाजीलैंड
Свазиленд
	[m1]स्वाजीलैंड[/m]
	[m1]Свазиленд[/m]

नरेन्द्र मोदी
Моди, Нарендра
	[m1]नरेन्द्र मोदी[/m]
	[m1]Моди, Нарендра[/m]

गुजरातराज्यम्
Гуджарат
	[m1]गुजरातराज्यम्[/m]
	[m1]Гуджарат[/m]

संयुक्तराष्ट्रसङ्घः
Организация Объединённых Наций
	[m1]संयुक्तराष्ट्रसङ्घः[/m]
	[m1]Организация Объединённых Наций[/m]

प्राचीनभूगर्भशास्त्रम्
Геология
	[m1]प्राचीनभूगर्भशास्त्रम्[/m]
	[m1]Геология[/m]

अहमदाबाद
Ахмадабад
	[m1]अहमदाबाद[/m]
	[m1]Ахмадабад[/m]

भूगोल
География
	[m1]भूगोल[/m]
	[m1]География[/m]

हृदयम्
Сердце
	[m1]हृदयम्[/m]
	[m1]Сердце[/m]

मस्तिष्कम्
Головной мозг
	[m1]मस्तिष्कम्[/m]
	[m1]Головной мозг[/m]

चर्म
Кожа
	[m1]चर्म[/m]
	[m1]Кожа[/m]

रुथेनियम
Рутений
	[m1]रुथेनियम[/m]
	[m1]Рутений[/m]

नीलः
Синий цвет
	[m1]नीलः[/m]
	[m1]Синий цвет[/m]

रजतम्
Серебро
	[m1]रजतम्[/m]
	[m1]Серебро[/m]

बङ्गम्
Олово
	[m1]बङ्गम्[/m]
	[m1]Олово[/m]

यूरानियम
Уран (элемент)
	[m1]यूरानियम[/m]
	[m1]Уран (элемент)[/m]

अयोडिन्
Иод
	[m1]अयोडिन्[/m]
	[m1]Иод[/m]

इन्दिरा गान्धी
Ганди, Индира
	[m1]इन्दिरा गान्धी[/m]
	[m1]Ганди, Индира[/m]

जामनगरम्
Джамнагар
	[m1]जामनगरम्[/m]
	[m1]Джамнагар[/m]

मुम्बई
Мумбаи
	[m1]मुम्बई[/m]
	[m1]Мумбаи[/m]

आन्ध्रप्रदेशराज्यम्
Андхра-Прадеш
	[m1]आन्ध्रप्रदेशराज्यम्[/m]
	[m1]Андхра-Прадеш[/m]

अरुणाचलप्रदेशराज्यम्
Аруначал-Прадеш
	[m1]अरुणाचलप्रदेशराज्यम्[/m]
	[m1]Аруначал-Прадеш[/m]

असमराज्यम्
Ассам
	[m1]असमराज्यम्[/m]
	[m1]Ассам[/m]

बिहारराज्यम्
Бихар
	[m1]बिहारराज्यम्[/m]
	[m1]Бихар[/m]

मिशिगन
Мичиган
	[m1]मिशिगन[/m]
	[m1]Мичиган[/m]

छत्तीसगढराज्यम्
Чхаттисгарх
	[m1]छत्तीसगढराज्यम्[/m]
	[m1]Чхаттисгарх[/m]

गोवाराज्यम्
Гоа
	[m1]गोवाराज्यम्[/m]
	[m1]Гоа[/m]

हरियाणाराज्यम्
Харьяна
	[m1]हरियाणाराज्यम्[/m]
	[m1]Харьяна[/m]

हिमाचलप्रदेशराज्यम्
Химачал-Прадеш
	[m1]हिमाचलप्रदेशराज्यम्[/m]
	[m1]Химачал-Прадеш[/m]

जम्मूकाश्मीरराज्यम्
Джамму и Кашмир
	[m1]जम्मूकाश्मीरराज्यम्[/m]
	[m1]Джамму и Кашмир[/m]

झारखण्डराज्यम्
Джаркханд
	[m1]झारखण्डराज्यम्[/m]
	[m1]Джаркханд[/m]

कर्णाटकराज्यम्
Карнатака
	[m1]कर्णाटकराज्यम्[/m]
	[m1]Карнатака[/m]

केरळराज्यम्
Керала
	[m1]केरळराज्यम्[/m]
	[m1]Керала[/m]

मध्यप्रदेशराज्यम्
Мадхья-Прадеш
	[m1]मध्यप्रदेशराज्यम्[/m]
	[m1]Мадхья-Прадеш[/m]

उसैन् बोल्ट्
Болт, Усэйн
	[m1]उसैन् बोल्ट्[/m]
	[m1]Болт, Усэйн[/m]

महाराष्ट्रराज्यम्
Махараштра
	[m1]महाराष्ट्रराज्यम्[/m]
	[m1]Махараштра[/m]

मणिपुरराज्यम्
Манипур
	[m1]मणिपुरराज्यम्[/m]
	[m1]Манипур[/m]

मेघालयराज्यम्
Мегхалая
	[m1]मेघालयराज्यम्[/m]
	[m1]Мегхалая[/m]

इलिनाई
Иллинойс
	[m1]इलिनाई[/m]
	[m1]Иллинойс[/m]

नार्थ डेकोटा
Северная Дакота
	[m1]नार्थ डेकोटा[/m]
	[m1]Северная Дакота[/m]

दक्षिण डकोटा
Южная Дакота
	[m1]दक्षिण डकोटा[/m]
	[m1]Южная Дакота[/m]

मान्‍टाना
Монтана
	[m1]मान्‍टाना[/m]
	[m1]Монтана[/m]

वायोमिङ्
Вайоминг
	[m1]वायोमिङ्[/m]
	[m1]Вайоминг[/m]

ऐडहो
Айдахо
	[m1]ऐडहो[/m]
	[m1]Айдахо[/m]

वाशिङ्टन्
Вашингтон (штат)
	[m1]वाशिङ्टन्[/m]
	[m1]Вашингтон (штат)[/m]

नेवाडा
Невада
	[m1]नेवाडा[/m]
	[m1]Невада[/m]

हिन्दुमहासागरः
Индийский океан
	[m1]हिन्दुमहासागरः[/m]
	[m1]Индийский океан[/m]

कोलोराडो
Колорадо
	[m1]कोलोराडो[/m]
	[m1]Колорадо[/m]

शिशिरः
Зима
	[m1]शिशिरः[/m]
	[m1]Зима[/m]

वसन्तः
Весна
	[m1]वसन्तः[/m]
	[m1]Весна[/m]

सद्दाम हुसेन्
Саддам Хусейн
	[m1]सद्दाम हुसेन्[/m]
	[m1]Саддам Хусейн[/m]

ओसामा बिन् लाडेन्
Усама бен Ладен
	[m1]ओसामा बिन् लाडेन्[/m]
	[m1]Усама бен Ладен[/m]

स्पैनिश भाषा
Испанский язык
	[m1]स्पैनिश भाषा[/m]
	[m1]Испанский язык[/m]

कोलकाता
Калькутта
	[m1]कोलकाता[/m]
	[m1]Калькутта[/m]

चेन्नै
Ченнаи
	[m1]चेन्नै[/m]
	[m1]Ченнаи[/m]

देहली
Дели
	[m1]देहली[/m]
	[m1]Дели[/m]

ढाका
Дакка
	[m1]ढाका[/m]
	[m1]Дакка[/m]

बेङ्गळूरु
Бангалор
	[m1]बेङ्गळूरु[/m]
	[m1]Бангалор[/m]

पश्चिमवङ्गराज्यम्
Западная Бенгалия
	[m1]पश्चिमवङ्गराज्यम्[/m]
	[m1]Западная Бенгалия[/m]

हैदराबाद्-नगरम्, भारतम्
Хайдарабад (Индия)
	[m1]हैदराबाद्-नगरम्, भारतम्[/m]
	[m1]Хайдарабад (Индия)[/m]

त्रिपुराराज्यम्
Трипура
	[m1]त्रिपुराराज्यम्[/m]
	[m1]Трипура[/m]

फलानि
Плод
	[m1]फलानि[/m]
	[m1]Плод[/m]

धनम्
Деньги
	[m1]धनम्[/m]
	[m1]Деньги[/m]

वर्जिनिया
Виргиния
	[m1]वर्जिनिया[/m]
	[m1]Виргиния[/m]

वेस्‍ट वर्जिनिया
Западная Виргиния
	[m1]वेस्‍ट वर्जिनिया[/m]
	[m1]Западная Виргиния[/m]

न्यू यार्क्
Нью-Йорк (штат)
	[m1]न्यू यार्क्[/m]
	[m1]Нью-Йорк (штат)[/m]

सेरियम्
Церий
	[m1]सेरियम्[/m]
	[m1]Церий[/m]

रोड ऐलैंड
Род-Айленд
	[m1]रोड ऐलैंड[/m]
	[m1]Род-Айленд[/m]

जन्तुः
Насекомые
	[m1]जन्तुः[/m]
	[m1]Насекомые[/m]

मेरील्यान्ड्
Мэриленд
	[m1]मेरील्यान्ड्[/m]
	[m1]Мэриленд[/m]

डेलावेर्
Делавэр
	[m1]डेलावेर्[/m]
	[m1]Делавэр[/m]

व्लाडिमिर लेनिन
Ленин, Владимир Ильич
	[m1]व्लाडिमिर लेनिन[/m]
	[m1]Ленин, Владимир Ильич[/m]

युरोपियम
Европий
	[m1]युरोपियम[/m]
	[m1]Европий[/m]

ओहायो
Огайо
	[m1]ओहायो[/m]
	[m1]Огайо[/m]

पेन्‍सिल्‍वेनिया
Пенсильвания
	[m1]पेन्‍सिल्‍वेनिया[/m]
	[m1]Пенсильвания[/m]

ऊएतेर्सेन्
Итерзен
	[m1]ऊएतेर्सेन्[/m]
	[m1]Итерзен[/m]

आगस्टस कैसर
Октавиан Август
	[m1]आगस्टस कैसर[/m]
	[m1]Октавиан Август[/m]

न्‍यू जर्सी
Нью-Джерси
	[m1]न्‍यू जर्सी[/m]
	[m1]Нью-Джерси[/m]

इन्डियाना
Индиана
	[m1]इन्डियाना[/m]
	[m1]Индиана[/m]

नोकिया
Nokia
	[m1]नोकिया[/m]
	[m1]Nokia[/m]

जार्जिया (अमेरिका देशस्य प्रदेशः)
Джорджия
	[m1]जार्जिया (अमेरिका देशस्य प्रदेशः)[/m]
	[m1]Джорджия[/m]

राजस्थानराज्यम्
Раджастхан
	[m1]राजस्थानराज्यम्[/m]
	[m1]Раджастхан[/m]

टेक्सास्
Техас
	[m1]टेक्सास्[/m]
	[m1]Техас[/m]

तमिळनाडुराज्यम्
Тамилнад
	[m1]तमिळनाडुराज्यम्[/m]
	[m1]Тамилнад[/m]

नार्थ केरोलैना
Северная Каролина
	[m1]नार्थ केरोलैना[/m]
	[m1]Северная Каролина[/m]

साउथ केरोलैना
Южная Каролина
	[m1]साउथ केरोलैना[/m]
	[m1]Южная Каролина[/m]

टोक्यो
Токио
	[m1]टोक्यो[/m]
	[m1]Токио[/m]

अनानसफलरसः
Ананас крупнохохолковый
	[m1]अनानसफलरसः[/m]
	[m1]Ананас крупнохохолковый[/m]

मिसिसिपी
Миссисипи (штат)
	[m1]मिसिसिपी[/m]
	[m1]Миссисипи (штат)[/m]

उत्तरप्रदेशराज्यम्
Уттар-Прадеш
	[m1]उत्तरप्रदेशराज्यम्[/m]
	[m1]Уттар-Прадеш[/m]

उत्तराखण्डराज्यम्
Уттаракханд
	[m1]उत्तराखण्डराज्यम्[/m]
	[m1]Уттаракханд[/m]

मिजोरामराज्यम्
Мизорам
	[m1]मिजोरामराज्यम्[/m]
	[m1]Мизорам[/m]

सिक्किमराज्यम्
Сикким
	[m1]सिक्किमराज्यम्[/m]
	[m1]Сикким[/m]

टेनेसी
Теннесси
	[m1]टेनेसी[/m]
	[m1]Теннесси[/m]

नागपुरम्
Нагпур
	[m1]नागपुरम्[/m]
	[m1]Нагпур[/m]

न्‍यू मेक्‍सिको
Нью-Мексико
	[m1]न्‍यू मेक्‍सिको[/m]
	[m1]Нью-Мексико[/m]

मिनेसोटा
Миннесота
	[m1]मिनेसोटा[/m]
	[m1]Миннесота[/m]

समन्वितसार्वत्रिकसमयः
Всемирное координированное время
	[m1]समन्वितसार्वत्रिकसमयः[/m]
	[m1]Всемирное координированное время[/m]

विस्कान्सिन्
Висконсин
	[m1]विस्कान्सिन्[/m]
	[m1]Висконсин[/m]

पुण्यपट्टनम्
Пуна
	[m1]पुण्यपट्टनम्[/m]
	[m1]Пуна[/m]

अयोवा
Айова
	[m1]अयोवा[/m]
	[m1]Айова[/m]

नेब्रास्‍का
Небраска
	[m1]नेब्रास्‍का[/m]
	[m1]Небраска[/m]

केन्‍सास
Канзас
	[m1]केन्‍सास[/m]
	[m1]Канзас[/m]

हिन्दीभाषा
Хинди
	[m1]हिन्दीभाषा[/m]
	[m1]Хинди[/m]

मराठीभाषा
Маратхи (язык)
	[m1]मराठीभाषा[/m]
	[m1]Маратхи (язык)[/m]

गणेशः
Ганеша
	[m1]गणेशः[/m]
	[m1]Ганеша[/m]

मिसूरी
Миссури (штат)
	[m1]मिसूरी[/m]
	[m1]Миссури (штат)[/m]

लूइसियाना
Луизиана
	[m1]लूइसियाना[/m]
	[m1]Луизиана[/m]

नागाल्याण्डराज्यम्
Нагаленд
	[m1]नागाल्याण्डराज्यम्[/m]
	[m1]Нагаленд[/m]

केन्‍टकी
Кентукки
	[m1]केन्‍टकी[/m]
	[m1]Кентукки[/m]

अर्कान्स
Арканзас
	[m1]अर्कान्स[/m]
	[m1]Арканзас[/m]

ओक्‍लाहोमा
Оклахома
	[m1]ओक्‍लाहोमा[/m]
	[m1]Оклахома[/m]

अपातकन्दुक
Волейбол
	[m1]अपातकन्दुक[/m]
	[m1]Волейбол[/m]

कोपनहागन
Копенгаген
	[m1]कोपनहागन[/m]
	[m1]Копенгаген[/m]

कोच्ची
Коччи
	[m1]कोच्ची[/m]
	[m1]Коччи[/m]

प्रोमेथियम
Прометий
	[m1]प्रोमेथियम[/m]
	[m1]Прометий[/m]

हनोई
Ханой
	[m1]हनोई[/m]
	[m1]Ханой[/m]

ट्रु जीसस् चर्च्
Церковь истинного Иисуса
	[m1]ट्रु जीसस् चर्च्[/m]
	[m1]Церковь истинного Иисуса[/m]

आङ्ग्लभाषा
Английский язык
	[m1]आङ्ग्लभाषा[/m]
	[m1]Английский язык[/m]

अमेरिसियम
Америций
	[m1]अमेरिसियम[/m]
	[m1]Америций[/m]

कान्सेप्सियान् (चिले)
Консепсьон (город, Чили)
	[m1]कान्सेप्सियान् (चिले)[/m]
	[m1]Консепсьон (город, Чили)[/m]

कालिफोर्नियम
Калифорний
	[m1]कालिफोर्नियम[/m]
	[m1]Калифорний[/m]

मेन्डेलेभियम
Менделевий
	[m1]मेन्डेलेभियम[/m]
	[m1]Менделевий[/m]

पाटरीस एव्रा
Эвра, Патрис
	[m1]पाटरीस एव्रा[/m]
	[m1]Эвра, Патрис[/m]

येरेवान
Ереван
	[m1]येरेवान[/m]
	[m1]Ереван[/m]

२०१२
2012 год
	[m1]२०१२[/m]
	[m1]2012 год[/m]

२०११
2011 год
	[m1]२०११[/m]
	[m1]2011 год[/m]

२०१०
2010 год
	[m1]२०१०[/m]
	[m1]2010 год[/m]

१९००
1900 год
	[m1]१९००[/m]
	[m1]1900 год[/m]

१९०१
1901 год
	[m1]१९०१[/m]
	[m1]1901 год[/m]

चार्ल्स द गॉल
Де Голль, Шарль
	[m1]चार्ल्स द गॉल[/m]
	[m1]Де Голль, Шарль[/m]

१९०२
1902 год
	[m1]१९०२[/m]
	[m1]1902 год[/m]

१९०३
1903 год
	[m1]१९०३[/m]
	[m1]1903 год[/m]

१९०४
1904 год
	[m1]१९०४[/m]
	[m1]1904 год[/m]

१९०५
1905 год
	[m1]१९०५[/m]
	[m1]1905 год[/m]

१९०६
1906 год
	[m1]१९०६[/m]
	[m1]1906 год[/m]

१९०८
1908 год
	[m1]१९०८[/m]
	[m1]1908 год[/m]

आहारः
Пища
	[m1]आहारः[/m]
	[m1]Пища[/m]

सर्पः
Змеи
	[m1]सर्पः[/m]
	[m1]Змеи[/m]

ज्याक शिराक
Ширак, Жак
	[m1]ज्याक शिराक[/m]
	[m1]Ширак, Жак[/m]

जनवरी १
1 января
	[m1]जनवरी १[/m]
	[m1]1 января[/m]

जनवरी २
2 января
	[m1]जनवरी २[/m]
	[m1]2 января[/m]

अरुणस्य उपग्रहाः
Спутники Урана
	[m1]अरुणस्य उपग्रहाः[/m]
	[m1]Спутники Урана[/m]

नेताजी सुभाषचन्द्र बोस
Бос, Субхас Чандра
	[m1]नेताजी सुभाषचन्द्र बोस[/m]
	[m1]Бос, Субхас Чандра[/m]

विद्युदणुः
Электрон
	[m1]विद्युदणुः[/m]
	[m1]Электрон[/m]

बर्मिङ्घम्
Бирмингем
	[m1]बर्मिङ्घम्[/m]
	[m1]Бирмингем[/m]

जनवरी १७
17 января
	[m1]जनवरी १७[/m]
	[m1]17 января[/m]

जनवरी १८
18 января
	[m1]जनवरी १८[/m]
	[m1]18 января[/m]

जनवरी १९
19 января
	[m1]जनवरी १९[/m]
	[m1]19 января[/m]

जनवरी २०
20 января
	[m1]जनवरी २०[/m]
	[m1]20 января[/m]

माइक्रोसाफ्ट्
Microsoft
	[m1]माइक्रोसाफ्ट्[/m]
	[m1]Microsoft[/m]

दिसम्बर ९
9 декабря
	[m1]दिसम्बर ९[/m]
	[m1]9 декабря[/m]

रसतन्त्रम्
Химия
	[m1]रसतन्त्रम्[/m]
	[m1]Химия[/m]

२७
27 год
	[m1]२७[/m]
	[m1]27 год[/m]

कैसर विल्हेम द्वितीय (जर्मनी)
Вильгельм II (германский император)
	[m1]कैसर विल्हेम द्वितीय (जर्मनी)[/m]
	[m1]Вильгельм II (германский император)[/m]

जुलाई १०
20 июля
	[m1]जुलाई १०[/m]
	[m1]20 июля[/m]

मद्रिद्
Мадрид
	[m1]मद्रिद्[/m]
	[m1]Мадрид[/m]

दिसम्बर ३१
31 декабря
	[m1]दिसम्बर ३१[/m]
	[m1]31 декабря[/m]

अक्टोबर् ९
9 октября
	[m1]अक्टोबर् ९[/m]
	[m1]9 октября[/m]

नवम्बर १३
13 ноября
	[m1]नवम्बर १३[/m]
	[m1]13 ноября[/m]

नवम्बर २९
29 ноября
	[m1]नवम्बर २९[/m]
	[m1]29 ноября[/m]

नवम्बर २६
26 ноября
	[m1]नवम्बर २६[/m]
	[m1]26 ноября[/m]

नवम्बर २३
23 ноября
	[m1]नवम्बर २३[/m]
	[m1]23 ноября[/m]

नवम्बर २४
24 ноября
	[m1]नवम्बर २४[/m]
	[m1]24 ноября[/m]

कन्याः
Девочка
	[m1]कन्याः[/m]
	[m1]Девочка[/m]

काठ्माण्डू
Катманду
	[m1]काठ्माण्डू[/m]
	[m1]Катманду[/m]

शार्लेमन्य
Карл Великий
	[m1]शार्लेमन्य[/m]
	[m1]Карл Великий[/m]

केनबरा
Канберра
	[m1]केनबरा[/m]
	[m1]Канберра[/m]

सिड्नि
Сидней
	[m1]सिड्नि[/m]
	[m1]Сидней[/m]

हरितः
Зелёный цвет
	[m1]हरितः[/m]
	[m1]Зелёный цвет[/m]

रक्तः
Красный цвет
	[m1]रक्तः[/m]
	[m1]Красный цвет[/m]

पृथिव्याः वायुमण्डलम्
Атмосфера Земли
	[m1]पृथिव्याः वायुमण्डलम्[/m]
	[m1]Атмосфера Земли[/m]

अम्ब्रिअल (उपग्रहः)
Умбриэль (спутник)
	[m1]अम्ब्रिअल (उपग्रहः)[/m]
	[m1]Умбриэль (спутник)[/m]

नील्-नदी
Нил
	[m1]नील्-नदी[/m]
	[m1]Нил[/m]

धूमकेतुः
Комета
	[m1]धूमकेतुः[/m]
	[m1]Комета[/m]

तरुमा नगर
Джакарта
	[m1]तरुमा नगर[/m]
	[m1]Джакарта[/m]

विश्वेश्वरः
Храм Каши Вишванатх
	[m1]विश्वेश्वरः[/m]
	[m1]Храм Каши Вишванатх[/m]

यवद्वीप
Ява
	[m1]यवद्वीप[/m]
	[m1]Ява[/m]

ऍमज़ॉन नदी
Амазонка
	[m1]ऍमज़ॉन नदी[/m]
	[m1]Амазонка[/m]

पटलानम्
Настольный теннис
	[m1]पटलानम्[/m]
	[m1]Настольный теннис[/m]

नदी
Река
	[m1]नदी[/m]
	[m1]Река[/m]

ग्लास्गो
Глазго
	[m1]ग्लास्गो[/m]
	[m1]Глазго[/m]

महाबोधिमन्दिरम्
Махабодхи
	[m1]महाबोधिमन्दिरम्[/m]
	[m1]Махабодхи[/m]

सुन्दरवनराष्ट्रियोद्यानम्
Сундарбан
	[m1]सुन्दरवनराष्ट्रियोद्यानम्[/m]
	[m1]Сундарбан[/m]

पश्चिमघट्टाः
Западные Гаты
	[m1]पश्चिमघट्टाः[/m]
	[m1]Западные Гаты[/m]

भारतस्य पर्वतीयरेल्-मार्गाः
Горные железные дороги Индии
	[m1]भारतस्य पर्वतीयरेल्-मार्गाः[/m]
	[m1]Горные железные дороги Индии[/m]

राजीवगान्धिः
Ганди, Раджив
	[m1]राजीवगान्धिः[/m]
	[m1]Ганди, Раджив[/m]

कॉर्बीन ब्लेऊ
Блю, Корбин
	[m1]कॉर्बीन ब्लेऊ[/m]
	[m1]Блю, Корбин[/m]

सुरत
Сурат
	[m1]सुरत[/m]
	[m1]Сурат[/m]

मोहम्मदमुर्शी
Мурси, Мухаммед
	[m1]मोहम्मदमुर्शी[/m]
	[m1]Мурси, Мухаммед[/m]

बाली
Бали
	[m1]बाली[/m]
	[m1]Бали[/m]

१४८८
1488 год
	[m1]१४८८[/m]
	[m1]1488 год[/m]

क्रैस्तमतम्
Христианство
	[m1]क्रैस्तमतम्[/m]
	[m1]Христианство[/m]

१००४
1004 год
	[m1]१००४[/m]
	[m1]1004 год[/m]

भागीरथी
Ганг
	[m1]भागीरथी[/m]
	[m1]Ганг[/m]

तण्डुलाः
Рис (продукт питания)
	[m1]तण्डुलाः[/m]
	[m1]Рис (продукт питания)[/m]

महाद्वीपाः
Континент
	[m1]महाद्वीपाः[/m]
	[m1]Континент[/m]

पक्षिणः
Птицы
	[m1]पक्षिणः[/m]
	[m1]Птицы[/m]

गुजरातीभाषा
Гуджарати
	[m1]गुजरातीभाषा[/m]
	[m1]Гуджарати[/m]

पुर्तगाली भाषा
Португальский язык
	[m1]पुर्तगाली भाषा[/m]
	[m1]Португальский язык[/m]

मासाः
Месяц
	[m1]मासाः[/m]
	[m1]Месяц[/m]

मुस्ताफ़ा केमल्
Ататюрк, Мустафа Кемаль
	[m1]मुस्ताफ़ा केमल्[/m]
	[m1]Ататюрк, Мустафа Кемаль[/m]

सियानफ़ां हुआंग
Хуан Сяньфань
	[m1]सियानफ़ां हुआंग[/m]
	[m1]Хуан Сяньфань[/m]

१२००
1200 год
	[m1]१२००[/m]
	[m1]1200 год[/m]

१२०१
1201 год
	[m1]१२०१[/m]
	[m1]1201 год[/m]

१२०२
1202 год
	[m1]१२०२[/m]
	[m1]1202 год[/m]

१२०३
1203 год
	[m1]१२०३[/m]
	[m1]1203 год[/m]

१२०४
1204 год
	[m1]१२०४[/m]
	[m1]1204 год[/m]

१२०५
1205 год
	[m1]१२०५[/m]
	[m1]1205 год[/m]

१२०६
1206 год
	[m1]१२०६[/m]
	[m1]1206 год[/m]

१२०७
1207 год
	[m1]१२०७[/m]
	[m1]1207 год[/m]

१२०८
1208 год
	[m1]१२०८[/m]
	[m1]1208 год[/m]

१२०९
1209 год
	[m1]१२०९[/m]
	[m1]1209 год[/m]

१२१०
1210 год
	[m1]१२१०[/m]
	[m1]1210 год[/m]

१२११
1211 год
	[m1]१२११[/m]
	[m1]1211 год[/m]

१२१२
1212 год
	[m1]१२१२[/m]
	[m1]1212 год[/m]

१२१३
1213 год
	[m1]१२१३[/m]
	[m1]1213 год[/m]

हिप्पाक्रटीस्
Гиппократ
	[m1]हिप्पाक्रटीस्[/m]
	[m1]Гиппократ[/m]

वज्रम्
Алмаз
	[m1]वज्रम्[/m]
	[m1]Алмаз[/m]

बिल गेट्स
Гейтс, Билл
	[m1]बिल गेट्स[/m]
	[m1]Гейтс, Билл[/m]

जापानी भाषा
Японский язык
	[m1]जापानी भाषा[/m]
	[m1]Японский язык[/m]

विश्वकोशः
Энциклопедия
	[m1]विश्वकोशः[/m]
	[m1]Энциклопедия[/m]

मुख्यपृष्ठम्
Заглавная страница
	[m1]मुख्यपृष्ठम्[/m]
	[m1]Заглавная страница[/m]

१२१४
1214 год
	[m1]१२१४[/m]
	[m1]1214 год[/m]

१२१५
1215 год
	[m1]१२१५[/m]
	[m1]1215 год[/m]

बास्केट्बाल्-क्रीडा
Баскетбол
	[m1]बास्केट्बाल्-क्रीडा[/m]
	[m1]Баскетбол[/m]

१२१६
1216 год
	[m1]१२१६[/m]
	[m1]1216 год[/m]

क्रिकेट्-क्रीडा
Крикет
	[m1]क्रिकेट्-क्रीडा[/m]
	[m1]Крикет[/m]

गोल्फ्-क्रीडा
Гольф
	[m1]गोल्फ्-क्रीडा[/m]
	[m1]Гольф[/m]

१२१७
1217 год
	[m1]१२१७[/m]
	[m1]1217 год[/m]

१२१८
1218 год
	[m1]१२१८[/m]
	[m1]1218 год[/m]

१२१९
1219 год
	[m1]१२१९[/m]
	[m1]1219 год[/m]

बीजिङ्ग्-ओलिम्पिक्-क्रीडोत्सवः
Олимпийские игры
	[m1]बीजिङ्ग्-ओलिम्पिक्-क्रीडोत्सवः[/m]
	[m1]Олимпийские игры[/m]

१२२०
1220 год
	[m1]१२२०[/m]
	[m1]1220 год[/m]

१२२१
1221 год
	[m1]१२२१[/m]
	[m1]1221 год[/m]

१२२२
1222 год
	[m1]१२२२[/m]
	[m1]1222 год[/m]

१२२३
1223 год
	[m1]१२२३[/m]
	[m1]1223 год[/m]

१२२४
1224 год
	[m1]१२२४[/m]
	[m1]1224 год[/m]

१२२५
1225 год
	[m1]१२२५[/m]
	[m1]1225 год[/m]

१२२६
1226 год
	[m1]१२२६[/m]
	[m1]1226 год[/m]

१२२७
1227 год
	[m1]१२२७[/m]
	[m1]1227 год[/m]

१२२८
1228 год
	[m1]१२२८[/m]
	[m1]1228 год[/m]

१२२९
1229 год
	[m1]१२२९[/m]
	[m1]1229 год[/m]

१२३०
1230 год
	[m1]१२३०[/m]
	[m1]1230 год[/m]

१२३१
1231 год
	[m1]१२३१[/m]
	[m1]1231 год[/m]

१२३२
1232 год
	[m1]१२३२[/m]
	[m1]1232 год[/m]

१२३३
1233 год
	[m1]१२३३[/m]
	[m1]1233 год[/m]

१२३४
1234 год
	[m1]१२३४[/m]
	[m1]1234 год[/m]

१२३५
1235 год
	[m1]१२३५[/m]
	[m1]1235 год[/m]

१२३६
1236 год
	[m1]१२३६[/m]
	[m1]1236 год[/m]

१२३७
1237 год
	[m1]१२३७[/m]
	[m1]1237 год[/m]

१२३८
1238 год
	[m1]१२३८[/m]
	[m1]1238 год[/m]

१२३९
1239 год
	[m1]१२३९[/m]
	[m1]1239 год[/m]

१२४०
1240 год
	[m1]१२४०[/m]
	[m1]1240 год[/m]

१२४१
1241 год
	[m1]१२४१[/m]
	[m1]1241 год[/m]

१२४२
1242 год
	[m1]१२४२[/m]
	[m1]1242 год[/m]

१२४३
1243 год
	[m1]१२४३[/m]
	[m1]1243 год[/m]

१२४४
1244 год
	[m1]१२४४[/m]
	[m1]1244 год[/m]

१२४५
1245 год
	[m1]१२४५[/m]
	[m1]1245 год[/m]

१२४६
1246 год
	[m1]१२४६[/m]
	[m1]1246 год[/m]

हिमालयः
Гималаи
	[m1]हिमालयः[/m]
	[m1]Гималаи[/m]

आण्डिस्
Анды
	[m1]आण्डिस्[/m]
	[m1]Анды[/m]

बार्ट सिम्प्सन
Барт Симпсон
	[m1]बार्ट सिम्प्सन[/m]
	[m1]Барт Симпсон[/m]

१२४७
1247 год
	[m1]१२४७[/m]
	[m1]1247 год[/m]

१२४८
1248 год
	[m1]१२४८[/m]
	[m1]1248 год[/m]

१२४९
1249 год
	[m1]१२४९[/m]
	[m1]1249 год[/m]

१२५०
1250 год
	[m1]१२५०[/m]
	[m1]1250 год[/m]

१२५१
1251 год
	[m1]१२५१[/m]
	[m1]1251 год[/m]

१२५२
1252 год
	[m1]१२५२[/m]
	[m1]1252 год[/m]

१२५३
1253 год
	[m1]१२५३[/m]
	[m1]1253 год[/m]

१२५४
1254 год
	[m1]१२५४[/m]
	[m1]1254 год[/m]

१२५५
1255 год
	[m1]१२५५[/m]
	[m1]1255 год[/m]

१२५६
1256 год
	[m1]१२५६[/m]
	[m1]1256 год[/m]

१२५७
1257 год
	[m1]१२५७[/m]
	[m1]1257 год[/m]

१२५८
1258 год
	[m1]१२५८[/m]
	[m1]1258 год[/m]

१२५९
1259 год
	[m1]१२५९[/m]
	[m1]1259 год[/m]

१२६०
1260 год
	[m1]१२६०[/m]
	[m1]1260 год[/m]

१२६१
1261 год
	[m1]१२६१[/m]
	[m1]1261 год[/m]

१२६२
1262 год
	[m1]१२६२[/m]
	[m1]1262 год[/m]

१२६३
1263 год
	[m1]१२६३[/m]
	[m1]1263 год[/m]

१२६४
1264 год
	[m1]१२६४[/m]
	[m1]1264 год[/m]

१२६५
1265 год
	[m1]१२६५[/m]
	[m1]1265 год[/m]

१२६६
1266 год
	[m1]१२६६[/m]
	[m1]1266 год[/m]

१२६७
1267 год
	[m1]१२६७[/m]
	[m1]1267 год[/m]

१२६८
1268 год
	[m1]१२६८[/m]
	[m1]1268 год[/m]

१२६९
1269 год
	[m1]१२६९[/m]
	[m1]1269 год[/m]

१२७०
1270 год
	[m1]१२७०[/m]
	[m1]1270 год[/m]

१२७१
1271 год
	[m1]१२७१[/m]
	[m1]1271 год[/m]

१२७२
1272 год
	[m1]१२७२[/m]
	[m1]1272 год[/m]

१२७३
1273 год
	[m1]१२७३[/m]
	[m1]1273 год[/m]

१२७४
1274 год
	[m1]१२७४[/m]
	[m1]1274 год[/m]

१२७५
1275 год
	[m1]१२७५[/m]
	[m1]1275 год[/m]

१२७६
1276 год
	[m1]१२७६[/m]
	[m1]1276 год[/m]

१२७७
1277 год
	[m1]१२७७[/m]
	[m1]1277 год[/m]

१२७८
1278 год
	[m1]१२७८[/m]
	[m1]1278 год[/m]

१२७९
1279 год
	[m1]१२७९[/m]
	[m1]1279 год[/m]

१२८०
1280 год
	[m1]१२८०[/m]
	[m1]1280 год[/m]

१२८१
1281 год
	[m1]१२८१[/m]
	[m1]1281 год[/m]

१२८२
1282 год
	[m1]१२८२[/m]
	[m1]1282 год[/m]

१२८३
1283 год
	[m1]१२८३[/m]
	[m1]1283 год[/m]

१२८४
1284 год
	[m1]१२८४[/m]
	[m1]1284 год[/m]

१२८५
1285 год
	[m1]१२८५[/m]
	[m1]1285 год[/m]

१२८६
1286 год
	[m1]१२८६[/m]
	[m1]1286 год[/m]

१२८७
1287 год
	[m1]१२८७[/m]
	[m1]1287 год[/m]

१२८८
1288 год
	[m1]१२८८[/m]
	[m1]1288 год[/m]

१२८९
1289 год
	[m1]१२८९[/m]
	[m1]1289 год[/m]

१२९०
1290 год
	[m1]१२९०[/m]
	[m1]1290 год[/m]

१२९१
1291 год
	[m1]१२९१[/m]
	[m1]1291 год[/m]

१२९२
1292 год
	[m1]१२९२[/m]
	[m1]1292 год[/m]

१२९३
1293 год
	[m1]१२९३[/m]
	[m1]1293 год[/m]

१२९४
1294 год
	[m1]१२९४[/m]
	[m1]1294 год[/m]

१२९५
1295 год
	[m1]१२९५[/m]
	[m1]1295 год[/m]

१२९६
1296 год
	[m1]१२९६[/m]
	[m1]1296 год[/m]

१२९७
1297 год
	[m1]१२९७[/m]
	[m1]1297 год[/m]

१२९८
1298 год
	[m1]१२९८[/m]
	[m1]1298 год[/m]

१२९९
1299 год
	[m1]१२९९[/m]
	[m1]1299 год[/m]

१३००
1300 год
	[m1]१३००[/m]
	[m1]1300 год[/m]

१३०१
1301 год
	[m1]१३०१[/m]
	[m1]1301 год[/m]

१३०२
1302 год
	[m1]१३०२[/m]
	[m1]1302 год[/m]

१३०३
1303 год
	[m1]१३०३[/m]
	[m1]1303 год[/m]

१३०४
1304 год
	[m1]१३०४[/m]
	[m1]1304 год[/m]

१३०५
1305 год
	[m1]१३०५[/m]
	[m1]1305 год[/m]

जार्ज बैरन
Байрон, Джордж Гордон
	[m1]जार्ज बैरन[/m]
	[m1]Байрон, Джордж Гордон[/m]

१३०६
1306 год
	[m1]१३०६[/m]
	[m1]1306 год[/m]

१३०७
1307 год
	[m1]१३०७[/m]
	[m1]1307 год[/m]

१३०८
1308 год
	[m1]१३०८[/m]
	[m1]1308 год[/m]

१३०९
1309 год
	[m1]१३०९[/m]
	[m1]1309 год[/m]

१३१०
1310 год
	[m1]१३१०[/m]
	[m1]1310 год[/m]

१३११
1311 год
	[m1]१३११[/m]
	[m1]1311 год[/m]

१३१२
1312 год
	[m1]१३१२[/m]
	[m1]1312 год[/m]

१३१३
1313 год
	[m1]१३१३[/m]
	[m1]1313 год[/m]

१३१४
1314 год
	[m1]१३१४[/m]
	[m1]1314 год[/m]

१३१५
1315 год
	[m1]१३१५[/m]
	[m1]1315 год[/m]

१३१६
1316 год
	[m1]१३१६[/m]
	[m1]1316 год[/m]

१३१७
1317 год
	[m1]१३१७[/m]
	[m1]1317 год[/m]

१३१८
1318 год
	[m1]१३१८[/m]
	[m1]1318 год[/m]

१३१९
1319 год
	[m1]१३१९[/m]
	[m1]1319 год[/m]

१३२०
1320 год
	[m1]१३२०[/m]
	[m1]1320 год[/m]

१३२१
1321 год
	[m1]१३२१[/m]
	[m1]1321 год[/m]

१३२२
1322 год
	[m1]१३२२[/m]
	[m1]1322 год[/m]

१३२३
1323 год
	[m1]१३२३[/m]
	[m1]1323 год[/m]

१३२४
1324 год
	[m1]१३२४[/m]
	[m1]1324 год[/m]

१३२५
1325 год
	[m1]१३२५[/m]
	[m1]1325 год[/m]

१३२६
1326 год
	[m1]१३२६[/m]
	[m1]1326 год[/m]

सेवुणवंशः
Ядавы
	[m1]सेवुणवंशः[/m]
	[m1]Ядавы[/m]

१३२७
1327 год
	[m1]१३२७[/m]
	[m1]1327 год[/m]

१३२८
1328 год
	[m1]१३२८[/m]
	[m1]1328 год[/m]

चे ग्वेएरा
Че Гевара, Эрнесто
	[m1]चे ग्वेएरा[/m]
	[m1]Че Гевара, Эрнесто[/m]

नोवाक् जोकोविक्
Джокович, Новак
	[m1]नोवाक् जोकोविक्[/m]
	[m1]Джокович, Новак[/m]

माओ त्से-तुंग
Мао Цзэдун
	[m1]माओ त्से-तुंग[/m]
	[m1]Мао Цзэдун[/m]

लिजा सिम्प्सन
Лиза Симпсон
	[m1]लिजा सिम्प्सन[/m]
	[m1]Лиза Симпсон[/m]

जोहान वुल्फगांग गेटे
Гёте, Иоганн Вольфганг фон
	[m1]जोहान वुल्फगांग गेटे[/m]
	[m1]Гёте, Иоганн Вольфганг фон[/m]

योनिः
Влагалище женщины
	[m1]योनिः[/m]
	[m1]Влагалище женщины[/m]

तमिऴ्
Тамильский язык
	[m1]तमिऴ्[/m]
	[m1]Тамильский язык[/m]

तत्त्वज्ञानम्
Философия
	[m1]तत्त्वज्ञानम्[/m]
	[m1]Философия[/m]

१३२९
1329 год
	[m1]१३२९[/m]
	[m1]1329 год[/m]

१३३०
1330 год
	[m1]१३३०[/m]
	[m1]1330 год[/m]

१३३१
1331 год
	[m1]१३३१[/m]
	[m1]1331 год[/m]

१३३२
1332 год
	[m1]१३३२[/m]
	[m1]1332 год[/m]

१३३३
1333 год
	[m1]१३३३[/m]
	[m1]1333 год[/m]

१३३४
1334 год
	[m1]१३३४[/m]
	[m1]1334 год[/m]

१३३५
1335 год
	[m1]१३३५[/m]
	[m1]1335 год[/m]

१३३६
1336 год
	[m1]१३३६[/m]
	[m1]1336 год[/m]

१३३७
1337 год
	[m1]१३३७[/m]
	[m1]1337 год[/m]

१३३८
1338 год
	[m1]१३३८[/m]
	[m1]1338 год[/m]

१३३९
1339 год
	[m1]१३३९[/m]
	[m1]1339 год[/m]

१३४०
1340 год
	[m1]१३४०[/m]
	[m1]1340 год[/m]

१३४१
1341 год
	[m1]१३४१[/m]
	[m1]1341 год[/m]

१३४२
1342 год
	[m1]१३४२[/m]
	[m1]1342 год[/m]

१३४३
1343 год
	[m1]१३४३[/m]
	[m1]1343 год[/m]

१३४४
1344 год
	[m1]१३४४[/m]
	[m1]1344 год[/m]

१३४५
1345 год
	[m1]१३४५[/m]
	[m1]1345 год[/m]

१३४६
1346 год
	[m1]१३४६[/m]
	[m1]1346 год[/m]

१३४७
1347 год
	[m1]१३४७[/m]
	[m1]1347 год[/m]

१३४८
1348 год
	[m1]१३४८[/m]
	[m1]1348 год[/m]

१३४९
1349 год
	[m1]१३४९[/m]
	[m1]1349 год[/m]

१३५०
1350 год
	[m1]१३५०[/m]
	[m1]1350 год[/m]

चायम्
Чай
	[m1]चायम्[/m]
	[m1]Чай[/m]

१३५१
1351 год
	[m1]१३५१[/m]
	[m1]1351 год[/m]

हेबे कामार्हो
Камарго, Эбе
	[m1]हेबे कामार्हो[/m]
	[m1]Камарго, Эбе[/m]

पोर्टलण्ड्
Портленд (Орегон)
	[m1]पोर्टलण्ड्[/m]
	[m1]Портленд (Орегон)[/m]

१४००
1400 год
	[m1]१४००[/m]
	[m1]1400 год[/m]

१४०१
1401 год
	[m1]१४०१[/m]
	[m1]1401 год[/m]

१३५२
1352 год
	[m1]१३५२[/m]
	[m1]1352 год[/m]

१४०२
1402 год
	[m1]१४०२[/m]
	[m1]1402 год[/m]

१३५३
1353 год
	[m1]१३५३[/m]
	[m1]1353 год[/m]

१४०३
1403 год
	[m1]१४०३[/m]
	[m1]1403 год[/m]

१३५४
1354 год
	[m1]१३५४[/m]
	[m1]1354 год[/m]

१४०४
1404 год
	[m1]१४०४[/m]
	[m1]1404 год[/m]

१३५५
1355 год
	[m1]१३५५[/m]
	[m1]1355 год[/m]

१४०५
1405 год
	[m1]१४०५[/m]
	[m1]1405 год[/m]

१५००
1500 год
	[m1]१५००[/m]
	[m1]1500 год[/m]

१४०६
1406 год
	[m1]१४०६[/m]
	[m1]1406 год[/m]

१३५६
1356 год
	[m1]१३५६[/m]
	[m1]1356 год[/m]

१५०१
1501 год
	[m1]१५०१[/m]
	[m1]1501 год[/m]

१४०७
1407 год
	[m1]१४०७[/m]
	[m1]1407 год[/m]

१३५७
1357 год
	[m1]१३५७[/m]
	[m1]1357 год[/m]

१५०२
1502 год
	[m1]१५०२[/m]
	[m1]1502 год[/m]

१४०८
1408 год
	[m1]१४०८[/m]
	[m1]1408 год[/m]

१३५८
1358 год
	[m1]१३५८[/m]
	[m1]1358 год[/m]

१५०३
1503 год
	[m1]१५०३[/m]
	[m1]1503 год[/m]

१३५९
1359 год
	[m1]१३५९[/m]
	[m1]1359 год[/m]

१४०९
1409 год
	[m1]१४०९[/m]
	[m1]1409 год[/m]

१५०४
1504 год
	[m1]१५०४[/m]
	[m1]1504 год[/m]

१३६०
1360 год
	[m1]१३६०[/m]
	[m1]1360 год[/m]

१४१०
1410 год
	[m1]१४१०[/m]
	[m1]1410 год[/m]

१५०५
1505 год
	[m1]१५०५[/m]
	[m1]1505 год[/m]

१५०६
1506 год
	[m1]१५०६[/m]
	[m1]1506 год[/m]

१४११
1411 год
	[m1]१४११[/m]
	[m1]1411 год[/m]

१३६१
1361 год
	[m1]१३६१[/m]
	[m1]1361 год[/m]

१५०७
1507 год
	[m1]१५०७[/m]
	[m1]1507 год[/m]

१४१२
1412 год
	[m1]१४१२[/m]
	[m1]1412 год[/m]

१३६२
1362 год
	[m1]१३६२[/m]
	[m1]1362 год[/m]

१४१३
1413 год
	[m1]१४१३[/m]
	[m1]1413 год[/m]

१३६३
1363 год
	[m1]१३६३[/m]
	[m1]1363 год[/m]

१५०९
1509 год
	[m1]१५०९[/m]
	[m1]1509 год[/m]

१४१४
1414 год
	[m1]१४१४[/m]
	[m1]1414 год[/m]

१५१०
1510 год
	[m1]१५१०[/m]
	[m1]1510 год[/m]

१४१५
1415 год
	[m1]१४१५[/m]
	[m1]1415 год[/m]

१३६४
1364 год
	[m1]१३६४[/m]
	[m1]1364 год[/m]

१५११
1511 год
	[m1]१५११[/m]
	[m1]1511 год[/m]

१४१६
1416 год
	[m1]१४१६[/m]
	[m1]1416 год[/m]

१३६५
1365 год
	[m1]१३६५[/m]
	[m1]1365 год[/m]

१५१२
1512 год
	[m1]१५१२[/m]
	[m1]1512 год[/m]

१४१७
1417 год
	[m1]१४१७[/m]
	[m1]1417 год[/m]

१३६६
1366 год
	[m1]१३६६[/m]
	[m1]1366 год[/m]

१५१३
1513 год
	[m1]१५१३[/m]
	[m1]1513 год[/m]

१४१८
1418 год
	[m1]१४१८[/m]
	[m1]1418 год[/m]

१३६७
1367 год
	[m1]१३६७[/m]
	[m1]1367 год[/m]

१५१४
1514 год
	[m1]१५१४[/m]
	[m1]1514 год[/m]

१४१९
1419 год
	[m1]१४१९[/m]
	[m1]1419 год[/m]

१३६८
1368 год
	[m1]१३६८[/m]
	[m1]1368 год[/m]

१५१५
1515 год
	[m1]१५१५[/m]
	[m1]1515 год[/m]

१४२०
1420 год
	[m1]१४२०[/m]
	[m1]1420 год[/m]

१३६९
1369 год
	[m1]१३६९[/m]
	[m1]1369 год[/m]

१५१६
1516 год
	[m1]१५१६[/m]
	[m1]1516 год[/m]

१४२१
1421 год
	[m1]१४२१[/m]
	[m1]1421 год[/m]

१३७०
1370 год
	[m1]१३७०[/m]
	[m1]1370 год[/m]

१३७१
1371 год
	[m1]१३७१[/m]
	[m1]1371 год[/m]

१३७२
1372 год
	[m1]१३७२[/m]
	[m1]1372 год[/m]

१३७३
1373 год
	[m1]१३७३[/m]
	[m1]1373 год[/m]

१४२२
1422 год
	[m1]१४२२[/m]
	[m1]1422 год[/m]

१५१७
1517 год
	[m1]१५१७[/m]
	[m1]1517 год[/m]

१४२३
1423 год
	[m1]१४२३[/m]
	[m1]1423 год[/m]

१५१८
1518 год
	[m1]१५१८[/m]
	[m1]1518 год[/m]

१३७४
1374 год
	[m1]१३७४[/m]
	[m1]1374 год[/m]

१४२४
1424 год
	[m1]१४२४[/m]
	[m1]1424 год[/m]

१३७५
1375 год
	[m1]१३७५[/m]
	[m1]1375 год[/m]

१५१९
1519 год
	[m1]१५१९[/m]
	[m1]1519 год[/m]

१३७६
1376 год
	[m1]१३७६[/m]
	[m1]1376 год[/m]

१४२५
1425 год
	[m1]१४२५[/m]
	[m1]1425 год[/m]

१५२०
1520 год
	[m1]१५२०[/m]
	[m1]1520 год[/m]

१५२१
1521 год
	[m1]१५२१[/m]
	[m1]1521 год[/m]

१३७७
1377 год
	[m1]१३७७[/m]
	[m1]1377 год[/m]

१४२६
1426 год
	[m1]१४२६[/m]
	[m1]1426 год[/m]

१५२२
1522 год
	[m1]१५२२[/m]
	[m1]1522 год[/m]

१५२३
1523 год
	[m1]१५२३[/m]
	[m1]1523 год[/m]

१४२७
1427 год
	[m1]१४२७[/m]
	[m1]1427 год[/m]

१३७८
1378 год
	[m1]१३७८[/m]
	[m1]1378 год[/m]

१५२४
1524 год
	[m1]१५२४[/m]
	[m1]1524 год[/m]

१५२५
1525 год
	[m1]१५२५[/m]
	[m1]1525 год[/m]

१४२८
1428 год
	[m1]१४२८[/m]
	[m1]1428 год[/m]

१३७९
1379 год
	[m1]१३७९[/m]
	[m1]1379 год[/m]

१५२६
1526 год
	[m1]१५२६[/m]
	[m1]1526 год[/m]

१४२९
1429 год
	[m1]१४२९[/m]
	[m1]1429 год[/m]

१३८०
1380 год
	[m1]१३८०[/m]
	[m1]1380 год[/m]

१३८१
1381 год
	[m1]१३८१[/m]
	[m1]1381 год[/m]

१३८२
1382 год
	[m1]१३८२[/m]
	[m1]1382 год[/m]

१३८३
1383 год
	[m1]१३८३[/m]
	[m1]1383 год[/m]

१४३०
1430 год
	[m1]१४३०[/m]
	[m1]1430 год[/m]

१४३१
1431 год
	[m1]१४३१[/m]
	[m1]1431 год[/m]

इन्डियानापोलिस्
Индианаполис
	[m1]इन्डियानापोलिस्[/m]
	[m1]Индианаполис[/m]

१३८४
1384 год
	[m1]१३८४[/m]
	[m1]1384 год[/m]

१४३२
1432 год
	[m1]१४३२[/m]
	[m1]1432 год[/m]

१३८५
1385 год
	[m1]१३८५[/m]
	[m1]1385 год[/m]

१३८६
1386 год
	[m1]१३८६[/m]
	[m1]1386 год[/m]

१४३३
1433 год
	[m1]१४३३[/m]
	[m1]1433 год[/m]

१३८७
1387 год
	[m1]१३८७[/m]
	[m1]1387 год[/m]

१४३४
1434 год
	[m1]१४३४[/m]
	[m1]1434 год[/m]

१४३५
1435 год
	[m1]१४३५[/m]
	[m1]1435 год[/m]

१३८८
1388 год
	[m1]१३८८[/m]
	[m1]1388 год[/m]

१४३६
1436 год
	[m1]१४३६[/m]
	[m1]1436 год[/m]

१३८९
1389 год
	[m1]१३८९[/m]
	[m1]1389 год[/m]

१४३७
1437 год
	[m1]१४३७[/m]
	[m1]1437 год[/m]

१३९०
1390 год
	[m1]१३९०[/m]
	[m1]1390 год[/m]

१४३८
1438 год
	[m1]१४३८[/m]
	[m1]1438 год[/m]

१३९१
1391 год
	[m1]१३९१[/m]
	[m1]1391 год[/m]

१४३९
1439 год
	[m1]१४३९[/m]
	[m1]1439 год[/m]

१३९२
1392 год
	[m1]१३९२[/m]
	[m1]1392 год[/m]

१४४०
1440 год
	[m1]१४४०[/m]
	[m1]1440 год[/m]

१३९३
1393 год
	[m1]१३९३[/m]
	[m1]1393 год[/m]

१३९४
1394 год
	[m1]१३९४[/m]
	[m1]1394 год[/m]

१३९५
1395 год
	[m1]१३९५[/m]
	[m1]1395 год[/m]

१४४१
1441 год
	[m1]१४४१[/m]
	[m1]1441 год[/m]

१३९६
1396 год
	[m1]१३९६[/m]
	[m1]1396 год[/m]

१३९७
1397 год
	[m1]१३९७[/m]
	[m1]1397 год[/m]

१४४२
1442 год
	[m1]१४४२[/m]
	[m1]1442 год[/m]

१५२७
1527 год
	[m1]१५२७[/m]
	[m1]1527 год[/m]

१५२८
1528 год
	[m1]१५२८[/m]
	[m1]1528 год[/m]

१३९८
1398 год
	[m1]१३९८[/m]
	[m1]1398 год[/m]

१४४३
1443 год
	[m1]१४४३[/m]
	[m1]1443 год[/m]

१४४४
1444 год
	[m1]१४४४[/m]
	[m1]1444 год[/m]

१५२९
1529 год
	[m1]१५२९[/m]
	[m1]1529 год[/m]

१३९९
1399 год
	[m1]१३९९[/m]
	[m1]1399 год[/m]

१४४५
1445 год
	[m1]१४४५[/m]
	[m1]1445 год[/m]

बोयिङ्ग् ७८७
Boeing 787 Dreamliner
	[m1]बोयिङ्ग् ७८७[/m]
	[m1]Boeing 787 Dreamliner[/m]

१५३०
1530 год
	[m1]१५३०[/m]
	[m1]1530 год[/m]

१४४६
1446 год
	[m1]१४४६[/m]
	[m1]1446 год[/m]

१५३१
1531 год
	[m1]१५३१[/m]
	[m1]1531 год[/m]

१४४७
1447 год
	[m1]१४४७[/m]
	[m1]1447 год[/m]

१५३२
1532 год
	[m1]१५३२[/m]
	[m1]1532 год[/m]

१४४८
1448 год
	[m1]१४४८[/m]
	[m1]1448 год[/m]

१५३३
1533 год
	[m1]१५३३[/m]
	[m1]1533 год[/m]

१४४९
1449 год
	[m1]१४४९[/m]
	[m1]1449 год[/m]

१५३४
1534 год
	[m1]१५३४[/m]
	[m1]1534 год[/m]

१४५०
1450 год
	[m1]१४५०[/m]
	[m1]1450 год[/m]

१५३५
1535 год
	[m1]१५३५[/m]
	[m1]1535 год[/m]

१४५१
1451 год
	[m1]१४५१[/m]
	[m1]1451 год[/m]

१५३६
1536 год
	[m1]१५३६[/m]
	[m1]1536 год[/m]

१४५२
1452 год
	[m1]१४५२[/m]
	[m1]1452 год[/m]

१५३७
1537 год
	[m1]१५३७[/m]
	[m1]1537 год[/m]

१४५३
1453 год
	[m1]१४५३[/m]
	[m1]1453 год[/m]

१५३८
1538 год
	[m1]१५३८[/m]
	[m1]1538 год[/m]

१४५४
1454 год
	[m1]१४५४[/m]
	[m1]1454 год[/m]

१५३९
1539 год
	[m1]१५३९[/m]
	[m1]1539 год[/m]

१४५५
1455 год
	[m1]१४५५[/m]
	[m1]1455 год[/m]

१५४०
1540 год
	[m1]१५४०[/m]
	[m1]1540 год[/m]

१५४१
1541 год
	[m1]१५४१[/m]
	[m1]1541 год[/m]

१४५६
1456 год
	[m1]१४५६[/m]
	[m1]1456 год[/m]

१४५७
1457 год
	[m1]१४५७[/m]
	[m1]1457 год[/m]

१५४२
1542 год
	[m1]१५४२[/m]
	[m1]1542 год[/m]

१४५८
1458 год
	[m1]१४५८[/m]
	[m1]1458 год[/m]

१५४३
1543 год
	[m1]१५४३[/m]
	[m1]1543 год[/m]

१४५९
1459 год
	[m1]१४५९[/m]
	[m1]1459 год[/m]

१५४४
1544 год
	[m1]१५४४[/m]
	[m1]1544 год[/m]

१४६०
1460 год
	[m1]१४६०[/m]
	[m1]1460 год[/m]

१५४५
1545 год
	[m1]१५४५[/m]
	[m1]1545 год[/m]

१४६१
1461 год
	[m1]१४६१[/m]
	[m1]1461 год[/m]

१५४६
1546 год
	[m1]१५४६[/m]
	[m1]1546 год[/m]

गुंटर ग्रास
Грасс, Гюнтер
	[m1]गुंटर ग्रास[/m]
	[m1]Грасс, Гюнтер[/m]

१४६२
1462 год
	[m1]१४६२[/m]
	[m1]1462 год[/m]

१५४७
1547 год
	[m1]१५४७[/m]
	[m1]1547 год[/m]

१४६३
1463 год
	[m1]१४६३[/m]
	[m1]1463 год[/m]

१५४८
1548 год
	[m1]१५४८[/m]
	[m1]1548 год[/m]

१४६४
1464 год
	[m1]१४६४[/m]
	[m1]1464 год[/m]

१५४९
1549 год
	[m1]१५४९[/m]
	[m1]1549 год[/m]

१४६५
1465 год
	[m1]१४६५[/m]
	[m1]1465 год[/m]

१५५०
1550 год
	[m1]१५५०[/m]
	[m1]1550 год[/m]

१४६६
1466 год
	[m1]१४६६[/m]
	[m1]1466 год[/m]

१५५१
1551 год
	[m1]१५५१[/m]
	[m1]1551 год[/m]

१४६७
1467 год
	[m1]१४६७[/m]
	[m1]1467 год[/m]

१४६८
1468 год
	[m1]१४६८[/m]
	[m1]1468 год[/m]

१५५२
1552 год
	[m1]१५५२[/m]
	[m1]1552 год[/m]

१४६९
1469 год
	[m1]१४६९[/m]
	[m1]1469 год[/m]

१५५३
1553 год
	[m1]१५५३[/m]
	[m1]1553 год[/m]

१४७०
1470 год
	[m1]१४७०[/m]
	[m1]1470 год[/m]

१५५४
1554 год
	[m1]१५५४[/m]
	[m1]1554 год[/m]

१४७१
1471 год
	[m1]१४७१[/m]
	[m1]1471 год[/m]

१५५५
1555 год
	[m1]१५५५[/m]
	[m1]1555 год[/m]

सहारा
Сахара
	[m1]सहारा[/m]
	[m1]Сахара[/m]

१४७२
1472 год
	[m1]१४७२[/m]
	[m1]1472 год[/m]

१५५६
1556 год
	[m1]१५५६[/m]
	[m1]1556 год[/m]

१४७३
1473 год
	[m1]१४७३[/m]
	[m1]1473 год[/m]

१५५७
1557 год
	[m1]१५५७[/m]
	[m1]1557 год[/m]

१४७४
1474 год
	[m1]१४७४[/m]
	[m1]1474 год[/m]

१५५८
1558 год
	[m1]१५५८[/m]
	[m1]1558 год[/m]

गिटार् (वाद्यम्)
Гитара
	[m1]गिटार् (वाद्यम्)[/m]
	[m1]Гитара[/m]

१४७५
1475 год
	[m1]१४७५[/m]
	[m1]1475 год[/m]

१५५९
1559 год
	[m1]१५५९[/m]
	[m1]1559 год[/m]

१४७६
1476 год
	[m1]१४७६[/m]
	[m1]1476 год[/m]

१५६०
1560 год
	[m1]१५६०[/m]
	[m1]1560 год[/m]

१४७७
1477 год
	[m1]१४७७[/m]
	[m1]1477 год[/m]

१४७८
1478 год
	[m1]१४७८[/m]
	[m1]1478 год[/m]

१५६१
1561 год
	[m1]१५६१[/m]
	[m1]1561 год[/m]

१४७९
1479 год
	[m1]१४७९[/m]
	[m1]1479 год[/m]

१५६२
1562 год
	[m1]१५६२[/m]
	[m1]1562 год[/m]

१४८०
1480 год
	[m1]१४८०[/m]
	[m1]1480 год[/m]

१५६३
1563 год
	[m1]१५६३[/m]
	[m1]1563 год[/m]

१४८१
1481 год
	[m1]१४८१[/m]
	[m1]1481 год[/m]

१५६४
1564 год
	[m1]१५६४[/m]
	[m1]1564 год[/m]

१४८२
1482 год
	[m1]१४८२[/m]
	[m1]1482 год[/m]

१५६५
1565 год
	[m1]१५६५[/m]
	[m1]1565 год[/m]

१४८३
1483 год
	[m1]१४८३[/m]
	[m1]1483 год[/m]

१५६६
1566 год
	[m1]१५६६[/m]
	[m1]1566 год[/m]

१४८४
1484 год
	[m1]१४८४[/m]
	[m1]1484 год[/m]

१५६७
1567 год
	[m1]१५६७[/m]
	[m1]1567 год[/m]

१४८५
1485 год
	[m1]१४८५[/m]
	[m1]1485 год[/m]

१४८६
1486 год
	[m1]१४८६[/m]
	[m1]1486 год[/m]

१५६८
1568 год
	[m1]१५६८[/m]
	[m1]1568 год[/m]

१४८७
1487 год
	[m1]१४८७[/m]
	[m1]1487 год[/m]

१५६९
1569 год
	[m1]१५६९[/m]
	[m1]1569 год[/m]

१५७०
1570 год
	[m1]१५७०[/m]
	[m1]1570 год[/m]

१४८९
1489 год
	[m1]१४८९[/m]
	[m1]1489 год[/m]

१५७१
1571 год
	[m1]१५७१[/m]
	[m1]1571 год[/m]

१४९०
1490 год
	[m1]१४९०[/m]
	[m1]1490 год[/m]

१५७२
1572 год
	[m1]१५७२[/m]
	[m1]1572 год[/m]

१४९१
1491 год
	[m1]१४९१[/m]
	[m1]1491 год[/m]

१५७३
1573 год
	[m1]१५७३[/m]
	[m1]1573 год[/m]

१४९२
1492 год
	[m1]१४९२[/m]
	[m1]1492 год[/m]

१५७४
1574 год
	[m1]१५७४[/m]
	[m1]1574 год[/m]

१४९३
1493 год
	[m1]१४९३[/m]
	[m1]1493 год[/m]

१५७५
1575 год
	[m1]१५७५[/m]
	[m1]1575 год[/m]

१४९४
1494 год
	[m1]१४९४[/m]
	[m1]1494 год[/m]

१४९५
1495 год
	[m1]१४९५[/m]
	[m1]1495 год[/m]

१४९६
1496 год
	[m1]१४९६[/m]
	[m1]1496 год[/m]

१५७६
1576 год
	[m1]१५७६[/m]
	[m1]1576 год[/m]

१४९७
1497 год
	[m1]१४९७[/m]
	[m1]1497 год[/m]

१५७७
1577 год
	[m1]१५७७[/m]
	[m1]1577 год[/m]

१४९८
1498 год
	[m1]१४९८[/m]
	[m1]1498 год[/m]

१५७८
1578 год
	[m1]१५७८[/m]
	[m1]1578 год[/m]

१४९९
1499 год
	[m1]१४९९[/m]
	[m1]1499 год[/m]

१५७९
1579 год
	[m1]१५७९[/m]
	[m1]1579 год[/m]

१५८०
1580 год
	[m1]१५८०[/m]
	[m1]1580 год[/m]

१५८१
1581 год
	[m1]१५८१[/m]
	[m1]1581 год[/m]

१५८२
1582 год
	[m1]१५८२[/m]
	[m1]1582 год[/m]

१६००
1600 год
	[m1]१६००[/m]
	[m1]1600 год[/m]

कार्ल फ्राइडरिक गास
Гаусс, Карл Фридрих
	[m1]कार्ल फ्राइडरिक गास[/m]
	[m1]Гаусс, Карл Фридрих[/m]

१६०१
1601 год
	[m1]१६०१[/m]
	[m1]1601 год[/m]

१५८३
1583 год
	[m1]१५८३[/m]
	[m1]1583 год[/m]

१६०२
1602 год
	[m1]१६०२[/m]
	[m1]1602 год[/m]

१५८४
1584 год
	[m1]१५८४[/m]
	[m1]1584 год[/m]

१६०३
1603 год
	[m1]१६०३[/m]
	[m1]1603 год[/m]

१५८५
1585 год
	[m1]१५८५[/m]
	[m1]1585 год[/m]

१६०४
1604 год
	[m1]१६०४[/m]
	[m1]1604 год[/m]

१५८६
1586 год
	[m1]१५८६[/m]
	[m1]1586 год[/m]

१६०५
1605 год
	[m1]१६०५[/m]
	[m1]1605 год[/m]

१५८७
1587 год
	[m1]१५८७[/m]
	[m1]1587 год[/m]

१६०६
1606 год
	[m1]१६०६[/m]
	[m1]1606 год[/m]

१६०७
1607 год
	[m1]१६०७[/m]
	[m1]1607 год[/m]

१५८८
1588 год
	[m1]१५८८[/m]
	[m1]1588 год[/m]

१६०८
1608 год
	[m1]१६०८[/m]
	[m1]1608 год[/m]

१५८९
1589 год
	[m1]१५८९[/m]
	[m1]1589 год[/m]

१६०९
1609 год
	[m1]१६०९[/m]
	[m1]1609 год[/m]

१५९०
1590 год
	[m1]१५९०[/m]
	[m1]1590 год[/m]

१६१०
1610 год
	[m1]१६१०[/m]
	[m1]1610 год[/m]

१५९१
1591 год
	[m1]१५९१[/m]
	[m1]1591 год[/m]

१६११
1611 год
	[m1]१६११[/m]
	[m1]1611 год[/m]

१५९२
1592 год
	[m1]१५९२[/m]
	[m1]1592 год[/m]

१६१२
1612 год
	[m1]१६१२[/m]
	[m1]1612 год[/m]

१५९३
1593 год
	[m1]१५९३[/m]
	[m1]1593 год[/m]

१६१३
1613 год
	[m1]१६१३[/m]
	[m1]1613 год[/m]

१५९४
1594 год
	[m1]१५९४[/m]
	[m1]1594 год[/m]

१६१४
1614 год
	[m1]१६१४[/m]
	[m1]1614 год[/m]

१५९५
1595 год
	[m1]१५९५[/m]
	[m1]1595 год[/m]

१६१५
1615 год
	[m1]१६१५[/m]
	[m1]1615 год[/m]

१५९६
1596 год
	[m1]१५९६[/m]
	[m1]1596 год[/m]

१६१६
1616 год
	[m1]१६१६[/m]
	[m1]1616 год[/m]

१५९७
1597 год
	[m1]१५९७[/m]
	[m1]1597 год[/m]

१६१७
1617 год
	[m1]१६१७[/m]
	[m1]1617 год[/m]

१५९८
1598 год
	[m1]१५९८[/m]
	[m1]1598 год[/m]

१६१८
1618 год
	[m1]१६१८[/m]
	[m1]1618 год[/m]

१५९९
1599 год
	[m1]१५९९[/m]
	[m1]1599 год[/m]

१६१९
1619 год
	[m1]१६१९[/m]
	[m1]1619 год[/m]

१६२०
1620 год
	[m1]१६२०[/m]
	[m1]1620 год[/m]

१६२१
1621 год
	[m1]१६२१[/m]
	[m1]1621 год[/m]

१७००
1700 год
	[m1]१७००[/m]
	[m1]1700 год[/m]

१७०१
1701 год
	[m1]१७०१[/m]
	[m1]1701 год[/m]

१६२२
1622 год
	[m1]१६२२[/m]
	[m1]1622 год[/m]

१६२३
1623 год
	[m1]१६२३[/m]
	[m1]1623 год[/m]

१७०२
1702 год
	[m1]१७०२[/m]
	[m1]1702 год[/m]

१६२४
1624 год
	[m1]१६२४[/m]
	[m1]1624 год[/m]

१७०३
1703 год
	[m1]१७०३[/m]
	[m1]1703 год[/m]

१७०४
1704 год
	[m1]१७०४[/m]
	[m1]1704 год[/m]

१६२५
1625 год
	[m1]१६२५[/m]
	[m1]1625 год[/m]

UTC+५:३०
UTC+5:30
	[m1]UTC+५:३०[/m]
	[m1]UTC+5:30[/m]

१७०५
1705 год
	[m1]१७०५[/m]
	[m1]1705 год[/m]

१६२६
1626 год
	[m1]१६२६[/m]
	[m1]1626 год[/m]

१६२७
1627 год
	[m1]१६२७[/m]
	[m1]1627 год[/m]

१७०६
1706 год
	[m1]१७०६[/m]
	[m1]1706 год[/m]

१६२८
1628 год
	[m1]१६२८[/m]
	[m1]1628 год[/m]

१७०७
1707 год
	[m1]१७०७[/m]
	[m1]1707 год[/m]

१७०८
1708 год
	[m1]१७०८[/m]
	[m1]1708 год[/m]

१६२९
1629 год
	[m1]१६२९[/m]
	[m1]1629 год[/m]

१६३०
1630 год
	[m1]१६३०[/m]
	[m1]1630 год[/m]

१७०९
1709 год
	[m1]१७०९[/m]
	[m1]1709 год[/m]

१६३१
1631 год
	[m1]१६३१[/m]
	[m1]1631 год[/m]

१७१०
1710 год
	[m1]१७१०[/m]
	[m1]1710 год[/m]

अमूर
Амур
	[m1]अमूर[/m]
	[m1]Амур[/m]

१६३२
1632 год
	[m1]१६३२[/m]
	[m1]1632 год[/m]

१७११
1711 год
	[m1]१७११[/m]
	[m1]1711 год[/m]

अन्ताराष्ट्रीय-खगोलीय-सङ्घः
Международный астрономический союз
	[m1]अन्ताराष्ट्रीय-खगोलीय-सङ्घः[/m]
	[m1]Международный астрономический союз[/m]

१६३३
1633 год
	[m1]१६३३[/m]
	[m1]1633 год[/m]

१७१२
1712 год
	[m1]१७१२[/m]
	[m1]1712 год[/m]

१६३४
1634 год
	[m1]१६३४[/m]
	[m1]1634 год[/m]

१७१३
1713 год
	[m1]१७१३[/m]
	[m1]1713 год[/m]

१८००
1800 год
	[m1]१८००[/m]
	[m1]1800 год[/m]

१८०१
1801 год
	[m1]१८०१[/m]
	[m1]1801 год[/m]

१७१४
1714 год
	[m1]१७१४[/m]
	[m1]1714 год[/m]

१६३५
1635 год
	[m1]१६३५[/m]
	[m1]1635 год[/m]

१८०२
1802 год
	[m1]१८०२[/m]
	[m1]1802 год[/m]

१७१५
1715 год
	[m1]१७१५[/m]
	[m1]1715 год[/m]

१६३६
1636 год
	[m1]१६३६[/m]
	[m1]1636 год[/m]

१८०३
1803 год
	[m1]१८०३[/m]
	[m1]1803 год[/m]

१६३७
1637 год
	[m1]१६३७[/m]
	[m1]1637 год[/m]

१७१६
1716 год
	[m1]१७१६[/m]
	[m1]1716 год[/m]

१६३८
1638 год
	[m1]१६३८[/m]
	[m1]1638 год[/m]

१८०४
1804 год
	[m1]१८०४[/m]
	[m1]1804 год[/m]

१७१७
1717 год
	[m1]१७१७[/m]
	[m1]1717 год[/m]

१६३९
1639 год
	[m1]१६३९[/m]
	[m1]1639 год[/m]

१८०५
1805 год
	[m1]१८०५[/m]
	[m1]1805 год[/m]

१७१८
1718 год
	[m1]१७१८[/m]
	[m1]1718 год[/m]

१६४०
1640 год
	[m1]१६४०[/m]
	[m1]1640 год[/m]

१७१९
1719 год
	[m1]१७१९[/m]
	[m1]1719 год[/m]

१८०६
1806 год
	[m1]१८०६[/m]
	[m1]1806 год[/m]

१६४१
1641 год
	[m1]१६४१[/m]
	[m1]1641 год[/m]

१७२०
1720 год
	[m1]१७२०[/m]
	[m1]1720 год[/m]

१८०७
1807 год
	[m1]१८०७[/m]
	[m1]1807 год[/m]

१६४२
1642 год
	[m1]१६४२[/m]
	[m1]1642 год[/m]

१७२१
1721 год
	[m1]१७२१[/m]
	[m1]1721 год[/m]

१८०८
1808 год
	[m1]१८०८[/m]
	[m1]1808 год[/m]

१६४३
1643 год
	[m1]१६४३[/m]
	[m1]1643 год[/m]

१७२२
1722 год
	[m1]१७२२[/m]
	[m1]1722 год[/m]

१८०९
1809 год
	[m1]१८०९[/m]
	[m1]1809 год[/m]

१६४४
1644 год
	[m1]१६४४[/m]
	[m1]1644 год[/m]

१७२३
1723 год
	[m1]१७२३[/m]
	[m1]1723 год[/m]

१८१०
1810 год
	[m1]१८१०[/m]
	[m1]1810 год[/m]

१६४५
1645 год
	[m1]१६४५[/m]
	[m1]1645 год[/m]

१७२४
1724 год
	[m1]१७२४[/m]
	[m1]1724 год[/m]

१८११
1811 год
	[m1]१८११[/m]
	[m1]1811 год[/m]

१६४६
1646 год
	[m1]१६४६[/m]
	[m1]1646 год[/m]

१७२५
1725 год
	[m1]१७२५[/m]
	[m1]1725 год[/m]

१८१२
1812 год
	[m1]१८१२[/m]
	[m1]1812 год[/m]

१६४७
1647 год
	[m1]१६४७[/m]
	[m1]1647 год[/m]

१७२६
1726 год
	[m1]१७२६[/m]
	[m1]1726 год[/m]

१८१३
1813 год
	[m1]१८१३[/m]
	[m1]1813 год[/m]

१६४८
1648 год
	[m1]१६४८[/m]
	[m1]1648 год[/m]

१७२७
1727 год
	[m1]१७२७[/m]
	[m1]1727 год[/m]

१८१४
1814 год
	[m1]१८१४[/m]
	[m1]1814 год[/m]

१६४९
1649 год
	[m1]१६४९[/m]
	[m1]1649 год[/m]

१७२८
1728 год
	[m1]१७२८[/m]
	[m1]1728 год[/m]

१८१५
1815 год
	[m1]१८१५[/m]
	[m1]1815 год[/m]

१६५०
1650 год
	[m1]१६५०[/m]
	[m1]1650 год[/m]

१७२९
1729 год
	[m1]१७२९[/m]
	[m1]1729 год[/m]

१८१६
1816 год
	[m1]१८१६[/m]
	[m1]1816 год[/m]

१६५१
1651 год
	[m1]१६५१[/m]
	[m1]1651 год[/m]

१७३०
1730 год
	[m1]१७३०[/m]
	[m1]1730 год[/m]

१८१७
1817 год
	[m1]१८१७[/m]
	[m1]1817 год[/m]

१६५२
1652 год
	[m1]१६५२[/m]
	[m1]1652 год[/m]

१७३१
1731 год
	[m1]१७३१[/m]
	[m1]1731 год[/m]

१८१८
1818 год
	[m1]१८१८[/m]
	[m1]1818 год[/m]

१६५३
1653 год
	[m1]१६५३[/m]
	[m1]1653 год[/m]

१७३२
1732 год
	[m1]१७३२[/m]
	[m1]1732 год[/m]

१८१९
1819 год
	[m1]१८१९[/m]
	[m1]1819 год[/m]

१६५४
1654 год
	[m1]१६५४[/m]
	[m1]1654 год[/m]

१७३३
1733 год
	[m1]१७३३[/m]
	[m1]1733 год[/m]

१८२०
1820 год
	[m1]१८२०[/m]
	[m1]1820 год[/m]

१६५५
1655 год
	[m1]१६५५[/m]
	[m1]1655 год[/m]

१८२१
1821 год
	[m1]१८२१[/m]
	[m1]1821 год[/m]

१७३४
1734 год
	[m1]१७३४[/m]
	[m1]1734 год[/m]

१६५६
1656 год
	[m1]१६५६[/m]
	[m1]1656 год[/m]

१८२२
1822 год
	[m1]१८२२[/m]
	[m1]1822 год[/m]

१७३५
1735 год
	[m1]१७३५[/m]
	[m1]1735 год[/m]

१६५७
1657 год
	[m1]१६५७[/m]
	[m1]1657 год[/m]

१८२३
1823 год
	[m1]१८२३[/m]
	[m1]1823 год[/m]

१७३६
1736 год
	[m1]१७३६[/m]
	[m1]1736 год[/m]

१६५८
1658 год
	[m1]१६५८[/m]
	[m1]1658 год[/m]

१७३७
1737 год
	[m1]१७३७[/m]
	[m1]1737 год[/m]

१८२४
1824 год
	[m1]१८२४[/m]
	[m1]1824 год[/m]

१६५९
1659 год
	[m1]१६५९[/m]
	[m1]1659 год[/m]

१७३८
1738 год
	[m1]१७३८[/m]
	[m1]1738 год[/m]

१८२५
1825 год
	[m1]१८२५[/m]
	[m1]1825 год[/m]

१६६०
1660 год
	[m1]१६६०[/m]
	[m1]1660 год[/m]

१७३९
1739 год
	[m1]१७३९[/m]
	[m1]1739 год[/m]

१८२६
1826 год
	[m1]१८२६[/m]
	[m1]1826 год[/m]

१६६१
1661 год
	[m1]१६६१[/m]
	[m1]1661 год[/m]

१७४०
1740 год
	[m1]१७४०[/m]
	[m1]1740 год[/m]

१८२७
1827 год
	[m1]१८२७[/m]
	[m1]1827 год[/m]

कालिदासः
Калидаса
	[m1]कालिदासः[/m]
	[m1]Калидаса[/m]

नील्स बोह्र
Бор, Нильс
	[m1]नील्स बोह्र[/m]
	[m1]Бор, Нильс[/m]

परिसरविज्ञानम्
Экология
	[m1]परिसरविज्ञानम्[/m]
	[m1]Экология[/m]

राजनीतिः
Политика
	[m1]राजनीतिः[/m]
	[m1]Политика[/m]

प्रजातन्त्रम्
Демократия
	[m1]प्रजातन्त्रम्[/m]
	[m1]Демократия[/m]

विश्व रेड्क्रास दिनम्
Международное движение Красного Креста и Красного Полумесяца
	[m1]विश्व रेड्क्रास दिनम्[/m]
	[m1]Международное движение Красного Креста и Красного Полумесяца[/m]

मेरी क्यूरी
Склодовская-Кюри, Мария
	[m1]मेरी क्यूरी[/m]
	[m1]Склодовская-Кюри, Мария[/m]

नोबेल् प्रशस्तिः
Нобелевская премия
	[m1]नोबेल् प्रशस्तिः[/m]
	[m1]Нобелевская премия[/m]

एलिजबेथ् प्रथमा
Елизавета I
	[m1]एलिजबेथ् प्रथमा[/m]
	[m1]Елизавета I[/m]

रोजा लक्जेम्बर्ग
Люксембург, Роза
	[m1]रोजा लक्जेम्बर्ग[/m]
	[m1]Люксембург, Роза[/m]

रवीन्द्रनाथ ठाकुरः
Тагор, Рабиндранат
	[m1]रवीन्द्रनाथ ठाकुरः[/m]
	[m1]Тагор, Рабиндранат[/m]

एलेन ट्यूरिंग
Тьюринг, Алан
	[m1]एलेन ट्यूरिंग[/m]
	[m1]Тьюринг, Алан[/m]

बाड्मिण्टन्-क्रीडा
Бадминтон
	[m1]बाड्मिण्टन्-क्रीडा[/m]
	[m1]Бадминтон[/m]

गुस्तावः मालेरः
Малер, Густав
	[m1]गुस्तावः मालेरः[/m]
	[m1]Малер, Густав[/m]

नात्सी पार्टी
Национал-социалистическая немецкая рабочая партия
	[m1]नात्सी पार्टी[/m]
	[m1]Национал-социалистическая немецкая рабочая партия[/m]

सिन्धूनदी
Инд
	[m1]सिन्धूनदी[/m]
	[m1]Инд[/m]

दक्षिणध्रुवीयमहासागरः
Южный океан
	[m1]दक्षिणध्रुवीयमहासागरः[/m]
	[m1]Южный океан[/m]

हुआंग हे नदी
Хуанхэ
	[m1]हुआंग हे नदी[/m]
	[m1]Хуанхэ[/m]

कर्णः
Ухо
	[m1]कर्णः[/m]
	[m1]Ухо[/m]

नासिका
Нос
	[m1]नासिका[/m]
	[m1]Нос[/m]

अक्षि
Глаз
	[m1]अक्षि[/m]
	[m1]Глаз[/m]

एल्फ़्रेड हिचकॉक
Хичкок, Альфред
	[m1]एल्फ़्रेड हिचकॉक[/m]
	[m1]Хичкок, Альфред[/m]

सस्तनः
Млекопитающие
	[m1]सस्तनः[/m]
	[m1]Млекопитающие[/m]

गजः
Слон
	[m1]गजः[/m]
	[m1]Слон[/m]

आण्ड्रे अगास्सि
Агасси, Андре
	[m1]आण्ड्रे अगास्सि[/m]
	[m1]Агасси, Андре[/m]

डच भाषा
Нидерландский язык
	[m1]डच भाषा[/m]
	[m1]Нидерландский язык[/m]

मार्गरेट थाचर
Тэтчер, Маргарет
	[m1]मार्गरेट थाचर[/m]
	[m1]Тэтчер, Маргарет[/m]

डारोति क्रोफट् हाज्किन्
Кроуфут-Ходжкин, Дороти
	[m1]डारोति क्रोफट् हाज्किन्[/m]
	[m1]Кроуфут-Ходжкин, Дороти[/m]

पुष्पशाकम्
Цветная капуста
	[m1]पुष्पशाकम्[/m]
	[m1]Цветная капуста[/m]

वृन्ताकः
Баклажан
	[m1]वृन्ताकः[/m]
	[m1]Баклажан[/m]

इंगमार बर्गमान
Бергман, Ингмар
	[m1]इंगमार बर्गमान[/m]
	[m1]Бергман, Ингмар[/m]

माता
Мать
	[m1]माता[/m]
	[m1]Мать[/m]

१८२८
1828 год
	[m1]१८२८[/m]
	[m1]1828 год[/m]

१८२९
1829 год
	[m1]१८२९[/m]
	[m1]1829 год[/m]

१७४१
1741 год
	[m1]१७४१[/m]
	[m1]1741 год[/m]

१६६२
1662 год
	[m1]१६६२[/m]
	[m1]1662 год[/m]

१७४२
1742 год
	[m1]१७४२[/m]
	[m1]1742 год[/m]

१८३०
1830 год
	[m1]१८३०[/m]
	[m1]1830 год[/m]

१६६३
1663 год
	[m1]१६६३[/m]
	[m1]1663 год[/m]

१८३१
1831 год
	[m1]१८३१[/m]
	[m1]1831 год[/m]

१७४३
1743 год
	[m1]१७४३[/m]
	[m1]1743 год[/m]

१६६४
1664 год
	[m1]१६६४[/m]
	[m1]1664 год[/m]

१६६५
1665 год
	[m1]१६६५[/m]
	[m1]1665 год[/m]

१७४४
1744 год
	[m1]१७४४[/m]
	[m1]1744 год[/m]

१८३२
1832 год
	[m1]१८३२[/m]
	[m1]1832 год[/m]

१६६६
1666 год
	[m1]१६६६[/m]
	[m1]1666 год[/m]

१७४५
1745 год
	[m1]१७४५[/m]
	[m1]1745 год[/m]

१८३३
1833 год
	[m1]१८३३[/m]
	[m1]1833 год[/m]

१६६७
1667 год
	[m1]१६६७[/m]
	[m1]1667 год[/m]

१७४६
1746 год
	[m1]१७४६[/m]
	[m1]1746 год[/m]

परिवहनम्
Транспорт
	[m1]परिवहनम्[/m]
	[m1]Транспорт[/m]

१८३४
1834 год
	[m1]१८३४[/m]
	[m1]1834 год[/m]

१६६८
1668 год
	[m1]१६६८[/m]
	[m1]1668 год[/m]

१७४७
1747 год
	[m1]१७४७[/m]
	[m1]1747 год[/m]

१८३५
1835 год
	[m1]१८३५[/m]
	[m1]1835 год[/m]

१७४८
1748 год
	[m1]१७४८[/m]
	[m1]1748 год[/m]

१८३६
1836 год
	[m1]१८३६[/m]
	[m1]1836 год[/m]

१६६९
1669 год
	[m1]१६६९[/m]
	[m1]1669 год[/m]

लियोनार्ड ओइलर
Эйлер, Леонард
	[m1]लियोनार्ड ओइलर[/m]
	[m1]Эйлер, Леонард[/m]

१६७०
1670 год
	[m1]१६७०[/m]
	[m1]1670 год[/m]

१७४९
1749 год
	[m1]१७४९[/m]
	[m1]1749 год[/m]

१८३७
1837 год
	[m1]१८३७[/m]
	[m1]1837 год[/m]

१६७१
1671 год
	[m1]१६७१[/m]
	[m1]1671 год[/m]

१७५०
1750 год
	[m1]१७५०[/m]
	[m1]1750 год[/m]

१८३८
1838 год
	[m1]१८३८[/m]
	[m1]1838 год[/m]

१६७२
1672 год
	[m1]१६७२[/m]
	[m1]1672 год[/m]

१७५१
1751 год
	[m1]१७५१[/m]
	[m1]1751 год[/m]

१८३९
1839 год
	[m1]१८३९[/m]
	[m1]1839 год[/m]

१६७३
1673 год
	[m1]१६७३[/m]
	[m1]1673 год[/m]

१७५२
1752 год
	[m1]१७५२[/m]
	[m1]1752 год[/m]

१८४०
1840 год
	[m1]१८४०[/m]
	[m1]1840 год[/m]

१६७४
1674 год
	[m1]१६७४[/m]
	[m1]1674 год[/m]

१७५३
1753 год
	[m1]१७५३[/m]
	[m1]1753 год[/m]

१८४१
1841 год
	[m1]१८४१[/m]
	[m1]1841 год[/m]

१७५४
1754 год
	[m1]१७५४[/m]
	[m1]1754 год[/m]

१६७५
1675 год
	[m1]१६७५[/m]
	[m1]1675 год[/m]

१८४२
1842 год
	[m1]१८४२[/m]
	[m1]1842 год[/m]

१७५५
1755 год
	[m1]१७५५[/m]
	[m1]1755 год[/m]

१६७६
1676 год
	[m1]१६७६[/m]
	[m1]1676 год[/m]

१६७७
1677 год
	[m1]१६७७[/m]
	[m1]1677 год[/m]

१७५६
1756 год
	[m1]१७५६[/m]
	[m1]1756 год[/m]

१८४४
1844 год
	[m1]१८४४[/m]
	[m1]1844 год[/m]

१६७८
1678 год
	[m1]१६७८[/m]
	[m1]1678 год[/m]

१७५७
1757 год
	[m1]१७५७[/m]
	[m1]1757 год[/m]

१६७९
1679 год
	[m1]१६७९[/m]
	[m1]1679 год[/m]

१७५८
1758 год
	[m1]१७५८[/m]
	[m1]1758 год[/m]

१८४६
1846 год
	[m1]१८४६[/m]
	[m1]1846 год[/m]

१६८०
1680 год
	[m1]१६८०[/m]
	[m1]1680 год[/m]

१७५९
1759 год
	[m1]१७५९[/m]
	[m1]1759 год[/m]

१८४७
1847 год
	[m1]१८४७[/m]
	[m1]1847 год[/m]

१६८१
1681 год
	[m1]१६८१[/m]
	[m1]1681 год[/m]

१७६०
1760 год
	[m1]१७६०[/m]
	[m1]1760 год[/m]

१८४८
1848 год
	[m1]१८४८[/m]
	[m1]1848 год[/m]

१६८२
1682 год
	[m1]१६८२[/m]
	[m1]1682 год[/m]

१७६१
1761 год
	[m1]१७६१[/m]
	[m1]1761 год[/m]

१८४९
1849 год
	[m1]१८४९[/m]
	[m1]1849 год[/m]

१६८३
1683 год
	[m1]१६८३[/m]
	[m1]1683 год[/m]

१७६२
1762 год
	[m1]१७६२[/m]
	[m1]1762 год[/m]

१८५०
1850 год
	[m1]१८५०[/m]
	[m1]1850 год[/m]

१६८४
1684 год
	[m1]१६८४[/m]
	[m1]1684 год[/m]

१७६३
1763 год
	[m1]१७६३[/m]
	[m1]1763 год[/m]

१८५१
1851 год
	[m1]१८५१[/m]
	[m1]1851 год[/m]

१७६४
1764 год
	[m1]१७६४[/m]
	[m1]1764 год[/m]

१६८५
1685 год
	[m1]१६८५[/m]
	[m1]1685 год[/m]

१८५२
1852 год
	[m1]१८५२[/m]
	[m1]1852 год[/m]

१६८६
1686 год
	[m1]१६८६[/m]
	[m1]1686 год[/m]

१७६५
1765 год
	[m1]१७६५[/m]
	[m1]1765 год[/m]

१८५३
1853 год
	[m1]१८५३[/m]
	[m1]1853 год[/m]

१६८७
1687 год
	[m1]१६८७[/m]
	[m1]1687 год[/m]

१७६६
1766 год
	[m1]१७६६[/m]
	[m1]1766 год[/m]

१८५४
1854 год
	[m1]१८५४[/m]
	[m1]1854 год[/m]

१६८८
1688 год
	[m1]१६८८[/m]
	[m1]1688 год[/m]

१७६७
1767 год
	[m1]१७६७[/m]
	[m1]1767 год[/m]

१८५५
1855 год
	[m1]१८५५[/m]
	[m1]1855 год[/m]

१६८९
1689 год
	[m1]१६८९[/m]
	[m1]1689 год[/m]

१७६८
1768 год
	[m1]१७६८[/m]
	[m1]1768 год[/m]

१८५६
1856 год
	[m1]१८५६[/m]
	[m1]1856 год[/m]

१६९०
1690 год
	[m1]१६९०[/m]
	[m1]1690 год[/m]

१७६९
1769 год
	[m1]१७६९[/m]
	[m1]1769 год[/m]

१६९१
1691 год
	[m1]१६९१[/m]
	[m1]1691 год[/m]

१७७०
1770 год
	[m1]१७७०[/m]
	[m1]1770 год[/m]

१८५८
1858 год
	[m1]१८५८[/m]
	[m1]1858 год[/m]

१६९२
1692 год
	[m1]१६९२[/m]
	[m1]1692 год[/m]

१७७१
1771 год
	[m1]१७७१[/m]
	[m1]1771 год[/m]

१८५९
1859 год
	[m1]१८५९[/m]
	[m1]1859 год[/m]

१६९३
1693 год
	[m1]१६९३[/m]
	[m1]1693 год[/m]

१७७२
1772 год
	[m1]१७७२[/m]
	[m1]1772 год[/m]

१८६०
1860 год
	[m1]१८६०[/m]
	[m1]1860 год[/m]

१७७३
1773 год
	[m1]१७७३[/m]
	[m1]1773 год[/m]

१८६१
1861 год
	[m1]१८६१[/m]
	[m1]1861 год[/m]

१६९४
1694 год
	[m1]१६९४[/m]
	[m1]1694 год[/m]

१६९५
1695 год
	[m1]१६९५[/m]
	[m1]1695 год[/m]

१७७४
1774 год
	[m1]१७७४[/m]
	[m1]1774 год[/m]

१८६२
1862 год
	[m1]१८६२[/m]
	[m1]1862 год[/m]

१६९६
1696 год
	[m1]१६९६[/m]
	[m1]1696 год[/m]

१७७५
1775 год
	[m1]१७७५[/m]
	[m1]1775 год[/m]

१८६३
1863 год
	[m1]१८६३[/m]
	[m1]1863 год[/m]

१६९७
1697 год
	[m1]१६९७[/m]
	[m1]1697 год[/m]

१७७६
1776 год
	[m1]१७७६[/m]
	[m1]1776 год[/m]

१८६४
1864 год
	[m1]१८६४[/m]
	[m1]1864 год[/m]

१६९८
1698 год
	[m1]१६९८[/m]
	[m1]1698 год[/m]

१८६५
1865 год
	[m1]१८६५[/m]
	[m1]1865 год[/m]

१७७७
1777 год
	[m1]१७७७[/m]
	[m1]1777 год[/m]

१६९९
1699 год
	[m1]१६९९[/m]
	[m1]1699 год[/m]

१८६६
1866 год
	[m1]१८६६[/m]
	[m1]1866 год[/m]

१७७८
1778 год
	[m1]१७७८[/m]
	[m1]1778 год[/m]

१७७९
1779 год
	[m1]१७७९[/m]
	[m1]1779 год[/m]

१८६७
1867 год
	[m1]१८६७[/m]
	[m1]1867 год[/m]

१७८०
1780 год
	[m1]१७८०[/m]
	[m1]1780 год[/m]

१८६८
1868 год
	[m1]१८६८[/m]
	[m1]1868 год[/m]

१७८१
1781 год
	[m1]१७८१[/m]
	[m1]1781 год[/m]

१८६९
1869 год
	[m1]१८६९[/m]
	[m1]1869 год[/m]

जलकूर्दनक्रीडा
Прыжки в воду
	[m1]जलकूर्दनक्रीडा[/m]
	[m1]Прыжки в воду[/m]

रूसी भाषा
Русский язык
	[m1]रूसी भाषा[/m]
	[m1]Русский язык[/m]

१७८२
1782 год
	[m1]१७८२[/m]
	[m1]1782 год[/m]

१८७०
1870 год
	[m1]१८७०[/m]
	[m1]1870 год[/m]

१७८३
1783 год
	[m1]१७८३[/m]
	[m1]1783 год[/m]

१८७१
1871 год
	[m1]१८७१[/m]
	[m1]1871 год[/m]

व्लाडिमिर पुटिन
Путин, Владимир Владимирович
	[m1]व्लाडिमिर पुटिन[/m]
	[m1]Путин, Владимир Владимирович[/m]

१७८४
1784 год
	[m1]१७८४[/m]
	[m1]1784 год[/m]

१८७२
1872 год
	[m1]१८७२[/m]
	[m1]1872 год[/m]

१७८५
1785 год
	[m1]१७८५[/m]
	[m1]1785 год[/m]

१८७३
1873 год
	[m1]१८७३[/m]
	[m1]1873 год[/m]

१७८६
1786 год
	[m1]१७८६[/m]
	[m1]1786 год[/m]

१८७४
1874 год
	[m1]१८७४[/m]
	[m1]1874 год[/m]

१७८७
1787 год
	[m1]१७८७[/m]
	[m1]1787 год[/m]

१८७५
1875 год
	[m1]१८७५[/m]
	[m1]1875 год[/m]

१७८८
1788 год
	[m1]१७८८[/m]
	[m1]1788 год[/m]

१८७६
1876 год
	[m1]१८७६[/m]
	[m1]1876 год[/m]

१७८९
1789 год
	[m1]१७८९[/m]
	[m1]1789 год[/m]

१८७७
1877 год
	[m1]१८७७[/m]
	[m1]1877 год[/m]

१७९०
1790 год
	[m1]१७९०[/m]
	[m1]1790 год[/m]

१८७८
1878 год
	[m1]१८७८[/m]
	[m1]1878 год[/m]

१८७९
1879 год
	[m1]१८७९[/m]
	[m1]1879 год[/m]

१७९१
1791 год
	[m1]१७९१[/m]
	[m1]1791 год[/m]

रोटी
Хлеб
	[m1]रोटी[/m]
	[m1]Хлеб[/m]

१७९२
1792 год
	[m1]१७९२[/m]
	[m1]1792 год[/m]

१८८०
1880 год
	[m1]१८८०[/m]
	[m1]1880 год[/m]

१७९३
1793 год
	[m1]१७९३[/m]
	[m1]1793 год[/m]

१८८१
1881 год
	[m1]१८८१[/m]
	[m1]1881 год[/m]

विश्व संस्थानस्य शैक्षणिक, वैज्ञानिक, सांस्कृतिक संस्थानम्
ЮНЕСКО
	[m1]विश्व संस्थानस्य शैक्षणिक, वैज्ञानिक, सांस्कृतिक संस्थानम्[/m]
	[m1]ЮНЕСКО[/m]

होमर सिम्प्सन
Гомер Симпсон
	[m1]होमर सिम्प्सन[/m]
	[m1]Гомер Симпсон[/m]

१७९४
1794 год
	[m1]१७९४[/m]
	[m1]1794 год[/m]

१८८२
1882 год
	[m1]१८८२[/m]
	[m1]1882 год[/m]

१७९५
1795 год
	[m1]१७९५[/m]
	[m1]1795 год[/m]

१८८३
1883 год
	[m1]१८८३[/m]
	[m1]1883 год[/m]

१७९६
1796 год
	[m1]१७९६[/m]
	[m1]1796 год[/m]

१८८४
1884 год
	[m1]१८८४[/m]
	[m1]1884 год[/m]

१७९७
1797 год
	[m1]१७९७[/m]
	[m1]1797 год[/m]

१८८५
1885 год
	[m1]१८८५[/m]
	[m1]1885 год[/m]

१८८६
1886 год
	[m1]१८८६[/m]
	[m1]1886 год[/m]

१७९८
1798 год
	[m1]१७९८[/m]
	[m1]1798 год[/m]

१८८७
1887 год
	[m1]१८८७[/m]
	[m1]1887 год[/m]

१७९९
1799 год
	[m1]१७९९[/m]
	[m1]1799 год[/m]

मार्ज सिम्प्सन
Мардж Симпсон
	[m1]मार्ज सिम्प्सन[/m]
	[m1]Мардж Симпсон[/m]

१८८८
1888 год
	[m1]१८८८[/m]
	[m1]1888 год[/m]

१८८९
1889 год
	[m1]१८८९[/m]
	[m1]1889 год[/m]

१८९०
1890 год
	[m1]१८९०[/m]
	[m1]1890 год[/m]

म्यागी सिम्प्सन
Мэгги Симпсон
	[m1]म्यागी सिम्प्सन[/m]
	[m1]Мэгги Симпсон[/m]

१८९१
1891 год
	[m1]१८९१[/m]
	[m1]1891 год[/m]

१८९२
1892 год
	[m1]१८९२[/m]
	[m1]1892 год[/m]

१८९३
1893 год
	[m1]१८९३[/m]
	[m1]1893 год[/m]

१८९४
1894 год
	[m1]१८९४[/m]
	[m1]1894 год[/m]

१८९५
1895 год
	[m1]१८९५[/m]
	[m1]1895 год[/m]

१८९६
1896 год
	[m1]१८९६[/m]
	[m1]1896 год[/m]

१८९७
1897 год
	[m1]१८९७[/m]
	[m1]1897 год[/m]

१८९८
1898 год
	[m1]१८९८[/m]
	[m1]1898 год[/m]

चीनी भाषा
Китайский язык
	[m1]चीनी भाषा[/m]
	[m1]Китайский язык[/m]

१८९९
1899 год
	[m1]१८९९[/m]
	[m1]1899 год[/m]

रक्तम्
Кровь
	[m1]रक्तम्[/m]
	[m1]Кровь[/m]

अस्थिपञ्जरः
Скелет
	[m1]अस्थिपञ्जरः[/m]
	[m1]Скелет[/m]

फुफ्फुसः
Лёгкие
	[m1]फुफ्फुसः[/m]
	[m1]Лёгкие[/m]

हिमप्रपात
Лавина
	[m1]हिमप्रपात[/m]
	[m1]Лавина[/m]

भूकम्पः
Землетрясение
	[m1]भूकम्पः[/m]
	[m1]Землетрясение[/m]

खानिजः
Минерал
	[m1]खानिजः[/m]
	[m1]Минерал[/m]

सत्यम्
Истина
	[m1]सत्यम्[/m]
	[m1]Истина[/m]

मूषकम्
Компьютерная мышь
	[m1]मूषकम्[/m]
	[m1]Компьютерная мышь[/m]

प्राकृतिकविज्ञानम्
Естествознание
	[m1]प्राकृतिकविज्ञानम्[/m]
	[m1]Естествознание[/m]

सेर्गे आइसेन्स्टाइन
Эйзенштейн, Сергей Михайлович
	[m1]सेर्गे आइसेन्स्टाइन[/m]
	[m1]Эйзенштейн, Сергей Михайлович[/m]

अकिरा कुरोसावा
Куросава, Акира
	[m1]अकिरा कुरोसावा[/m]
	[m1]Куросава, Акира[/m]

फ़्राँक्लिन रुज़वेल्ट
Рузвельт, Франклин
	[m1]फ़्राँक्लिन रुज़वेल्ट[/m]
	[m1]Рузвельт, Франклин[/m]

अविसेन्न
Ибн Сина
	[m1]अविसेन्न[/m]
	[m1]Ибн Сина[/m]

विन्स्टन चर्चिल
Черчилль, Уинстон
	[m1]विन्स्टन चर्चिल[/m]
	[m1]Черчилль, Уинстон[/m]

नेल्सन् मण्डेला
Мандела, Нельсон
	[m1]नेल्सन् मण्डेला[/m]
	[m1]Мандела, Нельсон[/m]

मार्टिन् लूथर् किङ्ग् (ज्यू)
Кинг, Мартин Лютер
	[m1]मार्टिन् लूथर् किङ्ग् (ज्यू)[/m]
	[m1]Кинг, Мартин Лютер[/m]

प्राकृतिकी आपद्
Стихийное бедствие
	[m1]प्राकृतिकी आपद्[/m]
	[m1]Стихийное бедствие[/m]

प्लावनम्
Наводнение
	[m1]प्लावनम्[/m]
	[m1]Наводнение[/m]

सुनामी
Цунами
	[m1]सुनामी[/m]
	[m1]Цунами[/m]

अग्निपर्वतः
Вулкан
	[m1]अग्निपर्वतः[/m]
	[m1]Вулкан[/m]

चक्रवातः
Смерч
	[m1]चक्रवातः[/m]
	[m1]Смерч[/m]

व्याकरणम्
Грамматика
	[m1]व्याकरणम्[/m]
	[m1]Грамматика[/m]

प्रभञ्जन
Тропический циклон
	[m1]प्रभञ्जन[/m]
	[m1]Тропический циклон[/m]

तेलुगु
Телугу
	[m1]तेलुगु[/m]
	[m1]Телугу[/m]

वायुमण्डलम्
Атмосфера
	[m1]वायुमण्डलम्[/m]
	[m1]Атмосфера[/m]

अर्थशास्त्रम् (ग्रन्थः)
Экономика (наука)
	[m1]अर्थशास्त्रम् (ग्रन्थः)[/m]
	[m1]Экономика (наука)[/m]

भाषाविज्ञानम्
Лингвистика
	[m1]भाषाविज्ञानम्[/m]
	[m1]Лингвистика[/m]

लिपयः
Письменность
	[m1]लिपयः[/m]
	[m1]Письменность[/m]

साक्षरता
Грамотность
	[m1]साक्षरता[/m]
	[m1]Грамотность[/m]

विराटनगर
Биратнагар
	[m1]विराटनगर[/m]
	[m1]Биратнагар[/m]

महाभारतम्
Махабхарата
	[m1]महाभारतम्[/m]
	[m1]Махабхарата[/m]

सिकन्दर महान
Александр Македонский
	[m1]सिकन्दर महान[/m]
	[m1]Александр Македонский[/m]

कान्स्टण्टैन १
Константин I Великий
	[m1]कान्स्टण्टैन १[/m]
	[m1]Константин I Великий[/m]

हस्तकन्दुकक्रीडा
Гандбол
	[m1]हस्तकन्दुकक्रीडा[/m]
	[m1]Гандбол[/m]

सभ्यता
Цивилизация
	[m1]सभ्यता[/m]
	[m1]Цивилизация[/m]

ओट्टो वॉन बिस्मार्क
Бисмарк, Отто фон
	[m1]ओट्टो वॉन बिस्मार्क[/m]
	[m1]Бисмарк, Отто фон[/m]

तैमुरलंग
Тамерлан
	[m1]तैमुरलंग[/m]
	[m1]Тамерлан[/m]

पीटर महान (रूस)
Пётр I
	[m1]पीटर महान (रूस)[/m]
	[m1]Пётр I[/m]

काफीपेयम्
Кофе
	[m1]काफीपेयम्[/m]
	[m1]Кофе[/m]

फलरसः
Сок
	[m1]फलरसः[/m]
	[m1]Сок[/m]

क्षीरम्
Молоко
	[m1]क्षीरम्[/m]
	[m1]Молоко[/m]

पर्वताः
Гора
	[m1]पर्वताः[/m]
	[m1]Гора[/m]

हरि रुद नदी
Теджен (река)
	[m1]हरि रुद नदी[/m]
	[m1]Теджен (река)[/m]

मरुस्थलीयभूमिः
Пустыня
	[m1]मरुस्थलीयभूमिः[/m]
	[m1]Пустыня[/m]

सलाउद्दीन
Салах ад-Дин
	[m1]सलाउद्दीन[/m]
	[m1]Салах ад-Дин[/m]

अशोकः
Ашока
	[m1]अशोकः[/m]
	[m1]Ашока[/m]

अक्बरः
Акбар I Великий
	[m1]अक्बरः[/m]
	[m1]Акбар I Великий[/m]

साइमन बोलीवार
Боливар, Симон
	[m1]साइमन बोलीवार[/m]
	[m1]Боливар, Симон[/m]

क्वामे एन्क्रूमाह
Нкрума, Кваме
	[m1]क्वामे एन्क्रूमाह[/m]
	[m1]Нкрума, Кваме[/m]

हांग् कांग् नगरम्
Гонконг
	[m1]हांग् कांग् नगरम्[/m]
	[m1]Гонконг[/m]

कराची
Карачи
	[m1]कराची[/m]
	[m1]Карачи[/m]

अरब-इस्रैल सङ्घर्षः
Арабо-израильский конфликт
	[m1]अरब-इस्रैल सङ्घर्षः[/m]
	[m1]Арабо-израильский конфликт[/m]

वाल्ट डिज्नी
Дисней, Уолт
	[m1]वाल्ट डिज्नी[/m]
	[m1]Дисней, Уолт[/m]

आर्किमिडीस्
Архимед
	[m1]आर्किमिडीस्[/m]
	[m1]Архимед[/m]

थामस् एडिसन्
Эдисон, Томас Алва
	[m1]थामस् एडिसन्[/m]
	[m1]Эдисон, Томас Алва[/m]

एन्रीको फर्मी
Ферми, Энрико
	[m1]एन्रीको फर्मी[/m]
	[m1]Ферми, Энрико[/m]

हेन्री फोर्ड
Форд, Генри
	[m1]हेन्री फोर्ड[/m]
	[m1]Форд, Генри[/m]

जोसेफ फोरिए
Фурье, Жан Батист Жозеф
	[m1]जोसेफ फोरिए[/m]
	[m1]Фурье, Жан Батист Жозеф[/m]

गेलेन्
Гален
	[m1]गेलेन्[/m]
	[m1]Гален[/m]

कोषि अगस्टीन् लूयी
Коши, Огюстен Луи
	[m1]कोषि अगस्टीन् लूयी[/m]
	[m1]Коши, Огюстен Луи[/m]

सत्यजित राय
Рай, Сатьяджит
	[m1]सत्यजित राय[/m]
	[m1]Рай, Сатьяджит[/m]

स्टीवन स्पीलबर्ग
Спилберг, Стивен
	[m1]स्टीवन स्पीलबर्ग[/m]
	[m1]Спилберг, Стивен[/m]

योहानेस केप्लर्
Кеплер, Иоганн
	[m1]योहानेस केप्लर्[/m]
	[m1]Кеплер, Иоганн[/m]

माक्स प्लान्क
Планк, Макс
	[m1]माक्स प्लान्क[/m]
	[m1]Планк, Макс[/m]

निकोला टेस्ला
Тесла, Никола
	[m1]निकोला टेस्ला[/m]
	[m1]Тесла, Никола[/m]

चाणक्यः
Чанакья
	[m1]चाणक्यः[/m]
	[m1]Чанакья[/m]

गाटफ्रीड् लैबनिट्ज्
Лейбниц, Готфрид Вильгельм
	[m1]गाटफ्रीड् लैबनिट्ज्[/m]
	[m1]Лейбниц, Готфрид Вильгельм[/m]

कार्ल मार्क्स
Маркс, Карл
	[m1]कार्ल मार्क्स[/m]
	[m1]Маркс, Карл[/m]

विद्या
Знание
	[m1]विद्या[/m]
	[m1]Знание[/m]

लेतुवाभाषा
Литовский язык
	[m1]लेतुवाभाषा[/m]
	[m1]Литовский язык[/m]

हिन्दूधर्मः
Индуизм
	[m1]हिन्दूधर्मः[/m]
	[m1]Индуизм[/m]

कुचः
Женская грудь
	[m1]कुचः[/m]
	[m1]Женская грудь[/m]

परमाणुः
Атом
	[m1]परमाणुः[/m]
	[m1]Атом[/m]

अर्विन श्रोडिन्गर
Шрёдингер, Эрвин
	[m1]अर्विन श्रोडिन्गर[/m]
	[m1]Шрёдингер, Эрвин[/m]

मिथकशास्त्रं
Мифология
	[m1]मिथकशास्त्रं[/m]
	[m1]Мифология[/m]

ताजमहल्
Тадж-Махал
	[m1]ताजमहल्[/m]
	[m1]Тадж-Махал[/m]

आत्मा
Душа
	[m1]आत्मा[/m]
	[m1]Душа[/m]

धर्मशास्त्रप्रविभागः
Религия
	[m1]धर्मशास्त्रप्रविभागः[/m]
	[m1]Религия[/m]

कोरियालि भाषा
Корейский язык
	[m1]कोरियालि भाषा[/m]
	[m1]Корейский язык[/m]

नारायणी
Нараяни (зона Непала)
	[m1]नारायणी[/m]
	[m1]Нараяни (зона Непала)[/m]

कैंटोनी भाषा
Кантонский диалект
	[m1]कैंटोनी भाषा[/m]
	[m1]Кантонский диалект[/m]

रने देकार्त
Декарт, Рене
	[m1]रने देकार्त[/m]
	[m1]Декарт, Рене[/m]

वियतनामी भाषा
Вьетнамский язык
	[m1]वियतनामी भाषा[/m]
	[m1]Вьетнамский язык[/m]

सिग्मण्ड् फ़्रुड्
Фрейд, Зигмунд
	[m1]सिग्मण्ड् फ़्रुड्[/m]
	[m1]Фрейд, Зигмунд[/m]

थाई भाषा
Тайский язык
	[m1]थाई भाषा[/m]
	[m1]Тайский язык[/m]

जैनमतम्
Джайнизм
	[m1]जैनमतम्[/m]
	[m1]Джайнизм[/m]

जार्ज विल्हेम फ्रेडरिच हेगेल
Гегель, Георг Вильгельм Фридрих
	[m1]जार्ज विल्हेम फ्रेडरिच हेगेल[/m]
	[m1]Гегель, Георг Вильгельм Фридрих[/m]

बहासा इंडोनेशिया
Индонезийский язык
	[m1]बहासा इंडोनेशिया[/m]
	[m1]Индонезийский язык[/m]

विश्वपरम्परास्थानानि
Всемирное наследие
	[m1]विश्वपरम्परास्थानानि[/m]
	[m1]Всемирное наследие[/m]

इमान्युएल काण्ट
Кант, Иммануил
	[m1]इमान्युएल काण्ट[/m]
	[m1]Кант, Иммануил[/m]

सिखमतम्
Сикхизм
	[m1]सिखमतम्[/m]
	[m1]Сикхизм[/m]

योगः
Йога
	[m1]योगः[/m]
	[m1]Йога[/m]

यकृत्
Печень
	[m1]यकृत्[/m]
	[m1]Печень[/m]

वृक्का
Почка (анатомия)
	[m1]वृक्का[/m]
	[m1]Почка (анатомия)[/m]

एडम स्मिथ
Смит, Адам
	[m1]एडम स्मिथ[/m]
	[m1]Смит, Адам[/m]

शशः
Кролики
	[m1]शशः[/m]
	[m1]Кролики[/m]

महावीरः
Махавира
	[m1]महावीरः[/m]
	[m1]Махавира[/m]

ऋषभदेवः तीर्थङ्करः
Ришабха
	[m1]ऋषभदेवः तीर्थङ्करः[/m]
	[m1]Ришабха[/m]

सागरः
Океан
	[m1]सागरः[/m]
	[m1]Океан[/m]

दिगम्बरः सम्प्रदायः
Дигамбары
	[m1]दिगम्बरः सम्प्रदायः[/m]
	[m1]Дигамбары[/m]

थामस एक्विनास
Фома Аквинский
	[m1]थामस एक्विनास[/m]
	[m1]Фома Аквинский[/m]

विक्टोरिया
Виктория (королева Великобритании)
	[m1]विक्टोरिया[/m]
	[m1]Виктория (королева Великобритании)[/m]

गौतमबुद्धः
Будда Шакьямуни
	[m1]गौतमबुद्धः[/m]
	[m1]Будда Шакьямуни[/m]

लोथाल्
Лотхал
	[m1]लोथाल्[/m]
	[m1]Лотхал[/m]

सरदार वल्लभभाई पटेल
Патель, Валлабхаи
	[m1]सरदार वल्लभभाई पटेल[/m]
	[m1]Патель, Валлабхаи[/m]

मुहम्मद्
Мухаммед
	[m1]मुहम्मद्[/m]
	[m1]Мухаммед[/m]

चिक्रोड़ः
Беличьи
	[m1]चिक्रोड़ः[/m]
	[m1]Беличьи[/m]

सचिन तेण्डुलकर
Тендулкар, Сачин
	[m1]सचिन तेण्डुलकर[/m]
	[m1]Тендулкар, Сачин[/m]

ए पि जे अब्दुल् कलाम्
Абдул Калам
	[m1]ए पि जे अब्दुल् कलाम्[/m]
	[m1]Абдул Калам[/m]

शाहरूख खान
Хан, Шахрух
	[m1]शाहरूख खान[/m]
	[m1]Хан, Шахрух[/m]

टोनी ब्लेयर
Блэр, Тони
	[m1]टोनी ब्लेयर[/m]
	[m1]Блэр, Тони[/m]

कैटरीना कैफ
Каиф, Катрина
	[m1]कैटरीना कैफ[/m]
	[m1]Каиф, Катрина[/m]

मार्टिन लूथर
Лютер, Мартин
	[m1]मार्टिन लूथर[/m]
	[m1]Лютер, Мартин[/m]

आमिर खान
Хан, Аамир
	[m1]आमिर खान[/m]
	[m1]Хан, Аамир[/m]

अमिताभ बच्चन
Баччан, Амитабх
	[m1]अमिताभ बच्चन[/m]
	[m1]Баччан, Амитабх[/m]

हरिवंश राय बच्चन
Баччан, Хариванш Рай
	[m1]हरिवंश राय बच्चन[/m]
	[m1]Баччан, Хариванш Рай[/m]

नाभिः
Брюшко
	[m1]नाभिः[/m]
	[m1]Брюшко[/m]

बाङ्गला भाषा
Бенгальский язык
	[m1]बाङ्गला भाषा[/m]
	[m1]Бенгальский язык[/m]

जिह्वा
Язык (анатомия)
	[m1]जिह्वा[/m]
	[m1]Язык (анатомия)[/m]

नाडी
Нерв
	[m1]नाडी[/m]
	[m1]Нерв[/m]

कण्ठः
Шея
	[m1]कण्ठः[/m]
	[m1]Шея[/m]

वक्त्रम्
Рот
	[m1]वक्त्रम्[/m]
	[m1]Рот[/m]

अन्त्रम्
Кишечник
	[m1]अन्त्रम्[/m]
	[m1]Кишечник[/m]

वक्षःस्थलम्
Грудная клетка
	[m1]वक्षःस्थलम्[/m]
	[m1]Грудная клетка[/m]

एलिज़बेथ २
Елизавета II
	[m1]एलिज़बेथ २[/m]
	[m1]Елизавета II[/m]

डायना राजकुमारी
Диана, принцесса Уэльская
	[m1]डायना राजकुमारी[/m]
	[m1]Диана, принцесса Уэльская[/m]

कोयम्बत्तूरु
Коимбатур
	[m1]कोयम्बत्तूरु[/m]
	[m1]Коимбатур[/m]

ऊटी
Утакаманд
	[m1]ऊटी[/m]
	[m1]Утакаманд[/m]

मैसूरु
Майсур
	[m1]मैसूरु[/m]
	[m1]Майсур[/m]

नीलगिरिपर्वतः
Нилгири (горный массив)
	[m1]नीलगिरिपर्वतः[/m]
	[m1]Нилгири (горный массив)[/m]

राफेल् नडाल्
Надаль, Рафаэль
	[m1]राफेल् नडाल्[/m]
	[m1]Надаль, Рафаэль[/m]

राहुल गान्धी
Ганди, Рахул
	[m1]राहुल गान्धी[/m]
	[m1]Ганди, Рахул[/m]

भारतीयराष्ट्रियकाङ्ग्रेस्
Индийский национальный конгресс
	[m1]भारतीयराष्ट्रियकाङ्ग्रेस्[/m]
	[m1]Индийский национальный конгресс[/m]

भारतीयजनतापक्षः
Бхаратия джаната парти
	[m1]भारतीयजनतापक्षः[/m]
	[m1]Бхаратия джаната парти[/m]

दादाभाई नवरोजि
Наороджи, Дадабхай
	[m1]दादाभाई नवरोजि[/m]
	[m1]Наороджи, Дадабхай[/m]

दीपावलिः
Дивали
	[m1]दीपावलिः[/m]
	[m1]Дивали[/m]

मकरसङ्क्रमणम्
Макара-санкранти
	[m1]मकरसङ्क्रमणम्[/m]
	[m1]Макара-санкранти[/m]

होलीपर्व
Холи
	[m1]होलीपर्व[/m]
	[m1]Холи[/m]

पैथागोरस्
Пифагор
	[m1]पैथागोरस्[/m]
	[m1]Пифагор[/m]

रक्षाबन्धनम्
Ракшабандхан
	[m1]रक्षाबन्धनम्[/m]
	[m1]Ракшабандхан[/m]

नवरात्रोत्सवः
Наваратри
	[m1]नवरात्रोत्सवः[/m]
	[m1]Наваратри[/m]

मैसूरुदसरामहोत्सवः
Виджаядашами
	[m1]मैसूरुदसरामहोत्सवः[/m]
	[m1]Виджаядашами[/m]

कुम्भोत्सवः
Кумбха-мела
	[m1]कुम्भोत्सवः[/m]
	[m1]Кумбха-мела[/m]

रायन गिग्स
Гиггз, Райан
	[m1]रायन गिग्स[/m]
	[m1]Гиггз, Райан[/m]

टॉम क्लेवेर्ली
Клеверли, Том
	[m1]टॉम क्लेवेर्ली[/m]
	[m1]Клеверли, Том[/m]

एश्ली यंग
Янг, Эшли
	[m1]एश्ली यंग[/m]
	[m1]Янг, Эшли[/m]

११००
1100 год
	[m1]११००[/m]
	[m1]1100 год[/m]

सर्पण-शीलः
Пресмыкающиеся
	[m1]सर्पण-शीलः[/m]
	[m1]Пресмыкающиеся[/m]

अन्धता
Слепота
	[m1]अन्धता[/m]
	[m1]Слепота[/m]

जीवाणुः
Бактерии
	[m1]जीवाणुः[/m]
	[m1]Бактерии[/m]

तरुः
Дерево
	[m1]तरुः[/m]
	[m1]Дерево[/m]

द्राक्षा
Виноград (ягода)
	[m1]द्राक्षा[/m]
	[m1]Виноград (ягода)[/m]

मधु (आहारपदार्थः)
Мёд
	[m1]मधु (आहारपदार्थः)[/m]
	[m1]Мёд[/m]

आलुकम्
Картофель
	[m1]आलुकम्[/m]
	[m1]Картофель[/m]

शर्करा
Сахар
	[m1]शर्करा[/m]
	[m1]Сахар[/m]

शाकानि
Овощи
	[m1]शाकानि[/m]
	[m1]Овощи[/m]

सोयामाषः
Соя
	[m1]सोयामाषः[/m]
	[m1]Соя[/m]

सञ्चारः
Общение
	[m1]सञ्चारः[/m]
	[m1]Общение[/m]

वार्त्तापत्रम्
Газета
	[m1]वार्त्तापत्रम्[/m]
	[m1]Газета[/m]

दूरवाणी
Телефон
	[m1]दूरवाणी[/m]
	[m1]Телефон[/m]

संस्कृतम्
Санскрит
	[m1]संस्कृतम्[/m]
	[m1]Санскрит[/m]

इन्द्रियाणि
Сенсорная система
	[m1]इन्द्रियाणि[/m]
	[m1]Сенсорная система[/m]

अम्लम्
Кислота
	[m1]अम्लम्[/m]
	[m1]Кислота[/m]

आयुर्विज्ञान
Медицина
	[m1]आयुर्विज्ञान[/m]
	[m1]Медицина[/m]

क्षारः
Основание (химия)
	[m1]क्षारः[/m]
	[m1]Основание (химия)[/m]

लवणम्
Поваренная соль
	[m1]लवणम्[/m]
	[m1]Поваренная соль[/m]

फिदेल कास्ट्रो
Кастро, Фидель
	[m1]फिदेल कास्ट्रो[/m]
	[m1]Кастро, Фидель[/m]

तत्त्वम् (रसायनशास्त्रम्)
Химический элемент
	[m1]तत्त्वम् (रसायनशास्त्रम्)[/m]
	[m1]Химический элемент[/m]

आर्यभटः
Ариабхата
	[m1]आर्यभटः[/m]
	[m1]Ариабхата[/m]

शिवः
Шива
	[m1]शिवः[/m]
	[m1]Шива[/m]

विष्णुः
Вишну
	[m1]विष्णुः[/m]
	[m1]Вишну[/m]

ब्रह्मा
Брахма
	[m1]ब्रह्मा[/m]
	[m1]Брахма[/m]

परस्परक्रिया
Сила
	[m1]परस्परक्रिया[/m]
	[m1]Сила[/m]

गुरुत्वाकर्षणशक्तिः
Гравитация
	[m1]गुरुत्वाकर्षणशक्तिः[/m]
	[m1]Гравитация[/m]

संहतिः (भौतविज्ञानम्)
Масса
	[m1]संहतिः (भौतविज्ञानम्)[/m]
	[m1]Масса[/m]

चलच्चित्रम्
Фильм
	[m1]चलच्चित्रम्[/m]
	[m1]Фильм[/m]

द्विचक्रिका
Велосипед
	[m1]द्विचक्रिका[/m]
	[m1]Велосипед[/m]

कृषिः
Сельское хозяйство
	[m1]कृषिः[/m]
	[m1]Сельское хозяйство[/m]

शब्दः
Звук
	[m1]शब्दः[/m]
	[m1]Звук[/m]

क्षेत्रफलम्
Площадь
	[m1]क्षेत्रफलम्[/m]
	[m1]Площадь[/m]

यवः
Ячмень обыкновенный
	[m1]यवः[/m]
	[m1]Ячмень обыкновенный[/m]

हैरी ट्रूमन
Трумэн, Гарри
	[m1]हैरी ट्रूमन[/m]
	[m1]Трумэн, Гарри[/m]

चित्रकला
Живопись
	[m1]चित्रकला[/m]
	[m1]Живопись[/m]

नृत्यम्
Танец
	[m1]नृत्यम्[/m]
	[m1]Танец[/m]

ऋणाणुशास्त्र
Электроника
	[m1]ऋणाणुशास्त्र[/m]
	[m1]Электроника[/m]

आवर्तनम् (Frequency)
Частота
	[m1]आवर्तनम् (Frequency)[/m]
	[m1]Частота[/m]

लाहोर
Лахор
	[m1]लाहोर[/m]
	[m1]Лахор[/m]

देशाः
Алфавитный список стран и территорий
	[m1]देशाः[/m]
	[m1]Алфавитный список стран и территорий[/m]

पाषाणयुगम्
Каменный век
	[m1]पाषाणयुगम्[/m]
	[m1]Каменный век[/m]

कांस्ययुगम्
Бронзовый век
	[m1]कांस्ययुगम्[/m]
	[m1]Бронзовый век[/m]

लोहयुगम्
Железный век
	[m1]लोहयुगम्[/m]
	[m1]Железный век[/m]

पौराणयवनसंस्कृतिः
Древняя Греция
	[m1]पौराणयवनसंस्कृतिः[/m]
	[m1]Древняя Греция[/m]

गुप्त-साम्राज्यम्
Государство Гуптов
	[m1]गुप्त-साम्राज्यम्[/m]
	[m1]Государство Гуптов[/m]

थामस् जेफरसन्
Джефферсон, Томас
	[m1]थामस् जेफरसन्[/m]
	[m1]Джефферсон, Томас[/m]

राजकोट
Раджкот
	[m1]राजकोट[/m]
	[m1]Раджкот[/m]

सिल्विओ बर्लुस्कोनी
Берлускони, Сильвио
	[m1]सिल्विओ बर्लुस्कोनी[/m]
	[m1]Берлускони, Сильвио[/m]

जुनागढ
Джунагадх
	[m1]जुनागढ[/m]
	[m1]Джунагадх[/m]

वडोदरा
Вадодара
	[m1]वडोदरा[/m]
	[m1]Вадодара[/m]

गान्धीनगरम्
Гандинагар
	[m1]गान्धीनगरम्[/m]
	[m1]Гандинагар[/m]

प्रभासंयोगः
Фотосинтез
	[m1]प्रभासंयोगः[/m]
	[m1]Фотосинтез[/m]

११०१
1101 год
	[m1]११०१[/m]
	[m1]1101 год[/m]

११०२
1102 год
	[m1]११०२[/m]
	[m1]1102 год[/m]

कर्कटरोगः
Злокачественная опухоль
	[m1]कर्कटरोगः[/m]
	[m1]Злокачественная опухоль[/m]

विसूचिका
Холера
	[m1]विसूचिका[/m]
	[m1]Холера[/m]

गोधूमः
Пшеница
	[m1]गोधूमः[/m]
	[m1]Пшеница[/m]

यावानलः
Сорго
	[m1]यावानलः[/m]
	[m1]Сорго[/m]

बधिरता
Нарушение слуха
	[m1]बधिरता[/m]
	[m1]Нарушение слуха[/m]

मानसिकरोगः
Психическое расстройство
	[m1]मानसिकरोगः[/m]
	[m1]Психическое расстройство[/m]

ग्रेगोरी-कालगणना
Григорианский календарь
	[m1]ग्रेगोरी-कालगणना[/m]
	[m1]Григорианский календарь[/m]

समयवलयः
Часовой пояс
	[m1]समयवलयः[/m]
	[m1]Часовой пояс[/m]

स्वस्थ:
Здоровье
	[m1]स्वस्थ:[/m]
	[m1]Здоровье[/m]

हृदयाघातः
Инфаркт миокарда
	[m1]हृदयाघातः[/m]
	[m1]Инфаркт миокарда[/m]

शीतज्वरः
Малярия
	[m1]शीतज्वरः[/m]
	[m1]Малярия[/m]

मेदुरता
Ожирение
	[m1]मेदुरता[/m]
	[m1]Ожирение[/m]

एइड्स्
ВИЧ-инфекция
	[m1]एइड्स्[/m]
	[m1]ВИЧ-инфекция[/m]

क्षयरोगः
Туберкулёз
	[m1]क्षयरोगः[/m]
	[m1]Туберкулёз[/m]

मधुमेहः
Сахарный диабет
	[m1]मधुमेहः[/m]
	[m1]Сахарный диабет[/m]

वास्तुशास्त्रम्
Архитектура
	[m1]वास्तुशास्त्रम्[/m]
	[m1]Архитектура[/m]

मापनप्रविधिः
Измерение
	[m1]मापनप्रविधिः[/m]
	[m1]Измерение[/m]

संख्याशास्त्रम्
Теория чисел
	[m1]संख्याशास्त्रम्[/m]
	[m1]Теория чисел[/m]

११०३
1103 год
	[m1]११०३[/m]
	[m1]1103 год[/m]

११०४
1104 год
	[m1]११०४[/m]
	[m1]1104 год[/m]

आस्ट्टाल्ट् फ्रिडरिक् विल्हेल्म्
Оствальд, Вильгельм Фридрих
	[m1]आस्ट्टाल्ट् फ्रिडरिक् विल्हेल्म्[/m]
	[m1]Оствальд, Вильгельм Фридрих[/m]

अण्वस्त्रम्
Ядерное оружие
	[m1]अण्वस्त्रम्[/m]
	[m1]Ядерное оружие[/m]

विनोबा भावे
Виноба Бхаве
	[m1]विनोबा भावे[/m]
	[m1]Виноба Бхаве[/m]

कपालः
Череп
	[m1]कपालः[/m]
	[m1]Череп[/m]

तृणबदरफलम्
Земляника ананасная
	[m1]तृणबदरफलम्[/m]
	[m1]Земляника ананасная[/m]

केरवृक्षः
Кокосовая пальма
	[m1]केरवृक्षः[/m]
	[m1]Кокосовая пальма[/m]

दाडिमफलम्
Гранат обыкновенный
	[m1]दाडिमफलम्[/m]
	[m1]Гранат обыкновенный[/m]

नारङ्गफलम्
Апельсин
	[m1]नारङ्गफलम्[/m]
	[m1]Апельсин[/m]

राजस्थानी
Раджастхани
	[m1]राजस्थानी[/m]
	[m1]Раджастхани[/m]

हार्वर्ड् विश्वविद्यालयः
Гарвардский университет
	[m1]हार्वर्ड् विश्वविद्यालयः[/m]
	[m1]Гарвардский университет[/m]

११०५
1105 год
	[m1]११०५[/m]
	[m1]1105 год[/m]

अरबीभाषा
Арабский язык
	[m1]अरबीभाषा[/m]
	[m1]Арабский язык[/m]

कासनी जियावानि डोमिनिको
Кассини, Джованни Доменико
	[m1]कासनी जियावानि डोमिनिको[/m]
	[m1]Кассини, Джованни Доменико[/m]

ब्रान्टोसारस्
Апатозавр
	[m1]ब्रान्टोसारस्[/m]
	[m1]Апатозавр[/m]

नागदामिनी
Хлебное дерево
	[m1]नागदामिनी[/m]
	[m1]Хлебное дерево[/m]

अरियलूर् मण्डलम्
Ариялур (округ)
	[m1]अरियलूर् मण्डलम्[/m]
	[m1]Ариялур (округ)[/m]

चेन्नैमण्डलम्
Ченнаи (округ)
	[m1]चेन्नैमण्डलम्[/m]
	[m1]Ченнаи (округ)[/m]

कोयम्बत्तूरुमण्डलम्
Коимбатур (округ)
	[m1]कोयम्बत्तूरुमण्डलम्[/m]
	[m1]Коимбатур (округ)[/m]

कडलूरुमण्डलम्
Куддалор (округ)
	[m1]कडलूरुमण्डलम्[/m]
	[m1]Куддалор (округ)[/m]

धर्मपुरीमण्डलम्
Дхармапури (округ)
	[m1]धर्मपुरीमण्डलम्[/m]
	[m1]Дхармапури (округ)[/m]

दिण्डुगलमण्डलम्
Диндуккал (округ)
	[m1]दिण्डुगलमण्डलम्[/m]
	[m1]Диндуккал (округ)[/m]

ईरोडमण्डलम्
Ироду (округ)
	[m1]ईरोडमण्डलम्[/m]
	[m1]Ироду (округ)[/m]

काञ्चिपुरमण्डलम्
Канчипурам (округ)
	[m1]काञ्चिपुरमण्डलम्[/m]
	[m1]Канчипурам (округ)[/m]

कन्याकुमारीमण्डलम्
Каньякумари (округ)
	[m1]कन्याकुमारीमण्डलम्[/m]
	[m1]Каньякумари (округ)[/m]

अधरम्
Губы
	[m1]अधरम्[/m]
	[m1]Губы[/m]

श्मश्रु
Усы
	[m1]श्मश्रु[/m]
	[m1]Усы[/m]

करूरुमण्डलम्
Карур (округ)
	[m1]करूरुमण्डलम्[/m]
	[m1]Карур (округ)[/m]

कृष्णगिरिमण्डलम्
Кришнагири (округ)
	[m1]कृष्णगिरिमण्डलम्[/m]
	[m1]Кришнагири (округ)[/m]

मधुरैमण्डलम्
Мадурай (округ)
	[m1]मधुरैमण्डलम्[/m]
	[m1]Мадурай (округ)[/m]

नागपट्टिणमण्डलम्
Нагапаттинам (округ)
	[m1]नागपट्टिणमण्डलम्[/m]
	[m1]Нагапаттинам (округ)[/m]

पेरम्बलूरुमण्डलम्
Перамбалур (округ)
	[m1]पेरम्बलूरुमण्डलम्[/m]
	[m1]Перамбалур (округ)[/m]

नामक्कलमण्डलम्
Намаккал (округ)
	[m1]नामक्कलमण्डलम्[/m]
	[m1]Намаккал (округ)[/m]

नीलगिरीमण्डलम्
Нилгири (округ)
	[m1]नीलगिरीमण्डलम्[/m]
	[m1]Нилгири (округ)[/m]

पुदुक्कोट्टैमण्डलम्
Пудуккоттай (округ)
	[m1]पुदुक्कोट्टैमण्डलम्[/m]
	[m1]Пудуккоттай (округ)[/m]

रामनाथपुरमण्डलम्
Раманатхапурам (округ)
	[m1]रामनाथपुरमण्डलम्[/m]
	[m1]Раманатхапурам (округ)[/m]

सेलम्-मण्डलम्
Салем (округ)
	[m1]सेलम्-मण्डलम्[/m]
	[m1]Салем (округ)[/m]

तञ्जावूरुमण्डलम्
Танджавур (округ)
	[m1]तञ्जावूरुमण्डलम्[/m]
	[m1]Танджавур (округ)[/m]

शिवगङ्गामण्डलम्
Шиваганга (округ)
	[m1]शिवगङ्गामण्डलम्[/m]
	[m1]Шиваганга (округ)[/m]

तेनिमण्डलम्
Тхени (округ)
	[m1]तेनिमण्डलम्[/m]
	[m1]Тхени (округ)[/m]

तिरुवारूरुमण्डलम्
Тируварур (округ)
	[m1]तिरुवारूरुमण्डलम्[/m]
	[m1]Тируварур (округ)[/m]

तूतुकुडिमण्डलम्
Тутикорин (округ)
	[m1]तूतुकुडिमण्डलम्[/m]
	[m1]Тутикорин (округ)[/m]

तिरुनेल्वेलीमण्डलम्
Тирунелвели (округ)
	[m1]तिरुनेल्वेलीमण्डलम्[/m]
	[m1]Тирунелвели (округ)[/m]

तिरुच्चिरापळ्ळिमण्डलम्
Тируччираппалли (округ)
	[m1]तिरुच्चिरापळ्ळिमण्डलम्[/m]
	[m1]Тируччираппалли (округ)[/m]

तिरुप्पूरमण्डलम्
Тируппур (округ)
	[m1]तिरुप्पूरमण्डलम्[/m]
	[m1]Тируппур (округ)[/m]

तिरुवळ्ळूरुमण्डलम्
Тируваллур (округ)
	[m1]तिरुवळ्ळूरुमण्डलम्[/m]
	[m1]Тируваллур (округ)[/m]

विऴुप्पुरमण्डलम्
Виллупурам (округ)
	[m1]विऴुप्पुरमण्डलम्[/m]
	[m1]Виллупурам (округ)[/m]

वेल्लूरुमण्डलम्
Веллуру (округ)
	[m1]वेल्लूरुमण्डलम्[/m]
	[m1]Веллуру (округ)[/m]

तिरुवण्णामलैमण्डलम्
Тируваннамалай (округ)
	[m1]तिरुवण्णामलैमण्डलम्[/m]
	[m1]Тируваннамалай (округ)[/m]

विरुदुनगरमण्डलम्
Вирудунагар (округ)
	[m1]विरुदुनगरमण्डलम्[/m]
	[m1]Вирудунагар (округ)[/m]

अदिलाबादमण्डलम्
Адилабад (округ)
	[m1]अदिलाबादमण्डलम्[/m]
	[m1]Адилабад (округ)[/m]

अनन्तपुरमण्डलम्
Анантапур (округ)
	[m1]अनन्तपुरमण्डलम्[/m]
	[m1]Анантапур (округ)[/m]

चित्तूरुमण्डलम्
Читтур (округ)
	[m1]चित्तूरुमण्डलम्[/m]
	[m1]Читтур (округ)[/m]

पूर्वगोदावरीमण्डलम्
Восточный Годавари
	[m1]पूर्वगोदावरीमण्डलम्[/m]
	[m1]Восточный Годавари[/m]

कडपामण्डलम्
ЕСР (округ)
	[m1]कडपामण्डलम्[/m]
	[m1]ЕСР (округ)[/m]

खम्मम् मण्डलम्
Кхаммам (округ)
	[m1]खम्मम् मण्डलम्[/m]
	[m1]Кхаммам (округ)[/m]

महबूबनगरमण्डलम्
Махбубнагар (округ)
	[m1]महबूबनगरमण्डलम्[/m]
	[m1]Махбубнагар (округ)[/m]

कर्नूलुमण्डलम्
Карнул (округ)
	[m1]कर्नूलुमण्डलम्[/m]
	[m1]Карнул (округ)[/m]

कृष्णामण्डलम्
Кришна (округ)
	[m1]कृष्णामण्डलम्[/m]
	[m1]Кришна (округ)[/m]

नेल्लूरुमण्डलम्
Неллор (округ)
	[m1]नेल्लूरुमण्डलम्[/m]
	[m1]Неллор (округ)[/m]

मेदकमण्डलम्
Медак (округ)
	[m1]मेदकमण्डलम्[/m]
	[m1]Медак (округ)[/m]

रङ्गारेड्डिमण्डलम्
Рангаредди (округ)
	[m1]रङ्गारेड्डिमण्डलम्[/m]
	[m1]Рангаредди (округ)[/m]

प्रकाशमण्डलम्
Пракасам
	[m1]प्रकाशमण्डलम्[/m]
	[m1]Пракасам[/m]

निजामाबादमण्डलम्
Низамабад (округ)
	[m1]निजामाबादमण्डलम्[/m]
	[m1]Низамабад (округ)[/m]

विजयनगरमण्डलम्
Визианагарам (округ)
	[m1]विजयनगरमण्डलम्[/m]
	[m1]Визианагарам (округ)[/m]

श्रीकाकुळम् मण्डलम्
Шрикакулам (округ)
	[m1]श्रीकाकुळम् मण्डलम्[/m]
	[m1]Шрикакулам (округ)[/m]

वरङ्गलमण्डलम्
Варангал (округ)
	[m1]वरङ्गलमण्डलम्[/m]
	[m1]Варангал (округ)[/m]

पश्चिमगोदावरीमण्डलम्
Западный Годавари
	[m1]पश्चिमगोदावरीमण्डलम्[/m]
	[m1]Западный Годавари[/m]

अञ्जावमण्डलम्
Анджав
	[m1]अञ्जावमण्डलम्[/m]
	[m1]Анджав[/m]

पूर्वसियाङ्गमण्डलम्
Восточный Сианг
	[m1]पूर्वसियाङ्गमण्डलम्[/m]
	[m1]Восточный Сианг[/m]

पूर्वकमेङ्गमण्डलम्
Восточный Каменг
	[m1]पूर्वकमेङ्गमण्डलम्[/m]
	[m1]Восточный Каменг[/m]

चङ्लङ् मण्डलम्
Чангланг (округ)
	[m1]चङ्लङ् मण्डलम्[/m]
	[m1]Чангланг (округ)[/m]

पपुम्पारेमण्डलम्
Папум-Паре
	[m1]पपुम्पारेमण्डलम्[/m]
	[m1]Папум-Паре[/m]

दक्षिणसुबनसिरीमण्डलम्
Нижний Субансири
	[m1]दक्षिणसुबनसिरीमण्डलम्[/m]
	[m1]Нижний Субансири[/m]

लोहितमण्डलम्
Лухит (округ)
	[m1]लोहितमण्डलम्[/m]
	[m1]Лухит (округ)[/m]

उत्तरदिबाङ्गव्यालीमण्डलम्
Верхняя долина Дибанг
	[m1]उत्तरदिबाङ्गव्यालीमण्डलम्[/m]
	[m1]Верхняя долина Дибанг[/m]

तिरप् मण्डलम्
Тирап (округ)
	[m1]तिरप् मण्डलम्[/m]
	[m1]Тирап (округ)[/m]

तवाङ्गमण्डलम्
Таванг (округ)
	[m1]तवाङ्गमण्डलम्[/m]
	[m1]Таванг (округ)[/m]

पश्चिमसियाङ्गमण्डलम्
Западный Сианг
	[m1]पश्चिमसियाङ्गमण्डलम्[/m]
	[m1]Западный Сианг[/m]

पश्चिमकामेङ्गमण्डलम्
Западный Каменг
	[m1]पश्चिमकामेङ्गमण्डलम्[/m]
	[m1]Западный Каменг[/m]

उत्तरसुबनसिरीमण्डलम्
Верхний Субансири
	[m1]उत्तरसुबनसिरीमण्डलम्[/m]
	[m1]Верхний Субансири[/m]

उत्तरसियाङ्गमण्डलम्
Верхний Сианг
	[m1]उत्तरसियाङ्गमण्डलम्[/m]
	[m1]Верхний Сианг[/m]

चरणम्
Стопа
	[m1]चरणम्[/m]
	[m1]Стопа[/m]

एमील डर्खीम
Дюркгейм, Эмиль
	[m1]एमील डर्खीम[/m]
	[m1]Дюркгейм, Эмиль[/m]

स्कन्दः
Плечевой сустав
	[m1]स्कन्दः[/m]
	[m1]Плечевой сустав[/m]

कमलम्
Лотос орехоносный
	[m1]कमलम्[/m]
	[m1]Лотос орехоносный[/m]

वर्मांट
Вермонт
	[m1]वर्मांट[/m]
	[m1]Вермонт[/m]

डेन्वर्
Денвер
	[m1]डेन्वर्[/m]
	[m1]Денвер[/m]

फिनिक्स्, एॅरिझोना
Финикс
	[m1]फिनिक्स्, एॅरिझोना[/m]
	[m1]Финикс[/m]

आस्टिन्
Остин (Техас)
	[m1]आस्टिन्[/m]
	[m1]Остин (Техас)[/m]

ISO 15924
ISO 15924
	[m1]ISO 15924[/m]
	[m1]ISO 15924[/m]

विकिया
Викия
	[m1]विकिया[/m]
	[m1]Викия[/m]

स्टार् वार्स्:अ नुय्य् होप्
Звёздные войны. Эпизод IV: Новая надежда
	[m1]स्टार् वार्स्:अ नुय्य् होप्[/m]
	[m1]Звёздные войны. Эпизод IV: Новая надежда[/m]

साक्रामेन्टो
Сакраменто (Калифорния)
	[m1]साक्रामेन्टो[/m]
	[m1]Сакраменто (Калифорния)[/m]

हानलूलू
Гонолулу
	[m1]हानलूलू[/m]
	[m1]Гонолулу[/m]

कोरिया
Корея
	[m1]कोरिया[/m]
	[m1]Корея[/m]

प्राविडेन्स्
Провиденс
	[m1]प्राविडेन्स्[/m]
	[m1]Провиденс[/m]

१०००
1000 год
	[m1]१०००[/m]
	[m1]1000 год[/m]

९९९
999 год
	[m1]९९९[/m]
	[m1]999 год[/m]

वैश्विकस्थितिसूचकपद्धतिः
GPS
	[m1]वैश्विकस्थितिसूचकपद्धतिः[/m]
	[m1]GPS[/m]

मामे बिराम दिउफ़
Диуф, Маме Бирам
	[m1]मामे बिराम दिउफ़[/m]
	[m1]Диуф, Маме Бирам[/m]

ताजमहल् प्यालेस्
Taj Mahal Palace & Tower
	[m1]ताजमहल् प्यालेस्[/m]
	[m1]Taj Mahal Palace & Tower[/m]

१००१
1001 год
	[m1]१००१[/m]
	[m1]1001 год[/m]

१००२
1002 год
	[m1]१००२[/m]
	[m1]1002 год[/m]

१००३
1003 год
	[m1]१००३[/m]
	[m1]1003 год[/m]

१००५
1005 год
	[m1]१००५[/m]
	[m1]1005 год[/m]

१००६
1006 год
	[m1]१००६[/m]
	[m1]1006 год[/m]

१००७
1007 год
	[m1]१००७[/m]
	[m1]1007 год[/m]

१००८
1008 год
	[m1]१००८[/m]
	[m1]1008 год[/m]

१००९
1009 год
	[m1]१००९[/m]
	[m1]1009 год[/m]

१०१०
1010 год
	[m1]१०१०[/m]
	[m1]1010 год[/m]

१०११
1011 год
	[m1]१०११[/m]
	[m1]1011 год[/m]

१०१२
1012 год
	[m1]१०१२[/m]
	[m1]1012 год[/m]

१०१३
1013 год
	[m1]१०१३[/m]
	[m1]1013 год[/m]

१०१४
1014 год
	[m1]१०१४[/m]
	[m1]1014 год[/m]

१०१५
1015 год
	[m1]१०१५[/m]
	[m1]1015 год[/m]

१०१६
1016 год
	[m1]१०१६[/m]
	[m1]1016 год[/m]

१०१७
1017 год
	[m1]१०१७[/m]
	[m1]1017 год[/m]

१०१८
1018 год
	[m1]१०१८[/m]
	[m1]1018 год[/m]

१०१९
1019 год
	[m1]१०१९[/m]
	[m1]1019 год[/m]

१०२०
1020 год
	[m1]१०२०[/m]
	[m1]1020 год[/m]

१०२१
1021 год
	[m1]१०२१[/m]
	[m1]1021 год[/m]

१०२२
1022 год
	[m1]१०२२[/m]
	[m1]1022 год[/m]

१०२३
1023 год
	[m1]१०२३[/m]
	[m1]1023 год[/m]

१०२४
1024 год
	[m1]१०२४[/m]
	[m1]1024 год[/m]

१०२५
1025 год
	[m1]१०२५[/m]
	[m1]1025 год[/m]

१०२६
1026 год
	[m1]१०२६[/m]
	[m1]1026 год[/m]

१०२७
1027 год
	[m1]१०२७[/m]
	[m1]1027 год[/m]

१०२८
1028 год
	[m1]१०२८[/m]
	[m1]1028 год[/m]

१०२९
1029 год
	[m1]१०२९[/m]
	[m1]1029 год[/m]

१०३०
1030 год
	[m1]१०३०[/m]
	[m1]1030 год[/m]

१०३१
1031 год
	[m1]१०३१[/m]
	[m1]1031 год[/m]

१०३२
1032 год
	[m1]१०३२[/m]
	[m1]1032 год[/m]

१०३३
1033 год
	[m1]१०३३[/m]
	[m1]1033 год[/m]

१०३४
1034 год
	[m1]१०३४[/m]
	[m1]1034 год[/m]

१०३५
1035 год
	[m1]१०३५[/m]
	[m1]1035 год[/m]

१०३६
1036 год
	[m1]१०३६[/m]
	[m1]1036 год[/m]

१०३७
1037 год
	[m1]१०३७[/m]
	[m1]1037 год[/m]

१०३८
1038 год
	[m1]१०३८[/m]
	[m1]1038 год[/m]

१०३९
1039 год
	[m1]१०३९[/m]
	[m1]1039 год[/m]

१०४०
1040 год
	[m1]१०४०[/m]
	[m1]1040 год[/m]

१०४१
1041 год
	[m1]१०४१[/m]
	[m1]1041 год[/m]

१०४२
1042 год
	[m1]१०४२[/m]
	[m1]1042 год[/m]

१०४३
1043 год
	[m1]१०४३[/m]
	[m1]1043 год[/m]

१०४४
1044 год
	[m1]१०४४[/m]
	[m1]1044 год[/m]

१०४५
1045 год
	[m1]१०४५[/m]
	[m1]1045 год[/m]

१०४६
1046 год
	[m1]१०४६[/m]
	[m1]1046 год[/m]

१०४७
1047 год
	[m1]१०४७[/m]
	[m1]1047 год[/m]

१०४८
1048 год
	[m1]१०४८[/m]
	[m1]1048 год[/m]

१०४९
1049 год
	[m1]१०४९[/m]
	[m1]1049 год[/m]

१०५०
1050 год
	[m1]१०५०[/m]
	[m1]1050 год[/m]

१०५१
1051 год
	[m1]१०५१[/m]
	[m1]1051 год[/m]

१०५२
1052 год
	[m1]१०५२[/m]
	[m1]1052 год[/m]

१०५३
1053 год
	[m1]१०५३[/m]
	[m1]1053 год[/m]

१०५४
1054 год
	[m1]१०५४[/m]
	[m1]1054 год[/m]

१०५५
1055 год
	[m1]१०५५[/m]
	[m1]1055 год[/m]

१०५६
1056 год
	[m1]१०५६[/m]
	[m1]1056 год[/m]

१०५७
1057 год
	[m1]१०५७[/m]
	[m1]1057 год[/m]

१०५८
1058 год
	[m1]१०५८[/m]
	[m1]1058 год[/m]

१०५९
1059 год
	[m1]१०५९[/m]
	[m1]1059 год[/m]

१०६०
1060 год
	[m1]१०६०[/m]
	[m1]1060 год[/m]

१०६१
1061 год
	[m1]१०६१[/m]
	[m1]1061 год[/m]

१०६२
1062 год
	[m1]१०६२[/m]
	[m1]1062 год[/m]

१०६३
1063 год
	[m1]१०६३[/m]
	[m1]1063 год[/m]

१०६४
1064 год
	[m1]१०६४[/m]
	[m1]1064 год[/m]

१०६५
1065 год
	[m1]१०६५[/m]
	[m1]1065 год[/m]

१०६६
1066 год
	[m1]१०६६[/m]
	[m1]1066 год[/m]

१०६७
1067 год
	[m1]१०६७[/m]
	[m1]1067 год[/m]

१०६८
1068 год
	[m1]१०६८[/m]
	[m1]1068 год[/m]

१०६९
1069 год
	[m1]१०६९[/m]
	[m1]1069 год[/m]

१०७०
1070 год
	[m1]१०७०[/m]
	[m1]1070 год[/m]

१०७१
1071 год
	[m1]१०७१[/m]
	[m1]1071 год[/m]

१०७२
1072 год
	[m1]१०७२[/m]
	[m1]1072 год[/m]

१०७३
1073 год
	[m1]१०७३[/m]
	[m1]1073 год[/m]

१०७४
1074 год
	[m1]१०७४[/m]
	[m1]1074 год[/m]

१०७५
1075 год
	[m1]१०७५[/m]
	[m1]1075 год[/m]

१०७६
1076 год
	[m1]१०७६[/m]
	[m1]1076 год[/m]

१०७७
1077 год
	[m1]१०७७[/m]
	[m1]1077 год[/m]

१०७८
1078 год
	[m1]१०७८[/m]
	[m1]1078 год[/m]

१०७९
1079 год
	[m1]१०७९[/m]
	[m1]1079 год[/m]

१०८०
1080 год
	[m1]१०८०[/m]
	[m1]1080 год[/m]

१०८१
1081 год
	[m1]१०८१[/m]
	[m1]1081 год[/m]

१०८२
1082 год
	[m1]१०८२[/m]
	[m1]1082 год[/m]

१०८३
1083 год
	[m1]१०८३[/m]
	[m1]1083 год[/m]

१०८४
1084 год
	[m1]१०८४[/m]
	[m1]1084 год[/m]

१०८५
1085 год
	[m1]१०८५[/m]
	[m1]1085 год[/m]

१०८६
1086 год
	[m1]१०८६[/m]
	[m1]1086 год[/m]

१०८७
1087 год
	[m1]१०८७[/m]
	[m1]1087 год[/m]

१०८८
1088 год
	[m1]१०८८[/m]
	[m1]1088 год[/m]

१०८९
1089 год
	[m1]१०८९[/m]
	[m1]1089 год[/m]

१०९०
1090 год
	[m1]१०९०[/m]
	[m1]1090 год[/m]

१०९१
1091 год
	[m1]१०९१[/m]
	[m1]1091 год[/m]

१०९२
1092 год
	[m1]१०९२[/m]
	[m1]1092 год[/m]

१०९३
1093 год
	[m1]१०९३[/m]
	[m1]1093 год[/m]

१०९४
1094 год
	[m1]१०९४[/m]
	[m1]1094 год[/m]

१०९५
1095 год
	[m1]१०९५[/m]
	[m1]1095 год[/m]

१०९६
1096 год
	[m1]१०९६[/m]
	[m1]1096 год[/m]

१०९७
1097 год
	[m1]१०९७[/m]
	[m1]1097 год[/m]

१०९८
1098 год
	[m1]१०९८[/m]
	[m1]1098 год[/m]

१०९९
1099 год
	[m1]१०९९[/m]
	[m1]1099 год[/m]

११०६
1106 год
	[m1]११०६[/m]
	[m1]1106 год[/m]

११०७
1107 год
	[m1]११०७[/m]
	[m1]1107 год[/m]

११०८
1108 год
	[m1]११०८[/m]
	[m1]1108 год[/m]

११०९
1109 год
	[m1]११०९[/m]
	[m1]1109 год[/m]

१११०
1110 год
	[m1]१११०[/m]
	[m1]1110 год[/m]

पोडाल्स्क्
Подольск
	[m1]पोडाल्स्क्[/m]
	[m1]Подольск[/m]

११११
1111 год
	[m1]११११[/m]
	[m1]1111 год[/m]

१११२
1112 год
	[m1]१११२[/m]
	[m1]1112 год[/m]

१११३
1113 год
	[m1]१११३[/m]
	[m1]1113 год[/m]

१११४
1114 год
	[m1]१११४[/m]
	[m1]1114 год[/m]

१११५
1115 год
	[m1]१११५[/m]
	[m1]1115 год[/m]

१११६
1116 год
	[m1]१११६[/m]
	[m1]1116 год[/m]

१११७
1117 год
	[m1]१११७[/m]
	[m1]1117 год[/m]

१११८
1118 год
	[m1]१११८[/m]
	[m1]1118 год[/m]

१११९
1119 год
	[m1]१११९[/m]
	[m1]1119 год[/m]

११२०
1120 год
	[m1]११२०[/m]
	[m1]1120 год[/m]

११३०
1130 год
	[m1]११३०[/m]
	[m1]1130 год[/m]

११३१
1131 год
	[m1]११३१[/m]
	[m1]1131 год[/m]

११३२
1132 год
	[m1]११३२[/m]
	[m1]1132 год[/m]

११३३
1133 год
	[m1]११३३[/m]
	[m1]1133 год[/m]

११३४
1134 год
	[m1]११३४[/m]
	[m1]1134 год[/m]

११३५
1135 год
	[m1]११३५[/m]
	[m1]1135 год[/m]

११३६
1136 год
	[m1]११३६[/m]
	[m1]1136 год[/m]

११३७
1137 год
	[m1]११३७[/m]
	[m1]1137 год[/m]

११३८
1138 год
	[m1]११३८[/m]
	[m1]1138 год[/m]

११३९
1139 год
	[m1]११३९[/m]
	[m1]1139 год[/m]

५
5 год
	[m1]५[/m]
	[m1]5 год[/m]

११४०
1140 год
	[m1]११४०[/m]
	[m1]1140 год[/m]

११४१
1141 год
	[m1]११४१[/m]
	[m1]1141 год[/m]

११४२
1142 год
	[m1]११४२[/m]
	[m1]1142 год[/m]

११४३
1143 год
	[m1]११४३[/m]
	[m1]1143 год[/m]

११४४
1144 год
	[m1]११४४[/m]
	[m1]1144 год[/m]

४
4 год
	[m1]४[/m]
	[m1]4 год[/m]

११४५
1145 год
	[m1]११४५[/m]
	[m1]1145 год[/m]

११४६
1146 год
	[m1]११४६[/m]
	[m1]1146 год[/m]

११४७
1147 год
	[m1]११४७[/m]
	[m1]1147 год[/m]

११४८
1148 год
	[m1]११४८[/m]
	[m1]1148 год[/m]

३
3 год
	[m1]३[/m]
	[m1]3 год[/m]

११४९
1149 год
	[m1]११४९[/m]
	[m1]1149 год[/m]

११५०
1150 год
	[m1]११५०[/m]
	[m1]1150 год[/m]

११५१
1151 год
	[m1]११५१[/m]
	[m1]1151 год[/m]

११५२
1152 год
	[m1]११५२[/m]
	[m1]1152 год[/m]

११५३
1153 год
	[m1]११५३[/m]
	[m1]1153 год[/m]

२
2 год
	[m1]२[/m]
	[m1]2 год[/m]

११५४
1154 год
	[m1]११५४[/m]
	[m1]1154 год[/m]

११५५
1155 год
	[m1]११५५[/m]
	[m1]1155 год[/m]

११५६
1156 год
	[m1]११५६[/m]
	[m1]1156 год[/m]

११५७
1157 год
	[m1]११५७[/m]
	[m1]1157 год[/m]

११५८
1158 год
	[m1]११५८[/m]
	[m1]1158 год[/m]

११५९
1159 год
	[m1]११५९[/m]
	[m1]1159 год[/m]

११६०
1160 год
	[m1]११६०[/m]
	[m1]1160 год[/m]

११६१
1161 год
	[m1]११६१[/m]
	[m1]1161 год[/m]

११६२
1162 год
	[m1]११६२[/m]
	[m1]1162 год[/m]

११६३
1163 год
	[m1]११६३[/m]
	[m1]1163 год[/m]

११६४
1164 год
	[m1]११६४[/m]
	[m1]1164 год[/m]

११६५
1165 год
	[m1]११६५[/m]
	[m1]1165 год[/m]

११६६
1166 год
	[m1]११६६[/m]
	[m1]1166 год[/m]

११६७
1167 год
	[m1]११६७[/m]
	[m1]1167 год[/m]

११६८
1168 год
	[m1]११६८[/m]
	[m1]1168 год[/m]

११६९
1169 год
	[m1]११६९[/m]
	[m1]1169 год[/m]

११७०
1170 год
	[m1]११७०[/m]
	[m1]1170 год[/m]

११७१
1171 год
	[m1]११७१[/m]
	[m1]1171 год[/m]

११७२
1172 год
	[m1]११७२[/m]
	[m1]1172 год[/m]

११७३
1173 год
	[m1]११७३[/m]
	[m1]1173 год[/m]

११७४
1174 год
	[m1]११७४[/m]
	[m1]1174 год[/m]

११७५
1175 год
	[m1]११७५[/m]
	[m1]1175 год[/m]

११७६
1176 год
	[m1]११७६[/m]
	[m1]1176 год[/m]

११७७
1177 год
	[m1]११७७[/m]
	[m1]1177 год[/m]

११७८
1178 год
	[m1]११७८[/m]
	[m1]1178 год[/m]

११७९
1179 год
	[m1]११७९[/m]
	[m1]1179 год[/m]

११८०
1180 год
	[m1]११८०[/m]
	[m1]1180 год[/m]

११८१
1181 год
	[m1]११८१[/m]
	[m1]1181 год[/m]

११८२
1182 год
	[m1]११८२[/m]
	[m1]1182 год[/m]

११८३
1183 год
	[m1]११८३[/m]
	[m1]1183 год[/m]

११८४
1184 год
	[m1]११८४[/m]
	[m1]1184 год[/m]

११८५
1185 год
	[m1]११८५[/m]
	[m1]1185 год[/m]

११८६
1186 год
	[m1]११८६[/m]
	[m1]1186 год[/m]

११८७
1187 год
	[m1]११८७[/m]
	[m1]1187 год[/m]

११८८
1188 год
	[m1]११८८[/m]
	[m1]1188 год[/m]

११८९
1189 год
	[m1]११८९[/m]
	[m1]1189 год[/m]

११९०
1190 год
	[m1]११९०[/m]
	[m1]1190 год[/m]

११९१
1191 год
	[m1]११९१[/m]
	[m1]1191 год[/m]

११९२
1192 год
	[m1]११९२[/m]
	[m1]1192 год[/m]

११९३
1193 год
	[m1]११९३[/m]
	[m1]1193 год[/m]

११९४
1194 год
	[m1]११९४[/m]
	[m1]1194 год[/m]

११९५
1195 год
	[m1]११९५[/m]
	[m1]1195 год[/m]

११९६
1196 год
	[m1]११९६[/m]
	[m1]1196 год[/m]

११९७
1197 год
	[m1]११९७[/m]
	[m1]1197 год[/m]

११९८
1198 год
	[m1]११९८[/m]
	[m1]1198 год[/m]

११९९
1199 год
	[m1]११९९[/m]
	[m1]1199 год[/m]

कच्छवनस्पतियुक्तभूमिः
Мангры
	[m1]कच्छवनस्पतियुक्तभूमिः[/m]
	[m1]Мангры[/m]

६
6 год
	[m1]६[/m]
	[m1]6 год[/m]

क्रिस्मस्
Рождество Христово
	[m1]क्रिस्मस्[/m]
	[m1]Рождество Христово[/m]

अधिवर्षम्
Високосный год
	[m1]अधिवर्षम्[/m]
	[m1]Високосный год[/m]

स्टीव जाब्स
Джобс, Стив
	[m1]स्टीव जाब्स[/m]
	[m1]Джобс, Стив[/m]

व्याघ्रः
Тигр
	[m1]व्याघ्रः[/m]
	[m1]Тигр[/m]

हरितकानि
Ботва
	[m1]हरितकानि[/m]
	[m1]Ботва[/m]

कन्दमूलानि
Корнеплод
	[m1]कन्दमूलानि[/m]
	[m1]Корнеплод[/m]

निस्सान् मोटार् कम्पनि
Nissan
	[m1]निस्सान् मोटार् कम्पनि[/m]
	[m1]Nissan[/m]

स्याम्सङ्ग्
Samsung
	[m1]स्याम्सङ्ग्[/m]
	[m1]Samsung[/m]

एडवर्ड ७
Эдуард VII
	[m1]एडवर्ड ७[/m]
	[m1]Эдуард VII[/m]

चिशिनौ
Кишинёв
	[m1]चिशिनौ[/m]
	[m1]Кишинёв[/m]

सङ्गणकविज्ञानम्
Информатика
	[m1]सङ्गणकविज्ञानम्[/m]
	[m1]Информатика[/m]

ओडिशाराज्यम्
Орисса
	[m1]ओडिशाराज्यम्[/m]
	[m1]Орисса[/m]

पञ्जाबराज्यम्
Пенджаб (Индия)
	[m1]पञ्जाबराज्यम्[/m]
	[m1]Пенджаб (Индия)[/m]

जनसङ्ख्यासान्द्रता
Плотность населения
	[m1]जनसङ्ख्यासान्द्रता[/m]
	[m1]Плотность населения[/m]

आयर्लैंड
Ирландия (остров)
	[m1]आयर्लैंड[/m]
	[m1]Ирландия (остров)[/m]

१
1 год
	[m1]१[/m]
	[m1]1 год[/m]

१०
10 год
	[m1]१०[/m]
	[m1]10 год[/m]

नाश्विल्
Нашвилл
	[m1]नाश्विल्[/m]
	[m1]Нашвилл[/m]

२०
20 год
	[m1]२०[/m]
	[m1]20 год[/m]

३०
30 год
	[m1]३०[/m]
	[m1]30 год[/m]

४०
40 год
	[m1]४०[/m]
	[m1]40 год[/m]

साल्ट् लेक् सिटी
Солт-Лейк-Сити
	[m1]साल्ट् लेक् सिटी[/m]
	[m1]Солт-Лейк-Сити[/m]

९
9 год
	[m1]९[/m]
	[m1]9 год[/m]

७
7 год
	[m1]७[/m]
	[m1]7 год[/m]

८
8 год
	[m1]८[/m]
	[m1]8 год[/m]

१२
12 год
	[m1]१२[/m]
	[m1]12 год[/m]

हरिणः
Оленевые
	[m1]हरिणः[/m]
	[m1]Оленевые[/m]

लशुनम्
Чеснок
	[m1]लशुनम्[/m]
	[m1]Чеснок[/m]

मानवविज्ञानं
Антропология
	[m1]मानवविज्ञानं[/m]
	[m1]Антропология[/m]

९३०
930 год
	[m1]९३०[/m]
	[m1]930 год[/m]

१३
13 год
	[m1]१३[/m]
	[m1]13 год[/m]

९८५
985 год
	[m1]९८५[/m]
	[m1]985 год[/m]

११२२
1122 год
	[m1]११२२[/m]
	[m1]1122 год[/m]

९८१
981 год
	[m1]९८१[/m]
	[m1]981 год[/m]

९३९
939 год
	[m1]९३९[/m]
	[m1]939 год[/m]

उर्वारुकम्
Огурец обыкновенный
	[m1]उर्वारुकम्[/m]
	[m1]Огурец обыкновенный[/m]

५१
51 год
	[m1]५१[/m]
	[m1]51 год[/m]

श्वेत
Белый цвет
	[m1]श्वेत[/m]
	[m1]Белый цвет[/m]

कृष्ण वर्णः
Чёрный цвет
	[m1]कृष्ण वर्णः[/m]
	[m1]Чёрный цвет[/m]

८१४
814 год
	[m1]८१४[/m]
	[m1]814 год[/m]

६७८
678 год
	[m1]६७८[/m]
	[m1]678 год[/m]

९५०
950 год
	[m1]९५०[/m]
	[m1]950 год[/m]

६७९
679 год
	[m1]६७९[/m]
	[m1]679 год[/m]

९९६
996 год
	[m1]९९६[/m]
	[m1]996 год[/m]

६८०
680 год
	[m1]६८०[/m]
	[m1]680 год[/m]

३७
37 год
	[m1]३७[/m]
	[m1]37 год[/m]

९८०
980 год
	[m1]९८०[/m]
	[m1]980 год[/m]

९००
900 год
	[m1]९००[/m]
	[m1]900 год[/m]

११२९
1129 год
	[m1]११२९[/m]
	[m1]1129 год[/m]

८४३
843 год
	[m1]८४३[/m]
	[m1]843 год[/m]

६९०
690 год
	[m1]६९०[/m]
	[m1]690 год[/m]

६९१
691 год
	[m1]६९१[/m]
	[m1]691 год[/m]

९८८
988 год
	[m1]९८८[/m]
	[m1]988 год[/m]

६९२
692 год
	[m1]६९२[/m]
	[m1]692 год[/m]

४७६
476 год
	[m1]४७६[/m]
	[m1]476 год[/m]

६९३
693 год
	[m1]६९३[/m]
	[m1]693 год[/m]

६९४
694 год
	[m1]६९४[/m]
	[m1]694 год[/m]

६९५
695 год
	[m1]६९५[/m]
	[m1]695 год[/m]

पलाण्डुः
Лук репчатый
	[m1]पलाण्डुः[/m]
	[m1]Лук репчатый[/m]

६९६
696 год
	[m1]६९६[/m]
	[m1]696 год[/m]

६९७
697 год
	[m1]६९७[/m]
	[m1]697 год[/m]

६९८
698 год
	[m1]६९८[/m]
	[m1]698 год[/m]

६९९
699 год
	[m1]६९९[/m]
	[m1]699 год[/m]

७००
700 год
	[m1]७००[/m]
	[m1]700 год[/m]

७०१
701 год
	[m1]७०१[/m]
	[m1]701 год[/m]

७०२
702 год
	[m1]७०२[/m]
	[m1]702 год[/m]

पुरातत्त्व
Археология
	[m1]पुरातत्त्व[/m]
	[m1]Археология[/m]

७०३
703 год
	[m1]७०३[/m]
	[m1]703 год[/m]

वार्तकी
Томат
	[m1]वार्तकी[/m]
	[m1]Томат[/m]

७०४
704 год
	[m1]७०४[/m]
	[m1]704 год[/m]

७०५
705 год
	[m1]७०५[/m]
	[m1]705 год[/m]

७०६
706 год
	[m1]७०६[/m]
	[m1]706 год[/m]

६८
68 год
	[m1]६८[/m]
	[m1]68 год[/m]

८९
89 год
	[m1]८९[/m]
	[m1]89 год[/m]

७०७
707 год
	[m1]७०७[/m]
	[m1]707 год[/m]

७०८
708 год
	[m1]७०८[/m]
	[m1]708 год[/m]

७०९
709 год
	[m1]७०९[/m]
	[m1]709 год[/m]

११
11 год
	[m1]११[/m]
	[m1]11 год[/m]

७१०
710 год
	[m1]७१०[/m]
	[m1]710 год[/m]

७११
711 год
	[m1]७११[/m]
	[m1]711 год[/m]

७१२
712 год
	[m1]७१२[/m]
	[m1]712 год[/m]

७१३
713 год
	[m1]७१३[/m]
	[m1]713 год[/m]

७१४
714 год
	[m1]७१४[/m]
	[m1]714 год[/m]

७१५
715 год
	[m1]७१५[/m]
	[m1]715 год[/m]

७१६
716 год
	[m1]७१६[/m]
	[m1]716 год[/m]

७१७
717 год
	[m1]७१७[/m]
	[m1]717 год[/m]

७१८
718 год
	[m1]७१८[/m]
	[m1]718 год[/m]

७१९
719 год
	[m1]७१९[/m]
	[m1]719 год[/m]

७२०
720 год
	[m1]७२०[/m]
	[m1]720 год[/m]

७२१
721 год
	[m1]७२१[/m]
	[m1]721 год[/m]

७२२
722 год
	[m1]७२२[/m]
	[m1]722 год[/m]

७२३
723 год
	[m1]७२३[/m]
	[m1]723 год[/m]

नासा
НАСА
	[m1]नासा[/m]
	[m1]НАСА[/m]

७२४
724 год
	[m1]७२४[/m]
	[m1]724 год[/m]

७२५
725 год
	[m1]७२५[/m]
	[m1]725 год[/m]

७२६
726 год
	[m1]७२६[/m]
	[m1]726 год[/m]

अटलान्टा
Атланта
	[m1]अटलान्टा[/m]
	[m1]Атланта[/m]

७२७
727 год
	[m1]७२७[/m]
	[m1]727 год[/m]

बेनितो मुसोलिनी
Муссолини, Бенито
	[m1]बेनितो मुसोलिनी[/m]
	[m1]Муссолини, Бенито[/m]

७२८
728 год
	[m1]७२८[/m]
	[m1]728 год[/m]

७२९
729 год
	[m1]७२९[/m]
	[m1]729 год[/m]

९६३
963 год
	[m1]९६३[/m]
	[m1]963 год[/m]

७३०
730 год
	[m1]७३०[/m]
	[m1]730 год[/m]

७३१
731 год
	[m1]७३१[/m]
	[m1]731 год[/m]

९६२
962 год
	[m1]९६२[/m]
	[m1]962 год[/m]

७३२
732 год
	[m1]७३२[/m]
	[m1]732 год[/m]

७३३
733 год
	[m1]७३३[/m]
	[m1]733 год[/m]

९९७
997 год
	[m1]९९७[/m]
	[m1]997 год[/m]

७३४
734 год
	[m1]७३४[/m]
	[m1]734 год[/m]

९७२
972 год
	[m1]९७२[/m]
	[m1]972 год[/m]

७३५
735 год
	[m1]७३५[/m]
	[m1]735 год[/m]

९५५
955 год
	[m1]९५५[/m]
	[m1]955 год[/m]

९०१
901 год
	[m1]९०१[/m]
	[m1]901 год[/m]

७३६
736 год
	[m1]७३६[/m]
	[m1]736 год[/m]

७३७
737 год
	[m1]७३७[/m]
	[m1]737 год[/m]

९३६
936 год
	[m1]९३६[/m]
	[m1]936 год[/m]

७३८
738 год
	[m1]७३८[/m]
	[m1]738 год[/m]

९५३
953 год
	[m1]९५३[/m]
	[m1]953 год[/m]

९०२
902 год
	[m1]९०२[/m]
	[m1]902 год[/m]

७३९
739 год
	[m1]७३९[/m]
	[m1]739 год[/m]

१५
15 год
	[m1]१५[/m]
	[m1]15 год[/m]

७४०
740 год
	[m1]७४०[/m]
	[m1]740 год[/m]

१४
14 год
	[m1]१४[/m]
	[m1]14 год[/m]

७४१
741 год
	[m1]७४१[/m]
	[m1]741 год[/m]

७४२
742 год
	[m1]७४२[/m]
	[m1]742 год[/m]

१७
17 год
	[m1]१७[/m]
	[m1]17 год[/m]

७४३
743 год
	[m1]७४३[/m]
	[m1]743 год[/m]

९५८
958 год
	[m1]९५८[/m]
	[m1]958 год[/m]

७४४
744 год
	[m1]७४४[/m]
	[m1]744 год[/m]

५००
500 год
	[m1]५००[/m]
	[m1]500 год[/m]

७४५
745 год
	[m1]७४५[/m]
	[m1]745 год[/m]

१५०
150 год
	[m1]१५०[/m]
	[m1]150 год[/m]

७४६
746 год
	[m1]७४६[/m]
	[m1]746 год[/m]

८८०
880 год
	[m1]८८०[/m]
	[m1]880 год[/m]

७४७
747 год
	[m1]७४७[/m]
	[m1]747 год[/m]

७४८
748 год
	[m1]७४८[/m]
	[m1]748 год[/m]

७४९
749 год
	[m1]७४९[/m]
	[m1]749 год[/m]

८७०
870 год
	[m1]८७०[/m]
	[m1]870 год[/m]

९०३
903 год
	[m1]९०३[/m]
	[m1]903 год[/m]

७५०
750 год
	[m1]७५०[/m]
	[m1]750 год[/m]

७५१
751 год
	[m1]७५१[/m]
	[m1]751 год[/m]

७५२
752 год
	[m1]७५२[/m]
	[m1]752 год[/m]

मस्तकम्
Голова
	[m1]मस्तकम्[/m]
	[m1]Голова[/m]

७५३
753 год
	[m1]७५३[/m]
	[m1]753 год[/m]

९८७
987 год
	[m1]९८७[/m]
	[m1]987 год[/m]

७५४
754 год
	[m1]७५४[/m]
	[m1]754 год[/m]

९६५
965 год
	[m1]९६५[/m]
	[m1]965 год[/m]

७५५
755 год
	[m1]७५५[/m]
	[m1]755 год[/m]

९२४
924 год
	[m1]९२४[/m]
	[m1]924 год[/m]

९५१
951 год
	[m1]९५१[/m]
	[m1]951 год[/m]

९३२
932 год
	[m1]९३२[/m]
	[m1]932 год[/m]

२३
23 год
	[m1]२३[/m]
	[m1]23 год[/m]

८००
800 год
	[m1]८००[/m]
	[m1]800 год[/m]

१२०
120 год
	[m1]१२०[/m]
	[m1]120 год[/m]

४२
42 год
	[m1]४२[/m]
	[m1]42 год[/m]

९६७
967 год
	[m1]९६७[/m]
	[m1]967 год[/m]

९८९
989 год
	[m1]९८९[/m]
	[m1]989 год[/m]

९६०
960 год
	[m1]९६०[/m]
	[m1]960 год[/m]

९६९
969 год
	[m1]९६९[/m]
	[m1]969 год[/m]

९५७
957 год
	[m1]९५७[/m]
	[m1]957 год[/m]

११२४
1124 год
	[m1]११२४[/m]
	[m1]1124 год[/m]

९७१
971 год
	[m1]९७१[/m]
	[m1]971 год[/m]

९३७
937 год
	[m1]९३७[/m]
	[m1]937 год[/m]

९९२
992 год
	[m1]९९२[/m]
	[m1]992 год[/m]

९९०
990 год
	[m1]९९०[/m]
	[m1]990 год[/m]

८९९
899 год
	[m1]८९९[/m]
	[m1]899 год[/m]

९७५
975 год
	[m1]९७५[/m]
	[m1]975 год[/m]

९४२
942 год
	[m1]९४२[/m]
	[m1]942 год[/m]

९६६
966 год
	[m1]९६६[/m]
	[m1]966 год[/m]

११२८
1128 год
	[m1]११२८[/m]
	[m1]1128 год[/m]

९५९
959 год
	[m1]९५९[/m]
	[m1]959 год[/m]

९७३
973 год
	[m1]९७३[/m]
	[m1]973 год[/m]

१८
18 год
	[m1]१८[/m]
	[m1]18 год[/m]

१९
19 год
	[m1]१९[/m]
	[m1]19 год[/m]

१६
16 год
	[m1]१६[/m]
	[m1]16 год[/m]

२१
21 год
	[m1]२१[/m]
	[m1]21 год[/m]

२६
26 год
	[m1]२६[/m]
	[m1]26 год[/m]

४१
41 год
	[m1]४१[/m]
	[m1]41 год[/m]

३२
32 год
	[m1]३२[/m]
	[m1]32 год[/m]

३३
33 год
	[m1]३३[/m]
	[m1]33 год[/m]

९८२
982 год
	[m1]९८२[/m]
	[m1]982 год[/m]

९७४
974 год
	[m1]९७४[/m]
	[m1]974 год[/m]

९७६
976 год
	[m1]९७६[/m]
	[m1]976 год[/m]

९७९
979 год
	[m1]९७९[/m]
	[m1]979 год[/m]

९८६
986 год
	[m1]९८६[/m]
	[m1]986 год[/m]

९१९
919 год
	[m1]९१९[/m]
	[m1]919 год[/m]

९९८
998 год
	[m1]९९८[/m]
	[m1]998 год[/m]

९९५
995 год
	[m1]९९५[/m]
	[m1]995 год[/m]

९७७
977 год
	[m1]९७७[/m]
	[m1]977 год[/m]

११२५
1125 год
	[m1]११२५[/m]
	[m1]1125 год[/m]

९३४
934 год
	[m1]९३४[/m]
	[m1]934 год[/m]

अल्फ्रेड नोबेल
Нобель, Альфред
	[m1]अल्फ्रेड नोबेल[/m]
	[m1]Нобель, Альфред[/m]

२००
200 год
	[m1]२००[/m]
	[m1]200 год[/m]

८७६
876 год
	[m1]८७६[/m]
	[m1]876 год[/m]

८७५
875 год
	[m1]८७५[/m]
	[m1]875 год[/m]

८१०
810 год
	[m1]८१०[/m]
	[m1]810 год[/m]

९२९
929 год
	[m1]९२९[/m]
	[m1]929 год[/m]

८८२
882 год
	[m1]८८२[/m]
	[m1]882 год[/m]

११२७
1127 год
	[m1]११२७[/m]
	[m1]1127 год[/m]

९४०
940 год
	[m1]९४०[/m]
	[m1]940 год[/m]

८८९
889 год
	[m1]८८९[/m]
	[m1]889 год[/m]

८४४
844 год
	[m1]८४४[/m]
	[m1]844 год[/m]

९१२
912 год
	[m1]९१२[/m]
	[m1]912 год[/m]

८३८
838 год
	[m1]८३८[/m]
	[m1]838 год[/m]

९८४
984 год
	[m1]९८४[/m]
	[m1]984 год[/m]

८७४
874 год
	[m1]८७४[/m]
	[m1]874 год[/m]

३८
38 год
	[m1]३८[/m]
	[m1]38 год[/m]

४३
43 год
	[m1]४३[/m]
	[m1]43 год[/m]

१२७
127 год
	[m1]१२७[/m]
	[m1]127 год[/m]

९५४
954 год
	[m1]९५४[/m]
	[m1]954 год[/m]

३९
39 год
	[m1]३९[/m]
	[m1]39 год[/m]

२४
24 год
	[m1]२४[/m]
	[m1]24 год[/m]

७९
79 год
	[m1]७९[/m]
	[m1]79 год[/m]

६१
61 год
	[m1]६१[/m]
	[m1]61 год[/m]

१०४
104 год
	[m1]१०४[/m]
	[m1]104 год[/m]

२९
29 год
	[m1]२९[/m]
	[m1]29 год[/m]

१०२
102 год
	[m1]१०२[/m]
	[m1]102 год[/m]

८६६
866 год
	[m1]८६६[/m]
	[m1]866 год[/m]

८३९
839 год
	[m1]८३९[/m]
	[m1]839 год[/m]

६२२
622 год
	[m1]६२२[/m]
	[m1]622 год[/m]

९१८
918 год
	[m1]९१८[/m]
	[m1]918 год[/m]

१००
100 год
	[m1]१००[/m]
	[m1]100 год[/m]

९६१
961 год
	[m1]९६१[/m]
	[m1]961 год[/m]

५७०
570 год
	[m1]५७०[/m]
	[m1]570 год[/m]

६३२
632 год
	[m1]६३२[/m]
	[m1]632 год[/m]

९४६
946 год
	[m1]९४६[/m]
	[m1]946 год[/m]

८३५
835 год
	[m1]८३५[/m]
	[m1]835 год[/m]

८८४
884 год
	[m1]८८४[/m]
	[m1]884 год[/m]

८५९
859 год
	[m1]८५९[/m]
	[m1]859 год[/m]

८३२
832 год
	[m1]८३२[/m]
	[m1]832 год[/m]

८४९
849 год
	[m1]८४९[/m]
	[m1]849 год[/m]

८७७
877 год
	[m1]८७७[/m]
	[m1]877 год[/m]

८७८
878 год
	[m1]८७८[/m]
	[m1]878 год[/m]

८६१
861 год
	[m1]८६१[/m]
	[m1]861 год[/m]

८६९
869 год
	[m1]८६९[/m]
	[m1]869 год[/m]

९६८
968 год
	[m1]९६८[/m]
	[m1]968 год[/m]

९८३
983 год
	[m1]९८३[/m]
	[m1]983 год[/m]

९६४
964 год
	[m1]९६४[/m]
	[m1]964 год[/m]

११२१
1121 год
	[m1]११२१[/m]
	[m1]1121 год[/m]

११२३
1123 год
	[m1]११२३[/m]
	[m1]1123 год[/m]

९३३
933 год
	[m1]९३३[/m]
	[m1]933 год[/m]

९१५
915 год
	[m1]९१५[/m]
	[m1]915 год[/m]

९७०
970 год
	[m1]९७०[/m]
	[m1]970 год[/m]

९११
911 год
	[m1]९११[/m]
	[m1]911 год[/m]

९९३
993 год
	[m1]९९३[/m]
	[m1]993 год[/m]

९९१
991 год
	[m1]९९१[/m]
	[m1]991 год[/m]

९९४
994 год
	[m1]९९४[/m]
	[m1]994 год[/m]

८९८
898 год
	[m1]८९८[/m]
	[m1]898 год[/m]

९४४
944 год
	[m1]९४४[/m]
	[m1]944 год[/m]

९०७
907 год
	[m1]९०७[/m]
	[m1]907 год[/m]

९४३
943 год
	[m1]९४३[/m]
	[m1]943 год[/m]

९४५
945 год
	[m1]९४५[/m]
	[m1]945 год[/m]

९२२
922 год
	[m1]९२२[/m]
	[m1]922 год[/m]

९०५
905 год
	[m1]९०५[/m]
	[m1]905 год[/m]

९४१
941 год
	[m1]९४१[/m]
	[m1]941 год[/m]

९२५
925 год
	[m1]९२५[/m]
	[m1]925 год[/m]

९२८
928 год
	[m1]९२८[/m]
	[m1]928 год[/m]

९४८
948 год
	[m1]९४८[/m]
	[m1]948 год[/m]

९४७
947 год
	[m1]९४७[/m]
	[m1]947 год[/m]

९४९
949 год
	[m1]९४९[/m]
	[m1]949 год[/m]

९२६
926 год
	[m1]९२६[/m]
	[m1]926 год[/m]

ऋतुः
Времена года
	[m1]ऋतुः[/m]
	[m1]Времена года[/m]

१२६
126 год
	[m1]१२६[/m]
	[m1]126 год[/m]

१०१
101 год
	[m1]१०१[/m]
	[m1]101 год[/m]

१०५
105 год
	[m1]१०५[/m]
	[m1]105 год[/m]

१०८
108 год
	[m1]१०८[/m]
	[m1]108 год[/m]

११७
117 год
	[m1]११७[/m]
	[m1]117 год[/m]

११५
115 год
	[m1]११५[/m]
	[m1]115 год[/m]

२२
22 год
	[m1]२२[/m]
	[m1]22 год[/m]

४६
46 год
	[m1]४६[/m]
	[m1]46 год[/m]

२५
25 год
	[m1]२५[/m]
	[m1]25 год[/m]

१५३
153 год
	[m1]१५३[/m]
	[m1]153 год[/m]

१५६
156 год
	[m1]१५६[/m]
	[m1]156 год[/m]

३१
31 год
	[m1]३१[/m]
	[m1]31 год[/m]

८२५
825 год
	[m1]८२५[/m]
	[m1]825 год[/m]

३०१
301 год
	[m1]३०१[/m]
	[m1]301 год[/m]

११६
116 год
	[m1]११६[/m]
	[m1]116 год[/m]

८८६
886 год
	[m1]८८६[/m]
	[m1]886 год[/m]

३३०
330 год
	[m1]३३०[/m]
	[m1]330 год[/m]

८६०
860 год
	[m1]८६०[/m]
	[m1]860 год[/m]

८४२
842 год
	[m1]८४२[/m]
	[m1]842 год[/m]

१६५
165 год
	[m1]१६५[/m]
	[m1]165 год[/m]

८७१
871 год
	[m1]८७१[/m]
	[m1]871 год[/m]

८९३
893 год
	[m1]८९३[/m]
	[m1]893 год[/m]

२०३
203 год
	[m1]२०३[/m]
	[m1]203 год[/m]

९०९
909 год
	[m1]९०९[/m]
	[m1]909 год[/m]

२२२
222 год
	[m1]२२२[/m]
	[m1]222 год[/m]

९३१
931 год
	[m1]९३१[/m]
	[m1]931 год[/m]

९३८
938 год
	[m1]९३८[/m]
	[m1]938 год[/m]

९१७
917 год
	[m1]९१७[/m]
	[m1]917 год[/m]

१६०
160 год
	[m1]१६०[/m]
	[m1]160 год[/m]

२८
28 год
	[m1]२८[/m]
	[m1]28 год[/m]

८५
85 год
	[m1]८५[/m]
	[m1]85 год[/m]

८८
88 год
	[m1]८८[/m]
	[m1]88 год[/m]

७६
76 год
	[m1]७६[/m]
	[m1]76 год[/m]

५४
54 год
	[m1]५४[/m]
	[m1]54 год[/m]

४७७
477 год
	[m1]४७७[/m]
	[m1]477 год[/m]

९१४
914 год
	[m1]९१४[/m]
	[m1]914 год[/m]

९२०
920 год
	[m1]९२०[/m]
	[m1]920 год[/m]

९१३
913 год
	[m1]९१३[/m]
	[m1]913 год[/m]

अल्बानी, न्यू यार्क्
Олбани (Нью-Йорк)
	[m1]अल्बानी, न्यू यार्क्[/m]
	[m1]Олбани (Нью-Йорк)[/m]

९३५
935 год
	[m1]९३५[/m]
	[m1]935 год[/m]

८४१
841 год
	[m1]८४१[/m]
	[m1]841 год[/m]

८२०
820 год
	[m1]८२०[/m]
	[m1]820 год[/m]

९०६
906 год
	[m1]९०६[/m]
	[m1]906 год[/m]

९१६
916 год
	[m1]९१६[/m]
	[m1]916 год[/m]

८८५
885 год
	[m1]८८५[/m]
	[m1]885 год[/m]

१६८
168 год
	[m1]१६८[/m]
	[m1]168 год[/m]

६०
60 год
	[m1]६०[/m]
	[m1]60 год[/m]

४७
47 год
	[m1]४७[/m]
	[m1]47 год[/m]

८३६
836 год
	[m1]८३६[/m]
	[m1]836 год[/m]

११२
112 год
	[m1]११२[/m]
	[m1]112 год[/m]

८५४
854 год
	[m1]८५४[/m]
	[m1]854 год[/m]

८६२
862 год
	[m1]८६२[/m]
	[m1]862 год[/m]

८७९
879 год
	[m1]८७९[/m]
	[m1]879 год[/m]

८८७
887 год
	[m1]८८७[/m]
	[m1]887 год[/m]

७७०
770 год
	[m1]७७०[/m]
	[m1]770 год[/m]

८१७
817 год
	[m1]८१७[/m]
	[m1]817 год[/m]

८६४
864 год
	[m1]८६४[/m]
	[m1]864 год[/m]

८६३
863 год
	[m1]८६३[/m]
	[m1]863 год[/m]

८६८
868 год
	[m1]८६८[/m]
	[m1]868 год[/m]

सुदाबसस्यम्
Рута душистая
	[m1]सुदाबसस्यम्[/m]
	[m1]Рута душистая[/m]

८५५
855 год
	[m1]८५५[/m]
	[m1]855 год[/m]

८१८
818 год
	[m1]८१८[/m]
	[m1]818 год[/m]

८३७
837 год
	[m1]८३७[/m]
	[m1]837 год[/m]

८४५
845 год
	[m1]८४५[/m]
	[m1]845 год[/m]

१६६
166 год
	[m1]१६६[/m]
	[m1]166 год[/m]

उलूकः
Совообразные
	[m1]उलूकः[/m]
	[m1]Совообразные[/m]

हरेणुः
Горох посевной
	[m1]हरेणुः[/m]
	[m1]Горох посевной[/m]

कशेरुकाः
Позвоночные
	[m1]कशेरुकाः[/m]
	[m1]Позвоночные[/m]

५५२
552 год
	[m1]५५२[/m]
	[m1]552 год[/m]

खर्जूरम्
Финик пальчатый
	[m1]खर्जूरम्[/m]
	[m1]Финик пальчатый[/m]

नाट्यकला
Драма (род литературы)
	[m1]नाट्यकला[/m]
	[m1]Драма (род литературы)[/m]

केसरम्
Шафран (пряность)
	[m1]केसरम्[/m]
	[m1]Шафран (пряность)[/m]

६००
600 год
	[m1]६००[/m]
	[m1]600 год[/m]

४००
400 год
	[m1]४००[/m]
	[m1]400 год[/m]

३००
300 год
	[m1]३००[/m]
	[m1]300 год[/m]

इरावती नदी
Иравади (река)
	[m1]इरावती नदी[/m]
	[m1]Иравади (река)[/m]

मान्ट्पेलियर्, वर्मान्ट्
Монтпилиер (Вермонт)
	[m1]मान्ट्पेलियर्, वर्मान्ट्[/m]
	[m1]Монтпилиер (Вермонт)[/m]

बि एम् डब्ल्यू
BMW
	[m1]बि एम् डब्ल्यू[/m]
	[m1]BMW[/m]

मिश्रेयसस्यम्
Укроп
	[m1]मिश्रेयसस्यम्[/m]
	[m1]Укроп[/m]

हम्पी
Хампи
	[m1]हम्पी[/m]
	[m1]Хампи[/m]

लवङ्गम्
Гвоздичное дерево
	[m1]लवङ्गम्[/m]
	[m1]Гвоздичное дерево[/m]

हेरोडोटस
Геродот
	[m1]हेरोडोटस[/m]
	[m1]Геродот[/m]

लक्षद्वीपाः
Лакшадвип
	[m1]लक्षद्वीपाः[/m]
	[m1]Лакшадвип[/m]

शाका ज़ूलू
Чака
	[m1]शाका ज़ूलू[/m]
	[m1]Чака[/m]

मोरङमण्डलम्
Моранг (район)
	[m1]मोरङमण्डलम्[/m]
	[m1]Моранг (район)[/m]

पाँचथरमण्डलम्
Панчтхар (район)
	[m1]पाँचथरमण्डलम्[/m]
	[m1]Панчтхар (район)[/m]

सुनसरीमण्डलम्
Сунсари (район)
	[m1]सुनसरीमण्डलम्[/m]
	[m1]Сунсари (район)[/m]

झापामण्डलम्
Джхапа (район)
	[m1]झापामण्डलम्[/m]
	[m1]Джхапа (район)[/m]

वराङ्गम्
Корица (пряность)
	[m1]वराङ्गम्[/m]
	[m1]Корица (пряность)[/m]

अगस्टा
Огаста (Мэн)
	[m1]अगस्टा[/m]
	[m1]Огаста (Мэн)[/m]

बेटन रूज
Батон-Руж
	[m1]बेटन रूज[/m]
	[m1]Батон-Руж[/m]

लान्सिङ्
Лансинг
	[m1]लान्सिङ्[/m]
	[m1]Лансинг[/m]

आनापालिस्
Аннаполис (Мэриленд)
	[m1]आनापालिस्[/m]
	[m1]Аннаполис (Мэриленд)[/m]

कुस्तुम्बरीपर्णम्
Сельдерей пахучий
	[m1]कुस्तुम्बरीपर्णम्[/m]
	[m1]Сельдерей пахучий[/m]

३६
36 год
	[m1]३६[/m]
	[m1]36 год[/m]

केशः
Волосы
	[m1]केशः[/m]
	[m1]Волосы[/m]

स्प्रिंग्फ़ील्ड्
Спрингфилд (Иллинойс)
	[m1]स्प्रिंग्फ़ील्ड्[/m]
	[m1]Спрингфилд (Иллинойс)[/m]

ताप्लेजुङमण्डलम्
Тапледжунг (район)
	[m1]ताप्लेजुङमण्डलम्[/m]
	[m1]Тапледжунг (район)[/m]

फ़्रांक्फ़ोर्ट्, केन्टकी
Франкфорт
	[m1]फ़्रांक्फ़ोर्ट्, केन्टकी[/m]
	[m1]Франкфорт[/m]

कासिमिर फन्क
Функ, Казимир
	[m1]कासिमिर फन्क[/m]
	[m1]Функ, Казимир[/m]

फील्ड्स् पदकप्रशस्तिः
Филдсовская премия
	[m1]फील्ड्स् पदकप्रशस्तिः[/m]
	[m1]Филдсовская премия[/m]

इग्नेसी ल्युकसिविक्ज
Лукасевич, Игнатий
	[m1]इग्नेसी ल्युकसिविक्ज[/m]
	[m1]Лукасевич, Игнатий[/m]

इलाममण्डलम्
Илам (район)
	[m1]इलाममण्डलम्[/m]
	[m1]Илам (район)[/m]

कणादः
Канада (мыслитель)
	[m1]कणादः[/m]
	[m1]Канада (мыслитель)[/m]

भवभूतिः
Бхавабхути
	[m1]भवभूतिः[/m]
	[m1]Бхавабхути[/m]

पोङ्गल्
Понгал
	[m1]पोङ्गल्[/m]
	[m1]Понгал[/m]

मान्टगोमेरी
Монтгомери (Алабама)
	[m1]मान्टगोमेरी[/m]
	[m1]Монтгомери (Алабама)[/m]

असमिया
Ассамский язык
	[m1]असमिया[/m]
	[m1]Ассамский язык[/m]

जुनो
Джуно (Аляска)
	[m1]जुनो[/m]
	[m1]Джуно (Аляска)[/m]

क्रिस स्मालिंग
Смоллинг, Крис
	[m1]क्रिस स्मालिंग[/m]
	[m1]Смоллинг, Крис[/m]

जोनी एवंस
Эванс, Джонни
	[m1]जोनी एवंस[/m]
	[m1]Эванс, Джонни[/m]

चीनादेशः
Китайская цивилизация
	[m1]चीनादेशः[/m]
	[m1]Китайская цивилизация[/m]

घनत्वम् (भौतविज्ञानम्)
Плотность
	[m1]घनत्वम् (भौतविज्ञानम्)[/m]
	[m1]Плотность[/m]

अवधी भाषा
Авадхи
	[m1]अवधी भाषा[/m]
	[m1]Авадхи[/m]

८१५
815 год
	[m1]८१५[/m]
	[m1]815 год[/m]

८१६
816 год
	[m1]८१६[/m]
	[m1]816 год[/m]

८२२
822 год
	[m1]८२२[/m]
	[m1]822 год[/m]

८४०
840 год
	[m1]८४०[/m]
	[m1]840 год[/m]

८२३
823 год
	[m1]८२३[/m]
	[m1]823 год[/m]

८११
811 год
	[m1]८११[/m]
	[m1]811 год[/m]

७७१
771 год
	[m1]७७१[/m]
	[m1]771 год[/m]

८८८
888 год
	[m1]८८८[/m]
	[m1]888 год[/m]

७६८
768 год
	[m1]७६८[/m]
	[m1]768 год[/m]

८५१
851 год
	[m1]८५१[/m]
	[m1]851 год[/m]

२०५
205 год
	[m1]२०५[/m]
	[m1]205 год[/m]

१५९
159 год
	[m1]१५९[/m]
	[m1]159 год[/m]

१०७
107 год
	[m1]१०७[/m]
	[m1]107 год[/m]

१६२
162 год
	[m1]१६२[/m]
	[m1]162 год[/m]

१०३
103 год
	[m1]१०३[/m]
	[m1]103 год[/m]

८०२
802 год
	[m1]८०२[/m]
	[m1]802 год[/m]

८०४
804 год
	[m1]८०४[/m]
	[m1]804 год[/m]

११९
119 год
	[m1]११९[/m]
	[m1]119 год[/m]

११८
118 год
	[m1]११८[/m]
	[m1]118 год[/m]

८०१
801 год
	[m1]८०१[/m]
	[m1]801 год[/m]

८०७
807 год
	[m1]८०७[/m]
	[m1]807 год[/m]

८०६
806 год
	[m1]८०६[/m]
	[m1]806 год[/m]

१५२
152 год
	[m1]१५२[/m]
	[m1]152 год[/m]

२४०
240 год
	[m1]२४०[/m]
	[m1]240 год[/m]

२१८
218 год
	[m1]२१८[/m]
	[m1]218 год[/m]

६५५
655 год
	[m1]६५५[/m]
	[m1]655 год[/m]

४९६
496 год
	[m1]४९६[/m]
	[m1]496 год[/m]

२३८
238 год
	[m1]२३८[/m]
	[m1]238 год[/m]

१९७
197 год
	[m1]१९७[/m]
	[m1]197 год[/m]

४५१
451 год
	[m1]४५१[/m]
	[m1]451 год[/m]

७७५
775 год
	[m1]७७५[/m]
	[m1]775 год[/m]

४८९
489 год
	[m1]४८९[/m]
	[m1]489 год[/m]

७८४
784 год
	[m1]७८४[/m]
	[m1]784 год[/m]

६६१
661 год
	[m1]६६१[/m]
	[m1]661 год[/m]

६२५
625 год
	[m1]६२५[/m]
	[m1]625 год[/m]

६५३
653 год
	[m1]६५३[/m]
	[m1]653 год[/m]

९०४
904 год
	[m1]९०४[/m]
	[m1]904 год[/m]

९२१
921 год
	[m1]९२१[/m]
	[m1]921 год[/m]

९२३
923 год
	[m1]९२३[/m]
	[m1]923 год[/m]

११२६
1126 год
	[m1]११२६[/m]
	[m1]1126 год[/m]

६६८
668 год
	[m1]६६८[/m]
	[m1]668 год[/m]

६३६
636 год
	[m1]६३६[/m]
	[m1]636 год[/m]

४०८
408 год
	[m1]४०८[/m]
	[m1]408 год[/m]

४६४
464 год
	[m1]४६४[/m]
	[m1]464 год[/m]

४१०
410 год
	[m1]४१०[/m]
	[m1]410 год[/m]

९५६
956 год
	[m1]९५६[/m]
	[m1]956 год[/m]

९५२
952 год
	[m1]९५२[/m]
	[m1]952 год[/m]

६५८
658 год
	[m1]६५८[/m]
	[m1]658 год[/m]

६५०
650 год
	[m1]६५०[/m]
	[m1]650 год[/m]

५१८
518 год
	[m1]५१८[/m]
	[m1]518 год[/m]

७०
70 год
	[m1]७०[/m]
	[m1]70 год[/m]

८१
81 год
	[m1]८१[/m]
	[m1]81 год[/m]

६९
69 год
	[m1]६९[/m]
	[m1]69 год[/m]

८७
87 год
	[m1]८७[/m]
	[m1]87 год[/m]

६५
65 год
	[m1]६५[/m]
	[m1]65 год[/m]

६६
66 год
	[m1]६६[/m]
	[m1]66 год[/m]

६७
67 год
	[m1]६७[/m]
	[m1]67 год[/m]

५५
55 год
	[m1]५५[/m]
	[m1]55 год[/m]

३४
34 год
	[m1]३४[/m]
	[m1]34 год[/m]

४४
44 год
	[m1]४४[/m]
	[m1]44 год[/m]

३५
35 год
	[m1]३५[/m]
	[m1]35 год[/m]

६४
64 год
	[m1]६४[/m]
	[m1]64 год[/m]

५०४
504 год
	[m1]५०४[/m]
	[m1]504 год[/m]

४५३
453 год
	[m1]४५३[/m]
	[m1]453 год[/m]

१६१
161 год
	[m1]१६१[/m]
	[m1]161 год[/m]

१६९
169 год
	[m1]१६९[/m]
	[m1]169 год[/m]

४८१
481 год
	[m1]४८१[/m]
	[m1]481 год[/m]

१५१
151 год
	[m1]१५१[/m]
	[m1]151 год[/m]

१५५
155 год
	[m1]१५५[/m]
	[m1]155 год[/m]

१२८
128 год
	[m1]१२८[/m]
	[m1]128 год[/m]

१२९
129 год
	[m1]१२९[/m]
	[m1]129 год[/m]

४६३
463 год
	[m1]४६३[/m]
	[m1]463 год[/m]

१९३
193 год
	[m1]१९३[/m]
	[m1]193 год[/m]

६७४
674 год
	[m1]६७४[/m]
	[m1]674 год[/m]

६८७
687 год
	[m1]६८७[/m]
	[m1]687 год[/m]

२५१
251 год
	[m1]२५१[/m]
	[m1]251 год[/m]

३३७
337 год
	[m1]३३७[/m]
	[m1]337 год[/m]

७८६
786 год
	[m1]७८६[/m]
	[m1]786 год[/m]

६६०
660 год
	[m1]६६०[/m]
	[m1]660 год[/m]

५०
50 год
	[m1]५०[/m]
	[m1]50 год[/m]

२६०
260 год
	[m1]२६०[/m]
	[m1]260 год[/m]

५०१
501 год
	[m1]५०१[/m]
	[m1]501 год[/m]

४५
45 год
	[m1]४५[/m]
	[m1]45 год[/m]

४९१
491 год
	[m1]४९१[/m]
	[m1]491 год[/m]

४९
49 год
	[m1]४९[/m]
	[m1]49 год[/m]

९७८
978 год
	[m1]९७८[/m]
	[m1]978 год[/m]

२२१
221 год
	[m1]२२१[/m]
	[m1]221 год[/m]

५४३
543 год
	[m1]५४३[/m]
	[m1]543 год[/m]

५३६
536 год
	[m1]५३६[/m]
	[m1]536 год[/m]

२३०
230 год
	[m1]२३०[/m]
	[m1]230 год[/m]

७६२
762 год
	[m1]७६२[/m]
	[m1]762 год[/m]

६१०
610 год
	[m1]६१०[/m]
	[m1]610 год[/m]

७८७
787 год
	[m1]७८७[/m]
	[m1]787 год[/m]

४८०
480 год
	[m1]४८०[/m]
	[m1]480 год[/m]

२०९
209 год
	[m1]२०९[/m]
	[m1]209 год[/m]

२०२
202 год
	[m1]२०२[/m]
	[m1]202 год[/m]

१९२
192 год
	[m1]१९२[/m]
	[m1]192 год[/m]

६८१
681 год
	[m1]६८१[/m]
	[m1]681 год[/m]

८१९
819 год
	[m1]८१९[/m]
	[m1]819 год[/m]

१७३
173 год
	[m1]१७३[/m]
	[m1]173 год[/m]

८६७
867 год
	[m1]८६७[/m]
	[m1]867 год[/m]

८६५
865 год
	[m1]८६५[/m]
	[m1]865 год[/m]

८२७
827 год
	[m1]८२७[/m]
	[m1]827 год[/m]

८२४
824 год
	[m1]८२४[/m]
	[m1]824 год[/m]

८४७
847 год
	[m1]८४७[/m]
	[m1]847 год[/m]

८८३
883 год
	[m1]८८३[/m]
	[m1]883 год[/m]

८२९
829 год
	[m1]८२९[/m]
	[m1]829 год[/m]

८१३
813 год
	[m1]८१३[/m]
	[m1]813 год[/m]

९१०
910 год
	[m1]९१०[/m]
	[m1]910 год[/m]

८५०
850 год
	[m1]८५०[/m]
	[m1]850 год[/m]

८०८
808 год
	[m1]८०८[/m]
	[m1]808 год[/m]

८५३
853 год
	[m1]८५३[/m]
	[m1]853 год[/m]

८७२
872 год
	[m1]८७२[/m]
	[m1]872 год[/m]

८७३
873 год
	[m1]८७३[/m]
	[m1]873 год[/m]

८५६
856 год
	[m1]८५६[/m]
	[m1]856 год[/m]

८५८
858 год
	[m1]८५८[/m]
	[m1]858 год[/m]

८३१
831 год
	[m1]८३१[/m]
	[m1]831 год[/m]

८५७
857 год
	[m1]८५७[/m]
	[m1]857 год[/m]

८२८
828 год
	[m1]८२८[/m]
	[m1]828 год[/m]

८२६
826 год
	[m1]८२६[/m]
	[m1]826 год[/m]

८३३
833 год
	[m1]८३३[/m]
	[m1]833 год[/m]

८४८
848 год
	[m1]८४८[/m]
	[m1]848 год[/m]

८३४
834 год
	[m1]८३४[/m]
	[m1]834 год[/m]

८८१
881 год
	[m1]८८१[/m]
	[m1]881 год[/m]

८५२
852 год
	[m1]८५२[/m]
	[m1]852 год[/m]

१६३
163 год
	[m1]१६३[/m]
	[m1]163 год[/m]

१५४
154 год
	[m1]१५४[/m]
	[m1]154 год[/m]

२०१
201 год
	[m1]२०१[/m]
	[m1]201 год[/m]

८०३
803 год
	[m1]८०३[/m]
	[m1]803 год[/m]

८०५
805 год
	[m1]८०५[/m]
	[m1]805 год[/m]

५२
52 год
	[m1]५२[/m]
	[m1]52 год[/m]

५३२
532 год
	[m1]५३२[/m]
	[m1]532 год[/m]

८२
82 год
	[m1]८२[/m]
	[m1]82 год[/m]

८४
84 год
	[m1]८४[/m]
	[m1]84 год[/m]

७३
73 год
	[m1]७३[/m]
	[m1]73 год[/m]

७२
72 год
	[m1]७२[/m]
	[m1]72 год[/m]

६२
62 год
	[m1]६२[/m]
	[m1]62 год[/m]

७१
71 год
	[m1]७१[/m]
	[m1]71 год[/m]

७५
75 год
	[m1]७५[/m]
	[m1]75 год[/m]

७४
74 год
	[m1]७४[/m]
	[m1]74 год[/m]

८३
83 год
	[m1]८३[/m]
	[m1]83 год[/m]

७८
78 год
	[m1]७८[/m]
	[m1]78 год[/m]

७७
77 год
	[m1]७७[/m]
	[m1]77 год[/m]

९०
90 год
	[m1]९०[/m]
	[m1]90 год[/m]

८०
80 год
	[m1]८०[/m]
	[m1]80 год[/m]

६२७
627 год
	[m1]६२७[/m]
	[m1]627 год[/m]

४५६
456 год
	[m1]४५६[/m]
	[m1]456 год[/m]

९१
91 год
	[m1]९१[/m]
	[m1]91 год[/m]

१९०
190 год
	[m1]१९०[/m]
	[m1]190 год[/m]

१०९
109 год
	[m1]१०९[/m]
	[m1]109 год[/m]

५३
53 год
	[m1]५३[/m]
	[m1]53 год[/m]

२७०
270 год
	[m1]२७०[/m]
	[m1]270 год[/m]

६८८
688 год
	[m1]६८८[/m]
	[m1]688 год[/m]

४५२
452 год
	[m1]४५२[/m]
	[m1]452 год[/m]

७९५
795 год
	[m1]७९५[/m]
	[m1]795 год[/m]

४६५
465 год
	[m1]४६५[/m]
	[m1]465 год[/m]

७७८
778 год
	[m1]७७८[/m]
	[m1]778 год[/m]

८४६
846 год
	[m1]८४६[/m]
	[m1]846 год[/m]

८३०
830 год
	[m1]८३०[/m]
	[m1]830 год[/m]

४०४
404 год
	[m1]४०४[/m]
	[m1]404 год[/m]

९०८
908 год
	[m1]९०८[/m]
	[m1]908 год[/m]

८९६
896 год
	[m1]८९६[/m]
	[m1]896 год[/m]

८९७
897 год
	[m1]८९७[/m]
	[m1]897 год[/m]

९२७
927 год
	[m1]९२७[/m]
	[m1]927 год[/m]

६३
63 год
	[m1]६३[/m]
	[m1]63 год[/m]

५५५
555 год
	[m1]५५५[/m]
	[m1]555 год[/m]

५७१
571 год
	[m1]५७१[/m]
	[m1]571 год[/m]

८६
86 год
	[m1]८६[/m]
	[m1]86 год[/m]

४०१
401 год
	[m1]४०१[/m]
	[m1]401 год[/m]

८९०
890 год
	[m1]८९०[/m]
	[m1]890 год[/m]

५३३
533 год
	[m1]५३३[/m]
	[m1]533 год[/m]

२६४
264 год
	[m1]२६४[/m]
	[m1]264 год[/m]

मिखाइल् गोर्बचोफ्
Горбачёв, Михаил Сергеевич
	[m1]मिखाइल् गोर्बचोफ्[/m]
	[m1]Горбачёв, Михаил Сергеевич[/m]

९९
99 год
	[m1]९९[/m]
	[m1]99 год[/m]

४१५
415 год
	[m1]४१५[/m]
	[m1]415 год[/m]

४८३
483 год
	[m1]४८३[/m]
	[m1]483 год[/m]

४६९
469 год
	[m1]४६९[/m]
	[m1]469 год[/m]

४६२
462 год
	[m1]४६२[/m]
	[m1]462 год[/m]

४५९
459 год
	[m1]४५९[/m]
	[m1]459 год[/m]

४६६
466 год
	[m1]४६६[/m]
	[m1]466 год[/m]

४०२
402 год
	[m1]४०२[/m]
	[m1]402 год[/m]

७६१
761 год
	[m1]७६१[/m]
	[m1]761 год[/m]

७८०
780 год
	[m1]७८०[/m]
	[m1]780 год[/m]

६७५
675 год
	[m1]६७५[/m]
	[m1]675 год[/m]

६८९
689 год
	[m1]६८९[/m]
	[m1]689 год[/m]

७७४
774 год
	[m1]७७४[/m]
	[m1]774 год[/m]

७५९
759 год
	[m1]७५९[/m]
	[m1]759 год[/m]

७५८
758 год
	[m1]७५८[/m]
	[m1]758 год[/m]

३५०
350 год
	[m1]३५०[/m]
	[m1]350 год[/m]

मदर् तेरेसा
Мать Тереза
	[m1]मदर् तेरेसा[/m]
	[m1]Мать Тереза[/m]

७८२
782 год
	[m1]७८२[/m]
	[m1]782 год[/m]

७६०
760 год
	[m1]७६०[/m]
	[m1]760 год[/m]

७८५
785 год
	[m1]७८५[/m]
	[m1]785 год[/m]

७८३
783 год
	[m1]७८३[/m]
	[m1]783 год[/m]

७६७
767 год
	[m1]७६७[/m]
	[m1]767 год[/m]

७६६
766 год
	[m1]७६६[/m]
	[m1]766 год[/m]

२११
211 год
	[m1]२११[/m]
	[m1]211 год[/m]

२३२
232 год
	[m1]२३२[/m]
	[m1]232 год[/m]

२०४
204 год
	[m1]२०४[/m]
	[m1]204 год[/m]

१८८
188 год
	[m1]१८८[/m]
	[m1]188 год[/m]

९८
98 год
	[m1]९८[/m]
	[m1]98 год[/m]

८९४
894 год
	[m1]८९४[/m]
	[m1]894 год[/m]

८९१
891 год
	[m1]८९१[/m]
	[m1]891 год[/m]

६०२
602 год
	[m1]६०२[/m]
	[m1]602 год[/m]

६२८
628 год
	[m1]६२८[/m]
	[m1]628 год[/m]

८९२
892 год
	[m1]८९२[/m]
	[m1]892 год[/m]

६०१
601 год
	[m1]६०१[/m]
	[m1]601 год[/m]

६७२
672 год
	[m1]६७२[/m]
	[m1]672 год[/m]

६८२
682 год
	[m1]६८२[/m]
	[m1]682 год[/m]

८२१
821 год
	[m1]८२१[/m]
	[m1]821 год[/m]

६४८
648 год
	[m1]६४८[/m]
	[m1]648 год[/m]

६८६
686 год
	[m1]६८६[/m]
	[m1]686 год[/m]

६६४
664 год
	[m1]६६४[/m]
	[m1]664 год[/m]

६७७
677 год
	[m1]६७७[/m]
	[m1]677 год[/m]

६४०
640 год
	[m1]६४०[/m]
	[m1]640 год[/m]

११०
110 год
	[m1]११०[/m]
	[m1]110 год[/m]

१११
111 год
	[m1]१११[/m]
	[m1]111 год[/m]

१३७
137 год
	[m1]१३७[/m]
	[m1]137 год[/m]

१३८
138 год
	[m1]१३८[/m]
	[m1]138 год[/m]

१२२
122 год
	[m1]१२२[/m]
	[m1]122 год[/m]

१४०
140 год
	[m1]१४०[/m]
	[m1]140 год[/m]

८०९
809 год
	[m1]८०९[/m]
	[m1]809 год[/m]

१६७
167 год
	[m1]१६७[/m]
	[m1]167 год[/m]

६६५
665 год
	[m1]६६५[/m]
	[m1]665 год[/m]

७७६
776 год
	[m1]७७६[/m]
	[m1]776 год[/m]

७६३
763 год
	[m1]७६३[/m]
	[m1]763 год[/m]

७६९
769 год
	[m1]७६९[/m]
	[m1]769 год[/m]

६६७
667 год
	[m1]६६७[/m]
	[m1]667 год[/m]

५२९
529 год
	[m1]५२९[/m]
	[m1]529 год[/m]

७७७
777 год
	[m1]७७७[/m]
	[m1]777 год[/m]

७८८
788 год
	[m1]७८८[/m]
	[m1]788 год[/m]

६७१
671 год
	[m1]६७१[/m]
	[m1]671 год[/m]

७७२
772 год
	[m1]७७२[/m]
	[m1]772 год[/m]

४३२
432 год
	[m1]४३२[/m]
	[m1]432 год[/m]

२३१
231 год
	[m1]२३१[/m]
	[m1]231 год[/m]

२३७
237 год
	[m1]२३७[/m]
	[m1]237 год[/m]

२३९
239 год
	[m1]२३९[/m]
	[m1]239 год[/m]

१३०
130 год
	[m1]१३०[/m]
	[m1]130 год[/m]

२२६
226 год
	[m1]२२६[/m]
	[m1]226 год[/m]

२०७
207 год
	[m1]२०७[/m]
	[m1]207 год[/m]

४७५
475 год
	[m1]४७५[/m]
	[m1]475 год[/m]

४५४
454 год
	[m1]४५४[/m]
	[m1]454 год[/m]

४९५
495 год
	[m1]४९५[/m]
	[m1]495 год[/m]

२०६
206 год
	[m1]२०६[/m]
	[m1]206 год[/m]

४६८
468 год
	[m1]४६८[/m]
	[m1]468 год[/m]

४६१
461 год
	[m1]४६१[/m]
	[m1]461 год[/m]

४६०
460 год
	[m1]४६०[/m]
	[m1]460 год[/m]

१९४
194 год
	[m1]१९४[/m]
	[m1]194 год[/m]

२१०
210 год
	[m1]२१०[/m]
	[m1]210 год[/m]

२२५
225 год
	[m1]२२५[/m]
	[m1]225 год[/m]

३११
311 год
	[m1]३११[/m]
	[m1]311 год[/m]

२२०
220 год
	[m1]२२०[/m]
	[m1]220 год[/m]

५४१
541 год
	[m1]५४१[/m]
	[m1]541 год[/m]

६४२
642 год
	[m1]६४२[/m]
	[m1]642 год[/m]

यश चोपरा
Чопра, Яш
	[m1]यश चोपरा[/m]
	[m1]Чопра, Яш[/m]

३१३
313 год
	[m1]३१३[/m]
	[m1]313 год[/m]

१८०
180 год
	[m1]१८०[/m]
	[m1]180 год[/m]

७९४
794 год
	[m1]७९४[/m]
	[m1]794 год[/m]

५८७
587 год
	[m1]५८७[/m]
	[m1]587 год[/m]

५३०
530 год
	[m1]५३०[/m]
	[m1]530 год[/m]

६०९
609 год
	[m1]६०९[/m]
	[m1]609 год[/m]

४९७
497 год
	[m1]४९७[/m]
	[m1]497 год[/m]

५४०
540 год
	[m1]५४०[/m]
	[m1]540 год[/m]

४२८
428 год
	[m1]४२८[/m]
	[m1]428 год[/m]

५४८
548 год
	[m1]५४८[/m]
	[m1]548 год[/m]

४२२
422 год
	[m1]४२२[/m]
	[m1]422 год[/m]

५४९
549 год
	[m1]५४९[/m]
	[m1]549 год[/m]

४५७
457 год
	[m1]४५७[/m]
	[m1]457 год[/m]

४७८
478 год
	[m1]४७८[/m]
	[m1]478 год[/m]

२५३
253 год
	[m1]२५३[/m]
	[m1]253 год[/m]

४६७
467 год
	[m1]४६७[/m]
	[m1]467 год[/m]

४५८
458 год
	[m1]४५८[/m]
	[m1]458 год[/m]

१५८
158 год
	[m1]१५८[/m]
	[m1]158 год[/m]

१५७
157 год
	[m1]१५७[/m]
	[m1]157 год[/m]

१६४
164 год
	[m1]१६४[/m]
	[m1]164 год[/m]

१२४
124 год
	[m1]१२४[/m]
	[m1]124 год[/m]

११३
113 год
	[m1]११३[/m]
	[m1]113 год[/m]

१२१
121 год
	[m1]१२१[/m]
	[m1]121 год[/m]

१०६
106 год
	[m1]१०६[/m]
	[m1]106 год[/m]

५५१
551 год
	[m1]५५१[/m]
	[m1]551 год[/m]

४९४
494 год
	[m1]४९४[/m]
	[m1]494 год[/m]

३२०
320 год
	[m1]३२०[/m]
	[m1]320 год[/m]

२४२
242 год
	[m1]२४२[/m]
	[m1]242 год[/m]

२९१
291 год
	[m1]२९१[/m]
	[m1]291 год[/m]

४८
48 год
	[m1]४८[/m]
	[m1]48 год[/m]

९७
97 год
	[m1]९७[/m]
	[m1]97 год[/m]

५६
56 год
	[m1]५६[/m]
	[m1]56 год[/m]

९३
93 год
	[m1]९३[/m]
	[m1]93 год[/m]

५७
57 год
	[m1]५७[/m]
	[m1]57 год[/m]

५०३
503 год
	[m1]५०३[/m]
	[m1]503 год[/m]

५१०
510 год
	[m1]५१०[/m]
	[m1]510 год[/m]

५०९
509 год
	[m1]५०९[/m]
	[m1]509 год[/m]

४७४
474 год
	[m1]४७४[/m]
	[m1]474 год[/m]

४८४
484 год
	[m1]४८४[/m]
	[m1]484 год[/m]

५७६
576 год
	[m1]५७६[/m]
	[m1]576 год[/m]

४९३
493 год
	[m1]४९३[/m]
	[m1]493 год[/m]

४७९
479 год
	[m1]४७९[/m]
	[m1]479 год[/m]

२८७
287 год
	[m1]२८७[/m]
	[m1]287 год[/m]

४०७
407 год
	[m1]४०७[/m]
	[m1]407 год[/m]

४८५
485 год
	[m1]४८५[/m]
	[m1]485 год[/m]

५४७
547 год
	[m1]५४७[/m]
	[m1]547 год[/m]

५४६
546 год
	[m1]५४६[/m]
	[m1]546 год[/m]

५४४
544 год
	[m1]५४४[/m]
	[m1]544 год[/m]

५३७
537 год
	[m1]५३७[/m]
	[m1]537 год[/m]

५३५
535 год
	[m1]५३५[/m]
	[m1]535 год[/m]

५०२
502 год
	[m1]५०२[/m]
	[m1]502 год[/m]

५२७
527 год
	[m1]५२७[/m]
	[m1]527 год[/m]

५०८
508 год
	[m1]५०८[/m]
	[m1]508 год[/m]

५२५
525 год
	[m1]५२५[/m]
	[m1]525 год[/m]

६१३
613 год
	[m1]६१३[/m]
	[m1]613 год[/m]

६१८
618 год
	[m1]६१८[/m]
	[m1]618 год[/m]

६१७
617 год
	[m1]६१७[/m]
	[m1]617 год[/m]

६०८
608 год
	[m1]६०८[/m]
	[m1]608 год[/m]

६४५
645 год
	[m1]६४५[/m]
	[m1]645 год[/m]

६२१
621 год
	[m1]६२१[/m]
	[m1]621 год[/m]

६०६
606 год
	[m1]६०६[/m]
	[m1]606 год[/m]

६२३
623 год
	[m1]६२३[/m]
	[m1]623 год[/m]

६०४
604 год
	[m1]६०४[/m]
	[m1]604 год[/m]

६०३
603 год
	[m1]६०३[/m]
	[m1]603 год[/m]

६२६
626 год
	[m1]६२६[/m]
	[m1]626 год[/m]

६१९
619 год
	[m1]६१९[/m]
	[m1]619 год[/m]

६३४
634 год
	[m1]६३४[/m]
	[m1]634 год[/m]

६३०
630 год
	[m1]६३०[/m]
	[m1]630 год[/m]

६१४
614 год
	[m1]६१४[/m]
	[m1]614 год[/m]

५०५
505 год
	[m1]५०५[/m]
	[m1]505 год[/m]

४४६
446 год
	[m1]४४६[/m]
	[m1]446 год[/m]

७९१
791 год
	[m1]७९१[/m]
	[m1]791 год[/m]

५५७
557 год
	[m1]५५७[/m]
	[m1]557 год[/m]

६५६
656 год
	[m1]६५६[/m]
	[m1]656 год[/m]

६५७
657 год
	[m1]६५७[/m]
	[m1]657 год[/m]

६५९
659 год
	[m1]६५९[/m]
	[m1]659 год[/m]

६५१
651 год
	[m1]६५१[/m]
	[m1]651 год[/m]

६७६
676 год
	[m1]६७६[/m]
	[m1]676 год[/m]

६७०
670 год
	[m1]६७०[/m]
	[m1]670 год[/m]

६५२
652 год
	[m1]६५२[/m]
	[m1]652 год[/m]

६७३
673 год
	[m1]६७३[/m]
	[m1]673 год[/m]

६५४
654 год
	[m1]६५४[/m]
	[m1]654 год[/m]

६४७
647 год
	[m1]६४७[/m]
	[m1]647 год[/m]

८१२
812 год
	[m1]८१२[/m]
	[m1]812 год[/m]

६६९
669 год
	[m1]६६९[/m]
	[m1]669 год[/m]

७९२
792 год
	[m1]७९२[/m]
	[m1]792 год[/m]

६४९
649 год
	[m1]६४९[/m]
	[m1]649 год[/m]

८९५
895 год
	[m1]८९५[/m]
	[m1]895 год[/m]

७५६
756 год
	[m1]७५६[/m]
	[m1]756 год[/m]

६६३
663 год
	[m1]६६३[/m]
	[m1]663 год[/m]

७७९
779 год
	[m1]७७९[/m]
	[m1]779 год[/m]

६६२
662 год
	[m1]६६२[/m]
	[m1]662 год[/m]

६८४
684 год
	[m1]६८४[/m]
	[m1]684 год[/m]

७७३
773 год
	[m1]७७३[/m]
	[m1]773 год[/m]

७५७
757 год
	[m1]७५७[/m]
	[m1]757 год[/m]

४३५
435 год
	[m1]४३५[/m]
	[m1]435 год[/m]

७९०
790 год
	[m1]७९०[/m]
	[m1]790 год[/m]

४३७
437 год
	[m1]४३७[/m]
	[m1]437 год[/m]

४३३
433 год
	[m1]४३३[/m]
	[m1]433 год[/m]

७६४
764 год
	[m1]७६४[/m]
	[m1]764 год[/m]

४२६
426 год
	[m1]४२६[/m]
	[m1]426 год[/m]

७८१
781 год
	[m1]७८१[/m]
	[m1]781 год[/m]

४२५
425 год
	[m1]४२५[/m]
	[m1]425 год[/m]

४२९
429 год
	[m1]४२९[/m]
	[m1]429 год[/m]

४२३
423 год
	[m1]४२३[/m]
	[m1]423 год[/m]

७६५
765 год
	[m1]७६५[/m]
	[m1]765 год[/m]

२३५
235 год
	[m1]२३५[/m]
	[m1]235 год[/m]

२३३
233 год
	[m1]२३३[/m]
	[m1]233 год[/m]

२२३
223 год
	[m1]२२३[/m]
	[m1]223 год[/m]

२२४
224 год
	[m1]२२४[/m]
	[m1]224 год[/m]

२१६
216 год
	[m1]२१६[/m]
	[m1]216 год[/m]

२१९
219 год
	[m1]२१९[/m]
	[m1]219 год[/m]

२५४
254 год
	[m1]२५४[/m]
	[m1]254 год[/m]

२७२
272 год
	[m1]२७२[/m]
	[m1]272 год[/m]

२०८
208 год
	[m1]२०८[/m]
	[m1]208 год[/m]

१७५
175 год
	[m1]१७५[/m]
	[m1]175 год[/m]

१७०
170 год
	[m1]१७०[/m]
	[m1]170 год[/m]

१७१
171 год
	[m1]१७१[/m]
	[m1]171 год[/m]

१७२
172 год
	[m1]१७२[/m]
	[m1]172 год[/m]

५८
58 год
	[m1]५८[/m]
	[m1]58 год[/m]

५९
59 год
	[m1]५९[/m]
	[m1]59 год[/m]

१३९
139 год
	[m1]१३९[/m]
	[m1]139 год[/m]

११४
114 год
	[m1]११४[/m]
	[m1]114 год[/m]

१३४
134 год
	[m1]१३४[/m]
	[m1]134 год[/m]

१३५
135 год
	[m1]१३५[/m]
	[m1]135 год[/m]

१७९
179 год
	[m1]१७९[/m]
	[m1]179 год[/m]

१४२
142 год
	[m1]१४२[/m]
	[m1]142 год[/m]

९६
96 год
	[m1]९६[/m]
	[m1]96 год[/m]

१८१
181 год
	[m1]१८१[/m]
	[m1]181 год[/m]

१४६
146 год
	[m1]१४६[/m]
	[m1]146 год[/m]

१४५
145 год
	[m1]१४५[/m]
	[m1]145 год[/m]

१८३
183 год
	[m1]१८३[/m]
	[m1]183 год[/m]

१८२
182 год
	[m1]१८२[/m]
	[m1]182 год[/m]

१८४
184 год
	[m1]१८४[/m]
	[m1]184 год[/m]

३२४
324 год
	[m1]३२४[/m]
	[m1]324 год[/m]

५८९
589 год
	[m1]५८९[/m]
	[m1]589 год[/m]

शुकः
Попугаеобразные
	[m1]शुकः[/m]
	[m1]Попугаеобразные[/m]

५२१
521 год
	[m1]५२१[/m]
	[m1]521 год[/m]

९२
92 год
	[m1]९२[/m]
	[m1]92 год[/m]

५९७
597 год
	[m1]५९७[/m]
	[m1]597 год[/m]

३२९
329 год
	[m1]३२९[/m]
	[m1]329 год[/m]

१३३
133 год
	[m1]१३३[/m]
	[m1]133 год[/m]

४१३
413 год
	[m1]४१३[/m]
	[m1]413 год[/m]

२५८
258 год
	[m1]२५८[/m]
	[m1]258 год[/m]

२५९
259 год
	[m1]२५९[/m]
	[m1]259 год[/m]

१९६
196 год
	[m1]१९६[/m]
	[m1]196 год[/m]

२३६
236 год
	[m1]२३६[/m]
	[m1]236 год[/m]

७८९
789 год
	[m1]७८९[/m]
	[m1]789 год[/m]

३३२
332 год
	[m1]३३२[/m]
	[m1]332 год[/m]

६३१
631 год
	[m1]६३१[/m]
	[m1]631 год[/m]

४८७
487 год
	[m1]४८७[/m]
	[m1]487 год[/m]

६३८
638 год
	[m1]६३८[/m]
	[m1]638 год[/m]

४७३
473 год
	[m1]४७३[/m]
	[m1]473 год[/m]

१७६
176 год
	[m1]१७६[/m]
	[m1]176 год[/m]

१४३
143 год
	[m1]१४३[/m]
	[m1]143 год[/m]

६४३
643 год
	[m1]६४३[/m]
	[m1]643 год[/m]

५२३
523 год
	[m1]५२३[/m]
	[m1]523 год[/m]

२१५
215 год
	[m1]२१५[/m]
	[m1]215 год[/m]

१४८
148 год
	[m1]१४८[/m]
	[m1]148 год[/m]

२४७
247 год
	[m1]२४७[/m]
	[m1]247 год[/m]

४२४
424 год
	[m1]४२४[/m]
	[m1]424 год[/m]

६४१
641 год
	[m1]६४१[/m]
	[m1]641 год[/m]

४९२
492 год
	[m1]४९२[/m]
	[m1]492 год[/m]

६३९
639 год
	[m1]६३९[/m]
	[m1]639 год[/m]

२५६
256 год
	[m1]२५६[/m]
	[m1]256 год[/m]

४४१
441 год
	[m1]४४१[/m]
	[m1]441 год[/m]

१३१
131 год
	[m1]१३१[/m]
	[m1]131 год[/m]

१९१
191 год
	[m1]१९१[/m]
	[m1]191 год[/m]

४५०
450 год
	[m1]४५०[/m]
	[m1]450 год[/m]

६१२
612 год
	[m1]६१२[/m]
	[m1]612 год[/m]

६३५
635 год
	[m1]६३५[/m]
	[m1]635 год[/m]

६११
611 год
	[m1]६११[/m]
	[m1]611 год[/m]

५३४
534 год
	[m1]५३४[/m]
	[m1]534 год[/m]

४८८
488 год
	[m1]४८८[/m]
	[m1]488 год[/m]

६०७
607 год
	[m1]६०७[/m]
	[m1]607 год[/m]

५२४
524 год
	[m1]५२४[/m]
	[m1]524 год[/m]

२८२
282 год
	[m1]२८२[/m]
	[m1]282 год[/m]

४७२
472 год
	[m1]४७२[/m]
	[m1]472 год[/m]

४७१
471 год
	[m1]४७१[/m]
	[m1]471 год[/m]

४९०
490 год
	[m1]४९०[/m]
	[m1]490 год[/m]

३१६
316 год
	[m1]३१६[/m]
	[m1]316 год[/m]

७९७
797 год
	[m1]७९७[/m]
	[m1]797 год[/m]

५११
511 год
	[m1]५११[/m]
	[m1]511 год[/m]

सन्तरणक्रीडा
Плавание
	[m1]सन्तरणक्रीडा[/m]
	[m1]Плавание[/m]

२९५
295 год
	[m1]२९५[/m]
	[m1]295 год[/m]

५९८
598 год
	[m1]५९८[/m]
	[m1]598 год[/m]

३०३
303 год
	[m1]३०३[/m]
	[m1]303 год[/m]

२५०
250 год
	[m1]२५०[/m]
	[m1]250 год[/m]

५१५
515 год
	[m1]५१५[/m]
	[m1]515 год[/m]

५१२
512 год
	[m1]५१२[/m]
	[m1]512 год[/m]

४१८
418 год
	[m1]४१८[/m]
	[m1]418 год[/m]

३३३
333 год
	[m1]३३३[/m]
	[m1]333 год[/m]

२९४
294 год
	[m1]२९४[/m]
	[m1]294 год[/m]

२१७
217 год
	[m1]२१७[/m]
	[m1]217 год[/m]

२७७
277 год
	[m1]२७७[/m]
	[m1]277 год[/m]

५७८
578 год
	[m1]५७८[/m]
	[m1]578 год[/m]

३१२
312 год
	[m1]३१२[/m]
	[m1]312 год[/m]

२८४
284 год
	[m1]२८४[/m]
	[m1]284 год[/m]

२८३
283 год
	[m1]२८३[/m]
	[m1]283 год[/m]

२४१
241 год
	[m1]२४१[/m]
	[m1]241 год[/m]

मेषराशिः
Овен (знак зодиака)
	[m1]मेषराशिः[/m]
	[m1]Овен (знак зодиака)[/m]

२४३
243 год
	[m1]२४३[/m]
	[m1]243 год[/m]

२६२
262 год
	[m1]२६२[/m]
	[m1]262 год[/m]

४९८
498 год
	[m1]४९८[/m]
	[m1]498 год[/m]

३३६
336 год
	[m1]३३६[/m]
	[m1]336 год[/m]

३३४
334 год
	[m1]३३४[/m]
	[m1]334 год[/m]

२६६
266 год
	[m1]२६६[/m]
	[m1]266 год[/m]

मुष्टिकाताडनक्रीडा
Бокс
	[m1]मुष्टिकाताडनक्रीडा[/m]
	[m1]Бокс[/m]

२६१
261 год
	[m1]२६१[/m]
	[m1]261 год[/m]

४७०
470 год
	[m1]४७०[/m]
	[m1]470 год[/m]

३४९
349 год
	[m1]३४९[/m]
	[m1]349 год[/m]

२७१
271 год
	[m1]२७१[/m]
	[m1]271 год[/m]

२७५
275 год
	[m1]२७५[/m]
	[m1]275 год[/m]

२९२
292 год
	[m1]२९२[/m]
	[m1]292 год[/m]

२९६
296 год
	[m1]२९६[/m]
	[m1]296 год[/m]

३४५
345 год
	[m1]३४५[/m]
	[m1]345 год[/m]

४३१
431 год
	[m1]४३१[/m]
	[m1]431 год[/m]

३०४
304 год
	[m1]३०४[/m]
	[m1]304 год[/m]

५५०
550 год
	[m1]५५०[/m]
	[m1]550 год[/m]

५८६
586 год
	[m1]५८६[/m]
	[m1]586 год[/m]

५८८
588 год
	[m1]५८८[/m]
	[m1]588 год[/m]

५५४
554 год
	[m1]५५४[/m]
	[m1]554 год[/m]

२२९
229 год
	[m1]२२९[/m]
	[m1]229 год[/m]

५८३
583 год
	[m1]५८३[/m]
	[m1]583 год[/m]

२६५
265 год
	[m1]२६५[/m]
	[m1]265 год[/m]

२६३
263 год
	[m1]२६३[/m]
	[m1]263 год[/m]

५८५
585 год
	[m1]५८५[/m]
	[m1]585 год[/m]

५८२
582 год
	[m1]५८२[/m]
	[m1]582 год[/m]

५५६
556 год
	[m1]५५६[/m]
	[m1]556 год[/m]

४२०
420 год
	[m1]४२०[/m]
	[m1]420 год[/m]

२८०
280 год
	[m1]२८०[/m]
	[m1]280 год[/m]

५८१
581 год
	[m1]५८१[/m]
	[m1]581 год[/m]

५५८
558 год
	[m1]५५८[/m]
	[m1]558 год[/m]

३०२
302 год
	[m1]३०२[/m]
	[m1]302 год[/m]

३०९
309 год
	[m1]३०९[/m]
	[m1]309 год[/m]

३५३
353 год
	[m1]३५३[/m]
	[m1]353 год[/m]

३३५
335 год
	[m1]३३५[/m]
	[m1]335 год[/m]

३६७
367 год
	[m1]३६७[/m]
	[m1]367 год[/m]

३४४
344 год
	[m1]३४४[/m]
	[m1]344 год[/m]

२४५
245 год
	[m1]२४५[/m]
	[m1]245 год[/m]

२९०
290 год
	[m1]२९०[/m]
	[m1]290 год[/m]

४४९
449 год
	[m1]४४९[/m]
	[m1]449 год[/m]

३०८
308 год
	[m1]३०८[/m]
	[m1]308 год[/m]

२५५
255 год
	[m1]२५५[/m]
	[m1]255 год[/m]

४३९
439 год
	[m1]४३९[/m]
	[m1]439 год[/m]

३१९
319 год
	[m1]३१९[/m]
	[m1]319 год[/m]

३१८
318 год
	[m1]३१८[/m]
	[m1]318 год[/m]

२९९
299 год
	[m1]२९९[/m]
	[m1]299 год[/m]

४१९
419 год
	[m1]४१९[/m]
	[m1]419 год[/m]

४१६
416 год
	[m1]४१६[/m]
	[m1]416 год[/m]

३३८
338 год
	[m1]३३८[/m]
	[m1]338 год[/m]

३१०
310 год
	[m1]३१०[/m]
	[m1]310 год[/m]

३१५
315 год
	[m1]३१५[/m]
	[m1]315 год[/m]

३५९
359 год
	[m1]३५९[/m]
	[m1]359 год[/m]

३६०
360 год
	[m1]३६०[/m]
	[m1]360 год[/m]

२७३
273 год
	[m1]२७३[/m]
	[m1]273 год[/m]

२८६
286 год
	[m1]२८६[/m]
	[m1]286 год[/m]

२८८
288 год
	[m1]२८८[/m]
	[m1]288 год[/m]

२७८
278 год
	[m1]२७८[/m]
	[m1]278 год[/m]

४५५
455 год
	[m1]४५५[/m]
	[m1]455 год[/m]

५७७
577 год
	[m1]५७७[/m]
	[m1]577 год[/m]

५७५
575 год
	[m1]५७५[/m]
	[m1]575 год[/m]

४८२
482 год
	[m1]४८२[/m]
	[m1]482 год[/m]

४८६
486 год
	[m1]४८६[/m]
	[m1]486 год[/m]

५८०
580 год
	[m1]५८०[/m]
	[m1]580 год[/m]

५६७
567 год
	[m1]५६७[/m]
	[m1]567 год[/m]

५६४
564 год
	[m1]५६४[/m]
	[m1]564 год[/m]

५६१
561 год
	[m1]५६१[/m]
	[m1]561 год[/m]

३२८
328 год
	[m1]३२८[/m]
	[m1]328 год[/m]

३२५
325 год
	[m1]३२५[/m]
	[m1]325 год[/m]

३१७
317 год
	[m1]३१७[/m]
	[m1]317 год[/m]

५७४
574 год
	[m1]५७४[/m]
	[m1]574 год[/m]

५६६
566 год
	[m1]५६६[/m]
	[m1]566 год[/m]

२४९
249 год
	[m1]२४९[/m]
	[m1]249 год[/m]

३४८
348 год
	[m1]३४८[/m]
	[m1]348 год[/m]

४४२
442 год
	[m1]४४२[/m]
	[m1]442 год[/m]

४४३
443 год
	[m1]४४३[/m]
	[m1]443 год[/m]

२६७
267 год
	[m1]२६७[/m]
	[m1]267 год[/m]

२४४
244 год
	[m1]२४४[/m]
	[m1]244 год[/m]

२४८
248 год
	[m1]२४८[/m]
	[m1]248 год[/m]

३४३
343 год
	[m1]३४३[/m]
	[m1]343 год[/m]

५६२
562 год
	[m1]५६२[/m]
	[m1]562 год[/m]

४१७
417 год
	[m1]४१७[/m]
	[m1]417 год[/m]

२६८
268 год
	[m1]२६८[/m]
	[m1]268 год[/m]

५९०
590 год
	[m1]५९०[/m]
	[m1]590 год[/m]

२६९
269 год
	[m1]२६९[/m]
	[m1]269 год[/m]

४९९
499 год
	[m1]४९९[/m]
	[m1]499 год[/m]

मलाला युसुफजई
Юсуфзай, Малала
	[m1]मलाला युसुफजई[/m]
	[m1]Юсуфзай, Малала[/m]

४०९
409 год
	[m1]४०९[/m]
	[m1]409 год[/m]

४०५
405 год
	[m1]४०५[/m]
	[m1]405 год[/m]

४०६
406 год
	[m1]४०६[/m]
	[m1]406 год[/m]

४०३
403 год
	[m1]४०३[/m]
	[m1]403 год[/m]

४१४
414 год
	[m1]४१४[/m]
	[m1]414 год[/m]

४११
411 год
	[m1]४११[/m]
	[m1]411 год[/m]

४१२
412 год
	[m1]४१२[/m]
	[m1]412 год[/m]

५६०
560 год
	[m1]५६०[/m]
	[m1]560 год[/m]

५९२
592 год
	[m1]५९२[/m]
	[m1]592 год[/m]

२७६
276 год
	[m1]२७६[/m]
	[m1]276 год[/m]

३१४
314 год
	[m1]३१४[/m]
	[m1]314 год[/m]

३२३
323 год
	[m1]३२३[/m]
	[m1]323 год[/m]

३६६
366 год
	[m1]३६६[/m]
	[m1]366 год[/m]

३६२
362 год
	[m1]३६२[/m]
	[m1]362 год[/m]

५४५
545 год
	[m1]५४५[/m]
	[m1]545 год[/m]

५३१
531 год
	[m1]५३१[/m]
	[m1]531 год[/m]

५१४
514 год
	[m1]५१४[/m]
	[m1]514 год[/m]

५१३
513 год
	[m1]५१३[/m]
	[m1]513 год[/m]

५३९
539 год
	[m1]५३९[/m]
	[m1]539 год[/m]

५३८
538 год
	[m1]५३८[/m]
	[m1]538 год[/m]

५१९
519 год
	[m1]५१९[/m]
	[m1]519 год[/m]

५१६
516 год
	[m1]५१६[/m]
	[m1]516 год[/m]

५२०
520 год
	[m1]५२०[/m]
	[m1]520 год[/m]

५२२
522 год
	[m1]५२२[/m]
	[m1]522 год[/m]

५२८
528 год
	[m1]५२८[/m]
	[m1]528 год[/m]

५०६
506 год
	[m1]५०६[/m]
	[m1]506 год[/m]

५२६
526 год
	[m1]५२६[/m]
	[m1]526 год[/m]

५०७
507 год
	[m1]५०७[/m]
	[m1]507 год[/m]

२१४
214 год
	[m1]२१४[/m]
	[m1]214 год[/m]

२१३
213 год
	[m1]२१३[/m]
	[m1]213 год[/m]

२१२
212 год
	[m1]२१२[/m]
	[m1]212 год[/m]

२२८
228 год
	[m1]२२८[/m]
	[m1]228 год[/m]

२२७
227 год
	[m1]२२७[/m]
	[m1]227 год[/m]

१४९
149 год
	[m1]१४९[/m]
	[m1]149 год[/m]

१७४
174 год
	[m1]१७४[/m]
	[m1]174 год[/m]

१८९
189 год
	[m1]१८९[/m]
	[m1]189 год[/m]

१९९
199 год
	[m1]१९९[/m]
	[m1]199 год[/m]

१४१
141 год
	[m1]१४१[/m]
	[m1]141 год[/m]

१३२
132 год
	[m1]१३२[/m]
	[m1]132 год[/m]

१२५
125 год
	[m1]१२५[/m]
	[m1]125 год[/m]

१२३
123 год
	[m1]१२३[/m]
	[m1]123 год[/m]

१४७
147 год
	[m1]१४७[/m]
	[m1]147 год[/m]

१४४
144 год
	[m1]१४४[/m]
	[m1]144 год[/m]

१९८
198 год
	[m1]१९८[/m]
	[m1]198 год[/m]

१७८
178 год
	[m1]१७८[/m]
	[m1]178 год[/m]

१७७
177 год
	[m1]१७७[/m]
	[m1]177 год[/m]

१८७
187 год
	[m1]१८७[/m]
	[m1]187 год[/m]

१९५
195 год
	[m1]१९५[/m]
	[m1]195 год[/m]

१८६
186 год
	[m1]१८६[/m]
	[m1]186 год[/m]

३४७
347 год
	[m1]३४७[/m]
	[m1]347 год[/m]

६२०
620 год
	[m1]६२०[/m]
	[m1]620 год[/m]

६२४
624 год
	[m1]६२४[/m]
	[m1]624 год[/m]

६०५
605 год
	[m1]६०५[/m]
	[m1]605 год[/m]

६२९
629 год
	[m1]६२९[/m]
	[m1]629 год[/m]

६१६
616 год
	[m1]६१६[/m]
	[m1]616 год[/m]

६१५
615 год
	[m1]६१५[/m]
	[m1]615 год[/m]

६४४
644 год
	[m1]६४४[/m]
	[m1]644 год[/m]

६४६
646 год
	[m1]६४६[/m]
	[m1]646 год[/m]

६३३
633 год
	[m1]६३३[/m]
	[m1]633 год[/m]

६३७
637 год
	[m1]६३७[/m]
	[m1]637 год[/m]

मोघलसाम्राज्‍यम्
Империя Великих Моголов
	[m1]मोघलसाम्राज्‍यम्[/m]
	[m1]Империя Великих Моголов[/m]

४३६
436 год
	[m1]४३६[/m]
	[m1]436 год[/m]

४३४
434 год
	[m1]४३४[/m]
	[m1]434 год[/m]

२९३
293 год
	[m1]२९३[/m]
	[m1]293 год[/m]

४२७
427 год
	[m1]४२७[/m]
	[m1]427 год[/m]

सीकर
Сикар (город)
	[m1]सीकर[/m]
	[m1]Сикар (город)[/m]

१८५
185 год
	[m1]१८५[/m]
	[m1]185 год[/m]

३२१
321 год
	[m1]३२१[/m]
	[m1]321 год[/m]

जालन्धर
Джаландхар
	[m1]जालन्धर[/m]
	[m1]Джаландхар[/m]

३२७
327 год
	[m1]३२७[/m]
	[m1]327 год[/m]

४३०
430 год
	[m1]४३०[/m]
	[m1]430 год[/m]

त्रोत्स्की
Троцкий, Лев Давидович
	[m1]त्रोत्स्की[/m]
	[m1]Троцкий, Лев Давидович[/m]

४४७
447 год
	[m1]४४७[/m]
	[m1]447 год[/m]

लिटिल् राक्
Литл-Рок (Арканзас)
	[m1]लिटिल् राक्[/m]
	[m1]Литл-Рок (Арканзас)[/m]

५६९
569 год
	[m1]५६९[/m]
	[m1]569 год[/m]

हुब्बळ्ळी
Хубли-Дхарвад
	[m1]हुब्बळ्ळी[/m]
	[m1]Хубли-Дхарвад[/m]

५६८
568 год
	[m1]५६८[/m]
	[m1]568 год[/m]

४४४
444 год
	[m1]४४४[/m]
	[m1]444 год[/m]

७९६
796 год
	[m1]७९६[/m]
	[m1]796 год[/m]

७९८
798 год
	[m1]७९८[/m]
	[m1]798 год[/m]

एला
Кардамон
	[m1]एला[/m]
	[m1]Кардамон[/m]

७९३
793 год
	[m1]७९३[/m]
	[m1]793 год[/m]

६८५
685 год
	[m1]६८५[/m]
	[m1]685 год[/m]

हार्टफ़र्ड्
Хартфорд (Коннектикут)
	[m1]हार्टफ़र्ड्[/m]
	[m1]Хартфорд (Коннектикут)[/m]

७९९
799 год
	[m1]७९९[/m]
	[m1]799 год[/m]

६८३
683 год
	[m1]६८३[/m]
	[m1]683 год[/m]

२७४
274 год
	[m1]२७४[/m]
	[m1]274 год[/m]

डोवर्, डेलावेर्
Довер (Делавэр)
	[m1]डोवर्, डेलावेर्[/m]
	[m1]Довер (Делавэр)[/m]

५७९
579 год
	[m1]५७९[/m]
	[m1]579 год[/m]

कुमाँऊनी
Кумаони (язык)
	[m1]कुमाँऊनी[/m]
	[m1]Кумаони (язык)[/m]

२८१
281 год
	[m1]२८१[/m]
	[m1]281 год[/m]

३०६
306 год
	[m1]३०६[/m]
	[m1]306 год[/m]

४३८
438 год
	[m1]४३८[/m]
	[m1]438 год[/m]

कश्मीरी
Кашмирский язык
	[m1]कश्मीरी[/m]
	[m1]Кашмирский язык[/m]

२९७
297 год
	[m1]२९७[/m]
	[m1]297 год[/m]

४२१
421 год
	[m1]४२१[/m]
	[m1]421 год[/m]

२९८
298 год
	[m1]२९८[/m]
	[m1]298 год[/m]

३५१
351 год
	[m1]३५१[/m]
	[m1]351 год[/m]

३५२
352 год
	[m1]३५२[/m]
	[m1]352 год[/m]

३५५
355 год
	[m1]३५५[/m]
	[m1]355 год[/m]

९५
95 год
	[m1]९५[/m]
	[m1]95 год[/m]

९४
94 год
	[m1]९४[/m]
	[m1]94 год[/m]

५९४
594 год
	[m1]५९४[/m]
	[m1]594 год[/m]

५४२
542 год
	[m1]५४२[/m]
	[m1]542 год[/m]

हेमा मालिनी
Хема Малини
	[m1]हेमा मालिनी[/m]
	[m1]Хема Малини[/m]

४४८
448 год
	[m1]४४८[/m]
	[m1]448 год[/m]

४४५
445 год
	[m1]४४५[/m]
	[m1]445 год[/m]

३०५
305 год
	[m1]३०५[/m]
	[m1]305 год[/m]

२३४
234 год
	[m1]२३४[/m]
	[m1]234 год[/m]

५६५
565 год
	[m1]५६५[/m]
	[m1]565 год[/m]

कन्नडभाषा
Каннада
	[m1]कन्नडभाषा[/m]
	[m1]Каннада[/m]

३८१
381 год
	[m1]३८१[/m]
	[m1]381 год[/m]

३८५
385 год
	[m1]३८५[/m]
	[m1]385 год[/m]

५५३
553 год
	[m1]५५३[/m]
	[m1]553 год[/m]

३०७
307 год
	[m1]३०७[/m]
	[m1]307 год[/m]

५८४
584 год
	[m1]५८४[/m]
	[m1]584 год[/m]

३४६
346 год
	[m1]३४६[/m]
	[m1]346 год[/m]

२५७
257 год
	[m1]२५७[/m]
	[m1]257 год[/m]

विद्युत्
Молния
	[m1]विद्युत्[/m]
	[m1]Молния[/m]

२८५
285 год
	[m1]२८५[/m]
	[m1]285 год[/m]

५९१
591 год
	[m1]५९१[/m]
	[m1]591 год[/m]

२८९
289 год
	[m1]२८९[/m]
	[m1]289 год[/m]

हस्तः
Кисть (анатомия)
	[m1]हस्तः[/m]
	[m1]Кисть (анатомия)[/m]

५६३
563 год
	[m1]५६३[/m]
	[m1]563 год[/m]

२५२
252 год
	[m1]२५२[/m]
	[m1]252 год[/m]

ओडियाभाषा
Ория (язык)
	[m1]ओडियाभाषा[/m]
	[m1]Ория (язык)[/m]

नेपाली भाषा
Непальский язык
	[m1]नेपाली भाषा[/m]
	[m1]Непальский язык[/m]

जनसङ्ख्या
Население
	[m1]जनसङ्ख्या[/m]
	[m1]Население[/m]

५९५
595 год
	[m1]५९५[/m]
	[m1]595 год[/m]

२४६
246 год
	[m1]२४६[/m]
	[m1]246 год[/m]

५९६
596 год
	[m1]५९६[/m]
	[m1]596 год[/m]

५९३
593 год
	[m1]५९३[/m]
	[m1]593 год[/m]

३५७
357 год
	[m1]३५७[/m]
	[m1]357 год[/m]

५७३
573 год
	[m1]५७३[/m]
	[m1]573 год[/m]

नेपालभाषा
Неварский язык
	[m1]नेपालभाषा[/m]
	[m1]Неварский язык[/m]

वालपाराईसो
Вальпараисо
	[m1]वालपाराईसो[/m]
	[m1]Вальпараисо[/m]

अभिनेता
Актёр
	[m1]अभिनेता[/m]
	[m1]Актёр[/m]

भल्लातकः
Кешью
	[m1]भल्लातकः[/m]
	[m1]Кешью[/m]

जलपातः
Водопад
	[m1]जलपातः[/m]
	[m1]Водопад[/m]

५५९
559 год
	[m1]५५९[/m]
	[m1]559 год[/m]

५९९
599 год
	[m1]५९९[/m]
	[m1]599 год[/m]

३२६
326 год
	[m1]३२६[/m]
	[m1]326 год[/m]

३४१
341 год
	[m1]३४१[/m]
	[m1]341 год[/m]

३२२
322 год
	[m1]३२२[/m]
	[m1]322 год[/m]

३८६
386 год
	[m1]३८६[/m]
	[m1]386 год[/m]

३७४
374 год
	[m1]३७४[/m]
	[m1]374 год[/m]

३८०
380 год
	[m1]३८०[/m]
	[m1]380 год[/m]

नवनीतम्
Сливочное масло
	[m1]नवनीतम्[/m]
	[m1]Сливочное масло[/m]

१३६
136 год
	[m1]१३६[/m]
	[m1]136 год[/m]

कोङ्कणी
Конкани (язык)
	[m1]कोङ्कणी[/m]
	[m1]Конкани (язык)[/m]

लाइनस टोर्वाल्ड्स
Торвальдс, Линус
	[m1]लाइनस टोर्वाल्ड्स[/m]
	[m1]Торвальдс, Линус[/m]

अलेग्झाण्डर् ग्रहां बेल्
Белл, Александр Грейам
	[m1]अलेग्झाण्डर् ग्रहां बेल्[/m]
	[m1]Белл, Александр Грейам[/m]

फलितज्योतिषम्
Астрология
	[m1]फलितज्योतिषम्[/m]
	[m1]Астрология[/m]

वाद्ययन्त्राणि
Музыкальные инструменты
	[m1]वाद्ययन्त्राणि[/m]
	[m1]Музыкальные инструменты[/m]

हंसः
Лебеди
	[m1]हंसः[/m]
	[m1]Лебеди[/m]

न्‍यू आर्लीन्‍स
Новый Орлеан
	[m1]न्‍यू आर्लीन्‍स[/m]
	[m1]Новый Орлеан[/m]

हिरोहितो
Хирохито
	[m1]हिरोहितो[/m]
	[m1]Хирохито[/m]

३८२
382 год
	[m1]३८२[/m]
	[m1]382 год[/m]

३४२
342 год
	[m1]३४२[/m]
	[m1]342 год[/m]

३७३
373 год
	[m1]३७३[/m]
	[m1]373 год[/m]

३७२
372 год
	[m1]३७२[/m]
	[m1]372 год[/m]

सोमालिलैंड
Сомалиленд
	[m1]सोमालिलैंड[/m]
	[m1]Сомалиленд[/m]

मधुकर्कटीफलम्
Папайя
	[m1]मधुकर्कटीफलम्[/m]
	[m1]Папайя[/m]

३७५
375 год
	[m1]३७५[/m]
	[m1]375 год[/m]

बेंजामिन फ्रैंकलिन
Франклин, Бенджамин
	[m1]बेंजामिन फ्रैंकलिन[/m]
	[m1]Франклин, Бенджамин[/m]

पर्णशाकम्
Кочанная капуста
	[m1]पर्णशाकम्[/m]
	[m1]Кочанная капуста[/m]

विल्हेल्म् कार्नार्ड् रोण्ट्जेन्
Рентген, Вильгельм Конрад
	[m1]विल्हेल्म् कार्नार्ड् रोण्ट्जेन्[/m]
	[m1]Рентген, Вильгельм Конрад[/m]

तत्त्वमीमांसा
Метафизика
	[m1]तत्त्वमीमांसा[/m]
	[m1]Метафизика[/m]

३८७
387 год
	[m1]३८७[/m]
	[m1]387 год[/m]

कोलम्बो
Коломбо
	[m1]कोलम्बो[/m]
	[m1]Коломбо[/m]

आर्द्रकम्
Имбирь аптечный
	[m1]आर्द्रकम्[/m]
	[m1]Имбирь аптечный[/m]

द्रव्यम् (भौतविज्ञानम्)
Материя (физика)
	[m1]द्रव्यम् (भौतविज्ञानम्)[/m]
	[m1]Материя (физика)[/m]

बाय्सी
Бойсе (город)
	[m1]बाय्सी[/m]
	[m1]Бойсе (город)[/m]

श्वासरोगः
Бронхиальная астма
	[m1]श्वासरोगः[/m]
	[m1]Бронхиальная астма[/m]

हो चि मिन्ह
Хо Ши Мин
	[m1]हो चि मिन्ह[/m]
	[m1]Хо Ши Мин[/m]

मैथिली भाषा
Майтхили
	[m1]मैथिली भाषा[/m]
	[m1]Майтхили[/m]

प्लाक्षफलम्
Инжир
	[m1]प्लाक्षफलम्[/m]
	[m1]Инжир[/m]

मलयाळम्
Малаялам
	[m1]मलयाळम्[/m]
	[m1]Малаялам[/m]

जीवनी
Биография
	[m1]जीवनी[/m]
	[m1]Биография[/m]

इगुवास्सुजलपातः
Игуасу (водопады)
	[m1]इगुवास्सुजलपातः[/m]
	[m1]Игуасу (водопады)[/m]

लोज़बानम्
Ложбан
	[m1]लोज़बानम्[/m]
	[m1]Ложбан[/m]

हाम्मुरबी
Хаммурапи
	[m1]हाम्मुरबी[/m]
	[m1]Хаммурапи[/m]

महारानी काथरिन
Екатерина II
	[m1]महारानी काथरिन[/m]
	[m1]Екатерина II[/m]

हान्निबल
Ганнибал
	[m1]हान्निबल[/m]
	[m1]Ганнибал[/m]

पिष्टानि
Мука
	[m1]पिष्टानि[/m]
	[m1]Мука[/m]

गुग्लिमो मार्कोनी
Маркони, Гульельмо
	[m1]गुग्लिमो मार्कोनी[/m]
	[m1]Маркони, Гульельмо[/m]

अटिला
Аттила
	[m1]अटिला[/m]
	[m1]Аттила[/m]

पालिभाषा
Пали
	[m1]पालिभाषा[/m]
	[m1]Пали[/m]

अङ्ग सान् सू की
Аун Сан Су Чжи
	[m1]अङ्ग सान् सू की[/m]
	[m1]Аун Сан Су Чжи[/m]

नखः
Ногти
	[m1]नखः[/m]
	[m1]Ногти[/m]

मधुबाला
Мадхубала
	[m1]मधुबाला[/m]
	[m1]Мадхубала[/m]

कुष्ठरोगः
Лепра
	[m1]कुष्ठरोगः[/m]
	[m1]Лепра[/m]

वदनम्
Лицо
	[m1]वदनम्[/m]
	[m1]Лицо[/m]

टालाहासे
Таллахасси
	[m1]टालाहासे[/m]
	[m1]Таллахасси[/m]

सर् अलेक्साण्डर् प्लेमिङ्ग्
Флеминг, Александр
	[m1]सर् अलेक्साण्डर् प्लेमिङ्ग्[/m]
	[m1]Флеминг, Александр[/m]

राष्ट्रियबालदिनम् (भारतम्)
Всемирный день ребёнка
	[m1]राष्ट्रियबालदिनम् (भारतम्)[/m]
	[m1]Всемирный день ребёнка[/m]

फ्लोरेन्स नैटिन्गेल
Найтингейл, Флоренс
	[m1]फ्लोरेन्स नैटिन्गेल[/m]
	[m1]Найтингейл, Флоренс[/m]

गुल्बर्गा
Гулбарга
	[m1]गुल्बर्गा[/m]
	[m1]Гулбарга[/m]

३३१
331 год
	[m1]३३१[/m]
	[m1]331 год[/m]

३६५
365 год
	[m1]३६५[/m]
	[m1]365 год[/m]

३७९
379 год
	[m1]३७९[/m]
	[m1]379 год[/m]

राबर्ट् कोख्
Кох, Роберт
	[m1]राबर्ट् कोख्[/m]
	[m1]Кох, Роберт[/m]

अध्यापकः
Учитель
	[m1]अध्यापकः[/m]
	[m1]Учитель[/m]

रामायणम्
Рамаяна
	[m1]रामायणम्[/m]
	[m1]Рамаяна[/m]

कलायः
Арахис культурный
	[m1]कलायः[/m]
	[m1]Арахис культурный[/m]

जानु
Коленный сустав
	[m1]जानु[/m]
	[m1]Коленный сустав[/m]

पिएरे क्युरी
Кюри, Пьер
	[m1]पिएरे क्युरी[/m]
	[m1]Кюри, Пьер[/m]

टी. एस. एलियट
Элиот, Томас Стернз
	[m1]टी. एस. एलियट[/m]
	[m1]Элиот, Томас Стернз[/m]

पर्यावरणव्यवस्था
Экосистема
	[m1]पर्यावरणव्यवस्था[/m]
	[m1]Экосистема[/m]

शीतकम्
Холодильник
	[m1]शीतकम्[/m]
	[m1]Холодильник[/m]

मिष्टालुकम्
Батат
	[m1]मिष्टालुकम्[/m]
	[m1]Батат[/m]

ग्रिगोर् जान् मेण्डेल्
Мендель, Грегор Иоганн
	[m1]ग्रिगोर् जान् मेण्डेल्[/m]
	[m1]Мендель, Грегор Иоганн[/m]

रङ्गून
Янгон
	[m1]रङ्गून[/m]
	[m1]Янгон[/m]

हेलेन केलर
Келлер, Хелен Адамс
	[m1]हेलेन केलर[/m]
	[m1]Келлер, Хелен Адамс[/m]

हेनरी ८
Генрих VIII
	[m1]हेनरी ८[/m]
	[m1]Генрих VIII[/m]

आशा भोंसले
Бхосле, Аша
	[m1]आशा भोंसले[/m]
	[m1]Бхосле, Аша[/m]

सान्टा फ़े
Санта-Фе (Нью-Мексико)
	[m1]सान्टा फ़े[/m]
	[m1]Санта-Фе (Нью-Мексико)[/m]

देवनागरी
Деванагари
	[m1]देवनागरी[/m]
	[m1]Деванагари[/m]

कलिङ्गफलम्
Арбуз обыкновенный
	[m1]कलिङ्गफलम्[/m]
	[m1]Арбуз обыкновенный[/m]

पाकशास्त्रम्
Кулинария
	[m1]पाकशास्त्रम्[/m]
	[m1]Кулинария[/m]

ज्वरः
Лихорадка
	[m1]ज्वरः[/m]
	[m1]Лихорадка[/m]

अन्ताराष्ट्रिय-महिलादिनम्
Международный женский день
	[m1]अन्ताराष्ट्रिय-महिलादिनम्[/m]
	[m1]Международный женский день[/m]

शेयेन्
Шайенн (Вайоминг)
	[m1]शेयेन्[/m]
	[m1]Шайенн (Вайоминг)[/m]

रिचार्ड फैनमन
Фейнман, Ричард Филлипс
	[m1]रिचार्ड फैनमन[/m]
	[m1]Фейнман, Ричард Филлипс[/m]

आयतनम्
Объём
	[m1]आयतनम्[/m]
	[m1]Объём[/m]

नारङ्ग
Оранжевый цвет
	[m1]नारङ्ग[/m]
	[m1]Оранжевый цвет[/m]

पोल पॉट
Пол Пот
	[m1]पोल पॉट[/m]
	[m1]Пол Пот[/m]

पेट्रोल्
Бензин
	[m1]पेट्रोल्[/m]
	[m1]Бензин[/m]

क्रिस्टियन् हुगेन्स्
Гюйгенс, Христиан
	[m1]क्रिस्टियन् हुगेन्स्[/m]
	[m1]Гюйгенс, Христиан[/m]

डे माय्ने
Де-Мойн
	[m1]डे माय्ने[/m]
	[m1]Де-Мойн[/m]

वातामम्
Миндаль
	[m1]वातामम्[/m]
	[m1]Миндаль[/m]

वेदः
Веды
	[m1]वेदः[/m]
	[m1]Веды[/m]

जार्डन्-नदी
Иордан
	[m1]जार्डन्-नदी[/m]
	[m1]Иордан[/m]

आम्लीयवर्षणम्
Кислотный дождь
	[m1]आम्लीयवर्षणम्[/m]
	[m1]Кислотный дождь[/m]

कार्ल बेन्ज़
Бенц, Карл
	[m1]कार्ल बेन्ज़[/m]
	[m1]Бенц, Карл[/m]

परवेज़ मुशर्रफ़
Мушарраф, Первез
	[m1]परवेज़ मुशर्रफ़[/m]
	[m1]Мушарраф, Первез[/m]

पियेर्
Пирр (Южная Дакота)
	[m1]पियेर्[/m]
	[m1]Пирр (Южная Дакота)[/m]

धान्यानि
Семя
	[m1]धान्यानि[/m]
	[m1]Семя[/m]

एड्वर्ड् जेन्नर्
Дженнер, Эдвард
	[m1]एड्वर्ड् जेन्नर्[/m]
	[m1]Дженнер, Эдвард[/m]

अण्डमाननिकोबारद्वीपसमूहः
Андаманские и Никобарские острова
	[m1]अण्डमाननिकोबारद्वीपसमूहः[/m]
	[m1]Андаманские и Никобарские острова[/m]

वर्नर हाइजेनबर्ग
Гейзенберг, Вернер
	[m1]वर्नर हाइजेनबर्ग[/m]
	[m1]Гейзенберг, Вернер[/m]

नेफेरतिति
Нефертити
	[m1]नेफेरतिति[/m]
	[m1]Нефертити[/m]

एवा पेरोन
Перон, Эва
	[m1]एवा पेरोन[/m]
	[m1]Перон, Эва[/m]

ललाटम्
Лоб
	[m1]ललाटम्[/m]
	[m1]Лоб[/m]

टोपेका
Топика (Канзас)
	[m1]टोपेका[/m]
	[m1]Топика (Канзас)[/m]

इटानगरम्
Итанагар
	[m1]इटानगरम्[/m]
	[m1]Итанагар[/m]

मार्टिन स्कोर्सेसे
Скорсезе, Мартин
	[m1]मार्टिन स्कोर्सेसे[/m]
	[m1]Скорсезе, Мартин[/m]

ग्रनैट् (शिला)
Гранит
	[m1]ग्रनैट् (शिला)[/m]
	[m1]Гранит[/m]

कर्ट गोडेल
Гёдель, Курт
	[m1]कर्ट गोडेल[/m]
	[m1]Гёдель, Курт[/m]

आमलकम्
Крыжовник обыкновенный
	[m1]आमलकम्[/m]
	[m1]Крыжовник обыкновенный[/m]

डेविड हिल्बर्ट
Гильберт, Давид
	[m1]डेविड हिल्बर्ट[/m]
	[m1]Гильберт, Давид[/m]

छत्रम्
Зонт
	[m1]छत्रम्[/m]
	[m1]Зонт[/m]

कुस्तुम्बरी
Кориандр
	[m1]कुस्तुम्बरी[/m]
	[m1]Кориандр[/m]

रमजान्
Рамадан
	[m1]रमजान्[/m]
	[m1]Рамадан[/m]

भारतस्य राष्ट्रध्वजः
Флаг Индии
	[m1]भारतस्य राष्ट्रध्वजः[/m]
	[m1]Флаг Индии[/m]

हेण्ड्रिक लारेन्ज़
Лоренц, Хендрик Антон
	[m1]हेण्ड्रिक लारेन्ज़[/m]
	[m1]Лоренц, Хендрик Антон[/m]

चित्तौडगढ
Читторгарх
	[m1]चित्तौडगढ[/m]
	[m1]Читторгарх[/m]

अन्तरतारकीयमाध्यमम्
Межзвёздная среда
	[m1]अन्तरतारकीयमाध्यमम्[/m]
	[m1]Межзвёздная среда[/m]

मनमोहन सिंह
Сингх, Манмохан
	[m1]मनमोहन सिंह[/m]
	[m1]Сингх, Манмохан[/m]

रोजा पार्क्स
Паркс, Роза
	[m1]रोजा पार्क्स[/m]
	[m1]Паркс, Роза[/m]

भीलवाडामण्डलम्
Бхилвара (округ)
	[m1]भीलवाडामण्डलम्[/m]
	[m1]Бхилвара (округ)[/m]

अन्वर् अल्-सादात्
Садат, Анвар
	[m1]अन्वर् अल्-सादात्[/m]
	[m1]Садат, Анвар[/m]

बाडमेरमण्डलम्
Бармер (округ)
	[m1]बाडमेरमण्डलम्[/m]
	[m1]Бармер (округ)[/m]

स्टार् वार्स्:रिवेंज् आफ़् दि सिथ्
Звёздные войны. Эпизод III: Месть ситхов
	[m1]स्टार् वार्स्:रिवेंज् आफ़् दि सिथ्[/m]
	[m1]Звёздные войны. Эпизод III: Месть ситхов[/m]

गोबीमरुस्थलम्
Гоби
	[m1]गोबीमरुस्थलम्[/m]
	[m1]Гоби[/m]

संशोधनस्य प्रयोजनानि
Исследование
	[m1]संशोधनस्य प्रयोजनानि[/m]
	[m1]Исследование[/m]

गूगल् अर्त्
Google Планета Земля
	[m1]गूगल् अर्त्[/m]
	[m1]Google Планета Земля[/m]

बर्न्हार्ड रीमन
Риман, Бернхард
	[m1]बर्न्हार्ड रीमन[/m]
	[m1]Риман, Бернхард[/m]

मृत्तिका
Глина
	[m1]मृत्तिका[/m]
	[m1]Глина[/m]

शिम्बी
Фасоль обыкновенная
	[m1]शिम्बी[/m]
	[m1]Фасоль обыкновенная[/m]

मल्लक्रीडा
Борьба
	[m1]मल्लक्रीडा[/m]
	[m1]Борьба[/m]

गन्धद्रव्याणि
Пряности
	[m1]गन्धद्रव्याणि[/m]
	[m1]Пряности[/m]

सिन्धुसंस्कृतिः
Индская цивилизация
	[m1]सिन्धुसंस्कृतिः[/m]
	[m1]Индская цивилизация[/m]

हरिद्रा
Куркума длинная
	[m1]हरिद्रा[/m]
	[m1]Куркума длинная[/m]

कूर्परः
Локтевой сустав
	[m1]कूर्परः[/m]
	[m1]Локтевой сустав[/m]

ओलम्पिया
Олимпия (Вашингтон)
	[m1]ओलम्पिया[/m]
	[m1]Олимпия (Вашингтон)[/m]

बोरोबुदुर्
Боробудур
	[m1]बोरोबुदुर्[/m]
	[m1]Боробудур[/m]

वाहनम्
Транспортное средство
	[m1]वाहनम्[/m]
	[m1]Транспортное средство[/m]

कृष्णः
Кришна
	[m1]कृष्णः[/m]
	[m1]Кришна[/m]

आग्रा
Агра
	[m1]आग्रा[/m]
	[m1]Агра[/m]

तैलम्
Масло
	[m1]तैलम्[/m]
	[m1]Масло[/m]

इवान् पेत्रोविच् पाव्लोव्
Павлов, Иван Петрович
	[m1]इवान् पेत्रोविच् पाव्लोव्[/m]
	[m1]Павлов, Иван Петрович[/m]

फ़्रान्ज़ फर्डिनान्ड
Франц Фердинанд
	[m1]फ़्रान्ज़ फर्डिनान्ड[/m]
	[m1]Франц Фердинанд[/m]

मरीचम्
Перец чёрный
	[m1]मरीचम्[/m]
	[m1]Перец чёрный[/m]

माणिक्यम्
Рубин
	[m1]माणिक्यम्[/m]
	[m1]Рубин[/m]

काश्मीर
Кашмир
	[m1]काश्मीर[/m]
	[m1]Кашмир[/m]

ओमाहा
Омаха
	[m1]ओमाहा[/m]
	[m1]Омаха[/m]

काकः
Вороны
	[m1]काकः[/m]
	[m1]Вороны[/m]

रिच्मन्ड्
Ричмонд (Виргиния)
	[m1]रिच्मन्ड्[/m]
	[m1]Ричмонд (Виргиния)[/m]

चण्डीगढ
Чандигарх
	[m1]चण्डीगढ[/m]
	[m1]Чандигарх[/m]

मुक्ता
Жемчуг
	[m1]मुक्ता[/m]
	[m1]Жемчуг[/m]

स्त्री
Самка
	[m1]स्त्री[/m]
	[m1]Самка[/m]

दाक्षम्
Гимнастика
	[m1]दाक्षम्[/m]
	[m1]Гимнастика[/m]

अङ्गकोरवाटम्
Ангкор-Ват
	[m1]अङ्गकोरवाटम्[/m]
	[m1]Ангкор-Ват[/m]

अन्तोन् वान् ल्यूवेन् वोक्
Левенгук, Антони ван
	[m1]अन्तोन् वान् ल्यूवेन् वोक्[/m]
	[m1]Левенгук, Антони ван[/m]

बैठा बैल
Сидящий Бык
	[m1]बैठा बैल[/m]
	[m1]Сидящий Бык[/m]

भ्रूः
Бровь
	[m1]भ्रूः[/m]
	[m1]Бровь[/m]

माडिसन्
Мадисон (Висконсин)
	[m1]माडिसन्[/m]
	[m1]Мадисон (Висконсин)[/m]

अकशेरुकाः
Беспозвоночные
	[m1]अकशेरुकाः[/m]
	[m1]Беспозвоночные[/m]

सेलेम्, ओरेगन्
Сейлем (Орегон)
	[m1]सेलेम्, ओरेगन्[/m]
	[m1]Сейлем (Орегон)[/m]

लेतुवायर्क्
Гимн Литвы
	[m1]लेतुवायर्क्[/m]
	[m1]Гимн Литвы[/m]

आलिवर क्रामवेल
Кромвель, Оливер
	[m1]आलिवर क्रामवेल[/m]
	[m1]Кромвель, Оливер[/m]

रुडोल्फ मोसबेउर
Мёссбауэр, Рудольф Людвиг
	[m1]रुडोल्फ मोसबेउर[/m]
	[m1]Мёссбауэр, Рудольф Людвиг[/m]

सलमान रश्दी
Рушди, Салман
	[m1]सलमान रश्दी[/m]
	[m1]Рушди, Салман[/m]

हान्स कृस्टियन ओर्स्टेड
Эрстед, Ханс Кристиан
	[m1]हान्स कृस्टियन ओर्स्टेड[/m]
	[m1]Эрстед, Ханс Кристиан[/m]

पियर सिमों लाप्लास
Лаплас, Пьер-Симон
	[m1]पियर सिमों लाप्लास[/m]
	[m1]Лаплас, Пьер-Симон[/m]

हिन्दुदेवालयः
Храм
	[m1]हिन्दुदेवालयः[/m]
	[m1]Храм[/m]

चार्ल्सटन्
Чарлстон (Западная Виргиния)
	[m1]चार्ल्सटन्[/m]
	[m1]Чарлстон (Западная Виргиния)[/m]

विद्याधर सूरजप्रसाद नैपाल
Найпол, Видиадхар Сураджпрасад
	[m1]विद्याधर सूरजप्रसाद नैपाल[/m]
	[m1]Найпол, Видиадхар Сураджпрасад[/m]

पोताश्रयः
Порт
	[m1]पोताश्रयः[/m]
	[m1]Порт[/m]

सुहार्तो
Сухарто
	[m1]सुहार्तो[/m]
	[m1]Сухарто[/m]

ब्रह्मपुत्रनदः
Брахмапутра
	[m1]ब्रह्मपुत्रनदः[/m]
	[m1]Брахмапутра[/m]

विलियम वर्ड्सवर्थ
Вордсворт, Уильям
	[m1]विलियम वर्ड्सवर्थ[/m]
	[m1]Вордсворт, Уильям[/m]

विश्वनाथन् आनन्द
Вишванатан Ананд
	[m1]विश्वनाथन् आनन्द[/m]
	[m1]Вишванатан Ананд[/m]

पनसफलम्
Джекфрут
	[m1]पनसफलम्[/m]
	[m1]Джекфрут[/m]

सत्येन्द्रनाथ बोस्
Бозе, Шатьендранат
	[m1]सत्येन्द्रनाथ बोस्[/m]
	[m1]Бозе, Шатьендранат[/m]

वरदक्षिणा
Приданое
	[m1]वरदक्षिणा[/m]
	[m1]Приданое[/m]

रक्तदुर्गम्
Красный форт (Дели)
	[m1]रक्तदुर्गम्[/m]
	[m1]Красный форт (Дели)[/m]

दादरा नगरहवेली च
Дадра и Нагар-Хавели
	[m1]दादरा नगरहवेली च[/m]
	[m1]Дадра и Нагар-Хавели[/m]

विलियम ए फोलर
Фаулер, Уильям Альфред
	[m1]विलियम ए फोलर[/m]
	[m1]Фаулер, Уильям Альфред[/m]

कूर्मः
Сухопутные черепахи
	[m1]कूर्मः[/m]
	[m1]Сухопутные черепахи[/m]

चित्रदुर्गम्
Читрадурга
	[m1]चित्रदुर्गम्[/m]
	[m1]Читрадурга[/m]

अफीण
Опиум
	[m1]अफीण[/m]
	[m1]Опиум[/m]

द प्रेस्टीज्
Престиж (фильм)
	[m1]द प्रेस्टीज्[/m]
	[m1]Престиж (фильм)[/m]

भगवद्गीता
Бхагавадгита
	[m1]भगवद्गीता[/m]
	[m1]Бхагавадгита[/m]

द टाइम्स ओफ इण्डिया
The Times of India
	[m1]द टाइम्स ओफ इण्डिया[/m]
	[m1]The Times of India[/m]

राबर्ट् हुक्
Гук, Роберт
	[m1]राबर्ट् हुक्[/m]
	[m1]Гук, Роберт[/m]

तिब्बतीलिपिः
Тибетское письмо
	[m1]तिब्बतीलिपिः[/m]
	[m1]Тибетское письмо[/m]

पालीमण्डलम्
Пали (округ)
	[m1]पालीमण्डलम्[/m]
	[m1]Пали (округ)[/m]

कपोलः
Щека
	[m1]कपोलः[/m]
	[m1]Щека[/m]

ऐश्वर्या रै
Рай, Айшвария
	[m1]ऐश्वर्या रै[/m]
	[m1]Рай, Айшвария[/m]

बभ्रुः
Коричневый цвет
	[m1]बभ्रुः[/m]
	[m1]Коричневый цвет[/m]

ब्राह्मणः
Брахманы
	[m1]ब्राह्मणः[/m]
	[m1]Брахманы[/m]

यजुर्वेदः
Яджурведа
	[m1]यजुर्वेदः[/m]
	[m1]Яджурведа[/m]

श्रुतिः
Шрути
	[m1]श्रुतिः[/m]
	[m1]Шрути[/m]

पञ्जाबराज्यस्य मण्डलानि
Список округов Пенджаба (Индия)
	[m1]पञ्जाबराज्यस्य मण्डलानि[/m]
	[m1]Список округов Пенджаба (Индия)[/m]

कामसूत्रम्
Камасутра
	[m1]कामसूत्रम्[/m]
	[m1]Камасутра[/m]

कीटः
Черви
	[m1]कीटः[/m]
	[m1]Черви[/m]

हासनम्
Хассан (город)
	[m1]हासनम्[/m]
	[m1]Хассан (город)[/m]

जे जे थामसन
Томсон, Джозеф Джон
	[m1]जे जे थामसन[/m]
	[m1]Томсон, Джозеф Джон[/m]

स्वामी विवेकानन्द
Вивекананда
	[m1]स्वामी विवेकानन्द[/m]
	[m1]Вивекананда[/m]

मातृदिवसः
День матери
	[m1]मातृदिवसः[/m]
	[m1]День матери[/m]

प्रतिभा पाटिल
Патил, Пратибха
	[m1]प्रतिभा पाटिल[/m]
	[m1]Патил, Пратибха[/m]

३३९
339 год
	[m1]३३९[/m]
	[m1]339 год[/m]

३४०
340 год
	[m1]३४०[/m]
	[m1]340 год[/m]

लखनौ
Лакхнау
	[m1]लखनौ[/m]
	[m1]Лакхнау[/m]

३५४
354 год
	[m1]३५४[/m]
	[m1]354 год[/m]

बुलढाणामण्डलम्
Булдхана (округ)
	[m1]बुलढाणामण्डलम्[/m]
	[m1]Булдхана (округ)[/m]

३५६
356 год
	[m1]३५६[/m]
	[m1]356 год[/m]

३५८
358 год
	[m1]३५८[/m]
	[m1]358 год[/m]

३६१
361 год
	[m1]३६१[/m]
	[m1]361 год[/m]

३६३
363 год
	[m1]३६३[/m]
	[m1]363 год[/m]

३६४
364 год
	[m1]३६४[/m]
	[m1]364 год[/m]

३६८
368 год
	[m1]३६८[/m]
	[m1]368 год[/m]

३६९
369 год
	[m1]३६९[/m]
	[m1]369 год[/m]

३७०
370 год
	[m1]३७०[/m]
	[m1]370 год[/m]

३७१
371 год
	[m1]३७१[/m]
	[m1]371 год[/m]

३७६
376 год
	[m1]३७६[/m]
	[m1]376 год[/m]

३७७
377 год
	[m1]३७७[/m]
	[m1]377 год[/m]

३७८
378 год
	[m1]३७८[/m]
	[m1]378 год[/m]

३८३
383 год
	[m1]३८३[/m]
	[m1]383 год[/m]

३८४
384 год
	[m1]३८४[/m]
	[m1]384 год[/m]

३८८
388 год
	[m1]३८८[/m]
	[m1]388 год[/m]

३८९
389 год
	[m1]३८९[/m]
	[m1]389 год[/m]

३९०
390 год
	[m1]३९०[/m]
	[m1]390 год[/m]

३९१
391 год
	[m1]३९१[/m]
	[m1]391 год[/m]

३९२
392 год
	[m1]३९२[/m]
	[m1]392 год[/m]

३९३
393 год
	[m1]३९३[/m]
	[m1]393 год[/m]

३९४
394 год
	[m1]३९४[/m]
	[m1]394 год[/m]

३९५
395 год
	[m1]३९५[/m]
	[m1]395 год[/m]

३९६
396 год
	[m1]३९६[/m]
	[m1]396 год[/m]

३९७
397 год
	[m1]३९७[/m]
	[m1]397 год[/m]

३९८
398 год
	[m1]३९८[/m]
	[m1]398 год[/m]

३९९
399 год
	[m1]३९९[/m]
	[m1]399 год[/m]

काळिङ्गसर्पः
Королевская кобра
	[m1]काळिङ्गसर्पः[/m]
	[m1]Королевская кобра[/m]

पक्ष्म
Веко
	[m1]पक्ष्म[/m]
	[m1]Веко[/m]

महायानम्
Махаяна
	[m1]महायानम्[/m]
	[m1]Махаяна[/m]

अमृतसर
Амритсар
	[m1]अमृतसर[/m]
	[m1]Амритсар[/m]

शवः
Труп
	[m1]शवः[/m]
	[m1]Труп[/m]

२७९
279 год
	[m1]२७९[/m]
	[m1]279 год[/m]

४४०
440 год
	[m1]४४०[/m]
	[m1]440 год[/m]

५१७
517 год
	[m1]५१७[/m]
	[m1]517 год[/m]

५७२
572 год
	[m1]५७२[/m]
	[m1]572 год[/m]

कोलोराडो स्प्रिंग्स्
Колорадо-Спрингс
	[m1]कोलोराडो स्प्रिंग्स्[/m]
	[m1]Колорадо-Спрингс[/m]

मजापहित साम्राज्य
Маджапахит
	[m1]मजापहित साम्राज्य[/m]
	[m1]Маджапахит[/m]

नुसान्तर
Нусантара
	[m1]नुसान्तर[/m]
	[m1]Нусантара[/m]

पर्यटनम्
Туризм
	[m1]पर्यटनम्[/m]
	[m1]Туризм[/m]

कविः
Поэт
	[m1]कविः[/m]
	[m1]Поэт[/m]

जी-सुंग पार्क
Пак Чи Сон
	[m1]जी-सुंग पार्क[/m]
	[m1]Пак Чи Сон[/m]

रामभद्राचार्यः
Рамбхадрачарья Свами
	[m1]रामभद्राचार्यः[/m]
	[m1]Рамбхадрачарья Свами[/m]

सुनीता विलियम्स्
Уильямс, Сунита
	[m1]सुनीता विलियम्स्[/m]
	[m1]Уильямс, Сунита[/m]

समर्थ गुरु रामदास
Рамдас
	[m1]समर्थ गुरु रामदास[/m]
	[m1]Рамдас[/m]

स्वातन्त्र्यदिनोत्सवः (भारतम्)
День независимости Индии
	[m1]स्वातन्त्र्यदिनोत्सवः (भारतम्)[/m]
	[m1]День независимости Индии[/m]

जेम्स फ्रान्क
Франк, Джеймс
	[m1]जेम्स फ्रान्क[/m]
	[m1]Франк, Джеймс[/m]

विल्हेम वेन
Вин, Вильгельм
	[m1]विल्हेम वेन[/m]
	[m1]Вин, Вильгельм[/m]

गुस्टाफ् हर्ज्
Герц, Густав Людвиг
	[m1]गुस्टाफ् हर्ज्[/m]
	[m1]Герц, Густав Людвиг[/m]

आटो स्टर्न
Штерн, Отто
	[m1]आटो स्टर्न[/m]
	[m1]Штерн, Отто[/m]

पाल् एर्लख्
Эрлих, Пауль
	[m1]पाल् एर्लख्[/m]
	[m1]Эрлих, Пауль[/m]

जोहन्नेस स्टार्क
Штарк, Йоханнес
	[m1]जोहन्नेस स्टार्क[/m]
	[m1]Штарк, Йоханнес[/m]

मारिया गोपर्ट-मेयर
Гёпперт-Майер, Мария
	[m1]मारिया गोपर्ट-मेयर[/m]
	[m1]Гёпперт-Майер, Мария[/m]

प्रणब मुखर्जि
Мукерджи, Пранаб Кумар
	[m1]प्रणब मुखर्जि[/m]
	[m1]Мукерджи, Пранаб Кумар[/m]

एस्. एम्. कृष्णः
Кришна, Соманахалли Маллайя
	[m1]एस्. एम्. कृष्णः[/m]
	[m1]Кришна, Соманахалли Маллайя[/m]

पञ्जाबीभाषा
Панджаби
	[m1]पञ्जाबीभाषा[/m]
	[m1]Панджаби[/m]

सतना
Сатна (город)
	[m1]सतना[/m]
	[m1]Сатна (город)[/m]

सरस्वती देवी
Сарасвати
	[m1]सरस्वती देवी[/m]
	[m1]Сарасвати[/m]

काव्यविभागाः
Литературная критика
	[m1]काव्यविभागाः[/m]
	[m1]Литературная критика[/m]

हिक्का
Икота
	[m1]हिक्का[/m]
	[m1]Икота[/m]

तन्तुकरणयन्त्रम्
Прялка
	[m1]तन्तुकरणयन्त्रम्[/m]
	[m1]Прялка[/m]

अरविन्द केजरीवाल
Кеджривал, Арвинд
	[m1]अरविन्द केजरीवाल[/m]
	[m1]Кеджривал, Арвинд[/m]

शिवसेना
Шив сена
	[m1]शिवसेना[/m]
	[m1]Шив сена[/m]

वेङ्कटरामन् रामकृष्णन्
Рамакришнан, Венкатраман
	[m1]वेङ्कटरामन् रामकृष्णन्[/m]
	[m1]Рамакришнан, Венкатраман[/m]

रजनीकान्तः
Раджникант
	[m1]रजनीकान्तः[/m]
	[m1]Раджникант[/m]

चन्द्रशेखर वेङ्कटरामन्
Чандрасекхара Венката Раман
	[m1]चन्द्रशेखर वेङ्कटरामन्[/m]
	[m1]Чандрасекхара Венката Раман[/m]

फ्रेडरिक क्यास्पर् वुल्फ्
Вольф, Каспар Фридрих
	[m1]फ्रेडरिक क्यास्पर् वुल्फ्[/m]
	[m1]Вольф, Каспар Фридрих[/m]

मौर्यसाम्राज्यम्
Империя Маурьев
	[m1]मौर्यसाम्राज्यम्[/m]
	[m1]Империя Маурьев[/m]

वुल्फगांग पौली
Паули, Вольфганг
	[m1]वुल्फगांग पौली[/m]
	[m1]Паули, Вольфганг[/m]

जयपुरम्
Джайпур
	[m1]जयपुरम्[/m]
	[m1]Джайпур[/m]

कानपुरम्
Канпур
	[m1]कानपुरम्[/m]
	[m1]Канпур[/m]

इन्दौर
Индаур
	[m1]इन्दौर[/m]
	[m1]Индаур[/m]

दमण
Даман и Диу
	[m1]दमण[/m]
	[m1]Даман и Диу[/m]

पुदुच्चेरी
Пудучерри
	[m1]पुदुच्चेरी[/m]
	[m1]Пудучерри[/m]

अज्मल् कसब्
Касаб, Аджмал
	[m1]अज्मल् कसब्[/m]
	[m1]Касаб, Аджмал[/m]

सूरणम्
Диоскорея
	[m1]सूरणम्[/m]
	[m1]Диоскорея[/m]

अपवर्तनम् (भौतविज्ञानम्)
Преломление
	[m1]अपवर्तनम् (भौतविज्ञानम्)[/m]
	[m1]Преломление[/m]

सुकर्णो
Сукарно
	[m1]सुकर्णो[/m]
	[m1]Сукарно[/m]

मेघावती सुकर्णोपुत्री
Мегавати Сукарнопутри
	[m1]मेघावती सुकर्णोपुत्री[/m]
	[m1]Мегавати Сукарнопутри[/m]

वुल्फगांग केट्टेर्ले
Кеттерле, Вольфганг
	[m1]वुल्फगांग केट्टेर्ले[/m]
	[m1]Кеттерле, Вольфганг[/m]

ओट्टो हेन्रिक् वार्बर्ग्
Варбург, Отто Генрих
	[m1]ओट्टो हेन्रिक् वार्बर्ग्[/m]
	[m1]Варбург, Отто Генрих[/m]

अगस्ट् वीस्मान्
Вейсман, Август
	[m1]अगस्ट् वीस्मान्[/m]
	[m1]Вейсман, Август[/m]

हान्स् लिप्पर्शे
Липперсгей, Иоанн
	[m1]हान्स् लिप्पर्शे[/m]
	[m1]Липперсгей, Иоанн[/m]

वाल्थेर बोथे
Боте, Вальтер
	[m1]वाल्थेर बोथे[/m]
	[m1]Боте, Вальтер[/m]

अहिंसा
Ненасилие
	[m1]अहिंसा[/m]
	[m1]Ненасилие[/m]

थियोडोर् स्छ्वान्
Шванн, Теодор
	[m1]थियोडोर् स्छ्वान्[/m]
	[m1]Шванн, Теодор[/m]

म्याथयास् जेकब् ष्लेडन्
Шлейден, Маттиас
	[m1]म्याथयास् जेकब् ष्लेडन्[/m]
	[m1]Шлейден, Маттиас[/m]

जे हान्स डी जेन्सेन
Йенсен, Йоханнес Ханс Даниель
	[m1]जे हान्स डी जेन्सेन[/m]
	[m1]Йенсен, Йоханнес Ханс Даниель[/m]

पावेल शेरेन्कोव
Черенков, Павел Алексеевич
	[m1]पावेल शेरेन्कोव[/m]
	[m1]Черенков, Павел Алексеевич[/m]

जेम्स ६ (स्काटलैंड)
Яков I (король Англии)
	[m1]जेम्स ६ (स्काटलैंड)[/m]
	[m1]Яков I (король Англии)[/m]

काशी
Варанаси
	[m1]काशी[/m]
	[m1]Варанаси[/m]

घृतकुमारी
Алоэ настоящее
	[m1]घृतकुमारी[/m]
	[m1]Алоэ настоящее[/m]

तिन्त्रिणी
Тамаринд
	[m1]तिन्त्रिणी[/m]
	[m1]Тамаринд[/m]

पटना
Патна
	[m1]पटना[/m]
	[m1]Патна[/m]

श्रीवपोर्ट
Шривпорт
	[m1]श्रीवपोर्ट[/m]
	[m1]Шривпорт[/m]

रूप्यकम्
Индийская рупия
	[m1]रूप्यकम्[/m]
	[m1]Индийская рупия[/m]

भेण्डा
Бамия
	[m1]भेण्डा[/m]
	[m1]Бамия[/m]

जेम्स् चाडविक
Чедвик, Джеймс
	[m1]जेम्स् चाडविक[/m]
	[m1]Чедвик, Джеймс[/m]

डोनाल्ड ए ग्लेसर
Глазер, Дональд Артур
	[m1]डोनाल्ड ए ग्लेसर[/m]
	[m1]Глазер, Дональд Артур[/m]

भोपाल
Бхопал
	[m1]भोपाल[/m]
	[m1]Бхопал[/m]

होमियोपति
Гомеопатия
	[m1]होमियोपति[/m]
	[m1]Гомеопатия[/m]

चणकः
Нут (растение)
	[m1]चणकः[/m]
	[m1]Нут (растение)[/m]

चार्ल्स १
Карл I (король Англии)
	[m1]चार्ल्स १[/m]
	[m1]Карл I (король Англии)[/m]

खदिरवृक्षः
Акация
	[m1]खदिरवृक्षः[/m]
	[m1]Акация[/m]

चार्ल्स् -अगस्टीन् डि कूलुम्ब
Кулон, Шарль Огюстен де
	[m1]चार्ल्स् -अगस्टीन् डि कूलुम्ब[/m]
	[m1]Кулон, Шарль Огюстен де[/m]

जान कीट्स
Китс, Джон
	[m1]जान कीट्स[/m]
	[m1]Китс, Джон[/m]

जीन् ब्याप्टिस्ट् लामार्क्
Ламарк, Жан Батист
	[m1]जीन् ब्याप्टिस्ट् लामार्क्[/m]
	[m1]Ламарк, Жан Батист[/m]

सेम्येल टेलर कोलरिज
Кольридж, Сэмюэл Тейлор
	[m1]सेम्येल टेलर कोलरिज[/m]
	[m1]Кольридж, Сэмюэл Тейлор[/m]

विलियम वालेस
Уоллес, Уильям
	[m1]विलियम वालेस[/m]
	[m1]Уоллес, Уильям[/m]

लीयों नील कूपर
Купер, Леон
	[m1]लीयों नील कूपर[/m]
	[m1]Купер, Леон[/m]

मेरी १ (इंगलैंड)
Мария I (королева Англии)
	[m1]मेरी १ (इंगलैंड)[/m]
	[m1]Мария I (королева Англии)[/m]

चिबुकम्
Подбородок
	[m1]चिबुकम्[/m]
	[m1]Подбородок[/m]

टिमोर
Тимор
	[m1]टिमोर[/m]
	[m1]Тимор[/m]

अग्निप्रस्तरः
Кремень
	[m1]अग्निप्रस्तरः[/m]
	[m1]Кремень[/m]

छत्राकम्
Гриб
	[m1]छत्राकम्[/m]
	[m1]Гриб[/m]

जन गण मन
Гимн Индии
	[m1]जन गण मन[/m]
	[m1]Гимн Индии[/m]

श्रीनिवासरामानुजन्
Сриниваса Рамануджан Айенгор
	[m1]श्रीनिवासरामानुजन्[/m]
	[m1]Сриниваса Рамануджан Айенгор[/m]

जातीफलम्
Мускатный орех
	[m1]जातीफलम्[/m]
	[m1]Мускатный орех[/m]

एडवर्ड ६
Эдуард VI
	[m1]एडवर्ड ६[/m]
	[m1]Эдуард VI[/m]

गुरु नानक देव
Нанак
	[m1]गुरु नानक देव[/m]
	[m1]Нанак[/m]

लुइस डे ब्रोग्ली
Де Бройль, Луи
	[m1]लुइस डे ब्रोग्ली[/m]
	[m1]Де Бройль, Луи[/m]

जेम्स् डि व्याट्सन्
Уотсон, Джеймс
	[m1]जेम्स् डि व्याट्सन्[/m]
	[m1]Уотсон, Джеймс[/m]

अङ्गुष्ठः
Большой палец
	[m1]अङ्गुष्ठः[/m]
	[m1]Большой палец[/m]

एलेनोर रोज़वेल्ट
Рузвельт, Элеонора
	[m1]एलेनोर रोज़वेल्ट[/m]
	[m1]Рузвельт, Элеонора[/m]

पारासेल्सस्
Парацельс
	[m1]पारासेल्सस्[/m]
	[m1]Парацельс[/m]

कुलु
Куллу
	[m1]कुलु[/m]
	[m1]Куллу[/m]

मनाली
Манали
	[m1]मनाली[/m]
	[m1]Манали[/m]

भारोत्तोलनक्रीडा
Тяжёлая атлетика
	[m1]भारोत्तोलनक्रीडा[/m]
	[m1]Тяжёлая атлетика[/m]

मणिकर्ण
Маникаран
	[m1]मणिकर्ण[/m]
	[m1]Маникаран[/m]

मराठासाम्राज्यम्
Государство маратхов
	[m1]मराठासाम्राज्यम्[/m]
	[m1]Государство маратхов[/m]

जहाङ्गीरः
Джахангир
	[m1]जहाङ्गीरः[/m]
	[m1]Джахангир[/m]

शाहजहानः
Шах-Джахан
	[m1]शाहजहानः[/m]
	[m1]Шах-Джахан[/m]

शिमला
Шимла
	[m1]शिमला[/m]
	[m1]Шимла[/m]

कार्ल् लाण्ड्स्टैनर्
Ландштейнер, Карл
	[m1]कार्ल् लाण्ड्स्टैनर्[/m]
	[m1]Ландштейнер, Карл[/m]

शब्दमालिन्यम्
Шумовое загрязнение
	[m1]शब्दमालिन्यम्[/m]
	[m1]Шумовое загрязнение[/m]

सुभाषकाकः
Как, Субхаш
	[m1]सुभाषकाकः[/m]
	[m1]Как, Субхаш[/m]

विलियं हार्वे
Гарвей, Уильям
	[m1]विलियं हार्वे[/m]
	[m1]Гарвей, Уильям[/m]

जिततैलम्
Оливковое масло
	[m1]जिततैलम्[/m]
	[m1]Оливковое масло[/m]

पर्सी बिश शेली
Шелли, Перси Биши
	[m1]पर्सी बिश शेली[/m]
	[m1]Шелли, Перси Биши[/m]

सूर्यकान्तितैलम्
Подсолнечное масло
	[m1]सूर्यकान्तितैलम्[/m]
	[m1]Подсолнечное масло[/m]

सारनमण्डलम्
Саран (округ)
	[m1]सारनमण्डलम्[/m]
	[m1]Саран (округ)[/m]

दन्तेवाडामण्डलम्
Дантевада (округ)
	[m1]दन्तेवाडामण्डलम्[/m]
	[m1]Дантевада (округ)[/m]

चायसस्यम्
Чай (растение)
	[m1]चायसस्यम्[/m]
	[m1]Чай (растение)[/m]

सर् रोनाल्ड् रास्
Росс, Рональд
	[m1]सर् रोनाल्ड् रास्[/m]
	[m1]Росс, Рональд[/m]

बकमिन्स्टर फुलर
Фуллер, Ричард Бакминстер
	[m1]बकमिन्स्टर फुलर[/m]
	[m1]Фуллер, Ричард Бакминстер[/m]

आस्टन् फ्रान्सिस् विलियम्
Астон, Фрэнсис Уильям
	[m1]आस्टन् फ्रान्सिस् विलियम्[/m]
	[m1]Астон, Фрэнсис Уильям[/m]

जेर्मेन ग्रीर
Грир, Жермен
	[m1]जेर्मेन ग्रीर[/m]
	[m1]Грир, Жермен[/m]

लक मन्टेगेनियरः
Монтанье, Люк
	[m1]लक मन्टेगेनियरः[/m]
	[m1]Монтанье, Люк[/m]

रविशङ्कर
Шанкар, Рави
	[m1]रविशङ्कर[/m]
	[m1]Шанкар, Рави[/m]

दन्तपाली
Дёсны
	[m1]दन्तपाली[/m]
	[m1]Дёсны[/m]

वितली गिन्ज़बर्ग
Гинзбург, Виталий Лазаревич
	[m1]वितली गिन्ज़बर्ग[/m]
	[m1]Гинзбург, Виталий Лазаревич[/m]

सिमोन वान डर मीर
Мер, Симон ван дер
	[m1]सिमोन वान डर मीर[/m]
	[m1]Мер, Симон ван дер[/m]

अङ्गप्रत्यारोपणम्
Трансплантация
	[m1]अङ्गप्रत्यारोपणम्[/m]
	[m1]Трансплантация[/m]

युरोलोजी
Урология
	[m1]युरोलोजी[/m]
	[m1]Урология[/m]

क्रैस्ताः
Христианин
	[m1]क्रैस्ताः[/m]
	[m1]Христианин[/m]

तक्रम्
Пахта
	[m1]तक्रम्[/m]
	[m1]Пахта[/m]

मिर्जा गालिब
Галиб, Мирза Асадулла-хан
	[m1]मिर्जा गालिब[/m]
	[m1]Галиб, Мирза Асадулла-хан[/m]

राजेश खन्ना
Кханна, Раджеш
	[m1]राजेश खन्ना[/m]
	[m1]Кханна, Раджеш[/m]

शेल्डन ग्लास्हौ
Глэшоу, Шелдон Ли
	[m1]शेल्डन ग्लास्हौ[/m]
	[m1]Глэшоу, Шелдон Ли[/m]

हरगोविन्द खुराना
Корана, Хар Гобинд
	[m1]हरगोविन्द खुराना[/m]
	[m1]Корана, Хар Гобинд[/m]

मध्यदेहलीमण्डलम्
Центральный Дели
	[m1]मध्यदेहलीमण्डलम्[/m]
	[m1]Центральный Дели[/m]

पूर्वदेहलीमण्डलम्
Восточный Дели
	[m1]पूर्वदेहलीमण्डलम्[/m]
	[m1]Восточный Дели[/m]

उत्तरगोवामण्डलम्
Северный Гоа
	[m1]उत्तरगोवामण्डलम्[/m]
	[m1]Северный Гоа[/m]

दक्षिणगोवामण्डलम्
Южный Гоа
	[m1]दक्षिणगोवामण्डलम्[/m]
	[m1]Южный Гоа[/m]

लक्ष्यसाधनक्रीडा
Стрельба из лука
	[m1]लक्ष्यसाधनक्रीडा[/m]
	[m1]Стрельба из лука[/m]

ए. आर्. रहमान्
Рахман, Алла Ракха
	[m1]ए. आर्. रहमान्[/m]
	[m1]Рахман, Алла Ракха[/m]

एड्वर्ड् क्याल्विन् केण्डल्
Кендалл, Эдуард
	[m1]एड्वर्ड् क्याल्विन् केण्डल्[/m]
	[m1]Кендалл, Эдуард[/m]

हिङ्गु
Асафетида
	[m1]हिङ्गु[/m]
	[m1]Асафетида[/m]

रमोन् मेग्सेसे
Магсайсай, Рамон
	[m1]रमोन् मेग्सेसे[/m]
	[m1]Магсайсай, Рамон[/m]

चाओ फ्रया
Чаупхрая
	[m1]चाओ फ्रया[/m]
	[m1]Чаупхрая[/m]

एन
Анна (королева Великобритании)
	[m1]एन[/m]
	[m1]Анна (королева Великобритании)[/m]

ग्यास्त्रोएन्टेरोलोजी
Гастроэнтерология
	[m1]ग्यास्त्रोएन्टेरोलोजी[/m]
	[m1]Гастроэнтерология[/m]

कृष्णदेवरायः
Кришнадеварайя Тулува
	[m1]कृष्णदेवरायः[/m]
	[m1]Кришнадеварайя Тулува[/m]

हिडिम्बा
Хидимба
	[m1]हिडिम्बा[/m]
	[m1]Хидимба[/m]

जडत्वम् (भौतविज्ञानम्)
Инерция
	[m1]जडत्वम् (भौतविज्ञानम्)[/m]
	[m1]Инерция[/m]

चार्ल्स २
Карл II (король Англии)
	[m1]चार्ल्स २[/m]
	[m1]Карл II (король Англии)[/m]

केल्विन् विलियं थाम्सन् लार्ड्
Томсон, Уильям (лорд Кельвин)
	[m1]केल्विन् विलियं थाम्सन् लार्ड्[/m]
	[m1]Томсон, Уильям (лорд Кельвин)[/m]

चार्ल्स एडुआर्ड गुइल्लौमे
Гийом, Шарль Эдуар
	[m1]चार्ल्स एडुआर्ड गुइल्लौमे[/m]
	[m1]Гийом, Шарль Эдуар[/m]

फ्रान्सिस् एच् सि क्रिक्
Крик, Фрэнсис
	[m1]फ्रान्सिस् एच् सि क्रिक्[/m]
	[m1]Крик, Фрэнсис[/m]

हिमाचलप्रदेशस्य मण्डलानि
Список округов Химачал-Прадеш
	[m1]हिमाचलप्रदेशस्य मण्डलानि[/m]
	[m1]Список округов Химачал-Прадеш[/m]

शिवपुराणम्
Шива-пурана
	[m1]शिवपुराणम्[/m]
	[m1]Шива-пурана[/m]

वस्त्रनिर्मलीकरणयन्त्रम्
Стиральная машина
	[m1]वस्त्रनिर्मलीकरणयन्त्रम्[/m]
	[m1]Стиральная машина[/m]

स्लम्डाग् मिलियनेर्
Миллионер из трущоб
	[m1]स्लम्डाग् मिलियनेर्[/m]
	[m1]Миллионер из трущоб[/m]

जेम्स ७ (स्काटलैंड)
Яков II (король Англии)
	[m1]जेम्स ७ (स्काटलैंड)[/m]
	[m1]Яков II (король Англии)[/m]

स्टीव् इर्विन्
Ирвин, Стив
	[m1]स्टीव् इर्विन्[/m]
	[m1]Ирвин, Стив[/m]

मङ्गळूरु
Мангалур
	[m1]मङ्गळूरु[/m]
	[m1]Мангалур[/m]

अल्बर्ट ए मिकेल्सन
Майкельсон, Альберт Абрахам
	[m1]अल्बर्ट ए मिकेल्सन[/m]
	[m1]Майкельсон, Альберт Абрахам[/m]

जार्ज ३
Георг III (король Великобритании)
	[m1]जार्ज ३[/m]
	[m1]Георг III (король Великобритании)[/m]

सन्तरविदासनगरमण्डलम्
Сантравидаснагар
	[m1]सन्तरविदासनगरमण्डलम्[/m]
	[m1]Сантравидаснагар[/m]

आर्थर एच काम्पटन
Комптон, Артур Холли
	[m1]आर्थर एच काम्पटन[/m]
	[m1]Комптон, Артур Холли[/m]

गतिविज्ञानम्
Динамика (физика)
	[m1]गतिविज्ञानम्[/m]
	[m1]Динамика (физика)[/m]

ट्रिनिडाड
Тринидад (остров)
	[m1]ट्रिनिडाड[/m]
	[m1]Тринидад (остров)[/m]

इन्द्रः
Индра
	[m1]इन्द्रः[/m]
	[m1]Индра[/m]

पुनर्जन्म
Реинкарнация
	[m1]पुनर्जन्म[/m]
	[m1]Реинкарнация[/m]

माइकल ओवेन
Оуэн, Майкл
	[m1]माइकल ओवेन[/m]
	[m1]Оуэн, Майкл[/m]

पॉल पोग्बा
Погба, Поль
	[m1]पॉल पोग्बा[/m]
	[m1]Погба, Поль[/m]

भारतस्य विभजनम्
Раздел Британской Индии
	[m1]भारतस्य विभजनम्[/m]
	[m1]Раздел Британской Индии[/m]

मिथुनराशिः
Близнецы (знак зодиака)
	[m1]मिथुनराशिः[/m]
	[m1]Близнецы (знак зодиака)[/m]

अन्नगन्धिः
Дизентерия
	[m1]अन्नगन्धिः[/m]
	[m1]Дизентерия[/m]

जाह्न (इंगलैंड)
Иоанн Безземельный
	[m1]जाह्न (इंगलैंड)[/m]
	[m1]Иоанн Безземельный[/m]

ऊरुः
Бедро
	[m1]ऊरुः[/m]
	[m1]Бедро[/m]

भारतस्य प्रथमस्वातन्त्र्यसङ्ग्रामः
Восстание сипаев
	[m1]भारतस्य प्रथमस्वातन्त्र्यसङ्ग्रामः[/m]
	[m1]Восстание сипаев[/m]

विलियम ३ (इंगलैंड)
Вильгельм III Оранский
	[m1]विलियम ३ (इंगलैंड)[/m]
	[m1]Вильгельм III Оранский[/m]

जार्ज ४
Георг IV
	[m1]जार्ज ४[/m]
	[m1]Георг IV[/m]

जार्ज १
Георг I (король Великобритании)
	[m1]जार्ज १[/m]
	[m1]Георг I (король Великобритании)[/m]

मेरी २
Мария II (королева Англии)
	[m1]मेरी २[/m]
	[m1]Мария II (королева Англии)[/m]

विलियम ४
Вильгельм IV (король Великобритании)
	[m1]विलियम ४[/m]
	[m1]Вильгельм IV (король Великобритании)[/m]

रोबर्ट ए मिल्लिकन्
Милликен, Роберт Эндрюс
	[m1]रोबर्ट ए मिल्लिकन्[/m]
	[m1]Милликен, Роберт Эндрюс[/m]

वायुमालिन्यम्
Загрязнение атмосферы Земли
	[m1]वायुमालिन्यम्[/m]
	[m1]Загрязнение атмосферы Земли[/m]

ली क्वान यु
Ли Куан Ю
	[m1]ली क्वान यु[/m]
	[m1]Ли Куан Ю[/m]

वर्तुलकम्
Боб садовый
	[m1]वर्तुलकम्[/m]
	[m1]Боб садовый[/m]

मेरी १ (स्काटलैंड)
Мария Стюарт
	[m1]मेरी १ (स्काटलैंड)[/m]
	[m1]Мария Стюарт[/m]

लक्ष्मीः
Лакшми
	[m1]लक्ष्मीः[/m]
	[m1]Лакшми[/m]

मन्त्रः
Мантра
	[m1]मन्त्रः[/m]
	[m1]Мантра[/m]

भारतस्य राज्यानि
Штаты и территории Индии
	[m1]भारतस्य राज्यानि[/m]
	[m1]Штаты и территории Индии[/m]

हेनरी ५
Генрих V (король Англии)
	[m1]हेनरी ५[/m]
	[m1]Генрих V (король Англии)[/m]

विलियम लारेन्स ब्राग
Брэгг, Уильям Лоренс
	[m1]विलियम लारेन्स ब्राग[/m]
	[m1]Брэгг, Уильям Лоренс[/m]

क्यावेण्डिष् हेन्रि
Кавендиш, Генри
	[m1]क्यावेण्डिष् हेन्रि[/m]
	[m1]Кавендиш, Генри[/m]

औपसर्गिकव्याधिः
Инфекционные заболевания
	[m1]औपसर्गिकव्याधिः[/m]
	[m1]Инфекционные заболевания[/m]

जार्ज २
Георг II (король Великобритании)
	[m1]जार्ज २[/m]
	[m1]Георг II (король Великобритании)[/m]

काली
Кали
	[m1]काली[/m]
	[m1]Кали[/m]

सानिया मिर्ज़ा
Мирза, Саня
	[m1]सानिया मिर्ज़ा[/m]
	[m1]Мирза, Саня[/m]

भारतीयपर्वाणि
Фестиваль
	[m1]भारतीयपर्वाणि[/m]
	[m1]Фестиваль[/m]

आयुर्वेदः
Аюрведа
	[m1]आयुर्वेदः[/m]
	[m1]Аюрведа[/m]

अमर्त्य सेन
Сен, Амартия
	[m1]अमर्त्य सेन[/m]
	[m1]Сен, Амартия[/m]

जीरकम्
Зира (растение)
	[m1]जीरकम्[/m]
	[m1]Зира (растение)[/m]

यमुनानदी
Джамна
	[m1]यमुनानदी[/m]
	[m1]Джамна[/m]

रिचर्ड ३
Ричард III
	[m1]रिचर्ड ३[/m]
	[m1]Ричард III[/m]

पादः
Нога человека
	[m1]पादः[/m]
	[m1]Нога человека[/m]

भारतस्य इतिहासः
История Индии
	[m1]भारतस्य इतिहासः[/m]
	[m1]История Индии[/m]

मेथिका
Пажитник сенной
	[m1]मेथिका[/m]
	[m1]Пажитник сенной[/m]

लेव लाण्डौ
Ландау, Лев Давидович
	[m1]लेव लाण्डौ[/m]
	[m1]Ландау, Лев Давидович[/m]

पृष्ठभागः
Спина
	[m1]पृष्ठभागः[/m]
	[m1]Спина[/m]

विलियम हेन्री ब्राग
Брэгг, Уильям Генри
	[m1]विलियम हेन्री ब्राग[/m]
	[m1]Брэгг, Уильям Генри[/m]

जार्ज पेजेट थामसन
Томсон, Джордж Паджет
	[m1]जार्ज पेजेट थामसन[/m]
	[m1]Томсон, Джордж Паджет[/m]

आकस्मिक चिकित्सा
Первая помощь
	[m1]आकस्मिक चिकित्सा[/m]
	[m1]Первая помощь[/m]

कन्याराशिः
Дева (знак зодиака)
	[m1]कन्याराशिः[/m]
	[m1]Дева (знак зодиака)[/m]

जां बाप्टिस्टे पेरिन
Перрен, Жан Батист
	[m1]जां बाप्टिस्टे पेरिन[/m]
	[m1]Перрен, Жан Батист[/m]

पोलोक्रीडा
Поло
	[m1]पोलोक्रीडा[/m]
	[m1]Поло[/m]

धर्मः
Дхарма
	[m1]धर्मः[/m]
	[m1]Дхарма[/m]

तुलाराशिः
Весы (знак зодиака)
	[m1]तुलाराशिः[/m]
	[m1]Весы (знак зодиака)[/m]

वृश्चिकराशिः
Скорпион (знак зодиака)
	[m1]वृश्चिकराशिः[/m]
	[m1]Скорпион (знак зодиака)[/m]

भौतिकी तुला
Весы
	[m1]भौतिकी तुला[/m]
	[m1]Весы[/m]

जेम्स ५
Яков V
	[m1]जेम्स ५[/m]
	[m1]Яков V[/m]

जेम्स ४
Яков IV
	[m1]जेम्स ४[/m]
	[m1]Яков IV[/m]

प्रिन्‍सटन
Принстон (Нью-Джерси)
	[m1]प्रिन्‍सटन[/m]
	[m1]Принстон (Нью-Джерси)[/m]

नेवेहिः
Нявежис
	[m1]नेवेहिः[/m]
	[m1]Нявежис[/m]

जकारियस् जान्सन्
Янсен, Захарий
	[m1]जकारियस् जान्सन्[/m]
	[m1]Янсен, Захарий[/m]

पाणिपत्
Панипат
	[m1]पाणिपत्[/m]
	[m1]Панипат[/m]

ग्रहणम्
Затмение
	[m1]ग्रहणम्[/m]
	[m1]Затмение[/m]

जाकिर हुसैन
Хусейн, Закир
	[m1]जाकिर हुसैन[/m]
	[m1]Хусейн, Закир[/m]

राजशिम्बी
Зернобобовые культуры
	[m1]राजशिम्बी[/m]
	[m1]Зернобобовые культуры[/m]

नूतन
Нутан
	[m1]नूतन[/m]
	[m1]Нутан[/m]

अजय देवगन
Девган, Аджай
	[m1]अजय देवगन[/m]
	[m1]Девган, Аджай[/m]

कन्दशाकम्
Кольраби
	[m1]कन्दशाकम्[/m]
	[m1]Кольраби[/m]

बहुनेत्रफलम्
Ананас
	[m1]बहुनेत्रफलम्[/m]
	[m1]Ананас[/m]

सिद्धपेयम्
Безалкогольные напитки
	[m1]सिद्धपेयम्[/m]
	[m1]Безалкогольные напитки[/m]

शिरोमणि अकालीदलम्
Акали Дал
	[m1]शिरोमणि अकालीदलम्[/m]
	[m1]Акали Дал[/m]

सुब्रह्मण्यन् चन्द्रशेखरः
Субраманьян Чандрасекар
	[m1]सुब्रह्मण्यन् चन्द्रशेखरः[/m]
	[m1]Субраманьян Чандрасекар[/m]

रजनीशः
Ошо (Бхагван Шри Раджниш)
	[m1]रजनीशः[/m]
	[m1]Ошо (Бхагван Шри Раджниш)[/m]

मध्यप्रदेशस्य मण्डलानि
Список округов Мадхья-Прадеш
	[m1]मध्यप्रदेशस्य मण्डलानि[/m]
	[m1]Список округов Мадхья-Прадеш[/m]

लज्जालुसस्यम्
Мимоза стыдливая
	[m1]लज्जालुसस्यम्[/m]
	[m1]Мимоза стыдливая[/m]

कबड्डिक्रीडा
Кабадди
	[m1]कबड्डिक्रीडा[/m]
	[m1]Кабадди[/m]

गुरु दत्त
Гуру Датт
	[m1]गुरु दत्त[/m]
	[m1]Гуру Датт[/m]

नागरङ्गफलम्
Цитрон
	[m1]नागरङ्गफलम्[/m]
	[m1]Цитрон[/m]

डेविड दे हेया
Де Хеа, Давид
	[m1]डेविड दे हेया[/m]
	[m1]Де Хеа, Давид[/m]

जार्ज् कार्लिन्
Карлин, Джордж
	[m1]जार्ज् कार्लिन्[/m]
	[m1]Карлин, Джордж[/m]

चोळवंशः
Чола (государство)
	[m1]चोळवंशः[/m]
	[m1]Чола (государство)[/m]

वायुपुराणम्
Ваю-пурана
	[m1]वायुपुराणम्[/m]
	[m1]Ваю-пурана[/m]

एडवार्ड् वी एप्पलटन्
Эплтон, Эдуард Виктор
	[m1]एडवार्ड् वी एप्पलटन्[/m]
	[m1]Эплтон, Эдуард Виктор[/m]

काफीबीजम्
Кофейное зерно
	[m1]काफीबीजम्[/m]
	[m1]Кофейное зерно[/m]

भ्रष्टतण्डुलः
Воздушный рис
	[m1]भ्रष्टतण्डुलः[/m]
	[m1]Воздушный рис[/m]

कोला
Кола (город)
	[m1]कोला[/m]
	[m1]Кола (город)[/m]

नार्मन् बोर्लाग्
Борлоуг, Норман Эрнест
	[m1]नार्मन् बोर्लाग्[/m]
	[m1]Борлоуг, Норман Эрнест[/m]

इगोर वाइ टाम
Тамм, Игорь Евгеньевич
	[m1]इगोर वाइ टाम[/m]
	[m1]Тамм, Игорь Евгеньевич[/m]

राबर्ट् ब्रौन्
Броун, Роберт
	[m1]राबर्ट् ब्रौन्[/m]
	[m1]Броун, Роберт[/m]

जोसेफ् लिस्टर्
Листер, Джозеф
	[m1]जोसेफ् लिस्टर्[/m]
	[m1]Листер, Джозеф[/m]

मासातोशी कोशिबा
Косиба, Масатоси
	[m1]मासातोशी कोशिबा[/m]
	[m1]Косиба, Масатоси[/m]

हिदेकी युकावा
Юкава, Хидэки
	[m1]हिदेकी युकावा[/m]
	[m1]Юкава, Хидэки[/m]

लुइ नील
Неель, Луи
	[m1]लुइ नील[/m]
	[m1]Неель, Луи[/m]

डेनिस गाबोर
Габор, Денеш
	[m1]डेनिस गाबोर[/m]
	[m1]Габор, Денеш[/m]

यूजीन विग्नर
Вигнер, Юджин
	[m1]यूजीन विग्नर[/m]
	[m1]Вигнер, Юджин[/m]

हान्स बेथे
Бете, Ханс Альбрехт
	[m1]हान्स बेथे[/m]
	[m1]Бете, Ханс Альбрехт[/m]

एरण्डसस्यम्
Клещевина
	[m1]एरण्डसस्यम्[/m]
	[m1]Клещевина[/m]

आजाद हिन्द फौज्
Индийская национальная армия
	[m1]आजाद हिन्द फौज्[/m]
	[m1]Индийская национальная армия[/m]

काकमाची
Белладонна
	[m1]काकमाची[/m]
	[m1]Белладонна[/m]

तक्षशिलाविश्वविद्यालयः
Таксила
	[m1]तक्षशिलाविश्वविद्यालयः[/m]
	[m1]Таксила[/m]

मन्ना दे
Дей, Манна
	[m1]मन्ना दे[/m]
	[m1]Дей, Манна[/m]

जे. बि. एस्. हाल्डेन्
Холдейн, Джон Бёрдон Сандерсон
	[m1]जे. बि. एस्. हाल्डेन्[/m]
	[m1]Холдейн, Джон Бёрдон Сандерсон[/m]

वास्तुकम्
Амарант
	[m1]वास्तुकम्[/m]
	[m1]Амарант[/m]

लता मङ्गेशकरः
Мангешкар, Лата
	[m1]लता मङ्गेशकरः[/m]
	[m1]Мангешкар, Лата[/m]

सर्वपल्ली राधाकृष्णन्
Радхакришнан, Сарвепалли
	[m1]सर्वपल्ली राधाकृष्णन्[/m]
	[m1]Радхакришнан, Сарвепалли[/m]

काफीसस्यम्
Кофе (род)
	[m1]काफीसस्यम्[/m]
	[m1]Кофе (род)[/m]

लकुचम्
Тутовые
	[m1]लकुचम्[/m]
	[m1]Тутовые[/m]

मोहम्मद रफी
Мохаммед Рафи
	[m1]मोहम्मद रफी[/m]
	[m1]Мохаммед Рафи[/m]

पूगवृक्षः
Бетелевая пальма
	[m1]पूगवृक्षः[/m]
	[m1]Бетелевая пальма[/m]

साम्युयेल् हानिमन्
Ганеман, Христиан Фридрих Самуэль
	[m1]साम्युयेल् हानिमन्[/m]
	[m1]Ганеман, Христиан Фридрих Самуэль[/m]

वामनी
Аир обыкновенный
	[m1]वामनी[/m]
	[m1]Аир обыкновенный[/m]

ग्वालियर
Гвалиор
	[m1]ग्वालियर[/m]
	[m1]Гвалиор[/m]

जूही चावला
Чавла, Джухи
	[m1]जूही चावला[/m]
	[m1]Чавла, Джухи[/m]

इण्डिय़न् मुजहिद्दिन् सङ्घटनम्
Индийские моджахеды
	[m1]इण्डिय़न् मुजहिद्दिन् सङ्घटनम्[/m]
	[m1]Индийские моджахеды[/m]

दीपिका पडुकोणे
Падуконе, Дипика
	[m1]दीपिका पडुकोणे[/m]
	[m1]Падуконе, Дипика[/m]

नागवल्लीपत्रम्
Бетель
	[m1]नागवल्लीपत्रम्[/m]
	[m1]Бетель[/m]

जपापुष्पम्
Гибискус китайский
	[m1]जपापुष्पम्[/m]
	[m1]Гибискус китайский[/m]

सिंहराशिः
Лев (знак зодиака)
	[m1]सिंहराशिः[/m]
	[m1]Лев (знак зодиака)[/m]

ह्यूगो द व्रीस्
Де Фриз, Хуго
	[m1]ह्यूगो द व्रीस्[/m]
	[m1]Де Фриз, Хуго[/m]

रामः
Рама
	[m1]रामः[/m]
	[m1]Рама[/m]

हेनरी ६
Генрих VI (король Англии)
	[m1]हेनरी ६[/m]
	[m1]Генрих VI (король Англии)[/m]

एडवर्ड ४
Эдуард IV
	[m1]एडवर्ड ४[/m]
	[m1]Эдуард IV[/m]

थियोफ्रास्टस्
Теофраст
	[m1]थियोफ्रास्टस्[/m]
	[m1]Теофраст[/m]

पुतिहासस्यम्
Мята полевая
	[m1]पुतिहासस्यम्[/m]
	[m1]Мята полевая[/m]

पारसीकयवानी
Белена чёрная
	[m1]पारसीकयवानी[/m]
	[m1]Белена чёрная[/m]

अरग्वदवृक्षः
Кассия трубчатая
	[m1]अरग्वदवृक्षः[/m]
	[m1]Кассия трубчатая[/m]

प्रियङ्गुः
Могар
	[m1]प्रियङ्गुः[/m]
	[m1]Могар[/m]

कर्कटराशिः
Рак (знак зодиака)
	[m1]कर्कटराशिः[/m]
	[m1]Рак (знак зодиака)[/m]

आम्रम्
Манго (растение)
	[m1]आम्रम्[/m]
	[m1]Манго (растение)[/m]

वितुन्नः
Целозия серебристая
	[m1]वितुन्नः[/m]
	[m1]Целозия серебристая[/m]

एडवार्ड गिबन
Гиббон, Эдуард
	[m1]एडवार्ड गिबन[/m]
	[m1]Гиббон, Эдуард[/m]

हेनरी ४
Генрих IV (король Англии)
	[m1]हेनरी ४[/m]
	[m1]Генрих IV (король Англии)[/m]

कुम्भराशिः
Водолей (знак зодиака)
	[m1]कुम्भराशिः[/m]
	[m1]Водолей (знак зодиака)[/m]

महानिम्बिसस्यम्
Мелия ацедарах
	[m1]महानिम्बिसस्यम्[/m]
	[m1]Мелия ацедарах[/m]

स्पन्दमापिनी
Стетоскоп
	[m1]स्पन्दमापिनी[/m]
	[m1]Стетоскоп[/m]

जेन
Джейн Грей
	[m1]जेन[/m]
	[m1]Джейн Грей[/m]

प्रयागः
Аллахабад
	[m1]प्रयागः[/m]
	[m1]Аллахабад[/m]

ओन्कोलोजी
Онкология
	[m1]ओन्कोलोजी[/m]
	[m1]Онкология[/m]

सी टी आर विल्सन
Вильсон, Чарлз Томсон Риз
	[m1]सी टी आर विल्सन[/m]
	[m1]Вильсон, Чарлз Томсон Риз[/m]

सोनिया गान्धी
Ганди, Соня
	[m1]सोनिया गान्धी[/m]
	[m1]Ганди, Соня[/m]

विलियम शाक्ली
Шокли, Уильям Брэдфорд
	[m1]विलियम शाक्ली[/m]
	[m1]Шокли, Уильям Брэдфорд[/m]

निमेन्या विडिच
Видич, Неманья
	[m1]निमेन्या विडिच[/m]
	[m1]Видич, Неманья[/m]

द डार्क् नैट्
Тёмный рыцарь
	[m1]द डार्क् नैट्[/m]
	[m1]Тёмный рыцарь[/m]

श्यामाकः
Ежовник
	[m1]श्यामाकः[/m]
	[m1]Ежовник[/m]

वृषभराशिः
Телец (знак зодиака)
	[m1]वृषभराशिः[/m]
	[m1]Телец (знак зодиака)[/m]

मकरराशिः
Козерог (знак зодиака)
	[m1]मकरराशिः[/m]
	[m1]Козерог (знак зодиака)[/m]

आल्बर्ट् स्याबिन्
Сэйбин, Альберт
	[m1]आल्बर्ट् स्याबिन्[/m]
	[m1]Сэйбин, Альберт[/m]

साङ्ख्यदर्शनम्
Санкхья
	[m1]साङ्ख्यदर्शनम्[/m]
	[m1]Санкхья[/m]

हरितगृहम्
Теплица
	[m1]हरितगृहम्[/m]
	[m1]Теплица[/m]

मरीचिका (शाकम्)
Красный перец
	[m1]मरीचिका (शाकम्)[/m]
	[m1]Красный перец[/m]

चित्रदुर्गमण्डलम्
Читрадурга (округ)
	[m1]चित्रदुर्गमण्डलम्[/m]
	[m1]Читрадурга (округ)[/m]

मधुरकूष्माण्डम्
Тыква (плод)
	[m1]मधुरकूष्माण्डम्[/m]
	[m1]Тыква (плод)[/m]

पालङ्कः
Свёкла (корнеплод)
	[m1]पालङ्कः[/m]
	[m1]Свёкла (корнеплод)[/m]

उन्नतकूर्दनम्
Прыжок в высоту
	[m1]उन्नतकूर्दनम्[/m]
	[m1]Прыжок в высоту[/m]

स्टार् वार्स्:दि फ़ांटम् मेनस्
Звёздные войны. Эпизод I: Скрытая угроза
	[m1]स्टार् वार्स्:दि फ़ांटम् मेनस्[/m]
	[m1]Звёздные войны. Эпизод I: Скрытая угроза[/m]

परावर्तनम् (भौतविज्ञानम्)
Отражение (физика)
	[m1]परावर्तनम् (भौतविज्ञानम्)[/m]
	[m1]Отражение (физика)[/m]

इसिडोर ऐजक रबि
Раби, Исидор Айзек
	[m1]इसिडोर ऐजक रबि[/m]
	[m1]Раби, Исидор Айзек[/m]

बैटमेन बिगिंस्
Бэтмен: Начало
	[m1]बैटमेन बिगिंस्[/m]
	[m1]Бэтмен: Начало[/m]

चम्पकम्
Магнолия чампака
	[m1]चम्पकम्[/m]
	[m1]Магнолия чампака[/m]

मध्यमा
Средний палец
	[m1]मध्यमा[/m]
	[m1]Средний палец[/m]

विजयनगरसाम्राज्यम्
Виджаянагарская империя
	[m1]विजयनगरसाम्राज्यम्[/m]
	[m1]Виджаянагарская империя[/m]

तिरुवनन्तपुरम्
Тируванантапурам
	[m1]तिरुवनन्तपुरम्[/m]
	[m1]Тируванантапурам[/m]

गुल्फः
Лодыжка
	[m1]गुल्फः[/m]
	[m1]Лодыжка[/m]

कार्ल् डी एन्डरसन्
Андерсон, Карл Дейвид
	[m1]कार्ल् डी एन्डरसन्[/m]
	[m1]Андерсон, Карл Дейвид[/m]

धूमनीहारः
Смог
	[m1]धूमनीहारः[/m]
	[m1]Смог[/m]

दार्जिलिङ्ग
Дарджилинг (город)
	[m1]दार्जिलिङ्ग[/m]
	[m1]Дарджилинг (город)[/m]

श्रीनगरम्
Сринагар
	[m1]श्रीनगरम्[/m]
	[m1]Сринагар[/m]

डिमीटार बरबाटोव
Бербатов, Димитр
	[m1]डिमीटार बरबाटोव[/m]
	[m1]Бербатов, Димитр[/m]

आण्ड्रियेस् वेसेलियस्
Везалий, Андреас
	[m1]आण्ड्रियेस् वेसेलियस्[/m]
	[m1]Везалий, Андреас[/m]

ओलम्पिक् ज्वाला
Олимпийский огонь
	[m1]ओलम्पिक् ज्वाला[/m]
	[m1]Олимпийский огонь[/m]

अगर्तला
Агартала
	[m1]अगर्तला[/m]
	[m1]Агартала[/m]

निम्बः
Ним (дерево)
	[m1]निम्बः[/m]
	[m1]Ним (дерево)[/m]

एडवर्ड ५
Эдуард V
	[m1]एडवर्ड ५[/m]
	[m1]Эдуард V[/m]

पार्वती
Парвати
	[m1]पार्वती[/m]
	[m1]Парвати[/m]

प्रलम्बकूर्दनम्
Прыжок в длину
	[m1]प्रलम्बकूर्दनम्[/m]
	[m1]Прыжок в длину[/m]

जानुवातः सन्धिवातश्च
Артрит
	[m1]जानुवातः सन्धिवातश्च[/m]
	[m1]Артрит[/m]

रोबर्ट वूड्रो विल्सन
Вильсон, Роберт Вудро
	[m1]रोबर्ट वूड्रो विल्सन[/m]
	[m1]Вильсон, Роберт Вудро[/m]

मृदुकन्दुक-क्रीडा
Софтбол
	[m1]मृदुकन्दुक-क्रीडा[/m]
	[m1]Софтбол[/m]

बाणभट्टः
Бана
	[m1]बाणभट्टः[/m]
	[m1]Бана[/m]

शतद्रुनदी
Сатледж
	[m1]शतद्रुनदी[/m]
	[m1]Сатледж[/m]

भुवनेश्वरम्
Бхубанешвар
	[m1]भुवनेश्वरम्[/m]
	[m1]Бхубанешвар[/m]

रक्तदुर्गम् (आग्रा)
Красный форт (Агра)
	[m1]रक्तदुर्गम् (आग्रा)[/m]
	[m1]Красный форт (Агра)[/m]

भारतस्य राष्ट्रियचिह्नम्
Эмблема Индии
	[m1]भारतस्य राष्ट्रियचिह्नम्[/m]
	[m1]Эмблема Индии[/m]

जार्ज् क्युव्ये
Кювье, Жорж Леопольд
	[m1]जार्ज् क्युव्ये[/m]
	[m1]Кювье, Жорж Леопольд[/m]

पर्सी ब्रिजमन
Бриджмен, Перси Уильямс
	[m1]पर्सी ब्रिजमन[/m]
	[m1]Бриджмен, Перси Уильямс[/m]

स्टीवन चू
Чу, Стивен
	[m1]स्टीवन चू[/m]
	[m1]Чу, Стивен[/m]

डैरेन फ्लेचर
Флетчер, Даррен
	[m1]डैरेन फ्लेचर[/m]
	[m1]Флетчер, Даррен[/m]

मरे गेलमन
Гелл-Ман, Марри
	[m1]मरे गेलमन[/m]
	[m1]Гелл-Ман, Марри[/m]

प्योट्र कापिट्सा
Капица, Пётр Леонидович
	[m1]प्योट्र कापिट्सा[/m]
	[m1]Капица, Пётр Леонидович[/m]

एमिलियो गीनो सेग्रे
Сегре, Эмилио Джино
	[m1]एमिलियो गीनो सेग्रे[/m]
	[m1]Сегре, Эмилио Джино[/m]

कनीनिका
Зрачок
	[m1]कनीनिका[/m]
	[m1]Зрачок[/m]

मनोरञ्जनं
Развлечение
	[m1]मनोरञ्जनं[/m]
	[m1]Развлечение[/m]

प्रेमचन्दः
Шривастав, Дханпатрай
	[m1]प्रेमचन्दः[/m]
	[m1]Шривастав, Дханпатрай[/m]

हिब्रूविश्वविद्यालयः (येरुशलम्)
Еврейский университет в Иерусалиме
	[m1]हिब्रूविश्वविद्यालयः (येरुशलम्)[/m]
	[m1]Еврейский университет в Иерусалиме[/m]

अंटोनियो वालेंसिया
Валенсия, Антонио
	[m1]अंटोनियो वालेंसिया[/m]
	[m1]Валенсия, Антонио[/m]

पार्ष्णिः
Пятка
	[m1]पार्ष्णिः[/m]
	[m1]Пятка[/m]

रेमन्ड डेविस जुनियर
Дэвис, Раймонд
	[m1]रेमन्ड डेविस जुनियर[/m]
	[m1]Дэвис, Раймонд[/m]

थामस् हण्ट् मार्गन्
Морган, Томас Хант
	[m1]थामस् हण्ट् मार्गन्[/m]
	[m1]Морган, Томас Хант[/m]

गाब्रियोलो फालोपियस्
Фаллопий, Габриэль
	[m1]गाब्रियोलो फालोपियस्[/m]
	[m1]Фаллопий, Габриэль[/m]

सेसिल पावेल
Пауэлл, Сесил Фрэнк
	[m1]सेसिल पावेल[/m]
	[m1]Пауэлл, Сесил Фрэнк[/m]

लुइ अल्वारेज़
Альварес, Луис
	[m1]लुइ अल्वारेज़[/m]
	[m1]Альварес, Луис[/m]

अन्ताराष्ट्रियः व्यापारः
Международная торговля
	[m1]अन्ताराष्ट्रियः व्यापारः[/m]
	[m1]Международная торговля[/m]

खजुराहो
Кхаджурахо
	[m1]खजुराहो[/m]
	[m1]Кхаджурахо[/m]

खण्डकाव्यानि
Ода
	[m1]खण्डकाव्यानि[/m]
	[m1]Ода[/m]

फतेह्-पुर्-सिक्री
Фатехпур-Сикри
	[m1]फतेह्-पुर्-सिक्री[/m]
	[m1]Фатехпур-Сикри[/m]

जिद्दु कृष्णमूर्ति
Кришнамурти, Джидду
	[m1]जिद्दु कृष्णमूर्ति[/m]
	[m1]Кришнамурти, Джидду[/m]

स्टीवन वैनबर्ग
Вайнберг, Стивен
	[m1]स्टीवन वैनबर्ग[/m]
	[m1]Вайнберг, Стивен[/m]

जोर्ज एफ स्मूट
Смут, Джордж
	[m1]जोर्ज एफ स्मूट[/m]
	[m1]Смут, Джордж[/m]

लीयो एसाकी
Эсаки, Лео
	[m1]लीयो एसाकी[/m]
	[m1]Эсаки, Лео[/m]

पुनर्गमनवाद
Рекурсия
	[m1]पुनर्गमनवाद[/m]
	[m1]Рекурсия[/m]

सुवर्णमन्दिरम्
Хармандир-Сахиб
	[m1]सुवर्णमन्दिरम्[/m]
	[m1]Хармандир-Сахиб[/m]

आदिशङ्कराचार्यः
Шанкара
	[m1]आदिशङ्कराचार्यः[/m]
	[m1]Шанкара[/m]

स्टार् वार्स्:अटाक् आफ़् दि क्लोन्स्
Звёздные войны. Эпизод II: Атака клонов
	[m1]स्टार् वार्स्:अटाक् आफ़् दि क्लोन्स्[/m]
	[m1]Звёздные войны. Эпизод II: Атака клонов[/m]

साञ्चीस्तूपः
Санчи
	[m1]साञ्चीस्तूपः[/m]
	[m1]Санчи[/m]

ब्रायन जोसेफसन
Джозефсон, Брайан Дэвид
	[m1]ब्रायन जोसेफसन[/m]
	[m1]Джозефсон, Брайан Дэвид[/m]

चेन निंग यांग
Янг Чжэньнин
	[m1]चेन निंग यांग[/m]
	[m1]Янг Чжэньнин[/m]

महाथिर मोहमद
Махатхир Мохамад
	[m1]महाथिर मोहमद[/m]
	[m1]Махатхир Мохамад[/m]

तन्त्रशास्त्रम्
Тантра
	[m1]तन्त्रशास्त्रम्[/m]
	[m1]Тантра[/m]

कर्पूरम्
Камфора
	[m1]कर्पूरम्[/m]
	[m1]Камфора[/m]

झांसी लक्ष्मीबाई
Лакшми-бай
	[m1]झांसी लक्ष्मीबाई[/m]
	[m1]Лакшми-бай[/m]

अगस्टा, जार्जिया
Огаста (Джорджия)
	[m1]अगस्टा, जार्जिया[/m]
	[m1]Огаста (Джорджия)[/m]

मेघदूतम्
Мегхадута
	[m1]मेघदूतम्[/m]
	[m1]Мегхадута[/m]

प्लास्टिक शल्यचिकित्सा
Пластическая хирургия
	[m1]प्लास्टिक शल्यचिकित्सा[/m]
	[m1]Пластическая хирургия[/m]

अलङ्काराः
Фигуры речи
	[m1]अलङ्काराः[/m]
	[m1]Фигуры речи[/m]

आडुबान् जान् जेम्स्
Одюбон, Джон Джеймс
	[m1]आडुबान् जान् जेम्स्[/m]
	[m1]Одюбон, Джон Джеймс[/m]

रेखिचिकित्सा
Рэйки
	[m1]रेखिचिकित्सा[/m]
	[m1]Рэйки[/m]

श्रीरामकृष्णपरमहंसः
Рамакришна
	[m1]श्रीरामकृष्णपरमहंसः[/m]
	[m1]Рамакришна[/m]

जलमालिन्यम्
Загрязнение пресных вод
	[m1]जलमालिन्यम्[/m]
	[m1]Загрязнение пресных вод[/m]

हंस:
Гуси
	[m1]हंस:[/m]
	[m1]Гуси[/m]

मोक्षः
Мокша (философия)
	[m1]मोक्षः[/m]
	[m1]Мокша (философия)[/m]

जीवविकासवादः
Дарвинизм
	[m1]जीवविकासवादः[/m]
	[m1]Дарвинизм[/m]

ॐ
Ом (мантра)
	[m1]ॐ[/m]
	[m1]Ом (мантра)[/m]

थामस् हेन्रि हक्स्लि
Гексли, Томас Генри
	[m1]थामस् हेन्रि हक्स्लि[/m]
	[m1]Гексли, Томас Генри[/m]

अजन्तागुहाः
Аджанта
	[m1]अजन्तागुहाः[/m]
	[m1]Аджанта[/m]

पेट्रिक एम एस ब्लाकेट
Блэкетт, Патрик Мейнард Стюарт
	[m1]पेट्रिक एम एस ब्लाकेट[/m]
	[m1]Блэкетт, Патрик Мейнард Стюарт[/m]

सिन-इतिरो तोमोनागा
Томонага, Синъитиро
	[m1]सिन-इतिरो तोमोनागा[/m]
	[m1]Томонага, Синъитиро[/m]

चार्ल्स् एच् टाउन्स्
Таунс, Чарлз Хард
	[m1]चार्ल्स् एच् टाउन्स्[/m]
	[m1]Таунс, Чарлз Хард[/m]

गेरार्डस 'टी हूफ्ट
’т Хоофт, Герард
	[m1]गेरार्डस 'टी हूफ्ट[/m]
	[m1]’т Хоофт, Герард[/m]

मारीस् एच् विल्किन्स्
Уилкинс, Морис
	[m1]मारीस् एच् विल्किन्स्[/m]
	[m1]Уилкинс, Морис[/m]

तर्जनी
Указательный палец
	[m1]तर्जनी[/m]
	[m1]Указательный палец[/m]

हास्टिंग्स बान्डा
Банда, Хастингс
	[m1]हास्टिंग्स बान्डा[/m]
	[m1]Банда, Хастингс[/m]

दण्डकूर्दनम्
Прыжок с шестом
	[m1]दण्डकूर्दनम्[/m]
	[m1]Прыжок с шестом[/m]

ब्राह्मीलिपिः
Брахми
	[m1]ब्राह्मीलिपिः[/m]
	[m1]Брахми[/m]

मणिबन्धः
Лучезапястный сустав
	[m1]मणिबन्धः[/m]
	[m1]Лучезапястный сустав[/m]

अर्जुनः
Арджуна
	[m1]अर्जुनः[/m]
	[m1]Арджуна[/m]

मिग्नेल् सर्वेटस्
Сервет, Мигель
	[m1]मिग्नेल् सर्वेटस्[/m]
	[m1]Сервет, Мигель[/m]

वैश्यः
Вайшьи
	[m1]वैश्यः[/m]
	[m1]Вайшьи[/m]

अयोध्या
Айодхья
	[m1]अयोध्या[/m]
	[m1]Айодхья[/m]

गङ्गटोक्
Гангток
	[m1]गङ्गटोक्[/m]
	[m1]Гангток[/m]

धर्मशाला, हिमाचलप्रदेशः
Дармсала
	[m1]धर्मशाला, हिमाचलप्रदेशः[/m]
	[m1]Дармсала[/m]

जुलियन श्विंगर
Швингер, Джулиан
	[m1]जुलियन श्विंगर[/m]
	[m1]Швингер, Джулиан[/m]

विलिस इ लाम्ब
Лэмб, Уиллис Юджин
	[m1]विलिस इ लाम्ब[/m]
	[m1]Лэмб, Уиллис Юджин[/m]

राष्ट्रियध्वजः
Государственный флаг
	[m1]राष्ट्रियध्वजः[/m]
	[m1]Государственный флаг[/m]

दाहोदमण्डलम्
Даход (округ)
	[m1]दाहोदमण्डलम्[/m]
	[m1]Даход (округ)[/m]

कार्लो रुबिया
Руббиа, Карло
	[m1]कार्लो रुबिया[/m]
	[m1]Руббиа, Карло[/m]

त्रिः कूर्दनम्
Тройной прыжок
	[m1]त्रिः कूर्दनम्[/m]
	[m1]Тройной прыжок[/m]

राबर्ट १
Роберт I (король Шотландии)
	[m1]राबर्ट १[/m]
	[m1]Роберт I (король Шотландии)[/m]

कुतुब् मिनार्
Кутб-Минар
	[m1]कुतुब् मिनार्[/m]
	[m1]Кутб-Минар[/m]

डैनी वेल्बेक
Уэлбек, Дэнни
	[m1]डैनी वेल्बेक[/m]
	[m1]Уэлбек, Дэнни[/m]

चन्द्रगुप्तमौर्यः
Чандрагупта Маурья
	[m1]चन्द्रगुप्तमौर्यः[/m]
	[m1]Чандрагупта Маурья[/m]

पुराणानि
Пураны
	[m1]पुराणानि[/m]
	[m1]Пураны[/m]

हनुमान्
Хануман
	[m1]हनुमान्[/m]
	[m1]Хануман[/m]

पत्नी
Жена
	[m1]पत्नी[/m]
	[m1]Жена[/m]

शिक्षकदिनम् (भारतम्)
День учителя
	[m1]शिक्षकदिनम् (भारतम्)[/m]
	[m1]День учителя[/m]

राष्ट्रियपुस्तकालयः (इजरायल्)
Национальная библиотека Израиля
	[m1]राष्ट्रियपुस्तकालयः (इजरायल्)[/m]
	[m1]Национальная библиотека Израиля[/m]

नेविल एफ मोट्ट
Мотт, Невилл Франсис
	[m1]नेविल एफ मोट्ट[/m]
	[m1]Мотт, Невилл Франсис[/m]

एल्लोरागुहाः
Эллора
	[m1]एल्लोरागुहाः[/m]
	[m1]Эллора[/m]

पाणिनिः
Панини
	[m1]पाणिनिः[/m]
	[m1]Панини[/m]

मेल्विन श्वार्ट्ज
Шварц, Мелвин
	[m1]मेल्विन श्वार्ट्ज[/m]
	[m1]Шварц, Мелвин[/m]

निकोलास ब्लोम्बर्गन
Бломберген, Николас
	[m1]निकोलास ब्लोम्बर्गन[/m]
	[m1]Бломберген, Николас[/m]

इस्कान् संस्था
Международное общество сознания Кришны
	[m1]इस्कान् संस्था[/m]
	[m1]Международное общество сознания Кришны[/m]

हिब्रूभाषा-अकादमी
Академия языка иврит
	[m1]हिब्रूभाषा-अकादमी[/m]
	[m1]Академия языка иврит[/m]

आर्थर एल शालो
Шавлов, Артур Леонард
	[m1]आर्थर एल शालो[/m]
	[m1]Шавлов, Артур Леонард[/m]

मेमेन्टो
Помни
	[m1]मेमेन्टो[/m]
	[m1]Помни[/m]

जेम्स रेनवाटर
Рейнуотер, Лео Джеймс
	[m1]जेम्स रेनवाटर[/m]
	[m1]Рейнуотер, Лео Джеймс[/m]

विलियम डी फिलिप्स
Филлипс, Уильям
	[m1]विलियम डी फिलिप्स[/m]
	[m1]Филлипс, Уильям[/m]

मार्टिन राइल
Райл, Мартин
	[m1]मार्टिन राइल[/m]
	[m1]Райл, Мартин[/m]

फिलिप दबल्यु एन्डरसन
Андерсон, Филип Уоррен
	[m1]फिलिप दबल्यु एन्डरसन[/m]
	[m1]Андерсон, Филип Уоррен[/m]

फ्रान्सिस् गाल्टन्
Гальтон, Фрэнсис
	[m1]फ्रान्सिस् गाल्टन्[/m]
	[m1]Гальтон, Фрэнсис[/m]

लुक्रेजिया बोर्गिया
Борджиа, Лукреция
	[m1]लुक्रेजिया बोर्गिया[/m]
	[m1]Борджиа, Лукреция[/m]

सीता
Сита
	[m1]सीता[/m]
	[m1]Сита[/m]

गोदावरीनदी
Годавари
	[m1]गोदावरीनदी[/m]
	[m1]Годавари[/m]

प्राकृतम्
Пракрит
	[m1]प्राकृतम्[/m]
	[m1]Пракрит[/m]

श्री अरविन्दः
Шри Ауробиндо
	[m1]श्री अरविन्दः[/m]
	[m1]Шри Ауробиндо[/m]

अनामिका
Безымянный палец
	[m1]अनामिका[/m]
	[m1]Безымянный палец[/m]

ऐजोल
Аиджал
	[m1]ऐजोल[/m]
	[m1]Аиджал[/m]

छन्दः
Метр (стихосложение)
	[m1]छन्दः[/m]
	[m1]Метр (стихосложение)[/m]

लीयोन एम लीडरमन
Ледерман, Леон Макс
	[m1]लीयोन एम लीडरमन[/m]
	[m1]Ледерман, Леон Макс[/m]

चार्ल्स बार्क्ले
Баркли, Чарльз
	[m1]चार्ल्स बार्क्ले[/m]
	[m1]Баркли, Чарльз[/m]

भारतस्य प्रधानमन्त्री
Премьер-министр Индии
	[m1]भारतस्य प्रधानमन्त्री[/m]
	[m1]Премьер-министр Индии[/m]

ए जे लेगेट
Леггетт, Энтони Джеймс
	[m1]ए जे लेगेट[/m]
	[m1]Леггетт, Энтони Джеймс[/m]

काजीराङ्गाराष्ट्रियोद्यानम्
Казиранга (национальный парк)
	[m1]काजीराङ्गाराष्ट्रियोद्यानम्[/m]
	[m1]Казиранга (национальный парк)[/m]

वर्नियरमापकम्
Нониус
	[m1]वर्नियरमापकम्[/m]
	[m1]Нониус[/m]

उष्णरक्तप्राणिनः
Гомойотермия
	[m1]उष्णरक्तप्राणिनः[/m]
	[m1]Гомойотермия[/m]

जेम्स क्रोनिन
Кронин, Джеймс Уотсон
	[m1]जेम्स क्रोनिन[/m]
	[m1]Кронин, Джеймс Уотсон[/m]

कृष्णा
Кришна (река)
	[m1]कृष्णा[/m]
	[m1]Кришна (река)[/m]

केनेथ् जी विल्सन्
Вильсон, Кеннет
	[m1]केनेथ् जी विल्सन्[/m]
	[m1]Вильсон, Кеннет[/m]

हीनयानम्
Хинаяна
	[m1]हीनयानम्[/m]
	[m1]Хинаяна[/m]

सत्याग्रहः
Сатьяграха
	[m1]सत्याग्रहः[/m]
	[m1]Сатьяграха[/m]

ऋतम्
Рита (индуизм)
	[m1]ऋतम्[/m]
	[m1]Рита (индуизм)[/m]

मण्डी
Манди
	[m1]मण्डी[/m]
	[m1]Манди[/m]

मौलाना अबुल कलाम आजाद
Азад, Абул Калам
	[m1]मौलाना अबुल कलाम आजाद[/m]
	[m1]Азад, Абул Калам[/m]

भरतमुनिः
Бхарата Муни
	[m1]भरतमुनिः[/m]
	[m1]Бхарата Муни[/m]

राजेन्द्र प्रसाद
Прасад, Раджендра
	[m1]राजेन्द्र प्रसाद[/m]
	[m1]Прасад, Раджендра[/m]

देहरादून
Дехрадун
	[m1]देहरादून[/m]
	[m1]Дехрадун[/m]

गुवाहाटी
Гувахати
	[m1]गुवाहाटी[/m]
	[m1]Гувахати[/m]

विश्वपरिसरदिनम्
Всемирный день окружающей среды
	[m1]विश्वपरिसरदिनम्[/m]
	[m1]Всемирный день окружающей среды[/m]

बार्बर मेक्लिन्टाक्
Мак-Клинток, Барбара
	[m1]बार्बर मेक्लिन्टाक्[/m]
	[m1]Мак-Клинток, Барбара[/m]

उपमालङ्कारः
Сравнение (риторика)
	[m1]उपमालङ्कारः[/m]
	[m1]Сравнение (риторика)[/m]

विशाखपट्टणमण्डलम्
Вишакхапатнам
	[m1]विशाखपट्टणमण्डलम्[/m]
	[m1]Вишакхапатнам[/m]

विजयवाडा
Виджаявада
	[m1]विजयवाडा[/m]
	[m1]Виджаявада[/m]

जोधपुरम्
Джодхпур
	[m1]जोधपुरम्[/m]
	[m1]Джодхпур[/m]

अजमेर
Аджмер
	[m1]अजमेर[/m]
	[m1]Аджмер[/m]

जोनास् एड्वर्ड् साक्
Солк, Джонас
	[m1]जोनास् एड्वर्ड् साक्[/m]
	[m1]Солк, Джонас[/m]

उज्जैन
Удджайн
	[m1]उज्जैन[/m]
	[m1]Удджайн[/m]

लुधियाना
Лудхиана
	[m1]लुधियाना[/m]
	[m1]Лудхиана[/m]

मेरठ
Мератх
	[m1]मेरठ[/m]
	[m1]Мератх[/m]

मथुरा
Матхура
	[m1]मथुरा[/m]
	[m1]Матхура[/m]

उदयपुरम्
Удайпур
	[m1]उदयपुरम्[/m]
	[m1]Удайпур[/m]

औरङ्गाबाद् (महाराष्ट्रम्)
Аурангабад (Махараштра)
	[m1]औरङ्गाबाद् (महाराष्ट्रम्)[/m]
	[m1]Аурангабад (Махараштра)[/m]

बीकानेर
Биканер
	[m1]बीकानेर[/m]
	[m1]Биканер[/m]

जबलपुरम्
Джабалпур
	[m1]जबलपुरम्[/m]
	[m1]Джабалпур[/m]

कास्सोवारिस्
Казуары
	[m1]कास्सोवारिस्[/m]
	[m1]Казуары[/m]

रिचार्ड इ टेलर
Тейлор, Ричард Эдвард
	[m1]रिचार्ड इ टेलर[/m]
	[m1]Тейлор, Ричард Эдвард[/m]

विज्ञानेतिहासः
История науки
	[m1]विज्ञानेतिहासः[/m]
	[m1]История науки[/m]

अलिगढ, उत्तरप्रदेशः
Алигарх
	[m1]अलिगढ, उत्तरप्रदेशः[/m]
	[m1]Алигарх[/m]

अमृतसरमण्डलम्
Амритсар (округ)
	[m1]अमृतसरमण्डलम्[/m]
	[m1]Амритсар (округ)[/m]

ग्यास्पर्डड-गुस्ताव डि कोरियोलिस
Кориолис, Гаспар-Гюстав
	[m1]ग्यास्पर्डड-गुस्ताव डि कोरियोलिस[/m]
	[m1]Кориолис, Гаспар-Гюстав[/m]

सामाजिकमाध्यमानि
Социальные медиа
	[m1]सामाजिकमाध्यमानि[/m]
	[m1]Социальные медиа[/m]

ब्रह्मगुप्तः
Брахмагупта
	[m1]ब्रह्मगुप्तः[/m]
	[m1]Брахмагупта[/m]

प्लासीयुद्धम्
Битва при Плесси
	[m1]प्लासीयुद्धम्[/m]
	[m1]Битва при Плесси[/m]

गुरुग्रन्थसाहिब
Гуру Грантх Сахиб
	[m1]गुरुग्रन्थसाहिब[/m]
	[m1]Гуру Грантх Сахиб[/m]

पोर्ट्ब्लेरः
Порт-Блэр
	[m1]पोर्ट्ब्लेरः[/m]
	[m1]Порт-Блэр[/m]

रिचर्ड क्रामवेल
Кромвель, Ричард
	[m1]रिचर्ड क्रामवेल[/m]
	[m1]Кромвель, Ричард[/m]

जेर्टि थेरेसा कोरि
Кори, Герти Тереза
	[m1]जेर्टि थेरेसा कोरि[/m]
	[m1]Кори, Герти Тереза[/m]

सिरोहीमण्डलम्
Сирохи (округ)
	[m1]सिरोहीमण्डलम्[/m]
	[m1]Сирохи (округ)[/m]

सन्धिः
Сандхи
	[m1]सन्धिः[/m]
	[m1]Сандхи[/m]

गाझियाबाद्, उत्तरप्रदेशः
Газиабад
	[m1]गाझियाबाद्, उत्तरप्रदेशः[/m]
	[m1]Газиабад[/m]

संस्कृतम्.ओआरजी
Зелень
	[m1]संस्कृतम्.ओआरजी[/m]
	[m1]Зелень[/m]

उडुपचालनक्रीडा
Рафтинг
	[m1]उडुपचालनक्रीडा[/m]
	[m1]Рафтинг[/m]

कटकम्
Каттак
	[m1]कटकम्[/m]
	[m1]Каттак[/m]

ठाणे
Тхане
	[m1]ठाणे[/m]
	[m1]Тхане[/m]

शिलाङ्ग
Шиллонг
	[m1]शिलाङ्ग[/m]
	[m1]Шиллонг[/m]

ट्रिचिमलैदुर्गम्
Тируччираппалли
	[m1]ट्रिचिमलैदुर्गम्[/m]
	[m1]Тируччираппалли[/m]

जगन्नाथपुरी
Пури
	[m1]जगन्नाथपुरी[/m]
	[m1]Пури[/m]

इन्द्रियनिग्रहः
Целомудрие
	[m1]इन्द्रियनिग्रहः[/m]
	[m1]Целомудрие[/m]

महाबलिपुरम्
Махабалипурам
	[m1]महाबलिपुरम्[/m]
	[m1]Махабалипурам[/m]

इम्फाल
Импхал
	[m1]इम्फाल[/m]
	[m1]Импхал[/m]

मु अम्मर् गडाफ़ि
Каддафи, Саиф аль-Ислам
	[m1]मु अम्मर् गडाफ़ि[/m]
	[m1]Каддафи, Саиф аль-Ислам[/m]

पटियाला
Патиала
	[m1]पटियाला[/m]
	[m1]Патиала[/m]

फेडेरिको माकेडा
Македа, Федерико
	[m1]फेडेरिको माकेडा[/m]
	[m1]Македа, Федерико[/m]

भारतचीनयुद्धम्
Китайско-индийская пограничная война (1962)
	[m1]भारतचीनयुद्धम्[/m]
	[m1]Китайско-индийская пограничная война (1962)[/m]

दूर्वा
Свинорой пальчатый
	[m1]दूर्वा[/m]
	[m1]Свинорой пальчатый[/m]

जलियान्वालाबाग हत्याकाण्डः
Бойня на Джаллианвала-багх
	[m1]जलियान्वालाबाग हत्याकाण्डः[/m]
	[m1]Бойня на Джаллианвала-багх[/m]

सूत्रम्
Сутра
	[m1]सूत्रम्[/m]
	[m1]Сутра[/m]

चन्दनम्
Сантал белый
	[m1]चन्दनम्[/m]
	[m1]Сантал белый[/m]

गङ्गानद्याः डोल्फिन
Гангский дельфин
	[m1]गङ्गानद्याः डोल्फिन[/m]
	[m1]Гангский дельфин[/m]

चेरापूञ्जी
Черапунджи
	[m1]चेरापूञ्जी[/m]
	[m1]Черапунджи[/m]

मियाण्डर्
Большой Мендерес
	[m1]मियाण्डर्[/m]
	[m1]Большой Мендерес[/m]

राजेन्द्रचोळः
Раджендра I
	[m1]राजेन्द्रचोळः[/m]
	[m1]Раджендра I[/m]

काञ्चिपुरम्
Канчипурам
	[m1]काञ्चिपुरम्[/m]
	[m1]Канчипурам[/m]

हरिप्रसाद चौरासिया
Харипрасад Чаурасия
	[m1]हरिप्रसाद चौरासिया[/m]
	[m1]Харипрасад Чаурасия[/m]

बरेली
Барели
	[m1]बरेली[/m]
	[m1]Барели[/m]

वारङ्गल् दुर्गम्
Варангал
	[m1]वारङ्गल् दुर्गम्[/m]
	[m1]Варангал[/m]

तबला (वाद्यम्)
Табла
	[m1]तबला (वाद्यम्)[/m]
	[m1]Табла[/m]

भारतीयसर्वोच्चन्यायालयः
Верховный суд Индии
	[m1]भारतीयसर्वोच्चन्यायालयः[/m]
	[m1]Верховный суд Индии[/m]

प्रकृतिचिकित्सा
Натуропатия
	[m1]प्रकृतिचिकित्सा[/m]
	[m1]Натуропатия[/m]

पणजी
Панаджи
	[m1]पणजी[/m]
	[m1]Панаджи[/m]

वितस्ता
Джелам (река)
	[m1]वितस्ता[/m]
	[m1]Джелам (река)[/m]

एड्डिङ्गटन् सर् अर्थर् स्ट्यान्ले
Эддингтон, Артур Стэнли
	[m1]एड्डिङ्गटन् सर् अर्थर् स्ट्यान्ले[/m]
	[m1]Эддингтон, Артур Стэнли[/m]

नारिकेलतैलम्
Кокосовое масло
	[m1]नारिकेलतैलम्[/m]
	[m1]Кокосовое масло[/m]

कावेरीनदी
Кавери
	[m1]कावेरीनदी[/m]
	[m1]Кавери[/m]

नालन्दाविश्वविद्यालयः
Наланда
	[m1]नालन्दाविश्वविद्यालयः[/m]
	[m1]Наланда[/m]

चम्पा
Тямпа
	[m1]चम्पा[/m]
	[m1]Тямпа[/m]

चन्द्रभागा
Чинаб
	[m1]चन्द्रभागा[/m]
	[m1]Чинаб[/m]

हर्षवर्धनः
Харша
	[m1]हर्षवर्धनः[/m]
	[m1]Харша[/m]

रागः
Рага
	[m1]रागः[/m]
	[m1]Рага[/m]

मोरारजी देसाई
Десаи, Морарджи
	[m1]मोरारजी देसाई[/m]
	[m1]Десаи, Морарджи[/m]

नारङ्गफलरसः
Апельсиновый сок
	[m1]नारङ्गफलरसः[/m]
	[m1]Апельсиновый сок[/m]

दलितजनः
Неприкасаемые (касты)
	[m1]दलितजनः[/m]
	[m1]Неприкасаемые (касты)[/m]

आर् लेनेक् मानारल्
Лаэннек, Рене
	[m1]आर् लेनेक् मानारल्[/m]
	[m1]Лаэннек, Рене[/m]

नाविकनीलः
Ультрамарин
	[m1]नाविकनीलः[/m]
	[m1]Ультрамарин[/m]

वसन्तपञ्चमी
Васант-панчами
	[m1]वसन्तपञ्चमी[/m]
	[m1]Васант-панчами[/m]

डैरेन गिब्सन
Гибсон, Даррон
	[m1]डैरेन गिब्सन[/m]
	[m1]Гибсон, Даррон[/m]

ध्रुवीय उपग्रह प्रक्षेपण यानम्
PSLV
	[m1]ध्रुवीय उपग्रह प्रक्षेपण यानम्[/m]
	[m1]PSLV[/m]

कन्याकुमारी
Каньякумари
	[m1]कन्याकुमारी[/m]
	[m1]Каньякумари[/m]

जेम्स ३
Яков III (король Шотландии)
	[m1]जेम्स ३[/m]
	[m1]Яков III (король Шотландии)[/m]

श्वेतपत्रम्
Белая книга
	[m1]श्वेतपत्रम्[/m]
	[m1]Белая книга[/m]

स्वामी दयानन्दसरस्वती
Даянанда Сарасвати
	[m1]स्वामी दयानन्दसरस्वती[/m]
	[m1]Даянанда Сарасвати[/m]

एलिजाबेथ
Элизабет
	[m1]एलिजाबेथ[/m]
	[m1]Элизабет[/m]

कनिष्ठिका
Мизинец
	[m1]कनिष्ठिका[/m]
	[m1]Мизинец[/m]

हिप्पोक्रेटस
Гиппократ (значения)
	[m1]हिप्पोक्रेटस[/m]
	[m1]Гиппократ (значения)[/m]

मधुरै
Мадурай
	[m1]मधुरै[/m]
	[m1]Мадурай[/m]

कलियुगम्
Кали-юга
	[m1]कलियुगम्[/m]
	[m1]Кали-юга[/m]

भारतस्य राष्ट्रियपञ्चाङ्गम्
Единый национальный календарь Индии
	[m1]भारतस्य राष्ट्रियपञ्चाङ्गम्[/m]
	[m1]Единый национальный календарь Индии[/m]

भारतीय-अन्तरिक्ष-अनुसन्धान-सङ्घटनम् (ISRO)
Индийская организация космических исследований
	[m1]भारतीय-अन्तरिक्ष-अनुसन्धान-सङ्घटनम् (ISRO)[/m]
	[m1]Индийская организация космических исследований[/m]

कस्तूरिमृगः
Кабарговые
	[m1]कस्तूरिमृगः[/m]
	[m1]Кабарговые[/m]

लोकसभा
Лок сабха
	[m1]लोकसभा[/m]
	[m1]Лок сабха[/m]

अण्णा हजारे
Хазаре, Анна
	[m1]अण्णा हजारे[/m]
	[m1]Хазаре, Анна[/m]

पतञ्जलिः
Патанджали
	[m1]पतञ्जलिः[/m]
	[m1]Патанджали[/m]

भीमराव रामजी अम्बेडकर
Амбедкар, Бхимрао Рамджи
	[m1]भीमराव रामजी अम्बेडकर[/m]
	[m1]Амбедкар, Бхимрао Рамджи[/m]

बोअ क्वोन्
БоА
	[m1]बोअ क्वोन्[/m]
	[m1]БоА[/m]

माधुरी दीक्षित
Дикшит, Мадхури
	[m1]माधुरी दीक्षित[/m]
	[m1]Дикшит, Мадхури[/m]

जम्बूफलम्
Джамболан
	[m1]जम्बूफलम्[/m]
	[m1]Джамболан[/m]

कोशातकी
Люффа
	[m1]कोशातकी[/m]
	[m1]Люффа[/m]

अटल बिहारी वाजपेयी
Ваджпаи, Атал Бихари
	[m1]अटल बिहारी वाजपेयी[/m]
	[m1]Ваджпаи, Атал Бихари[/m]

अक्षय कुमार
Акшай Кумар
	[m1]अक्षय कुमार[/m]
	[m1]Акшай Кумар[/m]

पञ्चतन्त्रम्
Панчатантра
	[m1]पञ्चतन्त्रम्[/m]
	[m1]Панчатантра[/m]

नर्मदानदी
Нармада (река)
	[m1]नर्मदानदी[/m]
	[m1]Нармада (река)[/m]

मगधदेश:
Магадха
	[m1]मगधदेश:[/m]
	[m1]Магадха[/m]

कोहिमा
Кохима
	[m1]कोहिमा[/m]
	[m1]Кохима[/m]

बिल्वः
Баиль
	[m1]बिल्वः[/m]
	[m1]Баиль[/m]

शिग्रुः
Моринга масличная
	[m1]शिग्रुः[/m]
	[m1]Моринга масличная[/m]

श्रीविजयराजवंशः
Шривиджая
	[m1]श्रीविजयराजवंशः[/m]
	[m1]Шривиджая[/m]

भारतीयसाम्यवादिपक्षः(मार्क्सवादी)
Коммунистическая партия Индии (марксистская)
	[m1]भारतीयसाम्यवादिपक्षः(मार्क्सवादी)[/m]
	[m1]Коммунистическая партия Индии (марксистская)[/m]

एलिजबेत् ब्ल्याक्वेल्
Блэкуэлл, Элизабет
	[m1]एलिजबेत् ब्ल्याक्वेल्[/m]
	[m1]Блэкуэлл, Элизабет[/m]

आल्लाह्
Аллах
	[m1]आल्लाह्[/m]
	[m1]Аллах[/m]

भक्तिवेदान्तस्वामी प्रभुपादः
Бхактиведанта Свами Прабхупада
	[m1]भक्तिवेदान्तस्वामी प्रभुपादः[/m]
	[m1]Бхактиведанта Свами Прабхупада[/m]

शुष्कफलानि
Сухофрукты
	[m1]शुष्कफलानि[/m]
	[m1]Сухофрукты[/m]

जेम्स १ (स्काटलैंड)
Яков I (король Шотландии)
	[m1]जेम्स १ (स्काटलैंड)[/m]
	[m1]Яков I (король Шотландии)[/m]

के आर् नारायणन्
Нараянан, Кочерил Раман
	[m1]के आर् नारायणन्[/m]
	[m1]Нараянан, Кочерил Раман[/m]

रुत् प्रवर् जब्वाला
Правер Джабвала, Рут
	[m1]रुत् प्रवर् जब्वाला[/m]
	[m1]Правер Джабвала, Рут[/m]

केवलादेव्-राष्ट्रियोद्यानम्
Кеоладео (национальный парк)
	[m1]केवलादेव्-राष्ट्रियोद्यानम्[/m]
	[m1]Кеоладео (национальный парк)[/m]

छत्रपतिशिवाजीटर्मिनस्
Вокзал Чхатрапати Шиваджи
	[m1]छत्रपतिशिवाजीटर्मिनस्[/m]
	[m1]Вокзал Чхатрапати Шиваджи[/m]

गोकुरासस्यम्
Якорцы стелющиеся
	[m1]गोकुरासस्यम्[/m]
	[m1]Якорцы стелющиеся[/m]

अथर्ववेदः
Атхарваведа
	[m1]अथर्ववेदः[/m]
	[m1]Атхарваведа[/m]

पाण्डवाः
Пандавы
	[m1]पाण्डवाः[/m]
	[m1]Пандавы[/m]

सामवेदः
Самаведа
	[m1]सामवेदः[/m]
	[m1]Самаведа[/m]

कटिः
Талия (часть тела)
	[m1]कटिः[/m]
	[m1]Талия (часть тела)[/m]

सुरेन्द्रनगरमण्डलम्
Сурендранагар (округ)
	[m1]सुरेन्द्रनगरमण्डलम्[/m]
	[m1]Сурендранагар (округ)[/m]

सोलापुरम्
Солапур
	[m1]सोलापुरम्[/m]
	[m1]Солапур[/m]

कल्पना चावला
Чавла, Калпана
	[m1]कल्पना चावला[/m]
	[m1]Чавла, Калпана[/m]

दाण्डीयात्रा
Соляной поход
	[m1]दाण्डीयात्रा[/m]
	[m1]Соляной поход[/m]

डेविड २
Давид II (король Шотландии)
	[m1]डेविड २[/m]
	[m1]Давид II (король Шотландии)[/m]

छत्रपति शिवाजी
Шиваджи
	[m1]छत्रपति शिवाजी[/m]
	[m1]Шиваджи[/m]

ॐ मणि पद्मे हूँ
Ом мани падме хум
	[m1]ॐ मणि पद्मे हूँ[/m]
	[m1]Ом мани падме хум[/m]

मिन्दौगः
Миндовг
	[m1]मिन्दौगः[/m]
	[m1]Миндовг[/m]

सहारनपुरम्
Сахаранпур
	[m1]सहारनपुरम्[/m]
	[m1]Сахаранпур[/m]

जैसलमेर
Джайсалмер
	[m1]जैसलमेर[/m]
	[m1]Джайсалмер[/m]

भावनगरम्
Бхавнагар
	[m1]भावनगरम्[/m]
	[m1]Бхавнагар[/m]

झान्सी
Джханси (город)
	[m1]झान्सी[/m]
	[m1]Джханси (город)[/m]

गोरखपुरम्
Горакхпур
	[m1]गोरखपुरम्[/m]
	[m1]Горакхпур[/m]

लाल बहादूर शास्त्री
Шастри, Лал Бахадур
	[m1]लाल बहादूर शास्त्री[/m]
	[m1]Шастри, Лал Бахадур[/m]

राज्यसभा
Раджья сабха
	[m1]राज्यसभा[/m]
	[m1]Раджья сабха[/m]

कृष्णनिम्बपत्रम्
Муррайя Кёнига
	[m1]कृष्णनिम्बपत्रम्[/m]
	[m1]Муррайя Кёнига[/m]

महर्षि महेश योगी
Махариши Махеш Йоги
	[m1]महर्षि महेश योगी[/m]
	[m1]Махариши Махеш Йоги[/m]

ऐन्डर्स लिनडेगार्ड
Линдегор, Андерс
	[m1]ऐन्डर्स लिनडेगार्ड[/m]
	[m1]Линдегор, Андерс[/m]

भारतद्वारम्
Ворота Индии
	[m1]भारतद्वारम्[/m]
	[m1]Ворота Индии[/m]

इन्द्र कुमार गुजराल
Гуджрал, Индер Кумар
	[m1]इन्द्र कुमार गुजराल[/m]
	[m1]Гуджрал, Индер Кумар[/m]

विचिटा
Уичита (значения)
	[m1]विचिटा[/m]
	[m1]Уичита (значения)[/m]

सरोजिनी नायुडु
Найду, Сароджини
	[m1]सरोजिनी नायुडु[/m]
	[m1]Найду, Сароджини[/m]

गया
Гая
	[m1]गया[/m]
	[m1]Гая[/m]

लम्बाणिजनाङ्गः
Банджары (Индия)
	[m1]लम्बाणिजनाङ्गः[/m]
	[m1]Банджары (Индия)[/m]

सौत्रान्तिकाः
Саутрантика
	[m1]सौत्रान्तिकाः[/m]
	[m1]Саутрантика[/m]

यष्टी
Лакрица
	[m1]यष्टी[/m]
	[m1]Лакрица[/m]

अमरेलीमण्डलम्
Амрели (округ)
	[m1]अमरेलीमण्डलम्[/m]
	[m1]Амрели (округ)[/m]

गोराणी
Гуар
	[m1]गोराणी[/m]
	[m1]Гуар[/m]

कस्तूरबा
Ганди, Кастурба
	[m1]कस्तूरबा[/m]
	[m1]Ганди, Кастурба[/m]

आरण्यकम्
Араньяки
	[m1]आरण्यकम्[/m]
	[m1]Араньяки[/m]

अस्थि
Кость
	[m1]अस्थि[/m]
	[m1]Кость[/m]

पीठम्
Постамент
	[m1]पीठम्[/m]
	[m1]Постамент[/m]

जार्ज ५
Георг V
	[m1]जार्ज ५[/m]
	[m1]Георг V[/m]

बेळगावी
Белгаум
	[m1]बेळगावी[/m]
	[m1]Белгаум[/m]

इन्दोनेशिया राष्ट्रपति सूची
Список президентов Индонезии
	[m1]इन्दोनेशिया राष्ट्रपति सूची[/m]
	[m1]Список президентов Индонезии[/m]

कवरत्ती
Каваратти
	[m1]कवरत्ती[/m]
	[m1]Каваратти[/m]

विन्ध्यः
Виндхья
	[m1]विन्ध्यः[/m]
	[m1]Виндхья[/m]

दिसपुर
Диспур
	[m1]दिसपुर[/m]
	[m1]Диспур[/m]

बाष्पस्थाली
Скороварка
	[m1]बाष्पस्थाली[/m]
	[m1]Скороварка[/m]

जेम्स २ (स्काटलैंड)
Яков II (король Шотландии)
	[m1]जेम्स २ (स्काटलैंड)[/m]
	[m1]Яков II (король Шотландии)[/m]

हरिद्वारम्
Хардвар
	[m1]हरिद्वारम्[/m]
	[m1]Хардвар[/m]

पी वी नरसिंह राव्
Нарасимха Рао, Памулапарти Венката
	[m1]पी वी नरसिंह राव्[/m]
	[m1]Нарасимха Рао, Памулапарти Венката[/m]

ग्रन्थसम्पादनप्रविधिः
Текстология
	[m1]ग्रन्थसम्पादनप्रविधिः[/m]
	[m1]Текстология[/m]

सीताफलम्
Аннона
	[m1]सीताफलम्[/m]
	[m1]Аннона[/m]

आम्ब्रोस् पारे
Паре, Амбруаз
	[m1]आम्ब्रोस् पारे[/m]
	[m1]Паре, Амбруаз[/m]

कारैकल्
Карикал
	[m1]कारैकल्[/m]
	[m1]Карикал[/m]

यानम्, पाण्डीचेरी
Янам
	[m1]यानम्, पाण्डीचेरी[/m]
	[m1]Янам[/m]

माहे
Маэ (Индия)
	[m1]माहे[/m]
	[m1]Маэ (Индия)[/m]

नोयडा
Ноида
	[m1]नोयडा[/m]
	[m1]Ноида[/m]

प्राचीनविमानशास्त्रम्
Вайманика-шастра
	[m1]प्राचीनविमानशास्त्रम्[/m]
	[m1]Вайманика-шастра[/m]

श्वेताम्बरः सम्प्रदायः
Шветамбары
	[m1]श्वेताम्बरः सम्प्रदायः[/m]
	[m1]Шветамбары[/m]

जार्ज ६
Георг VI
	[m1]जार्ज ६[/m]
	[m1]Георг VI[/m]

शिवमोग्गामण्डलम्
Шимога
	[m1]शिवमोग्गामण्डलम्[/m]
	[m1]Шимога[/m]

स्वामी रामदेवः
Свами Рамдев
	[m1]स्वामी रामदेवः[/m]
	[m1]Свами Рамдев[/m]

चम्पावतमण्डलम्
Чампават (округ)
	[m1]चम्पावतमण्डलम्[/m]
	[m1]Чампават (округ)[/m]

रमणमहर्षिः
Рамана Махарши
	[m1]रमणमहर्षिः[/m]
	[m1]Рамана Махарши[/m]

कोटो (वाद्यम्)
Кото
	[m1]कोटो (वाद्यम्)[/m]
	[m1]Кото[/m]

राबर्ट ३
Роберт III (король Шотландии)
	[m1]राबर्ट ३[/m]
	[m1]Роберт III (король Шотландии)[/m]

लियाण्डर् पेस्
Паес, Леандер
	[m1]लियाण्डर् पेस्[/m]
	[m1]Паес, Леандер[/m]

जार्ज् वाशिङ्ग्टन् कार्वर्
Карвер, Джордж Вашингтон
	[m1]जार्ज् वाशिङ्ग्टन् कार्वर्[/m]
	[m1]Карвер, Джордж Вашингтон[/m]

डयोस्कोरिडीस्
Диоскорид
	[m1]डयोस्कोरिडीस्[/m]
	[m1]Диоскорид[/m]

आर् वेङ्कटरामन्
Рамасвами Венкатараман
	[m1]आर् वेङ्कटरामन्[/m]
	[m1]Рамасвами Венкатараман[/m]

मडिकेरी
Мадикери
	[m1]मडिकेरी[/m]
	[m1]Мадикери[/m]

भरतः
Бхарата
	[m1]भरतः[/m]
	[m1]Бхарата[/m]

इडुक्की मण्डलम्
Идукки
	[m1]इडुक्की मण्डलम्[/m]
	[m1]Идукки[/m]

वलसाड
Валсад
	[m1]वलसाड[/m]
	[m1]Валсад[/m]

अरविन्दाश्रमः
Ашрам Шри Ауробиндо
	[m1]अरविन्दाश्रमः[/m]
	[m1]Ашрам Шри Ауробиндо[/m]

पुरुलियामण्डलम्
Пурулия (округ)
	[m1]पुरुलियामण्डलम्[/m]
	[m1]Пурулия (округ)[/m]

मरीचिका (भौतविज्ञानम्)
Мираж
	[m1]मरीचिका (भौतविज्ञानम्)[/m]
	[m1]Мираж[/m]

धात्री
Филлантус эмблика
	[m1]धात्री[/m]
	[m1]Филлантус эмблика[/m]

जाह्न बालियोल
Иоанн I (король Шотландии)
	[m1]जाह्न बालियोल[/m]
	[m1]Иоанн I (король Шотландии)[/m]

आम्रातकम्
Момбин
	[m1]आम्रातकम्[/m]
	[m1]Момбин[/m]

बलासस्यम्
Сида
	[m1]बलासस्यम्[/m]
	[m1]Сида[/m]

बेन अमोस
Эймос, Бен
	[m1]बेन अमोस[/m]
	[m1]Эймос, Бен[/m]

हीरोफिलस्
Герофил
	[m1]हीरोफिलस्[/m]
	[m1]Герофил[/m]

परमहंसयोगानन्‍दः
Парамаханса Йогананда
	[m1]परमहंसयोगानन्‍दः[/m]
	[m1]Парамаханса Йогананда[/m]

कबीरदासः
Кабир
	[m1]कबीरदासः[/m]
	[m1]Кабир[/m]

अश्वघोषः
Ашвагхоша
	[m1]अश्वघोषः[/m]
	[m1]Ашвагхоша[/m]

महेशभूपतिः
Бхупати, Махеш
	[m1]महेशभूपतिः[/m]
	[m1]Бхупати, Махеш[/m]

बालगङगाधरतिलकः
Тилак, Бал Гангадхар
	[m1]बालगङगाधरतिलकः[/m]
	[m1]Тилак, Бал Гангадхар[/m]

वि वि गिरि
Гири, Варахагири Венката
	[m1]वि वि गिरि[/m]
	[m1]Гири, Варахагири Венката[/m]

राबर्ट २
Роберт II (король Шотландии)
	[m1]राबर्ट २[/m]
	[m1]Роберт II (король Шотландии)[/m]

खान् अब्दुल् गफार् खान्
Абдул Гаффар-хан
	[m1]खान् अब्दुल् गफार् खान्[/m]
	[m1]Абдул Гаффар-хан[/m]

गुरु गोविन्द सिंह
Сингх, Гобинд
	[m1]गुरु गोविन्द सिंह[/m]
	[m1]Сингх, Гобинд[/m]

तुलसीदासः
Тулсидас
	[m1]तुलसीदासः[/m]
	[m1]Тулсидас[/m]

गोपालकृष्ण गोखले
Гокхале, Гопал Кришна
	[m1]गोपालकृष्ण गोखले[/m]
	[m1]Гокхале, Гопал Кришна[/m]

भारतस्य राष्ट्रपतिः
Президент Индии
	[m1]भारतस्य राष्ट्रपतिः[/m]
	[m1]Президент Индии[/m]

अनिलकपूरः
Капур, Анил
	[m1]अनिलकपूरः[/m]
	[m1]Капур, Анил[/m]

जगदीश चन्द्र बसु
Боше, Джагдиш Чандра
	[m1]जगदीश चन्द्र बसु[/m]
	[m1]Боше, Джагдиш Чандра[/m]

बिन्दुसारः
Биндусара
	[m1]बिन्दुसारः[/m]
	[m1]Биндусара[/m]

गुलजारीलाल नन्दा
Нанда, Гулзарилал
	[m1]गुलजारीलाल नन्दा[/m]
	[m1]Нанда, Гулзарилал[/m]

फखरुद्दीन अली अहमद
Ахмед, Фахруддин Али
	[m1]फखरुद्दीन अली अहमद[/m]
	[m1]Ахмед, Фахруддин Али[/m]

इरावती
Рави (река)
	[m1]इरावती[/m]
	[m1]Рави (река)[/m]

सिलवासा
Силвасса
	[m1]सिलवासा[/m]
	[m1]Силвасса[/m]

जिरोलावो फ्राकास्टोरो
Фракасторо, Джироламо
	[m1]जिरोलावो फ्राकास्टोरो[/m]
	[m1]Фракасторо, Джироламо[/m]

चौधरी चरणसिंह
Сингх, Чоудхари Чаран
	[m1]चौधरी चरणसिंह[/m]
	[m1]Сингх, Чоудхари Чаран[/m]

जमशेदजी टाटा
Тата, Джамшеджи
	[m1]जमशेदजी टाटा[/m]
	[m1]Тата, Джамшеджи[/m]

देवानन्दः
Ананд, Дев
	[m1]देवानन्दः[/m]
	[m1]Ананд, Дев[/m]

बीजपूरफलम्
Псидиум
	[m1]बीजपूरफलम्[/m]
	[m1]Псидиум[/m]

अभिज्ञानशाकुन्तलम्
Абхиджняна-Шакунтала
	[m1]अभिज्ञानशाकुन्तलम्[/m]
	[m1]Абхиджняна-Шакунтала[/m]

अभिमन्युः
Абхиманью
	[m1]अभिमन्युः[/m]
	[m1]Абхиманью[/m]

अभिनवगुप्तः
Абхинавагупта
	[m1]अभिनवगुप्तः[/m]
	[m1]Абхинавагупта[/m]

अश्वत्थवृक्षः
Дерево Бодхи
	[m1]अश्वत्थवृक्षः[/m]
	[m1]Дерево Бодхи[/m]

कोल्लम्
Коллам
	[m1]कोल्लम्[/m]
	[m1]Коллам[/m]

मनुस्मृतिः
Ману-смрити
	[m1]मनुस्मृतिः[/m]
	[m1]Ману-смрити[/m]

भारतरत्नम्
Бхарат Ратна
	[m1]भारतरत्नम्[/m]
	[m1]Бхарат Ратна[/m]

घृतम्
Гхи
	[m1]घृतम्[/m]
	[m1]Гхи[/m]

भारतीयसंस्कृतिः
Культура Индии
	[m1]भारतीयसंस्कृतिः[/m]
	[m1]Культура Индии[/m]

सारनाथम्
Сарнатх
	[m1]सारनाथम्[/m]
	[m1]Сарнатх[/m]

राकेश शर्मा
Шарма, Ракеш
	[m1]राकेश शर्मा[/m]
	[m1]Шарма, Ракеш[/m]

होमी जहाँगीर भाभा
Баба, Хоми Джехангир
	[m1]होमी जहाँगीर भाभा[/m]
	[m1]Баба, Хоми Джехангир[/m]

मावेन् अन्तरिक्षयानम्
Mars Atmosphere and Volatile Evolution
	[m1]मावेन् अन्तरिक्षयानम्[/m]
	[m1]Mars Atmosphere and Volatile Evolution[/m]

उत्पतनी
Батут
	[m1]उत्पतनी[/m]
	[m1]Батут[/m]

मत्स्यावतारः
Матсья
	[m1]मत्स्यावतारः[/m]
	[m1]Матсья[/m]

मेरी कोम्
Мэри Ком
	[m1]मेरी कोम्[/m]
	[m1]Мэри Ком[/m]

वेदव्यासः
Вьяса
	[m1]वेदव्यासः[/m]
	[m1]Вьяса[/m]

कोटा
Кота (Раджастхан)
	[m1]कोटा[/m]
	[m1]Кота (Раджастхан)[/m]

मोरादाबाद्
Морадабад
	[m1]मोरादाबाद्[/m]
	[m1]Морадабад[/m]

भारतीयवायुसेना
Военно-воздушные силы Индии
	[m1]भारतीयवायुसेना[/m]
	[m1]Военно-воздушные силы Индии[/m]

भीमबेट्का-शिलाश्रयाः
Скальные жилища Бхимбетка
	[m1]भीमबेट्का-शिलाश्रयाः[/m]
	[m1]Скальные жилища Бхимбетка[/m]

शङ्कर दयाल शर्मा
Шарма, Шанкар Даял
	[m1]शङ्कर दयाल शर्मा[/m]
	[m1]Шарма, Шанкар Даял[/m]

लूथर् बर्ब्याङ्क्
Бёрбанк, Лютер
	[m1]लूथर् बर्ब्याङ्क्[/m]
	[m1]Бёрбанк, Лютер[/m]

भरतनाट्यम्
Бхаратанатьям
	[m1]भरतनाट्यम्[/m]
	[m1]Бхаратанатьям[/m]

आर के नारायणन्
Нарайан Разипурам Кришнасвами
	[m1]आर के नारायणन्[/m]
	[m1]Нарайан Разипурам Кришнасвами[/m]

चन्द्रशेखरसिंह
Сингх, Чандра Шекхар
	[m1]चन्द्रशेखरसिंह[/m]
	[m1]Сингх, Чандра Шекхар[/m]

काजी नजरुल इसलाम
Кази Назрул Ислам
	[m1]काजी नजरुल इसलाम[/m]
	[m1]Кази Назрул Ислам[/m]

ज्ञानी जैल सिंह
Сингх, Заил
	[m1]ज्ञानी जैल सिंह[/m]
	[m1]Сингх, Заил[/m]

मसानबु फ़ुकोका
Масанобу Фукуока
	[m1]मसानबु फ़ुकोका[/m]
	[m1]Масанобу Фукуока[/m]

जयदेव आचार्यः
Джаядева
	[m1]जयदेव आचार्यः[/m]
	[m1]Джаядева[/m]

भर्तृहरिः
Бхартрихари
	[m1]भर्तृहरिः[/m]
	[m1]Бхартрихари[/m]

मध्वाचार्यः
Мадхва
	[m1]मध्वाचार्यः[/m]
	[m1]Мадхва[/m]

नीलं सञ्जीव रेड्डि
Редди, Нилам Санджива
	[m1]नीलं सञ्जीव रेड्डि[/m]
	[m1]Редди, Нилам Санджива[/m]

गीर अभयारण्यम्
Гирский лес
	[m1]गीर अभयारण्यम्[/m]
	[m1]Гирский лес[/m]

एरण्डतैलम्
Касторовое масло
	[m1]एरण्डतैलम्[/m]
	[m1]Касторовое масло[/m]

उत्तर २४ परगणामण्डलम्
Северные 24 парганы
	[m1]उत्तर २४ परगणामण्डलम्[/m]
	[m1]Северные 24 парганы[/m]

नोबल पुरस्कार-विजेतानां सूची
Нобелевские премии по году вручения
	[m1]नोबल पुरस्कार-विजेतानां सूची[/m]
	[m1]Нобелевские премии по году вручения[/m]

जेम्स १
Яков I
	[m1]जेम्स १[/m]
	[m1]Яков I[/m]

औरङ्गाबाद
Аурангабад
	[m1]औरङ्गाबाद[/m]
	[m1]Аурангабад[/m]

भारतीयनौसेना
Военно-морские силы Индии
	[m1]भारतीयनौसेना[/m]
	[m1]Военно-морские силы Индии[/m]

हिन्दुस्थानवैमानिकसंस्था (HAL)
Hindustan Aeronautics
	[m1]हिन्दुस्थानवैमानिकसंस्था (HAL)[/m]
	[m1]Hindustan Aeronautics[/m]

आदिवासिनः
Адиваси
	[m1]आदिवासिनः[/m]
	[m1]Адиваси[/m]

जरनैल सिंह भिण्डरांवाले
Джарнаил Сингх Биндранвал
	[m1]जरनैल सिंह भिण्डरांवाले[/m]
	[m1]Джарнаил Сингх Биндранвал[/m]

माषः
Урд
	[m1]माषः[/m]
	[m1]Урд[/m]

गुरु अर्जुन दास
Гуру Арджан Дэв
	[m1]गुरु अर्जुन दास[/m]
	[m1]Гуру Арджан Дэв[/m]

अमरसिंहः
Амара Синха
	[m1]अमरसिंहः[/m]
	[m1]Амара Синха[/m]

गुरु अङ्गद देव
Ангад
	[m1]गुरु अङ्गद देव[/m]
	[m1]Ангад[/m]

महम्मद हामिद आन्सारि
Ансари, Мохаммад Хамид
	[m1]महम्मद हामिद आन्सारि[/m]
	[m1]Ансари, Мохаммад Хамид[/m]

रायपुर
Райпур
	[m1]रायपुर[/m]
	[m1]Райпур[/m]

भारतीयदर्शनशास्त्रम्
Индийская философия
	[m1]भारतीयदर्शनशास्त्रम्[/m]
	[m1]Индийская философия[/m]

एरासिस्ट्राटस्
Эрасистрат
	[m1]एरासिस्ट्राटस्[/m]
	[m1]Эрасистрат[/m]

दिलीप कुमार
Дилип Кумар
	[m1]दिलीप कुमार[/m]
	[m1]Дилип Кумар[/m]

भगत सिंह
Сингх, Бхагат
	[m1]भगत सिंह[/m]
	[m1]Сингх, Бхагат[/m]

एच्. डी. देवे गौडा
Деве Говда, Хараданахалли Доддеговда
	[m1]एच्. डी. देवे गौडा[/m]
	[m1]Деве Говда, Хараданахалли Доддеговда[/m]

बङ्किमचन्द्र चट्टोपाध्याय
Бонкимчондро Чоттопаддхай
	[m1]बङ्किमचन्द्र चट्टोपाध्याय[/m]
	[m1]Бонкимчондро Чоттопаддхай[/m]

मेघनाद साहा
Саха, Мегнад
	[m1]मेघनाद साहा[/m]
	[m1]Саха, Мегнад[/m]

चक्रवर्ती राजगोपालाचारी
Чакраварти Раджгопалачария
	[m1]चक्रवर्ती राजगोपालाचारी[/m]
	[m1]Чакраварти Раджгопалачария[/m]

उशीरसस्यम्
Ветивер
	[m1]उशीरसस्यम्[/m]
	[m1]Ветивер[/m]

करौली
Караули
	[m1]करौली[/m]
	[m1]Караули[/m]

धर्मेन्द्र
Дхармендра
	[m1]धर्मेन्द्र[/m]
	[m1]Дхармендра[/m]

अजीम प्रेमजी
Премжи, Азим
	[m1]अजीम प्रेमजी[/m]
	[m1]Премжи, Азим[/m]

विकिपीडिया:वैज्ञानिक-शब्दावलिः/V
Энергосбережение
	[m1]विकिपीडिया:वैज्ञानिक-शब्दावलिः/V[/m]
	[m1]Энергосбережение[/m]

कार्तिकेयः
Сканда
	[m1]कार्तिकेयः[/m]
	[m1]Сканда[/m]

ध्यानचन्द
Дхиан Чанд
	[m1]ध्यानचन्द[/m]
	[m1]Дхиан Чанд[/m]

राजसर्षपः
Горчица чёрная
	[m1]राजसर्षपः[/m]
	[m1]Горчица чёрная[/m]

दुर्गा
Дурга
	[m1]दुर्गा[/m]
	[m1]Дурга[/m]

गीतगोविन्दम्
Гитаговинда
	[m1]गीतगोविन्दम्[/m]
	[m1]Гитаговинда[/m]

अग्निः
Агни
	[m1]अग्निः[/m]
	[m1]Агни[/m]

जेम्स २
Яков II (значения)
	[m1]जेम्स २[/m]
	[m1]Яков II (значения)[/m]

जाह्न
Джон (значения)
	[m1]जाह्न[/m]
	[m1]Джон (значения)[/m]

आगमः
Агамы
	[m1]आगमः[/m]
	[m1]Агамы[/m]

मार्गशीर्षमासः
Маргаширша
	[m1]मार्गशीर्षमासः[/m]
	[m1]Маргаширша[/m]

अहमदाबादमण्डलम्
Ахмадабад (округ)
	[m1]अहमदाबादमण्डलम्[/m]
	[m1]Ахмадабад (округ)[/m]

अहमदनगरमण्डलम्
Ахмеднагар (округ)
	[m1]अहमदनगरमण्डलम्[/m]
	[m1]Ахмеднагар (округ)[/m]

मातारामराजवंशः
Матарам
	[m1]मातारामराजवंशः[/m]
	[m1]Матарам[/m]

कारगिलयुद्धम्
Каргильская война
	[m1]कारगिलयुद्धम्[/m]
	[m1]Каргильская война[/m]

अजमेरमण्डलम्
Аджмер (округ)
	[m1]अजमेरमण्डलम्[/m]
	[m1]Аджмер (округ)[/m]

यवाग्रजः
Ажгон
	[m1]यवाग्रजः[/m]
	[m1]Ажгон[/m]

अक्बरपुरम्, अम्बेडकरनगरम्
Акбарпур (Амбедкарнагар)
	[m1]अक्बरपुरम्, अम्बेडकरनगरम्[/m]
	[m1]Акбарпур (Амбедкарнагар)[/m]

च्
Ча (орисская буква)
	[m1]च्[/m]
	[m1]Ча (орисская буква)[/m]

ग्
Гакар
	[m1]ग्[/m]
	[m1]Гакар[/m]

सुशील कोइराला
Коирала, Сушил
	[m1]सुशील कोइराला[/m]
	[m1]Коирала, Сушил[/m]

खाद्यतैलम्
Растительное масло
	[m1]खाद्यतैलम्[/m]
	[m1]Растительное масло[/m]

रामनगरमण्डलम्
Раманагара (округ)
	[m1]रामनगरमण्डलम्[/m]
	[m1]Раманагара (округ)[/m]

कारवेल्लम्
Момордика харанция
	[m1]कारवेल्लम्[/m]
	[m1]Момордика харанция[/m]

बळ्ळारीमण्डलम्
Беллари
	[m1]बळ्ळारीमण्डलम्[/m]
	[m1]Беллари[/m]

पाटलः
Розовый цвет
	[m1]पाटलः[/m]
	[m1]Розовый цвет[/m]

उत्तरपूर्वदेहलीमण्डलम्
Северо-Восточный Дели
	[m1]उत्तरपूर्वदेहलीमण्डलम्[/m]
	[m1]Северо-Восточный Дели[/m]

कृष्णजन्माष्टमी
Кришна-джанмаштами
	[m1]कृष्णजन्माष्टमी[/m]
	[m1]Кришна-джанмаштами[/m]

काल्मेट् लियान् चारल्स् आल्बर्ट्
Кальмет, Альбер
	[m1]काल्मेट् लियान् चारल्स् आल्बर्ट्[/m]
	[m1]Кальмет, Альбер[/m]

अलवरमण्डलम्
Алвар (округ)
	[m1]अलवरमण्डलम्[/m]
	[m1]Алвар (округ)[/m]

अमरनाथः
Амарнатх
	[m1]अमरनाथः[/m]
	[m1]Амарнатх[/m]

अम्बाला
Амбала
	[m1]अम्बाला[/m]
	[m1]Амбала[/m]

अम्बेडकरनगरमण्डलम्
Амбедкарнагар
	[m1]अम्बेडकरनगरमण्डलम्[/m]
	[m1]Амбедкарнагар[/m]

आमेर
Амбер (Индия)
	[m1]आमेर[/m]
	[m1]Амбер (Индия)[/m]

बीदरनगरम्
Бидар
	[m1]बीदरनगरम्[/m]
	[m1]Бидар[/m]

सोलन्
Солан
	[m1]सोलन्[/m]
	[m1]Солан[/m]

सायना नेहवाल
Нехвал, Саина
	[m1]सायना नेहवाल[/m]
	[m1]Нехвал, Саина[/m]

एनी बेसन्ट्
Безант, Анни
	[m1]एनी बेसन्ट्[/m]
	[m1]Безант, Анни[/m]

जयललिता
Джаялалита, Джаярам
	[m1]जयललिता[/m]
	[m1]Джаялалита, Джаярам[/m]

आण्डाळ्
Андаль
	[m1]आण्डाळ्[/m]
	[m1]Андаль[/m]

विजयलक्ष्मी पण्डित
Пандит, Виджая Лакшми
	[m1]विजयलक्ष्मी पण्डित[/m]
	[m1]Пандит, Виджая Лакшми[/m]

अञ्जु बाबी जार्ज्
Бобби Джордж, Энжи
	[m1]अञ्जु बाबी जार्ज्[/m]
	[m1]Бобби Джордж, Энжи[/m]

एम् एस् सुब्बुलक्ष्मी
Мадурай Санмукхавадиву Суббулакшми
	[m1]एम् एस् सुब्बुलक्ष्मी[/m]
	[m1]Мадурай Санмукхавадиву Суббулакшми[/m]

माता अमृतानन्‍दमयी
Мата Амританандамайи
	[m1]माता अमृतानन्‍दमयी[/m]
	[m1]Мата Амританандамайи[/m]

सुल्ताना ऱसीया
Разия-султан
	[m1]सुल्ताना ऱसीया[/m]
	[m1]Разия-султан[/m]

मीराबाई
Мирабай
	[m1]मीराबाई[/m]
	[m1]Мирабай[/m]

महादेवी वर्मा
Махадеви Варма
	[m1]महादेवी वर्मा[/m]
	[m1]Махадеви Варма[/m]

होय्सळवंशः
Хойсала
	[m1]होय्सळवंशः[/m]
	[m1]Хойсала[/m]

आसनम्
Асана
	[m1]आसनम्[/m]
	[m1]Асана[/m]

भारतीयलिपयः
Индийское письмо
	[m1]भारतीयलिपयः[/m]
	[m1]Индийское письмо[/m]

गुरु हरकिशन
Гуру Хар Кришан
	[m1]गुरु हरकिशन[/m]
	[m1]Гуру Хар Кришан[/m]

विजय् अमृतराज्
Амритрадж, Виджай
	[m1]विजय् अमृतराज्[/m]
	[m1]Амритрадж, Виджай[/m]

लाल कृष्ण आडवाणी
Адвани, Лал Кришна
	[m1]लाल कृष्ण आडवाणी[/m]
	[m1]Адвани, Лал Кришна[/m]

अलि अक्बर् खान्
Хан, Али Акбар
	[m1]अलि अक्बर् खान्[/m]
	[m1]Хан, Али Акбар[/m]

साधुः तुकारामः
Тукарам
	[m1]साधुः तुकारामः[/m]
	[m1]Тукарам[/m]

धीरूभाई अम्बाणी
Амбани, Дхирубхай
	[m1]धीरूभाई अम्बाणी[/m]
	[m1]Амбани, Дхирубхай[/m]

श्री श्री रविशङ्करः
Шри Шри Рави Шанкар
	[m1]श्री श्री रविशङ्करः[/m]
	[m1]Шри Шри Рави Шанкар[/m]

तानसेनः
Тансен Миян
	[m1]तानसेनः[/m]
	[m1]Тансен Миян[/m]

भैरोंसिंह शेखावत
Шекхават, Бхайрон Сингх
	[m1]भैरोंसिंह शेखावत[/m]
	[m1]Шекхават, Бхайрон Сингх[/m]

सर् जेम्स् सिम्सन्
Симпсон, Джеймс Янг
	[m1]सर् जेम्स् सिम्सन्[/m]
	[m1]Симпсон, Джеймс Янг[/m]

विनायक दामोदर सावरकर
Саваркар, Винаяк Дамодар
	[m1]विनायक दामोदर सावरकर[/m]
	[m1]Саваркар, Винаяк Дамодар[/m]

एडवर्ड बालियोल
Эдуард (король Шотландии)
	[m1]एडवर्ड बालियोल[/m]
	[m1]Эдуард (король Шотландии)[/m]

लवनीयम्
Кремовое яблоко
	[m1]लवनीयम्[/m]
	[m1]Кремовое яблоко[/m]

कार्तिकमासः
Картика
	[m1]कार्तिकमासः[/m]
	[m1]Картика[/m]

विवाहसंस्कारः
Виваха
	[m1]विवाहसंस्कारः[/m]
	[m1]Виваха[/m]

कूर्मावतारः
Курма
	[m1]कूर्मावतारः[/m]
	[m1]Курма[/m]

भारतस्य संविधानम्
Конституция Индии
	[m1]भारतस्य संविधानम्[/m]
	[m1]Конституция Индии[/m]

चार्वाकदर्शनम्
Локаята
	[m1]चार्वाकदर्शनम्[/m]
	[m1]Локаята[/m]

गोमतीनदी
Гомати
	[m1]गोमतीनदी[/m]
	[m1]Гомати[/m]

कशेरुः
Позвоночник
	[m1]कशेरुः[/m]
	[m1]Позвоночник[/m]

लुईस नानी
Нани
	[m1]लुईस नानी[/m]
	[m1]Нани[/m]

मानवरहितविमानम्
Беспилотный летательный аппарат
	[m1]मानवरहितविमानम्[/m]
	[m1]Беспилотный летательный аппарат[/m]

मुहम्मद इकबाल
Икбал, Мухаммад
	[m1]मुहम्मद इकबाल[/m]
	[m1]Икбал, Мухаммад[/m]

मुद्गः
Маш
	[m1]मुद्गः[/m]
	[m1]Маш[/m]

औरङ्गजेबः
Аурангзеб
	[m1]औरङ्गजेबः[/m]
	[m1]Аурангзеб[/m]

आणन्दमण्डलम्
Ананд (округ)
	[m1]आणन्दमण्डलम्[/m]
	[m1]Ананд (округ)[/m]

नद्यावली विस्तारः च
Список рек по длине
	[m1]नद्यावली विस्तारः च[/m]
	[m1]Список рек по длине[/m]

हुमायून्
Хумаюн
	[m1]हुमायून्[/m]
	[m1]Хумаюн[/m]

श्रीगङ्गानगरम्
Шри-Ганганагар
	[m1]श्रीगङ्गानगरम्[/m]
	[m1]Шри-Ганганагар[/m]

शक्तिदेवी
Деви
	[m1]शक्तिदेवी[/m]
	[m1]Деви[/m]

२०१४ एशिया क्रीडाः
Летние Азиатские игры 2014
	[m1]२०१४ एशिया क्रीडाः[/m]
	[m1]Летние Азиатские игры 2014[/m]

छ्
Чхакар
	[m1]छ्[/m]
	[m1]Чхакар[/m]

है हे नदी
Хайхэ
	[m1]है हे नदी[/m]
	[m1]Хайхэ[/m]

हृषीकेशः
Ришикеш
	[m1]हृषीकेशः[/m]
	[m1]Ришикеш[/m]

अ
Ненапряжённый гласный среднего ряда нижнего подъёма
	[m1]अ[/m]
	[m1]Ненапряжённый гласный среднего ряда нижнего подъёма[/m]

सन्तूर् (वाद्यम्)
Сантур
	[m1]सन्तूर् (वाद्यम्)[/m]
	[m1]Сантур[/m]

मानसवन्यजन्तुधाम
Манас (национальный парк, Индия)
	[m1]मानसवन्यजन्तुधाम[/m]
	[m1]Манас (национальный парк, Индия)[/m]

ज्
Звонкий альвеолярный спирант
	[m1]ज्[/m]
	[m1]Звонкий альвеолярный спирант[/m]

मणिपुरीनृत्यम्
Манипури (танец)
	[m1]मणिपुरीनृत्यम्[/m]
	[m1]Манипури (танец)[/m]

एजिकील् फ्रैएर्स्
Фрайерс, Эзекил
	[m1]एजिकील् फ्रैएर्स्[/m]
	[m1]Фрайерс, Эзекил[/m]

दादा साहेब फाळके
Пхальке, Дадасахеб
	[m1]दादा साहेब फाळके[/m]
	[m1]Пхальке, Дадасахеб[/m]

मडगांव
Маргао
	[m1]मडगांव[/m]
	[m1]Маргао[/m]

अकोलामण्डलम्
Акола (округ)
	[m1]अकोलामण्डलम्[/m]
	[m1]Акола (округ)[/m]

गदग
Гадаг-Бетигери
	[m1]गदग[/m]
	[m1]Гадаг-Бетигери[/m]

अर्कसस्यम्
Калотропис гигантский
	[m1]अर्कसस्यम्[/m]
	[m1]Калотропис гигантский[/m]

आजमगढ-नगरम्
Азамгарх
	[m1]आजमगढ-नगरम्[/m]
	[m1]Азамгарх[/m]

रीवामण्डलम्
Рева (округ)
	[m1]रीवामण्डलम्[/m]
	[m1]Рева (округ)[/m]

दक्षिणदिनाजपुर-मण्डलम्
Южный Динаджпур
	[m1]दक्षिणदिनाजपुर-मण्डलम्[/m]
	[m1]Южный Динаджпур[/m]

सबाधधावनम्
Бег с барьерами
	[m1]सबाधधावनम्[/m]
	[m1]Бег с барьерами[/m]

झालावाड
Джхалавар
	[m1]झालावाड[/m]
	[m1]Джхалавар[/m]

दक्षिणभारतम्
Южная Индия
	[m1]दक्षिणभारतम्[/m]
	[m1]Южная Индия[/m]

बृहदारण्यकोपनिषत्
Брихадараньяка-упанишада
	[m1]बृहदारण्यकोपनिषत्[/m]
	[m1]Брихадараньяка-упанишада[/m]

कगायान
Кагаян (река)
	[m1]कगायान[/m]
	[m1]Кагаян (река)[/m]

हुगलिमण्डलम्
Хугли (округ)
	[m1]हुगलिमण्डलम्[/m]
	[m1]Хугли (округ)[/m]

पश्चिमदेहलीमण्डलम्
Западный Дели
	[m1]पश्चिमदेहलीमण्डलम्[/m]
	[m1]Западный Дели[/m]

नाट्यशास्त्रम् (ग्रन्थः)
Натьяшастра
	[m1]नाट्यशास्त्रम् (ग्रन्थः)[/m]
	[m1]Натьяшастра[/m]

प्राचीनगोवा
Старый Гоа
	[m1]प्राचीनगोवा[/m]
	[m1]Старый Гоа[/m]

बसप्प दानप्प जत्ति
Джатти, Басаппа Данаппа
	[m1]बसप्प दानप्प जत्ति[/m]
	[m1]Джатти, Басаппа Данаппа[/m]

बि.के.एस्. अय्यङ्गार्
Айенгар, Беллур Кришнамачар Сундарараджа
	[m1]बि.के.एस्. अय्यङ्गार्[/m]
	[m1]Айенгар, Беллур Кришнамачар Сундарараджа[/m]

मुहम्मद हिदायतुल्लाह
Хидаятулла, Мухаммад
	[m1]मुहम्मद हिदायतुल्लाह[/m]
	[m1]Хидаятулла, Мухаммад[/m]

दिङ्नागः
Дигнага
	[m1]दिङ्नागः[/m]
	[m1]Дигнага[/m]

भरतपुरम्
Бхаратпур (Индия)
	[m1]भरतपुरम्[/m]
	[m1]Бхаратпур (Индия)[/m]

अनुपम खेर
Кхер, Анупам
	[m1]अनुपम खेर[/m]
	[m1]Кхер, Анупам[/m]

चित्तरञ्जन दास
Дас, Читтаранджан
	[m1]चित्तरञ्जन दास[/m]
	[m1]Дас, Читтаранджан[/m]

लालूप्रसाद यादव
Ядав, Лалу Прасад
	[m1]लालूप्रसाद यादव[/m]
	[m1]Ядав, Лалу Прасад[/m]

झार्सुगुड मण्डलम्
Джхарсугуда (округ)
	[m1]झार्सुगुड मण्डलम्[/m]
	[m1]Джхарсугуда (округ)[/m]

उशनाः
Шукра
	[m1]उशनाः[/m]
	[m1]Шукра[/m]

कदम्बः
Neolamarckia cadamba
	[m1]कदम्बः[/m]
	[m1]Neolamarckia cadamba[/m]

वडोदरामण्डलम्
Вадодара (округ)
	[m1]वडोदरामण्डलम्[/m]
	[m1]Вадодара (округ)[/m]

उत्तरकन्नडमण्डलम्
Северная Каннада
	[m1]उत्तरकन्नडमण्डलम्[/m]
	[m1]Северная Каннада[/m]

पाटण
Патан (город, Гуджарат)
	[m1]पाटण[/m]
	[m1]Патан (город, Гуджарат)[/m]

कूर्मपुराणम्
Курма-пурана
	[m1]कूर्मपुराणम्[/m]
	[m1]Курма-пурана[/m]

औरैया
Аурайя
	[m1]औरैया[/m]
	[m1]Аурайя[/m]

अक्बरपुरम्, रमाबायीनगरम्
Акбарпур (Рамабайнагар)
	[m1]अक्बरपुरम्, रमाबायीनगरम्[/m]
	[m1]Акбарпур (Рамабайнагар)[/m]

उडुपीमण्डलम्
Удипи
	[m1]उडुपीमण्डलम्[/m]
	[m1]Удипи[/m]

बलियामण्डलम्
Баллия (округ)
	[m1]बलियामण्डलम्[/m]
	[m1]Баллия (округ)[/m]

बदरीनाथः
Бадринатх
	[m1]बदरीनाथः[/m]
	[m1]Бадринатх[/m]

अल्मोडा
Алмора
	[m1]अल्मोडा[/m]
	[m1]Алмора[/m]

अमरकण्टक
Амаркантак
	[m1]अमरकण्टक[/m]
	[m1]Амаркантак[/m]

अमरेली
Амрели
	[m1]अमरेली[/m]
	[m1]Амрели[/m]

एडवर्ड ८
Эдуард VIII
	[m1]एडवर्ड ८[/m]
	[m1]Эдуард VIII[/m]

अरोविले
Ауровиль
	[m1]अरोविले[/m]
	[m1]Ауровиль[/m]

बादामी
Бадами
	[m1]बादामी[/m]
	[m1]Бадами[/m]

मैसूरुमण्डलम्
Майсур (округ)
	[m1]मैसूरुमण्डलम्[/m]
	[m1]Майсур (округ)[/m]

औरङ्गाबादमण्डलम्
Аурангабад (округ, Махараштра)
	[m1]औरङ्गाबादमण्डलम्[/m]
	[m1]Аурангабад (округ, Махараштра)[/m]

बुरहानपुरम्
Бурханпур
	[m1]बुरहानपुरम्[/m]
	[m1]Бурханпур[/m]

कुरुक्षेत्रम्
Курукшетра
	[m1]कुरुक्षेत्रम्[/m]
	[m1]Курукшетра[/m]

न्यायदर्शनम्
Ньяя
	[m1]न्यायदर्शनम्[/m]
	[m1]Ньяя[/m]

राजसमन्दमण्डलम्
Раджсаманд (округ)
	[m1]राजसमन्दमण्डलम्[/m]
	[m1]Раджсаманд (округ)[/m]

सिन्धुलिपिः
Письменность долины Инда
	[m1]सिन्धुलिपिः[/m]
	[m1]Письменность долины Инда[/m]

कुसुमकन्दरराष्ट्रियोद्यानम्
Долина Цветов
	[m1]कुसुमकन्दरराष्ट्रियोद्यानम्[/m]
	[m1]Долина Цветов[/m]

हितोपदेशः
Хитопадеша
	[m1]हितोपदेशः[/m]
	[m1]Хитопадеша[/m]

आग्रामण्डलम्
Агра (округ)
	[m1]आग्रामण्डलम्[/m]
	[m1]Агра (округ)[/m]

सोनभद्रमण्डलम्
Сонбхадра
	[m1]सोनभद्रमण्डलम्[/m]
	[m1]Сонбхадра[/m]

रमाबायीनगरमण्डलम्
Рамабайнагар
	[m1]रमाबायीनगरमण्डलम्[/m]
	[m1]Рамабайнагар[/m]

पश्चिमसिक्किममण्डलम्
Западный Сикким
	[m1]पश्चिमसिक्किममण्डलम्[/m]
	[m1]Западный Сикким[/m]

बलरामपुरम्
Балрампур
	[m1]बलरामपुरम्[/m]
	[m1]Балрампур[/m]

अनुस्वारः
Анусвара
	[m1]अनुस्वारः[/m]
	[m1]Анусвара[/m]

कन्नौज
Каннаудж
	[m1]कन्नौज[/m]
	[m1]Каннаудж[/m]

सेवफलरसः
Яблочный сок
	[m1]सेवफलरसः[/m]
	[m1]Яблочный сок[/m]

भारतस्य राष्ट्रियग्रन्थालयः
Национальная библиотека Индии
	[m1]भारतस्य राष्ट्रियग्रन्थालयः[/m]
	[m1]Национальная библиотека Индии[/m]

श्योपुरमण्डलम्
Шеопур (округ)
	[m1]श्योपुरमण्डलम्[/m]
	[m1]Шеопур (округ)[/m]

अङ्गुली
Палец руки
	[m1]अङ्गुली[/m]
	[m1]Палец руки[/m]

उमरियामण्डलम्
Умария (округ)
	[m1]उमरियामण्डलम्[/m]
	[m1]Умария (округ)[/m]

होशङ्गाबादमण्डलम्
Хошангабад (округ)
	[m1]होशङ्गाबादमण्डलम्[/m]
	[m1]Хошангабад (округ)[/m]

भारतीयप्रौद्योगिकसंस्थानानि (IIT)
Индийский институт технологии
	[m1]भारतीयप्रौद्योगिकसंस्थानानि (IIT)[/m]
	[m1]Индийский институт технологии[/m]

दधि
Калье
	[m1]दधि[/m]
	[m1]Калье[/m]

कर्णवेधसंस्कारः
Карнаведха
	[m1]कर्णवेधसंस्कारः[/m]
	[m1]Карнаведха[/m]

बागपत्
Багхпат
	[m1]बागपत्[/m]
	[m1]Багхпат[/m]

अरावली
Аравали
	[m1]अरावली[/m]
	[m1]Аравали[/m]

कन्नौजमण्डलम्
Каннаудж (округ)
	[m1]कन्नौजमण्डलम्[/m]
	[m1]Каннаудж (округ)[/m]

गुरु हर राय
Гуру Хар Рай
	[m1]गुरु हर राय[/m]
	[m1]Гуру Хар Рай[/m]

साबरमतीनदी
Сабармати
	[m1]साबरमतीनदी[/m]
	[m1]Сабармати[/m]

दीव
Диу
	[m1]दीव[/m]
	[m1]Диу[/m]

जबलपुरमण्डलम्
Джабалпур (округ)
	[m1]जबलपुरमण्डलम्[/m]
	[m1]Джабалпур (округ)[/m]

तुवरी
Голубиный горох
	[m1]तुवरी[/m]
	[m1]Голубиный горох[/m]

बाराबङ्कीमण्डलम्
Барабанки (округ)
	[m1]बाराबङ्कीमण्डलम्[/m]
	[m1]Барабанки (округ)[/m]

बांसवाडा
Бансвара
	[m1]बांसवाडा[/m]
	[m1]Бансвара[/m]

नारिकेलजलम्
Кокосовая вода
	[m1]नारिकेलजलम्[/m]
	[m1]Кокосовая вода[/m]

बहरैच्
Бахрайч
	[m1]बहरैच्[/m]
	[m1]Бахрайч[/m]

बागेश्वरम्
Багешвар
	[m1]बागेश्वरम्[/m]
	[m1]Багешвар[/m]

कारैकलमण्डलम्
Карайкал (округ)
	[m1]कारैकलमण्डलम्[/m]
	[m1]Карайкал (округ)[/m]

माहेमण्डलम्
Маэ (округ)
	[m1]माहेमण्डलम्[/m]
	[m1]Маэ (округ)[/m]

वराहपुराणम्
Вараха-пурана
	[m1]वराहपुराणम्[/m]
	[m1]Вараха-пурана[/m]

पाण्डीचेरीनगरम्
Пудучерри (город)
	[m1]पाण्डीचेरीनगरम्[/m]
	[m1]Пудучерри (город)[/m]

उरयी
Орай (город)
	[m1]उरयी[/m]
	[m1]Орай (город)[/m]

बालाघाटमण्डलम्
Балагхат (округ)
	[m1]बालाघाटमण्डलम्[/m]
	[m1]Балагхат (округ)[/m]

आश्विनमासः
Ашвина
	[m1]आश्विनमासः[/m]
	[m1]Ашвина[/m]

रावेल मॉरिसन
Моррисон, Равел
	[m1]रावेल मॉरिसन[/m]
	[m1]Моррисон, Равел[/m]

एलिफेण्टागुहाः
Элефанта
	[m1]एलिफेण्टागुहाः[/m]
	[m1]Элефанта[/m]

सर्वभारतीय-अण्णा द्राविड मुन्नेत्र कळगम् (ए आइ ए डि एम् के)
АИАДМК
	[m1]सर्वभारतीय-अण्णा द्राविड मुन्नेत्र कळगम् (ए आइ ए डि एम् के)[/m]
	[m1]АИАДМК[/m]

शुङ्गवंशः
Шунга (империя)
	[m1]शुङ्गवंशः[/m]
	[m1]Шунга (империя)[/m]

वैशेषिकदर्शनम्
Вайшешика
	[m1]वैशेषिकदर्शनम्[/m]
	[m1]Вайшешика[/m]

फीरोजपुर
Фирозпур
	[m1]फीरोजपुर[/m]
	[m1]Фирозпур[/m]

कूष्माण्डम्
Восковая тыква
	[m1]कूष्माण्डम्[/m]
	[m1]Восковая тыква[/m]

रतलाम
Ратлам
	[m1]रतलाम[/m]
	[m1]Ратлам[/m]

श्रीरङ्गपट्टणम्
Шрирангапатнам
	[m1]श्रीरङ्गपट्टणम्[/m]
	[m1]Шрирангапатнам[/m]

सिर्मौरमण्डलम्
Сирмур (округ)
	[m1]सिर्मौरमण्डलम्[/m]
	[m1]Сирмур (округ)[/m]

स्थिरवलयलम्
Кольца
	[m1]स्थिरवलयलम्[/m]
	[m1]Кольца[/m]

बाबरी मस्जिद
Мечеть Бабри
	[m1]बाबरी मस्जिद[/m]
	[m1]Мечеть Бабри[/m]

गान्धिजयन्ती
День рождения Ганди
	[m1]गान्धिजयन्ती[/m]
	[m1]День рождения Ганди[/m]

खोर्धा मण्डलम्
Кхурда (округ)
	[m1]खोर्धा मण्डलम्[/m]
	[m1]Кхурда (округ)[/m]

वेष्ट्-इण्डीस्
Вест-Индия
	[m1]वेष्ट्-इण्डीस्[/m]
	[m1]Вест-Индия[/m]

देहलीविश्वविद्यालयः
Делийский университет
	[m1]देहलीविश्वविद्यालयः[/m]
	[m1]Делийский университет[/m]

केरळस्य सागरपूर्वजलप्रवासः
Заводи Кералы
	[m1]केरळस्य सागरपूर्वजलप्रवासः[/m]
	[m1]Заводи Кералы[/m]

मसूरी
Массури
	[m1]मसूरी[/m]
	[m1]Массури[/m]

तापीमण्डलम्
Тапи (округ)
	[m1]तापीमण्डलम्[/m]
	[m1]Тапи (округ)[/m]

बून्दीमण्डलम्
Бунди (округ)
	[m1]बून्दीमण्डलम्[/m]
	[m1]Бунди (округ)[/m]

श्रीकाकुलम्
Шрикакулам
	[m1]श्रीकाकुलम्[/m]
	[m1]Шрикакулам[/m]

जोग जलपातः
Герсоппа
	[m1]जोग जलपातः[/m]
	[m1]Герсоппа[/m]

लार्नेल कोल
Коул, Ларнелл
	[m1]लार्नेल कोल[/m]
	[m1]Коул, Ларнелл[/m]

हेन्री ७
Генрих VII (король Англии)
	[m1]हेन्री ७[/m]
	[m1]Генрих VII (король Англии)[/m]

तेलङ्गाणाराज्यम्
Телангана
	[m1]तेलङ्गाणाराज्यम्[/m]
	[m1]Телангана[/m]

राष्ट्रपतिभवनम्
Раштрапати-Бхаван
	[m1]राष्ट्रपतिभवनम्[/m]
	[m1]Раштрапати-Бхаван[/m]

श्रीमद्भागवतपुराणम्
Бхагавата-пурана
	[m1]श्रीमद्भागवतपुराणम्[/m]
	[m1]Бхагавата-пурана[/m]

पिप्पली
Перец длинный
	[m1]पिप्पली[/m]
	[m1]Перец длинный[/m]

भद्रक् मण्डलम्
Бхадрак (округ)
	[m1]भद्रक् मण्डलम्[/m]
	[m1]Бхадрак (округ)[/m]

भरद्वाजमहर्षिः
Бхарадваджа
	[m1]भरद्वाजमहर्षिः[/m]
	[m1]Бхарадваджа[/m]

शौचम्
Уборка
	[m1]शौचम्[/m]
	[m1]Уборка[/m]

युग्मदण्डम्
Параллельные брусья
	[m1]युग्मदण्डम्[/m]
	[m1]Параллельные брусья[/m]

नान्देडमण्डलम्
Нандед (округ)
	[m1]नान्देडमण्डलम्[/m]
	[m1]Нандед (округ)[/m]

उत्तरदेहलीमण्डलम्
Северный Дели
	[m1]उत्तरदेहलीमण्डलम्[/m]
	[m1]Северный Дели[/m]

मौण्ट् अबु
Маунт Абу
	[m1]मौण्ट् अबु[/m]
	[m1]Маунт Абу[/m]

महाचोळमन्दिराणि
Храмы Чола
	[m1]महाचोळमन्दिराणि[/m]
	[m1]Храмы Чола[/m]

संसद्‍ (भारतम्)
Парламент Индии
	[m1]संसद्‍ (भारतम्)[/m]
	[m1]Парламент Индии[/m]

तापीनदी
Тапти (река)
	[m1]तापीनदी[/m]
	[m1]Тапти (река)[/m]

वराहमूल
Барамула
	[m1]वराहमूल[/m]
	[m1]Барамула[/m]

औदुम्बरवृक्षः
Фикус кистевидный
	[m1]औदुम्बरवृक्षः[/m]
	[m1]Фикус кистевидный[/m]

बस्ति, उत्तरप्रदेशः
Басти (округ)
	[m1]बस्ति, उत्तरप्रदेशः[/m]
	[m1]Басти (округ)[/m]

वाल्मीकिः
Вальмики
	[m1]वाल्मीकिः[/m]
	[m1]Вальмики[/m]

आर्यसमाजः
Арья-самадж
	[m1]आर्यसमाजः[/m]
	[m1]Арья-самадж[/m]

गुरुवायूर्
Гуруваюр
	[m1]गुरुवायूर्[/m]
	[m1]Гуруваюр[/m]

अष्टाङ्गयोगः
Аштанга-виньяса-йога
	[m1]अष्टाङ्गयोगः[/m]
	[m1]Аштанга-виньяса-йога[/m]

काङ्ग्रामण्डलम्
Кангра (округ)
	[m1]काङ्ग्रामण्डलम्[/m]
	[m1]Кангра (округ)[/m]

ऋग्वेदः
Ригведа
	[m1]ऋग्वेदः[/m]
	[m1]Ригведа[/m]

देवरियामण्डलम्
Деория (округ)
	[m1]देवरियामण्डलम्[/m]
	[m1]Деория (округ)[/m]

जयप्रकाश नारायण
Нараян, Джаяпракаш
	[m1]जयप्रकाश नारायण[/m]
	[m1]Нараян, Джаяпракаш[/m]

केदैञै
Кедайняй
	[m1]केदैञै[/m]
	[m1]Кедайняй[/m]

सायणः
Саяна
	[m1]सायणः[/m]
	[m1]Саяна[/m]

केदारनाथः
Кедарнатх
	[m1]केदारनाथः[/m]
	[m1]Кедарнатх[/m]

प्राचीनज्योतिषम्
Джьотиша
	[m1]प्राचीनज्योतिषम्[/m]
	[m1]Джьотиша[/m]

जीन् फ्रान्स्व फर्नेल्
Фернель, Жан
	[m1]जीन् फ्रान्स्व फर्नेल्[/m]
	[m1]Фернель, Жан[/m]

डुङ्गरपुरम्
Дунгарпур
	[m1]डुङ्गरपुरम्[/m]
	[m1]Дунгарпур[/m]

काव्यविमर्शः
Новая критика
	[m1]काव्यविमर्शः[/m]
	[m1]Новая критика[/m]

इन्दौरमण्डलम्
Индор (округ)
	[m1]इन्दौरमण्डलम्[/m]
	[m1]Индор (округ)[/m]

मृदङ्गः (वाद्यम्)
Мриданга
	[m1]मृदङ्गः (वाद्यम्)[/m]
	[m1]Мриданга[/m]

अश्वारोहक्रीडा
Козлодрание
	[m1]अश्वारोहक्रीडा[/m]
	[m1]Козлодрание[/m]

कटनीमण्डलम्
Катни (округ)
	[m1]कटनीमण्डलम्[/m]
	[m1]Катни (округ)[/m]

पुष्करनगरम्
Пушкар
	[m1]पुष्करनगरम्[/m]
	[m1]Пушкар[/m]

भारतस्य सूर्यमन्दिराणि
Конарак
	[m1]भारतस्य सूर्यमन्दिराणि[/m]
	[m1]Конарак[/m]

मामितमण्डलम्
Мамит (округ)
	[m1]मामितमण्डलम्[/m]
	[m1]Мамит (округ)[/m]

कोणार्कमन्दिरम्
Храм солнца в Конараке
	[m1]कोणार्कमन्दिरम्[/m]
	[m1]Храм солнца в Конараке[/m]

बाङ्गलालिपिः
Бенгальское письмо
	[m1]बाङ्गलालिपिः[/m]
	[m1]Бенгальское письмо[/m]

अन्ताराष्ट्रिय-साक्षरतादिनम्
Международный день грамотности
	[m1]अन्ताराष्ट्रिय-साक्षरतादिनम्[/m]
	[m1]Международный день грамотности[/m]

अशोकवृक्षः
Ашока (растение)
	[m1]अशोकवृक्षः[/m]
	[m1]Ашока (растение)[/m]

अत्रिः
Атри (индуизм)
	[m1]अत्रिः[/m]
	[m1]Атри (индуизм)[/m]

बेतिया
Беттиах
	[m1]बेतिया[/m]
	[m1]Беттиах[/m]

अनन्तपुरम् (आन्ध्रप्रदेशः)
Анантапур (город, Андхра-Прадеш)
	[m1]अनन्तपुरम् (आन्ध्रप्रदेशः)[/m]
	[m1]Анантапур (город, Андхра-Прадеш)[/m]

भीलवाडा
Бхилвара
	[m1]भीलवाडा[/m]
	[m1]Бхилвара[/m]

भरुच
Бхаруч
	[m1]भरुच[/m]
	[m1]Бхаруч[/m]

बेलूरु
Белур
	[m1]बेलूरु[/m]
	[m1]Белур[/m]

वामनपुराणम्
Вамана-пурана
	[m1]वामनपुराणम्[/m]
	[m1]Вамана-пурана[/m]

हावेरीमण्डलम्
Хавери (округ)
	[m1]हावेरीमण्डलम्[/m]
	[m1]Хавери (округ)[/m]

उत्तरपश्चिमदेहलीमण्डलम्
Северо-Западный Дели
	[m1]उत्तरपश्चिमदेहलीमण्डलम्[/m]
	[m1]Северо-Западный Дели[/m]

अलिगढमण्डलम्
Алигарх (округ)
	[m1]अलिगढमण्डलम्[/m]
	[m1]Алигарх (округ)[/m]

सिन्धुदुर्गमण्डलम्
Синдхудург (округ)
	[m1]सिन्धुदुर्गमण्डलम्[/m]
	[m1]Синдхудург (округ)[/m]

बसवेश्वरः
Басава
	[m1]बसवेश्वरः[/m]
	[m1]Басава[/m]

तैत्तिरीयोपनिषत्
Тайттирия-упанишада
	[m1]तैत्तिरीयोपनिषत्[/m]
	[m1]Тайттирия-упанишада[/m]

नैनिताल
Найнитал
	[m1]नैनिताल[/m]
	[m1]Найнитал[/m]

छान्दोग्योपनिषत्
Чхандогья-упанишада
	[m1]छान्दोग्योपनिषत्[/m]
	[m1]Чхандогья-упанишада[/m]

गंजम् मण्डलम्
Ганджам (округ)
	[m1]गंजम् मण्डलम्[/m]
	[m1]Ганджам (округ)[/m]

बीकानेरमण्डलम्
Биканер (округ)
	[m1]बीकानेरमण्डलम्[/m]
	[m1]Биканер (округ)[/m]

स्केटिङ्ग्
Катание на коньках
	[m1]स्केटिङ्ग्[/m]
	[m1]Катание на коньках[/m]

वार्तकीरसः
Томатный сок
	[m1]वार्तकीरसः[/m]
	[m1]Томатный сок[/m]

अझमगढमण्डलम्
Азамгарх (округ)
	[m1]अझमगढमण्डलम्[/m]
	[m1]Азамгарх (округ)[/m]

सद्गुरु जग्गी वासुदेव
Васудев, Джагги
	[m1]सद्गुरु जग्गी वासुदेव[/m]
	[m1]Васудев, Джагги[/m]

बि एम् डब्ल्यू सिक्स् सीरीज्
BMW 6
	[m1]बि एम् डब्ल्यू सिक्स् सीरीज्[/m]
	[m1]BMW 6[/m]

बिजनौर
Биджнор
	[m1]बिजनौर[/m]
	[m1]Биджнор[/m]

बि एम् डब्ल्यू (i8)
BMW i8
	[m1]बि एम् डब्ल्यू (i8)[/m]
	[m1]BMW i8[/m]

नारदपुराणम्
Нарада-пурана
	[m1]नारदपुराणम्[/m]
	[m1]Нарада-пурана[/m]

बाबरः
Бабур
	[m1]बाबरः[/m]
	[m1]Бабур[/m]

भुज
Бхудж
	[m1]भुज[/m]
	[m1]Бхудж[/m]

सरस्‍वती नदी
Гхаггар-Хакра
	[m1]सरस्‍वती नदी[/m]
	[m1]Гхаггар-Хакра[/m]

बदांयू
Бадаюн
	[m1]बदांयू[/m]
	[m1]Бадаюн[/m]

क्
Какар
	[m1]क्[/m]
	[m1]Какар[/m]

बहुजनसमाज-पक्षः
Бахуджан самадж парти
	[m1]बहुजनसमाज-पक्षः[/m]
	[m1]Бахуджан самадж парти[/m]

बालंगिर् मण्डलम्
Балангир (округ)
	[m1]बालंगिर् मण्डलम्[/m]
	[m1]Балангир (округ)[/m]

बनासकाठामण्डलम्
Банаскантха
	[m1]बनासकाठामण्डलम्[/m]
	[m1]Банаскантха[/m]

बान्धवगढराष्ट्रियोद्यानम्
Бандхавгарх (национальный парк)
	[m1]बान्धवगढराष्ट्रियोद्यानम्[/m]
	[m1]Бандхавгарх (национальный парк)[/m]

बेङ्गळूरुग्रामान्तरमण्डलम्
Сельский округ Бангалор
	[m1]बेङ्गळूरुग्रामान्तरमण्डलम्[/m]
	[m1]Сельский округ Бангалор[/m]

बांसवाडामण्डलम्
Бансвара (округ)
	[m1]बांसवाडामण्डलम्[/m]
	[m1]Бансвара (округ)[/m]

बर्धमानमण्डलम्
Бардхаман (округ)
	[m1]बर्धमानमण्डलम्[/m]
	[m1]Бардхаман (округ)[/m]

बारागर् मण्डलम्
Баргарх (округ)
	[m1]बारागर् मण्डलम्[/m]
	[m1]Баргарх (округ)[/m]

बाडमेर
Бармер
	[m1]बाडमेर[/m]
	[m1]Бармер[/m]

बीडमण्डलम्
Бид (округ)
	[m1]बीडमण्डलम्[/m]
	[m1]Бид (округ)[/m]

बेळगावीमण्डलम्
Белгаум (округ)
	[m1]बेळगावीमण्डलम्[/m]
	[m1]Белгаум (округ)[/m]

अतिथिसत्कारः
Гостеприимство
	[m1]अतिथिसत्कारः[/m]
	[m1]Гостеприимство[/m]

विकिरणीयप्रदूषणम्
Радиационная экология
	[m1]विकिरणीयप्रदूषणम्[/m]
	[m1]Радиационная экология[/m]

द्वारकाद्वीपः
Дварка
	[m1]द्वारकाद्वीपः[/m]
	[m1]Дварка[/m]

पट्टदकल्लु
Паттадакал
	[m1]पट्टदकल्लु[/m]
	[m1]Паттадакал[/m]

ब्राह्मणम्
Брахманы (книги)
	[m1]ब्राह्मणम्[/m]
	[m1]Брахманы (книги)[/m]

परशुरामः
Парашурама
	[m1]परशुरामः[/m]
	[m1]Парашурама[/m]

संस्कृतसाहित्यशास्त्रम्
Поэтика
	[m1]संस्कृतसाहित्यशास्त्रम्[/m]
	[m1]Поэтика[/m]

तिरुपुर
Тируппур
	[m1]तिरुपुर[/m]
	[m1]Тируппур[/m]

लाहौल्-स्पितीमण्डलम्
Лахул и Спити
	[m1]लाहौल्-स्पितीमण्डलम्[/m]
	[m1]Лахул и Спити[/m]

भारतीय भूगोलः
География Индии
	[m1]भारतीय भूगोलः[/m]
	[m1]География Индии[/m]

प्राणायामः
Пранаяма
	[m1]प्राणायामः[/m]
	[m1]Пранаяма[/m]

कथाकेळिः
Катхакали
	[m1]कथाकेळिः[/m]
	[m1]Катхакали[/m]

कन्नडलिपिः
Каннада (письмо)
	[m1]कन्नडलिपिः[/m]
	[m1]Каннада (письмо)[/m]

स्मृतयः
Смрити
	[m1]स्मृतयः[/m]
	[m1]Смрити[/m]

फैजाबाद्
Файзабад (Индия)
	[m1]फैजाबाद्[/m]
	[m1]Файзабад (Индия)[/m]

नारदः
Нарада
	[m1]नारदः[/m]
	[m1]Нарада[/m]

माध्यमिकाः
Мадхъямака
	[m1]माध्यमिकाः[/m]
	[m1]Мадхъямака[/m]

कुन्ती
Кунти
	[m1]कुन्ती[/m]
	[m1]Кунти[/m]

चम्पानेर्-पावागढ़-पुरातत्त्वोद्यानम्
Чампанер-Павагадх
	[m1]चम्पानेर्-पावागढ़-पुरातत्त्वोद्यानम्[/m]
	[m1]Чампанер-Павагадх[/m]

तमिल-विकिपीडिया
Тамильская Википедия
	[m1]तमिल-विकिपीडिया[/m]
	[m1]Тамильская Википедия[/m]

द्वितीयः चन्द्रगुप्तः
Чандрагупта II
	[m1]द्वितीयः चन्द्रगुप्तः[/m]
	[m1]Чандрагупта II[/m]

महाजनपदाः
Махаджанапады
	[m1]महाजनपदाः[/m]
	[m1]Махаджанапады[/m]

योगाचाराः
Йогачара
	[m1]योगाचाराः[/m]
	[m1]Йогачара[/m]

मीमांसा
Миманса
	[m1]मीमांसा[/m]
	[m1]Миманса[/m]

महाशिवरात्रिः
Махашиваратри
	[m1]महाशिवरात्रिः[/m]
	[m1]Махашиваратри[/m]

चन्द्रगुप्तः
Чандрагупта I
	[m1]चन्द्रगुप्तः[/m]
	[m1]Чандрагупта I[/m]

खण्डशर्करा
Сахар-кандис
	[m1]खण्डशर्करा[/m]
	[m1]Сахар-кандис[/m]

दत्तात्रेयः
Даттатрея
	[m1]दत्तात्रेयः[/m]
	[m1]Даттатрея[/m]

वियुग्मदण्डम्
Разновысокие брусья
	[m1]वियुग्मदण्डम्[/m]
	[m1]Разновысокие брусья[/m]

यथार्थरूपा भगवद्गीता
Бхагавад-гита как она есть
	[m1]यथार्थरूपा भगवद्गीता[/m]
	[m1]Бхагавад-гита как она есть[/m]

भरतपुरमण्डलम्
Бхаратпур (округ)
	[m1]भरतपुरमण्डलम्[/m]
	[m1]Бхаратпур (округ)[/m]

भरुचमण्डलम्
Бхаруч (округ)
	[m1]भरुचमण्डलम्[/m]
	[m1]Бхаруч (округ)[/m]

भावनगरमण्डलम्
Бхавнагар (округ)
	[m1]भावनगरमण्डलम्[/m]
	[m1]Бхавнагар (округ)[/m]

राष्ट्रकूटवंशः
Раштракуты
	[m1]राष्ट्रकूटवंशः[/m]
	[m1]Раштракуты[/m]

पाण्डुः
Панду
	[m1]पाण्डुः[/m]
	[m1]Панду[/m]

बृहत्संहिता
Варахамихира
	[m1]बृहत्संहिता[/m]
	[m1]Варахамихира[/m]

शक्तिविशिष्टाद्वैतवेदान्तः
Лингаята
	[m1]शक्तिविशिष्टाद्वैतवेदान्तः[/m]
	[m1]Лингаята[/m]

बीजुजनतादलम्
Биджу джаната дал
	[m1]बीजुजनतादलम्[/m]
	[m1]Биджу джаната дал[/m]

चम्पावत
Чампават
	[m1]चम्पावत[/m]
	[m1]Чампават[/m]

चमोली गोपेश्वरम्
Гопешвар
	[m1]चमोली गोपेश्वरम्[/m]
	[m1]Гопешвар[/m]

चन्द्रपुरम्
Чандрапур
	[m1]चन्द्रपुरम्[/m]
	[m1]Чандрапур[/m]

बुलन्दशहर
Буландшахр
	[m1]बुलन्दशहर[/m]
	[m1]Буландшахр[/m]

बून्दी
Бунди
	[m1]बून्दी[/m]
	[m1]Бунди[/m]

चामराजनगरमण्डलम्
Чамраджнагар (округ)
	[m1]चामराजनगरमण्डलम्[/m]
	[m1]Чамраджнагар (округ)[/m]

पश्चिमोत्तानासनम्
Растягивающие асаны
	[m1]पश्चिमोत्तानासनम्[/m]
	[m1]Растягивающие асаны[/m]

राजगिर
Раджгир
	[m1]राजगिर[/m]
	[m1]Раджгир[/m]

दीमापुर्
Димапур
	[m1]दीमापुर्[/m]
	[m1]Димапур[/m]

चैतन्‍य महाप्रभु
Чайтанья
	[m1]चैतन्‍य महाप्रभु[/m]
	[m1]Чайтанья[/m]

शिल्पकला
Народные художественные промыслы
	[m1]शिल्पकला[/m]
	[m1]Народные художественные промыслы[/m]

इटावा
Этавах
	[m1]इटावा[/m]
	[m1]Этавах[/m]

वेलावदर राष्ट्रियोद्यानम्
Велавадар (национальный парк)
	[m1]वेलावदर राष्ट्रियोद्यानम्[/m]
	[m1]Велавадар (национальный парк)[/m]

वसुदेवः
Васудева
	[m1]वसुदेवः[/m]
	[m1]Васудева[/m]

द्रोणाचार्यः
Дрона
	[m1]द्रोणाचार्यः[/m]
	[m1]Дрона[/m]

कांशीरामनगरमण्डलम्
Канширамнагар
	[m1]कांशीरामनगरमण्डलम्[/m]
	[m1]Канширамнагар[/m]

उज्जैनमण्डलम्
Удджайн (округ)
	[m1]उज्जैनमण्डलम्[/m]
	[m1]Удджайн (округ)[/m]

ब्रह्मचर्यम्
Брахмачарья
	[m1]ब्रह्मचर्यम्[/m]
	[m1]Брахмачарья[/m]

सर्षपतैलम्
Горчичное масло
	[m1]सर्षपतैलम्[/m]
	[m1]Горчичное масло[/m]

तुमकूरुमण्डलम्
Тумкур
	[m1]तुमकूरुमण्डलम्[/m]
	[m1]Тумкур[/m]

टोङ्कमण्डलम्
Тонк (округ)
	[m1]टोङ्कमण्डलम्[/m]
	[m1]Тонк (округ)[/m]

ज्ञानपीठप्रशस्तिः
Джнянпитх
	[m1]ज्ञानपीठप्रशस्तिः[/m]
	[m1]Джнянпитх[/m]

वेदाङ्गम्
Веданга
	[m1]वेदाङ्गम्[/m]
	[m1]Веданга[/m]

लक्ष्मणः
Лакшмана
	[m1]लक्ष्मणः[/m]
	[m1]Лакшмана[/m]

सीतापुरम्
Ситапур
	[m1]सीतापुरम्[/m]
	[m1]Ситапур[/m]

धृतराष्ट्रः
Дхритараштра
	[m1]धृतराष्ट्रः[/m]
	[m1]Дхритараштра[/m]

द हिन्दू
The Hindu
	[m1]द हिन्दू[/m]
	[m1]The Hindu[/m]

वासकसस्यम्
Юстиция сосудистая
	[m1]वासकसस्यम्[/m]
	[m1]Юстиция сосудистая[/m]

होशियारपुरम्
Хошиарпур
	[m1]होशियारपुरम्[/m]
	[m1]Хошиарпур[/m]

अलप्पुळामण्डलम्
Аллеппи (округ)
	[m1]अलप्पुळामण्डलम्[/m]
	[m1]Аллеппи (округ)[/m]

गणेशचतुर्थी
Ганеша-чатуртхи
	[m1]गणेशचतुर्थी[/m]
	[m1]Ганеша-чатуртхи[/m]

गुनामण्डलम्
Гуна (округ)
	[m1]गुनामण्डलम्[/m]
	[m1]Гуна (округ)[/m]

स्वामी नारायणः
Сахаджананда Свами
	[m1]स्वामी नारायणः[/m]
	[m1]Сахаджананда Свами[/m]

रागीधान्यम्
Дагусса
	[m1]रागीधान्यम्[/m]
	[m1]Дагусса[/m]

उन्नाव्
Уннао
	[m1]उन्नाव्[/m]
	[m1]Уннао[/m]

सिरोही
Сирохи
	[m1]सिरोही[/m]
	[m1]Сирохи[/m]

मोहिनीयाट्टम्
Мохини-аттам
	[m1]मोहिनीयाट्टम्[/m]
	[m1]Мохини-аттам[/m]

पलाशवृक्षः
Бутея односемянная
	[m1]पलाशवृक्षः[/m]
	[m1]Бутея односемянная[/m]

ठाणेमण्डलम्
Тхане (округ)
	[m1]ठाणेमण्डलम्[/m]
	[m1]Тхане (округ)[/m]

सवाई माधोपुरम्
Савай-Мадхопур
	[m1]सवाई माधोपुरम्[/m]
	[m1]Савай-Мадхопур[/m]

अगस्त्यवृक्षः
Сесбания крупноцветковая
	[m1]अगस्त्यवृक्षः[/m]
	[m1]Сесбания крупноцветковая[/m]

भारतीयविज्ञानसंस्था (IISc)
Индийский научный институт
	[m1]भारतीयविज्ञानसंस्था (IISc)[/m]
	[m1]Индийский научный институт[/m]

तुङ्गभद्रा
Тунгабхадра
	[m1]तुङ्गभद्रा[/m]
	[m1]Тунгабхадра[/m]

पद्मश्री-पुरस्कारः
Падма Шри
	[m1]पद्मश्री-पुरस्कारः[/m]
	[m1]Падма Шри[/m]

पालनपुरम्
Паланпур
	[m1]पालनपुरम्[/m]
	[m1]Паланпур[/m]

राहुः
Раху
	[m1]राहुः[/m]
	[m1]Раху[/m]

दक्षिणकन्नडमण्डलम्
Южная Каннада
	[m1]दक्षिणकन्नडमण्डलम्[/m]
	[m1]Южная Каннада[/m]

मिर्जापुरम्
Мирзапур (город, Индия)
	[m1]मिर्जापुरम्[/m]
	[m1]Мирзапур (город, Индия)[/m]

कोप्पळ
Коппал (округ)
	[m1]कोप्पळ[/m]
	[m1]Коппал (округ)[/m]

हासनमण्डलम्
Хассан (округ)
	[m1]हासनमण्डलम्[/m]
	[m1]Хассан (округ)[/m]

तुलसी
Туласи
	[m1]तुलसी[/m]
	[m1]Туласи[/m]

वेणुः (वाद्यम्)
Бансури
	[m1]वेणुः (वाद्यम्)[/m]
	[m1]Бансури[/m]

मुण्डकोपनिषत्
Мундака-упанишада
	[m1]मुण्डकोपनिषत्[/m]
	[m1]Мундака-упанишада[/m]

जगत्सिंगपुर् मण्डलम्
Джагатсингхпур (округ)
	[m1]जगत्सिंगपुर् मण्डलम्[/m]
	[m1]Джагатсингхпур (округ)[/m]

वातामक्षीरम्
Миндальное молоко
	[m1]वातामक्षीरम्[/m]
	[m1]Миндальное молоко[/m]

ब्रह्माण्डपुराणम्
Брахманда-пурана
	[m1]ब्रह्माण्डपुराणम्[/m]
	[m1]Брахманда-пурана[/m]

प्रश्नोपनिषत्
Прашна-упанишада
	[m1]प्रश्नोपनिषत्[/m]
	[m1]Прашна-упанишада[/m]

हिन्दुदेवताः
Индуистские божества
	[m1]हिन्दुदेवताः[/m]
	[m1]Индуистские божества[/m]

वर्धामण्डलम्
Вардха (округ)
	[m1]वर्धामण्डलम्[/m]
	[m1]Вардха (округ)[/m]

रमेशकृष्णन्
Кришнан, Рамеш
	[m1]रमेशकृष्णन्[/m]
	[m1]Кришнан, Рамеш[/m]

युधिष्ठिरः
Юдхиштхира
	[m1]युधिष्ठिरः[/m]
	[m1]Юдхиштхира[/m]

किशन कान्त
Кант, Кришан
	[m1]किशन कान्त[/m]
	[m1]Кант, Кришан[/m]

पाण्डीचेरीमण्डलम्
Пудучерри (округ)
	[m1]पाण्डीचेरीमण्डलम्[/m]
	[m1]Пудучерри (округ)[/m]

छिन्दवाडा
Чхиндвара
	[m1]छिन्दवाडा[/m]
	[m1]Чхиндвара[/m]

यास्कः
Яска
	[m1]यास्कः[/m]
	[m1]Яска[/m]

कोटामण्डलम्
Кота (округ)
	[m1]कोटामण्डलम्[/m]
	[m1]Кота (округ)[/m]

रायबरेली
Рай-Барели
	[m1]रायबरेली[/m]
	[m1]Рай-Барели[/m]

रीवा
Рева (Индия)
	[m1]रीवा[/m]
	[m1]Рева (Индия)[/m]

टोङ्क, भारतम्
Тонк
	[m1]टोङ्क, भारतम्[/m]
	[m1]Тонк[/m]

गाझिपुरम्
Гхазипур
	[m1]गाझिपुरम्[/m]
	[m1]Гхазипур[/m]

नवद्वीप
Набадвип
	[m1]नवद्वीप[/m]
	[m1]Набадвип[/m]

झुञ्झुनु
Джхунджхуну
	[m1]झुञ्झुनु[/m]
	[m1]Джхунджхуну[/m]

सागर
Сагар (Мадхья-Прадеш)
	[m1]सागर[/m]
	[m1]Сагар (Мадхья-Прадеш)[/m]

वर्कले
Варкала
	[m1]वर्कले[/m]
	[m1]Варкала[/m]

हळेबीडु
Халебид
	[m1]हळेबीडु[/m]
	[m1]Халебид[/m]

सुल्तानपुरम्, उत्तरप्रदेशः
Султанпур (город)
	[m1]सुल्तानपुरम्, उत्तरप्रदेशः[/m]
	[m1]Султанпур (город)[/m]

फतेहगढ
Фатехгарх
	[m1]फतेहगढ[/m]
	[m1]Фатехгарх[/m]

देवरिया, उत्तरप्रदेशः
Деория
	[m1]देवरिया, उत्तरप्रदेशः[/m]
	[m1]Деория[/m]

ईशावास्योपनिषत्
Иша-упанишада
	[m1]ईशावास्योपनिषत्[/m]
	[m1]Иша-упанишада[/m]

ललितपुरम्
Лалитпур (Индия)
	[m1]ललितपुरम्[/m]
	[m1]Лалитпур (Индия)[/m]

एरणाकुलम्-मण्डलम्
Эрнакулам
	[m1]एरणाकुलम्-मण्डलम्[/m]
	[m1]Эрнакулам[/m]

जालौर
Джалор
	[m1]जालौर[/m]
	[m1]Джалор[/m]

जौनपुरम्, उत्तरप्रदेशः
Джаунпур
	[m1]जौनपुरम्, उत्तरप्रदेशः[/m]
	[m1]Джаунпур[/m]

महाराजागञ्ज, उत्तरप्रदेशः
Махараджгандж
	[m1]महाराजागञ्ज, उत्तरप्रदेशः[/m]
	[m1]Махараджгандж[/m]

श्रवणबेळगोळ
Шраванабелагола
	[m1]श्रवणबेळगोळ[/m]
	[m1]Шраванабелагола[/m]

प्रतापगढ, उत्तरप्रदेशः
Пратапгарх (Уттар-Прадеш)
	[m1]प्रतापगढ, उत्तरप्रदेशः[/m]
	[m1]Пратапгарх (Уттар-Прадеш)[/m]

उदरम्
Желудок человека
	[m1]उदरम्[/m]
	[m1]Желудок человека[/m]

अविद्या (योगदर्शनम्)
Авидья
	[m1]अविद्या (योगदर्शनम्)[/m]
	[m1]Авидья[/m]

संस्कृतवाङ्मयम्
Санскритская литература
	[m1]संस्कृतवाङ्मयम्[/m]
	[m1]Санскритская литература[/m]

द्रौपदी
Драупади
	[m1]द्रौपदी[/m]
	[m1]Драупади[/m]

समुद्रीय-प्रदूषणम्
Загрязнение океанов
	[m1]समुद्रीय-प्रदूषणम्[/m]
	[m1]Загрязнение океанов[/m]

चम्बामण्डलम्
Чамба (округ)
	[m1]चम्बामण्डलम्[/m]
	[m1]Чамба (округ)[/m]

कच्छमण्डलम्
Кач (округ)
	[m1]कच्छमण्डलम्[/m]
	[m1]Кач (округ)[/m]

चार्ल्स् एल्टन्
Элтон, Чарлз Сазерленд
	[m1]चार्ल्स् एल्टन्[/m]
	[m1]Элтон, Чарлз Сазерленд[/m]

पुट्टपर्ती
Путтапарти
	[m1]पुट्टपर्ती[/m]
	[m1]Путтапарти[/m]

समाधिपादः
Йога-сутры
	[m1]समाधिपादः[/m]
	[m1]Йога-сутры[/m]

सौराष्ट्रम्
Саураштра
	[m1]सौराष्ट्रम्[/m]
	[m1]Саураштра[/m]

छतरपुरम्
Чхатарпур
	[m1]छतरपुरम्[/m]
	[m1]Чхатарпур[/m]

चिक्कबळ्ळापुरमण्डलम्
Чикбаллапур (округ)
	[m1]चिक्कबळ्ळापुरमण्डलम्[/m]
	[m1]Чикбаллапур (округ)[/m]

चित्तौडगढमण्डलम्
Читторгарх (округ)
	[m1]चित्तौडगढमण्डलम्[/m]
	[m1]Читторгарх (округ)[/m]

धर्मशास्त्रम्
Дхармашастры
	[m1]धर्मशास्त्रम्[/m]
	[m1]Дхармашастры[/m]

नागेश्वरः
Нагешвара
	[m1]नागेश्वरः[/m]
	[m1]Нагешвара[/m]

चुरूमण्डलम्
Чуру (округ)
	[m1]चुरूमण्डलम्[/m]
	[m1]Чуру (округ)[/m]

भीमशङ्करः
Бхимашанкар
	[m1]भीमशङ्करः[/m]
	[m1]Бхимашанкар[/m]

ओङ्कारेश्वरः
Омкарешвар
	[m1]ओङ्कारेश्वरः[/m]
	[m1]Омкарешвар[/m]

आषाढमासः
Ашадха
	[m1]आषाढमासः[/m]
	[m1]Ашадха[/m]

ऐतरेयोपनिषत्
Айтарея-упанишада
	[m1]ऐतरेयोपनिषत्[/m]
	[m1]Айтарея-упанишада[/m]

माण्डूक्योपनिषत्
Мандукья-упанишада
	[m1]माण्डूक्योपनिषत्[/m]
	[m1]Мандукья-упанишада[/m]

केनोपनिषत्
Кена-упанишада
	[m1]केनोपनिषत्[/m]
	[m1]Кена-упанишада[/m]

कठोपनिषत्
Катха-упанишада
	[m1]कठोपनिषत्[/m]
	[m1]Катха-упанишада[/m]

प्राचीनवास्तुविद्या
Васту-шастра
	[m1]प्राचीनवास्तुविद्या[/m]
	[m1]Васту-шастра[/m]

भारतस्य शासनप्रणालिः
Государственный строй Индии
	[m1]भारतस्य शासनप्रणालिः[/m]
	[m1]Государственный строй Индии[/m]

नक्षत्रम्
Накшатра
	[m1]नक्षत्रम्[/m]
	[m1]Накшатра[/m]

अयस्कान्तचिकित्सा
Магнитотерапия (статическое поле)
	[m1]अयस्कान्तचिकित्सा[/m]
	[m1]Магнитотерапия (статическое поле)[/m]

पोतकी
Базелла белая
	[m1]पोतकी[/m]
	[m1]Базелла белая[/m]

कामः
Кама (индуизм)
	[m1]कामः[/m]
	[m1]Кама (индуизм)[/m]

समुद्रगुप्तः
Самудрагупта
	[m1]समुद्रगुप्तः[/m]
	[m1]Самудрагупта[/m]

दार्जिलिङ्गमण्डलम्
Дарджилинг (округ)
	[m1]दार्जिलिङ्गमण्डलम्[/m]
	[m1]Дарджилинг (округ)[/m]

जयपुरमण्डलम्
Джайпур (округ)
	[m1]जयपुरमण्डलम्[/m]
	[m1]Джайпур (округ)[/m]

सातारामण्डलम्
Сатара (округ)
	[m1]सातारामण्डलम्[/m]
	[m1]Сатара (округ)[/m]

डाङ्गमण्डलम्
Данг
	[m1]डाङ्गमण्डलम्[/m]
	[m1]Данг[/m]

सूर्यनमस्काराः
Сурья-намаскара
	[m1]सूर्यनमस्काराः[/m]
	[m1]Сурья-намаскара[/m]

गणराज्योत्सवः
День республики (Индия)
	[m1]गणराज्योत्सवः[/m]
	[m1]День республики (Индия)[/m]

नदियामण्डलम्
Надия
	[m1]नदियामण्डलम्[/m]
	[m1]Надия[/m]

सोमनाथः
Сомнатх
	[m1]सोमनाथः[/m]
	[m1]Сомнатх[/m]

मिर्जापुरमण्डलम्
Мирзапур (округ)
	[m1]मिर्जापुरमण्डलम्[/m]
	[m1]Мирзапур (округ)[/m]

गोरखपुरमण्डलम्
Горакхпур (округ)
	[m1]गोरखपुरमण्डलम्[/m]
	[m1]Горакхпур (округ)[/m]

सर्पगन्धः
Раувольфия змеиная
	[m1]सर्पगन्धः[/m]
	[m1]Раувольфия змеиная[/m]

कूचिपुडी
Кучипуди
	[m1]कूचिपुडी[/m]
	[m1]Кучипуди[/m]

दुर्गापूजा
Дурга-пуджа
	[m1]दुर्गापूजा[/m]
	[m1]Дурга-пуджа[/m]

जवाहरलालनेहरु विश्वविद्यालय
Университет Джавахарлала Неру
	[m1]जवाहरलालनेहरु विश्वविद्यालय[/m]
	[m1]Университет Джавахарлала Неру[/m]

गोल्कोण्डदुर्गम्
Голконда (султанат)
	[m1]गोल्कोण्डदुर्गम्[/m]
	[m1]Голконда (султанат)[/m]

यशपाल
Яшпал
	[m1]यशपाल[/m]
	[m1]Яшпал[/m]

भारतस्य मण्डलानि
Округа Индии
	[m1]भारतस्य मण्डलानि[/m]
	[m1]Округа Индии[/m]

पर्वतारोहणक्रीडा
Скалолазание
	[m1]पर्वतारोहणक्रीडा[/m]
	[m1]Скалолазание[/m]

दमन
Даман (округ)
	[m1]दमन[/m]
	[m1]Даман (округ)[/m]

खरोष्ठी
Кхароштхи
	[m1]खरोष्ठी[/m]
	[m1]Кхароштхи[/m]

दौसामण्डलम्
Дауса (округ)
	[m1]दौसामण्डलम्[/m]
	[m1]Дауса (округ)[/m]

दीक्षाभूमिः
Дикшабхуми
	[m1]दीक्षाभूमिः[/m]
	[m1]Дикшабхуми[/m]

दण्डी
Дандин
	[m1]दण्डी[/m]
	[m1]Дандин[/m]

डङ्कपुरम्
Дакор
	[m1]डङ्कपुरम्[/m]
	[m1]Дакор[/m]

चुरू
Чуру (город)
	[m1]चुरू[/m]
	[m1]Чуру (город)[/m]

हिन्दुधर्मस्य इतिहासः
История индуизма
	[m1]हिन्दुधर्मस्य इतिहासः[/m]
	[m1]История индуизма[/m]

कथासरित्सागरः
Океан сказаний
	[m1]कथासरित्सागरः[/m]
	[m1]Океан сказаний[/m]

एकादशी
Экадаши
	[m1]एकादशी[/m]
	[m1]Экадаши[/m]

पीलीभीत्
Пилибхит
	[m1]पीलीभीत्[/m]
	[m1]Пилибхит[/m]

धौलपुरमण्डलम्
Дхолпур (округ)
	[m1]धौलपुरमण्डलम्[/m]
	[m1]Дхолпур (округ)[/m]

द्राक्षाफलरसः
Виноградный сок
	[m1]द्राक्षाफलरसः[/m]
	[m1]Виноградный сок[/m]

सि एन् आर् राव
Рао, Чинтамани Нагеса Рамачандра
	[m1]सि एन् आर् राव[/m]
	[m1]Рао, Чинтамани Нагеса Рамачандра[/m]

मीनराशिः
Рыбы (знак зодиака)
	[m1]मीनराशिः[/m]
	[m1]Рыбы (знак зодиака)[/m]

द्राविडमुन्नेत्रकळगम्(डि.एम्.के)
Дравида Муннетра Кажагам
	[m1]द्राविडमुन्नेत्रकळगम्(डि.एम्.के)[/m]
	[m1]Дравида Муннетра Кажагам[/m]

दाहोद
Даход
	[m1]दाहोद[/m]
	[m1]Даход[/m]

धौलपुरम्
Дхолпур
	[m1]धौलपुरम्[/m]
	[m1]Дхолпур[/m]

डुङ्गरपुरमण्डलम्
Дунгарпур (округ)
	[m1]डुङ्गरपुरमण्डलम्[/m]
	[m1]Дунгарпур (округ)[/m]

देवास
Девас
	[m1]देवास[/m]
	[m1]Девас[/m]

सम्भल्पुर मण्डलम्
Самбалпур (округ)
	[m1]सम्भल्पुर मण्डलम्[/m]
	[m1]Самбалпур (округ)[/m]

द्वापरयुगम्
Двапара-юга
	[m1]द्वापरयुगम्[/m]
	[m1]Двапара-юга[/m]

द्वारकानाथ ठाकुर
Тагор, Дварканатх
	[m1]द्वारकानाथ ठाकुर[/m]
	[m1]Тагор, Дварканатх[/m]

विक्रमादित्यः
Викрамадитья
	[m1]विक्रमादित्यः[/m]
	[m1]Викрамадитья[/m]

अलाबु
Лагенария обыкновенная
	[m1]अलाबु[/m]
	[m1]Лагенария обыкновенная[/m]

प्राचीनगणितम्
История математики в Индии
	[m1]प्राचीनगणितम्[/m]
	[m1]История математики в Индии[/m]

गाझिपुरमण्डलम्
Гхазипур (округ)
	[m1]गाझिपुरमण्डलम्[/m]
	[m1]Гхазипур (округ)[/m]

राष्ट्रियस्वयंसेवकसङ्घः
Раштрия сваямсевак сангх
	[m1]राष्ट्रियस्वयंसेवकसङ्घः[/m]
	[m1]Раштрия сваямсевак сангх[/m]

रामकृष्ण मिशन्
Общество Рамакришны
	[m1]रामकृष्ण मिशन्[/m]
	[m1]Общество Рамакришны[/m]

आकाशवाणी(AIR)
Всеиндийское радио
	[m1]आकाशवाणी(AIR)[/m]
	[m1]Всеиндийское радио[/m]

वाराणसीमण्डलम्
Варанаси (округ)
	[m1]वाराणसीमण्डलम्[/m]
	[m1]Варанаси (округ)[/m]

रायबरेलीमण्डलम्
Рай-Барели (округ)
	[m1]रायबरेलीमण्डलम्[/m]
	[m1]Рай-Барели (округ)[/m]

त्रिपिटकम् (बौद्धदर्शनम्)
Трипитака
	[m1]त्रिपिटकम् (बौद्धदर्शनम्)[/m]
	[m1]Трипитака[/m]

उदयपुरमण्डलम्
Удайпур (округ)
	[m1]उदयपुरमण्डलम्[/m]
	[m1]Удайпур (округ)[/m]

हिन्दी साहित्यं
Литература на языке хинди
	[m1]हिन्दी साहित्यं[/m]
	[m1]Литература на языке хинди[/m]

जटायुः
Джатаю
	[m1]जटायुः[/m]
	[m1]Джатаю[/m]

पटोलः
Трихозант змеевидный
	[m1]पटोलः[/m]
	[m1]Трихозант змеевидный[/m]

विष्णुपुराणम्
Вишну-пурана
	[m1]विष्णुपुराणम्[/m]
	[m1]Вишну-пурана[/m]

विकिपीडिया:वैज्ञानिक-शब्दावलिः/A
Пандит
	[m1]विकिपीडिया:वैज्ञानिक-शब्दावलिः/A[/m]
	[m1]Пандит[/m]

द्वादशज्योतिर्लिङ्गानि
Джьотирлингам
	[m1]द्वादशज्योतिर्लिङ्गानि[/m]
	[m1]Джьотирлингам[/m]

संन्यासाश्रमः
Санньяса
	[m1]संन्यासाश्रमः[/m]
	[m1]Санньяса[/m]

मोरादाबादमण्डलम्
Морадабад (округ)
	[m1]मोरादाबादमण्डलम्[/m]
	[m1]Морадабад (округ)[/m]

दीर्घकालीना उत्क्रान्तिः - पराक्रान्ता
LTE Advanced
	[m1]दीर्घकालीना उत्क्रान्तिः - पराक्रान्ता[/m]
	[m1]LTE Advanced[/m]

जलपाइगुडिमण्डलम्
Джалпайгури (округ)
	[m1]जलपाइगुडिमण्डलम्[/m]
	[m1]Джалпайгури (округ)[/m]

कोट्टयममण्डलम्
Коттаям (округ)
	[m1]कोट्टयममण्डलम्[/m]
	[m1]Коттаям (округ)[/m]

जौनपुरमण्डलम्
Джаунпур (округ)
	[m1]जौनपुरमण्डलम्[/m]
	[m1]Джаунпур (округ)[/m]

एर्णाकुलम् मण्डलम्
Эрнакулам (округ)
	[m1]एर्णाकुलम् मण्डलम्[/m]
	[m1]Эрнакулам (округ)[/m]

हनुमानगढमण्डलम्
Ханумангарх (округ)
	[m1]हनुमानगढमण्डलम्[/m]
	[m1]Ханумангарх (округ)[/m]

महाराजागञ्जमण्डलम्
Махараджгандж (округ)
	[m1]महाराजागञ्जमण्डलम्[/m]
	[m1]Махараджгандж (округ)[/m]

सुल्तानपुरमण्डलम्
Султанпур (округ)
	[m1]सुल्तानपुरमण्डलम्[/m]
	[m1]Султанпур (округ)[/m]

कान्हेरीगुहाः
Канхери
	[m1]कान्हेरीगुहाः[/m]
	[m1]Канхери[/m]

टिहरीगढवालमण्डलम्
Тихри-Гархвал
	[m1]टिहरीगढवालमण्डलम्[/m]
	[m1]Тихри-Гархвал[/m]

सीमानियन्त्रणरेखा
Линия контроля
	[m1]सीमानियन्त्रणरेखा[/m]
	[m1]Линия контроля[/m]

जगन्नाथः
Джаганнатха
	[m1]जगन्नाथः[/m]
	[m1]Джаганнатха[/m]

मैसूरुविश्वविद्यालयः
Майсурский университет
	[m1]मैसूरुविश्वविद्यालयः[/m]
	[m1]Майсурский университет[/m]

चालुक्यवंशः
Чалукья
	[m1]चालुक्यवंशः[/m]
	[m1]Чалукья[/m]

कल्हणः
Калхана
	[m1]कल्हणः[/m]
	[m1]Калхана[/m]

एन आर नारायणमूर्ति
Мурти, Нараяна
	[m1]एन आर नारायणमूर्ति[/m]
	[m1]Мурти, Нараяна[/m]

मञ्जुल भार्गव
Бхаргава, Манджул
	[m1]मञ्जुल भार्गव[/m]
	[m1]Бхаргава, Манджул[/m]

पार्श्वनाथः
Паршва
	[m1]पार्श्वनाथः[/m]
	[m1]Паршва[/m]

भीष्‍मः
Бхишма
	[m1]भीष्‍मः[/m]
	[m1]Бхишма[/m]

मदर इण्डिया
Мать Индия
	[m1]मदर इण्डिया[/m]
	[m1]Мать Индия[/m]

करौलीमण्डलम्
Караули (округ)
	[m1]करौलीमण्डलम्[/m]
	[m1]Караули (округ)[/m]

श्रीगङ्गानगरमण्डलम्
Шри-Ганганагар (округ)
	[m1]श्रीगङ्गानगरमण्डलम्[/m]
	[m1]Шри-Ганганагар (округ)[/m]

जैसलमेरमण्डलम्
Джайсалмер (округ)
	[m1]जैसलमेरमण्डलम्[/m]
	[m1]Джайсалмер (округ)[/m]

सीकरमण्डलम्
Сикар (округ)
	[m1]सीकरमण्डलम्[/m]
	[m1]Сикар (округ)[/m]

याज्ञवल्क्यः
Яджнавалкья
	[m1]याज्ञवल्क्यः[/m]
	[m1]Яджнавалкья[/m]

साङ्गलीमण्डलम्
Сангли (округ)
	[m1]साङ्गलीमण्डलम्[/m]
	[m1]Сангли (округ)[/m]

रायचूरुमण्डलम्
Райчур (округ)
	[m1]रायचूरुमण्डलम्[/m]
	[m1]Райчур (округ)[/m]

पूर्वमेदिनीपुर-मण्डलम्
Восточный Миднапур
	[m1]पूर्वमेदिनीपुर-मण्डलम्[/m]
	[m1]Восточный Миднапур[/m]

जोधपुरमण्डलम्
Джодхпур (округ)
	[m1]जोधपुरमण्डलम्[/m]
	[m1]Джодхпур (округ)[/m]

तिरुपतिः
Тирупати
	[m1]तिरुपतिः[/m]
	[m1]Тирупати[/m]

क्षत्रियः
Кшатрии
	[m1]क्षत्रियः[/m]
	[m1]Кшатрии[/m]

फिरोझाबाद्
Фирозабад
	[m1]फिरोझाबाद्[/m]
	[m1]Фирозабад[/m]

गढवालविभागः
Гархвал
	[m1]गढवालविभागः[/m]
	[m1]Гархвал[/m]

जालौरमण्डलम्
Джалор (округ)
	[m1]जालौरमण्डलम्[/m]
	[m1]Джалор (округ)[/m]

जलसंरक्षणम्
Рациональное водопользование
	[m1]जलसंरक्षणम्[/m]
	[m1]Рациональное водопользование[/m]

विसर्गः
Висарга
	[m1]विसर्गः[/m]
	[m1]Висарга[/m]

जीवन्तीवृक्षः
Терминалия (растение)
	[m1]जीवन्तीवृक्षः[/m]
	[m1]Терминалия (растение)[/m]

झालावाडमण्डलम्
Джхалавар (округ)
	[m1]झालावाडमण्डलम्[/m]
	[m1]Джхалавар (округ)[/m]

झुञ्झुनुमण्डलम्
Джхунджхуну (округ)
	[m1]झुञ्झुनुमण्डलम्[/m]
	[m1]Джхунджхуну (округ)[/m]

सुबर्नपुर मण्डलम्
Субарнапур (округ)
	[m1]सुबर्नपुर मण्डलम्[/m]
	[m1]Субарнапур (округ)[/m]

प्रतापगढमण्डलम्, उत्तरप्रदेशः
Пратапгарх (округ, Уттар-Прадеш)
	[m1]प्रतापगढमण्डलम्, उत्तरप्रदेशः[/m]
	[m1]Пратапгарх (округ, Уттар-Прадеш)[/m]

अनन्तपद्मनाभदेवालयः (तिरुवनन्तपुरम्)
Храм Падманабхасвами
	[m1]अनन्तपद्मनाभदेवालयः (तिरुवनन्तपुरम्)[/m]
	[m1]Храм Падманабхасвами[/m]

हावडामण्डलम्
Хаура (округ)
	[m1]हावडामण्डलम्[/m]
	[m1]Хаура (округ)[/m]

असहकारान्दोलनम्
Движение несотрудничества
	[m1]असहकारान्दोलनम्[/m]
	[m1]Движение несотрудничества[/m]

कदम्बवंशः
Кадамба (династия)
	[m1]कदम्बवंशः[/m]
	[m1]Кадамба (династия)[/m]

रामपुरम्, उत्तरप्रदेशः
Рампур
	[m1]रामपुरम्, उत्तरप्रदेशः[/m]
	[m1]Рампур[/m]

गौतमः
Гаутама (индуизм)
	[m1]गौतमः[/m]
	[m1]Гаутама (индуизм)[/m]

जनकः
Джанака
	[m1]जनकः[/m]
	[m1]Джанака[/m]

सवाई माधोपुरमण्डलम्
Савай-Мадхопур (округ)
	[m1]सवाई माधोपुरमण्डलम्[/m]
	[m1]Савай-Мадхопур (округ)[/m]

नागौरमण्डलम्
Нагаур (округ)
	[m1]नागौरमण्डलम्[/m]
	[m1]Нагаур (округ)[/m]

वैशाली
Вайшали
	[m1]वैशाली[/m]
	[m1]Вайшали[/m]

कटुः
Жгучий вкус
	[m1]कटुः[/m]
	[m1]Жгучий вкус[/m]

मवुमण्डलम्
Мау (округ)
	[m1]मवुमण्डलम्[/m]
	[m1]Мау (округ)[/m]

मीनाक्षी
Минакши
	[m1]मीनाक्षी[/m]
	[m1]Минакши[/m]

शबरीमलै
Сабаримала
	[m1]शबरीमलै[/m]
	[m1]Сабаримала[/m]

एटा
Этах
	[m1]एटा[/m]
	[m1]Этах[/m]

फतेहपुरम्, उत्तरप्रदेशः
Фатехпур
	[m1]फतेहपुरम्, उत्तरप्रदेशः[/m]
	[m1]Фатехпур[/m]

गोपाल स्वरूप पाठक
Патхак, Гопал Сваруп
	[m1]गोपाल स्वरूप पाठक[/m]
	[m1]Патхак, Гопал Сваруп[/m]

मुर्शिदाबादमण्डलम्
Муршидабад (округ)
	[m1]मुर्शिदाबादमण्डलम्[/m]
	[m1]Муршидабад (округ)[/m]

समाजवादीपक्षः
Самаджвади парти
	[m1]समाजवादीपक्षः[/m]
	[m1]Самаджвади парти[/m]

कोडगुमण्डलम्
Кодагу
	[m1]कोडगुमण्डलम्[/m]
	[m1]Кодагу[/m]

ग्यानपुरम्
Гьянпур
	[m1]ग्यानपुरम्[/m]
	[m1]Гьянпур[/m]

रामनाथन् कृष्णन्
Кришнан, Раманатхан
	[m1]रामनाथन् कृष्णन्[/m]
	[m1]Кришнан, Раманатхан[/m]

प्रतापगढमण्डलम् (राजस्थानम्)
Пратапгарх (округ, Раджастхан)
	[m1]प्रतापगढमण्डलम् (राजस्थानम्)[/m]
	[m1]Пратапгарх (округ, Раджастхан)[/m]

यष्टिकन्दुकक्रीडा
Хоккей
	[m1]यष्टिकन्दुकक्रीडा[/m]
	[m1]Хоккей[/m]

सत्ययुगम्/कृतयुगम्
Сатья-юга
	[m1]सत्ययुगम्/कृतयुगम्[/m]
	[m1]Сатья-юга[/m]

नन्दुरबारमण्डलम्
Нандурбар (округ)
	[m1]नन्दुरबारमण्डलम्[/m]
	[m1]Нандурбар (округ)[/m]

संस्काराः
Санскары
	[m1]संस्काराः[/m]
	[m1]Санскары[/m]

प्रतापगढ (राजस्थानम्)
Пратапгарх (Раджастхан)
	[m1]प्रतापगढ (राजस्थानम्)[/m]
	[m1]Пратапгарх (Раджастхан)[/m]

विदिशा
Видиша
	[m1]विदिशा[/m]
	[m1]Видиша[/m]

राजमहेन्द्री-नगरम्
Раджамандри
	[m1]राजमहेन्द्री-नगरम्[/m]
	[m1]Раджамандри[/m]

हैदराबाद्, पाकिस्तानम्
Хайдарабад (город, Пакистан)
	[m1]हैदराबाद्, पाकिस्तानम्[/m]
	[m1]Хайдарабад (город, Пакистан)[/m]

भारतस्य उपराष्ट्रपतिः
Вице-президент Индии
	[m1]भारतस्य उपराष्ट्रपतिः[/m]
	[m1]Вице-президент Индии[/m]

कूटियाट्टम्
Кудияттам
	[m1]कूटियाट्टम्[/m]
	[m1]Кудияттам[/m]

युगम्
Юга
	[m1]युगम्[/m]
	[m1]Юга[/m]

पठानकोट
Патханкот
	[m1]पठानकोट[/m]
	[m1]Патханкот[/m]

उस्मानाबादमण्डलम्
Османабад (округ)
	[m1]उस्मानाबादमण्डलम्[/m]
	[m1]Османабад (округ)[/m]

कौरवाः
Кауравы
	[m1]कौरवाः[/m]
	[m1]Кауравы[/m]

सुषमा स्वराज
Сварадж, Сушма
	[m1]सुषमा स्वराज[/m]
	[m1]Сварадж, Сушма[/m]

इक्ष्वाकुः
Икшваку
	[m1]इक्ष्वाकुः[/m]
	[m1]Икшваку[/m]

मुख्यमन्त्री
Главный министр
	[m1]मुख्यमन्त्री[/m]
	[m1]Главный министр[/m]

मृत्युञ्जयमन्त्रः
Махамритьюмджая-мантра
	[m1]मृत्युञ्जयमन्त्रः[/m]
	[m1]Махамритьюмджая-мантра[/m]

अमृता प्रीतम
Амрита Притам
	[m1]अमृता प्रीतम[/m]
	[m1]Амрита Притам[/m]

कोङ्कणधूमशकटमार्गः
Конканские железные дороги
	[m1]कोङ्कणधूमशकटमार्गः[/m]
	[m1]Конканские железные дороги[/m]

हनुमानगढ
Ханумангарх
	[m1]हनुमानगढ[/m]
	[m1]Ханумангарх[/m]

गोधरा
Годхра
	[m1]गोधरा[/m]
	[m1]Годхра[/m]

हरदोयी
Хардой
	[m1]हरदोयी[/m]
	[m1]Хардой[/m]

हिम्मतनगरम्
Химатнагар
	[m1]हिम्मतनगरम्[/m]
	[m1]Химатнагар[/m]

राबर्ट्स्गञ्ज
Робертсгандж
	[m1]राबर्ट्स्गञ्ज[/m]
	[m1]Робертсгандж[/m]

हाथरस
Хатхрас
	[m1]हाथरस[/m]
	[m1]Хатхрас[/m]

बिजापुरमण्डलम्
Биджапур (округ)
	[m1]बिजापुरमण्डलम्[/m]
	[m1]Биджапур (округ)[/m]

खुशवन्त सिंह
Сингх, Хушвант
	[m1]खुशवन्त सिंह[/m]
	[m1]Сингх, Хушвант[/m]

रामानुजाचार्यः
Рамануджа
	[m1]रामानुजाचार्यः[/m]
	[m1]Рамануджа[/m]

बुलन्दशहरमण्डलम्
Буландшахр (округ)
	[m1]बुलन्दशहरमण्डलम्[/m]
	[m1]Буландшахр (округ)[/m]

लखीमपुरखीरीमण्डलम्
Лакхимпур-Кхери
	[m1]लखीमपुरखीरीमण्डलम्[/m]
	[m1]Лакхимпур-Кхери[/m]

खेडामण्डलम्
Кхеда (округ)
	[m1]खेडामण्डलम्[/m]
	[m1]Кхеда (округ)[/m]

राजतरङ्गिणी
Раджатарангини
	[m1]राजतरङ्गिणी[/m]
	[m1]Раджатарангини[/m]

मेरठमण्डलम्
Мератх (округ)
	[m1]मेरठमण्डलम्[/m]
	[m1]Мератх (округ)[/m]

माद्री
Мадри
	[m1]माद्री[/m]
	[m1]Мадри[/m]

रामनवमी
Рамнавами
	[m1]रामनवमी[/m]
	[m1]Рамнавами[/m]

चारमीनार्
Чарминар
	[m1]चारमीनार्[/m]
	[m1]Чарминар[/m]

रत्नगिरिमण्डलम्
Ратнагири (округ)
	[m1]रत्नगिरिमण्डलम्[/m]
	[m1]Ратнагири (округ)[/m]

अमरावतीमण्डलम्
Амравати (округ)
	[m1]अमरावतीमण्डलम्[/m]
	[m1]Амравати (округ)[/m]

अङ्गुल्-मण्डलम्
Ангул (округ)
	[m1]अङ्गुल्-मण्डलम्[/m]
	[m1]Ангул (округ)[/m]

त्रेतायुगम्
Трета-юга
	[m1]त्रेतायुगम्[/m]
	[m1]Трета-юга[/m]

पोरबन्दरमण्डलम्
Порбандар (округ)
	[m1]पोरबन्दरमण्डलम्[/m]
	[m1]Порбандар (округ)[/m]

हरदोयीमण्डलम्
Хардой (округ)
	[m1]हरदोयीमण्डलम्[/m]
	[m1]Хардой (округ)[/m]

पूर्वसिक्किममण्डलम्
Восточный Сикким
	[m1]पूर्वसिक्किममण्डलम्[/m]
	[m1]Восточный Сикким[/m]

साबरकाठामण्डलम्
Сабаркантха
	[m1]साबरकाठामण्डलम्[/m]
	[m1]Сабаркантха[/m]

गान्धीनगरमण्डलम्
Гандинагар (округ)
	[m1]गान्धीनगरमण्डलम्[/m]
	[m1]Гандинагар (округ)[/m]

लखनौमण्डलम्
Лакхнау (округ)
	[m1]लखनौमण्डलम्[/m]
	[m1]Лакхнау (округ)[/m]

मथुरामण्डलम्
Матхура (округ)
	[m1]मथुरामण्डलम्[/m]
	[m1]Матхура (округ)[/m]

इलाहाबादमण्डलम्
Аллахабад (округ)
	[m1]इलाहाबादमण्डलम्[/m]
	[m1]Аллахабад (округ)[/m]

एटामण्डलम्
Этах (округ)
	[m1]एटामण्डलम्[/m]
	[m1]Этах (округ)[/m]

उत्तरकाशीमण्डलम्
Уттаркаши (округ)
	[m1]उत्तरकाशीमण्डलम्[/m]
	[m1]Уттаркаши (округ)[/m]

गाझियाबादमण्डलम्, भारतम्
Газиабад (округ)
	[m1]गाझियाबादमण्डलम्, भारतम्[/m]
	[m1]Газиабад (округ)[/m]

पञ्चमहालमण्डलम्
Панчмахал
	[m1]पञ्चमहालमण्डलम्[/m]
	[m1]Панчмахал[/m]

उत्तरसिक्किममण्डलम्
Северный Сикким
	[m1]उत्तरसिक्किममण्डलम्[/m]
	[m1]Северный Сикким[/m]

मुरैना
Морена (Индия)
	[m1]मुरैना[/m]
	[m1]Морена (Индия)[/m]

गौतमबुद्धनगरमण्डलम्
Гаутамбудхнагар
	[m1]गौतमबुद्धनगरमण्डलम्[/m]
	[m1]Гаутамбудхнагар[/m]

यादगिरिमण्डलम्
Ядгир (округ)
	[m1]यादगिरिमण्डलम्[/m]
	[m1]Ядгир (округ)[/m]

बीदरमण्डलम्
Бидар (округ)
	[m1]बीदरमण्डलम्[/m]
	[m1]Бидар (округ)[/m]

धारवाडमण्डलम्
Дхарвад (округ)
	[m1]धारवाडमण्डलम्[/m]
	[m1]Дхарвад (округ)[/m]

नर्मदामण्डलम्
Нармада (округ)
	[m1]नर्मदामण्डलम्[/m]
	[m1]Нармада (округ)[/m]

सोलापुरमण्डलम्
Солапур (округ)
	[m1]सोलापुरमण्डलम्[/m]
	[m1]Солапур (округ)[/m]

नाशिकमण्डलम्
Нашик (округ)
	[m1]नाशिकमण्डलम्[/m]
	[m1]Нашик (округ)[/m]

चन्द्रपुरमण्डलम्
Чандрапур (округ)
	[m1]चन्द्रपुरमण्डलम्[/m]
	[m1]Чандрапур (округ)[/m]

जळगावमण्डलम्
Джалгаон (округ)
	[m1]जळगावमण्डलम्[/m]
	[m1]Джалгаон (округ)[/m]

नैनितालमण्डलम्
Найнитал (округ)
	[m1]नैनितालमण्डलम्[/m]
	[m1]Найнитал (округ)[/m]

कोल्हापुरमण्डलम्
Колхапур (округ)
	[m1]कोल्हापुरमण्डलम्[/m]
	[m1]Колхапур (округ)[/m]

सुरतमण्डलम्
Сурат (округ)
	[m1]सुरतमण्डलम्[/m]
	[m1]Сурат (округ)[/m]

सहारनपुरमण्डलम्
Сахаранпур (округ)
	[m1]सहारनपुरमण्डलम्[/m]
	[m1]Сахаранпур (округ)[/m]

पुणेमण्डलम्
Пуна (округ)
	[m1]पुणेमण्डलम्[/m]
	[m1]Пуна (округ)[/m]

जुनागढमण्डलम्
Джунагадх (округ)
	[m1]जुनागढमण्डलम्[/m]
	[m1]Джунагадх (округ)[/m]

नवसारीमण्डलम्
Навсари (округ)
	[m1]नवसारीमण्डलम्[/m]
	[m1]Навсари (округ)[/m]

बागपतमण्डलम्
Багхпат (округ)
	[m1]बागपतमण्डलम्[/m]
	[m1]Багхпат (округ)[/m]

नागपुरमण्डलम्
Нагпур (округ)
	[m1]नागपुरमण्डलम्[/m]
	[m1]Нагпур (округ)[/m]

चमोलीमण्डलम्
Чамоли
	[m1]चमोलीमण्डलम्[/m]
	[m1]Чамоли[/m]

बरेलीमण्डलम्
Барели (округ)
	[m1]बरेलीमण्डलम्[/m]
	[m1]Барели (округ)[/m]

धुळेमण्डलम्
Дхулия (округ)
	[m1]धुळेमण्डलम्[/m]
	[m1]Дхулия (округ)[/m]

परभणीमण्डलम्
Парбхани (округ)
	[m1]परभणीमण्डलम्[/m]
	[m1]Парбхани (округ)[/m]

आणन्द
Ананд (город, Гуджарат)
	[m1]आणन्द[/m]
	[m1]Ананд (город, Гуджарат)[/m]

गडचिरोलीमण्डलम्
Гадчироли (округ)
	[m1]गडचिरोलीमण्डलम्[/m]
	[m1]Гадчироли (округ)[/m]

यवतमाळमण्डलम्
Яватмал (округ)
	[m1]यवतमाळमण्डलम्[/m]
	[m1]Яватмал (округ)[/m]

वाशिममण्डलम्
Вашим (округ)
	[m1]वाशिममण्डलम्[/m]
	[m1]Вашим (округ)[/m]

जालनामण्डलम्
Джална (округ)
	[m1]जालनामण्डलम्[/m]
	[m1]Джална (округ)[/m]

दक्षिण सिक्किम् मण्डलः
Южный Сикким
	[m1]दक्षिण सिक्किम् मण्डलः[/m]
	[m1]Южный Сикким[/m]

रुद्रप्रयागमण्डलम्
Рудрапраяг (округ)
	[m1]रुद्रप्रयागमण्डलम्[/m]
	[m1]Рудрапраяг (округ)[/m]

अल्मोडामण्डलम्
Алмора (округ)
	[m1]अल्मोडामण्डलम्[/m]
	[m1]Алмора (округ)[/m]

ऊधमसिंहनगरमण्डलम्
Удхам-Сингх-Нагар
	[m1]ऊधमसिंहनगरमण्डलम्[/m]
	[m1]Удхам-Сингх-Нагар[/m]

नुवापाद मण्डलम्
Нуапада (округ)
	[m1]नुवापाद मण्डलम्[/m]
	[m1]Нуапада (округ)[/m]

औरैयामण्डलम्
Аурайя (округ)
	[m1]औरैयामण्डलम्[/m]
	[m1]Аурайя (округ)[/m]

सीतापुरमण्डलम्
Ситапур (округ)
	[m1]सीतापुरमण्डलम्[/m]
	[m1]Ситапур (округ)[/m]

बहरैचमण्डलम्
Бахрайч (округ)
	[m1]बहरैचमण्डलम्[/m]
	[m1]Бахрайч (округ)[/m]

शाहजहानपुरमण्डलम्
Шахджаханпур (округ)
	[m1]शाहजहानपुरमण्डलम्[/m]
	[m1]Шахджаханпур (округ)[/m]

भण्डारामण्डलम्
Бхандара (округ)
	[m1]भण्डारामण्डलम्[/m]
	[m1]Бхандара (округ)[/m]

फैजाबादमण्डलम्
Файзабад (округ)
	[m1]फैजाबादमण्डलम्[/m]
	[m1]Файзабад (округ)[/m]

महोबा
Махоба
	[m1]महोबा[/m]
	[m1]Махоба[/m]

महामायानगरमण्डलम्
Махамаянагар
	[m1]महामायानगरमण्डलम्[/m]
	[m1]Махамаянагар[/m]

रायसेनमण्डलम्
Райсен (округ)
	[m1]रायसेनमण्डलम्[/m]
	[m1]Райсен (округ)[/m]

राजकोटमण्डलम्
Раджкот (округ)
	[m1]राजकोटमण्डलम्[/m]
	[m1]Раджкот (округ)[/m]

विदिशामण्डलम्
Видиша (округ)
	[m1]विदिशामण्डलम्[/m]
	[m1]Видиша (округ)[/m]

बदांयूमण्डलम्
Бадаун (округ)
	[m1]बदांयूमण्डलम्[/m]
	[m1]Бадаун (округ)[/m]

पाटणमण्डलम्
Патан (округ)
	[m1]पाटणमण्डलम्[/m]
	[m1]Патан (округ)[/m]

बैतूलमण्डलम्
Бетул (округ)
	[m1]बैतूलमण्डलम्[/m]
	[m1]Бетул (округ)[/m]

इटावामण्डलम्
Этавах (округ)
	[m1]इटावामण्डलम्[/m]
	[m1]Этавах (округ)[/m]

बागेश्वरमण्डलम्
Багешвар (округ)
	[m1]बागेश्वरमण्डलम्[/m]
	[m1]Багешвар (округ)[/m]

महोबामण्डलम्
Махоба (округ)
	[m1]महोबामण्डलम्[/m]
	[m1]Махоба (округ)[/m]

रामपुरमण्डलम्
Рампур (округ)
	[m1]रामपुरमण्डलम्[/m]
	[m1]Рампур (округ)[/m]

सिद्धार्थनगरमण्डलम्
Сиддхартханагар
	[m1]सिद्धार्थनगरमण्डलम्[/m]
	[m1]Сиддхартханагар[/m]

देहरादूनमण्डलम्
Дехрадун (округ)
	[m1]देहरादूनमण्डलम्[/m]
	[m1]Дехрадун (округ)[/m]

मैनपुरीमण्डलम्
Майнпури (округ)
	[m1]मैनपुरीमण्डलम्[/m]
	[m1]Майнпури (округ)[/m]

बारा
Баран (город)
	[m1]बारा[/m]
	[m1]Баран (город)[/m]

राजपीपळा
Раджпипла
	[m1]राजपीपळा[/m]
	[m1]Раджпипла[/m]

पुरी मण्डलम्
Пури (округ)
	[m1]पुरी मण्डलम्[/m]
	[m1]Пури (округ)[/m]

साइहामण्डलम्
Сайха (округ)
	[m1]साइहामण्डलम्[/m]
	[m1]Сайха (округ)[/m]

राजगढमण्डलम्
Раджгарх (округ)
	[m1]राजगढमण्डलम्[/m]
	[m1]Раджгарх (округ)[/m]

कुशीनगरमण्डलम्
Кушинагар (округ)
	[m1]कुशीनगरमण्डलम्[/m]
	[m1]Кушинагар (округ)[/m]

गान्धारी
Гандхари (Махабхарата)
	[m1]गान्धारी[/m]
	[m1]Гандхари (Махабхарата)[/m]

हेलियोदर स्तम्भः
Колонна Гелиодора
	[m1]हेलियोदर स्तम्भः[/m]
	[m1]Колонна Гелиодора[/m]

पश्चिममेदिनीपुर-मण्डलम्
Западный Миднапур
	[m1]पश्चिममेदिनीपुर-मण्डलम्[/m]
	[m1]Западный Миднапур[/m]

दावणगेरेमण्डलम्
Давангере (округ)
	[m1]दावणगेरेमण्डलम्[/m]
	[m1]Давангере (округ)[/m]

मन्दसौरमण्डलम्
Мандсаур (округ)
	[m1]मन्दसौरमण्डलम्[/m]
	[m1]Мандсаур (округ)[/m]

काळहंदि मण्डलम्
Калаханди
	[m1]काळहंदि मण्डलम्[/m]
	[m1]Калаханди[/m]

रि-भोई
Ри-Бхои
	[m1]रि-भोई[/m]
	[m1]Ри-Бхои[/m]

अम्रोहामण्डलम्
Джьотибапхуленагар
	[m1]अम्रोहामण्डलम्[/m]
	[m1]Джьотибапхуленагар[/m]

मण्डीमण्डलम्
Манди (округ)
	[m1]मण्डीमण्डलम्[/m]
	[m1]Манди (округ)[/m]

फर्रुकाबादमण्डलम्
Фаррукхабад (округ)
	[m1]फर्रुकाबादमण्डलम्[/m]
	[m1]Фаррукхабад (округ)[/m]

पङ्कज आडवाणी
Адвани, Панкай
	[m1]पङ्कज आडवाणी[/m]
	[m1]Адвани, Панкай[/m]

मयूर्भंझ् मण्डलम्
Маюрбхандж
	[m1]मयूर्भंझ् मण्डलम्[/m]
	[m1]Маюрбхандж[/m]

पूर्व-इम्फालमण्डलम्
Восточный Импхал
	[m1]पूर्व-इम्फालमण्डलम्[/m]
	[m1]Восточный Импхал[/m]

गोन्दियामण्डलम्
Гондия (округ)
	[m1]गोन्दियामण्डलम्[/m]
	[m1]Гондия (округ)[/m]

जैनतियाहिल्स्
Горы Джайнтия (округ)
	[m1]जैनतियाहिल्स्[/m]
	[m1]Горы Джайнтия (округ)[/m]

उत्तरत्रिपुरामण्डलम्
Северная Трипура
	[m1]उत्तरत्रिपुरामण्डलम्[/m]
	[m1]Северная Трипура[/m]

शिमलामण्डलम्
Шимла (округ)
	[m1]शिमलामण्डलम्[/m]
	[m1]Шимла (округ)[/m]

नवसारी
Навсари
	[m1]नवसारी[/m]
	[m1]Навсари[/m]

महेसाणा
Мехсана
	[m1]महेसाणा[/m]
	[m1]Мехсана[/m]

नवादा
Навада
	[m1]नवादा[/m]
	[m1]Навада[/m]

गोण्डामण्डलम्
Гонда (округ)
	[m1]गोण्डामण्डलम्[/m]
	[m1]Гонда (округ)[/m]

बिजनौरमण्डलम्
Биджнор (округ)
	[m1]बिजनौरमण्डलम्[/m]
	[m1]Биджнор (округ)[/m]

उन्नावमण्डलम्
Уннао (округ)
	[m1]उन्नावमण्डलम्[/m]
	[m1]Уннао (округ)[/m]

झान्सीमण्डलम्
Джханси (округ)
	[m1]झान्सीमण्डलम्[/m]
	[m1]Джханси (округ)[/m]

पूर्व खासिहिल्स्
Восточные горы Кхаси
	[m1]पूर्व खासिहिल्स्[/m]
	[m1]Восточные горы Кхаси[/m]

पिथौरागढमण्डलम्
Питхорагарх (округ)
	[m1]पिथौरागढमण्डलम्[/m]
	[m1]Питхорагарх (округ)[/m]

सन्तकबीरनगरमण्डलम्
Санткабирнагар
	[m1]सन्तकबीरनगरमण्डलम्[/m]
	[m1]Санткабирнагар[/m]

श्रावस्तीमण्डलम्
Шравасти (округ)
	[m1]श्रावस्तीमण्डलम्[/m]
	[m1]Шравасти (округ)[/m]

वलसाडमण्डलम्
Валсад (округ)
	[m1]वलसाडमण्डलम्[/m]
	[m1]Валсад (округ)[/m]

फतेहपुरमण्डलम्
Фатехпур (округ)
	[m1]फतेहपुरमण्डलम्[/m]
	[m1]Фатехпур (округ)[/m]

कौशाम्बीमण्डलम्
Каушамби
	[m1]कौशाम्बीमण्डलम्[/m]
	[m1]Каушамби[/m]

फिरोझाबादमण्डलम्
Фирозабад (округ)
	[m1]फिरोझाबादमण्डलम्[/m]
	[m1]Фирозабад (округ)[/m]

गजपति मण्डलम्
Гаджапати
	[m1]गजपति मण्डलम्[/m]
	[m1]Гаджапати[/m]

कोरापुट् मण्डलम्
Корапут (округ)
	[m1]कोरापुट् मण्डलम्[/m]
	[m1]Корапут (округ)[/m]

ऐजोलमण्डलम्
Аиджал (округ)
	[m1]ऐजोलमण्डलम्[/m]
	[m1]Аиджал (округ)[/m]

ललितपुरमण्डलम्
Лалитпур (округ, Уттар-Прадеш)
	[m1]ललितपुरमण्डलम्[/m]
	[m1]Лалитпур (округ, Уттар-Прадеш)[/m]

कोलासिबमण्डलम्
Коласиб (округ)
	[m1]कोलासिबमण्डलम्[/m]
	[m1]Коласиб (округ)[/m]

लुङ्गलैमण्डलम्
Лунглеи (округ)
	[m1]लुङ्गलैमण्डलम्[/m]
	[m1]Лунглеи (округ)[/m]

पश्चिमत्रिपुरामण्डलम्
Западная Трипура
	[m1]पश्चिमत्रिपुरामण्डलम्[/m]
	[m1]Западная Трипура[/m]

बलरामपुरमण्डलम्
Балрампур (округ)
	[m1]बलरामपुरमण्डलम्[/m]
	[m1]Балрампур (округ)[/m]

ढॆण्कनाल् मण्डलम्
Дхенканал (округ)
	[m1]ढॆण्कनाल् मण्डलम्[/m]
	[m1]Дхенканал (округ)[/m]

लातूरमण्डलम्
Латур (округ)
	[m1]लातूरमण्डलम्[/m]
	[m1]Латур (округ)[/m]

मोहाली
Мохали
	[m1]मोहाली[/m]
	[m1]Мохали[/m]

उत्तरकाशी
Уттаркаши
	[m1]उत्तरकाशी[/m]
	[m1]Уттаркаши[/m]

शृङ्गेरी
Шрингери
	[m1]शृङ्गेरी[/m]
	[m1]Шрингери[/m]

दौसा
Дауса
	[m1]दौसा[/m]
	[m1]Дауса[/m]

२०१३
Список умерших в 2013 году
	[m1]२०१३[/m]
	[m1]Список умерших в 2013 году[/m]

भारविः
Бхарави
	[m1]भारविः[/m]
	[m1]Бхарави[/m]

आहवा
Ахва
	[m1]आहवा[/m]
	[m1]Ахва[/m]

व्यारा
Вьяра
	[m1]व्यारा[/m]
	[m1]Вьяра[/m]

चम्पायमण्डलम्
Чампхай (округ)
	[m1]चम्पायमण्डलम्[/m]
	[m1]Чампхай (округ)[/m]

ओणम्
Онам
	[m1]ओणम्[/m]
	[m1]Онам[/m]

करञ्जवृक्षः
Каранджа
	[m1]करञ्जवृक्षः[/m]
	[m1]Каранджа[/m]

स्तोत्रकाव्यम्
Стотра
	[m1]स्तोत्रकाव्यम्[/m]
	[m1]Стотра[/m]

शन्तनुः
Шантану
	[m1]शन्तनुः[/m]
	[m1]Шантану[/m]

घटोत्कचः
Гхатоткача
	[m1]घटोत्कचः[/m]
	[m1]Гхатоткача[/m]

नकुलः
Накула
	[m1]नकुलः[/m]
	[m1]Накула[/m]

भरतः(रामायणम्)
Бхарата (Рамаяна)
	[m1]भरतः(रामायणम्)[/m]
	[m1]Бхарата (Рамаяна)[/m]

बिभीतकीवृक्षः
Бибхитаки
	[m1]बिभीतकीवृक्षः[/m]
	[m1]Бибхитаки[/m]

छिन्दवाडामण्डलम्
Чхиндвара (округ)
	[m1]छिन्दवाडामण्डलम्[/m]
	[m1]Чхиндвара (округ)[/m]

विचित्रवीर्यः
Вичитравирья
	[m1]विचित्रवीर्यः[/m]
	[m1]Вичитравирья[/m]

कुम्भकर्णः
Кумбхакарна
	[m1]कुम्भकर्णः[/m]
	[m1]Кумбхакарна[/m]

सुग्रीवः
Сугрива
	[m1]सुग्रीवः[/m]
	[m1]Сугрива[/m]

गुप्तलिपिः
Гупта (письмо)
	[m1]गुप्तलिपिः[/m]
	[m1]Гупта (письмо)[/m]

शकुनिः
Шакуни
	[m1]शकुनिः[/m]
	[m1]Шакуни[/m]

'भारतं त्यजन्तु' आन्दोलनम्
Августовское движение
	[m1]'भारतं त्यजन्तु' आन्दोलनम्[/m]
	[m1]Августовское движение[/m]

दशरथः
Дашаратха
	[m1]दशरथः[/m]
	[m1]Дашаратха[/m]

विदुरः
Видура
	[m1]विदुरः[/m]
	[m1]Видура[/m]

ओडिशी
Одисси
	[m1]ओडिशी[/m]
	[m1]Одисси[/m]

भासः
Бхаса
	[m1]भासः[/m]
	[m1]Бхаса[/m]

गङ्गवंशः
Династия Западных Гангов
	[m1]गङ्गवंशः[/m]
	[m1]Династия Западных Гангов[/m]

कासगञ्ज
Касгандж
	[m1]कासगञ्ज[/m]
	[m1]Касгандж[/m]

उत्तराखण्डस्य मण्डलानि
Список округов Уттаракханда
	[m1]उत्तराखण्डस्य मण्डलानि[/m]
	[m1]Список округов Уттаракханда[/m]

गुरु तेगबहादुर
Бахадур, Тегх
	[m1]गुरु तेगबहादुर[/m]
	[m1]Бахадур, Тегх[/m]

रायगडमण्डलम्(महाराष्ट्रम्)
Райгад (округ)
	[m1]रायगडमण्डलम्(महाराष्ट्रम्)[/m]
	[m1]Райгад (округ)[/m]

महेसाणामण्डलम्
Мехсана (округ)
	[m1]महेसाणामण्डलम्[/m]
	[m1]Мехсана (округ)[/m]

हमीरपुरमण्डलम्, उत्तरप्रदेशः
Хамирпур (округ, Уттар-Прадеш)
	[m1]हमीरपुरमण्डलम्, उत्तरप्रदेशः[/m]
	[m1]Хамирпур (округ, Уттар-Прадеш)[/m]

उत्तरदिनाजपुर-मण्डलम्
Северный Динаджпур
	[m1]उत्तरदिनाजपुर-मण्डलम्[/m]
	[m1]Северный Динаджпур[/m]

खटक् मण्डलम्
Катака (округ)
	[m1]खटक् मण्डलम्[/m]
	[m1]Катака (округ)[/m]

बालेश्वर् मण्डलम्
Баласор (округ)
	[m1]बालेश्वर् मण्डलम्[/m]
	[m1]Баласор (округ)[/m]

देवासमण्डलम्
Девас (округ)
	[m1]देवासमण्डलम्[/m]
	[m1]Девас (округ)[/m]

याज्ञवल्‍क्‍यस्मृतिः
Яджнавалкья-смрити
	[m1]याज्ञवल्‍क्‍यस्मृतिः[/m]
	[m1]Яджнавалкья-смрити[/m]

शिवपुरी
Шивпури
	[m1]शिवपुरी[/m]
	[m1]Шивпури[/m]

गुना
Гуна (Индия)
	[m1]गुना[/m]
	[m1]Гуна (Индия)[/m]

धर्मस्थलम्
Дхармастала
	[m1]धर्मस्थलम्[/m]
	[m1]Дхармастала[/m]

व्यासपूर्णिमा
Гуру-пурнима
	[m1]व्यासपूर्णिमा[/m]
	[m1]Гуру-пурнима[/m]

त्यागराजः
Тьягараджа
	[m1]त्यागराजः[/m]
	[m1]Тьягараджа[/m]

उडुपी
Храм Кришны в Удипи
	[m1]उडुपी[/m]
	[m1]Храм Кришны в Удипи[/m]

अश्वत्थामा
Ашваттхама
	[m1]अश्वत्थामा[/m]
	[m1]Ашваттхама[/m]

सहदेवः
Сахадева
	[m1]सहदेवः[/m]
	[m1]Сахадева[/m]

कृपः
Крипа
	[m1]कृपः[/m]
	[m1]Крипа[/m]

रघुवंशम्
Рагхувамша
	[m1]रघुवंशम्[/m]
	[m1]Рагхувамша[/m]

कौसल्या
Каушалья
	[m1]कौसल्या[/m]
	[m1]Каушалья[/m]

कैकेयी
Кайкейи
	[m1]कैकेयी[/m]
	[m1]Кайкейи[/m]

शारदालिपिः
Шарада (письмо)
	[m1]शारदालिपिः[/m]
	[m1]Шарада (письмо)[/m]

मार्कण्डेयपुराणम्
Маркандея-пурана
	[m1]मार्कण्डेयपुराणम्[/m]
	[m1]Маркандея-пурана[/m]

निरुक्तम्
Нирукта
	[m1]निरुक्तम्[/m]
	[m1]Нирукта[/m]

चिल्का सरोवरम्
Чилика
	[m1]चिल्का सरोवरम्[/m]
	[m1]Чилика[/m]

मालदामण्डलम्
Малда (округ)
	[m1]मालदामण्डलम्[/m]
	[m1]Малда (округ)[/m]

दक्षिणदेहलीमण्डलम्
Южный Дели
	[m1]दक्षिणदेहलीमण्डलम्[/m]
	[m1]Южный Дели[/m]

पश्चिम खासिहिल्स्
Западные горы Кхаси
	[m1]पश्चिम खासिहिल्स्[/m]
	[m1]Западные горы Кхаси[/m]

अष्टमठाः
Ашта-матхи Удупи
	[m1]अष्टमठाः[/m]
	[m1]Ашта-матхи Удупи[/m]

शाहजहानपुरम्
Шахджаханпур
	[m1]शाहजहानपुरम्[/m]
	[m1]Шахджаханпур[/m]

निष्क्रमणसंस्कारः
Нишкрамана
	[m1]निष्क्रमणसंस्कारः[/m]
	[m1]Нишкрамана[/m]

जातकर्मसंस्कारः
Джатакарман
	[m1]जातकर्मसंस्कारः[/m]
	[m1]Джатакарман[/m]

सीमन्तोन्नयनसंस्कारः
Симантоннаяна
	[m1]सीमन्तोन्नयनसंस्कारः[/m]
	[m1]Симантоннаяна[/m]

ग्वालियरमण्डलम्
Гвалиор (округ)
	[m1]ग्वालियरमण्डलम्[/m]
	[m1]Гвалиор (округ)[/m]

झाबुआमण्डलम्
Джхабуа (округ)
	[m1]झाबुआमण्डलम्[/m]
	[m1]Джхабуа (округ)[/m]

मुम्बई-उपनगर-मण्डलम्
Пригородный округ Мумбаи
	[m1]मुम्बई-उपनगर-मण्डलम्[/m]
	[m1]Пригородный округ Мумбаи[/m]

सागरमण्डलम्
Сагар (округ)
	[m1]सागरमण्डलम्[/m]
	[m1]Сагар (округ)[/m]

केन्दुझर् मण्डलम्
Кендуджхар (округ)
	[m1]केन्दुझर् मण्डलम्[/m]
	[m1]Кендуджхар (округ)[/m]

खण्डवामण्डलम्
Кхандва (округ)
	[m1]खण्डवामण्डलम्[/m]
	[m1]Кхандва (округ)[/m]

पूर्वगारोहिल्स्-मण्डलम्
Восточные горы Гаро
	[m1]पूर्वगारोहिल्स्-मण्डलम्[/m]
	[m1]Восточные горы Гаро[/m]

शहडोलमण्डलम्
Шахдол (округ)
	[m1]शहडोलमण्डलम्[/m]
	[m1]Шахдол (округ)[/m]

पौडीगढवालमण्डलम्
Паури-Гархвал
	[m1]पौडीगढवालमण्डलम्[/m]
	[m1]Паури-Гархвал[/m]

कान्धमाल् मण्डलम्
Кандхамал
	[m1]कान्धमाल् मण्डलम्[/m]
	[m1]Кандхамал[/m]

हमीररपुरमण्डलम्, हिमाचलप्रदेशः
Хамирпур (округ, Химачал-Прадеш)
	[m1]हमीररपुरमण्डलम्, हिमाचलप्रदेशः[/m]
	[m1]Хамирпур (округ, Химачал-Прадеш)[/m]

सेरसिपमण्डलम्
Серчхип (округ)
	[m1]सेरसिपमण्डलम्[/m]
	[m1]Серчхип (округ)[/m]

लौङ्गत्लायमण्डलम्
Лавнгтлай (округ)
	[m1]लौङ्गत्लायमण्डलम्[/m]
	[m1]Лавнгтлай (округ)[/m]

धलाइमण्डलम्
Дхалай
	[m1]धलाइमण्डलम्[/m]
	[m1]Дхалай[/m]

रुद्रप्रयागः
Рудрапраяг
	[m1]रुद्रप्रयागः[/m]
	[m1]Рудрапраяг[/m]

महेश् बाबु
Махеш Бабу
	[m1]महेश् बाबु[/m]
	[m1]Махеш Бабу[/m]

हिङ्गोलीमण्डलम्
Хинголи (округ)
	[m1]हिङ्गोलीमण्डलम्[/m]
	[m1]Хинголи (округ)[/m]

अमरावती (आन्ध्रप्रदेशः)
Амаравати (Индия)
	[m1]अमरावती (आन्ध्रप्रदेशः)[/m]
	[m1]Амаравати (Индия)[/m]

जाजपुर मण्डलम्
Джаджпур (округ)
	[m1]जाजपुर मण्डलम्[/m]
	[m1]Джаджпур (округ)[/m]

बीरभूममण्डलम्
Бирбхум (округ)
	[m1]बीरभूममण्डलम्[/m]
	[m1]Бирбхум (округ)[/m]

बांकुडामण्डलम्
Банкура (округ)
	[m1]बांकुडामण्डलम्[/m]
	[m1]Банкура (округ)[/m]

कलकातामण्डलम्
Колката (округ)
	[m1]कलकातामण्डलम्[/m]
	[m1]Колката (округ)[/m]

जालौनमण्डलम्
Джалаун (округ)
	[m1]जालौनमण्डलम्[/m]
	[m1]Джалаун (округ)[/m]

चित्रकूटमण्डलम्
Читракут (округ)
	[m1]चित्रकूटमण्डलम्[/m]
	[m1]Читракут (округ)[/m]

कानपुरनगरमण्डलम्
Канпур (округ)
	[m1]कानपुरनगरमण्डलम्[/m]
	[m1]Канпур (округ)[/m]

कंसः
Камса
	[m1]कंसः[/m]
	[m1]Камса[/m]

आमेतसवृक्षः
Гарциния индийская
	[m1]आमेतसवृक्षः[/m]
	[m1]Гарциния индийская[/m]

बुरहानपुरमण्डलम्
Бурханпур (округ)
	[m1]बुरहानपुरमण्डलम्[/m]
	[m1]Бурханпур (округ)[/m]

यानम् मण्डलम्
Янам (округ)
	[m1]यानम् मण्डलम्[/m]
	[m1]Янам (округ)[/m]

बडवानीमण्डलम्
Барвани (округ)
	[m1]बडवानीमण्डलम्[/m]
	[m1]Барвани (округ)[/m]

बान्दामण्डलम्
Банда (округ)
	[m1]बान्दामण्डलम्[/m]
	[m1]Банда (округ)[/m]

मङ्गलयानम्
Мангальян
	[m1]मङ्गलयानम्[/m]
	[m1]Мангальян[/m]

हरदामण्डलम्
Харда (округ)
	[m1]हरदामण्डलम्[/m]
	[m1]Харда (округ)[/m]

पौषमासः
Пауша
	[m1]पौषमासः[/m]
	[m1]Пауша[/m]

धनूराशिः
Стрелец (знак зодиака)
	[m1]धनूराशिः[/m]
	[m1]Стрелец (знак зодиака)[/m]

दतियामण्डलम्
Датия (округ)
	[m1]दतियामण्डलम्[/m]
	[m1]Датия (округ)[/m]

सिवनीमण्डलम्
Сеони (округ)
	[m1]सिवनीमण्डलम्[/m]
	[m1]Сеони (округ)[/m]

उत्तरप्रदेशस्य मण्डलानि
Округа Уттар-Прадеш
	[m1]उत्तरप्रदेशस्य मण्डलानि[/m]
	[m1]Округа Уттар-Прадеш[/m]

अशोकनगरमण्डलम्
Ашокнагар (округ)
	[m1]अशोकनगरमण्डलम्[/m]
	[m1]Ашокнагар (округ)[/m]

पौडी
Паури
	[m1]पौडी[/m]
	[m1]Паури[/m]

गोधूमपिष्टम्
Пшеничная мука
	[m1]गोधूमपिष्टम्[/m]
	[m1]Пшеничная мука[/m]

टिहरी
Нью-Тихри
	[m1]टिहरी[/m]
	[m1]Нью-Тихри[/m]

पिथौरागढ
Питхорагарх
	[m1]पिथौरागढ[/m]
	[m1]Питхорагарх[/m]

श्रावणमासः
Шравана
	[m1]श्रावणमासः[/m]
	[m1]Шравана[/m]

श्रीशैलम्
Шрисайлам
	[m1]श्रीशैलम्[/m]
	[m1]Шрисайлам[/m]

देवघर् मण्डलम्
Деогарх (округ, Орисса)
	[m1]देवघर् मण्डलम्[/m]
	[m1]Деогарх (округ, Орисса)[/m]

हरिद्वारमण्डलम्
Хардвар (округ)
	[m1]हरिद्वारमण्डलम्[/m]
	[m1]Хардвар (округ)[/m]

खरगौनमण्डलम्
Кхаргон (округ)
	[m1]खरगौनमण्डलम्[/m]
	[m1]Кхаргон (округ)[/m]

मैनपुरी
Майнпури
	[m1]मैनपुरी[/m]
	[m1]Майнпури[/m]

किन्नौरमण्डलम्
Киннаур
	[m1]किन्नौरमण्डलम्[/m]
	[m1]Киннаур[/m]

पाकुरमण्डलम्
Пакур (округ)
	[m1]पाकुरमण्डलम्[/m]
	[m1]Пакур (округ)[/m]

सुन्दरगर् मण्डलम्
Сундаргарх (округ)
	[m1]सुन्दरगर् मण्डलम्[/m]
	[m1]Сундаргарх (округ)[/m]

सीहोरमण्डलम्
Сехор (округ)
	[m1]सीहोरमण्डलम्[/m]
	[m1]Сехор (округ)[/m]

शिवपुरीमण्डलम्
Шивпури (округ)
	[m1]शिवपुरीमण्डलम्[/m]
	[m1]Шивпури (округ)[/m]

कुमाऊंविभागः
Кумаон
	[m1]कुमाऊंविभागः[/m]
	[m1]Кумаон[/m]

धारमण्डलम्
Дхар (округ)
	[m1]धारमण्डलम्[/m]
	[m1]Дхар (округ)[/m]

अनूपपुरमण्डलम्
Ануппур (округ)
	[m1]अनूपपुरमण्डलम्[/m]
	[m1]Ануппур (округ)[/m]

नागौर
Нагаур
	[m1]नागौर[/m]
	[m1]Нагаур[/m]

रतलाममण्डलम्
Ратлам (округ)
	[m1]रतलाममण्डलम्[/m]
	[m1]Ратлам (округ)[/m]

केन्द्रपारमण्डलम्
Кендрапара (округ)
	[m1]केन्द्रपारमण्डलम्[/m]
	[m1]Кендрапара (округ)[/m]

उनामण्डलम्
Уна (округ)
	[m1]उनामण्डलम्[/m]
	[m1]Уна (округ)[/m]

गिरिडीहमण्डलम्
Гиридих (округ)
	[m1]गिरिडीहमण्डलम्[/m]
	[m1]Гиридих (округ)[/m]

गढवामण्डलम्
Гархва (округ)
	[m1]गढवामण्डलम्[/m]
	[m1]Гархва (округ)[/m]

दक्षिण २४ परगणामण्डलम्
Южные 24 парганы
	[m1]दक्षिण २४ परगणामण्डलम्[/m]
	[m1]Южные 24 парганы[/m]

पश्चिम-गारो-हिल्स्-मण्डलम्
Западные горы Гаро
	[m1]पश्चिम-गारो-हिल्स्-मण्डलम्[/m]
	[m1]Западные горы Гаро[/m]

दक्षिण-गारो-हिल्स्-मण्डलम्
Южные горы Гаро
	[m1]दक्षिण-गारो-हिल्स्-मण्डलम्[/m]
	[m1]Южные горы Гаро[/m]

बारामण्डलम्
Баран (округ)
	[m1]बारामण्डलम्[/m]
	[m1]Баран (округ)[/m]

मञ्झानपुरम्
Манджханпур
	[m1]मञ्झानपुरम्[/m]
	[m1]Манджханпур[/m]

पडरौना
Падарауна
	[m1]पडरौना[/m]
	[m1]Падарауна[/m]

मुरैनामण्डलम्
Морена (округ)
	[m1]मुरैनामण्डलम्[/m]
	[m1]Морена (округ)[/m]

नरसिंहपुरमण्डलम्
Нарсингхпур (округ)
	[m1]नरसिंहपुरमण्डलम्[/m]
	[m1]Нарсингхпур (округ)[/m]

पन्नामण्डलम्
Панна (округ)
	[m1]पन्नामण्डलम्[/m]
	[m1]Панна (округ)[/m]

मण्डलामण्डलम्
Мандла (округ)
	[m1]मण्डलामण्डलम्[/m]
	[m1]Мандла (округ)[/m]

भिण्डमण्डलम्
Бхинд (округ)
	[m1]भिण्डमण्डलम्[/m]
	[m1]Бхинд (округ)[/m]

नीमचमण्डलम्
Нимуч (округ)
	[m1]नीमचमण्डलम्[/m]
	[m1]Нимуч (округ)[/m]

वल्लभाचार्यः
Валлабха
	[m1]वल्लभाचार्यः[/m]
	[m1]Валлабха[/m]

अद्वैतवेदान्तः
Адвайта-веданта
	[m1]अद्वैतवेदान्तः[/m]
	[m1]Адвайта-веданта[/m]

मन्वन्तरम्
Манвантара
	[m1]मन्वन्तरम्[/m]
	[m1]Манвантара[/m]

अग्निपुराणम्
Агни-пурана
	[m1]अग्निपुराणम्[/m]
	[m1]Агни-пурана[/m]

अक्षौहिणी
Акшаухини
	[m1]अक्षौहिणी[/m]
	[m1]Акшаухини[/m]

पुरुषार्थः
Пурушартха
	[m1]पुरुषार्थः[/m]
	[m1]Пурушартха[/m]

अर्थः
Артха
	[m1]अर्थः[/m]
	[m1]Артха[/m]

भगिनी निवेदिता
Сестра Ниведита
	[m1]भगिनी निवेदिता[/m]
	[m1]Сестра Ниведита[/m]

गदगमण्डलम्
Гадаг (округ)
	[m1]गदगमण्डलम्[/m]
	[m1]Гадаг (округ)[/m]

भाद्रपदमासः
Бхадрапада
	[m1]भाद्रपदमासः[/m]
	[m1]Бхадрапада[/m]

मत्स्यपुराणम्
Матсья-пурана
	[m1]मत्स्यपुराणम्[/m]
	[m1]Матсья-пурана[/m]

न्यायसूत्राणि
Ньяя-сутры
	[m1]न्यायसूत्राणि[/m]
	[m1]Ньяя-сутры[/m]

बौद मण्डलम्
Баудх (округ)
	[m1]बौद मण्डलम्[/m]
	[m1]Баудх (округ)[/m]

चैत्रमासः
Чайтра
	[m1]चैत्रमासः[/m]
	[m1]Чайтра[/m]

मुजफ्फरनगरम्
Музаффарнагар (округ)
	[m1]मुजफ्फरनगरम्[/m]
	[m1]Музаффарнагар (округ)[/m]

नयागर् मण्डलम्
Наягарх (округ)
	[m1]नयागर् मण्डलम्[/m]
	[m1]Наягарх (округ)[/m]

मुकेशः
Мукеш
	[m1]मुकेशः[/m]
	[m1]Мукеш[/m]

एडकल्लुगुहाः
Пещеры Эдаккал
	[m1]एडकल्लुगुहाः[/m]
	[m1]Пещеры Эдаккал[/m]

मुदुमलै अभयारण्यम्
Мудумалай (национальный парк)
	[m1]मुदुमलै अभयारण्यम्[/m]
	[m1]Мудумалай (национальный парк)[/m]

महाकविः माघः
Магха
	[m1]महाकविः माघः[/m]
	[m1]Магха[/m]

दक्षिणदिबाङ्गव्यालीमण्डलम्
Нижняя долина Дибанг
	[m1]दक्षिणदिबाङ्गव्यालीमण्डलम्[/m]
	[m1]Нижняя долина Дибанг[/m]

दक्षिणपश्चिमदेहलीमण्डलम्
Юго-Западный Дели
	[m1]दक्षिणपश्चिमदेहलीमण्डलम्[/m]
	[m1]Юго-Западный Дели[/m]

कल्पः
Кальпа (веданга)
	[m1]कल्पः[/m]
	[m1]Кальпа (веданга)[/m]

कर्णाटकस्य मण्डलानि
Список округов Карнатаки
	[m1]कर्णाटकस्य मण्डलानि[/m]
	[m1]Список округов Карнатаки[/m]

गरुडपुराणम्
Гаруда-пурана
	[m1]गरुडपुराणम्[/m]
	[m1]Гаруда-пурана[/m]

द्रुपदः
Друпада
	[m1]द्रुपदः[/m]
	[m1]Друпада[/m]

उत्तरा
Уттара
	[m1]उत्तरा[/m]
	[m1]Уттара[/m]

सञ्जयः
Санджая
	[m1]सञ्जयः[/m]
	[m1]Санджая[/m]

निम्बार्काचार्यः
Нимбарка
	[m1]निम्बार्काचार्यः[/m]
	[m1]Нимбарка[/m]

सम्पातिः
Сампати
	[m1]सम्पातिः[/m]
	[m1]Сампати[/m]

ब्रह्मवैवर्तपुराणम्
Брахмавайварта-пурана
	[m1]ब्रह्मवैवर्तपुराणम्[/m]
	[m1]Брахмавайварта-пурана[/m]

ज्येष्ठमासः
Джьештха
	[m1]ज्येष्ठमासः[/m]
	[m1]Джьештха[/m]

आश्रमव्यवस्था
Ашрама
	[m1]आश्रमव्यवस्था[/m]
	[m1]Ашрама[/m]

नबरंगपुर मण्डलम्
Набарангпур (округ)
	[m1]नबरंगपुर मण्डलम्[/m]
	[m1]Набарангпур (округ)[/m]

डिण्डोरीमण्डलम्
Диндори (округ)
	[m1]डिण्डोरीमण्डलम्[/m]
	[m1]Диндори (округ)[/m]

नेपाल: भूगोल
География Непала
	[m1]नेपाल: भूगोल[/m]
	[m1]География Непала[/m]

सच्चिदानन्दवात्स्यायनः
Агьея
	[m1]सच्चिदानन्दवात्स्यायनः[/m]
	[m1]Агьея[/m]

भगीरथः
Бхагиратха
	[m1]भगीरथः[/m]
	[m1]Бхагиратха[/m]

त्र्यम्बकेश्वरः
Тримбакешвар
	[m1]त्र्यम्बकेश्वरः[/m]
	[m1]Тримбакешвар[/m]

नागपञ्चमी
Нагапанчами
	[m1]नागपञ्चमी[/m]
	[m1]Нагапанчами[/m]

वाक्तत्त्वम्
Вач
	[m1]वाक्तत्त्वम्[/m]
	[m1]Вач[/m]

बनवासी
Банаваси
	[m1]बनवासी[/m]
	[m1]Банаваси[/m]

गोण्डा
Гонда (Индия)
	[m1]गोण्डा[/m]
	[m1]Гонда (Индия)[/m]

तृश्शूरमण्डलम्
Триссур (округ)
	[m1]तृश्शूरमण्डलम्[/m]
	[m1]Триссур (округ)[/m]

प्रीतलता वादेदार
Ваддедар, Притилата
	[m1]प्रीतलता वादेदार[/m]
	[m1]Ваддедар, Притилата[/m]

राजसमन्द
Раджсаманд
	[m1]राजसमन्द[/m]
	[m1]Раджсаманд[/m]

संस्कृतम्- भारतस्य सांस्कृतिकभाषा
Список имён Кришны
	[m1]संस्कृतम्- भारतस्य सांस्कृतिकभाषा[/m]
	[m1]Список имён Кришны[/m]

तामाङ भाषा
Таманг (язык)
	[m1]तामाङ भाषा[/m]
	[m1]Таманг (язык)[/m]

तमिळ्नाडुराज्यस्य मण्डलानि
Список округов Тамилнада
	[m1]तमिळ्नाडुराज्यस्य मण्डलानि[/m]
	[m1]Список округов Тамилнада[/m]

कुरुङ्गकुमेमण्डलम्
Курунг-Кумей
	[m1]कुरुङ्गकुमेमण्डलम्[/m]
	[m1]Курунг-Кумей[/m]

टीकमगढमण्डलम्
Тикамгарх (округ)
	[m1]टीकमगढमण्डलम्[/m]
	[m1]Тикамгарх (округ)[/m]

छतरपुरमण्डलम्
Чхатарпур (округ)
	[m1]छतरपुरमण्डलम्[/m]
	[m1]Чхатарпур (округ)[/m]

सीधीमण्डलम्
Сидхи (округ)
	[m1]सीधीमण्डलम्[/m]
	[m1]Сидхи (округ)[/m]

शाजापुरमण्डलम्
Шаджапур (округ)
	[m1]शाजापुरमण्डलम्[/m]
	[m1]Шаджапур (округ)[/m]

गुजरातराज्यस्य मण्डलानि
Список округов Гуджарата
	[m1]गुजरातराज्यस्य मण्डलानि[/m]
	[m1]Список округов Гуджарата[/m]

राजस्थानस्य मण्डलानि
Список округов Раджастхана
	[m1]राजस्थानस्य मण्डलानि[/m]
	[m1]Список округов Раджастхана[/m]

श्वेताश्वतरोपनिषत्
Шветашватара-упанишада
	[m1]श्वेताश्वतरोपनिषत्[/m]
	[m1]Шветашватара-упанишада[/m]

वैशाखी पर्व
Вайсакхи
	[m1]वैशाखी पर्व[/m]
	[m1]Вайсакхи[/m]

असमराज्यस्य मण्डलानि
Список округов Ассама
	[m1]असमराज्यस्य मण्डलानि[/m]
	[m1]Список округов Ассама[/m]

अरुणाचलप्रदेशस्य मण्डलानि
Список округов Аруначал-Прадеш
	[m1]अरुणाचलप्रदेशस्य मण्डलानि[/m]
	[m1]Список округов Аруначал-Прадеш[/m]

सौबल
Зарядка
	[m1]सौबल[/m]
	[m1]Зарядка[/m]

आदिपर्व
Адипарва
	[m1]आदिपर्व[/m]
	[m1]Адипарва[/m]

माघमासः
Магха (месяц)
	[m1]माघमासः[/m]
	[m1]Магха (месяц)[/m]

ब्रह्मपुराणम्
Брахма-пурана
	[m1]ब्रह्मपुराणम्[/m]
	[m1]Брахма-пурана[/m]

तिरुनल्लूर करुणाकरन्
Карунакаран, Тьируналлур
	[m1]तिरुनल्लूर करुणाकरन्[/m]
	[m1]Карунакаран, Тьируналлур[/m]

श्रावस्ती
Шравасти
	[m1]श्रावस्ती[/m]
	[m1]Шравасти[/m]

दमोहमण्डलम्
Дамох (округ)
	[m1]दमोहमण्डलम्[/m]
	[m1]Дамох (округ)[/m]

खलिलाबाद्, भारतम्
Кхалилабад
	[m1]खलिलाबाद्, भारतम्[/m]
	[m1]Кхалилабад[/m]

सीधी
Сидхи (город)
	[m1]सीधी[/m]
	[m1]Сидхи (город)[/m]

ग्वालियर् दुर्गम्
Гвалиор (крепость)
	[m1]ग्वालियर् दुर्गम्[/m]
	[m1]Гвалиор (крепость)[/m]

स्कन्दपुराणम्
Сканда-пурана
	[m1]स्कन्दपुराणम्[/m]
	[m1]Сканда-пурана[/m]

कोलारमण्डलम्
Колар (округ)
	[m1]कोलारमण्डलम्[/m]
	[m1]Колар (округ)[/m]

भानुभक्त आचार्य
Бханубхакта Ачарья
	[m1]भानुभक्त आचार्य[/m]
	[m1]Бханубхакта Ачарья[/m]

इरुळजनाङ्गः
Ирула
	[m1]इरुळजनाङ्गः[/m]
	[m1]Ирула[/m]

वेदान्तः
Веданта
	[m1]वेदान्तः[/m]
	[m1]Веданта[/m]

लिङ्गपुराणम्
Линга-пурана
	[m1]लिङ्गपुराणम्[/m]
	[m1]Линга-пурана[/m]

आनन्दवर्धनः
Анандавардхана
	[m1]आनन्दवर्धनः[/m]
	[m1]Анандавардхана[/m]

सारिस्का मृगधाम
Сариска (национальный парк)
	[m1]सारिस्का मृगधाम[/m]
	[m1]Сариска (национальный парк)[/m]

लोनार् क्रेटर्
Лонар
	[m1]लोनार् क्रेटर्[/m]
	[m1]Лонар[/m]

चूडाकर्मसंस्कारः
Чудакарана
	[m1]चूडाकर्मसंस्कारः[/m]
	[m1]Чудакарана[/m]

अन्नप्राशनसंस्कारः
Аннапрашана
	[m1]अन्नप्राशनसंस्कारः[/m]
	[m1]Аннапрашана[/m]

नामकरणसंस्कारः
Намакарана
	[m1]नामकरणसंस्कारः[/m]
	[m1]Намакарана[/m]

समावर्तनसंस्कारः
Самавартана
	[m1]समावर्तनसंस्कारः[/m]
	[m1]Самавартана[/m]

बान्दा, उत्तरप्रदेशः
Банда (город)
	[m1]बान्दा, उत्तरप्रदेशः[/m]
	[m1]Банда (город)[/m]

सतनामण्डलम्
Сатна (округ)
	[m1]सतनामण्डलम्[/m]
	[m1]Сатна (округ)[/m]

रायगडामण्डलम् (ओड़िशा)
Раягада (округ)
	[m1]रायगडामण्डलम् (ओड़िशा)[/m]
	[m1]Раягада (округ)[/m]

भविष्यपुराणम्
Бхавишья-пурана
	[m1]भविष्यपुराणम्[/m]
	[m1]Бхавишья-пурана[/m]

नलः
Нала (индуизм)
	[m1]नलः[/m]
	[m1]Нала (индуизм)[/m]

कुमारसम्भवम्
Кумарасамбхава
	[m1]कुमारसम्भवम्[/m]
	[m1]Кумарасамбхава[/m]

पुंसवनसंस्कारः
Пумсавана
	[m1]पुंसवनसंस्कारः[/m]
	[m1]Пумсавана[/m]

शिक्षा
Шикша (веданга)
	[m1]शिक्षा[/m]
	[m1]Шикша (веданга)[/m]

बन्नेरुघट्ट-राष्ट्रिय उद्यानम्
Баннергхатта (национальный парк)
	[m1]बन्नेरुघट्ट-राष्ट्रिय उद्यानम्[/m]
	[m1]Баннергхатта (национальный парк)[/m]

उद्योगपर्व
Удьйогапарва
	[m1]उद्योगपर्व[/m]
	[m1]Удьйогапарва[/m]

अग्निहोत्रम्
Агнихотра
	[m1]अग्निहोत्रम्[/m]
	[m1]Агнихотра[/m]

बिहारराज्यस्य मण्डलानि
Список округов Бихара
	[m1]बिहारराज्यस्य मण्डलानि[/m]
	[m1]Список округов Бихара[/m]

अरण्यपर्व
Араньякапарва
	[m1]अरण्यपर्व[/m]
	[m1]Араньякапарва[/m]

मालविकाग्निमित्रम्
Малавикагнимитрам
	[m1]मालविकाग्निमित्रम्[/m]
	[m1]Малавикагнимитрам[/m]

पुरुषसूक्तम्
Пуруша-сукта
	[m1]पुरुषसूक्तम्[/m]
	[m1]Пуруша-сукта[/m]

नामदेव
Намдев
	[m1]नामदेव[/m]
	[m1]Намдев[/m]

अमरकोशः
Амара-коша
	[m1]अमरकोशः[/m]
	[m1]Амара-коша[/m]

पद्मपुराणम्
Падма-пурана
	[m1]पद्मपुराणम्[/m]
	[m1]Падма-пурана[/m]

अनुराधा
Анурадха
	[m1]अनुराधा[/m]
	[m1]Анурадха[/m]

गृहमन्त्रालयः
Министерство внутренних дел Индии
	[m1]गृहमन्त्रालयः[/m]
	[m1]Министерство внутренних дел Индии[/m]

सुरेन्द्रनगरम्
Сурендранагар
	[m1]सुरेन्द्रनगरम्[/m]
	[m1]Сурендранагар[/m]

नागानन्दम्
Нагананда
	[m1]नागानन्दम्[/m]
	[m1]Нагананда[/m]

भारतीयवित्तमन्त्रालयः
Министерство финансов Индии
	[m1]भारतीयवित्तमन्त्रालयः[/m]
	[m1]Министерство финансов Индии[/m]

अमावस्या
Амавасья
	[m1]अमावस्या[/m]
	[m1]Амавасья[/m]

गुल्बर्गामण्डलम्
Гулбарга (округ)
	[m1]गुल्बर्गामण्डलम्[/m]
	[m1]Гулбарга (округ)[/m]

वेम्बनाड् सरोवरम्
Вембанад
	[m1]वेम्बनाड् सरोवरम्[/m]
	[m1]Вембанад[/m]

सत्यव्रतशास्त्री
Шастри, Сатьяврат
	[m1]सत्यव्रतशास्त्री[/m]
	[m1]Шастри, Сатьяврат[/m]

अलीराजपुरमण्डलम्
Алираджпур (округ)
	[m1]अलीराजपुरमण्डलम्[/m]
	[m1]Алираджпур (округ)[/m]

मेलुकोटे
Мелукоте
	[m1]मेलुकोटे[/m]
	[m1]Мелукоте[/m]

अन्त्येष्टिसंस्कारः
Антьешти
	[m1]अन्त्येष्टिसंस्कारः[/m]
	[m1]Антьешти[/m]

लल्लेश्वरी
Лал-дэд
	[m1]लल्लेश्वरी[/m]
	[m1]Лал-дэд[/m]

कलशः
Калаша (индуизм)
	[m1]कलशः[/m]
	[m1]Калаша (индуизм)[/m]

सिङ्गरौलीमण्डलम्
Синграули (округ)
	[m1]सिङ्गरौलीमण्डलम्[/m]
	[m1]Синграули (округ)[/m]

विक्रमोर्वशीयम्
Викраморваши
	[m1]विक्रमोर्वशीयम्[/m]
	[m1]Викраморваши[/m]

षष्ठीपूजा
Чхатх
	[m1]षष्ठीपूजा[/m]
	[m1]Чхатх[/m]

ऋतुसंहारम्
Ритусамхара
	[m1]ऋतुसंहारम्[/m]
	[m1]Ритусамхара[/m]

गुरु रामानन्द
Рамананда
	[m1]गुरु रामानन्द[/m]
	[m1]Рамананда[/m]

माहेश्वरसूत्राणि
Шива-сутры Панини
	[m1]माहेश्वरसूत्राणि[/m]
	[m1]Шива-сутры Панини[/m]

गर्भाधानसंस्कारः
Гарбхадхана
	[m1]गर्भाधानसंस्कारः[/m]
	[m1]Гарбхадхана[/m]

जम्मूकाश्मीरराज्यस्य मण्डलानि
Округа Джамму и Кашмира
	[m1]जम्मूकाश्मीरराज्यस्य मण्डलानि[/m]
	[m1]Округа Джамму и Кашмира[/m]

नवरत्नानि
Наваратна
	[m1]नवरत्नानि[/m]
	[m1]Наваратна[/m]

अर्जुनवृक्षः
Кукубха
	[m1]अर्जुनवृक्षः[/m]
	[m1]Кукубха[/m]

उपनयनसंस्कारः
Упанаяна
	[m1]उपनयनसंस्कारः[/m]
	[m1]Упанаяна[/m]

वैशाखमासः
Вайшакха
	[m1]वैशाखमासः[/m]
	[m1]Вайшакха[/m]

अलवर
Алвар
	[m1]अलवर[/m]
	[m1]Алвар[/m]

महाराणा प्रताप
Махарана Пратап
	[m1]महाराणा प्रताप[/m]
	[m1]Махарана Пратап[/m]

अष्टावक्रः
Аштавакра
	[m1]अष्टावक्रः[/m]
	[m1]Аштавакра[/m]

चरकसंहिता
Чарака-самхита
	[m1]चरकसंहिता[/m]
	[m1]Чарака-самхита[/m]

जाती
Мускатник душистый
	[m1]जाती[/m]
	[m1]Мускатник душистый[/m]

फाल्गुनमासः
Пхальгуна
	[m1]फाल्गुनमासः[/m]
	[m1]Пхальгуна[/m]

पञ्चगव्यम्
Панчагавья
	[m1]पञ्चगव्यम्[/m]
	[m1]Панчагавья[/m]

कारवारम्
Карвар
	[m1]कारवारम्[/m]
	[m1]Карвар[/m]

कोचबिहारमण्डलम्
Куч-Бихар (округ)
	[m1]कोचबिहारमण्डलम्[/m]
	[m1]Куч-Бихар (округ)[/m]

चन्दौली
Чандаули
	[m1]चन्दौली[/m]
	[m1]Чандаули[/m]

चन्दौलीमण्डलम्
Чандаули (округ)
	[m1]चन्दौलीमण्डलम्[/m]
	[m1]Чандаули (округ)[/m]

हमीरपुरम्, उत्तरप्रदेशः
Хамирпур (город, Уттар-Прадеш)
	[m1]हमीरपुरम्, उत्तरप्रदेशः[/m]
	[m1]Хамирпур (город, Уттар-Прадеш)[/m]

जैमिनिः
Джаймини
	[m1]जैमिनिः[/m]
	[m1]Джаймини[/m]

तिलः
Кунжут индийский
	[m1]तिलः[/m]
	[m1]Кунжут индийский[/m]

मण्ड्यमण्डलम्
Мандья (округ)
	[m1]मण्ड्यमण्डलम्[/m]
	[m1]Мандья (округ)[/m]

विश्वामित्रः
Вишвамитра
	[m1]विश्वामित्रः[/m]
	[m1]Вишвамитра[/m]

मल्लिनाथः (तीर्थङ्करः)
Малинатха
	[m1]मल्लिनाथः (तीर्थङ्करः)[/m]
	[m1]Малинатха[/m]

जम्मू
Джамму
	[m1]जम्मू[/m]
	[m1]Джамму[/m]

भजगोविन्दम्
Бхаджа-говиндам
	[m1]भजगोविन्दम्[/m]
	[m1]Бхаджа-говиндам[/m]

औष्ण्यमालिन्यम्
Тепловое загрязнение
	[m1]औष्ण्यमालिन्यम्[/m]
	[m1]Тепловое загрязнение[/m]

विराटः
Вирата (Махабхарата)
	[m1]विराटः[/m]
	[m1]Вирата (Махабхарата)[/m]

हनूमज्जयन्ती
Хануман-джаянти
	[m1]हनूमज्जयन्ती[/m]
	[m1]Хануман-джаянти[/m]

पीलीभीतमण्डलम्
Пилибхит (округ)
	[m1]पीलीभीतमण्डलम्[/m]
	[m1]Пилибхит (округ)[/m]

कुलुमण्डलम्
Куллу (округ)
	[m1]कुलुमण्डलम्[/m]
	[m1]Куллу (округ)[/m]

सोलन् मण्डलम्
Солан (округ)
	[m1]सोलन् मण्डलम्[/m]
	[m1]Солан (округ)[/m]

जामनगरमण्डलम्
Джамнагар (округ)
	[m1]जामनगरमण्डलम्[/m]
	[m1]Джамнагар (округ)[/m]

निष्पावप्रभेदः
Зелёностручковая фасоль
	[m1]निष्पावप्रभेदः[/m]
	[m1]Зелёностручковая фасоль[/m]

मुरुडेश्वरम्
Мурудешвара
	[m1]मुरुडेश्वरम्[/m]
	[m1]Мурудешвара[/m]

मान्धातृ
Мандхатри
	[m1]मान्धातृ[/m]
	[m1]Мандхатри[/m]

अनंतनाथः
Анантнатха
	[m1]अनंतनाथः[/m]
	[m1]Анантнатха[/m]

देवेन्द्रनाथ ठाकुर
Тагор, Дебендранатх
	[m1]देवेन्द्रनाथ ठाकुर[/m]
	[m1]Тагор, Дебендранатх[/m]

द्वैतदर्शनम्
Двайта-веданта
	[m1]द्वैतदर्शनम्[/m]
	[m1]Двайта-веданта[/m]

भारतपाकिस्थानयुद्धम्
Индо-пакистанский конфликт
	[m1]भारतपाकिस्थानयुद्धम्[/m]
	[m1]Индо-пакистанский конфликт[/m]

गुण्टूरुमण्डलम्
Гунтур
	[m1]गुण्टूरुमण्डलम्[/m]
	[m1]Гунтур[/m]

राष्ट्रियजनतादलम्
Раштрия джаната дал
	[m1]राष्ट्रियजनतादलम्[/m]
	[m1]Раштрия джаната дал[/m]

ख्
Кхакар
	[m1]ख्[/m]
	[m1]Кхакар[/m]

घ्
Гхакар
	[m1]घ्[/m]
	[m1]Гхакар[/m]

आन्ध्रप्रदेशस्य मण्डलानाम् आवलिः
Список округов Андхра-Прадеш
	[m1]आन्ध्रप्रदेशस्य मण्डलानाम् आवलिः[/m]
	[m1]Список округов Андхра-Прадеш[/m]

विक्रमादित्यः (नौयानम्)
Викрамадитья (авианосец)
	[m1]विक्रमादित्यः (नौयानम्)[/m]
	[m1]Викрамадитья (авианосец)[/m]

विभीषणः
Вибхишана
	[m1]विभीषणः[/m]
	[m1]Вибхишана[/m]

यल्लाप्रगडसुब्बरावः
Суббарао, Йеллапрагада
	[m1]यल्लाप्रगडसुब्बरावः[/m]
	[m1]Суббарао, Йеллапрагада[/m]

बिलियर्ड्स्-क्रीडा
Бильярд
	[m1]बिलियर्ड्स्-क्रीडा[/m]
	[m1]Бильярд[/m]

श्यामाप्रसाद मुखोपाध्याय
Мукерджи, Шьяма Прасад
	[m1]श्यामाप्रसाद मुखोपाध्याय[/m]
	[m1]Мукерджи, Шьяма Прасад[/m]

कल्पना दत्त
Датта, Калпана
	[m1]कल्पना दत्त[/m]
	[m1]Датта, Калпана[/m]

युगादिः
Угади
	[m1]युगादिः[/m]
	[m1]Угади[/m]

अक्षयतृतीया
Участник:Кот на крыше/Акшая Тритья
	[m1]अक्षयतृतीया[/m]
	[m1]Участник:Кот на крыше/Акшая Тритья[/m]

शिव नैपाल
Найпол, Шива
	[m1]शिव नैपाल[/m]
	[m1]Найпол, Шива[/m]

मैक्रोनीशिया
Микронезия
	[m1]मैक्रोनीशिया[/m]
	[m1]Микронезия[/m]

कैलाश सत्यार्थी
Сатьяртхи, Кайлаш
	[m1]कैलाश सत्यार्थी[/m]
	[m1]Сатьяртхи, Кайлаш[/m]

राजनाथ सिंह
Сингх, Раджнатх
	[m1]राजनाथ सिंह[/m]
	[m1]Сингх, Раджнатх[/m]

अरुण शौरी
Шоури, Арун
	[m1]अरुण शौरी[/m]
	[m1]Шоури, Арун[/m]

शत्रुघ्नः
Шатругхна
	[m1]शत्रुघ्नः[/m]
	[m1]Шатругхна[/m]

नाऩ् कटवुळ् (चलच्चित्रम्)
Я — бог
	[m1]नाऩ् कटवुळ् (चलच्चित्रम्)[/m]
	[m1]Я — бог[/m]

विशिष्टाद्वैतवेदान्तः
Вишишта-адвайта
	[m1]विशिष्टाद्वैतवेदान्तः[/m]
	[m1]Вишишта-адвайта[/m]

कर्णपर्व
Карнапарва
	[m1]कर्णपर्व[/m]
	[m1]Карнапарва[/m]

रवि शङ्कर प्रसाद
Прасад, Рави Шанкар
	[m1]रवि शङ्कर प्रसाद[/m]
	[m1]Прасад, Рави Шанкар[/m]

लगध
Лагадха
	[m1]लगध[/m]
	[m1]Лагадха[/m]

बिजापुरम्
Биджапур (город)
	[m1]बिजापुरम्[/m]
	[m1]Биджапур (город)[/m]

भीमः
Бхима
	[m1]भीमः[/m]
	[m1]Бхима[/m]

वासुपूज्यः
Васупуджья
	[m1]वासुपूज्यः[/m]
	[m1]Васупуджья[/m]

Chanakya
Катастрофа
	[m1]Chanakya[/m]
	[m1]Катастрофа[/m]

मयूरः
Павлины
	[m1]मयूरः[/m]
	[m1]Павлины[/m]

कच्छमरुभूमिः
Качский Ранн
	[m1]कच्छमरुभूमिः[/m]
	[m1]Качский Ранн[/m]

ईजिप्तदेशः
Египет
	[m1]ईजिप्तदेशः[/m]
	[m1]Египет[/m]

रवीन्द्रप्रभात:
Равиндрой Прабхата
	[m1]रवीन्द्रप्रभात:[/m]
	[m1]Равиндрой Прабхата[/m]

केशान्तसंस्कारः
Кешанта
	[m1]केशान्तसंस्कारः[/m]
	[m1]Кешанта[/m]

भारतीयक्रीडामन्त्रालयः
Министерство по делам молодёжи и спорта Индии
	[m1]भारतीयक्रीडामन्त्रालयः[/m]
	[m1]Министерство по делам молодёжи и спорта Индии[/m]

केनडा
Канада
	[m1]केनडा[/m]
	[m1]Канада[/m]

वाली
Вали (Рамаяна)
	[m1]वाली[/m]
	[m1]Вали (Рамаяна)[/m]

इ
Храсва и
	[m1]इ[/m]
	[m1]Храсва и[/m]

५२ शक्तिपीठानि
Шактипитха
	[m1]५२ शक्तिपीठानि[/m]
	[m1]Шактипитха[/m]

सङ जेगी
Сон Джэги
	[m1]सङ जेगी[/m]
	[m1]Сон Джэги[/m]

कङ्गारू
Кенгуру
	[m1]कङ्गारू[/m]
	[m1]Кенгуру[/m]

गहनचिकित्साविभागः
Отделение реанимации и интенсивной терапии
	[m1]गहनचिकित्साविभागः[/m]
	[m1]Отделение реанимации и интенсивной терапии[/m]

मालकानगिरिमण्डलम्
Малкангири (округ)
	[m1]मालकानगिरिमण्डलम्[/m]
	[m1]Малкангири (округ)[/m]

बुद्धपूर्णिमा
День рождения Будды
	[m1]बुद्धपूर्णिमा[/m]
	[m1]День рождения Будды[/m]

लोन्गडिङ्गमण्डलम्
Лонгдинг (округ)
	[m1]लोन्गडिङ्गमण्डलम्[/m]
	[m1]Лонгдинг (округ)[/m]

फलकम्:Pp-template
MediaWiki:Protectedpagetext
	[m1]फलकम्:Pp-template[/m]
	[m1]MediaWiki:Protectedpagetext[/m]

शतवेधी
Цимбопогон
	[m1]शतवेधी[/m]
	[m1]Цимбопогон[/m]

महालय अमावास्या
Питри-пакша
	[m1]महालय अमावास्या[/m]
	[m1]Питри-пакша[/m]

ऐ एन् एस् सिन्धुरक्षकः
S63 Sindhurakshak
	[m1]ऐ एन् एस् सिन्धुरक्षकः[/m]
	[m1]S63 Sindhurakshak[/m]

उपनिषदः
Упанишады
	[m1]उपनिषदः[/m]
	[m1]Упанишады[/m]

पोरबन्दर
Порбандар
	[m1]पोरबन्दर[/m]
	[m1]Порбандар[/m]

व्यजनम्
Вентилятор
	[m1]व्यजनम्[/m]
	[m1]Вентилятор[/m]

पाली
Пали (Раджастхан)
	[m1]पाली[/m]
	[m1]Пали (Раджастхан)[/m]

काल्काशिम्लाधूमशकटयानम्
Железная дорога Калка-Шимла
	[m1]काल्काशिम्लाधूमशकटयानम्[/m]
	[m1]Железная дорога Калка-Шимла[/m]

बलिया
Баллия
	[m1]बलिया[/m]
	[m1]Баллия[/m]

गृञ्जनकम्
Морковь посевная
	[m1]गृञ्जनकम्[/m]
	[m1]Морковь посевная[/m]

वायुः
Воздух
	[m1]वायुः[/m]
	[m1]Воздух[/m]

सत्य नाडेला
Наделла, Сатья
	[m1]सत्य नाडेला[/m]
	[m1]Наделла, Сатья[/m]

द्वारका
Дварака
	[m1]द्वारका[/m]
	[m1]Дварака[/m]

वेणी
Коса (причёска)
	[m1]वेणी[/m]
	[m1]Коса (причёска)[/m]

लेखा
Банковский вклад
	[m1]लेखा[/m]
	[m1]Банковский вклад[/m]

हापुर
Хапур
	[m1]हापुर[/m]
	[m1]Хапур[/m]

आश्रमवासिकपर्व
Ашрамавасикапарва
	[m1]आश्रमवासिकपर्व[/m]
	[m1]Ашрамавасикапарва[/m]

बस्तिमण्डलम्
Басти (Уттар-Прадеш)
	[m1]बस्तिमण्डलम्[/m]
	[m1]Басти (Уттар-Прадеш)[/m]

मूलकम्
Редька посевная
	[m1]मूलकम्[/m]
	[m1]Редька посевная[/m]

अश्वमेधपर्व
Ашвамедхикапарва
	[m1]अश्वमेधपर्व[/m]
	[m1]Ашвамедхикапарва[/m]

Z8 GND 5296-आकाशगङ्गा
Z8 GND 5296
	[m1]Z8 GND 5296-आकाशगङ्गा[/m]
	[m1]Z8 GND 5296[/m]

इण्डियन् सुपर् लीग्
Индийская суперлига
	[m1]इण्डियन् सुपर् लीग्[/m]
	[m1]Индийская суперлига[/m]

