#NAME "te-ru Wikidict"
#INDEX_LANGUAGE "Telugu"
#CONTENTS_LANGUAGE "Russian"

ఆఫ్రికా
Африка
	[m1]ఆఫ్రికా[/m]
	[m1]Африка[/m]

జపాన్
Япония
	[m1]జపాన్[/m]
	[m1]Япония[/m]

దక్షిణ అమెరికా
Южная Америка
	[m1]దక్షిణ అమెరికా[/m]
	[m1]Южная Америка[/m]

నార్వే
Норвегия
	[m1]నార్వే[/m]
	[m1]Норвегия[/m]

ఇంగ్లాండు
Англия
	[m1]ఇంగ్లాండు[/m]
	[m1]Англия[/m]

స్కాట్లాండ్
Шотландия
	[m1]స్కాట్లాండ్[/m]
	[m1]Шотландия[/m]

వేల్స్
Уэльс
	[m1]వేల్స్[/m]
	[m1]Уэльс[/m]

రిపబ్లిక్ ఆఫ్ ఐర్లాండ్
Ирландия
	[m1]రిపబ్లిక్ ఆఫ్ ఐర్లాండ్[/m]
	[m1]Ирландия[/m]

హంగేరి
Венгрия
	[m1]హంగేరి[/m]
	[m1]Венгрия[/m]

స్పెయిన్
Испания
	[m1]స్పెయిన్[/m]
	[m1]Испания[/m]

అమెరికా సంయుక్త రాష్ట్రాలు
Соединённые Штаты Америки
	[m1]అమెరికా సంయుక్త రాష్ట్రాలు[/m]
	[m1]Соединённые Штаты Америки[/m]

బెల్జియం
Бельгия
	[m1]బెల్జియం[/m]
	[m1]Бельгия[/m]

విశ్వం
Вселенная
	[m1]విశ్వం[/m]
	[m1]Вселенная[/m]

భూమి
Земля
	[m1]భూమి[/m]
	[m1]Земля[/m]

జీవం
Жизнь
	[m1]జీవం[/m]
	[m1]Жизнь[/m]

మరణం
Смерть
	[m1]మరణం[/m]
	[m1]Смерть[/m]

మానవుడు
Человек разумный
	[m1]మానవుడు[/m]
	[m1]Человек разумный[/m]

సంతోషం
Счастье
	[m1]సంతోషం[/m]
	[m1]Счастье[/m]

జార్జి వాషింగ్టన్
Вашингтон, Джордж
	[m1]జార్జి వాషింగ్టన్[/m]
	[m1]Вашингтон, Джордж[/m]

టిమ్ బెర్నర్స్ లీ
Бернерс-Ли, Тим
	[m1]టిమ్ బెర్నర్స్ లీ[/m]
	[m1]Бернерс-Ли, Тим[/m]

ఫిన్‌లాండ్
Финляндия
	[m1]ఫిన్‌లాండ్[/m]
	[m1]Финляндия[/m]

స్వీడన్
Швеция
	[m1]స్వీడన్[/m]
	[m1]Швеция[/m]

డెన్మార్క్
Дания
	[m1]డెన్మార్క్[/m]
	[m1]Дания[/m]

పోలాండ్
Польша
	[m1]పోలాండ్[/m]
	[m1]Польша[/m]

లిథువేనియా
Литва
	[m1]లిథువేనియా[/m]
	[m1]Литва[/m]

ఇటలీ
Италия
	[m1]ఇటలీ[/m]
	[m1]Италия[/m]

స్విట్జర్లాండ్
Швейцария
	[m1]స్విట్జర్లాండ్[/m]
	[m1]Швейцария[/m]

ఆస్ట్రియా
Австрия
	[m1]ఆస్ట్రియా[/m]
	[m1]Австрия[/m]

గ్రీస్
Греция
	[m1]గ్రీస్[/m]
	[m1]Греция[/m]

టర్కీ
Турция
	[m1]టర్కీ[/m]
	[m1]Турция[/m]

బీరు
Пиво
	[m1]బీరు[/m]
	[m1]Пиво[/m]

పోర్చుగల్
Португалия
	[m1]పోర్చుగల్[/m]
	[m1]Португалия[/m]

ఐరోపా
Европа
	[m1]ఐరోపా[/m]
	[m1]Европа[/m]

ఆసియా
Азия
	[m1]ఆసియా[/m]
	[m1]Азия[/m]

ఉత్తర అమెరికా
Северная Америка
	[m1]ఉత్తర అమెరికా[/m]
	[m1]Северная Америка[/m]

అంటార్కిటికా
Антарктида
	[m1]అంటార్కిటికా[/m]
	[m1]Антарктида[/m]

వికీపీడియా
Википедия
	[m1]వికీపీడియా[/m]
	[m1]Википедия[/m]

నెదర్లాండ్స్
Нидерланды
	[m1]నెదర్లాండ్స్[/m]
	[m1]Нидерланды[/m]

శిశ్నము
Пенис у животных
	[m1]శిశ్నము[/m]
	[m1]Пенис у животных[/m]

పిహెచ్‌పి(PHP)
PHP
	[m1]పిహెచ్‌పి(PHP)[/m]
	[m1]PHP[/m]

న్యూయార్క్
Нью-Йорк
	[m1]న్యూయార్క్[/m]
	[m1]Нью-Йорк[/m]

వాషింగ్టన్, డి.సి.
Вашингтон (округ Колумбия)
	[m1]వాషింగ్టన్, డి.సి.[/m]
	[m1]Вашингтон (округ Колумбия)[/m]

శాన్ ఫ్రాన్సిస్కో
Сан-Франциско
	[m1]శాన్ ఫ్రాన్సిస్కో[/m]
	[m1]Сан-Франциско[/m]

బెర్లిన్
Берлин
	[m1]బెర్లిన్[/m]
	[m1]Берлин[/m]

లాస్ ఏంజలెస్
Лос-Анджелес
	[m1]లాస్ ఏంజలెస్[/m]
	[m1]Лос-Анджелес[/m]

ఎయిర్‌బస్
Airbus
	[m1]ఎయిర్‌బస్[/m]
	[m1]Airbus[/m]

కంప్యూటర్
Компьютер
	[m1]కంప్యూటర్[/m]
	[m1]Компьютер[/m]

ఇంటర్నెట్
Интернет
	[m1]ఇంటర్నెట్[/m]
	[m1]Интернет[/m]

బరాక్ ఒబామా
Обама, Барак
	[m1]బరాక్ ఒబామా[/m]
	[m1]Обама, Барак[/m]

కంప్యూటర్ ప్రింటర్
Принтер
	[m1]కంప్యూటర్ ప్రింటర్[/m]
	[m1]Принтер[/m]

మీడియావికీ
MediaWiki
	[m1]మీడియావికీ[/m]
	[m1]MediaWiki[/m]

లండన్
Лондон
	[m1]లండన్[/m]
	[m1]Лондон[/m]

కైరో
Каир
	[m1]కైరో[/m]
	[m1]Каир[/m]

తలనొప్పి
Головная боль
	[m1]తలనొప్పి[/m]
	[m1]Головная боль[/m]

అలెగ్జాండ్రియా
Александрия
	[m1]అలెగ్జాండ్రియా[/m]
	[m1]Александрия[/m]

ఆపిల్
Яблоко
	[m1]ఆపిల్[/m]
	[m1]Яблоко[/m]

పారిస్
Париж
	[m1]పారిస్[/m]
	[m1]Париж[/m]

అబ్రహం లింకన్
Линкольн, Авраам
	[m1]అబ్రహం లింకన్[/m]
	[m1]Линкольн, Авраам[/m]

ఆండ్రాయిడ్
Android
	[m1]ఆండ్రాయిడ్[/m]
	[m1]Android[/m]

గూగుల్
Google (компания)
	[m1]గూగుల్[/m]
	[m1]Google (компания)[/m]

మెక్సికో
Мексика
	[m1]మెక్సికో[/m]
	[m1]Мексика[/m]

అట్లాంటిక్ మహాసముద్రం
Атлантический океан
	[m1]అట్లాంటిక్ మహాసముద్రం[/m]
	[m1]Атлантический океан[/m]

పసిఫిక్ మహాసముద్రం
Тихий океан
	[m1]పసిఫిక్ మహాసముద్రం[/m]
	[m1]Тихий океан[/m]

కాలిఫోర్నియా
Калифорния
	[m1]కాలిఫోర్నియా[/m]
	[m1]Калифорния[/m]

బోస్టన్
Бостон
	[m1]బోస్టన్[/m]
	[m1]Бостон[/m]

సోమవారము
Понедельник
	[m1]సోమవారము[/m]
	[m1]Понедельник[/m]

అంతరిక్షం
Пространство
	[m1]అంతరిక్షం[/m]
	[m1]Пространство[/m]

జనవరి
Январь
	[m1]జనవరి[/m]
	[m1]Январь[/m]

ఫిబ్రవరి
Февраль
	[m1]ఫిబ్రవరి[/m]
	[m1]Февраль[/m]

మార్చి
Март
	[m1]మార్చి[/m]
	[m1]Март[/m]

అంగారకుడు
Марс
	[m1]అంగారకుడు[/m]
	[m1]Марс[/m]

కెన్యా
Кения
	[m1]కెన్యా[/m]
	[m1]Кения[/m]

ఇథియోపియా
Эфиопия
	[m1]ఇథియోపియా[/m]
	[m1]Эфиопия[/m]

ఘనా
Гана
	[m1]ఘనా[/m]
	[m1]Гана[/m]

ఏప్రిల్
Апрель
	[m1]ఏప్రిల్[/m]
	[m1]Апрель[/m]

మే
Май
	[m1]మే[/m]
	[m1]Май[/m]

జూన్
Июнь
	[m1]జూన్[/m]
	[m1]Июнь[/m]

జూలై
Июль
	[m1]జూలై[/m]
	[m1]Июль[/m]

ఆగష్టు
Август
	[m1]ఆగష్టు[/m]
	[m1]Август[/m]

సెప్టెంబర్
Сентябрь
	[m1]సెప్టెంబర్[/m]
	[m1]Сентябрь[/m]

అక్టోబర్
Октябрь
	[m1]అక్టోబర్[/m]
	[m1]Октябрь[/m]

నవంబర్
Ноябрь
	[m1]నవంబర్[/m]
	[m1]Ноябрь[/m]

డిసెంబర్
Декабрь
	[m1]డిసెంబర్[/m]
	[m1]Декабрь[/m]

మంగళవారము
Вторник
	[m1]మంగళవారము[/m]
	[m1]Вторник[/m]

బుధవారము
Среда
	[m1]బుధవారము[/m]
	[m1]Среда[/m]

గురువారము
Четверг
	[m1]గురువారము[/m]
	[m1]Четверг[/m]

శుక్రవారము
Пятница
	[m1]శుక్రవారము[/m]
	[m1]Пятница[/m]

శనివారము
Суббота
	[m1]శనివారము[/m]
	[m1]Суббота[/m]

ఆదివారము
Воскресенье
	[m1]ఆదివారము[/m]
	[m1]Воскресенье[/m]

సింహం
Лев
	[m1]సింహం[/m]
	[m1]Лев[/m]

ఫ్రాన్స్
Франция
	[m1]ఫ్రాన్స్[/m]
	[m1]Франция[/m]

కుక్క
Собака
	[m1]కుక్క[/m]
	[m1]Собака[/m]

యునైటెడ్ కింగ్‌డమ్
Великобритания
	[m1]యునైటెడ్ కింగ్‌డమ్[/m]
	[m1]Великобритания[/m]

పిల్లి
Кошка
	[m1]పిల్లి[/m]
	[m1]Кошка[/m]

చైనా
Китайская Народная Республика
	[m1]చైనా[/m]
	[m1]Китайская Народная Республика[/m]

ఫ్రెంచి భాష
Французский язык
	[m1]ఫ్రెంచి భాష[/m]
	[m1]Французский язык[/m]

చేప
Рыбы
	[m1]చేప[/m]
	[m1]Рыбы[/m]

బ్రెజిల్
Бразилия
	[m1]బ్రెజిల్[/m]
	[m1]Бразилия[/m]

ఆల్కహాలు
Спирты
	[m1]ఆల్కహాలు[/m]
	[m1]Спирты[/m]

రష్యా
Россия
	[m1]రష్యా[/m]
	[m1]Россия[/m]

ఆప్టికల్ ఫైబర్
Оптическое волокно
	[m1]ఆప్టికల్ ఫైబర్[/m]
	[m1]Оптическое волокно[/m]

సముద్రం
Море
	[m1]సముద్రం[/m]
	[m1]Море[/m]

నల్ల సముద్రం
Чёрное море
	[m1]నల్ల సముద్రం[/m]
	[m1]Чёрное море[/m]

పై
Пи (число)
	[m1]పై[/m]
	[m1]Пи (число)[/m]

వికీ
Вики
	[m1]వికీ[/m]
	[m1]Вики[/m]

టొరంటో
Торонто
	[m1]టొరంటో[/m]
	[m1]Торонто[/m]

అలబామా
Алабама
	[m1]అలబామా[/m]
	[m1]Алабама[/m]

బోయింగ్ 747
Boeing 747
	[m1]బోయింగ్ 747[/m]
	[m1]Boeing 747[/m]

వికీమీడియా ఫౌండేషన్
Фонд Викимедиа
	[m1]వికీమీడియా ఫౌండేషన్[/m]
	[m1]Фонд Викимедиа[/m]

జిమ్మీ వేల్స్
Уэйлс, Джимми
	[m1]జిమ్మీ వేల్స్[/m]
	[m1]Уэйлс, Джимми[/m]

జర్మనీ
Германия
	[m1]జర్మనీ[/m]
	[m1]Германия[/m]

బెలారస్
Белоруссия
	[m1]బెలారస్[/m]
	[m1]Белоруссия[/m]

లారీ సాంగర్
Сэнгер, Ларри
	[m1]లారీ సాంగర్[/m]
	[m1]Сэнгер, Ларри[/m]

జర్మన్ భాష
Немецкий язык
	[m1]జర్మన్ భాష[/m]
	[m1]Немецкий язык[/m]

ఐస్‌లాండ్
Исландия
	[m1]ఐస్‌లాండ్[/m]
	[m1]Исландия[/m]

దేవుడు
Бог
	[m1]దేవుడు[/m]
	[m1]Бог[/m]

ఎస్టోనియా
Эстония
	[m1]ఎస్టోనియా[/m]
	[m1]Эстония[/m]

చాక్లెట్
Шоколад
	[m1]చాక్లెట్[/m]
	[m1]Шоколад[/m]

విమానం
Самолёт
	[m1]విమానం[/m]
	[m1]Самолёт[/m]

యుద్ధం
Война
	[m1]యుద్ధం[/m]
	[m1]Война[/m]

ఒకటి
1 (число)
	[m1]ఒకటి[/m]
	[m1]1 (число)[/m]

రెండు
2 (число)
	[m1]రెండు[/m]
	[m1]2 (число)[/m]

మూడు
3 (число)
	[m1]మూడు[/m]
	[m1]3 (число)[/m]

నాలుగు
4 (число)
	[m1]నాలుగు[/m]
	[m1]4 (число)[/m]

సున్న
0 (число)
	[m1]సున్న[/m]
	[m1]0 (число)[/m]

దీర్ఘ చతురస్రం
Прямоугольник
	[m1]దీర్ఘ చతురస్రం[/m]
	[m1]Прямоугольник[/m]

లాట్వియా
Латвия
	[m1]లాట్వియా[/m]
	[m1]Латвия[/m]

ఉక్రెయిన్
Украина
	[m1]ఉక్రెయిన్[/m]
	[m1]Украина[/m]

చెక్ రిపబ్లిక్
Чехия
	[m1]చెక్ రిపబ్లిక్[/m]
	[m1]Чехия[/m]

స్లోవేనియా
Словения
	[m1]స్లోవేనియా[/m]
	[m1]Словения[/m]

మోల్డోవా
Молдавия
	[m1]మోల్డోవా[/m]
	[m1]Молдавия[/m]

రొమేనియా
Румыния
	[m1]రొమేనియా[/m]
	[m1]Румыния[/m]

బల్గేరియా
Болгария
	[m1]బల్గేరియా[/m]
	[m1]Болгария[/m]

రోమ్
Рим
	[m1]రోమ్[/m]
	[m1]Рим[/m]

మేసిడోనియా
Республика Македония
	[m1]మేసిడోనియా[/m]
	[m1]Республика Македония[/m]

అల్బేనియా
Албания
	[m1]అల్బేనియా[/m]
	[m1]Албания[/m]

గ్రీన్‌లాండ్
Гренландия (административная единица)
	[m1]గ్రీన్‌లాండ్[/m]
	[m1]Гренландия (административная единица)[/m]

క్రొయేషియా
Хорватия
	[m1]క్రొయేషియా[/m]
	[m1]Хорватия[/m]

బోస్నియా మరియు హెర్జెగొవీనా
Босния и Герцеговина
	[m1]బోస్నియా మరియు హెర్జెగొవీనా[/m]
	[m1]Босния и Герцеговина[/m]

అజర్‌బైజాన్
Азербайджан
	[m1]అజర్‌బైజాన్[/m]
	[m1]Азербайджан[/m]

అండొర్రా
Андорра
	[m1]అండొర్రా[/m]
	[m1]Андорра[/m]

సైప్రస్
Республика Кипр
	[m1]సైప్రస్[/m]
	[m1]Республика Кипр[/m]

జార్జియా (దేశం)
Грузия
	[m1]జార్జియా (దేశం)[/m]
	[m1]Грузия[/m]

కజకస్తాన్
Казахстан
	[m1]కజకస్తాన్[/m]
	[m1]Казахстан[/m]

మొనాకో
Монако
	[m1]మొనాకో[/m]
	[m1]Монако[/m]

వాటికన్ నగరం
Ватикан
	[m1]వాటికన్ నగరం[/m]
	[m1]Ватикан[/m]

క్యూబా
Куба
	[m1]క్యూబా[/m]
	[m1]Куба[/m]

బెలిజ్
Белиз
	[m1]బెలిజ్[/m]
	[m1]Белиз[/m]

ఈఫిల్ టవర్
Эйфелева башня
	[m1]ఈఫిల్ టవర్[/m]
	[m1]Эйфелева башня[/m]

బార్బడోస్
Барбадос
	[m1]బార్బడోస్[/m]
	[m1]Барбадос[/m]

రాసబెర్రి పై
Raspberry Pi
	[m1]రాసబెర్రి పై[/m]
	[m1]Raspberry Pi[/m]

వోక్స్ వాగన్
Volkswagen
	[m1]వోక్స్ వాగన్[/m]
	[m1]Volkswagen[/m]

ఇంటెల్ సంస్థ
Intel
	[m1]ఇంటెల్ సంస్థ[/m]
	[m1]Intel[/m]

కంప్యూటర్ కీబోర్డ్
Компьютерная клавиатура
	[m1]కంప్యూటర్ కీబోర్డ్[/m]
	[m1]Компьютерная клавиатура[/m]

జావా
Java
	[m1]జావా[/m]
	[m1]Java[/m]

ఇండోనేషియా
Индонезия
	[m1]ఇండోనేషియా[/m]
	[m1]Индонезия[/m]

మేండెల్‌బ్రాట్ సెట్
Множество Мандельброта
	[m1]మేండెల్‌బ్రాట్ సెట్[/m]
	[m1]Множество Мандельброта[/m]

దక్షిణ ఆఫ్రికా
Южно-Африканская Республика
	[m1]దక్షిణ ఆఫ్రికా[/m]
	[m1]Южно-Африканская Республика[/m]

అల్జీరియా
Алжир
	[m1]అల్జీరియా[/m]
	[m1]Алжир[/m]

ఉజ్బెకిస్తాన్
Узбекистан
	[m1]ఉజ్బెకిస్తాన్[/m]
	[m1]Узбекистан[/m]

డ్రోసిరా
Росянка
	[m1]డ్రోసిరా[/m]
	[m1]Росянка[/m]

తాష్కెంట్
Ташкент
	[m1]తాష్కెంట్[/m]
	[m1]Ташкент[/m]

నీరు
Вода
	[m1]నీరు[/m]
	[m1]Вода[/m]

చెక్క
Древесина
	[m1]చెక్క[/m]
	[m1]Древесина[/m]

టెలివిజన్
Телевидение
	[m1]టెలివిజన్[/m]
	[m1]Телевидение[/m]

లింగ భేదం
Пол организмов
	[m1]లింగ భేదం[/m]
	[m1]Пол организмов[/m]

చిలీ
Чили
	[m1]చిలీ[/m]
	[m1]Чили[/m]

యేసు
Иисус Христос
	[m1]యేసు[/m]
	[m1]Иисус Христос[/m]

శారీరక దండన
Телесные наказания
	[m1]శారీరక దండన[/m]
	[m1]Телесные наказания[/m]

గెలీలియో గెలీలి
Галилей, Галилео
	[m1]గెలీలియో గెలీలి[/m]
	[m1]Галилей, Галилео[/m]

బుధుడు
Меркурий
	[m1]బుధుడు[/m]
	[m1]Меркурий[/m]

చరిత్ర
История
	[m1]చరిత్ర[/m]
	[m1]История[/m]

యాపిల్ ఇన్‌కార్పొరేషన్
Apple
	[m1]యాపిల్ ఇన్‌కార్పొరేషన్[/m]
	[m1]Apple[/m]

శుక్రుడు
Венера
	[m1]శుక్రుడు[/m]
	[m1]Венера[/m]

భాష
Язык
	[m1]భాష[/m]
	[m1]Язык[/m]

ప్రేమ
Любовь
	[m1]ప్రేమ[/m]
	[m1]Любовь[/m]

నియంతృత్వం
Диктатура
	[m1]నియంతృత్వం[/m]
	[m1]Диктатура[/m]

గేలక్సీ
Галактика
	[m1]గేలక్సీ[/m]
	[m1]Галактика[/m]

గురుడు
Юпитер
	[m1]గురుడు[/m]
	[m1]Юпитер[/m]

మిచెల్లీ బచెలేట్
Бачелет, Мишель
	[m1]మిచెల్లీ బచెలేట్[/m]
	[m1]Бачелет, Мишель[/m]

పాలపుంత
Млечный Путь
	[m1]పాలపుంత[/m]
	[m1]Млечный Путь[/m]

మహా విస్ఫోటం
Большой взрыв
	[m1]మహా విస్ఫోటం[/m]
	[m1]Большой взрыв[/m]

యురేనస్
Уран (планета)
	[m1]యురేనస్[/m]
	[m1]Уран (планета)[/m]

ఆంగ్ల వికీపీడియా
Английская Википедия
	[m1]ఆంగ్ల వికీపీడియా[/m]
	[m1]Английская Википедия[/m]

నెప్ట్యూన్
Нептун
	[m1]నెప్ట్యూన్[/m]
	[m1]Нептун[/m]

ఖగోళ శాస్త్రము
Астрономия
	[m1]ఖగోళ శాస్త్రము[/m]
	[m1]Астрономия[/m]

సింగపూరు
Сингапур
	[m1]సింగపూరు[/m]
	[m1]Сингапур[/m]

విజ్ఞానశాస్త్రం
Наука
	[m1]విజ్ఞానశాస్త్రం[/m]
	[m1]Наука[/m]

ప్లూటో
Плутон
	[m1]ప్లూటో[/m]
	[m1]Плутон[/m]

మాంట్రియల్
Монреаль
	[m1]మాంట్రియల్[/m]
	[m1]Монреаль[/m]

కాలము
Будущее
	[m1]కాలము[/m]
	[m1]Будущее[/m]

మరియమ్
Богородица
	[m1]మరియమ్[/m]
	[m1]Богородица[/m]

ఆటలు
Спорт
	[m1]ఆటలు[/m]
	[m1]Спорт[/m]

ఎడాల్ఫ్ హిట్లర్
Гитлер, Адольф
	[m1]ఎడాల్ఫ్ హిట్లర్[/m]
	[m1]Гитлер, Адольф[/m]

ఫేస్‌బుక్
Facebook
	[m1]ఫేస్‌బుక్[/m]
	[m1]Facebook[/m]

గూగుల్+
Google+
	[m1]గూగుల్+[/m]
	[m1]Google+[/m]

వికీలీక్స్
WikiLeaks
	[m1]వికీలీక్స్[/m]
	[m1]WikiLeaks[/m]

జూలియన్ అసాంజే
Ассанж, Джулиан
	[m1]జూలియన్ అసాంజే[/m]
	[m1]Ассанж, Джулиан[/m]

మొదటి ప్రపంచ యుద్ధం
Первая мировая война
	[m1]మొదటి ప్రపంచ యుద్ధం[/m]
	[m1]Первая мировая война[/m]

రెండవ ప్రపంచ యుద్ధం
Вторая мировая война
	[m1]రెండవ ప్రపంచ యుద్ధం[/m]
	[m1]Вторая мировая война[/m]

కొలోన్
Кёльн
	[m1]కొలోన్[/m]
	[m1]Кёльн[/m]

లంచం
Коррупция
	[m1]లంచం[/m]
	[m1]Коррупция[/m]

వికీబుక్స్
Викиучебник
	[m1]వికీబుక్స్[/m]
	[m1]Викиучебник[/m]

వికీకోట్
Викицитатник
	[m1]వికీకోట్[/m]
	[m1]Викицитатник[/m]

ఉబుంటు
Ubuntu
	[m1]ఉబుంటు[/m]
	[m1]Ubuntu[/m]

లినక్స్
Linux
	[m1]లినక్స్[/m]
	[m1]Linux[/m]

బాబ్ డైలాన్
Боб Дилан
	[m1]బాబ్ డైలాన్[/m]
	[m1]Боб Дилан[/m]

గణితము
Математика
	[m1]గణితము[/m]
	[m1]Математика[/m]

లాటిన్
Латинский язык
	[m1]లాటిన్[/m]
	[m1]Латинский язык[/m]

బహ్రయిన్
Бахрейн
	[m1]బహ్రయిన్[/m]
	[m1]Бахрейн[/m]

ఆర్మేనియా
Армения
	[m1]ఆర్మేనియా[/m]
	[m1]Армения[/m]

జెన్నా జేమ్సన్
Джеймсон, Дженна
	[m1]జెన్నా జేమ్సన్[/m]
	[m1]Джеймсон, Дженна[/m]

సెర్బియా
Сербия
	[m1]సెర్బియా[/m]
	[m1]Сербия[/m]

చంద్రుడు
Луна
	[m1]చంద్రుడు[/m]
	[m1]Луна[/m]

ఇస్తాంబుల్
Стамбул
	[m1]ఇస్తాంబుల్[/m]
	[m1]Стамбул[/m]

ఆస్ట్రేలియా
Австралия
	[m1]ఆస్ట్రేలియా[/m]
	[m1]Австралия[/m]

కార్ల్ సాగాన్
Саган, Карл
	[m1]కార్ల్ సాగాన్[/m]
	[m1]Саган, Карл[/m]

భౌతిక శాస్త్రము
Физика
	[m1]భౌతిక శాస్త్రము[/m]
	[m1]Физика[/m]

అర్జెంటీనా
Аргентина
	[m1]అర్జెంటీనా[/m]
	[m1]Аргентина[/m]

పెరూ
Перу
	[m1]పెరూ[/m]
	[m1]Перу[/m]

జీవ శాస్త్రము
Биология
	[m1]జీవ శాస్త్రము[/m]
	[m1]Биология[/m]

గుర్తించబడని ఎగురుతున్న వస్తువు
Неопознанный летающий объект
	[m1]గుర్తించబడని ఎగురుతున్న వస్తువు[/m]
	[m1]Неопознанный летающий объект[/m]

ఉత్తర కొరియా
Корейская Народно-Демократическая Республика
	[m1]ఉత్తర కొరియా[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

కంబోడియా
Камбоджа
	[m1]కంబోడియా[/m]
	[m1]Камбоджа[/m]

క్యూపర్ బెల్ట్
Пояс Койпера
	[m1]క్యూపర్ బెల్ట్[/m]
	[m1]Пояс Койпера[/m]

ఖోరాన్
Коран
	[m1]ఖోరాన్[/m]
	[m1]Коран[/m]

రాక్షసబల్లి
Динозавры
	[m1]రాక్షసబల్లి[/m]
	[m1]Динозавры[/m]

జంతుశాస్త్రం
Зоология
	[m1]జంతుశాస్త్రం[/m]
	[m1]Зоология[/m]

ఇస్లాం మతం
Ислам
	[m1]ఇస్లాం మతం[/m]
	[m1]Ислам[/m]

వృక్షశాస్త్రం
Ботаника
	[m1]వృక్షశాస్త్రం[/m]
	[m1]Ботаника[/m]

లెక్ వలీసా
Валенса, Лех
	[m1]లెక్ వలీసా[/m]
	[m1]Валенса, Лех[/m]

చక్రం
Колесо
	[m1]చక్రం[/m]
	[m1]Колесо[/m]

శాంతి
Мир (отсутствие войны)
	[m1]శాంతి[/m]
	[m1]Мир (отсутствие войны)[/m]

బ్రిటానికా విజ్ఞాన సర్వస్వము
Энциклопедия Британника
	[m1]బ్రిటానికా విజ్ఞాన సర్వస్వము[/m]
	[m1]Энциклопедия Британника[/m]

ఐరోపా సమాఖ్య
Европейский союз
	[m1]ఐరోపా సమాఖ్య[/m]
	[m1]Европейский союз[/m]

వరల్డ్ వైడ్ వెబ్
Всемирная паутина
	[m1]వరల్డ్ వైడ్ వెబ్[/m]
	[m1]Всемирная паутина[/m]

స్త్రీ
Женщина
	[m1]స్త్రీ[/m]
	[m1]Женщина[/m]

కవి
Поэзия
	[m1]కవి[/m]
	[m1]Поэзия[/m]

కంప్యూటర్ వైరస్
Компьютерный вирус
	[m1]కంప్యూటర్ వైరస్[/m]
	[m1]Компьютерный вирус[/m]

నవ్వు
Улыбка
	[m1]నవ్వు[/m]
	[m1]Улыбка[/m]

హిరోషిమా మరియు నాగసాకిలపై అణ్వస్త్ర దాడులు
Атомные бомбардировки Хиросимы и Нагасаки
	[m1]హిరోషిమా మరియు నాగసాకిలపై అణ్వస్త్ర దాడులు[/m]
	[m1]Атомные бомбардировки Хиросимы и Нагасаки[/m]

మిలన్
Милан
	[m1]మిలన్[/m]
	[m1]Милан[/m]

మిత్రుడు
Дружба
	[m1]మిత్రుడు[/m]
	[m1]Дружба[/m]

మలము
Кал
	[m1]మలము[/m]
	[m1]Кал[/m]

గుదము
Анус
	[m1]గుదము[/m]
	[m1]Анус[/m]

చంక
Подмышка
	[m1]చంక[/m]
	[m1]Подмышка[/m]

నిమ్మ
Лимон
	[m1]నిమ్మ[/m]
	[m1]Лимон[/m]

అరటి
Банан
	[m1]అరటి[/m]
	[m1]Банан[/m]

పుష్పము
Цветок
	[m1]పుష్పము[/m]
	[m1]Цветок[/m]

గూగోల్
Гугол
	[m1]గూగోల్[/m]
	[m1]Гугол[/m]

ఎవరెస్టు పర్వతం
Джомолунгма
	[m1]ఎవరెస్టు పర్వతం[/m]
	[m1]Джомолунгма[/m]

శరీర నిర్మాణ శాస్త్రము
Анатомия
	[m1]శరీర నిర్మాణ శాస్త్రము[/m]
	[m1]Анатомия[/m]

నగరము
Город
	[m1]నగరము[/m]
	[m1]Город[/m]

నెపోలియన్
Наполеон I
	[m1]నెపోలియన్[/m]
	[m1]Наполеон I[/m]

శరీరశాస్త్రం
Физиология
	[m1]శరీరశాస్త్రం[/m]
	[m1]Физиология[/m]

నక్షత్రము (ఖగోళశాస్త్రం)
Звезда
	[m1]నక్షత్రము (ఖగోళశాస్త్రం)[/m]
	[m1]Звезда[/m]

సూర్యుడు
Солнце
	[m1]సూర్యుడు[/m]
	[m1]Солнце[/m]

ఆకాశం
Небо
	[m1]ఆకాశం[/m]
	[m1]Небо[/m]

లూయీ పాశ్చర్
Пастер, Луи
	[m1]లూయీ పాశ్చర్[/m]
	[m1]Пастер, Луи[/m]

కాంతి సంవత్సరం
Световой год
	[m1]కాంతి సంవత్సరం[/m]
	[m1]Световой год[/m]

గ్రామం
Село
	[m1]గ్రామం[/m]
	[m1]Село[/m]

విక్టర్ హ్యూగో
Гюго, Виктор
	[m1]విక్టర్ హ్యూగో[/m]
	[m1]Гюго, Виктор[/m]

ఓషియానియా
Океания
	[m1]ఓషియానియా[/m]
	[m1]Океания[/m]

గిసేప్పి గారిబాల్డి
Гарибальди, Джузеппе
	[m1]గిసేప్పి గారిబాల్డి[/m]
	[m1]Гарибальди, Джузеппе[/m]

సౌరమండలము
Солнечная система
	[m1]సౌరమండలము[/m]
	[m1]Солнечная система[/m]

హైడ్రోజన్
Водород
	[m1]హైడ్రోజన్[/m]
	[m1]Водород[/m]

హీలియం
Гелий
	[m1]హీలియం[/m]
	[m1]Гелий[/m]

పన్ను
Зубы человека
	[m1]పన్ను[/m]
	[m1]Зубы человека[/m]

నరకం
Ад
	[m1]నరకం[/m]
	[m1]Ад[/m]

వికీపీడియా:వికీమీడియా కామన్స్
Викисклад
	[m1]వికీపీడియా:వికీమీడియా కామన్స్[/m]
	[m1]Викисклад[/m]

లిథియం
Литий
	[m1]లిథియం[/m]
	[m1]Литий[/m]

బెరీలియం
Бериллий
	[m1]బెరీలియం[/m]
	[m1]Бериллий[/m]

పుస్తకము
Книга
	[m1]పుస్తకము[/m]
	[m1]Книга[/m]

తూర్పు తైమూర్
Восточный Тимор
	[m1]తూర్పు తైమూర్[/m]
	[m1]Восточный Тимор[/m]

రాత్రి
Ночь
	[m1]రాత్రి[/m]
	[m1]Ночь[/m]

సంవత్సరము
Год
	[m1]సంవత్సరము[/m]
	[m1]Год[/m]

కృష్ణబిలం
Чёрная дыра
	[m1]కృష్ణబిలం[/m]
	[m1]Чёрная дыра[/m]

సెరిస్ (మరుగుజ్జు గ్రహం)
Церера
	[m1]సెరిస్ (మరుగుజ్జు గ్రహం)[/m]
	[m1]Церера[/m]

లిస్బన్
Лиссабон
	[m1]లిస్బన్[/m]
	[m1]Лиссабон[/m]

ఎరిస్ (మరుగుజ్జు గ్రహం)
Эрида
	[m1]ఎరిస్ (మరుగుజ్జు గ్రహం)[/m]
	[m1]Эрида[/m]

దుబాయ్
Дубай (эмират)
	[m1]దుబాయ్[/m]
	[m1]Дубай (эмират)[/m]

బోరాన్
Бор (элемент)
	[m1]బోరాన్[/m]
	[m1]Бор (элемент)[/m]

నికోలాస్ కోపర్నికస్
Коперник, Николай
	[m1]నికోలాస్ కోపర్నికస్[/m]
	[m1]Коперник, Николай[/m]

కార్బన్
Углерод
	[m1]కార్బన్[/m]
	[m1]Углерод[/m]

నత్రజని
Азот
	[m1]నత్రజని[/m]
	[m1]Азот[/m]

ఆక్సిజన్
Кислород
	[m1]ఆక్సిజన్[/m]
	[m1]Кислород[/m]

ఫుట్‌బాల్ క్లబ్ ఇంటర్నేజనలే మిలనో
Интернационале
	[m1]ఫుట్‌బాల్ క్లబ్ ఇంటర్నేజనలే మిలనో[/m]
	[m1]Интернационале[/m]

గ్రహం
Планета
	[m1]గ్రహం[/m]
	[m1]Планета[/m]

క్లియోపాత్రా
Клеопатра
	[m1]క్లియోపాత్రా[/m]
	[m1]Клеопатра[/m]

భారతీయ సంగీతము
Музыка
	[m1]భారతీయ సంగీతము[/m]
	[m1]Музыка[/m]

వెనిస్
Венеция
	[m1]వెనిస్[/m]
	[m1]Венеция[/m]

ఉష్ణమాపకం
Термометр
	[m1]ఉష్ణమాపకం[/m]
	[m1]Термометр[/m]

మాస్కో
Москва
	[m1]మాస్కో[/m]
	[m1]Москва[/m]

ఫ్లోరిన్
Фтор
	[m1]ఫ్లోరిన్[/m]
	[m1]Фтор[/m]

చువావా (కుక్క)
Чихуахуа
	[m1]చువావా (కుక్క)[/m]
	[m1]Чихуахуа[/m]

నియాన్
Неон
	[m1]నియాన్[/m]
	[m1]Неон[/m]

సెయింట్ పీటర్స్‌బర్గ్
Санкт-Петербург
	[m1]సెయింట్ పీటర్స్‌బర్గ్[/m]
	[m1]Санкт-Петербург[/m]

చాద్
Чад
	[m1]చాద్[/m]
	[m1]Чад[/m]

సోడియం
Натрий
	[m1]సోడియం[/m]
	[m1]Натрий[/m]

ఉత్తరం
Север
	[m1]ఉత్తరం[/m]
	[m1]Север[/m]

మెగ్నీషియం
Магний
	[m1]మెగ్నీషియం[/m]
	[m1]Магний[/m]

అల్యూమినియం
Алюминий
	[m1]అల్యూమినియం[/m]
	[m1]Алюминий[/m]

న్యూజీలాండ్
Новая Зеландия
	[m1]న్యూజీలాండ్[/m]
	[m1]Новая Зеландия[/m]

దక్షిణం
Юг
	[m1]దక్షిణం[/m]
	[m1]Юг[/m]

భారత దేశము
Индия
	[m1]భారత దేశము[/m]
	[m1]Индия[/m]

సిలికాన్
Кремний
	[m1]సిలికాన్[/m]
	[m1]Кремний[/m]

భాస్వరము
Фосфор
	[m1]భాస్వరము[/m]
	[m1]Фосфор[/m]

ఇనుము
Железо
	[m1]ఇనుము[/m]
	[m1]Железо[/m]

పడమర
Запад
	[m1]పడమర[/m]
	[m1]Запад[/m]

అలెస్సాండ్రో వోల్టా
Вольта, Алессандро
	[m1]అలెస్సాండ్రో వోల్టా[/m]
	[m1]Вольта, Алессандро[/m]

సల్ఫర్
Сера
	[m1]సల్ఫర్[/m]
	[m1]Сера[/m]

సమోవా
Самоа
	[m1]సమోవా[/m]
	[m1]Самоа[/m]

తూర్పు
Восток
	[m1]తూర్పు[/m]
	[m1]Восток[/m]

సోలమన్ దీవులు
Соломоновы Острова
	[m1]సోలమన్ దీవులు[/m]
	[m1]Соломоновы Острова[/m]

వనాటు
Вануату
	[m1]వనాటు[/m]
	[m1]Вануату[/m]

క్లోరిన్
Хлор
	[m1]క్లోరిన్[/m]
	[m1]Хлор[/m]

విలియం షేక్‌స్పియర్
Шекспир, Уильям
	[m1]విలియం షేక్‌స్పియర్[/m]
	[m1]Шекспир, Уильям[/m]

ఫైర్‌ఫాక్స్
Mozilla Firefox
	[m1]ఫైర్‌ఫాక్స్[/m]
	[m1]Mozilla Firefox[/m]

పొటాషియం
Калий
	[m1]పొటాషియం[/m]
	[m1]Калий[/m]

కాల్షియమ్
Кальций
	[m1]కాల్షియమ్[/m]
	[m1]Кальций[/m]

సీసము (మూలకము)
Свинец
	[m1]సీసము (మూలకము)[/m]
	[m1]Свинец[/m]

కిరిబటి
Кирибати
	[m1]కిరిబటి[/m]
	[m1]Кирибати[/m]

మంగోలియా
Монголия
	[m1]మంగోలియా[/m]
	[m1]Монголия[/m]

ఫిజీ
Фиджи
	[m1]ఫిజీ[/m]
	[m1]Фиджи[/m]

స్కాండియం
Скандий
	[m1]స్కాండియం[/m]
	[m1]Скандий[/m]

టైటానియం
Титан (элемент)
	[m1]టైటానియం[/m]
	[m1]Титан (элемент)[/m]

వెనుజులా
Венесуэла
	[m1]వెనుజులా[/m]
	[m1]Венесуэла[/m]

చదరంగం (ఆట)
Шахматы
	[m1]చదరంగం (ఆట)[/m]
	[m1]Шахматы[/m]

చెంఘీజ్ ఖాన్
Чингисхан
	[m1]చెంఘీజ్ ఖాన్[/m]
	[m1]Чингисхан[/m]

వెనేడియం
Ванадий
	[m1]వెనేడియం[/m]
	[m1]Ванадий[/m]

మెయిన్
Мэн (штат)
	[m1]మెయిన్[/m]
	[m1]Мэн (штат)[/m]

క్రోమియం
Хром
	[m1]క్రోమియం[/m]
	[m1]Хром[/m]

గుర్రము
Домашняя лошадь
	[m1]గుర్రము[/m]
	[m1]Домашняя лошадь[/m]

ఆయుధం
Оружие
	[m1]ఆయుధం[/m]
	[m1]Оружие[/m]

జంతువు
Животные
	[m1]జంతువు[/m]
	[m1]Животные[/m]

సురినామ్
Суринам
	[m1]సురినామ్[/m]
	[m1]Суринам[/m]

మాంగనీస్
Марганец
	[m1]మాంగనీస్[/m]
	[m1]Марганец[/m]

గయానా
Гайана
	[m1]గయానా[/m]
	[m1]Гайана[/m]

ఈక్వడార్
Эквадор
	[m1]ఈక్వడార్[/m]
	[m1]Эквадор[/m]

కొలంబియా
Колумбия
	[m1]కొలంబియా[/m]
	[m1]Колумбия[/m]

కోబాల్ట్
Кобальт
	[m1]కోబాల్ట్[/m]
	[m1]Кобальт[/m]

నికెల్
Никель
	[m1]నికెల్[/m]
	[m1]Никель[/m]

బౌద్ధ మతము
Буддизм
	[m1]బౌద్ధ మతము[/m]
	[m1]Буддизм[/m]

బొలీవియా
Боливия
	[m1]బొలీవియా[/m]
	[m1]Боливия[/m]

ఓస్మియం
Осмий
	[m1]ఓస్మియం[/m]
	[m1]Осмий[/m]

రాగి
Медь
	[m1]రాగి[/m]
	[m1]Медь[/m]

ట్రినిడాడ్ మరియు టొబాగో
Тринидад и Тобаго
	[m1]ట్రినిడాడ్ మరియు టొబాగో[/m]
	[m1]Тринидад и Тобаго[/m]

మొక్క
Растения
	[m1]మొక్క[/m]
	[m1]Растения[/m]

తుత్తునాగము
Цинк
	[m1]తుత్తునాగము[/m]
	[m1]Цинк[/m]

న్యూహాంప్‌షైర్
Нью-Гэмпшир
	[m1]న్యూహాంప్‌షైర్[/m]
	[m1]Нью-Гэмпшир[/m]

లియొనార్డో డావిన్సి
Леонардо да Винчи
	[m1]లియొనార్డో డావిన్సి[/m]
	[m1]Леонардо да Винчи[/m]

శిలీంధ్రం
Грибы
	[m1]శిలీంధ్రం[/m]
	[m1]Грибы[/m]

జమైకా
Ямайка
	[m1]జమైకా[/m]
	[m1]Ямайка[/m]

మసాచూసెట్స్
Массачусетс
	[m1]మసాచూసెట్స్[/m]
	[m1]Массачусетс[/m]

గూగుల్ క్రోమ్
Google Chrome
	[m1]గూగుల్ క్రోమ్[/m]
	[m1]Google Chrome[/m]

బహామాస్
Багамские Острова
	[m1]బహామాస్[/m]
	[m1]Багамские Острова[/m]

కనెక్టికట్
Коннектикут
	[m1]కనెక్టికట్[/m]
	[m1]Коннектикут[/m]

కోడి
Курица
	[m1]కోడి[/m]
	[m1]Курица[/m]

ఆంటిగ్వా మరియు బార్బుడా
Антигуа и Барбуда
	[m1]ఆంటిగ్వా మరియు బార్బుడా[/m]
	[m1]Антигуа и Барбуда[/m]

హవాయి
Гавайи
	[m1]హవాయి[/m]
	[m1]Гавайи[/m]

హోండురాస్
Гондурас
	[m1]హోండురాస్[/m]
	[m1]Гондурас[/m]

జెర్సీ
Джерси (остров)
	[m1]జెర్సీ[/m]
	[m1]Джерси (остров)[/m]

డొమెనికన్ రిపబ్లిక్
Доминиканская Республика
	[m1]డొమెనికన్ రిపబ్లిక్[/m]
	[m1]Доминиканская Республика[/m]

పంది
Домашняя свинья
	[m1]పంది[/m]
	[m1]Домашняя свинья[/m]

ఆర్క్‌టిక్ మహాసముద్రం
Северный Ледовитый океан
	[m1]ఆర్క్‌టిక్ మహాసముద్రం[/m]
	[m1]Северный Ледовитый океан[/m]

ఇరాన్
Иран
	[m1]ఇరాన్[/m]
	[m1]Иран[/m]

ఇరాక్
Ирак
	[m1]ఇరాక్[/m]
	[m1]Ирак[/m]

అలాస్కా
Аляска
	[m1]అలాస్కా[/m]
	[m1]Аляска[/m]

వివేకం
Мудрость
	[m1]వివేకం[/m]
	[m1]Мудрость[/m]

కోస్టారీకా
Коста-Рика
	[m1]కోస్టారీకా[/m]
	[m1]Коста-Рика[/m]

ఇజ్రాయిల్
Израиль
	[m1]ఇజ్రాయిల్[/m]
	[m1]Израиль[/m]

పనామా
Панама
	[m1]పనామా[/m]
	[m1]Панама[/m]

యెమన్
Йемен
	[m1]యెమన్[/m]
	[m1]Йемен[/m]

వైరస్
Вирусы
	[m1]వైరస్[/m]
	[m1]Вирусы[/m]

జోర్డాన్
Иордания
	[m1]జోర్డాన్[/m]
	[m1]Иордания[/m]

ఫ్లోరిడా
Флорида
	[m1]ఫ్లోరిడా[/m]
	[m1]Флорида[/m]

కిర్గిజిస్తాన్
Киргизия
	[m1]కిర్గిజిస్తాన్[/m]
	[m1]Киргизия[/m]

ఆరిజోనా
Аризона
	[m1]ఆరిజోనా[/m]
	[m1]Аризона[/m]

కువైట్
Кувейт
	[m1]కువైట్[/m]
	[m1]Кувейт[/m]

లావోస్
Лаос
	[m1]లావోస్[/m]
	[m1]Лаос[/m]

లెబనాన్
Ливан
	[m1]లెబనాన్[/m]
	[m1]Ливан[/m]

ఓరెగాన్
Орегон
	[m1]ఓరెగాన్[/m]
	[m1]Орегон[/m]

మాల్దీవులు
Мальдивы
	[m1]మాల్దీవులు[/m]
	[m1]Мальдивы[/m]

యూటా
Юта
	[m1]యూటా[/m]
	[m1]Юта[/m]

పశువు
Корова
	[m1]పశువు[/m]
	[m1]Корова[/m]

మలేషియా
Малайзия
	[m1]మలేషియా[/m]
	[m1]Малайзия[/m]

మయన్మార్
Мьянма
	[m1]మయన్మార్[/m]
	[m1]Мьянма[/m]

నేపాల్
Непал
	[m1]నేపాల్[/m]
	[m1]Непал[/m]

ఒమన్
Оман
	[m1]ఒమన్[/m]
	[m1]Оман[/m]

పాకిస్తాన్
Пакистан
	[m1]పాకిస్తాన్[/m]
	[m1]Пакистан[/m]

‌జేమ్స్ బాండ్
Джеймс Бонд
	[m1]‌జేమ్స్ బాండ్[/m]
	[m1]Джеймс Бонд[/m]

కతర్
Катар
	[m1]కతర్[/m]
	[m1]Катар[/m]

టెన్నిస్
Теннис
	[m1]టెన్నిస్[/m]
	[m1]Теннис[/m]

సౌదీ అరేబియా
Саудовская Аравия
	[m1]సౌదీ అరేబియా[/m]
	[m1]Саудовская Аравия[/m]

శ్రీలంక
Шри-Ланка
	[m1]శ్రీలంక[/m]
	[m1]Шри-Ланка[/m]

స్టాలిన్
Сталин, Иосиф Виссарионович
	[m1]స్టాలిన్[/m]
	[m1]Сталин, Иосиф Виссарионович[/m]

బార్‌కోడ్
Штриховой код
	[m1]బార్‌కోడ్[/m]
	[m1]Штриховой код[/m]

సిరియా
Сирия
	[m1]సిరియా[/m]
	[m1]Сирия[/m]

ప్లేటో
Платон
	[m1]ప్లేటో[/m]
	[m1]Платон[/m]

గాలియం
Галлий
	[m1]గాలియం[/m]
	[m1]Галлий[/m]

తజికిస్తాన్
Таджикистан
	[m1]తజికిస్తాన్[/m]
	[m1]Таджикистан[/m]

తైవాన్
Китайская Республика
	[m1]తైవాన్[/m]
	[m1]Китайская Республика[/m]

యూ ట్యూబ్
YouTube
	[m1]యూ ట్యూబ్[/m]
	[m1]YouTube[/m]

జెర్మేనియం
Германий
	[m1]జెర్మేనియం[/m]
	[m1]Германий[/m]

అరిస్టాటిల్
Аристотель
	[m1]అరిస్టాటిల్[/m]
	[m1]Аристотель[/m]

థాయిలాండ్
Таиланд
	[m1]థాయిలాండ్[/m]
	[m1]Таиланд[/m]

రైలు
Поезд
	[m1]రైలు[/m]
	[m1]Поезд[/m]

ఆర్సెనిక్
Мышьяк
	[m1]ఆర్సెనిక్[/m]
	[m1]Мышьяк[/m]

రేడియో
Радио
	[m1]రేడియో[/m]
	[m1]Радио[/m]

తుర్కమేనిస్తాన్
Туркмения
	[m1]తుర్కమేనిస్తాన్[/m]
	[m1]Туркмения[/m]

సెలీనియం
Селен
	[m1]సెలీనియం[/m]
	[m1]Селен[/m]

యునైటెడ్ అరబ్ ఎమిరేట్స్
Объединённые Арабские Эмираты
	[m1]యునైటెడ్ అరబ్ ఎమిరేట్స్[/m]
	[m1]Объединённые Арабские Эмираты[/m]

బ్రోమిన్
Бром
	[m1]బ్రోమిన్[/m]
	[m1]Бром[/m]

వియత్నాం
Вьетнам
	[m1]వియత్నాం[/m]
	[m1]Вьетнам[/m]

చార్లీ చాప్లిన్
Чаплин, Чарльз
	[m1]చార్లీ చాప్లిన్[/m]
	[m1]Чаплин, Чарльз[/m]

దక్షిణ కొరియా
Республика Корея
	[m1]దక్షిణ కొరియా[/m]
	[m1]Республика Корея[/m]

ఆఫ్ఘనిస్తాన్
Афганистан
	[m1]ఆఫ్ఘనిస్తాన్[/m]
	[m1]Афганистан[/m]

బంగారం
Золото
	[m1]బంగారం[/m]
	[m1]Золото[/m]

సూయజ్ కాలువ
Суэцкий канал
	[m1]సూయజ్ కాలువ[/m]
	[m1]Суэцкий канал[/m]

శాస్త్రవేత్త
Учёный
	[m1]శాస్త్రవేత్త[/m]
	[m1]Учёный[/m]

బంగ్లాదేశ్
Бангладеш
	[m1]బంగ్లాదేశ్[/m]
	[m1]Бангладеш[/m]

ఫ్రాంజ్ కాఫ్కా
Кафка, Франц
	[m1]ఫ్రాంజ్ కాఫ్కా[/m]
	[m1]Кафка, Франц[/m]

జార్జ్ లూయిస్ బోర్గర్స్
Борхес, Хорхе Луис
	[m1]జార్జ్ లూయిస్ బోర్గర్స్[/m]
	[m1]Борхес, Хорхе Луис[/m]

సోక్రటీసు
Сократ
	[m1]సోక్రటీసు[/m]
	[m1]Сократ[/m]

అంగోలా
Ангола
	[m1]అంగోలా[/m]
	[m1]Ангола[/m]

భూటాన్
Бутан
	[m1]భూటాన్[/m]
	[m1]Бутан[/m]

ట్విట్టర్
Твиттер
	[m1]ట్విట్టర్[/m]
	[m1]Твиттер[/m]

బ్రూనై
Бруней
	[m1]బ్రూనై[/m]
	[m1]Бруней[/m]

టాంజానియా
Танзания
	[m1]టాంజానియా[/m]
	[m1]Танзания[/m]

ఫిలిప్పీన్స్
Филиппины
	[m1]ఫిలిప్పీన్స్[/m]
	[m1]Филиппины[/m]

సెంట్రల్ ఆఫ్రికన్ రిపబ్లిక్
Центральноафриканская Республика
	[m1]సెంట్రల్ ఆఫ్రికన్ రిపబ్లిక్[/m]
	[m1]Центральноафриканская Республика[/m]

ఐజాక్ న్యూటన్
Ньютон, Исаак
	[m1]ఐజాక్ న్యూటన్[/m]
	[m1]Ньютон, Исаак[/m]

ఆల్బర్ట్ ఐన్‌స్టీన్
Эйнштейн, Альберт
	[m1]ఆల్బర్ట్ ఐన్‌స్టీన్[/m]
	[m1]Эйнштейн, Альберт[/m]

స్ట్రాన్షియం
Стронций
	[m1]స్ట్రాన్షియం[/m]
	[m1]Стронций[/m]

పసుపు (రంగు)
Жёлтый цвет
	[m1]పసుపు (రంగు)[/m]
	[m1]Жёлтый цвет[/m]

ట్యునీషియా
Тунис
	[m1]ట్యునీషియా[/m]
	[m1]Тунис[/m]

జాంబియా
Замбия
	[m1]జాంబియా[/m]
	[m1]Замбия[/m]

జింబాబ్వే
Зимбабве
	[m1]జింబాబ్వే[/m]
	[m1]Зимбабве[/m]

బీజింగ్
Пекин
	[m1]బీజింగ్[/m]
	[m1]Пекин[/m]

దక్షిణ సూడాన్
Южный Судан
	[m1]దక్షిణ సూడాన్[/m]
	[m1]Южный Судан[/m]

బెనిన్
Бенин
	[m1]బెనిన్[/m]
	[m1]Бенин[/m]

బోత్సువానా
Ботсвана
	[m1]బోత్సువానా[/m]
	[m1]Ботсвана[/m]

బర్కీనా ఫాసో
Буркина-Фасо
	[m1]బర్కీనా ఫాసో[/m]
	[m1]Буркина-Фасо[/m]

బురుండి
Бурунди
	[m1]బురుండి[/m]
	[m1]Бурунди[/m]

కొమొరోస్
Коморы
	[m1]కొమొరోస్[/m]
	[m1]Коморы[/m]

కాంగో రిపబ్లిక్
Республика Конго
	[m1]కాంగో రిపబ్లిక్[/m]
	[m1]Республика Конго[/m]

శాన్ అంటోనియో
Сан-Антонио
	[m1]శాన్ అంటోనియో[/m]
	[m1]Сан-Антонио[/m]

జిబౌటి
Джибути
	[m1]జిబౌటి[/m]
	[m1]Джибути[/m]

బవేరియా
Бавария
	[m1]బవేరియా[/m]
	[m1]Бавария[/m]

ఎరిత్రియా
Эритрея
	[m1]ఎరిత్రియా[/m]
	[m1]Эритрея[/m]

క్రొత్త ఢిల్లీ
Нью-Дели
	[m1]క్రొత్త ఢిల్లీ[/m]
	[m1]Нью-Дели[/m]

దాస్తొయెవ్‌స్కీ
Достоевский, Фёдор Михайлович
	[m1]దాస్తొయెవ్‌స్కీ[/m]
	[m1]Достоевский, Фёдор Михайлович[/m]

శిశువు
Младенец
	[m1]శిశువు[/m]
	[m1]Младенец[/m]

గబాన్
Габон
	[m1]గబాన్[/m]
	[m1]Габон[/m]

మహాత్మా గాంధీ
Махатма Ганди
	[m1]మహాత్మా గాంధీ[/m]
	[m1]Махатма Ганди[/m]

కామిక్స్
Комикс
	[m1]కామిక్స్[/m]
	[m1]Комикс[/m]

గాంబియా
Гамбия
	[m1]గాంబియా[/m]
	[m1]Гамбия[/m]

కోటె డి ఐవొరి
Кот-д’Ивуар
	[m1]కోటె డి ఐవొరి[/m]
	[m1]Кот-д’Ивуар[/m]

కామెరూన్
Камерун
	[m1]కామెరూన్[/m]
	[m1]Камерун[/m]

కేప్ వర్దె
Кабо-Верде
	[m1]కేప్ వర్దె[/m]
	[m1]Кабо-Верде[/m]

లిబియా
Ливия
	[m1]లిబియా[/m]
	[m1]Ливия[/m]

మడగాస్కర్
Мадагаскар
	[m1]మడగాస్కర్[/m]
	[m1]Мадагаскар[/m]

మౌరిటానియ
Мавритания
	[m1]మౌరిటానియ[/m]
	[m1]Мавритания[/m]

మారిషస్
Маврикий
	[m1]మారిషస్[/m]
	[m1]Маврикий[/m]

మొరాకో
Марокко
	[m1]మొరాకో[/m]
	[m1]Марокко[/m]

మొజాంబిక్
Мозамбик
	[m1]మొజాంబిక్[/m]
	[m1]Мозамбик[/m]

నమీబియా
Намибия
	[m1]నమీబియా[/m]
	[m1]Намибия[/m]

నైజర్
Нигер
	[m1]నైజర్[/m]
	[m1]Нигер[/m]

నైజీరియా
Нигерия
	[m1]నైజీరియా[/m]
	[m1]Нигерия[/m]

చార్లెస్ డార్విన్
Дарвин, Чарлз
	[m1]చార్లెస్ డార్విన్[/m]
	[m1]Дарвин, Чарлз[/m]

ఉగాండా
Уганда
	[m1]ఉగాండా[/m]
	[m1]Уганда[/m]

రువాండా
Руанда
	[m1]రువాండా[/m]
	[m1]Руанда[/m]

సెనెగల్
Сенегал
	[m1]సెనెగల్[/m]
	[m1]Сенегал[/m]

కరోలస్ లిన్నేయస్
Линней, Карл
	[m1]కరోలస్ లిన్నేయస్[/m]
	[m1]Линней, Карл[/m]

సొమాలియా
Сомали
	[m1]సొమాలియా[/m]
	[m1]Сомали[/m]

నియోబియం
Ниобий
	[m1]నియోబియం[/m]
	[m1]Ниобий[/m]

జవహర్‌లాల్ నెహ్రూ
Неру, Джавахарлал
	[m1]జవహర్‌లాల్ నెహ్రూ[/m]
	[m1]Неру, Джавахарлал[/m]

జూలియస్ సీజర్
Гай Юлий Цезарь
	[m1]జూలియస్ సీజర్[/m]
	[m1]Гай Юлий Цезарь[/m]

సూడాన్
Судан
	[m1]సూడాన్[/m]
	[m1]Судан[/m]

ఇంద్రధనస్సు
Радуга
	[m1]ఇంద్రధనస్సు[/m]
	[m1]Радуга[/m]

టెక్నీషియం
Технеций
	[m1]టెక్నీషియం[/m]
	[m1]Технеций[/m]

నరేంద్ర మోడి
Моди, Нарендра
	[m1]నరేంద్ర మోడి[/m]
	[m1]Моди, Нарендра[/m]

రోగ నిరోధక వ్యవస్థ
Иммунная система
	[m1]రోగ నిరోధక వ్యవస్థ[/m]
	[m1]Иммунная система[/m]

గుజరాత్
Гуджарат
	[m1]గుజరాత్[/m]
	[m1]Гуджарат[/m]

పరిణామం
Эволюция
	[m1]పరిణామం[/m]
	[m1]Эволюция[/m]

ఐక్యరాజ్య సమితి
Организация Объединённых Наций
	[m1]ఐక్యరాజ్య సమితి[/m]
	[m1]Организация Объединённых Наций[/m]

భూగోళ శాస్త్రము
География
	[m1]భూగోళ శాస్త్రము[/m]
	[m1]География[/m]

గుండె
Сердце
	[m1]గుండె[/m]
	[m1]Сердце[/m]

మెదడు
Головной мозг
	[m1]మెదడు[/m]
	[m1]Головной мозг[/m]

చర్మము
Кожа
	[m1]చర్మము[/m]
	[m1]Кожа[/m]

రంగు
Цвет
	[m1]రంగు[/m]
	[m1]Цвет[/m]

నామవాచకం
Имя существительное
	[m1]నామవాచకం[/m]
	[m1]Имя существительное[/m]

నీలము
Синий цвет
	[m1]నీలము[/m]
	[m1]Синий цвет[/m]

వెండి
Серебро
	[m1]వెండి[/m]
	[m1]Серебро[/m]

కాడ్మియం
Кадмий
	[m1]కాడ్మియం[/m]
	[m1]Кадмий[/m]

తగరము
Олово
	[m1]తగరము[/m]
	[m1]Олово[/m]

అయోడిన్
Иод
	[m1]అయోడిన్[/m]
	[m1]Иод[/m]

సీసియం
Цезий
	[m1]సీసియం[/m]
	[m1]Цезий[/m]

విద్యుద్భరితము
Электрический заряд
	[m1]విద్యుద్భరితము[/m]
	[m1]Электрический заряд[/m]

బిల్ క్లింటన్
Клинтон, Билл
	[m1]బిల్ క్లింటన్[/m]
	[m1]Клинтон, Билл[/m]

ఇందిరా గాంధీ
Ганди, Индира
	[m1]ఇందిరా గాంధీ[/m]
	[m1]Ганди, Индира[/m]

ముంబై
Мумбаи
	[m1]ముంబై[/m]
	[m1]Мумбаи[/m]

ఆంధ్ర ప్రదేశ్
Андхра-Прадеш
	[m1]ఆంధ్ర ప్రదేశ్[/m]
	[m1]Андхра-Прадеш[/m]

అరుణాచల్ ప్రదేశ్
Аруначал-Прадеш
	[m1]అరుణాచల్ ప్రదేశ్[/m]
	[m1]Аруначал-Прадеш[/m]

అసోం
Ассам
	[m1]అసోం[/m]
	[m1]Ассам[/m]

బీహార్
Бихар
	[m1]బీహార్[/m]
	[m1]Бихар[/m]

మిషిగన్
Мичиган
	[m1]మిషిగన్[/m]
	[m1]Мичиган[/m]

ఛత్తీస్‌గఢ్
Чхаттисгарх
	[m1]ఛత్తీస్‌గఢ్[/m]
	[m1]Чхаттисгарх[/m]

గోవా
Гоа
	[m1]గోవా[/m]
	[m1]Гоа[/m]

హర్యానా
Харьяна
	[m1]హర్యానా[/m]
	[m1]Харьяна[/m]

హిమాచల్ ప్రదేశ్
Химачал-Прадеш
	[m1]హిమాచల్ ప్రదేశ్[/m]
	[m1]Химачал-Прадеш[/m]

జమ్మూ కాశ్మీరు
Джамму и Кашмир
	[m1]జమ్మూ కాశ్మీరు[/m]
	[m1]Джамму и Кашмир[/m]

ఫ్యూర్టో రికో
Пуэрто-Рико
	[m1]ఫ్యూర్టో రికో[/m]
	[m1]Пуэрто-Рико[/m]

జార్ఖండ్
Джаркханд
	[m1]జార్ఖండ్[/m]
	[m1]Джаркханд[/m]

కర్ణాటక
Карнатака
	[m1]కర్ణాటక[/m]
	[m1]Карнатака[/m]

కేరళ
Керала
	[m1]కేరళ[/m]
	[m1]Керала[/m]

మధ్య ప్రదేశ్
Мадхья-Прадеш
	[m1]మధ్య ప్రదేశ్[/m]
	[m1]Мадхья-Прадеш[/m]

ఉసేన్ బోల్ట్
Болт, Усэйн
	[m1]ఉసేన్ బోల్ట్[/m]
	[m1]Болт, Усэйн[/m]

మహారాష్ట్ర
Махараштра
	[m1]మహారాష్ట్ర[/m]
	[m1]Махараштра[/m]

మణిపూర్
Манипур
	[m1]మణిపూర్[/m]
	[m1]Манипур[/m]

మేఘాలయ
Мегхалая
	[m1]మేఘాలయ[/m]
	[m1]Мегхалая[/m]

ఇల్లినాయిస్
Иллинойс
	[m1]ఇల్లినాయిస్[/m]
	[m1]Иллинойс[/m]

నార్త్ డకోటా
Северная Дакота
	[m1]నార్త్ డకోటా[/m]
	[m1]Северная Дакота[/m]

సౌత్ డకోటా
Южная Дакота
	[m1]సౌత్ డకోటా[/m]
	[m1]Южная Дакота[/m]

మొంటానా
Монтана
	[m1]మొంటానా[/m]
	[m1]Монтана[/m]

వయోమింగ్
Вайоминг
	[m1]వయోమింగ్[/m]
	[m1]Вайоминг[/m]

జెరూసలేం
Иерусалим
	[m1]జెరూసలేం[/m]
	[m1]Иерусалим[/m]

ఐడహొ
Айдахо
	[m1]ఐడహొ[/m]
	[m1]Айдахо[/m]

బ్రూస్ స్ప్రింగ్‌స్టీన్
Спрингстин, Брюс
	[m1]బ్రూస్ స్ప్రింగ్‌స్టీన్[/m]
	[m1]Спрингстин, Брюс[/m]

నెవాడా
Невада
	[m1]నెవాడా[/m]
	[m1]Невада[/m]

హిందూ మహాసముద్రం
Индийский океан
	[m1]హిందూ మహాసముద్రం[/m]
	[m1]Индийский океан[/m]

కోఫీ అన్నన్
Аннан, Кофи
	[m1]కోఫీ అన్నన్[/m]
	[m1]Аннан, Кофи[/m]

బౌత్రోస్ బౌత్రోస్ ఘలీ
Бутрос-Гали, Бутрос
	[m1]బౌత్రోస్ బౌత్రోస్ ఘలీ[/m]
	[m1]Бутрос-Гали, Бутрос[/m]

జేవియర్ పెరేజ్ డిక్యుల్లర్
Перес де Куэльяр, Хавьер
	[m1]జేవియర్ పెరేజ్ డిక్యుల్లర్[/m]
	[m1]Перес де Куэльяр, Хавьер[/m]

కొలరాడో
Колорадо
	[m1]కొలరాడో[/m]
	[m1]Колорадо[/m]

యూ థాంట్
У Тан
	[m1]యూ థాంట్[/m]
	[m1]У Тан[/m]

కొలరాడో నది
Колорадо (река)
	[m1]కొలరాడో నది[/m]
	[m1]Колорадо (река)[/m]

ట్రిగ్వేలీ
Ли, Трюгве
	[m1]ట్రిగ్వేలీ[/m]
	[m1]Ли, Трюгве[/m]

ఆల్ప్స్ పర్వతాలు
Альпы
	[m1]ఆల్ప్స్ పర్వతాలు[/m]
	[m1]Альпы[/m]

బ్లేజ్ పాస్కల్
Паскаль, Блез
	[m1]బ్లేజ్ పాస్కల్[/m]
	[m1]Паскаль, Блез[/m]

డార్ట్ ముండ్
Дортмунд
	[m1]డార్ట్ ముండ్[/m]
	[m1]Дортмунд[/m]

చికాగో
Чикаго
	[m1]చికాగో[/m]
	[m1]Чикаго[/m]

ద బీటిల్స్
The Beatles
	[m1]ద బీటిల్స్[/m]
	[m1]The Beatles[/m]

చలికాలం
Зима
	[m1]చలికాలం[/m]
	[m1]Зима[/m]

వేసవి కాలం
Лето
	[m1]వేసవి కాలం[/m]
	[m1]Лето[/m]

విషువత్తు
Равноденствие
	[m1]విషువత్తు[/m]
	[m1]Равноденствие[/m]

సద్దామ్ హుసేన్
Саддам Хусейн
	[m1]సద్దామ్ హుసేన్[/m]
	[m1]Саддам Хусейн[/m]

ఒసామా బిన్ లాదెన్
Усама бен Ладен
	[m1]ఒసామా బిన్ లాదెన్[/m]
	[m1]Усама бен Ладен[/m]

స్పానిష్ భాష
Испанский язык
	[m1]స్పానిష్ భాష[/m]
	[m1]Испанский язык[/m]

పిట్స్‌బర్గ్
Питтсбург
	[m1]పిట్స్‌బర్గ్[/m]
	[m1]Питтсбург[/m]

ఫిలడెల్ఫియా,పెన్సిల్వేనియా
Филадельфия
	[m1]ఫిలడెల్ఫియా,పెన్సిల్వేనియా[/m]
	[m1]Филадельфия[/m]

కోల్‌కత
Калькутта
	[m1]కోల్‌కత[/m]
	[m1]Калькутта[/m]

చెన్నై
Ченнаи
	[m1]చెన్నై[/m]
	[m1]Ченнаи[/m]

ఢిల్లీ
Дели
	[m1]ఢిల్లీ[/m]
	[m1]Дели[/m]

ఢాకా
Дакка
	[m1]ఢాకా[/m]
	[m1]Дакка[/m]

బెంగుళూరు
Бангалор
	[m1]బెంగుళూరు[/m]
	[m1]Бангалор[/m]

పశ్చిమ బెంగాల్
Западная Бенгалия
	[m1]పశ్చిమ బెంగాల్[/m]
	[m1]Западная Бенгалия[/m]

సాలెపురుగు
Пауки
	[m1]సాలెపురుగు[/m]
	[m1]Пауки[/m]

ఆర్థ్రోపోడా
Членистоногие
	[m1]ఆర్థ్రోపోడా[/m]
	[m1]Членистоногие[/m]

హైదరాబాదు
Хайдарабад (Индия)
	[m1]హైదరాబాదు[/m]
	[m1]Хайдарабад (Индия)[/m]

ఇస్లామాబాద్
Исламабад
	[m1]ఇస్లామాబాద్[/m]
	[m1]Исламабад[/m]

త్రిపుర
Трипура
	[m1]త్రిపుర[/m]
	[m1]Трипура[/m]

పండు
Плод
	[m1]పండు[/m]
	[m1]Плод[/m]

కోతి
Обезьяны
	[m1]కోతి[/m]
	[m1]Обезьяны[/m]

ధనం
Деньги
	[m1]ధనం[/m]
	[m1]Деньги[/m]

వర్జీనియా
Виргиния
	[m1]వర్జీనియా[/m]
	[m1]Виргиния[/m]

పశ్చిమ వర్జీనియా
Западная Виргиния
	[m1]పశ్చిమ వర్జీనియా[/m]
	[m1]Западная Виргиния[/m]

న్యూయార్క్ రాష్ట్రం
Нью-Йорк (штат)
	[m1]న్యూయార్క్ రాష్ట్రం[/m]
	[m1]Нью-Йорк (штат)[/m]

రోడ్ ఐలండ్
Род-Айленд
	[m1]రోడ్ ఐలండ్[/m]
	[m1]Род-Айленд[/m]

కీటకము
Насекомые
	[m1]కీటకము[/m]
	[m1]Насекомые[/m]

మేరీల్యాండ్
Мэриленд
	[m1]మేరీల్యాండ్[/m]
	[m1]Мэриленд[/m]

డెలావేర్
Делавэр
	[m1]డెలావేర్[/m]
	[m1]Делавэр[/m]

లెనిన్
Ленин, Владимир Ильич
	[m1]లెనిన్[/m]
	[m1]Ленин, Владимир Ильич[/m]

ఒహాయో
Огайо
	[m1]ఒహాయో[/m]
	[m1]Огайо[/m]

మాకియవెలీ
Макиавелли, Никколо
	[m1]మాకియవెలీ[/m]
	[m1]Макиавелли, Никколо[/m]

పెన్సిల్వేనియా
Пенсильвания
	[m1]పెన్సిల్వేనియా[/m]
	[m1]Пенсильвания[/m]

ఊఎతెర్సెన్
Итерзен
	[m1]ఊఎతెర్సెన్[/m]
	[m1]Итерзен[/m]

ఆగస్టస్
Октавиан Август
	[m1]ఆగస్టస్[/m]
	[m1]Октавиан Август[/m]

విండోస్
Windows
	[m1]విండోస్[/m]
	[m1]Windows[/m]

న్యూజెర్సీ
Нью-Джерси
	[m1]న్యూజెర్సీ[/m]
	[m1]Нью-Джерси[/m]

నీరో
Нерон
	[m1]నీరో[/m]
	[m1]Нерон[/m]

ఇండియానా
Индиана
	[m1]ఇండియానా[/m]
	[m1]Индиана[/m]

నోకియా
Nokia
	[m1]నోకియా[/m]
	[m1]Nokia[/m]

కారు
Автомобиль
	[m1]కారు[/m]
	[m1]Автомобиль[/m]

రోజర్ ఫెడరర్
Федерер, Роджер
	[m1]రోజర్ ఫెడరర్[/m]
	[m1]Федерер, Роджер[/m]

జార్జియా
Джорджия
	[m1]జార్జియా[/m]
	[m1]Джорджия[/m]

కెడిఇ(KDE)
KDE
	[m1]కెడిఇ(KDE)[/m]
	[m1]KDE[/m]

రాజస్థాన్
Раджастхан
	[m1]రాజస్థాన్[/m]
	[m1]Раджастхан[/m]

టెక్సస్
Техас
	[m1]టెక్సస్[/m]
	[m1]Техас[/m]

తమిళనాడు
Тамилнад
	[m1]తమిళనాడు[/m]
	[m1]Тамилнад[/m]

నార్త్ కెరొలినా
Северная Каролина
	[m1]నార్త్ కెరొలినా[/m]
	[m1]Северная Каролина[/m]

మైదాన హాకీ
Хоккей на траве
	[m1]మైదాన హాకీ[/m]
	[m1]Хоккей на траве[/m]

సౌత్ కెరొలినా
Южная Каролина
	[m1]సౌత్ కెరొలినా[/m]
	[m1]Южная Каролина[/m]

సిసిలీ
Сицилия
	[m1]సిసిలీ[/m]
	[m1]Сицилия[/m]

మనీలా
Манила
	[m1]మనీలా[/m]
	[m1]Манила[/m]

సార్డీనియా
Сардиния
	[m1]సార్డీనియా[/m]
	[m1]Сардиния[/m]

క్రోన్స్ వ్యాధి
Болезнь Крона
	[m1]క్రోన్స్ వ్యాధి[/m]
	[m1]Болезнь Крона[/m]

టోక్యో
Токио
	[m1]టోక్యో[/m]
	[m1]Токио[/m]

అనాస
Ананас крупнохохолковый
	[m1]అనాస[/m]
	[m1]Ананас крупнохохолковый[/m]

మిసిసిపీ
Миссисипи (штат)
	[m1]మిసిసిపీ[/m]
	[m1]Миссисипи (штат)[/m]

మిసిసిపీ నది
Миссисипи
	[m1]మిసిసిపీ నది[/m]
	[m1]Миссисипи[/m]

ఉత్తర ప్రదేశ్
Уттар-Прадеш
	[m1]ఉత్తర ప్రదేశ్[/m]
	[m1]Уттар-Прадеш[/m]

ఉత్తరాఖండ్
Уттаракханд
	[m1]ఉత్తరాఖండ్[/m]
	[m1]Уттаракханд[/m]

ఈత కొలను
Плавательный бассейн
	[m1]ఈత కొలను[/m]
	[m1]Плавательный бассейн[/m]

మిజోరాం
Мизорам
	[m1]మిజోరాం[/m]
	[m1]Мизорам[/m]

సిక్కిం
Сикким
	[m1]సిక్కిం[/m]
	[m1]Сикким[/m]

టేనస్సీ
Теннесси
	[m1]టేనస్సీ[/m]
	[m1]Теннесси[/m]

నాగపూర్
Нагпур
	[m1]నాగపూర్[/m]
	[m1]Нагпур[/m]

న్యూ మెక్సికో
Нью-Мексико
	[m1]న్యూ మెక్సికో[/m]
	[m1]Нью-Мексико[/m]

ఏథెన్స్
Афины
	[m1]ఏథెన్స్[/m]
	[m1]Афины[/m]

మిన్నసోటా
Миннесота
	[m1]మిన్నసోటా[/m]
	[m1]Миннесота[/m]

విస్కాన్సిన్
Висконсин
	[m1]విస్కాన్సిన్[/m]
	[m1]Висконсин[/m]

పూణే
Пуна
	[m1]పూణే[/m]
	[m1]Пуна[/m]

అయోవా
Айова
	[m1]అయోవా[/m]
	[m1]Айова[/m]

నెబ్రాస్కా
Небраска
	[m1]నెబ్రాస్కా[/m]
	[m1]Небраска[/m]

కాన్సాస్
Канзас
	[m1]కాన్సాస్[/m]
	[m1]Канзас[/m]

హిందీ భాష
Хинди
	[m1]హిందీ భాష[/m]
	[m1]Хинди[/m]

మరాఠీ భాష
Маратхи (язык)
	[m1]మరాఠీ భాష[/m]
	[m1]Маратхи (язык)[/m]

పొగ చుట్ట
Сигара
	[m1]పొగ చుట్ట[/m]
	[m1]Сигара[/m]

సిగరెట్
Сигарета
	[m1]సిగరెట్[/m]
	[m1]Сигарета[/m]

వినాయకుడు
Ганеша
	[m1]వినాయకుడు[/m]
	[m1]Ганеша[/m]

మిస్సోరీ
Миссури (штат)
	[m1]మిస్సోరీ[/m]
	[m1]Миссури (штат)[/m]

లూసియానా
Луизиана
	[m1]లూసియానా[/m]
	[m1]Луизиана[/m]

నాగాలాండ్
Нагаленд
	[m1]నాగాలాండ్[/m]
	[m1]Нагаленд[/m]

కెంటకీ
Кентукки
	[m1]కెంటకీ[/m]
	[m1]Кентукки[/m]

ఆర్కాన్సా
Арканзас
	[m1]ఆర్కాన్సా[/m]
	[m1]Арканзас[/m]

నీల్ ఆర్మ్‌స్ట్రాంగ్
Армстронг, Нил
	[m1]నీల్ ఆర్మ్‌స్ట్రాంగ్[/m]
	[m1]Армстронг, Нил[/m]

ఉర్దూ భాష
Урду
	[m1]ఉర్దూ భాష[/m]
	[m1]Урду[/m]

ఓక్లహోమా
Оклахома
	[m1]ఓక్లహోమా[/m]
	[m1]Оклахома[/m]

డానుబే
Дунай
	[m1]డానుబే[/m]
	[m1]Дунай[/m]

వాలీబాల్
Волейбол
	[m1]వాలీబాల్[/m]
	[m1]Волейбол[/m]

వియన్నా
Вена
	[m1]వియన్నా[/m]
	[m1]Вена[/m]

కోపెన్‌హాగన్
Копенгаген
	[m1]కోపెన్‌హాగన్[/m]
	[m1]Копенгаген[/m]

స్టాక్‌హోమ్
Стокгольм
	[m1]స్టాక్‌హోమ్[/m]
	[m1]Стокгольм[/m]

కొచ్చి
Коччи
	[m1]కొచ్చి[/m]
	[m1]Коччи[/m]

బైబిల్
Библия
	[m1]బైబిల్[/m]
	[m1]Библия[/m]

నిజ ఏసుక్రీస్తు మండలి
Церковь истинного Иисуса
	[m1]నిజ ఏసుక్రీస్తు మండలి[/m]
	[m1]Церковь истинного Иисуса[/m]

ఆంగ్ల భాష
Английский язык
	[m1]ఆంగ్ల భాష[/m]
	[m1]Английский язык[/m]

బ్యాంకాక్
Бангкок
	[m1]బ్యాంకాక్[/m]
	[m1]Бангкок[/m]

క్యివ్
Киев
	[m1]క్యివ్[/m]
	[m1]Киев[/m]

అంటారియో
Онтарио
	[m1]అంటారియో[/m]
	[m1]Онтарио[/m]

అటావా
Оттава
	[m1]అటావా[/m]
	[m1]Оттава[/m]

కొన్‌స్కొవొలా
Коньсковоля
	[m1]కొన్‌స్కొవొలా[/m]
	[m1]Коньсковоля[/m]

ఫార్ములా వన్
Формула-1
	[m1]ఫార్ములా వన్[/m]
	[m1]Формула-1[/m]

2000
2000 год
	[m1]2000[/m]
	[m1]2000 год[/m]

2003
2003 год
	[m1]2003[/m]
	[m1]2003 год[/m]

2002
2002 год
	[m1]2002[/m]
	[m1]2002 год[/m]

2001
2001 год
	[m1]2001[/m]
	[m1]2001 год[/m]

2012
2012 год
	[m1]2012[/m]
	[m1]2012 год[/m]

2011
2011 год
	[m1]2011[/m]
	[m1]2011 год[/m]

2010
2010 год
	[m1]2010[/m]
	[m1]2010 год[/m]

2009
2009 год
	[m1]2009[/m]
	[m1]2009 год[/m]

కార్బన్ డయాక్సైడ్
Диоксид углерода
	[m1]కార్బన్ డయాక్సైడ్[/m]
	[m1]Диоксид углерода[/m]

2013
2013 год
	[m1]2013[/m]
	[m1]2013 год[/m]

2008
2008 год
	[m1]2008[/m]
	[m1]2008 год[/m]

జావాస్క్రిప్టు
JavaScript
	[m1]జావాస్క్రిప్టు[/m]
	[m1]JavaScript[/m]

2004
2004 год
	[m1]2004[/m]
	[m1]2004 год[/m]

2005
2005 год
	[m1]2005[/m]
	[m1]2005 год[/m]

2006
2006 год
	[m1]2006[/m]
	[m1]2006 год[/m]

2007
2007 год
	[m1]2007[/m]
	[m1]2007 год[/m]

లినక్స్ మింట్
Linux Mint
	[m1]లినక్స్ మింట్[/m]
	[m1]Linux Mint[/m]

1900
1900 год
	[m1]1900[/m]
	[m1]1900 год[/m]

1901
1901 год
	[m1]1901[/m]
	[m1]1901 год[/m]

1902
1902 год
	[m1]1902[/m]
	[m1]1902 год[/m]

ఫ్లోరెన్స్
Флоренция
	[m1]ఫ్లోరెన్స్[/m]
	[m1]Флоренция[/m]

1903
1903 год
	[m1]1903[/m]
	[m1]1903 год[/m]

1904
1904 год
	[m1]1904[/m]
	[m1]1904 год[/m]

1905
1905 год
	[m1]1905[/m]
	[m1]1905 год[/m]

1907
1907 год
	[m1]1907[/m]
	[m1]1907 год[/m]

1906
1906 год
	[m1]1906[/m]
	[m1]1906 год[/m]

హెచ్‌టిఎమ్ఎల్5(HTML5)
HTML5
	[m1]హెచ్‌టిఎమ్ఎల్5(HTML5)[/m]
	[m1]HTML5[/m]

1908
1908 год
	[m1]1908[/m]
	[m1]1908 год[/m]

1909
1909 год
	[m1]1909[/m]
	[m1]1909 год[/m]

1992
1992 год
	[m1]1992[/m]
	[m1]1992 год[/m]

1991
1991 год
	[m1]1991[/m]
	[m1]1991 год[/m]

1990
1990 год
	[m1]1990[/m]
	[m1]1990 год[/m]

1993
1993 год
	[m1]1993[/m]
	[m1]1993 год[/m]

1994
1994 год
	[m1]1994[/m]
	[m1]1994 год[/m]

1995
1995 год
	[m1]1995[/m]
	[m1]1995 год[/m]

1996
1996 год
	[m1]1996[/m]
	[m1]1996 год[/m]

1910
1910 год
	[m1]1910[/m]
	[m1]1910 год[/m]

1911
1911 год
	[m1]1911[/m]
	[m1]1911 год[/m]

1912
1912 год
	[m1]1912[/m]
	[m1]1912 год[/m]

1913
1913 год
	[m1]1913[/m]
	[m1]1913 год[/m]

1914
1914 год
	[m1]1914[/m]
	[m1]1914 год[/m]

1915
1915 год
	[m1]1915[/m]
	[m1]1915 год[/m]

1916
1916 год
	[m1]1916[/m]
	[m1]1916 год[/m]

1997
1997 год
	[m1]1997[/m]
	[m1]1997 год[/m]

1998
1998 год
	[m1]1998[/m]
	[m1]1998 год[/m]

1999
1999 год
	[m1]1999[/m]
	[m1]1999 год[/m]

1917
1917 год
	[m1]1917[/m]
	[m1]1917 год[/m]

1918
1918 год
	[m1]1918[/m]
	[m1]1918 год[/m]

ఆహారం
Пища
	[m1]ఆహారం[/m]
	[m1]Пища[/m]

పాము
Змеи
	[m1]పాము[/m]
	[m1]Змеи[/m]

XML
XML
	[m1]XML[/m]
	[m1]XML[/m]

నోటితో రతి
Оральный секс
	[m1]నోటితో రతి[/m]
	[m1]Оральный секс[/m]

న్యూట్రినో
Нейтрино
	[m1]న్యూట్రినో[/m]
	[m1]Нейтрино[/m]

సన్ గోకు (డ్రాగన్ బాల్)
Сон Гоку
	[m1]సన్ గోకు (డ్రాగన్ బాల్)[/m]
	[m1]Сон Гоку[/m]

జనవరి 1
1 января
	[m1]జనవరి 1[/m]
	[m1]1 января[/m]

జనవరి 2
2 января
	[m1]జనవరి 2[/m]
	[m1]2 января[/m]

సుభాష్ చంద్రబోస్
Бос, Субхас Чандра
	[m1]సుభాష్ చంద్రబోస్[/m]
	[m1]Бос, Субхас Чандра[/m]

1920
1920 год
	[m1]1920[/m]
	[m1]1920 год[/m]

జనవరి 3
3 января
	[m1]జనవరి 3[/m]
	[m1]3 января[/m]

1919
1919 год
	[m1]1919[/m]
	[m1]1919 год[/m]

1921
1921 год
	[m1]1921[/m]
	[m1]1921 год[/m]

1922
1922 год
	[m1]1922[/m]
	[m1]1922 год[/m]

జనవరి 4
4 января
	[m1]జనవరి 4[/m]
	[m1]4 января[/m]

1923
1923 год
	[m1]1923[/m]
	[m1]1923 год[/m]

1924
1924 год
	[m1]1924[/m]
	[m1]1924 год[/m]

ఆస్టెరాయిడ్ పట్టీ
Пояс астероидов
	[m1]ఆస్టెరాయిడ్ పట్టీ[/m]
	[m1]Пояс астероидов[/m]

గిఫ్
GIF
	[m1]గిఫ్[/m]
	[m1]GIF[/m]

మరుగుజ్జు గ్రహం
Карликовая планета
	[m1]మరుగుజ్జు గ్రహం[/m]
	[m1]Карликовая планета[/m]

జనవరి 5
5 января
	[m1]జనవరి 5[/m]
	[m1]5 января[/m]

జనవరి 6
6 января
	[m1]జనవరి 6[/m]
	[m1]6 января[/m]

ఎలక్ట్రాన్
Электрон
	[m1]ఎలక్ట్రాన్[/m]
	[m1]Электрон[/m]

జనవరి 7
7 января
	[m1]జనవరి 7[/m]
	[m1]7 января[/m]

జనవరి 8
8 января
	[m1]జనవరి 8[/m]
	[m1]8 января[/m]

జనవరి 9
9 января
	[m1]జనవరి 9[/m]
	[m1]9 января[/m]

జనవరి 10
10 января
	[m1]జనవరి 10[/m]
	[m1]10 января[/m]

జనవరి 11
11 января
	[m1]జనవరి 11[/m]
	[m1]11 января[/m]

జనవరి 12
12 января
	[m1]జనవరి 12[/m]
	[m1]12 января[/m]

జనవరి 13
13 января
	[m1]జనవరి 13[/m]
	[m1]13 января[/m]

బర్మింగ్‌హామ్
Бирмингем
	[m1]బర్మింగ్‌హామ్[/m]
	[m1]Бирмингем[/m]

జనవరి 14
14 января
	[m1]జనవరి 14[/m]
	[m1]14 января[/m]

జనవరి 15
15 января
	[m1]జనవరి 15[/m]
	[m1]15 января[/m]

జనవరి 16
16 января
	[m1]జనవరి 16[/m]
	[m1]16 января[/m]

జనవరి 17
17 января
	[m1]జనవరి 17[/m]
	[m1]17 января[/m]

జనవరి 18
18 января
	[m1]జనవరి 18[/m]
	[m1]18 января[/m]

జనవరి 19
19 января
	[m1]జనవరి 19[/m]
	[m1]19 января[/m]

జనవరి 20
20 января
	[m1]జనవరి 20[/m]
	[m1]20 января[/m]

పారిశ్రామిక విప్లవం
Промышленная революция
	[m1]పారిశ్రామిక విప్లవం[/m]
	[m1]Промышленная революция[/m]

జనవరి 21
21 января
	[m1]జనవరి 21[/m]
	[m1]21 января[/m]

జనవరి 22
22 января
	[m1]జనవరి 22[/m]
	[m1]22 января[/m]

జనవరి 23
23 января
	[m1]జనవరి 23[/m]
	[m1]23 января[/m]

జనవరి 24
24 января
	[m1]జనవరి 24[/m]
	[m1]24 января[/m]

జనవరి 25
25 января
	[m1]జనవరి 25[/m]
	[m1]25 января[/m]

జనవరి 26
26 января
	[m1]జనవరి 26[/m]
	[m1]26 января[/m]

మైక్రోసాఫ్ట్
Microsoft
	[m1]మైక్రోసాఫ్ట్[/m]
	[m1]Microsoft[/m]

జనవరి 27
27 января
	[m1]జనవరి 27[/m]
	[m1]27 января[/m]

జనవరి 28
28 января
	[m1]జనవరి 28[/m]
	[m1]28 января[/m]

జనవరి 29
29 января
	[m1]జనవరి 29[/m]
	[m1]29 января[/m]

జనవరి 30
30 января
	[m1]జనవరి 30[/m]
	[m1]30 января[/m]

జనవరి 31
31 января
	[m1]జనవరి 31[/m]
	[m1]31 января[/m]

ప్రోటాన్
Протон
	[m1]ప్రోటాన్[/m]
	[m1]Протон[/m]

డిసెంబర్ 2
2 декабря
	[m1]డిసెంబర్ 2[/m]
	[m1]2 декабря[/m]

డిసెంబర్ 1
1 декабря
	[m1]డిసెంబర్ 1[/m]
	[m1]1 декабря[/m]

డిసెంబర్ 3
3 декабря
	[m1]డిసెంబర్ 3[/m]
	[m1]3 декабря[/m]

డిసెంబర్ 7
7 декабря
	[m1]డిసెంబర్ 7[/m]
	[m1]7 декабря[/m]

డిసెంబర్ 5
5 декабря
	[m1]డిసెంబర్ 5[/m]
	[m1]5 декабря[/m]

డిసెంబర్ 8
8 декабря
	[m1]డిసెంబర్ 8[/m]
	[m1]8 декабря[/m]

డిసెంబర్ 10
10 декабря
	[m1]డిసెంబర్ 10[/m]
	[m1]10 декабря[/m]

డిసెంబర్ 6
6 декабря
	[m1]డిసెంబర్ 6[/m]
	[m1]6 декабря[/m]

డిసెంబర్ 9
9 декабря
	[m1]డిసెంబర్ 9[/m]
	[m1]9 декабря[/m]

పింక్ ఫ్లాయిడ్
Pink Floyd
	[m1]పింక్ ఫ్లాయిడ్[/m]
	[m1]Pink Floyd[/m]

డిసెంబర్ 4
4 декабря
	[m1]డిసెంబర్ 4[/m]
	[m1]4 декабря[/m]

ఫిబ్రవరి 1
1 февраля
	[m1]ఫిబ్రవరి 1[/m]
	[m1]1 февраля[/m]

ఫిబ్రవరి 2
2 февраля
	[m1]ఫిబ్రవరి 2[/m]
	[m1]2 февраля[/m]

ఫిబ్రవరి 3
3 февраля
	[m1]ఫిబ్రవరి 3[/m]
	[m1]3 февраля[/m]

కురోవ్
Курув
	[m1]కురోవ్[/m]
	[m1]Курув[/m]

ఫిబ్రవరి 4
4 февраля
	[m1]ఫిబ్రవరి 4[/m]
	[m1]4 февраля[/m]

ఫిబ్రవరి 5
5 февраля
	[m1]ఫిబ్రవరి 5[/m]
	[m1]5 февраля[/m]

ఫిబ్రవరి 6
6 февраля
	[m1]ఫిబ్రవరి 6[/m]
	[m1]6 февраля[/m]

ఫిబ్రవరి 7
7 февраля
	[m1]ఫిబ్రవరి 7[/m]
	[m1]7 февраля[/m]

ఫిబ్రవరి 8
8 февраля
	[m1]ఫిబ్రవరి 8[/m]
	[m1]8 февраля[/m]

ఫిబ్రవరి 9
9 февраля
	[m1]ఫిబ్రవరి 9[/m]
	[m1]9 февраля[/m]

ఫిబ్రవరి 10
10 февраля
	[m1]ఫిబ్రవరి 10[/m]
	[m1]10 февраля[/m]

రసాయన శాస్త్రము
Химия
	[m1]రసాయన శాస్త్రము[/m]
	[m1]Химия[/m]

ఫిబ్రవరి 14
14 февраля
	[m1]ఫిబ్రవరి 14[/m]
	[m1]14 февраля[/m]

ఫిబ్రవరి 13
13 февраля
	[m1]ఫిబ్రవరి 13[/m]
	[m1]13 февраля[/m]

ఫిబ్రవరి 15
15 февраля
	[m1]ఫిబ్రవరి 15[/m]
	[m1]15 февраля[/m]

ఫిబ్రవరి 11
11 февраля
	[m1]ఫిబ్రవరి 11[/m]
	[m1]11 февраля[/m]

ఫిబ్రవరి 12
12 февраля
	[m1]ఫిబ్రవరి 12[/m]
	[m1]12 февраля[/m]

ఫిబ్రవరి 19
19 февраля
	[m1]ఫిబ్రవరి 19[/m]
	[m1]19 февраля[/m]

ఫిబ్రవరి 17
17 февраля
	[m1]ఫిబ్రవరి 17[/m]
	[m1]17 февраля[/m]

ఫిబ్రవరి 16
16 февраля
	[m1]ఫిబ్రవరి 16[/m]
	[m1]16 февраля[/m]

ఫిబ్రవరి 18
18 февраля
	[m1]ఫిబ్రవరి 18[/m]
	[m1]18 февраля[/m]

ఫిబ్రవరి 20
20 февраля
	[m1]ఫిబ్రవరి 20[/m]
	[m1]20 февраля[/m]

12 యాంగ్రీ మెన్
12 разгневанных мужчин (фильм, 1957)
	[m1]12 యాంగ్రీ మెన్[/m]
	[m1]12 разгневанных мужчин (фильм, 1957)[/m]

న్యూట్రాన్
Нейтрон
	[m1]న్యూట్రాన్[/m]
	[m1]Нейтрон[/m]

69 భంగిమ
Поза 69
	[m1]69 భంగిమ[/m]
	[m1]Поза 69[/m]

ఫిబ్రవరి 21
21 февраля
	[m1]ఫిబ్రవరి 21[/m]
	[m1]21 февраля[/m]

ఫిబ్రవరి 22
22 февраля
	[m1]ఫిబ్రవరి 22[/m]
	[m1]22 февраля[/m]

ఫిబ్రవరి 23
23 февраля
	[m1]ఫిబ్రవరి 23[/m]
	[m1]23 февраля[/m]

ఫిబ్రవరి 24
24 февраля
	[m1]ఫిబ్రవరి 24[/m]
	[m1]24 февраля[/m]

ఫిబ్రవరి 25
25 февраля
	[m1]ఫిబ్రవరి 25[/m]
	[m1]25 февраля[/m]

ఫిబ్రవరి 26
26 февраля
	[m1]ఫిబ్రవరి 26[/m]
	[m1]26 февраля[/m]

ఫిబ్రవరి 27
27 февраля
	[m1]ఫిబ్రవరి 27[/m]
	[m1]27 февраля[/m]

ఫిబ్రవరి 28
28 февраля
	[m1]ఫిబ్రవరి 28[/m]
	[m1]28 февраля[/m]

డిసెంబర్ 11
11 декабря
	[m1]డిసెంబర్ 11[/m]
	[m1]11 декабря[/m]

ఫిబ్రవరి 29
29 февраля
	[m1]ఫిబ్రవరి 29[/m]
	[m1]29 февраля[/m]

డిసెంబర్ 12
12 декабря
	[m1]డిసెంబర్ 12[/m]
	[m1]12 декабря[/m]

విజువల్ బేసిక్
Visual Basic
	[m1]విజువల్ బేసిక్[/m]
	[m1]Visual Basic[/m]

డిసెంబర్ 13
13 декабря
	[m1]డిసెంబర్ 13[/m]
	[m1]13 декабря[/m]

డిసెంబర్ 14
14 декабря
	[m1]డిసెంబర్ 14[/m]
	[m1]14 декабря[/m]

డిసెంబర్ 15
15 декабря
	[m1]డిసెంబర్ 15[/m]
	[m1]15 декабря[/m]

మార్చి 2
2 марта
	[m1]మార్చి 2[/m]
	[m1]2 марта[/m]

మార్చి 3
3 марта
	[m1]మార్చి 3[/m]
	[m1]3 марта[/m]

మార్చి 5
5 марта
	[m1]మార్చి 5[/m]
	[m1]5 марта[/m]

మార్చి 1
1 марта
	[m1]మార్చి 1[/m]
	[m1]1 марта[/m]

మార్చి 7
7 марта
	[m1]మార్చి 7[/m]
	[m1]7 марта[/m]

మార్చి 8
8 марта
	[m1]మార్చి 8[/m]
	[m1]8 марта[/m]

మార్చి 4
4 марта
	[m1]మార్చి 4[/m]
	[m1]4 марта[/m]

మార్చి 10
10 марта
	[m1]మార్చి 10[/m]
	[m1]10 марта[/m]

మార్చి 11
11 марта
	[m1]మార్చి 11[/m]
	[m1]11 марта[/m]

మార్చి 6
6 марта
	[m1]మార్చి 6[/m]
	[m1]6 марта[/m]

మార్చి 13
13 марта
	[m1]మార్చి 13[/m]
	[m1]13 марта[/m]

మార్చి 9
9 марта
	[m1]మార్చి 9[/m]
	[m1]9 марта[/m]

మార్చి 12
12 марта
	[m1]మార్చి 12[/m]
	[m1]12 марта[/m]

మార్చి 15
15 марта
	[m1]మార్చి 15[/m]
	[m1]15 марта[/m]

మార్చి 14
14 марта
	[m1]మార్చి 14[/m]
	[m1]14 марта[/m]

డిసెంబర్ 16
16 декабря
	[m1]డిసెంబర్ 16[/m]
	[m1]16 декабря[/m]

డిసెంబర్ 17
17 декабря
	[m1]డిసెంబర్ 17[/m]
	[m1]17 декабря[/m]

మార్చి 16
16 марта
	[m1]మార్చి 16[/m]
	[m1]16 марта[/m]

మార్చి 17
17 марта
	[m1]మార్చి 17[/m]
	[m1]17 марта[/m]

మార్చి 18
18 марта
	[m1]మార్చి 18[/m]
	[m1]18 марта[/m]

మార్చి 19
19 марта
	[m1]మార్చి 19[/m]
	[m1]19 марта[/m]

1989
1989 год
	[m1]1989[/m]
	[m1]1989 год[/m]

1988
1988 год
	[m1]1988[/m]
	[m1]1988 год[/m]

మార్చి 20
20 марта
	[m1]మార్చి 20[/m]
	[m1]20 марта[/m]

1987
1987 год
	[m1]1987[/m]
	[m1]1987 год[/m]

1986
1986 год
	[m1]1986[/m]
	[m1]1986 год[/m]

1985
1985 год
	[m1]1985[/m]
	[m1]1985 год[/m]

1984
1984 год
	[m1]1984[/m]
	[m1]1984 год[/m]

మార్చి 21
21 марта
	[m1]మార్చి 21[/m]
	[m1]21 марта[/m]

1983
1983 год
	[m1]1983[/m]
	[m1]1983 год[/m]

మార్చి 22
22 марта
	[m1]మార్చి 22[/m]
	[m1]22 марта[/m]

1982
1982 год
	[m1]1982[/m]
	[m1]1982 год[/m]

1981
1981 год
	[m1]1981[/m]
	[m1]1981 год[/m]

డిసెంబర్ 18
18 декабря
	[m1]డిసెంబర్ 18[/m]
	[m1]18 декабря[/m]

1980
1980 год
	[m1]1980[/m]
	[m1]1980 год[/m]

మార్చి 23
23 марта
	[m1]మార్చి 23[/m]
	[m1]23 марта[/m]

డిసెంబర్ 19
19 декабря
	[m1]డిసెంబర్ 19[/m]
	[m1]19 декабря[/m]

మార్చి 24
24 марта
	[m1]మార్చి 24[/m]
	[m1]24 марта[/m]

మార్చి 25
25 марта
	[m1]మార్చి 25[/m]
	[m1]25 марта[/m]

డిసెంబర్ 20
20 декабря
	[m1]డిసెంబర్ 20[/m]
	[m1]20 декабря[/m]

మార్చి 26
26 марта
	[m1]మార్చి 26[/m]
	[m1]26 марта[/m]

మార్చి 27
27 марта
	[m1]మార్చి 27[/m]
	[m1]27 марта[/m]

మార్చి 28
28 марта
	[m1]మార్చి 28[/m]
	[m1]28 марта[/m]

మార్చి 29
29 марта
	[m1]మార్చి 29[/m]
	[m1]29 марта[/m]

మార్చి 30
30 марта
	[m1]మార్చి 30[/m]
	[m1]30 марта[/m]

మార్చి 31
31 марта
	[m1]మార్చి 31[/m]
	[m1]31 марта[/m]

1970
1970 год
	[m1]1970[/m]
	[m1]1970 год[/m]

1971
1971 год
	[m1]1971[/m]
	[m1]1971 год[/m]

1972
1972 год
	[m1]1972[/m]
	[m1]1972 год[/m]

1973
1973 год
	[m1]1973[/m]
	[m1]1973 год[/m]

1974
1974 год
	[m1]1974[/m]
	[m1]1974 год[/m]

1975
1975 год
	[m1]1975[/m]
	[m1]1975 год[/m]

1976
1976 год
	[m1]1976[/m]
	[m1]1976 год[/m]

1977
1977 год
	[m1]1977[/m]
	[m1]1977 год[/m]

1978
1978 год
	[m1]1978[/m]
	[m1]1978 год[/m]

1979
1979 год
	[m1]1979[/m]
	[m1]1979 год[/m]

1969
1969 год
	[m1]1969[/m]
	[m1]1969 год[/m]

ఏప్రిల్ 15
15 апреля
	[m1]ఏప్రిల్ 15[/m]
	[m1]15 апреля[/m]

ఏప్రిల్ 13
13 апреля
	[m1]ఏప్రిల్ 13[/m]
	[m1]13 апреля[/m]

ఏప్రిల్ 12
12 апреля
	[m1]ఏప్రిల్ 12[/m]
	[m1]12 апреля[/m]

ఏప్రిల్ 14
14 апреля
	[m1]ఏప్రిల్ 14[/m]
	[m1]14 апреля[/m]

ఏప్రిల్ 11
11 апреля
	[m1]ఏప్రిల్ 11[/m]
	[m1]11 апреля[/m]

ఏప్రిల్ 10
10 апреля
	[m1]ఏప్రిల్ 10[/m]
	[m1]10 апреля[/m]

ఏప్రిల్ 8
8 апреля
	[m1]ఏప్రిల్ 8[/m]
	[m1]8 апреля[/m]

ఏప్రిల్ 9
9 апреля
	[m1]ఏప్రిల్ 9[/m]
	[m1]9 апреля[/m]

ఏప్రిల్ 7
7 апреля
	[m1]ఏప్రిల్ 7[/m]
	[m1]7 апреля[/m]

ఏప్రిల్ 6
6 апреля
	[m1]ఏప్రిల్ 6[/m]
	[m1]6 апреля[/m]

ఏప్రిల్ 5
5 апреля
	[m1]ఏప్రిల్ 5[/m]
	[m1]5 апреля[/m]

ఏప్రిల్ 4
4 апреля
	[m1]ఏప్రిల్ 4[/m]
	[m1]4 апреля[/m]

ఏప్రిల్ 3
3 апреля
	[m1]ఏప్రిల్ 3[/m]
	[m1]3 апреля[/m]

ఏప్రిల్ 1
1 апреля
	[m1]ఏప్రిల్ 1[/m]
	[m1]1 апреля[/m]

ఏప్రిల్ 2
2 апреля
	[m1]ఏప్రిల్ 2[/m]
	[m1]2 апреля[/m]

హబుల్ టెలీస్కోపు
Хаббл (телескоп)
	[m1]హబుల్ టెలీస్కోపు[/m]
	[m1]Хаббл (телескоп)[/m]

ఏప్రిల్ 16
16 апреля
	[m1]ఏప్రిల్ 16[/m]
	[m1]16 апреля[/m]

ఏప్రిల్ 17
17 апреля
	[m1]ఏప్రిల్ 17[/m]
	[m1]17 апреля[/m]

ఏప్రిల్ 18
18 апреля
	[m1]ఏప్రిల్ 18[/m]
	[m1]18 апреля[/m]

ఏప్రిల్ 19
19 апреля
	[m1]ఏప్రిల్ 19[/m]
	[m1]19 апреля[/m]

ఏప్రిల్ 20
20 апреля
	[m1]ఏప్రిల్ 20[/m]
	[m1]20 апреля[/m]

ఏప్రిల్ 21
21 апреля
	[m1]ఏప్రిల్ 21[/m]
	[m1]21 апреля[/m]

ఏప్రిల్ 22
22 апреля
	[m1]ఏప్రిల్ 22[/m]
	[m1]22 апреля[/m]

ఏప్రిల్ 23
23 апреля
	[m1]ఏప్రిల్ 23[/m]
	[m1]23 апреля[/m]

ఏప్రిల్ 24
24 апреля
	[m1]ఏప్రిల్ 24[/m]
	[m1]24 апреля[/m]

ఏప్రిల్ 25
25 апреля
	[m1]ఏప్రిల్ 25[/m]
	[m1]25 апреля[/m]

ఏప్రిల్ 26
26 апреля
	[m1]ఏప్రిల్ 26[/m]
	[m1]26 апреля[/m]

ఏప్రిల్ 27
27 апреля
	[m1]ఏప్రిల్ 27[/m]
	[m1]27 апреля[/m]

ఏప్రిల్ 28
28 апреля
	[m1]ఏప్రిల్ 28[/m]
	[m1]28 апреля[/m]

ఏప్రిల్ 29
29 апреля
	[m1]ఏప్రిల్ 29[/m]
	[m1]29 апреля[/m]

ఏప్రిల్ 30
30 апреля
	[m1]ఏప్రిల్ 30[/m]
	[m1]30 апреля[/m]

ఉపగ్రహం
Спутник (космос)
	[m1]ఉపగ్రహం[/m]
	[m1]Спутник (космос)[/m]

మే 1
1 мая
	[m1]మే 1[/m]
	[m1]1 мая[/m]

మే 2
2 мая
	[m1]మే 2[/m]
	[m1]2 мая[/m]

మే 3
3 мая
	[m1]మే 3[/m]
	[m1]3 мая[/m]

మే 4
4 мая
	[m1]మే 4[/m]
	[m1]4 мая[/m]

మే 5
5 мая
	[m1]మే 5[/m]
	[m1]5 мая[/m]

మే 6
6 мая
	[m1]మే 6[/m]
	[m1]6 мая[/m]

మే 7
7 мая
	[m1]మే 7[/m]
	[m1]7 мая[/m]

మే 8
8 мая
	[m1]మే 8[/m]
	[m1]8 мая[/m]

మే 9
9 мая
	[m1]మే 9[/m]
	[m1]9 мая[/m]

మే 10
10 мая
	[m1]మే 10[/m]
	[m1]10 мая[/m]

మే 11
11 мая
	[m1]మే 11[/m]
	[m1]11 мая[/m]

మే 12
12 мая
	[m1]మే 12[/m]
	[m1]12 мая[/m]

మే 13
13 мая
	[m1]మే 13[/m]
	[m1]13 мая[/m]

మే 14
14 мая
	[m1]మే 14[/m]
	[m1]14 мая[/m]

మే 15
15 мая
	[m1]మే 15[/m]
	[m1]15 мая[/m]

మే 16
16 мая
	[m1]మే 16[/m]
	[m1]16 мая[/m]

మే 17
17 мая
	[m1]మే 17[/m]
	[m1]17 мая[/m]

మే 18
18 мая
	[m1]మే 18[/m]
	[m1]18 мая[/m]

మే 19
19 мая
	[m1]మే 19[/m]
	[m1]19 мая[/m]

మే 20
20 мая
	[m1]మే 20[/m]
	[m1]20 мая[/m]

మే 21
21 мая
	[m1]మే 21[/m]
	[m1]21 мая[/m]

మే 22
22 мая
	[m1]మే 22[/m]
	[m1]22 мая[/m]

మే 23
23 мая
	[m1]మే 23[/m]
	[m1]23 мая[/m]

మే 24
24 мая
	[m1]మే 24[/m]
	[m1]24 мая[/m]

మే 25
25 мая
	[m1]మే 25[/m]
	[m1]25 мая[/m]

మే 26
26 мая
	[m1]మే 26[/m]
	[m1]26 мая[/m]

మే 27
27 мая
	[m1]మే 27[/m]
	[m1]27 мая[/m]

మే 28
28 мая
	[m1]మే 28[/m]
	[m1]28 мая[/m]

మే 29
29 мая
	[m1]మే 29[/m]
	[m1]29 мая[/m]

మే 30
30 мая
	[m1]మే 30[/m]
	[m1]30 мая[/m]

మే 31
31 мая
	[m1]మే 31[/m]
	[m1]31 мая[/m]

డిసెంబర్ 21
21 декабря
	[m1]డిసెంబర్ 21[/m]
	[m1]21 декабря[/m]

జూన్ 14
14 июня
	[m1]జూన్ 14[/m]
	[m1]14 июня[/m]

జూన్ 15
15 июня
	[m1]జూన్ 15[/m]
	[m1]15 июня[/m]

జూన్ 13
13 июня
	[m1]జూన్ 13[/m]
	[m1]13 июня[/m]

జూన్ 10
10 июня
	[m1]జూన్ 10[/m]
	[m1]10 июня[/m]

జూన్ 7
7 июня
	[m1]జూన్ 7[/m]
	[m1]7 июня[/m]

జూన్ 11
11 июня
	[m1]జూన్ 11[/m]
	[m1]11 июня[/m]

జూన్ 9
9 июня
	[m1]జూన్ 9[/m]
	[m1]9 июня[/m]

జూన్ 12
12 июня
	[m1]జూన్ 12[/m]
	[m1]12 июня[/m]

జూన్ 6
6 июня
	[m1]జూన్ 6[/m]
	[m1]6 июня[/m]

జూన్ 8
8 июня
	[m1]జూన్ 8[/m]
	[m1]8 июня[/m]

జూన్ 5
5 июня
	[m1]జూన్ 5[/m]
	[m1]5 июня[/m]

జూన్ 3
3 июня
	[m1]జూన్ 3[/m]
	[m1]3 июня[/m]

జూన్ 2
2 июня
	[m1]జూన్ 2[/m]
	[m1]2 июня[/m]

జూన్ 1
1 июня
	[m1]జూన్ 1[/m]
	[m1]1 июня[/m]

జూన్ 4
4 июня
	[m1]జూన్ 4[/m]
	[m1]4 июня[/m]

డిసెంబర్ 22
22 декабря
	[m1]డిసెంబర్ 22[/m]
	[m1]22 декабря[/m]

1968
1968 год
	[m1]1968[/m]
	[m1]1968 год[/m]

1967
1967 год
	[m1]1967[/m]
	[m1]1967 год[/m]

1966
1966 год
	[m1]1966[/m]
	[m1]1966 год[/m]

1965
1965 год
	[m1]1965[/m]
	[m1]1965 год[/m]

1964
1964 год
	[m1]1964[/m]
	[m1]1964 год[/m]

జూన్ 16
16 июня
	[m1]జూన్ 16[/m]
	[m1]16 июня[/m]

జూన్ 30
30 июня
	[m1]జూన్ 30[/m]
	[m1]30 июня[/m]

జూన్ 29
29 июня
	[m1]జూన్ 29[/m]
	[m1]29 июня[/m]

జూన్ 28
28 июня
	[m1]జూన్ 28[/m]
	[m1]28 июня[/m]

జూన్ 26
26 июня
	[m1]జూన్ 26[/m]
	[m1]26 июня[/m]

జూన్ 25
25 июня
	[m1]జూన్ 25[/m]
	[m1]25 июня[/m]

జూన్ 22
22 июня
	[m1]జూన్ 22[/m]
	[m1]22 июня[/m]

జూన్ 27
27 июня
	[m1]జూన్ 27[/m]
	[m1]27 июня[/m]

జూన్ 24
24 июня
	[m1]జూన్ 24[/m]
	[m1]24 июня[/m]

జూన్ 20
20 июня
	[m1]జూన్ 20[/m]
	[m1]20 июня[/m]

జూన్ 23
23 июня
	[m1]జూన్ 23[/m]
	[m1]23 июня[/m]

జూన్ 19
19 июня
	[m1]జూన్ 19[/m]
	[m1]19 июня[/m]

జూన్ 18
18 июня
	[m1]జూన్ 18[/m]
	[m1]18 июня[/m]

జూన్ 21
21 июня
	[m1]జూన్ 21[/m]
	[m1]21 июня[/m]

జూన్ 17
17 июня
	[m1]జూన్ 17[/m]
	[m1]17 июня[/m]

డిసెంబర్ 23
23 декабря
	[m1]డిసెంబర్ 23[/m]
	[m1]23 декабря[/m]

బ్రూస్ విల్లీస్
Уиллис, Брюс
	[m1]బ్రూస్ విల్లీస్[/m]
	[m1]Уиллис, Брюс[/m]

ఆర్నాల్డ్ స్క్వార్జెనెగర్
Шварценеггер, Арнольд
	[m1]ఆర్నాల్డ్ స్క్వార్జెనెగర్[/m]
	[m1]Шварценеггер, Арнольд[/m]

జూలై 15
15 июля
	[m1]జూలై 15[/m]
	[m1]15 июля[/m]

జూలై 13
13 июля
	[m1]జూలై 13[/m]
	[m1]13 июля[/m]

జూలై 12
12 июля
	[m1]జూలై 12[/m]
	[m1]12 июля[/m]

జూలై 10
10 июля
	[m1]జూలై 10[/m]
	[m1]10 июля[/m]

జూలై 9
9 июля
	[m1]జూలై 9[/m]
	[m1]9 июля[/m]

జూలై 14
14 июля
	[m1]జూలై 14[/m]
	[m1]14 июля[/m]

జూలై 8
8 июля
	[m1]జూలై 8[/m]
	[m1]8 июля[/m]

జూలై 7
7 июля
	[m1]జూలై 7[/m]
	[m1]7 июля[/m]

జూలై 6
6 июля
	[m1]జూలై 6[/m]
	[m1]6 июля[/m]

జూలై 5
5 июля
	[m1]జూలై 5[/m]
	[m1]5 июля[/m]

జూలై 2
2 июля
	[m1]జూలై 2[/m]
	[m1]2 июля[/m]

జూలై 4
4 июля
	[m1]జూలై 4[/m]
	[m1]4 июля[/m]

జూలై 3
3 июля
	[m1]జూలై 3[/m]
	[m1]3 июля[/m]

జూలై 1
1 июля
	[m1]జూలై 1[/m]
	[m1]1 июля[/m]

జూలై 11
11 июля
	[m1]జూలై 11[/m]
	[m1]11 июля[/m]

డిసెంబర్ 24
24 декабря
	[m1]డిసెంబర్ 24[/m]
	[m1]24 декабря[/m]

జూలై 31
31 июля
	[m1]జూలై 31[/m]
	[m1]31 июля[/m]

జూలై 30
30 июля
	[m1]జూలై 30[/m]
	[m1]30 июля[/m]

జూలై 29
29 июля
	[m1]జూలై 29[/m]
	[m1]29 июля[/m]

జూలై 28
28 июля
	[m1]జూలై 28[/m]
	[m1]28 июля[/m]

జూలై 27
27 июля
	[m1]జూలై 27[/m]
	[m1]27 июля[/m]

జూలై 25
25 июля
	[m1]జూలై 25[/m]
	[m1]25 июля[/m]

జూలై 24
24 июля
	[m1]జూలై 24[/m]
	[m1]24 июля[/m]

జూలై 23
23 июля
	[m1]జూలై 23[/m]
	[m1]23 июля[/m]

జూలై 26
26 июля
	[m1]జూలై 26[/m]
	[m1]26 июля[/m]

జూలై 22
22 июля
	[m1]జూలై 22[/m]
	[m1]22 июля[/m]

జూలై 19
19 июля
	[m1]జూలై 19[/m]
	[m1]19 июля[/m]

జూలై 21
21 июля
	[m1]జూలై 21[/m]
	[m1]21 июля[/m]

జూలై 20
20 июля
	[m1]జూలై 20[/m]
	[m1]20 июля[/m]

జూలై 17
17 июля
	[m1]జూలై 17[/m]
	[m1]17 июля[/m]

జూలై 18
18 июля
	[m1]జూలై 18[/m]
	[m1]18 июля[/m]

జూలై 16
16 июля
	[m1]జూలై 16[/m]
	[m1]16 июля[/m]

కాల్బంతి
Футбол
	[m1]కాల్బంతి[/m]
	[m1]Футбол[/m]

డిసెంబర్ 25
25 декабря
	[m1]డిసెంబర్ 25[/m]
	[m1]25 декабря[/m]

1963
1963 год
	[m1]1963[/m]
	[m1]1963 год[/m]

డిసెంబర్ 26
26 декабря
	[m1]డిసెంబర్ 26[/m]
	[m1]26 декабря[/m]

1962
1962 год
	[m1]1962[/m]
	[m1]1962 год[/m]

ఐఫోన్
IPhone
	[m1]ఐఫోన్[/m]
	[m1]IPhone[/m]

ఆగష్టు 14
14 августа
	[m1]ఆగష్టు 14[/m]
	[m1]14 августа[/m]

ఆగష్టు 15
15 августа
	[m1]ఆగష్టు 15[/m]
	[m1]15 августа[/m]

ఆగష్టు 13
13 августа
	[m1]ఆగష్టు 13[/m]
	[m1]13 августа[/m]

ఆగష్టు 12
12 августа
	[m1]ఆగష్టు 12[/m]
	[m1]12 августа[/m]

ఆగష్టు 11
11 августа
	[m1]ఆగష్టు 11[/m]
	[m1]11 августа[/m]

ఆగష్టు 10
10 августа
	[m1]ఆగష్టు 10[/m]
	[m1]10 августа[/m]

ఆగష్టు 8
8 августа
	[m1]ఆగష్టు 8[/m]
	[m1]8 августа[/m]

ఆగష్టు 7
7 августа
	[m1]ఆగష్టు 7[/m]
	[m1]7 августа[/m]

ఆగష్టు 9
9 августа
	[m1]ఆగష్టు 9[/m]
	[m1]9 августа[/m]

ఆగష్టు 5
5 августа
	[m1]ఆగష్టు 5[/m]
	[m1]5 августа[/m]

ఆగష్టు 4
4 августа
	[m1]ఆగష్టు 4[/m]
	[m1]4 августа[/m]

ఆగష్టు 2
2 августа
	[m1]ఆగష్టు 2[/m]
	[m1]2 августа[/m]

ఆగష్టు 3
3 августа
	[m1]ఆగష్టు 3[/m]
	[m1]3 августа[/m]

ఆగష్టు 6
6 августа
	[m1]ఆగష్టు 6[/m]
	[m1]6 августа[/m]

ఆగష్టు 1
1 августа
	[m1]ఆగష్టు 1[/m]
	[m1]1 августа[/m]

ఐప్యాడ్
IPad
	[m1]ఐప్యాడ్[/m]
	[m1]IPad[/m]

డిసెంబర్ 27
27 декабря
	[m1]డిసెంబర్ 27[/m]
	[m1]27 декабря[/m]

జలాంతర్గామి
Подводная лодка
	[m1]జలాంతర్గామి[/m]
	[m1]Подводная лодка[/m]

ఆగష్టు 16
16 августа
	[m1]ఆగష్టు 16[/m]
	[m1]16 августа[/m]

ఆగష్టు 29
29 августа
	[m1]ఆగష్టు 29[/m]
	[m1]29 августа[/m]

ఆగష్టు 28
28 августа
	[m1]ఆగష్టు 28[/m]
	[m1]28 августа[/m]

ఆగష్టు 30
30 августа
	[m1]ఆగష్టు 30[/m]
	[m1]30 августа[/m]

ఆగష్టు 25
25 августа
	[m1]ఆగష్టు 25[/m]
	[m1]25 августа[/m]

ఆగష్టు 26
26 августа
	[m1]ఆగష్టు 26[/m]
	[m1]26 августа[/m]

ఆగష్టు 23
23 августа
	[m1]ఆగష్టు 23[/m]
	[m1]23 августа[/m]

ఆగష్టు 27
27 августа
	[m1]ఆగష్టు 27[/m]
	[m1]27 августа[/m]

ఆగష్టు 21
21 августа
	[m1]ఆగష్టు 21[/m]
	[m1]21 августа[/m]

ఆగష్టు 20
20 августа
	[m1]ఆగష్టు 20[/m]
	[m1]20 августа[/m]

ఆగష్టు 24
24 августа
	[m1]ఆగష్టు 24[/m]
	[m1]24 августа[/m]

ఆగష్టు 18
18 августа
	[m1]ఆగష్టు 18[/m]
	[m1]18 августа[/m]

ఆగష్టు 17
17 августа
	[m1]ఆగష్టు 17[/m]
	[m1]17 августа[/m]

ఆగష్టు 22
22 августа
	[m1]ఆగష్టు 22[/m]
	[m1]22 августа[/m]

ఆగష్టు 19
19 августа
	[m1]ఆగష్టు 19[/m]
	[m1]19 августа[/m]

ఆగష్టు 31
31 августа
	[m1]ఆగష్టు 31[/m]
	[m1]31 августа[/m]

మైకల్ జాక్సన్
Джексон, Майкл
	[m1]మైకల్ జాక్సన్[/m]
	[m1]Джексон, Майкл[/m]

డిసెంబర్ 28
28 декабря
	[m1]డిసెంబర్ 28[/m]
	[m1]28 декабря[/m]

అఫాసియా (మెదడు వ్యాధి వల్ల మాట పోవడం)
Афазия
	[m1]అఫాసియా (మెదడు వ్యాధి వల్ల మాట పోవడం)[/m]
	[m1]Афазия[/m]

ఫ్లూ
Грипп
	[m1]ఫ్లూ[/m]
	[m1]Грипп[/m]

సెప్టెంబర్ 15
15 сентября
	[m1]సెప్టెంబర్ 15[/m]
	[m1]15 сентября[/m]

సెప్టెంబర్ 14
14 сентября
	[m1]సెప్టెంబర్ 14[/m]
	[m1]14 сентября[/m]

సెప్టెంబర్ 13
13 сентября
	[m1]సెప్టెంబర్ 13[/m]
	[m1]13 сентября[/m]

సెప్టెంబర్ 12
12 сентября
	[m1]సెప్టెంబర్ 12[/m]
	[m1]12 сентября[/m]

సెప్టెంబర్ 8
8 сентября
	[m1]సెప్టెంబర్ 8[/m]
	[m1]8 сентября[/m]

సెప్టెంబర్ 11
11 сентября
	[m1]సెప్టెంబర్ 11[/m]
	[m1]11 сентября[/m]

సెప్టెంబర్ 7
7 сентября
	[m1]సెప్టెంబర్ 7[/m]
	[m1]7 сентября[/m]

సెప్టెంబర్ 10
10 сентября
	[m1]సెప్టెంబర్ 10[/m]
	[m1]10 сентября[/m]

సెప్టెంబర్ 5
5 сентября
	[m1]సెప్టెంబర్ 5[/m]
	[m1]5 сентября[/m]

సెప్టెంబర్ 4
4 сентября
	[m1]సెప్టెంబర్ 4[/m]
	[m1]4 сентября[/m]

సెప్టెంబర్ 9
9 сентября
	[m1]సెప్టెంబర్ 9[/m]
	[m1]9 сентября[/m]

సెప్టెంబర్‌ 2
2 сентября
	[m1]సెప్టెంబర్‌ 2[/m]
	[m1]2 сентября[/m]

సెప్టెంబర్ 6
6 сентября
	[m1]సెప్టెంబర్ 6[/m]
	[m1]6 сентября[/m]

సెప్టెంబర్ 1
1 сентября
	[m1]సెప్టెంబర్ 1[/m]
	[m1]1 сентября[/m]

సెప్టెంబర్‌ 3
3 сентября
	[m1]సెప్టెంబర్‌ 3[/m]
	[m1]3 сентября[/m]

డిసెంబర్ 29
29 декабря
	[m1]డిసెంబర్ 29[/m]
	[m1]29 декабря[/m]

వివిక్త కొసైన్ పరివర్తనం
Дискретное косинусное преобразование
	[m1]వివిక్త కొసైన్ పరివర్తనం[/m]
	[m1]Дискретное косинусное преобразование[/m]

సెప్టెంబర్ 30
30 сентября
	[m1]సెప్టెంబర్ 30[/m]
	[m1]30 сентября[/m]

సెప్టెంబర్ 29
29 сентября
	[m1]సెప్టెంబర్ 29[/m]
	[m1]29 сентября[/m]

సెప్టెంబర్ 28
28 сентября
	[m1]సెప్టెంబర్ 28[/m]
	[m1]28 сентября[/m]

సెప్టెంబర్ 27
27 сентября
	[m1]సెప్టెంబర్ 27[/m]
	[m1]27 сентября[/m]

సెప్టెంబర్ 26
26 сентября
	[m1]సెప్టెంబర్ 26[/m]
	[m1]26 сентября[/m]

సెప్టెంబర్ 25
25 сентября
	[m1]సెప్టెంబర్ 25[/m]
	[m1]25 сентября[/m]

సెప్టెంబర్ 23
23 сентября
	[m1]సెప్టెంబర్ 23[/m]
	[m1]23 сентября[/m]

సెప్టెంబర్ 22
22 сентября
	[m1]సెప్టెంబర్ 22[/m]
	[m1]22 сентября[/m]

సెప్టెంబర్ 24
24 сентября
	[m1]సెప్టెంబర్ 24[/m]
	[m1]24 сентября[/m]

సెప్టెంబర్ 21
21 сентября
	[m1]సెప్టెంబర్ 21[/m]
	[m1]21 сентября[/m]

సెప్టెంబర్ 20
20 сентября
	[m1]సెప్టెంబర్ 20[/m]
	[m1]20 сентября[/m]

సెప్టెంబర్ 18
18 сентября
	[m1]సెప్టెంబర్ 18[/m]
	[m1]18 сентября[/m]

సెప్టెంబర్ 17
17 сентября
	[m1]సెప్టెంబర్ 17[/m]
	[m1]17 сентября[/m]

సెప్టెంబర్ 19
19 сентября
	[m1]సెప్టెంబర్ 19[/m]
	[m1]19 сентября[/m]

సెప్టెంబర్ 16
16 сентября
	[m1]సెప్టెంబర్ 16[/m]
	[m1]16 сентября[/m]

డిసెంబర్ 30
30 декабря
	[m1]డిసెంబర్ 30[/m]
	[m1]30 декабря[/m]

డిసెంబర్ 31
31 декабря
	[m1]డిసెంబర్ 31[/m]
	[m1]31 декабря[/m]

అక్టోబర్ 1
1 октября
	[m1]అక్టోబర్ 1[/m]
	[m1]1 октября[/m]

అక్టోబర్ 15
15 октября
	[m1]అక్టోబర్ 15[/m]
	[m1]15 октября[/m]

అక్టోబర్ 12
12 октября
	[m1]అక్టోబర్ 12[/m]
	[m1]12 октября[/m]

అక్టోబర్ 10
10 октября
	[m1]అక్టోబర్ 10[/m]
	[m1]10 октября[/m]

అక్టోబర్ 14
14 октября
	[m1]అక్టోబర్ 14[/m]
	[m1]14 октября[/m]

అక్టోబర్ 9
9 октября
	[m1]అక్టోబర్ 9[/m]
	[m1]9 октября[/m]

అక్టోబర్ 8
8 октября
	[m1]అక్టోబర్ 8[/m]
	[m1]8 октября[/m]

అక్టోబర్ 13
13 октября
	[m1]అక్టోబర్ 13[/m]
	[m1]13 октября[/m]

అక్టోబర్ 7
7 октября
	[m1]అక్టోబర్ 7[/m]
	[m1]7 октября[/m]

అక్టోబర్ 11
11 октября
	[m1]అక్టోబర్ 11[/m]
	[m1]11 октября[/m]

అక్టోబర్ 6
6 октября
	[m1]అక్టోబర్ 6[/m]
	[m1]6 октября[/m]

అక్టోబర్ 4
4 октября
	[m1]అక్టోబర్ 4[/m]
	[m1]4 октября[/m]

అక్టోబర్ 5
5 октября
	[m1]అక్టోబర్ 5[/m]
	[m1]5 октября[/m]

అక్టోబర్ 3
3 октября
	[m1]అక్టోబర్ 3[/m]
	[m1]3 октября[/m]

అక్టోబర్ 2
2 октября
	[m1]అక్టోబర్ 2[/m]
	[m1]2 октября[/m]

మేక
Коза домашняя
	[m1]మేక[/m]
	[m1]Коза домашняя[/m]

అక్టోబర్ 31
31 октября
	[m1]అక్టోబర్ 31[/m]
	[m1]31 октября[/m]

అక్టోబర్ 30
30 октября
	[m1]అక్టోబర్ 30[/m]
	[m1]30 октября[/m]

అక్టోబర్ 29
29 октября
	[m1]అక్టోబర్ 29[/m]
	[m1]29 октября[/m]

అక్టోబర్ 28
28 октября
	[m1]అక్టోబర్ 28[/m]
	[m1]28 октября[/m]

అక్టోబర్ 26
26 октября
	[m1]అక్టోబర్ 26[/m]
	[m1]26 октября[/m]

అక్టోబర్ 25
25 октября
	[m1]అక్టోబర్ 25[/m]
	[m1]25 октября[/m]

అక్టోబర్ 24
24 октября
	[m1]అక్టోబర్ 24[/m]
	[m1]24 октября[/m]

అక్టోబర్ 27
27 октября
	[m1]అక్టోబర్ 27[/m]
	[m1]27 октября[/m]

అక్టోబర్ 22
22 октября
	[m1]అక్టోబర్ 22[/m]
	[m1]22 октября[/m]

అక్టోబర్ 23
23 октября
	[m1]అక్టోబర్ 23[/m]
	[m1]23 октября[/m]

అక్టోబర్ 20
20 октября
	[m1]అక్టోబర్ 20[/m]
	[m1]20 октября[/m]

అక్టోబర్ 21
21 октября
	[m1]అక్టోబర్ 21[/m]
	[m1]21 октября[/m]

అక్టోబర్ 19
19 октября
	[m1]అక్టోబర్ 19[/m]
	[m1]19 октября[/m]

అక్టోబర్ 17
17 октября
	[m1]అక్టోబర్ 17[/m]
	[m1]17 октября[/m]

అక్టోబర్ 16
16 октября
	[m1]అక్టోబర్ 16[/m]
	[m1]16 октября[/m]

అక్టోబర్ 18
18 октября
	[m1]అక్టోబర్ 18[/m]
	[m1]18 октября[/m]

నవంబర్ 15
15 ноября
	[m1]నవంబర్ 15[/m]
	[m1]15 ноября[/m]

నవంబర్ 14
14 ноября
	[m1]నవంబర్ 14[/m]
	[m1]14 ноября[/m]

నవంబర్ 13
13 ноября
	[m1]నవంబర్ 13[/m]
	[m1]13 ноября[/m]

నవంబర్ 12
12 ноября
	[m1]నవంబర్ 12[/m]
	[m1]12 ноября[/m]

నవంబర్ 11
11 ноября
	[m1]నవంబర్ 11[/m]
	[m1]11 ноября[/m]

నవంబర్ 10
10 ноября
	[m1]నవంబర్ 10[/m]
	[m1]10 ноября[/m]

నవంబర్ 7
7 ноября
	[m1]నవంబర్ 7[/m]
	[m1]7 ноября[/m]

నవంబర్ 8
8 ноября
	[m1]నవంబర్ 8[/m]
	[m1]8 ноября[/m]

నవంబర్ 9
9 ноября
	[m1]నవంబర్ 9[/m]
	[m1]9 ноября[/m]

నవంబర్ 6
6 ноября
	[m1]నవంబర్ 6[/m]
	[m1]6 ноября[/m]

నవంబర్ 5
5 ноября
	[m1]నవంబర్ 5[/m]
	[m1]5 ноября[/m]

నవంబర్ 4
4 ноября
	[m1]నవంబర్ 4[/m]
	[m1]4 ноября[/m]

నవంబర్ 3
3 ноября
	[m1]నవంబర్ 3[/m]
	[m1]3 ноября[/m]

నవంబర్ 2
2 ноября
	[m1]నవంబర్ 2[/m]
	[m1]2 ноября[/m]

నవంబర్ 1
1 ноября
	[m1]నవంబర్ 1[/m]
	[m1]1 ноября[/m]

అబ్బాయి
Мальчик
	[m1]అబ్బాయి[/m]
	[m1]Мальчик[/m]

నవంబర్ 30
30 ноября
	[m1]నవంబర్ 30[/m]
	[m1]30 ноября[/m]

నవంబర్ 29
29 ноября
	[m1]నవంబర్ 29[/m]
	[m1]29 ноября[/m]

నవంబర్ 28
28 ноября
	[m1]నవంబర్ 28[/m]
	[m1]28 ноября[/m]

నవంబర్ 27
27 ноября
	[m1]నవంబర్ 27[/m]
	[m1]27 ноября[/m]

నవంబర్ 26
26 ноября
	[m1]నవంబర్ 26[/m]
	[m1]26 ноября[/m]

నవంబర్ 25
25 ноября
	[m1]నవంబర్ 25[/m]
	[m1]25 ноября[/m]

నవంబర్ 23
23 ноября
	[m1]నవంబర్ 23[/m]
	[m1]23 ноября[/m]

నవంబర్ 24
24 ноября
	[m1]నవంబర్ 24[/m]
	[m1]24 ноября[/m]

నవంబర్ 21
21 ноября
	[m1]నవంబర్ 21[/m]
	[m1]21 ноября[/m]

నవంబర్ 20
20 ноября
	[m1]నవంబర్ 20[/m]
	[m1]20 ноября[/m]

నవంబర్ 22
22 ноября
	[m1]నవంబర్ 22[/m]
	[m1]22 ноября[/m]

నవంబర్ 19
19 ноября
	[m1]నవంబర్ 19[/m]
	[m1]19 ноября[/m]

నవంబర్ 18
18 ноября
	[m1]నవంబర్ 18[/m]
	[m1]18 ноября[/m]

నవంబర్ 17
17 ноября
	[m1]నవంబర్ 17[/m]
	[m1]17 ноября[/m]

నవంబర్ 16
16 ноября
	[m1]నవంబర్ 16[/m]
	[m1]16 ноября[/m]

అమ్మాయి
Девочка
	[m1]అమ్మాయి[/m]
	[m1]Девочка[/m]

సిడ్నీ
Сидней
	[m1]సిడ్నీ[/m]
	[m1]Сидней[/m]

మెల్బోర్న్
Мельбурн
	[m1]మెల్బోర్న్[/m]
	[m1]Мельбурн[/m]

ఎరుపు
Красный цвет
	[m1]ఎరుపు[/m]
	[m1]Красный цвет[/m]

అగ్ని
Огонь
	[m1]అగ్ని[/m]
	[m1]Огонь[/m]

ఫోటాన్
Фотон
	[m1]ఫోటాన్[/m]
	[m1]Фотон[/m]

భూమి వాతావరణం
Атмосфера Земли
	[m1]భూమి వాతావరణం[/m]
	[m1]Атмосфера Земли[/m]

జార్జ్ ఆర్వెల్
Джордж Оруэлл
	[m1]జార్జ్ ఆర్వెల్[/m]
	[m1]Джордж Оруэлл[/m]

నైలు నది
Нил
	[m1]నైలు నది[/m]
	[m1]Нил[/m]

కాంగో నది
Конго (река)
	[m1]కాంగో నది[/m]
	[m1]Конго (река)[/m]

తోకచుక్క
Комета
	[m1]తోకచుక్క[/m]
	[m1]Комета[/m]

టెహరాన్
Тегеран
	[m1]టెహరాన్[/m]
	[m1]Тегеран[/m]

అద్దిస్ అబాబా
Аддис-Абеба
	[m1]అద్దిస్ అబాబా[/m]
	[m1]Аддис-Абеба[/m]

జకార్తా
Джакарта
	[m1]జకార్తా[/m]
	[m1]Джакарта[/m]

అంకారా
Анкара
	[m1]అంకారా[/m]
	[m1]Анкара[/m]

1961
1961 год
	[m1]1961[/m]
	[m1]1961 год[/m]

అడుగు (కొలమానం)
Фут
	[m1]అడుగు (కొలమానం)[/m]
	[m1]Фут[/m]

1960
1960 год
	[m1]1960[/m]
	[m1]1960 год[/m]

జావా (ద్వీపం)
Ява
	[m1]జావా (ద్వీపం)[/m]
	[m1]Ява[/m]

అమెజాన్ నది
Амазонка
	[m1]అమెజాన్ నది[/m]
	[m1]Амазонка[/m]

మస్కట్
Маскат
	[m1]మస్కట్[/m]
	[m1]Маскат[/m]

గ్రహశకలం
Астероид
	[m1]గ్రహశకలం[/m]
	[m1]Астероид[/m]

అమెజాన్.కాం
Amazon.com
	[m1]అమెజాన్.కాం[/m]
	[m1]Amazon.com[/m]

సూర్య గ్రహణం
Солнечное затмение
	[m1]సూర్య గ్రహణం[/m]
	[m1]Солнечное затмение[/m]

అడిడాస్
Adidas
	[m1]అడిడాస్[/m]
	[m1]Adidas[/m]

పాఠశాల
Школа
	[m1]పాఠశాల[/m]
	[m1]Школа[/m]

విశ్వవిద్యాలయం
Университет
	[m1]విశ్వవిద్యాలయం[/m]
	[m1]Университет[/m]

ప్రిటోరియా
Претория
	[m1]ప్రిటోరియా[/m]
	[m1]Претория[/m]

టేబుల్ టెన్నిస్
Настольный теннис
	[m1]టేబుల్ టెన్నిస్[/m]
	[m1]Настольный теннис[/m]

సూపర్ నోవా
Сверхновая звезда
	[m1]సూపర్ నోవా[/m]
	[m1]Сверхновая звезда[/m]

ఇల్లు
Жилище
	[m1]ఇల్లు[/m]
	[m1]Жилище[/m]

ల్యాప్‌టాప్
Ноутбук
	[m1]ల్యాప్‌టాప్[/m]
	[m1]Ноутбук[/m]

కంప్యూటర్ హార్డ్‌వేర్
Аппаратное обеспечение
	[m1]కంప్యూటర్ హార్డ్‌వేర్[/m]
	[m1]Аппаратное обеспечение[/m]

బీజగణితం
Алгебра
	[m1]బీజగణితం[/m]
	[m1]Алгебра[/m]

పటము
Географическая карта
	[m1]పటము[/m]
	[m1]Географическая карта[/m]

నది
Река
	[m1]నది[/m]
	[m1]Река[/m]

ఓఝస్కు
Озаску
	[m1]ఓఝస్కు[/m]
	[m1]Озаску[/m]

గ్లాస్గో
Глазго
	[m1]గ్లాస్గో[/m]
	[m1]Глазго[/m]

న్యూట్రాన్ తార
Нейтронная звезда
	[m1]న్యూట్రాన్ తార[/m]
	[m1]Нейтронная звезда[/m]

టెలిస్కోపు
Телескоп
	[m1]టెలిస్కోపు[/m]
	[m1]Телескоп[/m]

రేడియో తరంగాలు
Радиоволны
	[m1]రేడియో తరంగాలు[/m]
	[m1]Радиоволны[/m]

పెట్టుబడి
Инвестиции
	[m1]పెట్టుబడి[/m]
	[m1]Инвестиции[/m]

రేడియో ఖగోళశాస్త్రం
Радиоастрономия
	[m1]రేడియో ఖగోళశాస్త్రం[/m]
	[m1]Радиоастрономия[/m]

మదర్ బోర్డు
Материнская плата
	[m1]మదర్ బోర్డు[/m]
	[m1]Материнская плата[/m]

TV ట్యూనర్ కార్డ్
ТВ-тюнер
	[m1]TV ట్యూనర్ కార్డ్[/m]
	[m1]ТВ-тюнер[/m]

కురితీబా
Куритиба
	[m1]కురితీబా[/m]
	[m1]Куритиба[/m]

అడవి
Лес
	[m1]అడవి[/m]
	[m1]Лес[/m]

యుఎస్‌బి ఫ్లాష్ డ్రైవ్ (USB Flash Drive)
USB-флеш-накопитель
	[m1]యుఎస్‌బి ఫ్లాష్ డ్రైవ్ (USB Flash Drive)[/m]
	[m1]USB-флеш-накопитель[/m]

జిచిఉజ్ఫాలు
Зичиуйфалу
	[m1]జిచిఉజ్ఫాలు[/m]
	[m1]Зичиуйфалу[/m]

హార్డ్ డిస్క్ డ్రైవ్
Жёсткий диск
	[m1]హార్డ్ డిస్క్ డ్రైవ్[/m]
	[m1]Жёсткий диск[/m]

మిట్ రోమ్నీ
Ромни, Митт
	[m1]మిట్ రోమ్నీ[/m]
	[m1]Ромни, Митт[/m]

నౌకాదళం
Военно-морской флот
	[m1]నౌకాదళం[/m]
	[m1]Военно-морской флот[/m]

సుందరవనాలు
Сундарбан
	[m1]సుందరవనాలు[/m]
	[m1]Сундарбан[/m]

పడమటి కనుమలు
Западные Гаты
	[m1]పడమటి కనుమలు[/m]
	[m1]Западные Гаты[/m]

భారత పర్వత రైల్వేలు
Горные железные дороги Индии
	[m1]భారత పర్వత రైల్వేలు[/m]
	[m1]Горные железные дороги Индии[/m]

సహకార సంఘాలు
Кооператив
	[m1]సహకార సంఘాలు[/m]
	[m1]Кооператив[/m]

రాజీవ్ గాంధీ
Ганди, Раджив
	[m1]రాజీవ్ గాంధీ[/m]
	[m1]Ганди, Раджив[/m]

కన్ఫ్యూషియస్
Конфуций
	[m1]కన్ఫ్యూషియస్[/m]
	[m1]Конфуций[/m]

మార్లిన్ మన్రో
Мэрилин Монро
	[m1]మార్లిన్ మన్రో[/m]
	[m1]Мэрилин Монро[/m]

కర్బిన్ బ్ల్యు
Блю, Корбин
	[m1]కర్బిన్ బ్ల్యు[/m]
	[m1]Блю, Корбин[/m]

సూరత్
Сурат
	[m1]సూరత్[/m]
	[m1]Сурат[/m]

బాలి
Бали
	[m1]బాలి[/m]
	[m1]Бали[/m]

షెర్లాక్ హోమ్స్
Шерлок Холмс
	[m1]షెర్లాక్ హోమ్స్[/m]
	[m1]Шерлок Холмс[/m]

సాంస్కృతిక పునరుజ్జీవనం
Возрождение
	[m1]సాంస్కృతిక పునరుజ్జీవనం[/m]
	[m1]Возрождение[/m]

గూడు
Гнездо
	[m1]గూడు[/m]
	[m1]Гнездо[/m]

స్తంభం
Колонна (архитектура)
	[m1]స్తంభం[/m]
	[m1]Колонна (архитектура)[/m]

యూరో
Евро
	[m1]యూరో[/m]
	[m1]Евро[/m]

మధ్యధరా సముద్రము
Средиземное море
	[m1]మధ్యధరా సముద్రము[/m]
	[m1]Средиземное море[/m]

లారీ పేజ్
Пейдж, Ларри
	[m1]లారీ పేజ్[/m]
	[m1]Пейдж, Ларри[/m]

క్రైస్తవ మతము
Христианство
	[m1]క్రైస్తవ మతము[/m]
	[m1]Христианство[/m]

బెర్లిన్ గోడ
Берлинская стена
	[m1]బెర్లిన్ గోడ[/m]
	[m1]Берлинская стена[/m]

గంగా నది
Ганг
	[m1]గంగా నది[/m]
	[m1]Ганг[/m]

బియ్యము
Рис (продукт питания)
	[m1]బియ్యము[/m]
	[m1]Рис (продукт питания)[/m]

ఖండం
Континент
	[m1]ఖండం[/m]
	[m1]Континент[/m]

అడిలైడ్
Аделаида
	[m1]అడిలైడ్[/m]
	[m1]Аделаида[/m]

పక్షి
Птицы
	[m1]పక్షి[/m]
	[m1]Птицы[/m]

రాజధాని
Столица
	[m1]రాజధాని[/m]
	[m1]Столица[/m]

గుజరాతి భాష
Гуджарати
	[m1]గుజరాతి భాష[/m]
	[m1]Гуджарати[/m]

నెల
Месяц
	[m1]నెల[/m]
	[m1]Месяц[/m]

ముస్తఫా కమాల్ అతాతుర్క్
Ататюрк, Мустафа Кемаль
	[m1]ముస్తఫా కమాల్ అతాతుర్క్[/m]
	[m1]Ататюрк, Мустафа Кемаль[/m]

1948
1948 год
	[m1]1948[/m]
	[m1]1948 год[/m]

నెమటోడ
Нематоды
	[m1]నెమటోడ[/m]
	[m1]Нематоды[/m]

1949
1949 год
	[m1]1949[/m]
	[m1]1949 год[/m]

ఫిబ్రవరి 2008
Февраль 2008 года
	[m1]ఫిబ్రవరి 2008[/m]
	[m1]Февраль 2008 года[/m]

హువాంగ్ గ్జియాన్ హన్
Хуан Сяньфань
	[m1]హువాంగ్ గ్జియాన్ హన్[/m]
	[m1]Хуан Сяньфань[/m]

1956
1956 год
	[m1]1956[/m]
	[m1]1956 год[/m]

1941
1941 год
	[m1]1941[/m]
	[m1]1941 год[/m]

1945
1945 год
	[m1]1945[/m]
	[m1]1945 год[/m]

1958
1958 год
	[m1]1958[/m]
	[m1]1958 год[/m]

శాతవాహనులు
Сатавахана
	[m1]శాతవాహనులు[/m]
	[m1]Сатавахана[/m]

1926
1926 год
	[m1]1926[/m]
	[m1]1926 год[/m]

1947
1947 год
	[m1]1947[/m]
	[m1]1947 год[/m]

హిప్పోక్రేట్స్
Гиппократ
	[m1]హిప్పోక్రేట్స్[/m]
	[m1]Гиппократ[/m]

1944
1944 год
	[m1]1944[/m]
	[m1]1944 год[/m]

1952
1952 год
	[m1]1952[/m]
	[m1]1952 год[/m]

వజ్రం
Алмаз
	[m1]వజ్రం[/m]
	[m1]Алмаз[/m]

బిల్ గేట్స్
Гейтс, Билл
	[m1]బిల్ గేట్స్[/m]
	[m1]Гейтс, Билл[/m]

కంప్యూటర్ మానిటర్
Монитор (устройство)
	[m1]కంప్యూటర్ మానిటర్[/m]
	[m1]Монитор (устройство)[/m]

విజ్ఞాన సర్వస్వము
Энциклопедия
	[m1]విజ్ఞాన సర్వస్వము[/m]
	[m1]Энциклопедия[/m]

ఫ్లాపీ
Дискета
	[m1]ఫ్లాపీ[/m]
	[m1]Дискета[/m]

డీవీడీ
DVD
	[m1]డీవీడీ[/m]
	[m1]DVD[/m]

రాండమ్ ఏక్సెస్ మెమరీ
Запоминающее устройство с произвольным доступом
	[m1]రాండమ్ ఏక్సెస్ మెమరీ[/m]
	[m1]Запоминающее устройство с произвольным доступом[/m]

మొదటి పేజీ
Заглавная страница
	[m1]మొదటి పేజీ[/m]
	[m1]Заглавная страница[/m]

కేంద్రీయ కార్యసరణి విభాగం
Процессор
	[m1]కేంద్రీయ కార్యసరణి విభాగం[/m]
	[m1]Процессор[/m]

1959
1959 год
	[m1]1959[/m]
	[m1]1959 год[/m]

గ్రాఫైట్
Графит
	[m1]గ్రాఫైట్[/m]
	[m1]Графит[/m]

1957
1957 год
	[m1]1957[/m]
	[m1]1957 год[/m]

రాతి ఉప్పు
Галит
	[m1]రాతి ఉప్పు[/m]
	[m1]Галит[/m]

ట్రాన్సిస్టర్
Транзистор
	[m1]ట్రాన్సిస్టర్[/m]
	[m1]Транзистор[/m]

బాస్కెట్ బాల్
Баскетбол
	[m1]బాస్కెట్ బాల్[/m]
	[m1]Баскетбол[/m]

క్రికెట్
Крикет
	[m1]క్రికెట్[/m]
	[m1]Крикет[/m]

గోల్ఫ్
Гольф
	[m1]గోల్ఫ్[/m]
	[m1]Гольф[/m]

డేవిడ్ బౌవీ
Боуи, Дэвид
	[m1]డేవిడ్ బౌవీ[/m]
	[m1]Боуи, Дэвид[/m]

ఒలింపిక్ క్రీడలు
Олимпийские игры
	[m1]ఒలింపిక్ క్రీడలు[/m]
	[m1]Олимпийские игры[/m]

యురేషియా
Евразия
	[m1]యురేషియా[/m]
	[m1]Евразия[/m]

గ్రేట్ డేన్
Немецкий дог
	[m1]గ్రేట్ డేన్[/m]
	[m1]Немецкий дог[/m]

హిమాలయాలు
Гималаи
	[m1]హిమాలయాలు[/m]
	[m1]Гималаи[/m]

ఆండీస్ పర్వతాలు
Анды
	[m1]ఆండీస్ పర్వతాలు[/m]
	[m1]Анды[/m]

రాకీ పర్వతాలు
Скалистые горы
	[m1]రాకీ పర్వతాలు[/m]
	[m1]Скалистые горы[/m]

కేప్ టౌన్
Кейптаун
	[m1]కేప్ టౌన్[/m]
	[m1]Кейптаун[/m]

డర్బన్
Дурбан
	[m1]డర్బన్[/m]
	[m1]Дурбан[/m]

కాస్పియన్ సముద్రము
Каспийское море
	[m1]కాస్పియన్ సముద్రము[/m]
	[m1]Каспийское море[/m]

సాల్వడార్ డాలీ
Дали, Сальвадор
	[m1]సాల్వడార్ డాలీ[/m]
	[m1]Дали, Сальвадор[/m]

విన్సెంట్ వాన్ గోహ్
Ван Гог, Винсент
	[m1]విన్సెంట్ వాన్ గోహ్[/m]
	[m1]Ван Гог, Винсент[/m]

మైఖేలాంజెలో
Микеланджело
	[m1]మైఖేలాంజెలో[/m]
	[m1]Микеланджело[/m]

పాబ్లో పికాసో
Пикассо, Пабло
	[m1]పాబ్లో పికాసో[/m]
	[m1]Пикассо, Пабло[/m]

మోడెమ్
Модем
	[m1]మోడెమ్[/m]
	[m1]Модем[/m]

బస్సు
Автобус
	[m1]బస్సు[/m]
	[m1]Автобус[/m]

అబూ నువాస్
Абу Нувас
	[m1]అబూ నువాస్[/m]
	[m1]Абу Нувас[/m]

లార్డ్ బైరన్
Байрон, Джордж Гордон
	[m1]లార్డ్ బైరన్[/m]
	[m1]Байрон, Джордж Гордон[/m]

బాబిలోన్
Вавилон
	[m1]బాబిలోన్[/m]
	[m1]Вавилон[/m]

అంటోన్ చెకోవ్
Чехов, Антон Павлович
	[m1]అంటోన్ చెకోవ్[/m]
	[m1]Чехов, Антон Павлович[/m]

చార్లెస్ డికెన్స్
Диккенс, Чарльз
	[m1]చార్లెస్ డికెన్స్[/m]
	[m1]Диккенс, Чарльз[/m]

పెట్రా
Петра
	[m1]పెట్రా[/m]
	[m1]Петра[/m]

మక్కా
Мекка
	[m1]మక్కా[/m]
	[m1]Мекка[/m]

చే గెవారా
Че Гевара, Эрнесто
	[m1]చే గెవారా[/m]
	[m1]Че Гевара, Эрнесто[/m]

నోవక్ డొకోవిక్
Джокович, Новак
	[m1]నోవక్ డొకోవిక్[/m]
	[m1]Джокович, Новак[/m]

కానరీ ద్వీపములు
Канарские острова
	[m1]కానరీ ద్వీపములు[/m]
	[m1]Канарские острова[/m]

మావో జెడాంగ్
Мао Цзэдун
	[m1]మావో జెడాంగ్[/m]
	[m1]Мао Цзэдун[/m]

చిచేన్ ఇట్జా
Чичен-Ица
	[m1]చిచేన్ ఇట్జా[/m]
	[m1]Чичен-Ица[/m]

సంభోగం
Половой акт
	[m1]సంభోగం[/m]
	[m1]Половой акт[/m]

గాబ్రియల్ గార్సియా మార్క్వెజ్
Гарсиа Маркес, Габриэль
	[m1]గాబ్రియల్ గార్సియా మార్క్వెజ్[/m]
	[m1]Гарсиа Маркес, Габриэль[/m]

గేథే
Гёте, Иоганн Вольфганг фон
	[m1]గేథే[/m]
	[m1]Гёте, Иоганн Вольфганг фон[/m]

యోని
Влагалище женщины
	[m1]యోని[/m]
	[m1]Влагалище женщины[/m]

తమిళ భాష
Тамильский язык
	[m1]తమిళ భాష[/m]
	[m1]Тамильский язык[/m]

భావప్రాప్తి
Оргазм
	[m1]భావప్రాప్తి[/m]
	[m1]Оргазм[/m]

తత్వము
Философия
	[m1]తత్వము[/m]
	[m1]Философия[/m]

నంబర్స్
4исла
	[m1]నంబర్స్[/m]
	[m1]4исла[/m]

మ్యూటోరెంట్
ΜTorrent
	[m1]మ్యూటోరెంట్[/m]
	[m1]ΜTorrent[/m]

తేనీరు
Чай
	[m1]తేనీరు[/m]
	[m1]Чай[/m]

మార్కో పోలో
Поло, Марко
	[m1]మార్కో పోలో[/m]
	[m1]Поло, Марко[/m]

పోర్ట్ లాండ్ , ఒరెగాన్
Портленд (Орегон)
	[m1]పోర్ట్ లాండ్ , ఒరెగాన్[/m]
	[m1]Портленд (Орегон)[/m]

టూపాక్ షకుర్
Шакур, Тупак
	[m1]టూపాక్ షకుర్[/m]
	[m1]Шакур, Тупак[/m]

1502
1502 год
	[m1]1502[/m]
	[m1]1502 год[/m]

1503
1503 год
	[m1]1503[/m]
	[m1]1503 год[/m]

1506
1506 год
	[m1]1506[/m]
	[m1]1506 год[/m]

1509
1509 год
	[m1]1509[/m]
	[m1]1509 год[/m]

కమ్యూనిజం
Коммунизм
	[m1]కమ్యూనిజం[/m]
	[m1]Коммунизм[/m]

పెట్టుబడిదారీ విధానం
Капитализм
	[m1]పెట్టుబడిదారీ విధానం[/m]
	[m1]Капитализм[/m]

ఫాసిజం
Фашизм
	[m1]ఫాసిజం[/m]
	[m1]Фашизм[/m]

దేశభక్తి
Патриотизм
	[m1]దేశభక్తి[/m]
	[m1]Патриотизм[/m]

దేశం
Страна
	[m1]దేశం[/m]
	[m1]Страна[/m]

1519
1519 год
	[m1]1519[/m]
	[m1]1519 год[/m]

ఫిల్మ్
Фотоплёнка
	[m1]ఫిల్మ్[/m]
	[m1]Фотоплёнка[/m]

హిల్లరీ క్లింటన్
Клинтон, Хиллари
	[m1]హిల్లరీ క్లింటన్[/m]
	[m1]Клинтон, Хиллари[/m]

జాల విహరిణి
Браузер
	[m1]జాల విహరిణి[/m]
	[m1]Браузер[/m]

ఈత (వ్యాయామం)
Плавание человека
	[m1]ఈత (వ్యాయామం)[/m]
	[m1]Плавание человека[/m]

1529
1529 год
	[m1]1529[/m]
	[m1]1529 год[/m]

బోయింగ్ 777
Boeing 777
	[m1]బోయింగ్ 777[/m]
	[m1]Boeing 777[/m]

1452
1452 год
	[m1]1452[/m]
	[m1]1452 год[/m]

జాన్ జాక్విస్ రూసో
Руссо, Жан-Жак
	[m1]జాన్ జాక్విస్ రూసో[/m]
	[m1]Руссо, Жан-Жак[/m]

ఫ్రెంచ్ విప్లవం
Великая французская революция
	[m1]ఫ్రెంచ్ విప్లవం[/m]
	[m1]Великая французская революция[/m]

డోనాల్డ్ డక్
Дональд Дак
	[m1]డోనాల్డ్ డక్[/m]
	[m1]Дональд Дак[/m]

1469
1469 год
	[m1]1469[/m]
	[m1]1469 год[/m]

1471
1471 год
	[m1]1471[/m]
	[m1]1471 год[/m]

సహారా ఎడారి
Сахара
	[m1]సహారా ఎడారి[/m]
	[m1]Сахара[/m]

గిటారు
Гитара
	[m1]గిటారు[/m]
	[m1]Гитара[/m]

1562
1562 год
	[m1]1562[/m]
	[m1]1562 год[/m]

1564
1564 год
	[m1]1564[/m]
	[m1]1564 год[/m]

1565
1565 год
	[m1]1565[/m]
	[m1]1565 год[/m]

స్వలింగ సంపర్కం
Гомосексуальность
	[m1]స్వలింగ సంపర్కం[/m]
	[m1]Гомосексуальность[/m]

1483
1483 год
	[m1]1483[/m]
	[m1]1483 год[/m]

1566
1566 год
	[m1]1566[/m]
	[m1]1566 год[/m]

1571
1571 год
	[m1]1571[/m]
	[m1]1571 год[/m]

1493
1493 год
	[m1]1493[/m]
	[m1]1493 год[/m]

హోమర్
Гомер
	[m1]హోమర్[/m]
	[m1]Гомер[/m]

1494
1494 год
	[m1]1494[/m]
	[m1]1494 год[/m]

1498
1498 год
	[m1]1498[/m]
	[m1]1498 год[/m]

కార్ల్ ఫ్రెడెరిక్ గాస్
Гаусс, Карл Фридрих
	[m1]కార్ల్ ఫ్రెడెరిక్ గాస్[/m]
	[m1]Гаусс, Карл Фридрих[/m]

వికీపీడియా చరిత్ర
История Википедии
	[m1]వికీపీడియా చరిత్ర[/m]
	[m1]История Википедии[/m]

ప్యుగోట్
Peugeot
	[m1]ప్యుగోట్[/m]
	[m1]Peugeot[/m]

1590
1590 год
	[m1]1590[/m]
	[m1]1590 год[/m]

1591
1591 год
	[m1]1591[/m]
	[m1]1591 год[/m]

1616
1616 год
	[m1]1616[/m]
	[m1]1616 год[/m]

1597
1597 год
	[m1]1597[/m]
	[m1]1597 год[/m]

1627
1627 год
	[m1]1627[/m]
	[m1]1627 год[/m]

1707
1707 год
	[m1]1707[/m]
	[m1]1707 год[/m]

హెపటైటిస్‌-బి
Гепатит B
	[m1]హెపటైటిస్‌-బి[/m]
	[m1]Гепатит B[/m]

1630
1630 год
	[m1]1630[/m]
	[m1]1630 год[/m]

అంతర్జాతీయ ఖగోళ సమాఖ్య
Международный астрономический союз
	[m1]అంతర్జాతీయ ఖగోళ సమాఖ్య[/m]
	[m1]Международный астрономический союз[/m]

1800
1800 год
	[m1]1800[/m]
	[m1]1800 год[/m]

1801
1801 год
	[m1]1801[/m]
	[m1]1801 год[/m]

1802
1802 год
	[m1]1802[/m]
	[m1]1802 год[/m]

1803
1803 год
	[m1]1803[/m]
	[m1]1803 год[/m]

1804
1804 год
	[m1]1804[/m]
	[m1]1804 год[/m]

1805
1805 год
	[m1]1805[/m]
	[m1]1805 год[/m]

1806
1806 год
	[m1]1806[/m]
	[m1]1806 год[/m]

1807
1807 год
	[m1]1807[/m]
	[m1]1807 год[/m]

1808
1808 год
	[m1]1808[/m]
	[m1]1808 год[/m]

1809
1809 год
	[m1]1809[/m]
	[m1]1809 год[/m]

1810
1810 год
	[m1]1810[/m]
	[m1]1810 год[/m]

1811
1811 год
	[m1]1811[/m]
	[m1]1811 год[/m]

1812
1812 год
	[m1]1812[/m]
	[m1]1812 год[/m]

1813
1813 год
	[m1]1813[/m]
	[m1]1813 год[/m]

1727
1727 год
	[m1]1727[/m]
	[m1]1727 год[/m]

1814
1814 год
	[m1]1814[/m]
	[m1]1814 год[/m]

1815
1815 год
	[m1]1815[/m]
	[m1]1815 год[/m]

1816
1816 год
	[m1]1816[/m]
	[m1]1816 год[/m]

1817
1817 год
	[m1]1817[/m]
	[m1]1817 год[/m]

1818
1818 год
	[m1]1818[/m]
	[m1]1818 год[/m]

1819
1819 год
	[m1]1819[/m]
	[m1]1819 год[/m]

1733
1733 год
	[m1]1733[/m]
	[m1]1733 год[/m]

1820
1820 год
	[m1]1820[/m]
	[m1]1820 год[/m]

1821
1821 год
	[m1]1821[/m]
	[m1]1821 год[/m]

1822
1822 год
	[m1]1822[/m]
	[m1]1822 год[/m]

1823
1823 год
	[m1]1823[/m]
	[m1]1823 год[/m]

1736
1736 год
	[m1]1736[/m]
	[m1]1736 год[/m]

1824
1824 год
	[m1]1824[/m]
	[m1]1824 год[/m]

1825
1825 год
	[m1]1825[/m]
	[m1]1825 год[/m]

1826
1826 год
	[m1]1826[/m]
	[m1]1826 год[/m]

1827
1827 год
	[m1]1827[/m]
	[m1]1827 год[/m]

కాళిదాసు
Калидаса
	[m1]కాళిదాసు[/m]
	[m1]Калидаса[/m]

ఉల్క
Метеороид
	[m1]ఉల్క[/m]
	[m1]Метеороид[/m]

నాస్తికులు
Атеизм
	[m1]నాస్తికులు[/m]
	[m1]Атеизм[/m]

గ్రంథాలయము
Библиотека
	[m1]గ్రంథాలయము[/m]
	[m1]Библиотека[/m]

నీల్స్‌ బోర్
Бор, Нильс
	[m1]నీల్స్‌ బోర్[/m]
	[m1]Бор, Нильс[/m]

జీవ రసాయన శాస్త్రం
Биохимия
	[m1]జీవ రసాయన శాస్త్రం[/m]
	[m1]Биохимия[/m]

జీవసాంకేతిక శాస్త్రం(బయోటెక్నాలజీ)
Биотехнология
	[m1]జీవసాంకేతిక శాస్త్రం(బయోటెక్నాలజీ)[/m]
	[m1]Биотехнология[/m]

జీవావరణ శాస్త్రము
Экология
	[m1]జీవావరణ శాస్త్రము[/m]
	[m1]Экология[/m]

జన్యుశాస్త్రం
Генетика
	[m1]జన్యుశాస్త్రం[/m]
	[m1]Генетика[/m]

రాజకీయాలు
Политика
	[m1]రాజకీయాలు[/m]
	[m1]Политика[/m]

ప్రపంచబ్యాంకు
Всемирный банк
	[m1]ప్రపంచబ్యాంకు[/m]
	[m1]Всемирный банк[/m]

వలసవాదం
Колониализм
	[m1]వలసవాదం[/m]
	[m1]Колониализм[/m]

సాంప్రదాయ వాదం
Консерватизм
	[m1]సాంప్రదాయ వాదం[/m]
	[m1]Консерватизм[/m]

ప్రజాస్వామ్యం
Демократия
	[m1]ప్రజాస్వామ్యం[/m]
	[m1]Демократия[/m]

నగీబ్ మెహఫూజ్
Махфуз, Нагиб
	[m1]నగీబ్ మెహఫూజ్[/m]
	[m1]Махфуз, Нагиб[/m]

రెడ్‌క్రాస్
Международное движение Красного Креста и Красного Полумесяца
	[m1]రెడ్‌క్రాస్[/m]
	[m1]Международное движение Красного Креста и Красного Полумесяца[/m]

ప్రపంచీకరణ
Глобализация
	[m1]ప్రపంచీకరణ[/m]
	[m1]Глобализация[/m]

మేరీ క్యూరీ
Склодовская-Кюри, Мария
	[m1]మేరీ క్యూరీ[/m]
	[m1]Склодовская-Кюри, Мария[/m]

జన్యువు
Ген
	[m1]జన్యువు[/m]
	[m1]Ген[/m]

ప్రభుత్వం
Правительство
	[m1]ప్రభుత్వం[/m]
	[m1]Правительство[/m]

నోబెల్ బహుమతి
Нобелевская премия
	[m1]నోబెల్ బహుమతి[/m]
	[m1]Нобелевская премия[/m]

సూక్ష్మ జీవశాస్త్రం
Микробиология
	[m1]సూక్ష్మ జీవశాస్త్రం[/m]
	[m1]Микробиология[/m]

అలెగ్జాండర్ పుష్కిన్
Пушкин, Александр Сергеевич
	[m1]అలెగ్జాండర్ పుష్కిన్[/m]
	[m1]Пушкин, Александр Сергеевич[/m]

అణు జీవశాస్త్రం
Молекулярная биология
	[m1]అణు జీవశాస్త్రం[/m]
	[m1]Молекулярная биология[/m]

మధ్యప్రాచ్య ప్రాంతం
Средний Восток
	[m1]మధ్యప్రాచ్య ప్రాంతం[/m]
	[m1]Средний Восток[/m]

ఇంగ్లాండ్ యొక్క ఎలిజబెత్ I
Елизавета I
	[m1]ఇంగ్లాండ్ యొక్క ఎలిజబెత్ I[/m]
	[m1]Елизавета I[/m]

రోగ నిర్ణయ శాస్త్రము
Патология
	[m1]రోగ నిర్ణయ శాస్త్రము[/m]
	[m1]Патология[/m]

టాక్సికాలజీ
Токсикология
	[m1]టాక్సికాలజీ[/m]
	[m1]Токсикология[/m]

జీవి
Организм
	[m1]జీవి[/m]
	[m1]Организм[/m]

రవీంద్రనాధ టాగూరు
Тагор, Рабиндранат
	[m1]రవీంద్రనాధ టాగూరు[/m]
	[m1]Тагор, Рабиндранат[/m]

అందము
Красота
	[m1]అందము[/m]
	[m1]Красота[/m]

లియో టాల్‌స్టాయ్
Толстой, Лев Николаевич
	[m1]లియో టాల్‌స్టాయ్[/m]
	[m1]Толстой, Лев Николаевич[/m]

అలాన్ ట్యూరింగ్‌
Тьюринг, Алан
	[m1]అలాన్ ట్యూరింగ్‌[/m]
	[m1]Тьюринг, Алан[/m]

స్త్రీవాదం
Феминизм
	[m1]స్త్రీవాదం[/m]
	[m1]Феминизм[/m]

మార్క్సిజం
Марксизм
	[m1]మార్క్సిజం[/m]
	[m1]Марксизм[/m]

రాజకీయ పార్టీ
Политическая партия
	[m1]రాజకీయ పార్టీ[/m]
	[m1]Политическая партия[/m]

ఉగ్రవాదం
Терроризм
	[m1]ఉగ్రవాదం[/m]
	[m1]Терроризм[/m]

బాడ్మింటన్
Бадминтон
	[m1]బాడ్మింటన్[/m]
	[m1]Бадминтон[/m]

కిలిమంజారో పర్వతం
Килиманджаро
	[m1]కిలిమంజారో పర్వతం[/m]
	[m1]Килиманджаро[/m]

ముద్దు
Поцелуй
	[m1]ముద్దు[/m]
	[m1]Поцелуй[/m]

నాజీయిజం
Национал-социализм
	[m1]నాజీయిజం[/m]
	[m1]Национал-социализм[/m]

క్రిస్టోఫర్ కొలంబస్
Колумб, Христофор
	[m1]క్రిస్టోఫర్ కొలంబస్[/m]
	[m1]Колумб, Христофор[/m]

జేమ్స్ కుక్
Кук, Джеймс
	[m1]జేమ్స్ కుక్[/m]
	[m1]Кук, Джеймс[/m]

యూరీ గగారిన్
Гагарин, Юрий Алексеевич
	[m1]యూరీ గగారిన్[/m]
	[m1]Гагарин, Юрий Алексеевич[/m]

వాస్కోడగామా
Васко да Гама
	[m1]వాస్కోడగామా[/m]
	[m1]Васко да Гама[/m]

సింధూ నది
Инд
	[m1]సింధూ నది[/m]
	[m1]Инд[/m]

పనామా కాలువ
Панамский канал
	[m1]పనామా కాలువ[/m]
	[m1]Панамский канал[/m]

దక్షిణ మహాసముద్రం
Южный океан
	[m1]దక్షిణ మహాసముద్రం[/m]
	[m1]Южный океан[/m]

చెవి
Ухо
	[m1]చెవి[/m]
	[m1]Ухо[/m]

కన్ను
Глаз
	[m1]కన్ను[/m]
	[m1]Глаз[/m]

కండరము
Мышцы
	[m1]కండరము[/m]
	[m1]Мышцы[/m]

పాట
Песня
	[m1]పాట[/m]
	[m1]Песня[/m]

దోమ
Комары
	[m1]దోమ[/m]
	[m1]Комары[/m]

గొర్రె
Овца
	[m1]గొర్రె[/m]
	[m1]Овца[/m]

డాల్ఫిన్
Дельфины
	[m1]డాల్ఫిన్[/m]
	[m1]Дельфины[/m]

ఫెడెరికో ఫెలినీ
Феллини, Федерико
	[m1]ఫెడెరికో ఫెలినీ[/m]
	[m1]Феллини, Федерико[/m]

సొర చేప
Акулы
	[m1]సొర చేప[/m]
	[m1]Акулы[/m]

ఒంటె
Верблюды
	[m1]ఒంటె[/m]
	[m1]Верблюды[/m]

క్షీరదాలు
Млекопитающие
	[m1]క్షీరదాలు[/m]
	[m1]Млекопитающие[/m]

చీమ
Муравьи
	[m1]చీమ[/m]
	[m1]Муравьи[/m]

కంప్యూటర్ సాఫ్ట్‌వేర్
Программное обеспечение
	[m1]కంప్యూటర్ సాఫ్ట్‌వేర్[/m]
	[m1]Программное обеспечение[/m]

ఆండ్రీ అగస్సీ
Агасси, Андре
	[m1]ఆండ్రీ అగస్సీ[/m]
	[m1]Агасси, Андре[/m]

వాల్ట్ డిస్నీ సంస్థ
The Walt Disney Company
	[m1]వాల్ట్ డిస్నీ సంస్థ[/m]
	[m1]The Walt Disney Company[/m]

మార్గరెట్ థాచర్
Тэтчер, Маргарет
	[m1]మార్గరెట్ థాచర్[/m]
	[m1]Тэтчер, Маргарет[/m]

డీఆక్సీరైబో కేంద్రక ఆమ్లం
Дезоксирибонуклеиновая кислота
	[m1]డీఆక్సీరైబో కేంద్రక ఆమ్లం[/m]
	[m1]Дезоксирибонуклеиновая кислота[/m]

జాతి
Биологический вид
	[m1]జాతి[/m]
	[m1]Биологический вид[/m]

రిచర్డ్ స్టాల్‌మన్
Столлман, Ричард Мэттью
	[m1]రిచర్డ్ స్టాల్‌మన్[/m]
	[m1]Столлман, Ричард Мэттью[/m]

ఐరీన్ జూలియట్ క్యూరీ
Жолио-Кюри, Ирен
	[m1]ఐరీన్ జూలియట్ క్యూరీ[/m]
	[m1]Жолио-Кюри, Ирен[/m]

కాలీఫ్లవరు
Цветная капуста
	[m1]కాలీఫ్లవరు[/m]
	[m1]Цветная капуста[/m]

వంకాయ
Баклажан
	[m1]వంకాయ[/m]
	[m1]Баклажан[/m]

ఇంగ్మార్ బెర్గ్మాన్
Бергман, Ингмар
	[m1]ఇంగ్మార్ బెర్గ్మాన్[/m]
	[m1]Бергман, Ингмар[/m]

అనువాదం
Перевод
	[m1]అనువాదం[/m]
	[m1]Перевод[/m]

బాతు
Утиные
	[m1]బాతు[/m]
	[m1]Утиные[/m]

డ్రాగన్
Дракон
	[m1]డ్రాగన్[/m]
	[m1]Дракон[/m]

తల్లి
Мать
	[m1]తల్లి[/m]
	[m1]Мать[/m]

మంచుగళ్లు
Снег
	[m1]మంచుగళ్లు[/m]
	[m1]Снег[/m]

తండ్రి
Отец
	[m1]తండ్రి[/m]
	[m1]Отец[/m]

పిల్లలు
Ребёнок
	[m1]పిల్లలు[/m]
	[m1]Ребёнок[/m]

1828
1828 год
	[m1]1828[/m]
	[m1]1828 год[/m]

1829
1829 год
	[m1]1829[/m]
	[m1]1829 год[/m]

1830
1830 год
	[m1]1830[/m]
	[m1]1830 год[/m]

1831
1831 год
	[m1]1831[/m]
	[m1]1831 год[/m]

1664
1664 год
	[m1]1664[/m]
	[m1]1664 год[/m]

1832
1832 год
	[m1]1832[/m]
	[m1]1832 год[/m]

1833
1833 год
	[m1]1833[/m]
	[m1]1833 год[/m]

1834
1834 год
	[m1]1834[/m]
	[m1]1834 год[/m]

డెబియన్
Debian
	[m1]డెబియన్[/m]
	[m1]Debian[/m]

1835
1835 год
	[m1]1835[/m]
	[m1]1835 год[/m]

1836
1836 год
	[m1]1836[/m]
	[m1]1836 год[/m]

గ్నూ జనరల్ పబ్లిక్ లైసెన్స్
GNU General Public License
	[m1]గ్నూ జనరల్ పబ్లిక్ లైసెన్స్[/m]
	[m1]GNU General Public License[/m]

లియొనార్డ్ ఆయిలర్
Эйлер, Леонард
	[m1]లియొనార్డ్ ఆయిలర్[/m]
	[m1]Эйлер, Леонард[/m]

1837
1837 год
	[m1]1837[/m]
	[m1]1837 год[/m]

1750
1750 год
	[m1]1750[/m]
	[m1]1750 год[/m]

1838
1838 год
	[m1]1838[/m]
	[m1]1838 год[/m]

1751
1751 год
	[m1]1751[/m]
	[m1]1751 год[/m]

1839
1839 год
	[m1]1839[/m]
	[m1]1839 год[/m]

1840
1840 год
	[m1]1840[/m]
	[m1]1840 год[/m]

1841
1841 год
	[m1]1841[/m]
	[m1]1841 год[/m]

1842
1842 год
	[m1]1842[/m]
	[m1]1842 год[/m]

1843
1843 год
	[m1]1843[/m]
	[m1]1843 год[/m]

1844
1844 год
	[m1]1844[/m]
	[m1]1844 год[/m]

1757
1757 год
	[m1]1757[/m]
	[m1]1757 год[/m]

1845
1845 год
	[m1]1845[/m]
	[m1]1845 год[/m]

1846
1846 год
	[m1]1846[/m]
	[m1]1846 год[/m]

1680
1680 год
	[m1]1680[/m]
	[m1]1680 год[/m]

1847
1847 год
	[m1]1847[/m]
	[m1]1847 год[/m]

1848
1848 год
	[m1]1848[/m]
	[m1]1848 год[/m]

1761
1761 год
	[m1]1761[/m]
	[m1]1761 год[/m]

1849
1849 год
	[m1]1849[/m]
	[m1]1849 год[/m]

1850
1850 год
	[m1]1850[/m]
	[m1]1850 год[/m]

1851
1851 год
	[m1]1851[/m]
	[m1]1851 год[/m]

1852
1852 год
	[m1]1852[/m]
	[m1]1852 год[/m]

1853
1853 год
	[m1]1853[/m]
	[m1]1853 год[/m]

1854
1854 год
	[m1]1854[/m]
	[m1]1854 год[/m]

1767
1767 год
	[m1]1767[/m]
	[m1]1767 год[/m]

1855
1855 год
	[m1]1855[/m]
	[m1]1855 год[/m]

1768
1768 год
	[m1]1768[/m]
	[m1]1768 год[/m]

1856
1856 год
	[m1]1856[/m]
	[m1]1856 год[/m]

1857
1857 год
	[m1]1857[/m]
	[m1]1857 год[/m]

1858
1858 год
	[m1]1858[/m]
	[m1]1858 год[/m]

1859
1859 год
	[m1]1859[/m]
	[m1]1859 год[/m]

1772
1772 год
	[m1]1772[/m]
	[m1]1772 год[/m]

1860
1860 год
	[m1]1860[/m]
	[m1]1860 год[/m]

1861
1861 год
	[m1]1861[/m]
	[m1]1861 год[/m]

1862
1862 год
	[m1]1862[/m]
	[m1]1862 год[/m]

1775
1775 год
	[m1]1775[/m]
	[m1]1775 год[/m]

1863
1863 год
	[m1]1863[/m]
	[m1]1863 год[/m]

1864
1864 год
	[m1]1864[/m]
	[m1]1864 год[/m]

1865
1865 год
	[m1]1865[/m]
	[m1]1865 год[/m]

1866
1866 год
	[m1]1866[/m]
	[m1]1866 год[/m]

1778
1778 год
	[m1]1778[/m]
	[m1]1778 год[/m]

1867
1867 год
	[m1]1867[/m]
	[m1]1867 год[/m]

1868
1868 год
	[m1]1868[/m]
	[m1]1868 год[/m]

1869
1869 год
	[m1]1869[/m]
	[m1]1869 год[/m]

గ్రేజియా డెలెడా
Деледда, Грация
	[m1]గ్రేజియా డెలెడా[/m]
	[m1]Деледда, Грация[/m]

రష్యన్ భాష
Русский язык
	[m1]రష్యన్ భాష[/m]
	[m1]Русский язык[/m]

1870
1870 год
	[m1]1870[/m]
	[m1]1870 год[/m]

1871
1871 год
	[m1]1871[/m]
	[m1]1871 год[/m]

వ్లాదిమిర్ పుతిన్
Путин, Владимир Владимирович
	[m1]వ్లాదిమిర్ పుతిన్[/m]
	[m1]Путин, Владимир Владимирович[/m]

1872
1872 год
	[m1]1872[/m]
	[m1]1872 год[/m]

రాజ్యాంగం
Конституция
	[m1]రాజ్యాంగం[/m]
	[m1]Конституция[/m]

1873
1873 год
	[m1]1873[/m]
	[m1]1873 год[/m]

1874
1874 год
	[m1]1874[/m]
	[m1]1874 год[/m]

1875
1875 год
	[m1]1875[/m]
	[m1]1875 год[/m]

1876
1876 год
	[m1]1876[/m]
	[m1]1876 год[/m]

1789
1789 год
	[m1]1789[/m]
	[m1]1789 год[/m]

1877
1877 год
	[m1]1877[/m]
	[m1]1877 год[/m]

1878
1878 год
	[m1]1878[/m]
	[m1]1878 год[/m]

1879
1879 год
	[m1]1879[/m]
	[m1]1879 год[/m]

1791
1791 год
	[m1]1791[/m]
	[m1]1791 год[/m]

అంతర్జాతీయ న్యాయస్థానం
Международный суд ООН
	[m1]అంతర్జాతీయ న్యాయస్థానం[/m]
	[m1]Международный суд ООН[/m]

రొట్టె
Хлеб
	[m1]రొట్టె[/m]
	[m1]Хлеб[/m]

1880
1880 год
	[m1]1880[/m]
	[m1]1880 год[/m]

1881
1881 год
	[m1]1881[/m]
	[m1]1881 год[/m]

యునెస్కో
ЮНЕСКО
	[m1]యునెస్కో[/m]
	[m1]ЮНЕСКО[/m]

1794
1794 год
	[m1]1794[/m]
	[m1]1794 год[/m]

1882
1882 год
	[m1]1882[/m]
	[m1]1882 год[/m]

1883
1883 год
	[m1]1883[/m]
	[m1]1883 год[/m]

ప్రపంచ ఆరోగ్య సంస్థ
Всемирная организация здравоохранения
	[m1]ప్రపంచ ఆరోగ్య సంస్థ[/m]
	[m1]Всемирная организация здравоохранения[/m]

1884
1884 год
	[m1]1884[/m]
	[m1]1884 год[/m]

1797
1797 год
	[m1]1797[/m]
	[m1]1797 год[/m]

1885
1885 год
	[m1]1885[/m]
	[m1]1885 год[/m]

1886
1886 год
	[m1]1886[/m]
	[m1]1886 год[/m]

1798
1798 год
	[m1]1798[/m]
	[m1]1798 год[/m]

ప్రపంచ వాణిజ్య సంస్థ
Всемирная торговая организация
	[m1]ప్రపంచ వాణిజ్య సంస్థ[/m]
	[m1]Всемирная торговая организация[/m]

1887
1887 год
	[m1]1887[/m]
	[m1]1887 год[/m]

1799
1799 год
	[m1]1799[/m]
	[m1]1799 год[/m]

1888
1888 год
	[m1]1888[/m]
	[m1]1888 год[/m]

1889
1889 год
	[m1]1889[/m]
	[m1]1889 год[/m]

1890
1890 год
	[m1]1890[/m]
	[m1]1890 год[/m]

1891
1891 год
	[m1]1891[/m]
	[m1]1891 год[/m]

స్వాహిలి భాష
Суахили
	[m1]స్వాహిలి భాష[/m]
	[m1]Суахили[/m]

1892
1892 год
	[m1]1892[/m]
	[m1]1892 год[/m]

1893
1893 год
	[m1]1893[/m]
	[m1]1893 год[/m]

1894
1894 год
	[m1]1894[/m]
	[m1]1894 год[/m]

1895
1895 год
	[m1]1895[/m]
	[m1]1895 год[/m]

1896
1896 год
	[m1]1896[/m]
	[m1]1896 год[/m]

1897
1897 год
	[m1]1897[/m]
	[m1]1897 год[/m]

1898
1898 год
	[m1]1898[/m]
	[m1]1898 год[/m]

చైనీస్ భాష
Китайский язык
	[m1]చైనీస్ భాష[/m]
	[m1]Китайский язык[/m]

1899
1899 год
	[m1]1899[/m]
	[m1]1899 год[/m]

మనోరోగచికిత్స
Психиатрия
	[m1]మనోరోగచికిత్స[/m]
	[m1]Психиатрия[/m]

జీవకణం
Клетка
	[m1]జీవకణం[/m]
	[m1]Клетка[/m]

రక్తం
Кровь
	[m1]రక్తం[/m]
	[m1]Кровь[/m]

విద్యుత్ రసాయన శాస్త్రము
Электрохимия
	[m1]విద్యుత్ రసాయన శాస్త్రము[/m]
	[m1]Электрохимия[/m]

అస్థిపంజరం
Скелет
	[m1]అస్థిపంజరం[/m]
	[m1]Скелет[/m]

ఊపిరితిత్తులు
Лёгкие
	[m1]ఊపిరితిత్తులు[/m]
	[m1]Лёгкие[/m]

శ్వాస వ్యవస్థ
Дыхательная система
	[m1]శ్వాస వ్యవస్థ[/m]
	[m1]Дыхательная система[/m]

తాగునీరు
Питьевая вода
	[m1]తాగునీరు[/m]
	[m1]Питьевая вода[/m]

కాసాబ్లాంకా
Касабланка
	[m1]కాసాబ్లాంకా[/m]
	[m1]Касабланка[/m]

వర్షం
Дождь
	[m1]వర్షం[/m]
	[m1]Дождь[/m]

హిమ సంపాతం
Лавина
	[m1]హిమ సంపాతం[/m]
	[m1]Лавина[/m]

భూగోళం యొక్క వేడిమి
Глобальное потепление
	[m1]భూగోళం యొక్క వేడిమి[/m]
	[m1]Глобальное потепление[/m]

భూకంపం
Землетрясение
	[m1]భూకంపం[/m]
	[m1]Землетрясение[/m]

నిజం
Истина
	[m1]నిజం[/m]
	[m1]Истина[/m]

జెన్
Дзэн
	[m1]జెన్[/m]
	[m1]Дзэн[/m]

మౌస్
Компьютерная мышь
	[m1]మౌస్[/m]
	[m1]Компьютерная мышь[/m]

అకీరా కురొసావా
Куросава, Акира
	[m1]అకీరా కురొసావా[/m]
	[m1]Куросава, Акира[/m]

ఫ్రాంక్లిన్ డి. రూజ్‌వెల్ట్
Рузвельт, Франклин
	[m1]ఫ్రాంక్లిన్ డి. రూజ్‌వెల్ట్[/m]
	[m1]Рузвельт, Франклин[/m]

ఇబ్నె సీనా
Ибн Сина
	[m1]ఇబ్నె సీనా[/m]
	[m1]Ибн Сина[/m]

నెల్సన్ మండేలా
Мандела, Нельсон
	[m1]నెల్సన్ మండేలా[/m]
	[m1]Мандела, Нельсон[/m]

మార్టిన్ లూథర్ కింగ్
Кинг, Мартин Лютер
	[m1]మార్టిన్ లూథర్ కింగ్[/m]
	[m1]Кинг, Мартин Лютер[/m]

గింప్
GIMP
	[m1]గింప్[/m]
	[m1]GIMP[/m]

ఇంక్‌స్కేప్
Inkscape
	[m1]ఇంక్‌స్కేప్[/m]
	[m1]Inkscape[/m]

ఎంజైము
Ферменты
	[m1]ఎంజైము[/m]
	[m1]Ферменты[/m]

మాంసకృత్తులు
Белки
	[m1]మాంసకృత్తులు[/m]
	[m1]Белки[/m]

రాయి
Горная порода
	[m1]రాయి[/m]
	[m1]Горная порода[/m]

ప్రకృతి వైపరీత్యాలు
Стихийное бедствие
	[m1]ప్రకృతి వైపరీత్యాలు[/m]
	[m1]Стихийное бедствие[/m]

ఎమైనో ఆమ్లాలు
Аминокислоты
	[m1]ఎమైనో ఆమ్లాలు[/m]
	[m1]Аминокислоты[/m]

వరద
Наводнение
	[m1]వరద[/m]
	[m1]Наводнение[/m]

సునామి
Цунами
	[m1]సునామి[/m]
	[m1]Цунами[/m]

అగ్నిపర్వతం
Вулкан
	[m1]అగ్నిపర్వతం[/m]
	[m1]Вулкан[/m]

మేఘం
Облака
	[m1]మేఘం[/m]
	[m1]Облака[/m]

1896 ఒలింపిక్ క్రీడలు
Летние Олимпийские игры 1896
	[m1]1896 ఒలింపిక్ క్రీడలు[/m]
	[m1]Летние Олимпийские игры 1896[/m]

తుఫాను
Смерч
	[m1]తుఫాను[/m]
	[m1]Смерч[/m]

త్రికోణమితి
Тригонометрия
	[m1]త్రికోణమితి[/m]
	[m1]Тригонометрия[/m]

రేఖాగణితం
Геометрия
	[m1]రేఖాగణితం[/m]
	[m1]Геометрия[/m]

1900 ఒలింపిక్ క్రీడలు
Летние Олимпийские игры 1900
	[m1]1900 ఒలింపిక్ క్రీడలు[/m]
	[m1]Летние Олимпийские игры 1900[/m]

వ్యాకరణము
Грамматика
	[m1]వ్యాకరణము[/m]
	[m1]Грамматика[/m]

తెలుగు
Телугу
	[m1]తెలుగు[/m]
	[m1]Телугу[/m]

1904 ఒలింపిక్ క్రీడలు
Летние Олимпийские игры 1904
	[m1]1904 ఒలింపిక్ క్రీడలు[/m]
	[m1]Летние Олимпийские игры 1904[/m]

వాతావరణం
Атмосфера
	[m1]వాతావరణం[/m]
	[m1]Атмосфера[/m]

1908 ఒలింపిక్ క్రీడలు
Летние Олимпийские игры 1908
	[m1]1908 ఒలింపిక్ క్రీడలు[/m]
	[m1]Летние Олимпийские игры 1908[/m]

ఆర్థిక శాస్త్రము
Экономика (наука)
	[m1]ఆర్థిక శాస్త్రము[/m]
	[m1]Экономика (наука)[/m]

మూలధనం
Капитал
	[m1]మూలధనం[/m]
	[m1]Капитал[/m]

ద్రవ్యం
Валюта
	[m1]ద్రవ్యం[/m]
	[m1]Валюта[/m]

పరిశ్రమ
Промышленность
	[m1]పరిశ్రమ[/m]
	[m1]Промышленность[/m]

పన్ను (ఆర్థిక వ్యవస్థ)
Налог
	[m1]పన్ను (ఆర్థిక వ్యవస్థ)[/m]
	[m1]Налог[/m]

తెలుగు పదాలు
Слово
	[m1]తెలుగు పదాలు[/m]
	[m1]Слово[/m]

చైనీస్ లిపి
Китайское письмо
	[m1]చైనీస్ లిపి[/m]
	[m1]Китайское письмо[/m]

గ్రీకు వర్ణమాల
Греческий алфавит
	[m1]గ్రీకు వర్ణమాల[/m]
	[m1]Греческий алфавит[/m]

అక్షరాస్యత
Грамотность
	[m1]అక్షరాస్యత[/m]
	[m1]Грамотность[/m]

సాహిత్యం
Литература
	[m1]సాహిత్యం[/m]
	[m1]Литература[/m]

అలీఫ్ లైలా
Тысяча и одна ночь
	[m1]అలీఫ్ లైలా[/m]
	[m1]Тысяча и одна ночь[/m]

నవలా సాహిత్యము
Роман
	[m1]నవలా సాహిత్యము[/m]
	[m1]Роман[/m]

ఇలియడ్
Илиада
	[m1]ఇలియడ్[/m]
	[m1]Илиада[/m]

మహా భారతము
Махабхарата
	[m1]మహా భారతము[/m]
	[m1]Махабхарата[/m]

షాహ్ నామా
Шахнаме
	[m1]షాహ్ నామా[/m]
	[m1]Шахнаме[/m]

మయస్థినియా గ్రావిస్
Миастения
	[m1]మయస్థినియా గ్రావిస్[/m]
	[m1]Миастения[/m]

స్క్రైబస్
Scribus
	[m1]స్క్రైబస్[/m]
	[m1]Scribus[/m]

కుకుర్బిటేసి
Тыквенные
	[m1]కుకుర్బిటేసి[/m]
	[m1]Тыквенные[/m]

ద్విదళబీజాలు
Двудольные
	[m1]ద్విదళబీజాలు[/m]
	[m1]Двудольные[/m]

ప్సిట్టాసిడాయె
Попугаевые
	[m1]ప్సిట్టాసిడాయె[/m]
	[m1]Попугаевые[/m]

నక్క
Лисица
	[m1]నక్క[/m]
	[m1]Лисица[/m]

ఫెడరల్ బ్యూరో ఆఫ్ ఇన్వెస్టిగేషన్
Федеральное бюро расследований
	[m1]ఫెడరల్ బ్యూరో ఆఫ్ ఇన్వెస్టిగేషన్[/m]
	[m1]Федеральное бюро расследований[/m]

హ్యారీ పోటర్
Серия романов о Гарри Поттере
	[m1]హ్యారీ పోటర్[/m]
	[m1]Серия романов о Гарри Поттере[/m]

వయొలిన్
Скрипка
	[m1]వయొలిన్[/m]
	[m1]Скрипка[/m]

అల్గారిథం
Алгоритм
	[m1]అల్గారిథం[/m]
	[m1]Алгоритм[/m]

పీడోఫిలియా
Педофилия
	[m1]పీడోఫిలియా[/m]
	[m1]Педофилия[/m]

జంతువులతో సంభోగం
Зоофилия
	[m1]జంతువులతో సంభోగం[/m]
	[m1]Зоофилия[/m]

రతి భంగిమలు
Сексуальные позиции
	[m1]రతి భంగిమలు[/m]
	[m1]Сексуальные позиции[/m]

హస్తప్రయోగం
Мастурбация
	[m1]హస్తప్రయోగం[/m]
	[m1]Мастурбация[/m]

గుద మైథునం
Анальный секс
	[m1]గుద మైథునం[/m]
	[m1]Анальный секс[/m]

అంగచూషణ
Минет
	[m1]అంగచూషణ[/m]
	[m1]Минет[/m]

అలెగ్జాండర్
Александр Македонский
	[m1]అలెగ్జాండర్[/m]
	[m1]Александр Македонский[/m]

సైరస్ ది గ్రేట్
Кир II Великий
	[m1]సైరస్ ది గ్రేట్[/m]
	[m1]Кир II Великий[/m]

నాగరికత
Цивилизация
	[m1]నాగరికత[/m]
	[m1]Цивилизация[/m]

విద్య
Образование
	[m1]విద్య[/m]
	[m1]Образование[/m]

కుటుంబము
Семья
	[m1]కుటుంబము[/m]
	[m1]Семья[/m]

పురుషుడు
Мужчина
	[m1]పురుషుడు[/m]
	[m1]Мужчина[/m]

పెళ్ళి
Брачный союз
	[m1]పెళ్ళి[/m]
	[m1]Брачный союз[/m]

కర్ట్ కోబెన్
Кобейн, Курт
	[m1]కర్ట్ కోబెన్[/m]
	[m1]Кобейн, Курт[/m]

గర్భస్రావం
Аборт
	[m1]గర్భస్రావం[/m]
	[m1]Аборт[/m]

మరణశిక్ష
Смертная казнь
	[m1]మరణశిక్ష[/m]
	[m1]Смертная казнь[/m]

మానవ హక్కులు
Права человека
	[m1]మానవ హక్కులు[/m]
	[m1]Права человека[/m]

తైమూర్ లంగ్
Тамерлан
	[m1]తైమూర్ లంగ్[/m]
	[m1]Тамерлан[/m]

బానిసత్వం
Рабство
	[m1]బానిసత్వం[/m]
	[m1]Рабство[/m]

ఉమర్ ఇబ్న్ ఖత్తాబ్
Умар ибн аль-Хаттаб
	[m1]ఉమర్ ఇబ్న్ ఖత్తాబ్[/m]
	[m1]Умар ибн аль-Хаттаб[/m]

కాఫీ
Кофе
	[m1]కాఫీ[/m]
	[m1]Кофе[/m]

1992 ఒలింపిక్ క్రీడలు
Летние Олимпийские игры 1992
	[m1]1992 ఒలింపిక్ క్రీడలు[/m]
	[m1]Летние Олимпийские игры 1992[/m]

ఫలరసం
Сок
	[m1]ఫలరసం[/m]
	[m1]Сок[/m]

పాలు
Молоко
	[m1]పాలు[/m]
	[m1]Молоко[/m]

పర్వతం
Гора
	[m1]పర్వతం[/m]
	[m1]Гора[/m]

డేటాబేస్
База данных
	[m1]డేటాబేస్[/m]
	[m1]База данных[/m]

ఎడారి
Пустыня
	[m1]ఎడారి[/m]
	[m1]Пустыня[/m]

1996 ఒలింపిక్ క్రీడలు
Летние Олимпийские игры 1996
	[m1]1996 ఒలింపిక్ క్రీడలు[/m]
	[m1]Летние Олимпийские игры 1996[/m]

బిగ్ బ్యాంగ్ సిద్దాంతం (TV సిరీస్)
Теория большого взрыва (телесериал)
	[m1]బిగ్ బ్యాంగ్ సిద్దాంతం (TV సిరీస్)[/m]
	[m1]Теория большого взрыва (телесериал)[/m]

2000 ఒలింపిక్ క్రీడలు
Летние Олимпийские игры 2000
	[m1]2000 ఒలింపిక్ క్రీడలు[/m]
	[m1]Летние Олимпийские игры 2000[/m]

2004 ఒలింపిక్ క్రీడలు
Летние Олимпийские игры 2004
	[m1]2004 ఒలింపిక్ క్రీడలు[/m]
	[m1]Летние Олимпийские игры 2004[/m]

2008 ఒలింపిక్ క్రీడలు
Летние Олимпийские игры 2008
	[m1]2008 ఒలింపిక్ క్రీడలు[/m]
	[m1]Летние Олимпийские игры 2008[/m]

సలాహుద్దీన్ అయ్యూబీ
Салах ад-Дин
	[m1]సలాహుద్దీన్ అయ్యూబీ[/m]
	[m1]Салах ад-Дин[/m]

అశోకుడు
Ашока
	[m1]అశోకుడు[/m]
	[m1]Ашока[/m]

అక్బర్
Акбар I Великий
	[m1]అక్బర్[/m]
	[m1]Акбар I Великий[/m]

హిప్నాటిజం
Гипноз
	[m1]హిప్నాటిజం[/m]
	[m1]Гипноз[/m]

హాంగ్‌కాంగ్
Гонконг
	[m1]హాంగ్‌కాంగ్[/m]
	[m1]Гонконг[/m]

మయామి
Майами
	[m1]మయామి[/m]
	[m1]Майами[/m]

కరాచీ
Карачи
	[m1]కరాచీ[/m]
	[m1]Карачи[/m]

కొరియా యుద్ధం
Корейская война
	[m1]కొరియా యుద్ధం[/m]
	[m1]Корейская война[/m]

లాగోస్
Лагос
	[m1]లాగోస్[/m]
	[m1]Лагос[/m]

బ్రిటీష్ సామ్రాజ్యం
Британская империя
	[m1]బ్రిటీష్ సామ్రాజ్యం[/m]
	[m1]Британская империя[/m]

ప్రచ్ఛన్నయుద్ధం
Холодная война
	[m1]ప్రచ్ఛన్నయుద్ధం[/m]
	[m1]Холодная война[/m]

షాంఘై
Шанхай
	[m1]షాంఘై[/m]
	[m1]Шанхай[/m]

హీత్రూ విమానాశ్రయం
Хитроу
	[m1]హీత్రూ విమానాశ్రయం[/m]
	[m1]Хитроу[/m]

వాల్ట్ డిస్నీ
Дисней, Уолт
	[m1]వాల్ట్ డిస్నీ[/m]
	[m1]Дисней, Уолт[/m]

ఆర్కిమెడిస్
Архимед
	[m1]ఆర్కిమెడిస్[/m]
	[m1]Архимед[/m]

థామస్ అల్వా ఎడిసన్
Эдисон, Томас Алва
	[m1]థామస్ అల్వా ఎడిసన్[/m]
	[m1]Эдисон, Томас Алва[/m]

యూక్లిడ్
Евклид
	[m1]యూక్లిడ్[/m]
	[m1]Евклид[/m]

మైకేల్ ఫారడే
Фарадей, Майкл
	[m1]మైకేల్ ఫారడే[/m]
	[m1]Фарадей, Майкл[/m]

ఎన్ రికో ఫెర్మి
Ферми, Энрико
	[m1]ఎన్ రికో ఫెర్మి[/m]
	[m1]Ферми, Энрико[/m]

డొమైన్ నేమ్ సిస్టం
DNS
	[m1]డొమైన్ నేమ్ సిస్టం[/m]
	[m1]DNS[/m]

జోసెఫ్ ఫోరియర్
Фурье, Жан Батист Жозеф
	[m1]జోసెఫ్ ఫోరియర్[/m]
	[m1]Фурье, Жан Батист Жозеф[/m]

HTTP (హెచ్‌టిటిపి)
HTTP
	[m1]HTTP (హెచ్‌టిటిపి)[/m]
	[m1]HTTP[/m]

గూఢ లిపి శాస్త్రం
Криптография
	[m1]గూఢ లిపి శాస్త్రం[/m]
	[m1]Криптография[/m]

ఇంటర్నెట్ ప్రోటోకాల్
IP
	[m1]ఇంటర్నెట్ ప్రోటోకాల్[/m]
	[m1]IP[/m]

హెచ్‌టిఎమ్ఎల్(HTML)
HTML
	[m1]హెచ్‌టిఎమ్ఎల్(HTML)[/m]
	[m1]HTML[/m]

ఆశ్కి
ASCII
	[m1]ఆశ్కి[/m]
	[m1]ASCII[/m]

యూనికోడ్
Юникод
	[m1]యూనికోడ్[/m]
	[m1]Юникод[/m]

సత్యజిత్ రే
Рай, Сатьяджит
	[m1]సత్యజిత్ రే[/m]
	[m1]Рай, Сатьяджит[/m]

స్టీవెన్ స్పీల్‌బెర్గ్
Спилберг, Стивен
	[m1]స్టీవెన్ స్పీల్‌బెర్గ్[/m]
	[m1]Спилберг, Стивен[/m]

జోహాన్స్ గుటెన్‌బర్గ్
Гутенберг, Иоганн
	[m1]జోహాన్స్ గుటెన్‌బర్గ్[/m]
	[m1]Гутенберг, Иоганн[/m]

జోహాన్స్ కెప్లర్
Кеплер, Иоганн
	[m1]జోహాన్స్ కెప్లర్[/m]
	[m1]Кеплер, Иоганн[/m]

మాక్స్ ప్లాంక్
Планк, Макс
	[m1]మాక్స్ ప్లాంక్[/m]
	[m1]Планк, Макс[/m]

నికోలా టెస్లా
Тесла, Никола
	[m1]నికోలా టెస్లా[/m]
	[m1]Тесла, Никола[/m]

ముహమ్మద్ ఇబ్న్ మూసా అల్ క్వారిజిమి
Аль-Хорезми
	[m1]ముహమ్మద్ ఇబ్న్ మూసా అల్ క్వారిజిమి[/m]
	[m1]Аль-Хорезми[/m]

జేమ్స్ వాట్
Уатт, Джеймс
	[m1]జేమ్స్ వాట్[/m]
	[m1]Уатт, Джеймс[/m]

చాణక్యుడు
Чанакья
	[m1]చాణక్యుడు[/m]
	[m1]Чанакья[/m]

గాట్ ఫ్రెడ్ లీబ్నిజ్
Лейбниц, Готфрид Вильгельм
	[m1]గాట్ ఫ్రెడ్ లీబ్నిజ్[/m]
	[m1]Лейбниц, Готфрид Вильгельм[/m]

నోమ్ చోమ్స్కీ
Хомский, Ноам
	[m1]నోమ్ చోమ్స్కీ[/m]
	[m1]Хомский, Ноам[/m]

పుడ్డింగ్
Пудинг
	[m1]పుడ్డింగ్[/m]
	[m1]Пудинг[/m]

కార్ల్ మార్క్స్
Маркс, Карл
	[m1]కార్ల్ మార్క్స్[/m]
	[m1]Маркс, Карл[/m]

వోల్టెయిర్
Вольтер
	[m1]వోల్టెయిర్[/m]
	[m1]Вольтер[/m]

హిందూమతము
Индуизм
	[m1]హిందూమతము[/m]
	[m1]Индуизм[/m]

జేమ్స్ క్లర్క్ మాక్స్‌వెల్
Максвелл, Джеймс Клерк
	[m1]జేమ్స్ క్లర్క్ మాక్స్‌వెల్[/m]
	[m1]Максвелл, Джеймс Клерк[/m]

వక్షోజం
Женская грудь
	[m1]వక్షోజం[/m]
	[m1]Женская грудь[/m]

మెండలీఫ్
Менделеев, Дмитрий Иванович
	[m1]మెండలీఫ్[/m]
	[m1]Менделеев, Дмитрий Иванович[/m]

అణువు
Атом
	[m1]అణువు[/m]
	[m1]Атом[/m]

ఎర్నెస్ట్ రూథర్‌ఫోర్డ్
Резерфорд, Эрнест
	[m1]ఎర్నెస్ట్ రూథర్‌ఫోర్డ్[/m]
	[m1]Резерфорд, Эрнест[/m]

కాంతి
Свет
	[m1]కాంతి[/m]
	[m1]Свет[/m]

గ్రీక్ భాష
Греческий язык
	[m1]గ్రీక్ భాష[/m]
	[m1]Греческий язык[/m]

ఆపరేటింగ్ సిస్టమ్
Операционная система
	[m1]ఆపరేటింగ్ సిస్టమ్[/m]
	[m1]Операционная система[/m]

తాజ్ మహల్
Тадж-Махал
	[m1]తాజ్ మహల్[/m]
	[m1]Тадж-Махал[/m]

ప్రోగ్రామింగు భాష
Язык программирования
	[m1]ప్రోగ్రామింగు భాష[/m]
	[m1]Язык программирования[/m]

పెంగ్విన్
Пингвиновые
	[m1]పెంగ్విన్[/m]
	[m1]Пингвиновые[/m]

ఈ-మెయిల్
Электронная почта
	[m1]ఈ-మెయిల్[/m]
	[m1]Электронная почта[/m]

ఏకేశ్వరవాదం
Монотеизм
	[m1]ఏకేశ్వరవాదం[/m]
	[m1]Монотеизм[/m]

పర్షియన్ భాష
Персидский язык
	[m1]పర్షియన్ భాష[/m]
	[m1]Персидский язык[/m]

మతము
Религия
	[m1]మతము[/m]
	[m1]Религия[/m]

స్వేచ్ఛా ప్రతిమ
Статуя Свободы
	[m1]స్వేచ్ఛా ప్రతిమ[/m]
	[m1]Статуя Свободы[/m]

సంయుక్త రాష్ట్రాల సైన్యం
Армия США
	[m1]సంయుక్త రాష్ట్రాల సైన్యం[/m]
	[m1]Армия США[/m]

సిగ్మండ్ ఫ్రాయిడ్
Фрейд, Зигмунд
	[m1]సిగ్మండ్ ఫ్రాయిడ్[/m]
	[m1]Фрейд, Зигмунд[/m]

జైన మతము
Джайнизм
	[m1]జైన మతము[/m]
	[m1]Джайнизм[/m]

జార్జ్ విలియం ఫ్రెడరిక్ హెగెల్
Гегель, Георг Вильгельм Фридрих
	[m1]జార్జ్ విలియం ఫ్రెడరిక్ హెగెల్[/m]
	[m1]Гегель, Георг Вильгельм Фридрих[/m]

ఆసియా మరియు ఆస్ట్రలేషియాలోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా
Всемирное наследие
	[m1]ఆసియా మరియు ఆస్ట్రలేషియాలోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా[/m]
	[m1]Всемирное наследие[/m]

జుడాయిజం
Иудаизм
	[m1]జుడాయిజం[/m]
	[m1]Иудаизм[/m]

థింపూ
Тхимпху
	[m1]థింపూ[/m]
	[m1]Тхимпху[/m]

హీబ్రూ భాష
Иврит
	[m1]హీబ్రూ భాష[/m]
	[m1]Иврит[/m]

ఇబ్నె ఖుల్దూన్
Ибн Хальдун
	[m1]ఇబ్నె ఖుల్దూన్[/m]
	[m1]Ибн Хальдун[/m]

ఇమ్మాన్యుయెల్ కాంట్
Кант, Иммануил
	[m1]ఇమ్మాన్యుయెల్ కాంట్[/m]
	[m1]Кант, Иммануил[/m]

సిక్కు మతము
Сикхизм
	[m1]సిక్కు మతము[/m]
	[m1]Сикхизм[/m]

జాన్ మేనార్డ్ కీన్స్
Кейнс, Джон Мейнард
	[m1]జాన్ మేనార్డ్ కీన్స్[/m]
	[m1]Кейнс, Джон Мейнард[/m]

లుఫ్తాన్స
Lufthansa
	[m1]లుఫ్తాన్స[/m]
	[m1]Lufthansa[/m]

గై డి మొపాసా
Мопассан, Ги де
	[m1]గై డి మొపాసా[/m]
	[m1]Мопассан, Ги де[/m]

లివో-జై
Лао-цзы
	[m1]లివో-జై[/m]
	[m1]Лао-цзы[/m]

జీమెయిల్
Gmail
	[m1]జీమెయిల్[/m]
	[m1]Gmail[/m]

మాలే
Мале
	[m1]మాలే[/m]
	[m1]Мале[/m]

పికాసా
Picasa
	[m1]పికాసా[/m]
	[m1]Picasa[/m]

యోగా
Йога
	[m1]యోగా[/m]
	[m1]Йога[/m]

గూగుల్ శోధన
Google
	[m1]గూగుల్ శోధన[/m]
	[m1]Google[/m]

కాలేయం
Печень
	[m1]కాలేయం[/m]
	[m1]Печень[/m]

ప్లీహము
Селезёнка
	[m1]ప్లీహము[/m]
	[m1]Селезёнка[/m]

సీమా క్వియాన్
Сыма Цянь
	[m1]సీమా క్వియాన్[/m]
	[m1]Сыма Цянь[/m]

మూత్రపిండము
Почка (анатомия)
	[m1]మూత్రపిండము[/m]
	[m1]Почка (анатомия)[/m]

ఆడం స్మిత్
Смит, Адам
	[m1]ఆడం స్మిత్[/m]
	[m1]Смит, Адам[/m]

మూత్రాశయం
Мочевой пузырь
	[m1]మూత్రాశయం[/m]
	[m1]Мочевой пузырь[/m]

వృషణం
Яички
	[m1]వృషణం[/m]
	[m1]Яички[/m]

మూత్రనాళము
Мочеточник
	[m1]మూత్రనాళము[/m]
	[m1]Мочеточник[/m]

ప్రసేకం
Мочеиспускательный канал
	[m1]ప్రసేకం[/m]
	[m1]Мочеиспускательный канал[/m]

కుందేలు
Кролики
	[m1]కుందేలు[/m]
	[m1]Кролики[/m]

నింజా
Ниндзя
	[m1]నింజా[/m]
	[m1]Ниндзя[/m]

నాడీ వ్యవస్థ
Нервная система
	[m1]నాడీ వ్యవస్థ[/m]
	[m1]Нервная система[/m]

మానసిక శాస్త్రము
Психология
	[m1]మానసిక శాస్త్రము[/m]
	[m1]Психология[/m]

ఆలోచన
Мышление (психология)
	[m1]ఆలోచన[/m]
	[m1]Мышление (психология)[/m]

వర్ధమాన మహావీరుడు
Махавира
	[m1]వర్ధమాన మహావీరుడు[/m]
	[m1]Махавира[/m]

టింబక్టు
Томбукту
	[m1]టింబక్టు[/m]
	[m1]Томбукту[/m]

వృషభనాథుడు
Ришабха
	[m1]వృషభనాథుడు[/m]
	[m1]Ришабха[/m]

మహాసముద్రం
Океан
	[m1]మహాసముద్రం[/m]
	[m1]Океан[/m]

బ్రిటన్ రాణి విక్టోరియా
Виктория (королева Великобритании)
	[m1]బ్రిటన్ రాణి విక్టోరియా[/m]
	[m1]Виктория (королева Великобритании)[/m]

గౌతమ బుద్ధుడు
Будда Шакьямуни
	[m1]గౌతమ బుద్ధుడు[/m]
	[m1]Будда Шакьямуни[/m]

ప్రీమియర్ లీగ్
Английская Премьер-лига
	[m1]ప్రీమియర్ లీగ్[/m]
	[m1]Английская Премьер-лига[/m]

సర్దార్ వల్లభభాయి పటేల్
Патель, Валлабхаи
	[m1]సర్దార్ వల్లభభాయి పటేల్[/m]
	[m1]Патель, Валлабхаи[/m]

ముహమ్మద్ ప్రవక్త
Мухаммед
	[m1]ముహమ్మద్ ప్రవక్త[/m]
	[m1]Мухаммед[/m]

ఐపాడ్
IPod
	[m1]ఐపాడ్[/m]
	[m1]IPod[/m]

ఉడుత
Беличьи
	[m1]ఉడుత[/m]
	[m1]Беличьи[/m]

సచిన్ టెండుల్కర్
Тендулкар, Сачин
	[m1]సచిన్ టెండుల్కర్[/m]
	[m1]Тендулкар, Сачин[/m]

ఏ.పి.జె. అబ్దుల్ కలామ్
Абдул Калам
	[m1]ఏ.పి.జె. అబ్దుల్ కలామ్[/m]
	[m1]Абдул Калам[/m]

బ్రిటిష్‌ బ్రాడ్‌కాస్టింగ్‌ కార్పొరేషన్‌
Би-би-си
	[m1]బ్రిటిష్‌ బ్రాడ్‌కాస్టింగ్‌ కార్పొరేషన్‌[/m]
	[m1]Би-би-си[/m]

షారుఖ్ ఖాన్
Хан, Шахрух
	[m1]షారుఖ్ ఖాన్[/m]
	[m1]Хан, Шахрух[/m]

సల్మాన్ ఖాన్
Хан, Салман
	[m1]సల్మాన్ ఖాన్[/m]
	[m1]Хан, Салман[/m]

అల్ ఘజాలి
Абу Хамид аль-Газали
	[m1]అల్ ఘజాలి[/m]
	[m1]Абу Хамид аль-Газали[/m]

కత్రినా కైఫ్
Каиф, Катрина
	[m1]కత్రినా కైఫ్[/m]
	[m1]Каиф, Катрина[/m]

మార్టిన్ లూథర్
Лютер, Мартин
	[m1]మార్టిన్ లూథర్[/m]
	[m1]Лютер, Мартин[/m]

ఆమిర్ ఖాన్
Хан, Аамир
	[m1]ఆమిర్ ఖాన్[/m]
	[m1]Хан, Аамир[/m]

అమితాబ్ బచ్చన్
Баччан, Амитабх
	[m1]అమితాబ్ బచ్చన్[/m]
	[m1]Баччан, Амитабх[/m]

హరి వంశ రాయ్ బచ్చన్
Баччан, Хариванш Рай
	[m1]హరి వంశ రాయ్ బచ్చన్[/m]
	[m1]Баччан, Хариванш Рай[/m]

కన్ఫ్యూషియస్ మతం
Конфуцианство
	[m1]కన్ఫ్యూషియస్ మతం[/m]
	[m1]Конфуцианство[/m]

హోండా
Honda
	[m1]హోండా[/m]
	[m1]Honda[/m]

షియా ఇస్లాం
Шииты
	[m1]షియా ఇస్లాం[/m]
	[m1]Шииты[/m]

కాథలిక్ చర్చి
Римско-католическая церковь
	[m1]కాథలిక్ చర్చి[/m]
	[m1]Римско-католическая церковь[/m]

త్రిమూర్తులు
Тримурти
	[m1]త్రిమూర్తులు[/m]
	[m1]Тримурти[/m]

ఉదరము
Брюшко
	[m1]ఉదరము[/m]
	[m1]Брюшко[/m]

జొరాస్ట్రియన్ మతము
Зороастризм
	[m1]జొరాస్ట్రియన్ మతము[/m]
	[m1]Зороастризм[/m]

సూఫీ తత్వము
Суфизм
	[m1]సూఫీ తత్వము[/m]
	[m1]Суфизм[/m]

వెన్నుపాము
Спинной мозг
	[m1]వెన్నుపాము[/m]
	[m1]Спинной мозг[/m]

సిర
Вена (анатомия)
	[m1]సిర[/m]
	[m1]Вена (анатомия)[/m]

బంగ్లా భాష
Бенгальский язык
	[m1]బంగ్లా భాష[/m]
	[m1]Бенгальский язык[/m]

గర్భాశయము
Матка женщины
	[m1]గర్భాశయము[/m]
	[m1]Матка женщины[/m]

నాలుక
Язык (анатомия)
	[m1]నాలుక[/m]
	[m1]Язык (анатомия)[/m]

క్లోమము
Поджелудочная железа
	[m1]క్లోమము[/m]
	[m1]Поджелудочная железа[/m]

నాడి
Нерв
	[m1]నాడి[/m]
	[m1]Нерв[/m]

పౌరుష గ్రంథి
Предстательная железа
	[m1]పౌరుష గ్రంథి[/m]
	[m1]Предстательная железа[/m]

అండాశయము
Яичники
	[m1]అండాశయము[/m]
	[m1]Яичники[/m]

మెడ
Шея
	[m1]మెడ[/m]
	[m1]Шея[/m]

నోరు
Рот
	[m1]నోరు[/m]
	[m1]Рот[/m]

స్వరపేటిక
Гортань
	[m1]స్వరపేటిక[/m]
	[m1]Гортань[/m]

ప్రేగు
Кишечник
	[m1]ప్రేగు[/m]
	[m1]Кишечник[/m]

కీలు
Сустав
	[m1]కీలు[/m]
	[m1]Сустав[/m]

ఛాతీ
Грудная клетка
	[m1]ఛాతీ[/m]
	[m1]Грудная клетка[/m]

గ్రంధి
Железа
	[m1]గ్రంధి[/m]
	[m1]Железа[/m]

ధమని
Артерия
	[m1]ధమని[/m]
	[m1]Артерия[/m]

ఉండుకము
Аппендикс человека
	[m1]ఉండుకము[/m]
	[m1]Аппендикс человека[/m]

A
A (латиница)
	[m1]A[/m]
	[m1]A (латиница)[/m]

లెవీస్ హామిల్టన్
Хэмилтон, Льюис
	[m1]లెవీస్ హామిల్టన్[/m]
	[m1]Хэмилтон, Льюис[/m]

ఎలిజబెత్ II
Елизавета II
	[m1]ఎలిజబెత్ II[/m]
	[m1]Елизавета II[/m]

టాంగ్ రాజవంశం
Тан (династия)
	[m1]టాంగ్ రాజవంశం[/m]
	[m1]Тан (династия)[/m]

రహదారి ప్రమాదము
Дорожно-транспортное происшествие
	[m1]రహదారి ప్రమాదము[/m]
	[m1]Дорожно-транспортное происшествие[/m]

నీరసం
Переутомление
	[m1]నీరసం[/m]
	[m1]Переутомление[/m]

జాన్ ఎఫ్ కెనడి
Кеннеди, Джон Фицджеральд
	[m1]జాన్ ఎఫ్ కెనడి[/m]
	[m1]Кеннеди, Джон Фицджеральд[/m]

బాల్జాక్
Бальзак, Оноре де
	[m1]బాల్జాక్[/m]
	[m1]Бальзак, Оноре де[/m]

వీర్యము
Сперма
	[m1]వీర్యము[/m]
	[m1]Сперма[/m]

యూరోపియన్ శాస్త్రీయ సంగీతం
Классическая музыка
	[m1]యూరోపియన్ శాస్త్రీయ సంగీతం[/m]
	[m1]Классическая музыка[/m]

సింఫొనీ
Симфония
	[m1]సింఫొనీ[/m]
	[m1]Симфония[/m]

బ్లూస్
Блюз
	[m1]బ్లూస్[/m]
	[m1]Блюз[/m]

అక్షరమాల
Алфавит
	[m1]అక్షరమాల[/m]
	[m1]Алфавит[/m]

సేలం
Салем (Индия)
	[m1]సేలం[/m]
	[m1]Салем (Индия)[/m]

కోయంబత్తూరు
Коимбатур
	[m1]కోయంబత్తూరు[/m]
	[m1]Коимбатур[/m]

ఊటీ
Утакаманд
	[m1]ఊటీ[/m]
	[m1]Утакаманд[/m]

రోనాల్డ్ రీగన్
Рейган, Рональд
	[m1]రోనాల్డ్ రీగన్[/m]
	[m1]Рейган, Рональд[/m]

మైసూరు
Майсур
	[m1]మైసూరు[/m]
	[m1]Майсур[/m]

టిప్పు సుల్తాన్
Типу Султан
	[m1]టిప్పు సుల్తాన్[/m]
	[m1]Типу Султан[/m]

రాఫెల్ నాదల్
Надаль, Рафаэль
	[m1]రాఫెల్ నాదల్[/m]
	[m1]Надаль, Рафаэль[/m]

లిబ్రెఆఫీస్
LibreOffice
	[m1]లిబ్రెఆఫీస్[/m]
	[m1]LibreOffice[/m]

రాహుల్ గాంధీ
Ганди, Рахул
	[m1]రాహుల్ గాంధీ[/m]
	[m1]Ганди, Рахул[/m]

భారత జాతీయ కాంగ్రెస్
Индийский национальный конгресс
	[m1]భారత జాతీయ కాంగ్రెస్[/m]
	[m1]Индийский национальный конгресс[/m]

భారతీయ జనతా పార్టీ
Бхаратия джаната парти
	[m1]భారతీయ జనతా పార్టీ[/m]
	[m1]Бхаратия джаната парти[/m]

దాదాభాయి నౌరోజీ
Наороджи, Дадабхай
	[m1]దాదాభాయి నౌరోజీ[/m]
	[m1]Наороджи, Дадабхай[/m]

దీపావళి
Дивали
	[m1]దీపావళి[/m]
	[m1]Дивали[/m]

మకర సంక్రాంతి
Макара-санкранти
	[m1]మకర సంక్రాంతి[/m]
	[m1]Макара-санкранти[/m]

హోళీ
Холи
	[m1]హోళీ[/m]
	[m1]Холи[/m]

పైథాగరస్
Пифагор
	[m1]పైథాగరస్[/m]
	[m1]Пифагор[/m]

రాఖీ పౌర్ణమి
Ракшабандхан
	[m1]రాఖీ పౌర్ణమి[/m]
	[m1]Ракшабандхан[/m]

నవరాత్రి
Наваратри
	[m1]నవరాత్రి[/m]
	[m1]Наваратри[/m]

దసరా
Виджаядашами
	[m1]దసరా[/m]
	[m1]Виджаядашами[/m]

కుంభ మేళా
Кумбха-мела
	[m1]కుంభ మేళా[/m]
	[m1]Кумбха-мела[/m]

పేదరికం
Бедность
	[m1]పేదరికం[/m]
	[m1]Бедность[/m]

జిరియాట్రిక్స్
Гериатрия
	[m1]జిరియాట్రిక్స్[/m]
	[m1]Гериатрия[/m]

ఆయిర్టన్ సెన్నా
Сенна, Айртон
	[m1]ఆయిర్టన్ సెన్నా[/m]
	[m1]Сенна, Айртон[/m]

డేవిడ్ బెక్హాం
Бекхэм, Дэвид
	[m1]డేవిడ్ బెక్హాం[/m]
	[m1]Бекхэм, Дэвид[/m]

రియాన్ గిగ్స్
Гиггз, Райан
	[m1]రియాన్ గిగ్స్[/m]
	[m1]Гиггз, Райан[/m]

ఆవర్తన పట్టిక
Периодическая система химических элементов
	[m1]ఆవర్తన పట్టిక[/m]
	[m1]Периодическая система химических элементов[/m]

రాబర్ట్ ముగాబే
Мугабе, Роберт
	[m1]రాబర్ట్ ముగాబే[/m]
	[m1]Мугабе, Роберт[/m]

ఆత్మహత్య
Самоубийство
	[m1]ఆత్మహత్య[/m]
	[m1]Самоубийство[/m]

సెప్టెంబరు 11, 2001 దాడులు
Террористические акты 11 сентября 2001 года
	[m1]సెప్టెంబరు 11, 2001 దాడులు[/m]
	[m1]Террористические акты 11 сентября 2001 года[/m]

సరీసృపాలు
Пресмыкающиеся
	[m1]సరీసృపాలు[/m]
	[m1]Пресмыкающиеся[/m]

కపోతము
Голубиные
	[m1]కపోతము[/m]
	[m1]Голубиные[/m]

అంధత్వం
Слепота
	[m1]అంధత్వం[/m]
	[m1]Слепота[/m]

బాక్టీరియా
Бактерии
	[m1]బాక్టీరియా[/m]
	[m1]Бактерии[/m]

చెట్టు
Дерево
	[m1]చెట్టు[/m]
	[m1]Дерево[/m]

ప్రోటిస్టా
Протисты
	[m1]ప్రోటిస్టా[/m]
	[m1]Протисты[/m]

ఉభయచరము
Земноводные
	[m1]ఉభయచరము[/m]
	[m1]Земноводные[/m]

కార్డేటా
Хордовые
	[m1]కార్డేటా[/m]
	[m1]Хордовые[/m]

అనామక (సమూహం)
Анонимус
	[m1]అనామక (సమూహం)[/m]
	[m1]Анонимус[/m]

విప్లవం
Революция
	[m1]విప్లవం[/m]
	[m1]Революция[/m]

జున్ను
Сыр
	[m1]జున్ను[/m]
	[m1]Сыр[/m]

ద్రాక్ష
Виноград (ягода)
	[m1]ద్రాక్ష[/m]
	[m1]Виноград (ягода)[/m]

తేనె
Мёд
	[m1]తేనె[/m]
	[m1]Мёд[/m]

మాంసము
Мясо
	[m1]మాంసము[/m]
	[m1]Мясо[/m]

టైగర్ వుడ్స్
Вудс, Тайгер
	[m1]టైగర్ వుడ్స్[/m]
	[m1]Вудс, Тайгер[/m]

బంగాళదుంప
Картофель
	[m1]బంగాళదుంప[/m]
	[m1]Картофель[/m]

చక్కెర
Сахар
	[m1]చక్కెర[/m]
	[m1]Сахар[/m]

సోయా చిక్కుడు
Соя
	[m1]సోయా చిక్కుడు[/m]
	[m1]Соя[/m]

గింజ (పండు)
Орех
	[m1]గింజ (పండు)[/m]
	[m1]Орех[/m]

మరమనిషి
Робот
	[m1]మరమనిషి[/m]
	[m1]Робот[/m]

స్నూకర్
Снукер
	[m1]స్నూకర్[/m]
	[m1]Снукер[/m]

సాంకేతిక విజ్ఞానం
Технология
	[m1]సాంకేతిక విజ్ఞానం[/m]
	[m1]Технология[/m]

యంత్రము
Машина
	[m1]యంత్రము[/m]
	[m1]Машина[/m]

మర
Винт (деталь)
	[m1]మర[/m]
	[m1]Винт (деталь)[/m]

ఇంజనీరింగ్
Инженерное дело
	[m1]ఇంజనీరింగ్[/m]
	[m1]Инженерное дело[/m]

సమాచార మార్పిడి
Общение
	[m1]సమాచార మార్పిడి[/m]
	[m1]Общение[/m]

సమాచారం
Информация
	[m1]సమాచారం[/m]
	[m1]Информация[/m]

విలేఖరి
Журналистика
	[m1]విలేఖరి[/m]
	[m1]Журналистика[/m]

ముద్రణ
Книгопечатание
	[m1]ముద్రణ[/m]
	[m1]Книгопечатание[/m]

టెలీఫోను
Телефон
	[m1]టెలీఫోను[/m]
	[m1]Телефон[/m]

సంస్కృతి
Культура
	[m1]సంస్కృతి[/m]
	[m1]Культура[/m]

హిందుస్తానీ భాష
Хиндустани
	[m1]హిందుస్తానీ భాష[/m]
	[m1]Хиндустани[/m]

రైబో కేంద్రక ఆమ్లం
Рибонуклеиновая кислота
	[m1]రైబో కేంద్రక ఆమ్లం[/m]
	[m1]Рибонуклеиновая кислота[/m]

సంస్కృతము
Санскрит
	[m1]సంస్కృతము[/m]
	[m1]Санскрит[/m]

ప్రసరణ వ్యవస్థ
Кровообращение
	[m1]ప్రసరణ వ్యవస్థ[/m]
	[m1]Кровообращение[/m]

వినాళ గ్రంధులు
Эндокринная система
	[m1]వినాళ గ్రంధులు[/m]
	[m1]Эндокринная система[/m]

మతిమరపు వ్యాధి
Болезнь Альцгеймера
	[m1]మతిమరపు వ్యాధి[/m]
	[m1]Болезнь Альцгеймера[/m]

పెద్ద ప్రేగు
Толстая кишка
	[m1]పెద్ద ప్రేగు[/m]
	[m1]Толстая кишка[/m]

చిన్న ప్రేగు
Тонкая кишка
	[m1]చిన్న ప్రేగు[/m]
	[m1]Тонкая кишка[/m]

ఐ పీ అడ్రసు
IP-адрес
	[m1]ఐ పీ అడ్రసు[/m]
	[m1]IP-адрес[/m]

ఆమ్లం
Кислота
	[m1]ఆమ్లం[/m]
	[m1]Кислота[/m]

ప్రైవేట్ నెట్వర్క్
Частный IP-адрес
	[m1]ప్రైవేట్ నెట్వర్క్[/m]
	[m1]Частный IP-адрес[/m]

వైద్యశాస్త్రము
Медицина
	[m1]వైద్యశాస్త్రము[/m]
	[m1]Медицина[/m]

విండోస్ 7
Windows 7
	[m1]విండోస్ 7[/m]
	[m1]Windows 7[/m]

శాతం
Процент
	[m1]శాతం[/m]
	[m1]Процент[/m]

వరల్డ్ ట్రేడ్ సెంటర్
Всемирный торговый центр
	[m1]వరల్డ్ ట్రేడ్ సెంటర్[/m]
	[m1]Всемирный торговый центр[/m]

వన్ వరల్డ్ ట్రేడ్ సెంటర్
Всемирный торговый центр 1
	[m1]వన్ వరల్డ్ ట్రేడ్ సెంటర్[/m]
	[m1]Всемирный торговый центр 1[/m]

ఉప్పు
Поваренная соль
	[m1]ఉప్పు[/m]
	[m1]Поваренная соль[/m]

మైక్రోసాఫ్ట్ ఆఫీస్
Microsoft Office
	[m1]మైక్రోసాఫ్ట్ ఆఫీస్[/m]
	[m1]Microsoft Office[/m]

ఫిడెల్ కాస్ట్రో
Кастро, Фидель
	[m1]ఫిడెల్ కాస్ట్రో[/m]
	[m1]Кастро, Фидель[/m]

మైక్రోసాఫ్ట్ వర్డ్
Microsoft Word
	[m1]మైక్రోసాఫ్ట్ వర్డ్[/m]
	[m1]Microsoft Word[/m]

మైక్రోసాఫ్ట్ పవర్ పొయింట్
Microsoft PowerPoint
	[m1]మైక్రోసాఫ్ట్ పవర్ పొయింట్[/m]
	[m1]Microsoft PowerPoint[/m]

ప్రవాళ భిత్తిక
Коралловые рифы
	[m1]ప్రవాళ భిత్తిక[/m]
	[m1]Коралловые рифы[/m]

మాన్హాటన్
Манхэттен
	[m1]మాన్హాటన్[/m]
	[m1]Манхэттен[/m]

ఆకాశహర్మ్యం
Небоскрёб
	[m1]ఆకాశహర్మ్యం[/m]
	[m1]Небоскрёб[/m]

షాపింగ్ మాల్
Торговый центр
	[m1]షాపింగ్ మాల్[/m]
	[m1]Торговый центр[/m]

మూలకము
Химический элемент
	[m1]మూలకము[/m]
	[m1]Химический элемент[/m]

పిండి పదార్ధాలు
Углеводы
	[m1]పిండి పదార్ధాలు[/m]
	[m1]Углеводы[/m]

ఆర్యభట్టు
Ариабхата
	[m1]ఆర్యభట్టు[/m]
	[m1]Ариабхата[/m]

కొవ్వు పదార్ధాలు
Липиды
	[m1]కొవ్వు పదార్ధాలు[/m]
	[m1]Липиды[/m]

యునిక్స్
UNIX
	[m1]యునిక్స్[/m]
	[m1]UNIX[/m]

బణువు
Молекула
	[m1]బణువు[/m]
	[m1]Молекула[/m]

ఇంటర్నెట్ సర్వీస్ ప్రొవైడర్
Интернет-провайдер
	[m1]ఇంటర్నెట్ సర్వీస్ ప్రొవైడర్[/m]
	[m1]Интернет-провайдер[/m]

త్వరణము
Ускорение
	[m1]త్వరణము[/m]
	[m1]Ускорение[/m]

శివుడు
Шива
	[m1]శివుడు[/m]
	[m1]Шива[/m]

శక్తి
Энергия
	[m1]శక్తి[/m]
	[m1]Энергия[/m]

విష్ణువు
Вишну
	[m1]విష్ణువు[/m]
	[m1]Вишну[/m]

లోకల్ ఏరియా నెట్వర్క్
Локальная вычислительная сеть
	[m1]లోకల్ ఏరియా నెట్వర్క్[/m]
	[m1]Локальная вычислительная сеть[/m]

వైడ్ ఏరియా నెట్వర్క్
Глобальная компьютерная сеть
	[m1]వైడ్ ఏరియా నెట్వర్క్[/m]
	[m1]Глобальная компьютерная сеть[/m]

విద్యుదయస్కాంత తరంగాలు
Электромагнитное излучение
	[m1]విద్యుదయస్కాంత తరంగాలు[/m]
	[m1]Электромагнитное излучение[/m]

పరారుణ వికిరణాలు
Инфракрасное излучение
	[m1]పరారుణ వికిరణాలు[/m]
	[m1]Инфракрасное излучение[/m]

బ్రహ్మ
Брахма
	[m1]బ్రహ్మ[/m]
	[m1]Брахма[/m]

సాంప్రదాయ యాంత్రికశాస్త్రం
Классическая механика
	[m1]సాంప్రదాయ యాంత్రికశాస్త్రం[/m]
	[m1]Классическая механика[/m]

హిప్ హాప్ సంగీతం
Хип-хоп (музыкальный жанр)
	[m1]హిప్ హాప్ సంగీతం[/m]
	[m1]Хип-хоп (музыкальный жанр)[/m]

వేణువు
Флейта
	[m1]వేణువు[/m]
	[m1]Флейта[/m]

అయస్కాంత క్షేత్రం
Магнитное поле
	[m1]అయస్కాంత క్షేత్రం[/m]
	[m1]Магнитное поле[/m]

గురుత్వాకర్షణ
Гравитация
	[m1]గురుత్వాకర్షణ[/m]
	[m1]Гравитация[/m]

బలమైన పరస్పర చర్య
Сильное взаимодействие
	[m1]బలమైన పరస్పర చర్య[/m]
	[m1]Сильное взаимодействие[/m]

జూదం
Азартная игра
	[m1]జూదం[/m]
	[m1]Азартная игра[/m]

కరాటే
Карате
	[m1]కరాటే[/m]
	[m1]Карате[/m]

జూడో
Дзюдо
	[m1]జూడో[/m]
	[m1]Дзюдо[/m]

అయస్కాంతం
Магнит
	[m1]అయస్కాంతం[/m]
	[m1]Магнит[/m]

సినిమా
Фильм
	[m1]సినిమా[/m]
	[m1]Фильм[/m]

యానిమేషన్
Мультипликация
	[m1]యానిమేషన్[/m]
	[m1]Мультипликация[/m]

లోహాలు
Металлы
	[m1]లోహాలు[/m]
	[m1]Металлы[/m]

ఉక్కు
Сталь
	[m1]ఉక్కు[/m]
	[m1]Сталь[/m]

వాయువు (భౌతిక శాస్త్రం)
Газ
	[m1]వాయువు (భౌతిక శాస్త్రం)[/m]
	[m1]Газ[/m]

సైకిల్
Велосипед
	[m1]సైకిల్[/m]
	[m1]Велосипед[/m]

ఓడ
Судно
	[m1]ఓడ[/m]
	[m1]Судно[/m]

వ్యవసాయం
Сельское хозяйство
	[m1]వ్యవసాయం[/m]
	[m1]Сельское хозяйство[/m]

సాగునీరు
Орошение
	[m1]సాగునీరు[/m]
	[m1]Орошение[/m]

స్పెషల్ రెలెటివిటి
Специальная теория относительности
	[m1]స్పెషల్ రెలెటివిటి[/m]
	[m1]Специальная теория относительности[/m]

పత్తి
Хлопок
	[m1]పత్తి[/m]
	[m1]Хлопок[/m]

సెరెనా విలియమ్స్
Уильямс, Серена
	[m1]సెరెనా విలియమ్స్[/m]
	[m1]Уильямс, Серена[/m]

దుస్తులు
Одежда
	[m1]దుస్తులు[/m]
	[m1]Одежда[/m]

ధ్వని
Звук
	[m1]ధ్వని[/m]
	[m1]Звук[/m]

అడోబీ సిస్టెమ్స్
Adobe Systems
	[m1]అడోబీ సిస్టెమ్స్[/m]
	[m1]Adobe Systems[/m]

నాగలి
Плуг
	[m1]నాగలి[/m]
	[m1]Плуг[/m]

ఉష్ణోగ్రత
Температура
	[m1]ఉష్ణోగ్రత[/m]
	[m1]Температура[/m]

సూక్ష్మ సాంకేతిక పరిజ్ఞానం/నానోటెక్నాలజీ
Нанотехнология
	[m1]సూక్ష్మ సాంకేతిక పరిజ్ఞానం/నానోటెక్నాలజీ[/m]
	[m1]Нанотехнология[/m]

గాజు (పదార్ధం)
Стекло
	[m1]గాజు (పదార్ధం)[/m]
	[m1]Стекло[/m]

సమయం
Время
	[m1]సమయం[/m]
	[m1]Время[/m]

కాగితం
Бумага
	[m1]కాగితం[/m]
	[m1]Бумага[/m]

ప్లాస్టిక్
Пластмассы
	[m1]ప్లాస్టిక్[/m]
	[m1]Пластмассы[/m]

విస్తీర్ణము
Площадь
	[m1]విస్తీర్ణము[/m]
	[m1]Площадь[/m]

పైథాగరస్ సిద్ధాంతం
Теорема Пифагора
	[m1]పైథాగరస్ సిద్ధాంతం[/m]
	[m1]Теорема Пифагора[/m]

గామా కిరణం
Гамма-излучение
	[m1]గామా కిరణం[/m]
	[m1]Гамма-излучение[/m]

సంఖ్య
Число
	[m1]సంఖ్య[/m]
	[m1]Число[/m]

సంకీర్ణ సంఖ్యలు
Комплексное число
	[m1]సంకీర్ణ సంఖ్యలు[/m]
	[m1]Комплексное число[/m]

కిలోగ్రాము
Килограмм
	[m1]కిలోగ్రాము[/m]
	[m1]Килограмм[/m]

క్రిస్టియానో రోనాల్డో
Криштиану Роналду
	[m1]క్రిస్టియానో రోనాల్డో[/m]
	[m1]Криштиану Роналду[/m]

మీటరు
Метр
	[m1]మీటరు[/m]
	[m1]Метр[/m]

సెకను
Секунда
	[m1]సెకను[/m]
	[m1]Секунда[/m]

మొక్కజొన్న
Кукуруза сахарная
	[m1]మొక్కజొన్న[/m]
	[m1]Кукуруза сахарная[/m]

బార్లీ
Ячмень обыкновенный
	[m1]బార్లీ[/m]
	[m1]Ячмень обыкновенный[/m]

వీనస్ విలియమ్స్
Уильямс, Винус
	[m1]వీనస్ విలియమ్స్[/m]
	[m1]Уильямс, Винус[/m]

కెల్విన్‌
Кельвин
	[m1]కెల్విన్‌[/m]
	[m1]Кельвин[/m]

లీటరు
Литр
	[m1]లీటరు[/m]
	[m1]Литр[/m]

చిత్రలేఖనం
Живопись
	[m1]చిత్రలేఖనం[/m]
	[m1]Живопись[/m]

వ్యోమగామి
Космонавт
	[m1]వ్యోమగామి[/m]
	[m1]Космонавт[/m]

ఫోటోగ్రఫీ
Фотография
	[m1]ఫోటోగ్రఫీ[/m]
	[m1]Фотография[/m]

శిల్పం
Скульптура
	[m1]శిల్పం[/m]
	[m1]Скульптура[/m]

జూడీ గార్లాండ్
Джуди Гарленд
	[m1]జూడీ గార్లాండ్[/m]
	[m1]Джуди Гарленд[/m]

నాట్యము
Танец
	[m1]నాట్యము[/m]
	[m1]Танец[/m]

కుమ్మరి
Гончарное производство
	[m1]కుమ్మరి[/m]
	[m1]Гончарное производство[/m]

ఎలెక్ట్రిక్ కరెంట్
Электрический ток
	[m1]ఎలెక్ట్రిక్ కరెంట్[/m]
	[m1]Электрический ток[/m]

డయోడ్
Диод
	[m1]డయోడ్[/m]
	[m1]Диод[/m]

ట్రాన్స్‌ఫార్మర్
Трансформатор
	[m1]ట్రాన్స్‌ఫార్మర్[/m]
	[m1]Трансформатор[/m]

కృత్రిమ మేధస్సు
Искусственный интеллект
	[m1]కృత్రిమ మేధస్సు[/m]
	[m1]Искусственный интеллект[/m]

స్టెఫీ గ్రాఫ్
Граф, Штеффи
	[m1]స్టెఫీ గ్రాఫ్[/m]
	[m1]Граф, Штеффи[/m]

వాల్ స్ట్రీట్
Уолл-стрит
	[m1]వాల్ స్ట్రీట్[/m]
	[m1]Уолл-стрит[/m]

స్టాక్ ఎక్స్చేంజ్
Фондовая биржа
	[m1]స్టాక్ ఎక్స్చేంజ్[/m]
	[m1]Фондовая биржа[/m]

స్థిర ఆదాయం
Облигация
	[m1]స్థిర ఆదాయం[/m]
	[m1]Облигация[/m]

ఆగ్నేయ ఆసియా
Юго-Восточная Азия
	[m1]ఆగ్నేయ ఆసియా[/m]
	[m1]Юго-Восточная Азия[/m]

లాహోర్
Лахор
	[m1]లాహోర్[/m]
	[m1]Лахор[/m]

దేశాల జాబితా
Алфавитный список стран и территорий
	[m1]దేశాల జాబితా[/m]
	[m1]Алфавитный список стран и территорий[/m]

రాతి యుగము
Каменный век
	[m1]రాతి యుగము[/m]
	[m1]Каменный век[/m]

మెసొపొటేమియా నాగరికత
Месопотамия
	[m1]మెసొపొటేమియా నాగరికత[/m]
	[m1]Месопотамия[/m]

ప్రాచీన ఈజిప్టు నాగరికత
Древний Египет
	[m1]ప్రాచీన ఈజిప్టు నాగరికత[/m]
	[m1]Древний Египет[/m]

గుప్త సామ్రాజ్యము
Государство Гуптов
	[m1]గుప్త సామ్రాజ్యము[/m]
	[m1]Государство Гуптов[/m]

ఎలుగుబంటి
Медвежьи
	[m1]ఎలుగుబంటి[/m]
	[m1]Медвежьи[/m]

స్లీపింగ్ బ్యూటీ
Спящая красавица
	[m1]స్లీపింగ్ బ్యూటీ[/m]
	[m1]Спящая красавица[/m]

అల్ బెరూని
Аль-Бируни
	[m1]అల్ బెరూని[/m]
	[m1]Аль-Бируни[/m]

జునాగఢ్
Джунагадх
	[m1]జునాగఢ్[/m]
	[m1]Джунагадх[/m]

వడోదర
Вадодара
	[m1]వడోదర[/m]
	[m1]Вадодара[/m]

బ్రిట్నీ స్పియర్స్
Спирс, Бритни
	[m1]బ్రిట్నీ స్పియర్స్[/m]
	[m1]Спирс, Бритни[/m]

కిరణజన్య సంయోగ క్రియ
Фотосинтез
	[m1]కిరణజన్య సంయోగ క్రియ[/m]
	[m1]Фотосинтез[/m]

గర్భం
Беременность человека
	[m1]గర్భం[/m]
	[m1]Беременность человека[/m]

కైలీ మినోగ్
Миноуг, Кайли
	[m1]కైలీ మినోగ్[/m]
	[m1]Миноуг, Кайли[/m]

గూగుల్ పటములు
Карты Google
	[m1]గూగుల్ పటములు[/m]
	[m1]Карты Google[/m]

పైన్
Сосна
	[m1]పైన్[/m]
	[m1]Сосна[/m]

వ్యసనములు
Аддикция
	[m1]వ్యసనములు[/m]
	[m1]Аддикция[/m]

కాన్సర్
Злокачественная опухоль
	[m1]కాన్సర్[/m]
	[m1]Злокачественная опухоль[/m]

కలరా
Холера
	[m1]కలరా[/m]
	[m1]Холера[/m]

మహారాజు
Король
	[m1]మహారాజు[/m]
	[m1]Король[/m]

ఖడ్గ యుద్ధం
Фехтование
	[m1]ఖడ్గ యుద్ధం[/m]
	[m1]Фехтование[/m]

వోట్
Овёс посевной
	[m1]వోట్[/m]
	[m1]Овёс посевной[/m]

గోధుమ
Пшеница
	[m1]గోధుమ[/m]
	[m1]Пшеница[/m]

జొన్న
Сорго
	[m1]జొన్న[/m]
	[m1]Сорго[/m]

జలుబు
Назофарингит
	[m1]జలుబు[/m]
	[m1]Назофарингит[/m]

వికలాంగులు
Инвалидность
	[m1]వికలాంగులు[/m]
	[m1]Инвалидность[/m]

కేలండర్
Календарь
	[m1]కేలండర్[/m]
	[m1]Календарь[/m]

చెవుడు
Нарушение слуха
	[m1]చెవుడు[/m]
	[m1]Нарушение слуха[/m]

వ్యాధి
Болезнь
	[m1]వ్యాధి[/m]
	[m1]Болезнь[/m]

గ్రెగోరియన్ కేలండర్
Григорианский календарь
	[m1]గ్రెగోరియన్ కేలండర్[/m]
	[m1]Григорианский календарь[/m]

సమయప్రాంతం
Часовой пояс
	[m1]సమయప్రాంతం[/m]
	[m1]Часовой пояс[/m]

ఆరోగ్యము
Здоровье
	[m1]ఆరోగ్యము[/m]
	[m1]Здоровье[/m]

గుండెపోటు
Инфаркт миокарда
	[m1]గుండెపోటు[/m]
	[m1]Инфаркт миокарда[/m]

మలేరియా
Малярия
	[m1]మలేరియా[/m]
	[m1]Малярия[/m]

పోషకాహార లోపం
Недоедание
	[m1]పోషకాహార లోపం[/m]
	[m1]Недоедание[/m]

స్థూల కాయం
Ожирение
	[m1]స్థూల కాయం[/m]
	[m1]Ожирение[/m]

విశ్వమారి
Пандемия
	[m1]విశ్వమారి[/m]
	[m1]Пандемия[/m]

పెన్సిలిన్
Бензилпенициллин
	[m1]పెన్సిలిన్[/m]
	[m1]Бензилпенициллин[/m]

న్యుమోనియా
Пневмония
	[m1]న్యుమోనియా[/m]
	[m1]Пневмония[/m]

పోలియో
Полиомиелит
	[m1]పోలియో[/m]
	[m1]Полиомиелит[/m]

సుఖవ్యాధులు
Заболевания, передающиеся половым путём
	[m1]సుఖవ్యాధులు[/m]
	[m1]Заболевания, передающиеся половым путём[/m]

ఎయిడ్స్
ВИЧ-инфекция
	[m1]ఎయిడ్స్[/m]
	[m1]ВИЧ-инфекция[/m]

త్వరిత స్పందన సంకేతం
QR-код
	[m1]త్వరిత స్పందన సంకేతం[/m]
	[m1]QR-код[/m]

క్షయ
Туберкулёз
	[m1]క్షయ[/m]
	[m1]Туберкулёз[/m]

మధుమేహం
Сахарный диабет
	[m1]మధుమేహం[/m]
	[m1]Сахарный диабет[/m]

మశూచి
Натуральная оспа
	[m1]మశూచి[/m]
	[m1]Натуральная оспа[/m]

కుర్దులు
Курды
	[m1]కుర్దులు[/m]
	[m1]Курды[/m]

భవన నిర్మాణ శాస్త్రం
Архитектура
	[m1]భవన నిర్మాణ శాస్త్రం[/m]
	[m1]Архитектура[/m]

ఆర్చి
Арка
	[m1]ఆర్చి[/m]
	[m1]Арка[/m]

వంతెన
Мост
	[m1]వంతెన[/m]
	[m1]Мост[/m]

కాలువ
Канал (гидрография)
	[m1]కాలువ[/m]
	[m1]Канал (гидрография)[/m]

ఆనకట్ట
Плотина
	[m1]ఆనకట్ట[/m]
	[m1]Плотина[/m]

జేమ్స్ బుకానన్
Бьюкенен, Джеймс
	[m1]జేమ్స్ బుకానన్[/m]
	[m1]Бьюкенен, Джеймс[/m]

మోనాలిసా
Мона Лиза
	[m1]మోనాలిసా[/m]
	[m1]Мона Лиза[/m]

డెట్రాయిట్
Детройт
	[m1]డెట్రాయిట్[/m]
	[m1]Детройт[/m]

కొలత
Измерение
	[m1]కొలత[/m]
	[m1]Измерение[/m]

మైక్రోమీటర్
Микрометр гладкий
	[m1]మైక్రోమీటర్[/m]
	[m1]Микрометр гладкий[/m]

సాంఖ్యక శాస్త్రం
Статистика
	[m1]సాంఖ్యక శాస్త్రం[/m]
	[m1]Статистика[/m]

గుమ్మటం
Купол
	[m1]గుమ్మటం[/m]
	[m1]Купол[/m]

బుర్జ్ ఖలీఫా
Бурдж-Халифа
	[m1]బుర్జ్ ఖలీఫా[/m]
	[m1]Бурдж-Халифа[/m]

చైనా మహా కుడ్యము
Великая Китайская стена
	[m1]చైనా మహా కుడ్యము[/m]
	[m1]Великая Китайская стена[/m]

మెట్టు
Лестница
	[m1]మెట్టు[/m]
	[m1]Лестница[/m]

పిరమిడ్
Пирамида (архитектура)
	[m1]పిరమిడ్[/m]
	[m1]Пирамида (архитектура)[/m]

క్రూసేడులు
Крестовые походы
	[m1]క్రూసేడులు[/m]
	[m1]Крестовые походы[/m]

వంద సంవత్సరాల యుద్ధం
Столетняя война
	[m1]వంద సంవత్సరాల యుద్ధం[/m]
	[m1]Столетняя война[/m]

ఉస్మానియా సామ్రాజ్యం
Османская империя
	[m1]ఉస్మానియా సామ్రాజ్యం[/m]
	[m1]Османская империя[/m]

వైకింగ్స్
Викинги
	[m1]వైకింగ్స్[/m]
	[m1]Викинги[/m]

స్థూల దేశీయోత్పత్తి
Валовой внутренний продукт
	[m1]స్థూల దేశీయోత్పత్తి[/m]
	[m1]Валовой внутренний продукт[/m]

ఘన వాయిద్యాలు
Идиофон
	[m1]ఘన వాయిద్యాలు[/m]
	[m1]Идиофон[/m]

మాక్సిం గోర్కీ
Максим Горький
	[m1]మాక్సిం గోర్కీ[/m]
	[m1]Максим Горький[/m]

విద్యుత్తు
Электричество
	[m1]విద్యుత్తు[/m]
	[m1]Электричество[/m]

అణు విద్యుత్
Ядерная энергия
	[m1]అణు విద్యుత్[/m]
	[m1]Ядерная энергия[/m]

ఆవిరి యంత్రం
Паровая машина
	[m1]ఆవిరి యంత్రం[/m]
	[m1]Паровая машина[/m]

ఖడ్గం
Меч
	[m1]ఖడ్గం[/m]
	[m1]Меч[/m]

తుపాకి
Огнестрельное оружие
	[m1]తుపాకి[/m]
	[m1]Огнестрельное оружие[/m]

అణ్వాయుధం
Ядерное оружие
	[m1]అణ్వాయుధం[/m]
	[m1]Ядерное оружие[/m]

డక్‌డక్‌గో
DuckDuckGo
	[m1]డక్‌డక్‌గో[/m]
	[m1]DuckDuckGo[/m]

పీలే
Пеле
	[m1]పీలే[/m]
	[m1]Пеле[/m]

జార్జ్ సోరోస్
Сорос, Джордж
	[m1]జార్జ్ సోరోస్[/m]
	[m1]Сорос, Джордж[/m]

వినోబా భావే
Виноба Бхаве
	[m1]వినోబా భావే[/m]
	[m1]Виноба Бхаве[/m]

మిచెల్ ఒబామా/మిషెల్ ఒబామా
Обама, Мишель
	[m1]మిచెల్ ఒబామా/మిషెల్ ఒబామా[/m]
	[m1]Обама, Мишель[/m]

కపాలం
Череп
	[m1]కపాలం[/m]
	[m1]Череп[/m]

వర్డ్‌ప్రెస్
WordPress
	[m1]వర్డ్‌ప్రెస్[/m]
	[m1]WordPress[/m]

లీచీ
Личи
	[m1]లీచీ[/m]
	[m1]Личи[/m]

మృదుఫలం
Ягода
	[m1]మృదుఫలం[/m]
	[m1]Ягода[/m]

కొబ్బరి
Кокосовая пальма
	[m1]కొబ్బరి[/m]
	[m1]Кокосовая пальма[/m]

దానిమ్మ
Гранат обыкновенный
	[m1]దానిమ్మ[/m]
	[m1]Гранат обыкновенный[/m]

బత్తాయి
Апельсин
	[m1]బత్తాయి[/m]
	[m1]Апельсин[/m]

మీగడ
Сливки
	[m1]మీగడ[/m]
	[m1]Сливки[/m]

ఐస్ క్రీం
Мороженое
	[m1]ఐస్ క్రీం[/m]
	[m1]Мороженое[/m]

కుకీ
Печенье
	[m1]కుకీ[/m]
	[m1]Печенье[/m]

కేక్
Пирожное
	[m1]కేక్[/m]
	[m1]Пирожное[/m]

పెరుగు
Йогурт
	[m1]పెరుగు[/m]
	[m1]Йогурт[/m]

హార్వర్డ్ విశ్వవిద్యాలయం
Гарвардский университет
	[m1]హార్వర్డ్ విశ్వవిద్యాలయం[/m]
	[m1]Гарвардский университет[/m]

థామస్ రాబర్ట్ మాల్థస్
Мальтус, Томас
	[m1]థామస్ రాబర్ట్ మాల్థస్[/m]
	[m1]Мальтус, Томас[/m]

ఆల్ఫ్రెడ్ మార్షల్
Маршалл, Альфред
	[m1]ఆల్ఫ్రెడ్ మార్షల్[/m]
	[m1]Маршалл, Альфред[/m]

ఫ్రాంకోయిస్ కేనే
Кенэ, Франсуа
	[m1]ఫ్రాంకోయిస్ కేనే[/m]
	[m1]Кенэ, Франсуа[/m]

ఉండేలు
Рогатка
	[m1]ఉండేలు[/m]
	[m1]Рогатка[/m]

న్యూయార్క్ స్టాక్ ఎక్స్ఛేంజ్
Нью-Йоркская фондовая биржа
	[m1]న్యూయార్క్ స్టాక్ ఎక్స్ఛేంజ్[/m]
	[m1]Нью-Йоркская фондовая биржа[/m]

చంద్రకాంత పుష్పం
Ночная красавица
	[m1]చంద్రకాంత పుష్పం[/m]
	[m1]Ночная красавица[/m]

బ్రా
Бюстгальтер
	[m1]బ్రా[/m]
	[m1]Бюстгальтер[/m]

ఆంజలీనా జోలీ
Джоли, Анджелина
	[m1]ఆంజలీనా జోలీ[/m]
	[m1]Джоли, Анджелина[/m]

అరబ్బీ భాష
Арабский язык
	[m1]అరబ్బీ భాష[/m]
	[m1]Арабский язык[/m]

థాంక్స్ గివింగ్
День благодарения
	[m1]థాంక్స్ గివింగ్[/m]
	[m1]День благодарения[/m]

నేషనల్ బ్రాడ్కాస్టింగ్ కంపెనీ
NBC
	[m1]నేషనల్ బ్రాడ్కాస్టింగ్ కంపెనీ[/m]
	[m1]NBC[/m]

తొడుగు
Презерватив
	[m1]తొడుగు[/m]
	[m1]Презерватив[/m]

పామే
Пальмовые
	[m1]పామే[/m]
	[m1]Пальмовые[/m]

డాలర్
Доллар
	[m1]డాలర్[/m]
	[m1]Доллар[/m]

బికిని
Бикини
	[m1]బికిని[/m]
	[m1]Бикини[/m]

బెంచ్ ప్రెస్
Жим лёжа
	[m1]బెంచ్ ప్రెస్[/m]
	[m1]Жим лёжа[/m]

మ్యాక్ ఓయస్ టెన్
OS X
	[m1]మ్యాక్ ఓయస్ టెన్[/m]
	[m1]OS X[/m]

ప్రాక్సిమా సెంటారీ
Проксима Центавра
	[m1]ప్రాక్సిమా సెంటారీ[/m]
	[m1]Проксима Центавра[/m]

జిరానియేలిస్
Гераниецветные
	[m1]జిరానియేలిస్[/m]
	[m1]Гераниецветные[/m]

విలియం హెర్షెల్
Гершель, Уильям
	[m1]విలియం హెర్షెల్[/m]
	[m1]Гершель, Уильям[/m]

జియోవాన్ని షాపరెల్లీ
Скиапарелли, Джованни Вирджинио
	[m1]జియోవాన్ని షాపరెల్లీ[/m]
	[m1]Скиапарелли, Джованни Вирджинио[/m]

ఈస్టర్ ఐల్యాండ్
Остров Пасхи
	[m1]ఈస్టర్ ఐల్యాండ్[/m]
	[m1]Остров Пасхи[/m]

కాక్టేసి
Кактусовые
	[m1]కాక్టేసి[/m]
	[m1]Кактусовые[/m]

లినక్స్ కెర్నల్
Ядро Linux
	[m1]లినక్స్ కెర్నల్[/m]
	[m1]Ядро Linux[/m]

రూట్‌కిట్
Руткит
	[m1]రూట్‌కిట్[/m]
	[m1]Руткит[/m]

పతాకం
Флаг
	[m1]పతాకం[/m]
	[m1]Флаг[/m]

పెన్సిల్
Карандаш
	[m1]పెన్సిల్[/m]
	[m1]Карандаш[/m]

కూర పనస
Хлебное дерево
	[m1]కూర పనస[/m]
	[m1]Хлебное дерево[/m]

ఇంటి పిచ్చుక
Домовый воробей
	[m1]ఇంటి పిచ్చుక[/m]
	[m1]Домовый воробей[/m]

మేజా
Стол
	[m1]మేజా[/m]
	[m1]Стол[/m]

బైడు
Baidu
	[m1]బైడు[/m]
	[m1]Baidu[/m]

మకావు
Макао
	[m1]మకావు[/m]
	[m1]Макао[/m]

సపోటా
Саподилла
	[m1]సపోటా[/m]
	[m1]Саподилла[/m]

సంవర్ధిత ఉపగ్రహ ప్రక్షేపణ యానం
ASLV
	[m1]సంవర్ధిత ఉపగ్రహ ప్రక్షేపణ యానం[/m]
	[m1]ASLV[/m]

కుర్చీ
Стул
	[m1]కుర్చీ[/m]
	[m1]Стул[/m]

హు జింటావ్
Ху Цзиньтао
	[m1]హు జింటావ్[/m]
	[m1]Ху Цзиньтао[/m]

జిరాఫీ
Жираф
	[m1]జిరాఫీ[/m]
	[m1]Жираф[/m]

అరియాలూర్
Ариялур (округ)
	[m1]అరియాలూర్[/m]
	[m1]Ариялур (округ)[/m]

కడలూర్
Куддалор (округ)
	[m1]కడలూర్[/m]
	[m1]Куддалор (округ)[/m]

ధర్మపురి(తమిళనాడు)
Дхармапури (округ)
	[m1]ధర్మపురి(తమిళనాడు)[/m]
	[m1]Дхармапури (округ)[/m]

దిండిగల్
Диндуккал (округ)
	[m1]దిండిగల్[/m]
	[m1]Диндуккал (округ)[/m]

ఈరోడ్
Ироду (округ)
	[m1]ఈరోడ్[/m]
	[m1]Ироду (округ)[/m]

పెదవి
Губы
	[m1]పెదవి[/m]
	[m1]Губы[/m]

షెన్‌జెన్
Шэньчжэнь
	[m1]షెన్‌జెన్[/m]
	[m1]Шэньчжэнь[/m]

మీసం
Усы
	[m1]మీసం[/m]
	[m1]Усы[/m]

సోవియట్ యూనియన్
Союз Советских Социалистических Республик
	[m1]సోవియట్ యూనియన్[/m]
	[m1]Союз Советских Социалистических Республик[/m]

కరూర్ (తమిళనాడు)
Карур (округ)
	[m1]కరూర్ (తమిళనాడు)[/m]
	[m1]Карур (округ)[/m]

క్రిష్ణగిరి (తమిళనాడు)
Кришнагири (округ)
	[m1]క్రిష్ణగిరి (తమిళనాడు)[/m]
	[m1]Кришнагири (округ)[/m]

నాగపట్నం
Нагапаттинам (округ)
	[m1]నాగపట్నం[/m]
	[m1]Нагапаттинам (округ)[/m]

పెరంబలూర్
Перамбалур (округ)
	[m1]పెరంబలూర్[/m]
	[m1]Перамбалур (округ)[/m]

నీలిగిరి
Нилгири (округ)
	[m1]నీలిగిరి[/m]
	[m1]Нилгири (округ)[/m]

పుదుక్కొట్టై
Пудуккоттай (округ)
	[m1]పుదుక్కొట్టై[/m]
	[m1]Пудуккоттай (округ)[/m]

రామనాథపురం
Раманатхапурам (округ)
	[m1]రామనాథపురం[/m]
	[m1]Раманатхапурам (округ)[/m]

శివగంగై
Шиваганга (округ)
	[m1]శివగంగై[/m]
	[m1]Шиваганга (округ)[/m]

థేని
Тхени (округ)
	[m1]థేని[/m]
	[m1]Тхени (округ)[/m]

తిరువారూర్
Тируварур (округ)
	[m1]తిరువారూర్[/m]
	[m1]Тируварур (округ)[/m]

తూత్తుకుడి
Тутикорин (округ)
	[m1]తూత్తుకుడి[/m]
	[m1]Тутикорин (округ)[/m]

తిరునల్వేలి
Тирунелвели (округ)
	[m1]తిరునల్వేలి[/m]
	[m1]Тирунелвели (округ)[/m]

తిరుచిరాపల్లి
Тируччираппалли (округ)
	[m1]తిరుచిరాపల్లి[/m]
	[m1]Тируччираппалли (округ)[/m]

విళుపురం
Виллупурам (округ)
	[m1]విళుపురం[/m]
	[m1]Виллупурам (округ)[/m]

వెలూరు
Веллуру (округ)
	[m1]వెలూరు[/m]
	[m1]Веллуру (округ)[/m]

విరుదునగర్
Вирудунагар (округ)
	[m1]విరుదునగర్[/m]
	[m1]Вирудунагар (округ)[/m]

ఆదిలాబాదు జిల్లా
Адилабад (округ)
	[m1]ఆదిలాబాదు జిల్లా[/m]
	[m1]Адилабад (округ)[/m]

అనంతపురం జిల్లా
Анантапур (округ)
	[m1]అనంతపురం జిల్లా[/m]
	[m1]Анантапур (округ)[/m]

చిత్తూరు జిల్లా
Читтур (округ)
	[m1]చిత్తూరు జిల్లా[/m]
	[m1]Читтур (округ)[/m]

లార్డ్ ఆఫ్ ది రింగ్స్
Властелин колец
	[m1]లార్డ్ ఆఫ్ ది రింగ్స్[/m]
	[m1]Властелин колец[/m]

పురపాలక సంఘము
Муниципалитет
	[m1]పురపాలక సంఘము[/m]
	[m1]Муниципалитет[/m]

మంచి మరియు చెడు
Добро
	[m1]మంచి మరియు చెడు[/m]
	[m1]Добро[/m]

ద్రవీభవన స్థానం
Температура плавления
	[m1]ద్రవీభవన స్థానం[/m]
	[m1]Температура плавления[/m]

మద్య వ్యసనం
Алкоголизм
	[m1]మద్య వ్యసనం[/m]
	[m1]Алкоголизм[/m]

కెమెరా
Фотоаппарат
	[m1]కెమెరా[/m]
	[m1]Фотоаппарат[/m]

తూర్పు గోదావరి జిల్లా
Восточный Годавари
	[m1]తూర్పు గోదావరి జిల్లా[/m]
	[m1]Восточный Годавари[/m]

హైదరాబాదు జిల్లా
Хайдарабад (округ, Индия)
	[m1]హైదరాబాదు జిల్లా[/m]
	[m1]Хайдарабад (округ, Индия)[/m]

వైఎస్ఆర్ జిల్లా
ЕСР (округ)
	[m1]వైఎస్ఆర్ జిల్లా[/m]
	[m1]ЕСР (округ)[/m]

ప్లాటిపస్
Утконос
	[m1]ప్లాటిపస్[/m]
	[m1]Утконос[/m]

ఖమ్మం జిల్లా
Кхаммам (округ)
	[m1]ఖమ్మం జిల్లా[/m]
	[m1]Кхаммам (округ)[/m]

కర్నూలు జిల్లా
Карнул (округ)
	[m1]కర్నూలు జిల్లా[/m]
	[m1]Карнул (округ)[/m]

కృష్ణా జిల్లా
Кришна (округ)
	[m1]కృష్ణా జిల్లా[/m]
	[m1]Кришна (округ)[/m]

శ్రీ పొట్టి శ్రీరాములు నెల్లూరు జిల్లా
Неллор (округ)
	[m1]శ్రీ పొట్టి శ్రీరాములు నెల్లూరు జిల్లా[/m]
	[m1]Неллор (округ)[/m]

మెదక్ జిల్లా
Медак (округ)
	[m1]మెదక్ జిల్లా[/m]
	[m1]Медак (округ)[/m]

రంగారెడ్డి జిల్లా
Рангаредди (округ)
	[m1]రంగారెడ్డి జిల్లా[/m]
	[m1]Рангаредди (округ)[/m]

ప్రకాశం జిల్లా
Пракасам
	[m1]ప్రకాశం జిల్లా[/m]
	[m1]Пракасам[/m]

నిజామాబాదు జిల్లా
Низамабад (округ)
	[m1]నిజామాబాదు జిల్లా[/m]
	[m1]Низамабад (округ)[/m]

విజయనగరం జిల్లా
Визианагарам (округ)
	[m1]విజయనగరం జిల్లా[/m]
	[m1]Визианагарам (округ)[/m]

విశాఖపట్నం జిల్లా
Вишакхапатнам (округ)
	[m1]విశాఖపట్నం జిల్లా[/m]
	[m1]Вишакхапатнам (округ)[/m]

శ్రీకాకుళం జిల్లా
Шрикакулам (округ)
	[m1]శ్రీకాకుళం జిల్లా[/m]
	[m1]Шрикакулам (округ)[/m]

పశ్చిమ గోదావరి జిల్లా
Западный Годавари
	[m1]పశ్చిమ గోదావరి జిల్లా[/m]
	[m1]Западный Годавари[/m]

తూర్పు సియాంగ్
Восточный Сианг
	[m1]తూర్పు సియాంగ్[/m]
	[m1]Восточный Сианг[/m]

తూర్పు కమెంగ్
Восточный Каменг
	[m1]తూర్పు కమెంగ్[/m]
	[m1]Восточный Каменг[/m]

ఛంగ్‌లంగ్
Чангланг (округ)
	[m1]ఛంగ్‌లంగ్[/m]
	[m1]Чангланг (округ)[/m]

పపుమ్ పరె
Папум-Паре
	[m1]పపుమ్ పరె[/m]
	[m1]Папум-Паре[/m]

దిగువ సుబన్‌సిరి
Нижний Субансири
	[m1]దిగువ సుబన్‌సిరి[/m]
	[m1]Нижний Субансири[/m]

లోహిత్ జిల్లా
Лухит (округ)
	[m1]లోహిత్ జిల్లా[/m]
	[m1]Лухит (округ)[/m]

దీబాంగ్ లోయ
Верхняя долина Дибанг
	[m1]దీబాంగ్ లోయ[/m]
	[m1]Верхняя долина Дибанг[/m]

తిరప్
Тирап (округ)
	[m1]తిరప్[/m]
	[m1]Тирап (округ)[/m]

తవాంగ్
Таванг (округ)
	[m1]తవాంగ్[/m]
	[m1]Таванг (округ)[/m]

పశ్చిమ సియాంగ్
Западный Сианг
	[m1]పశ్చిమ సియాంగ్[/m]
	[m1]Западный Сианг[/m]

పశ్చిమ కమెంగ్
Западный Каменг
	[m1]పశ్చిమ కమెంగ్[/m]
	[m1]Западный Каменг[/m]

ఎగువ సుబన్‌సిరి
Верхний Субансири
	[m1]ఎగువ సుబన్‌సిరి[/m]
	[m1]Верхний Субансири[/m]

ఎగువ సియాంగ్
Верхний Сианг
	[m1]ఎగువ సియాంగ్[/m]
	[m1]Верхний Сианг[/m]

సి
Си (язык программирования)
	[m1]సి[/m]
	[m1]Си (язык программирования)[/m]

పాదము
Стопа
	[m1]పాదము[/m]
	[m1]Стопа[/m]

బల్లి
Ящерицы
	[m1]బల్లి[/m]
	[m1]Ящерицы[/m]

ఎమైల్ దుర్క్ హైం
Дюркгейм, Эмиль
	[m1]ఎమైల్ దుర్క్ హైం[/m]
	[m1]Дюркгейм, Эмиль[/m]

బిల్లియన్
Миллиард
	[m1]బిల్లియన్[/m]
	[m1]Миллиард[/m]

జత్రుక
Ключица
	[m1]జత్రుక[/m]
	[m1]Ключица[/m]

భుజము
Плечевой сустав
	[m1]భుజము[/m]
	[m1]Плечевой сустав[/m]

హనువు
Нижняя челюсть
	[m1]హనువు[/m]
	[m1]Нижняя челюсть[/m]

బ్రూస్ లీ
Ли, Брюс
	[m1]బ్రూస్ లీ[/m]
	[m1]Ли, Брюс[/m]

అవటు గ్రంధి
Щитовидная железа
	[m1]అవటు గ్రంధి[/m]
	[m1]Щитовидная железа[/m]

నోటి దుర్వాసన
Галитоз
	[m1]నోటి దుర్వాసన[/m]
	[m1]Галитоз[/m]

VLAN
VLAN
	[m1]VLAN[/m]
	[m1]VLAN[/m]

హైపోథైరాయిడిజం
Гипотиреоз
	[m1]హైపోథైరాయిడిజం[/m]
	[m1]Гипотиреоз[/m]

ప్రపంచము
Мир (Земля)
	[m1]ప్రపంచము[/m]
	[m1]Мир (Земля)[/m]

తామర పువ్వు
Лотос орехоносный
	[m1]తామర పువ్వు[/m]
	[m1]Лотос орехоносный[/m]

న్యాయమూర్తి
Судья
	[m1]న్యాయమూర్తి[/m]
	[m1]Судья[/m]

వెర్మాంట్
Вермонт
	[m1]వెర్మాంట్[/m]
	[m1]Вермонт[/m]

శాన్ డియాగో
Сан-Диего
	[m1]శాన్ డియాగో[/m]
	[m1]Сан-Диего[/m]

శాన్ ఓసె
Сан-Хосе (Калифорния)
	[m1]శాన్ ఓసె[/m]
	[m1]Сан-Хосе (Калифорния)[/m]

డెన్వర్
Денвер
	[m1]డెన్వర్[/m]
	[m1]Денвер[/m]

హ్యూస్టన్
Хьюстон
	[m1]హ్యూస్టన్[/m]
	[m1]Хьюстон[/m]

ఫీనిక్స్ నగరం
Финикс
	[m1]ఫీనిక్స్ నగరం[/m]
	[m1]Финикс[/m]

డల్లాస్
Даллас
	[m1]డల్లాస్[/m]
	[m1]Даллас[/m]

షార్లెట్, నార్త్ కేరోలిన
Шарлотт (Северная Каролина)
	[m1]షార్లెట్, నార్త్ కేరోలిన[/m]
	[m1]Шарлотт (Северная Каролина)[/m]

ఓపెన్ స్యూజ్
OpenSUSE
	[m1]ఓపెన్ స్యూజ్[/m]
	[m1]OpenSUSE[/m]

లాంగ్ బీచ్
Лонг-Бич
	[m1]లాంగ్ బీచ్[/m]
	[m1]Лонг-Бич[/m]

కాన్స్టాంటినోపుల్
Константинополь
	[m1]కాన్స్టాంటినోపుల్[/m]
	[m1]Константинополь[/m]

వైద్యశాల
Больница
	[m1]వైద్యశాల[/m]
	[m1]Больница[/m]

చర్చి
Церковь (сооружение)
	[m1]చర్చి[/m]
	[m1]Церковь (сооружение)[/m]

గుడ్డు
Яйцо
	[m1]గుడ్డు[/m]
	[m1]Яйцо[/m]

టిబెట్
Тибет
	[m1]టిబెట్[/m]
	[m1]Тибет[/m]

టిబెట్ స్వాధికార ప్రాంతం
Тибетский автономный район
	[m1]టిబెట్ స్వాధికార ప్రాంతం[/m]
	[m1]Тибетский автономный район[/m]

అణా
Анна (монета)
	[m1]అణా[/m]
	[m1]Анна (монета)[/m]

డొనాల్డ్ నూత్
Кнут, Дональд Эрвин
	[m1]డొనాల్డ్ నూత్[/m]
	[m1]Кнут, Дональд Эрвин[/m]

క్జేవీ
Хави
	[m1]క్జేవీ[/m]
	[m1]Хави[/m]

గ్రాఫిటీ
Граффити
	[m1]గ్రాఫిటీ[/m]
	[m1]Граффити[/m]

చరవాణి
Сотовый телефон
	[m1]చరవాణి[/m]
	[m1]Сотовый телефон[/m]

నిప్పుకోడి
Страус
	[m1]నిప్పుకోడి[/m]
	[m1]Страус[/m]

స్టీఫెన్ హాకింగ్
Хокинг, Стивен Уильям
	[m1]స్టీఫెన్ హాకింగ్[/m]
	[m1]Хокинг, Стивен Уильям[/m]

సిద్ధాంతము
Теория
	[m1]సిద్ధాంతము[/m]
	[m1]Теория[/m]

1925
1925 год
	[m1]1925[/m]
	[m1]1925 год[/m]

1927
1927 год
	[m1]1927[/m]
	[m1]1927 год[/m]

మాంచెస్టర్
Манчестер
	[m1]మాంచెస్టర్[/m]
	[m1]Манчестер[/m]

ఆస్పిరిన్
Ацетилсалициловая кислота
	[m1]ఆస్పిరిన్[/m]
	[m1]Ацетилсалициловая кислота[/m]

విటమిన్ ఎ
Витамин A
	[m1]విటమిన్ ఎ[/m]
	[m1]Витамин A[/m]

కీటకాహార మొక్క
Насекомоядные растения
	[m1]కీటకాహార మొక్క[/m]
	[m1]Насекомоядные растения[/m]

డార్క్ ఎనర్జీ
Тёмная энергия
	[m1]డార్క్ ఎనర్జీ[/m]
	[m1]Тёмная энергия[/m]

గురుత్వస్థిరాంకము
Гравитационная постоянная
	[m1]గురుత్వస్థిరాంకము[/m]
	[m1]Гравитационная постоянная[/m]

న్యూ ఇంగ్లండ్
Новая Англия
	[m1]న్యూ ఇంగ్లండ్[/m]
	[m1]Новая Англия[/m]

బర్ధావాన్ సట్‌నర్
Зутнер, Берта фон
	[m1]బర్ధావాన్ సట్‌నర్[/m]
	[m1]Зутнер, Берта фон[/m]

బూడిదరంగు తోడేలు
Волк
	[m1]బూడిదరంగు తోడేలు[/m]
	[m1]Волк[/m]

మున్సిపల్ ఘన వ్యర్ధాలు
Твёрдые бытовые отходы
	[m1]మున్సిపల్ ఘన వ్యర్ధాలు[/m]
	[m1]Твёрдые бытовые отходы[/m]

బంతి
Мяч
	[m1]బంతి[/m]
	[m1]Мяч[/m]

1955
1955 год
	[m1]1955[/m]
	[m1]1955 год[/m]

1954
1954 год
	[m1]1954[/m]
	[m1]1954 год[/m]

1953
1953 год
	[m1]1953[/m]
	[m1]1953 год[/m]

1951
1951 год
	[m1]1951[/m]
	[m1]1951 год[/m]

1950
1950 год
	[m1]1950[/m]
	[m1]1950 год[/m]

1946
1946 год
	[m1]1946[/m]
	[m1]1946 год[/m]

1943
1943 год
	[m1]1943[/m]
	[m1]1943 год[/m]

1942
1942 год
	[m1]1942[/m]
	[m1]1942 год[/m]

1940
1940 год
	[m1]1940[/m]
	[m1]1940 год[/m]

1939
1939 год
	[m1]1939[/m]
	[m1]1939 год[/m]

1938
1938 год
	[m1]1938[/m]
	[m1]1938 год[/m]

1937
1937 год
	[m1]1937[/m]
	[m1]1937 год[/m]

1936
1936 год
	[m1]1936[/m]
	[m1]1936 год[/m]

మాంచెస్టర్ యునైటెడ్ F.C.
Манчестер Юнайтед
	[m1]మాంచెస్టర్ యునైటెడ్ F.C.[/m]
	[m1]Манчестер Юнайтед[/m]

మల్టిపుల్ పర్సనాలిటీ డిజార్డర్
Диссоциативное расстройство идентичности
	[m1]మల్టిపుల్ పర్సనాలిటీ డిజార్డర్[/m]
	[m1]Диссоциативное расстройство идентичности[/m]

1935
1935 год
	[m1]1935[/m]
	[m1]1935 год[/m]

1934
1934 год
	[m1]1934[/m]
	[m1]1934 год[/m]

న్యూకాజిల్ యునైటెడ్ F.C.
Ньюкасл Юнайтед
	[m1]న్యూకాజిల్ యునైటెడ్ F.C.[/m]
	[m1]Ньюкасл Юнайтед[/m]

1933
1933 год
	[m1]1933[/m]
	[m1]1933 год[/m]

1932
1932 год
	[m1]1932[/m]
	[m1]1932 год[/m]

1931
1931 год
	[m1]1931[/m]
	[m1]1931 год[/m]

1930
1930 год
	[m1]1930[/m]
	[m1]1930 год[/m]

1929
1929 год
	[m1]1929[/m]
	[m1]1929 год[/m]

భౌగోళిక స్థాన వ్యవస్థ
GPS
	[m1]భౌగోళిక స్థాన వ్యవస్థ[/m]
	[m1]GPS[/m]

స్పంజిక
Губки
	[m1]స్పంజిక[/m]
	[m1]Губки[/m]

ఆస్కార్ పురస్కారం
Оскар (кинопремия)
	[m1]ఆస్కార్ పురస్కారం[/m]
	[m1]Оскар (кинопремия)[/m]

దేశాల జాబితా – నామినల్ జి.డి.పి. క్రమంలో
Список стран по ВВП (номинал)
	[m1]దేశాల జాబితా – నామినల్ జి.డి.పి. క్రమంలో[/m]
	[m1]Список стран по ВВП (номинал)[/m]

తాజ్ మహల్ ప్యాలెస్ హోటల్
Taj Mahal Palace & Tower
	[m1]తాజ్ మహల్ ప్యాలెస్ హోటల్[/m]
	[m1]Taj Mahal Palace & Tower[/m]

తొమ్మిది
9 (число)
	[m1]తొమ్మిది[/m]
	[m1]9 (число)[/m]

తేలు
Скорпионы
	[m1]తేలు[/m]
	[m1]Скорпионы[/m]

జార్జి బెర్నార్డ్ షా
Шоу, Джордж Бернард
	[m1]జార్జి బెర్నార్డ్ షా[/m]
	[m1]Шоу, Джордж Бернард[/m]

మిడిల్‌సెక్స్
Мидлсекс
	[m1]మిడిల్‌సెక్స్[/m]
	[m1]Мидлсекс[/m]

చెస్టర్ బెన్నింగ్టన్
Беннингтон, Честер
	[m1]చెస్టర్ బెన్నింగ్టన్[/m]
	[m1]Беннингтон, Честер[/m]

1017
1017 год
	[m1]1017[/m]
	[m1]1017 год[/m]

ఫిఫా ప్రపంచ కప్
Чемпионат мира по футболу
	[m1]ఫిఫా ప్రపంచ కప్[/m]
	[m1]Чемпионат мира по футболу[/m]

కార్మొరాంట్
Бакланы
	[m1]కార్మొరాంట్[/m]
	[m1]Бакланы[/m]

పెలికాన్
Пеликаны
	[m1]పెలికాన్[/m]
	[m1]Пеликаны[/m]

వెబ్ శోధనా యంత్రం
Поисковая машина
	[m1]వెబ్ శోధనా యంత్రం[/m]
	[m1]Поисковая машина[/m]

పోప్
Папство
	[m1]పోప్[/m]
	[m1]Папство[/m]

క్షార లోహము
Щелочные металлы
	[m1]క్షార లోహము[/m]
	[m1]Щелочные металлы[/m]

క్షారమృత్తిక లోహము
Щёлочноземельные металлы
	[m1]క్షారమృత్తిక లోహము[/m]
	[m1]Щёлочноземельные металлы[/m]

అలోహం
Неметаллы
	[m1]అలోహం[/m]
	[m1]Неметаллы[/m]

1137
1137 год
	[m1]1137[/m]
	[m1]1137 год[/m]

ఉత్కృష్ట వాయువు
Благородные газы
	[m1]ఉత్కృష్ట వాయువు[/m]
	[m1]Благородные газы[/m]

రదనికలు
Клыки
	[m1]రదనికలు[/m]
	[m1]Клыки[/m]

Public domain
Общественное достояние
	[m1]Public domain[/m]
	[m1]Общественное достояние[/m]

పోర్టోరీకో స్వతంత్ర పార్టీ
Партия независимости Пуэрто-Рико
	[m1]పోర్టోరీకో స్వతంత్ర పార్టీ[/m]
	[m1]Партия независимости Пуэрто-Рико[/m]

గాడిద
Домашний осёл
	[m1]గాడిద[/m]
	[m1]Домашний осёл[/m]

1928
1928 год
	[m1]1928[/m]
	[m1]1928 год[/m]

క్రిస్టమస్
Рождество Христово
	[m1]క్రిస్టమస్[/m]
	[m1]Рождество Христово[/m]

త్రిభుజం
Треугольник
	[m1]త్రిభుజం[/m]
	[m1]Треугольник[/m]

లీపు సంవత్సరము
Високосный год
	[m1]లీపు సంవత్సరము[/m]
	[m1]Високосный год[/m]

స్టీవ్ జాబ్స్
Джобс, Стив
	[m1]స్టీవ్ జాబ్స్[/m]
	[m1]Джобс, Стив[/m]

ఇండో యూరోపియను వర్గము
Индоевропейские языки
	[m1]ఇండో యూరోపియను వర్గము[/m]
	[m1]Индоевропейские языки[/m]

ఒరాకిల్ సంస్థ
Oracle
	[m1]ఒరాకిల్ సంస్థ[/m]
	[m1]Oracle[/m]

పులి
Тигр
	[m1]పులి[/m]
	[m1]Тигр[/m]

సేమియా
Вермишель
	[m1]సేమియా[/m]
	[m1]Вермишель[/m]

ఆకు కూరలు
Ботва
	[m1]ఆకు కూరలు[/m]
	[m1]Ботва[/m]

నిస్సాన్
Nissan
	[m1]నిస్సాన్[/m]
	[m1]Nissan[/m]

లోలకము
Маятник
	[m1]లోలకము[/m]
	[m1]Маятник[/m]

శామ్‌సంగ్ గ్రూప్
Samsung
	[m1]శామ్‌సంగ్ గ్రూప్[/m]
	[m1]Samsung[/m]

ఈస్టర్
Пасха
	[m1]ఈస్టర్[/m]
	[m1]Пасха[/m]

కంప్యూటరు శాస్త్రం
Информатика
	[m1]కంప్యూటరు శాస్త్రం[/m]
	[m1]Информатика[/m]

సహజ సంఖ్య
Натуральное число
	[m1]సహజ సంఖ్య[/m]
	[m1]Натуральное число[/m]

సామాజిక శాస్త్రం
Социология
	[m1]సామాజిక శాస్త్రం[/m]
	[m1]Социология[/m]

అరుబా
Аруба
	[m1]అరుబా[/m]
	[m1]Аруба[/m]

అంతర్జాతీయ ధ్వన్యాత్మక వర్ణమాల
Международный фонетический алфавит
	[m1]అంతర్జాతీయ ధ్వన్యాత్మక వర్ణమాల[/m]
	[m1]Международный фонетический алфавит[/m]

ప్రిన్స్‌టన్ విశ్వవిద్యాలయం
Принстонский университет
	[m1]ప్రిన్స్‌టన్ విశ్వవిద్యాలయం[/m]
	[m1]Принстонский университет[/m]

సొలనేలిస్
Паслёноцветные
	[m1]సొలనేలిస్[/m]
	[m1]Паслёноцветные[/m]

ఎరికేలిస్
Верескоцветные
	[m1]ఎరికేలిస్[/m]
	[m1]Верескоцветные[/m]

లామియేలిస్
Ясноткоцветные
	[m1]లామియేలిస్[/m]
	[m1]Ясноткоцветные[/m]

జెన్షియనేలిస్
Горечавкоцветные
	[m1]జెన్షియనేలిస్[/m]
	[m1]Горечавкоцветные[/m]

ఎఖిడ్నా
Ехидновые
	[m1]ఎఖిడ్నా[/m]
	[m1]Ехидновые[/m]

మిర్టేలిస్
Миртоцветные
	[m1]మిర్టేలిస్[/m]
	[m1]Миртоцветные[/m]

కుకుర్బిటేలిస్
Тыквоцветные
	[m1]కుకుర్బిటేలిస్[/m]
	[m1]Тыквоцветные[/m]

ఫాబేలిస్
Бобовоцветные
	[m1]ఫాబేలిస్[/m]
	[m1]Бобовоцветные[/m]

బ్రాసికేలిస్
Капустоцветные
	[m1]బ్రాసికేలిస్[/m]
	[m1]Капустоцветные[/m]

మాల్వేలిస్
Мальвоцветные
	[m1]మాల్వేలిస్[/m]
	[m1]Мальвоцветные[/m]

ఒడిషా
Орисса
	[m1]ఒడిషా[/m]
	[m1]Орисса[/m]

GNU Free Documentation License
GNU FDL
	[m1]GNU Free Documentation License[/m]
	[m1]GNU FDL[/m]

పంజాబ్
Пенджаб (Индия)
	[m1]పంజాబ్[/m]
	[m1]Пенджаб (Индия)[/m]

కాంక్రీటు
Бетон
	[m1]కాంక్రీటు[/m]
	[m1]Бетон[/m]

భౌగోళిక నిర్దేశాంక పద్ధతి
Географические координаты
	[m1]భౌగోళిక నిర్దేశాంక పద్ధతి[/m]
	[m1]Географические координаты[/m]

బహాయి విశ్వాసము
Бахаи
	[m1]బహాయి విశ్వాసము[/m]
	[m1]Бахаи[/m]

బ్యాంకు
Банк
	[m1]బ్యాంకు[/m]
	[m1]Банк[/m]

మరువము
Майоран
	[m1]మరువము[/m]
	[m1]Майоран[/m]

తల్లిపాలు
Женское молоко
	[m1]తల్లిపాలు[/m]
	[m1]Женское молоко[/m]

ప్లేటో తత్త్వములు
Миф о пещере
	[m1]ప్లేటో తత్త్వములు[/m]
	[m1]Миф о пещере[/m]

వినియోగదారుడు
Потребитель
	[m1]వినియోగదారుడు[/m]
	[m1]Потребитель[/m]

జన సాంద్రత
Плотность населения
	[m1]జన సాంద్రత[/m]
	[m1]Плотность населения[/m]

హేలీ తోకచుక్క
Комета Галлея
	[m1]హేలీ తోకచుక్క[/m]
	[m1]Комета Галлея[/m]

అబ్‌ఖజియా
Абхазия
	[m1]అబ్‌ఖజియా[/m]
	[m1]Абхазия[/m]

ఏడు
7 (число)
	[m1]ఏడు[/m]
	[m1]7 (число)[/m]

ఎనిమిది
8 (число)
	[m1]ఎనిమిది[/m]
	[m1]8 (число)[/m]

వారము
Неделя
	[m1]వారము[/m]
	[m1]Неделя[/m]

మంచు
Лёд
	[m1]మంచు[/m]
	[m1]Лёд[/m]

సరస్సు
Озеро
	[m1]సరస్సు[/m]
	[m1]Озеро[/m]

వెల్లుల్లి
Чеснок
	[m1]వెల్లుల్లి[/m]
	[m1]Чеснок[/m]

మానవ శాస్త్రము
Антропология
	[m1]మానవ శాస్త్రము[/m]
	[m1]Антропология[/m]

ఎర్ర సముద్రం
Красное море
	[m1]ఎర్ర సముద్రం[/m]
	[m1]Красное море[/m]

దోసకాయలు
Огурец обыкновенный
	[m1]దోసకాయలు[/m]
	[m1]Огурец обыкновенный[/m]

ఎర్నెస్ట్ హెమింగ్‌వే
Хемингуэй, Эрнест
	[m1]ఎర్నెస్ట్ హెమింగ్‌వే[/m]
	[m1]Хемингуэй, Эрнест[/m]

ద్వీపం
Остров
	[m1]ద్వీపం[/m]
	[m1]Остров[/m]

తెలుపు
Белый цвет
	[m1]తెలుపు[/m]
	[m1]Белый цвет[/m]

నలుపు
Чёрный цвет
	[m1]నలుపు[/m]
	[m1]Чёрный цвет[/m]

మార్సే (ప్రాన్స్)
Марсель
	[m1]మార్సే (ప్రాన్స్)[/m]
	[m1]Марсель[/m]

ఉల్లిపాయ
Лук репчатый
	[m1]ఉల్లిపాయ[/m]
	[m1]Лук репчатый[/m]

ఆరు
6 (число)
	[m1]ఆరు[/m]
	[m1]6 (число)[/m]

పురావస్తు శాస్త్రం
Археология
	[m1]పురావస్తు శాస్త్రం[/m]
	[m1]Археология[/m]

టమాటో
Томат
	[m1]టమాటో[/m]
	[m1]Томат[/m]

89
89 год
	[m1]89[/m]
	[m1]89 год[/m]

భూమధ్య రేఖ
Экватор
	[m1]భూమధ్య రేఖ[/m]
	[m1]Экватор[/m]

ప్రొటెస్టంటు
Протестантизм
	[m1]ప్రొటెస్టంటు[/m]
	[m1]Протестантизм[/m]

సెలీనా
Селена (певица)
	[m1]సెలీనా[/m]
	[m1]Селена (певица)[/m]

నేషనల్ ఏరోనాటిక్స్ మరియు స్పేస్ అడ్మినిస్ట్రేషన్
НАСА
	[m1]నేషనల్ ఏరోనాటిక్స్ మరియు స్పేస్ అడ్మినిస్ట్రేషన్[/m]
	[m1]НАСА[/m]

అట్లాంటా
Атланта
	[m1]అట్లాంటా[/m]
	[m1]Атланта[/m]

ముస్సోలినీ
Муссолини, Бенито
	[m1]ముస్సోలినీ[/m]
	[m1]Муссолини, Бенито[/m]

నిఘంటువు
Словарь
	[m1]నిఘంటువు[/m]
	[m1]Словарь[/m]

బెర్ముడా
Бермудские Острова
	[m1]బెర్ముడా[/m]
	[m1]Бермудские Острова[/m]

తల
Голова
	[m1]తల[/m]
	[m1]Голова[/m]

జాతీయ గీతం
Государственный гимн
	[m1]జాతీయ గీతం[/m]
	[m1]Государственный гимн[/m]

లాస్ వెగాస్
Лас-Вегас
	[m1]లాస్ వెగాస్[/m]
	[m1]Лас-Вегас[/m]

పది
10 (число)
	[m1]పది[/m]
	[m1]10 (число)[/m]

పరమాణు సంఖ్య
Зарядовое число
	[m1]పరమాణు సంఖ్య[/m]
	[m1]Зарядовое число[/m]

ఆల్‍ఫ్రెడ్ నోబెల్
Нобель, Альфред
	[m1]ఆల్‍ఫ్రెడ్ నోబెల్[/m]
	[m1]Нобель, Альфред[/m]

దువ్వెన
Расчёска
	[m1]దువ్వెన[/m]
	[m1]Расчёска[/m]

మానవ శరీరము
Человеческое тело
	[m1]మానవ శరీరము[/m]
	[m1]Человеческое тело[/m]

బొంగరము
Волчок (игрушка)
	[m1]బొంగరము[/m]
	[m1]Волчок (игрушка)[/m]

మృత సముద్రము
Мёртвое море
	[m1]మృత సముద్రము[/m]
	[m1]Мёртвое море[/m]

570
570 год
	[m1]570[/m]
	[m1]570 год[/m]

చిరుతపులి
Гепард
	[m1]చిరుతపులి[/m]
	[m1]Гепард[/m]

సాహస క్రీడ
Квест
	[m1]సాహస క్రీడ[/m]
	[m1]Квест[/m]

రుతువు
Времена года
	[m1]రుతువు[/m]
	[m1]Времена года[/m]

బొగ్గు
Ископаемый уголь
	[m1]బొగ్గు[/m]
	[m1]Ископаемый уголь[/m]

లివర్‌పూల్
Ливерпуль
	[m1]లివర్‌పూల్[/m]
	[m1]Ливерпуль[/m]

అవతార్ (2009 చిత్రం)
Аватар (фильм, 2009)
	[m1]అవతార్ (2009 చిత్రం)[/m]
	[m1]Аватар (фильм, 2009)[/m]

వైజ్ఞానిక కల్పన
Научная фантастика
	[m1]వైజ్ఞానిక కల్పన[/m]
	[m1]Научная фантастика[/m]

బ్రెజిల్ (చలన చిత్రము)
Бразилия (фильм)
	[m1]బ్రెజిల్ (చలన చిత్రము)[/m]
	[m1]Бразилия (фильм)[/m]

సదాపాకు
Рута душистая
	[m1]సదాపాకు[/m]
	[m1]Рута душистая[/m]

టైటానిక్ నౌక
Титаник
	[m1]టైటానిక్ నౌక[/m]
	[m1]Титаник[/m]

క్రిస్టొఫర్ నొలన్
Нолан, Кристофер
	[m1]క్రిస్టొఫర్ నొలన్[/m]
	[m1]Нолан, Кристофер[/m]

గుడ్లగూబ
Совообразные
	[m1]గుడ్లగూబ[/m]
	[m1]Совообразные[/m]

బఠానీ
Горох посевной
	[m1]బఠానీ[/m]
	[m1]Горох посевной[/m]

ఆల్డర్ వృక్షాలు
Ольха
	[m1]ఆల్డర్ వృక్షాలు[/m]
	[m1]Ольха[/m]

సకశేరుకాలు
Позвоночные
	[m1]సకశేరుకాలు[/m]
	[m1]Позвоночные[/m]

ఫెలిడే
Кошачьи
	[m1]ఫెలిడే[/m]
	[m1]Кошачьи[/m]

సెల్సియస్
Градус Цельсия
	[m1]సెల్సియస్[/m]
	[m1]Градус Цельсия[/m]

ఆంపియర్
Ампер
	[m1]ఆంపియర్[/m]
	[m1]Ампер[/m]

నారాయణ పక్షి
Серая цапля
	[m1]నారాయణ పక్షి[/m]
	[m1]Серая цапля[/m]

దేశాల జాబితా – ISO 3166-1 కోడ్
ISO 3166-1
	[m1]దేశాల జాబితా – ISO 3166-1 కోడ్[/m]
	[m1]ISO 3166-1[/m]

బరువు
Вес
	[m1]బరువు[/m]
	[m1]Вес[/m]

ఖర్జూరం
Финик пальчатый
	[m1]ఖర్జూరం[/m]
	[m1]Финик пальчатый[/m]

సుత్తి
Молоток
	[m1]సుత్తి[/m]
	[m1]Молоток[/m]

మాంసాహారులు
Хищные
	[m1]మాంసాహారులు[/m]
	[m1]Хищные[/m]

ఆర్కిడేసి
Орхидные
	[m1]ఆర్కిడేసి[/m]
	[m1]Орхидные[/m]

బొద్దింక
Таракановые
	[m1]బొద్దింక[/m]
	[m1]Таракановые[/m]

ఈగ
Двукрылые
	[m1]ఈగ[/m]
	[m1]Двукрылые[/m]

ఆవృతబీజాలు
Цветковые растения
	[m1]ఆవృతబీజాలు[/m]
	[m1]Цветковые растения[/m]

మొలస్కా
Моллюски
	[m1]మొలస్కా[/m]
	[m1]Моллюски[/m]

మార్సుపీలియా
Сумчатые
	[m1]మార్సుపీలియా[/m]
	[m1]Сумчатые[/m]

స్విస్ ఫ్రాంక్
Швейцарский франк
	[m1]స్విస్ ఫ్రాంక్[/m]
	[m1]Швейцарский франк[/m]

నాచు
Мхи
	[m1]నాచు[/m]
	[m1]Мхи[/m]

కొంగ
Журавлиные
	[m1]కొంగ[/m]
	[m1]Журавлиные[/m]

ప్లవకాలు
Планктон
	[m1]ప్లవకాలు[/m]
	[m1]Планктон[/m]

ఆల్చిప్ప
Двустворчатые
	[m1]ఆల్చిప్ప[/m]
	[m1]Двустворчатые[/m]

కోబీ బ్రయన్
Брайант, Коби
	[m1]కోబీ బ్రయన్[/m]
	[m1]Брайант, Коби[/m]

నామాల కోడి
Лысуха
	[m1]నామాల కోడి[/m]
	[m1]Лысуха[/m]

తెలుగు నాటకము
Пьеса
	[m1]తెలుగు నాటకము[/m]
	[m1]Пьеса[/m]

నెవార్క్, న్యూజెర్సీ
Ньюарк (Нью-Джерси)
	[m1]నెవార్క్, న్యూజెర్సీ[/m]
	[m1]Ньюарк (Нью-Джерси)[/m]

అలుగు
Панголины
	[m1]అలుగు[/m]
	[m1]Панголины[/m]

ఆస్టరేసి
Астровые
	[m1]ఆస్టరేసి[/m]
	[m1]Астровые[/m]

తుమ్మెద
Шмели
	[m1]తుమ్మెద[/m]
	[m1]Шмели[/m]

మిణుగురు పురుగు
Светляки
	[m1]మిణుగురు పురుగు[/m]
	[m1]Светляки[/m]

సముద్రపు ఆవు
Сирены (млекопитающие)
	[m1]సముద్రపు ఆవు[/m]
	[m1]Сирены (млекопитающие)[/m]

కుంకుమ పువ్వు
Шафран (пряность)
	[m1]కుంకుమ పువ్వు[/m]
	[m1]Шафран (пряность)[/m]

వడ్రంగి పిట్ట
Дятловые
	[m1]వడ్రంగి పిట్ట[/m]
	[m1]Дятловые[/m]

నిడేరియా
Стрекающие
	[m1]నిడేరియా[/m]
	[m1]Стрекающие[/m]

అనెలిడా
Кольчатые черви
	[m1]అనెలిడా[/m]
	[m1]Кольчатые черви[/m]

ఆధార కణజాలము
Соединительная ткань
	[m1]ఆధార కణజాలము[/m]
	[m1]Соединительная ткань[/m]

300
300 год
	[m1]300[/m]
	[m1]300 год[/m]

ఫెర్రీ
Паром
	[m1]ఫెర్రీ[/m]
	[m1]Паром[/m]

విత్తనపు మొక్క
Семенные растения
	[m1]విత్తనపు మొక్క[/m]
	[m1]Семенные растения[/m]

జింక
Антилопы
	[m1]జింక[/m]
	[m1]Антилопы[/m]

లెపోరిడే
Зайцевые
	[m1]లెపోరిడే[/m]
	[m1]Зайцевые[/m]

కుషాణులు
Кушанское царство
	[m1]కుషాణులు[/m]
	[m1]Кушанское царство[/m]

తెరచాప
Парус
	[m1]తెరచాప[/m]
	[m1]Парус[/m]

విజిల్‍బ్లోయర్
Информатор
	[m1]విజిల్‍బ్లోయర్[/m]
	[m1]Информатор[/m]

నేతోస్టొమాటా
Челюстноротые
	[m1]నేతోస్టొమాటా[/m]
	[m1]Челюстноротые[/m]

వైటేసి
Виноградовые
	[m1]వైటేసి[/m]
	[m1]Виноградовые[/m]

సపిండేలిస్
Сапиндоцветные
	[m1]సపిండేలిస్[/m]
	[m1]Сапиндоцветные[/m]

పిండం
Плод (анатомия)
	[m1]పిండం[/m]
	[m1]Плод (анатомия)[/m]

లారేసి
Лавровые
	[m1]లారేసి[/m]
	[m1]Лавровые[/m]

ఉపగ్రహము
Искусственный спутник Земли
	[m1]ఉపగ్రహము[/m]
	[m1]Искусственный спутник Земли[/m]

చమరీ మృగం
Як
	[m1]చమరీ మృగం[/m]
	[m1]Як[/m]

రాలిడే
Пастушковые
	[m1]రాలిడే[/m]
	[m1]Пастушковые[/m]

మాచిపత్రి
Полынь обыкновенная
	[m1]మాచిపత్రి[/m]
	[m1]Полынь обыкновенная[/m]

శత పుష్పం
Укроп
	[m1]శత పుష్పం[/m]
	[m1]Укроп[/m]

గంజాయి మొక్క
Конопля посевная
	[m1]గంజాయి మొక్క[/m]
	[m1]Конопля посевная[/m]

లవంగము
Гвоздичное дерево
	[m1]లవంగము[/m]
	[m1]Гвоздичное дерево[/m]

తమిళ అక్షరమాల
Тамильское письмо
	[m1]తమిళ అక్షరమాల[/m]
	[m1]Тамильское письмо[/m]

ఓర్కా
Косатка (млекопитающее)
	[m1]ఓర్కా[/m]
	[m1]Косатка (млекопитающее)[/m]

టేలర్ స్విఫ్ట్
Свифт, Тейлор
	[m1]టేలర్ స్విఫ్ట్[/m]
	[m1]Свифт, Тейлор[/m]

లాభం
Прибыль
	[m1]లాభం[/m]
	[m1]Прибыль[/m]

లక్షద్వీపములు
Лакшадвип
	[m1]లక్షద్వీపములు[/m]
	[m1]Лакшадвип[/m]

ఎపిజెనెటిక్స్
Эпигенетика
	[m1]ఎపిజెనెటిక్స్[/m]
	[m1]Эпигенетика[/m]

ఇన్ఫోసిస్
Infosys
	[m1]ఇన్ఫోసిస్[/m]
	[m1]Infosys[/m]

ఆస్టన్ మార్టిన్
Aston Martin
	[m1]ఆస్టన్ మార్టిన్[/m]
	[m1]Aston Martin[/m]

సపిండేసి
Сапиндовые
	[m1]సపిండేసి[/m]
	[m1]Сапиндовые[/m]

మధ్య ఆసియా
Центральная Азия
	[m1]మధ్య ఆసియా[/m]
	[m1]Центральная Азия[/m]

అడవిలవంగపట్ట
Коричник
	[m1]అడవిలవంగపట్ట[/m]
	[m1]Коричник[/m]

పైపరేలిస్
Перечноцветные
	[m1]పైపరేలిస్[/m]
	[m1]Перечноцветные[/m]

డైమ్లెర్‌
Daimler
	[m1]డైమ్లెర్‌[/m]
	[m1]Daimler[/m]

ఎ.వో.ఎల్.
AOL
	[m1]ఎ.వో.ఎల్.[/m]
	[m1]AOL[/m]

ఫెరారీ
Ferrari
	[m1]ఫెరారీ[/m]
	[m1]Ferrari[/m]

ఫీనిక్స్ (ప్రజాతి)
Финиковая пальма
	[m1]ఫీనిక్స్ (ప్రజాతి)[/m]
	[m1]Финиковая пальма[/m]

క్రిస్తాదేల్ఫియన్లు
Христадельфиане
	[m1]క్రిస్తాదేల్ఫియన్లు[/m]
	[m1]Христадельфиане[/m]

గానం
Пение
	[m1]గానం[/m]
	[m1]Пение[/m]

డాకస్
Морковь
	[m1]డాకస్[/m]
	[m1]Морковь[/m]

తొక్కుడుబిళ్ళ
Классики (игра)
	[m1]తొక్కుడుబిళ్ళ[/m]
	[m1]Классики (игра)[/m]

దాల్చిన చెక్క
Корица (пряность)
	[m1]దాల్చిన చెక్క[/m]
	[m1]Корица (пряность)[/m]

అయస్కాంత పర్మియబిలిటీ
Магнитная проницаемость
	[m1]అయస్కాంత పర్మియబిలిటీ[/m]
	[m1]Магнитная проницаемость[/m]

గబ్బిలం
Рукокрылые
	[m1]గబ్బిలం[/m]
	[m1]Рукокрылые[/m]

వెంట్రుక
Волосы
	[m1]వెంట్రుక[/m]
	[m1]Волосы[/m]

చుట్టుకొలత
Периметр
	[m1]చుట్టుకొలత[/m]
	[m1]Периметр[/m]

మార్టిన్
Мартин
	[m1]మార్టిన్[/m]
	[m1]Мартин[/m]

ప్రపంచ ఆత్మహత్యల నివారణ దినం
Всемирный день предотвращения самоубийств
	[m1]ప్రపంచ ఆత్మహత్యల నివారణ దినం[/m]
	[m1]Всемирный день предотвращения самоубийств[/m]

మయ నాగరికత
Майя (цивилизация)
	[m1]మయ నాగరికత[/m]
	[m1]Майя (цивилизация)[/m]

ఇంకా సామ్రాజ్యం
Империя Инков
	[m1]ఇంకా సామ్రాజ్యం[/m]
	[m1]Империя Инков[/m]

మిస్‍క్యారేజ్
Выкидыш
	[m1]మిస్‍క్యారేజ్[/m]
	[m1]Выкидыш[/m]

కోళికోడ్
Кожикоде
	[m1]కోళికోడ్[/m]
	[m1]Кожикоде[/m]

పేరడైజ్ లాస్ట్
Потерянный рай (поэма)
	[m1]పేరడైజ్ లాస్ట్[/m]
	[m1]Потерянный рай (поэма)[/m]

కణాధార ధర్మాలు
Коллигативные свойства растворов
	[m1]కణాధార ధర్మాలు[/m]
	[m1]Коллигативные свойства растворов[/m]

శాండ్‌విచ్
Сэндвич
	[m1]శాండ్‌విచ్[/m]
	[m1]Сэндвич[/m]

వస్త్రం
Текстиль
	[m1]వస్త్రం[/m]
	[m1]Текстиль[/m]

ఫీల్డ్స్ పతకం
Филдсовская премия
	[m1]ఫీల్డ్స్ పతకం[/m]
	[m1]Филдсовская премия[/m]

పైథాన్ (కంప్యూటర్ భాష)
Python
	[m1]పైథాన్ (కంప్యూటర్ భాష)[/m]
	[m1]Python[/m]

ఇస్లామీయ కేలండర్
Исламский календарь
	[m1]ఇస్లామీయ కేలండర్[/m]
	[m1]Исламский календарь[/m]

పిచ్చుక
Воробьиные
	[m1]పిచ్చుక[/m]
	[m1]Воробьиные[/m]

విల్లిస్ టవర్
Уиллис-тауэр
	[m1]విల్లిస్ టవర్[/m]
	[m1]Уиллис-тауэр[/m]

అస్సామీ భాష
Ассамский язык
	[m1]అస్సామీ భాష[/m]
	[m1]Ассамский язык[/m]

కాబా
Кааба
	[m1]కాబా[/m]
	[m1]Кааба[/m]

పాగనిజం
Язычество
	[m1]పాగనిజం[/m]
	[m1]Язычество[/m]

సాంద్రత
Плотность
	[m1]సాంద్రత[/m]
	[m1]Плотность[/m]

చేవ్రొలెట్
Chevrolet
	[m1]చేవ్రొలెట్[/m]
	[m1]Chevrolet[/m]

వెబ్‌క్యామ్‌
Веб-камера
	[m1]వెబ్‌క్యామ్‌[/m]
	[m1]Веб-камера[/m]

వై-ఫై
Wi-Fi
	[m1]వై-ఫై[/m]
	[m1]Wi-Fi[/m]

పే పర్ క్లిక్
Pay per click
	[m1]పే పర్ క్లిక్[/m]
	[m1]Pay per click[/m]

గరాటు
Воронка
	[m1]గరాటు[/m]
	[m1]Воронка[/m]

నీటి కుక్క
Выдра
	[m1]నీటి కుక్క[/m]
	[m1]Выдра[/m]

కాఫీ దుకాణం
Кафе
	[m1]కాఫీ దుకాణం[/m]
	[m1]Кафе[/m]

జీప్
Jeep
	[m1]జీప్[/m]
	[m1]Jeep[/m]

మంచు చిరుత
Ирбис
	[m1]మంచు చిరుత[/m]
	[m1]Ирбис[/m]

ఆస్పెక్ట్ ఓరియెంటెడ్ ప్రోగ్రామింగ్
Аспектно-ориентированное программирование
	[m1]ఆస్పెక్ట్ ఓరియెంటెడ్ ప్రోగ్రామింగ్[/m]
	[m1]Аспектно-ориентированное программирование[/m]

లూయీ
Луис
	[m1]లూయీ[/m]
	[m1]Луис[/m]

ఏచర్
Эчер
	[m1]ఏచర్[/m]
	[m1]Эчер[/m]

762
762 год
	[m1]762[/m]
	[m1]762 год[/m]

అధ్యక్షుడు
Президент
	[m1]అధ్యక్షుడు[/m]
	[m1]Президент[/m]

మదర్ థెరీసా
Мать Тереза
	[m1]మదర్ థెరీసా[/m]
	[m1]Мать Тереза[/m]

సహజభాషావిశ్లేషణ
Обработка естественного языка
	[m1]సహజభాషావిశ్లేషణ[/m]
	[m1]Обработка естественного языка[/m]

కడప
Кадапа
	[m1]కడప[/m]
	[m1]Кадапа[/m]

బ్లాగు
Блог
	[m1]బ్లాగు[/m]
	[m1]Блог[/m]

ఆస్కార్ వైల్డ్
Уайльд, Оскар
	[m1]ఆస్కార్ వైల్డ్[/m]
	[m1]Уайльд, Оскар[/m]

డెంగీ
Лихорадка денге
	[m1]డెంగీ[/m]
	[m1]Лихорадка денге[/m]

తాడు
Трос
	[m1]తాడు[/m]
	[m1]Трос[/m]

గణన యంత్రం
Калькулятор
	[m1]గణన యంత్రం[/m]
	[m1]Калькулятор[/m]

బూతు
Непристойность
	[m1]బూతు[/m]
	[m1]Непристойность[/m]

జనాభా జన్యుశాస్త్రం
Популяционная генетика
	[m1]జనాభా జన్యుశాస్త్రం[/m]
	[m1]Популяционная генетика[/m]

అక్క
Сиблинги
	[m1]అక్క[/m]
	[m1]Сиблинги[/m]

చిలుక
Попугаеобразные
	[m1]చిలుక[/m]
	[m1]Попугаеобразные[/m]

మైక్రొగ్లొస్సైన్
Чёрный какаду
	[m1]మైక్రొగ్లొస్సైన్[/m]
	[m1]Чёрный какаду[/m]

అదితి
Адити
	[m1]అదితి[/m]
	[m1]Адити[/m]

రోజ్ యాపిల్
Розовое яблоко
	[m1]రోజ్ యాపిల్[/m]
	[m1]Розовое яблоко[/m]

అరేబియా ద్వీపకల్పం
Аравийский полуостров
	[m1]అరేబియా ద్వీపకల్పం[/m]
	[m1]Аравийский полуостров[/m]

ఎమోటికాన్
Эмотикон
	[m1]ఎమోటికాన్[/m]
	[m1]Эмотикон[/m]

కూడిక
Сложение
	[m1]కూడిక[/m]
	[m1]Сложение[/m]

ముష్టి యుద్ధం
Бокс
	[m1]ముష్టి యుద్ధం[/m]
	[m1]Бокс[/m]

అమెరికన్ ఎయిర్‌లైన్స్
American Airlines
	[m1]అమెరికన్ ఎయిర్‌లైన్స్[/m]
	[m1]American Airlines[/m]

కత్తి
Нож
	[m1]కత్తి[/m]
	[m1]Нож[/m]

జెన్నిఫర్ అనిస్టన్
Энистон, Дженнифер
	[m1]జెన్నిఫర్ అనిస్టన్[/m]
	[m1]Энистон, Дженнифер[/m]

డొమైన్ పేరు
Доменное имя
	[m1]డొమైన్ పేరు[/m]
	[m1]Доменное имя[/m]

మలాలా యూసఫ్‌జాయ్
Юсуфзай, Малала
	[m1]మలాలా యూసఫ్‌జాయ్[/m]
	[m1]Юсуфзай, Малала[/m]

జీబ్రా
Зебры
	[m1]జీబ్రా[/m]
	[m1]Зебры[/m]

మస్జిద్
Мечеть
	[m1]మస్జిద్[/m]
	[m1]Мечеть[/m]

ఎకాన్
Эйкон
	[m1]ఎకాన్[/m]
	[m1]Эйкон[/m]

బ్రహుయి
Брауи
	[m1]బ్రహుయి[/m]
	[m1]Брауи[/m]

ఛాయా గ్రాహకుడు
Фотограф
	[m1]ఛాయా గ్రాహకుడు[/m]
	[m1]Фотограф[/m]

మొఘల్ సామ్రాజ్యం
Империя Великих Моголов
	[m1]మొఘల్ సామ్రాజ్యం[/m]
	[m1]Империя Великих Моголов[/m]

ద్రావిడ భాషలు
Дравидийские языки
	[m1]ద్రావిడ భాషలు[/m]
	[m1]Дравидийские языки[/m]

హుబ్బళ్లి
Хубли-Дхарвад
	[m1]హుబ్బళ్లి[/m]
	[m1]Хубли-Дхарвад[/m]

ఏలకులు
Кардамон
	[m1]ఏలకులు[/m]
	[m1]Кардамон[/m]

సంగ్రహాలయం
Музей
	[m1]సంగ్రహాలయం[/m]
	[m1]Музей[/m]

హరిద్ర
Куркума
	[m1]హరిద్ర[/m]
	[m1]Куркума[/m]

కాశ్మీరీ భాష
Кашмирский язык
	[m1]కాశ్మీరీ భాష[/m]
	[m1]Кашмирский язык[/m]

ధృవపు ఎలుగుబంటి
Белый медведь
	[m1]ధృవపు ఎలుగుబంటి[/m]
	[m1]Белый медведь[/m]

కన్నడ భాష
Каннада
	[m1]కన్నడ భాష[/m]
	[m1]Каннада[/m]

మెరుపు
Молния
	[m1]మెరుపు[/m]
	[m1]Молния[/m]

బెర్ట్రాండ్ రస్సెల్
Рассел, Бертран
	[m1]బెర్ట్రాండ్ రస్సెల్[/m]
	[m1]Рассел, Бертран[/m]

చేయి
Кисть (анатомия)
	[m1]చేయి[/m]
	[m1]Кисть (анатомия)[/m]

ఒడియా భాష
Ория (язык)
	[m1]ఒడియా భాష[/m]
	[m1]Ория (язык)[/m]

ఎడ్మండ్ హిల్లరీ
Хиллари, Эдмунд
	[m1]ఎడ్మండ్ హిల్లరీ[/m]
	[m1]Хиллари, Эдмунд[/m]

నేపాలీ భాష
Непальский язык
	[m1]నేపాలీ భాష[/m]
	[m1]Непальский язык[/m]

జనాభా
Население
	[m1]జనాభా[/m]
	[m1]Население[/m]

థియోడర్ రూజ్‌వెల్ట్
Рузвельт, Теодор
	[m1]థియోడర్ రూజ్‌వెల్ట్[/m]
	[m1]Рузвельт, Теодор[/m]

టూర్ డి ఫ్రాన్స్
Тур де Франс
	[m1]టూర్ డి ఫ్రాన్స్[/m]
	[m1]Тур де Франс[/m]

సెయింట్‌ పీటర్
Апостол Пётр
	[m1]సెయింట్‌ పీటర్[/m]
	[m1]Апостол Пётр[/m]

నీస్
Ницца
	[m1]నీస్[/m]
	[m1]Ницца[/m]

పత్రము
Лист
	[m1]పత్రము[/m]
	[m1]Лист[/m]

వల్పరైజో
Вальпараисо
	[m1]వల్పరైజో[/m]
	[m1]Вальпараисо[/m]

నటులు
Актёр
	[m1]నటులు[/m]
	[m1]Актёр[/m]

హాలీవుడ్
Голливуд
	[m1]హాలీవుడ్[/m]
	[m1]Голливуд[/m]

జీడి
Кешью
	[m1]జీడి[/m]
	[m1]Кешью[/m]

అక్షాంశం
Широта
	[m1]అక్షాంశం[/m]
	[m1]Широта[/m]

జలపాతము
Водопад
	[m1]జలపాతము[/m]
	[m1]Водопад[/m]

కంచు
Бронза
	[m1]కంచు[/m]
	[m1]Бронза[/m]

వెన్న
Сливочное масло
	[m1]వెన్న[/m]
	[m1]Сливочное масло[/m]

వేదాంతశాస్త్రం
Богословие
	[m1]వేదాంతశాస్త్రం[/m]
	[m1]Богословие[/m]

పాబ్లో నెరుడా
Пабло Неруда
	[m1]పాబ్లో నెరుడా[/m]
	[m1]Пабло Неруда[/m]

ఆక్స్‌ఫర్డ్
Оксфорд
	[m1]ఆక్స్‌ఫర్డ్[/m]
	[m1]Оксфорд[/m]

నయాగరా జలపాతం
Ниагарский водопад
	[m1]నయాగరా జలపాతం[/m]
	[m1]Ниагарский водопад[/m]

సంకేత భాష
Жестовые языки
	[m1]సంకేత భాష[/m]
	[m1]Жестовые языки[/m]

కొంకణి భాష
Конкани (язык)
	[m1]కొంకణి భాష[/m]
	[m1]Конкани (язык)[/m]

తుళు
Тулу
	[m1]తుళు[/m]
	[m1]Тулу[/m]

లినస్ టోర్వాల్డ్స్
Торвальдс, Линус
	[m1]లినస్ టోర్వాల్డ్స్[/m]
	[m1]Торвальдс, Линус[/m]

విసుగుదల
Скука
	[m1]విసుగుదల[/m]
	[m1]Скука[/m]

సువార్త
Евангелие
	[m1]సువార్త[/m]
	[m1]Евангелие[/m]

అలెగ్జాండర్ గ్రాహంబెల్
Белл, Александр Грейам
	[m1]అలెగ్జాండర్ గ్రాహంబెల్[/m]
	[m1]Белл, Александр Грейам[/m]

జ్యోతిషశాస్త్రం
Астрология
	[m1]జ్యోతిషశాస్త్రం[/m]
	[m1]Астрология[/m]

సంగీత వాయిద్యం
Музыкальные инструменты
	[m1]సంగీత వాయిద్యం[/m]
	[m1]Музыкальные инструменты[/m]

హంస
Лебеди
	[m1]హంస[/m]
	[m1]Лебеди[/m]

సబ్బు
Мыло
	[m1]సబ్బు[/m]
	[m1]Мыло[/m]

బెనజీర్ భుట్టో
Бхутто, Беназир
	[m1]బెనజీర్ భుట్టో[/m]
	[m1]Бхутто, Беназир[/m]

షకీరా
Шакира
	[m1]షకీరా[/m]
	[m1]Шакира[/m]

ఆక్స్‌ఫర్డ్ విశ్వవిద్యాలయం
Оксфордский университет
	[m1]ఆక్స్‌ఫర్డ్ విశ్వవిద్యాలయం[/m]
	[m1]Оксфордский университет[/m]

రహదారి
Дорога
	[m1]రహదారి[/m]
	[m1]Дорога[/m]

కంపాక్ట్ డిస్క్
Компакт-диск
	[m1]కంపాక్ట్ డిస్క్[/m]
	[m1]Компакт-диск[/m]

హెలికాప్టరు
Вертолёт
	[m1]హెలికాప్టరు[/m]
	[m1]Вертолёт[/m]

అల్ ఖైదా
Аль-Каида
	[m1]అల్ ఖైదా[/m]
	[m1]Аль-Каида[/m]

మోటార్ సైకిల్
Мотоцикл
	[m1]మోటార్ సైకిల్[/m]
	[m1]Мотоцикл[/m]

నీటి ఏనుగు
Обыкновенный бегемот
	[m1]నీటి ఏనుగు[/m]
	[m1]Обыкновенный бегемот[/m]

కానుపు
Роды у человека
	[m1]కానుపు[/m]
	[m1]Роды у человека[/m]

పది ఆజ్ఞలు
Десять заповедей
	[m1]పది ఆజ్ఞలు[/m]
	[m1]Десять заповедей[/m]

ఆల్బర్ట్ కామూ
Камю, Альбер
	[m1]ఆల్బర్ట్ కామూ[/m]
	[m1]Камю, Альбер[/m]

ఇసుక
Песок
	[m1]ఇసుక[/m]
	[m1]Песок[/m]

గులాబి
Шиповник
	[m1]గులాబి[/m]
	[m1]Шиповник[/m]

విశేషణము
Имя прилагательное
	[m1]విశేషణము[/m]
	[m1]Имя прилагательное[/m]

గ్రీక్ పురాణశాస్త్రం
Древнегреческая мифология
	[m1]గ్రీక్ పురాణశాస్త్రం[/m]
	[m1]Древнегреческая мифология[/m]

దిక్సూచి
Компас
	[m1]దిక్సూచి[/m]
	[m1]Компас[/m]

ప్రజాతి
Род
	[m1]ప్రజాతి[/m]
	[m1]Род[/m]

రుడ్యార్డ్ కిప్లింగ్
Киплинг, Редьярд
	[m1]రుడ్యార్డ్ కిప్లింగ్[/m]
	[m1]Киплинг, Редьярд[/m]

సాంఘిక శాస్త్రం
Общественные науки
	[m1]సాంఘిక శాస్త్రం[/m]
	[m1]Общественные науки[/m]

ద్వీపకల్పము
Полуостров
	[m1]ద్వీపకల్పము[/m]
	[m1]Полуостров[/m]

ఎక్స్-రే
Рентгеновское излучение
	[m1]ఎక్స్-రే[/m]
	[m1]Рентгеновское излучение[/m]

ఫ్రెడరిక్ ఎంగెల్స్
Энгельс, Фридрих
	[m1]ఫ్రెడరిక్ ఎంగెల్స్[/m]
	[m1]Энгельс, Фридрих[/m]

కొత్త సంవత్సరం
Новый год
	[m1]కొత్త సంవత్సరం[/m]
	[m1]Новый год[/m]

ఎలిజబెత్ టేలర్
Тейлор, Элизабет
	[m1]ఎలిజబెత్ టేలర్[/m]
	[m1]Тейлор, Элизабет[/m]

ప్రోవిన్స్
Провинция
	[m1]ప్రోవిన్స్[/m]
	[m1]Провинция[/m]

బొప్పాయి
Папайя
	[m1]బొప్పాయి[/m]
	[m1]Папайя[/m]

బ్రిస్బేన్
Брисбен
	[m1]బ్రిస్బేన్[/m]
	[m1]Брисбен[/m]

విటమిన్
Витамины
	[m1]విటమిన్[/m]
	[m1]Витамины[/m]

బెంజమిన్ ఫ్రాంక్లిన్
Франклин, Бенджамин
	[m1]బెంజమిన్ ఫ్రాంక్లిన్[/m]
	[m1]Франклин, Бенджамин[/m]

ఐజాక్ అసిమోవ్
Азимов, Айзек
	[m1]ఐజాక్ అసిమోవ్[/m]
	[m1]Азимов, Айзек[/m]

తోరాహ్
Тора
	[m1]తోరాహ్[/m]
	[m1]Тора[/m]

కాబేజీ
Кочанная капуста
	[m1]కాబేజీ[/m]
	[m1]Кочанная капуста[/m]

పోస్టాఫీసు
Почтовое отделение
	[m1]పోస్టాఫీసు[/m]
	[m1]Почтовое отделение[/m]

అమెరికా సంయుక్త రాష్ట్రాల అధ్యక్షులు
Список президентов США
	[m1]అమెరికా సంయుక్త రాష్ట్రాల అధ్యక్షులు[/m]
	[m1]Список президентов США[/m]

సామెతలు
Пословица
	[m1]సామెతలు[/m]
	[m1]Пословица[/m]

వెబ్‌సైటు
Сайт
	[m1]వెబ్‌సైటు[/m]
	[m1]Сайт[/m]

విల్హేల్మ్ కన్రాడ్ రాంట్జెన్
Рентген, Вильгельм Конрад
	[m1]విల్హేల్మ్ కన్రాడ్ రాంట్జెన్[/m]
	[m1]Рентген, Вильгельм Конрад[/m]

దర్పణం
Зеркало
	[m1]దర్పణం[/m]
	[m1]Зеркало[/m]

షైతాన్
Сатана
	[m1]షైతాన్[/m]
	[m1]Сатана[/m]

పద ఉత్పత్తి శాస్త్రం
Этимология
	[m1]పద ఉత్పత్తి శాస్త్రం[/m]
	[m1]Этимология[/m]

బ్రాడ్ పిట్
Питт, Брэд
	[m1]బ్రాడ్ పిట్[/m]
	[m1]Питт, Брэд[/m]

కొలంబో
Коломбо
	[m1]కొలంబో[/m]
	[m1]Коломбо[/m]

ధ్వనిశాస్త్రం
Фонетика
	[m1]ధ్వనిశాస్త్రం[/m]
	[m1]Фонетика[/m]

కుటుంబము (జీవశాస్త్రం)
Семейство
	[m1]కుటుంబము (జీవశాస్త్రం)[/m]
	[m1]Семейство[/m]

కిటికీ
Окно
	[m1]కిటికీ[/m]
	[m1]Окно[/m]

మదీనా
Медина
	[m1]మదీనా[/m]
	[m1]Медина[/m]

గుహ
Пещера
	[m1]గుహ[/m]
	[m1]Пещера[/m]

రెసిల్ మేనియా
Рестлмания
	[m1]రెసిల్ మేనియా[/m]
	[m1]Рестлмания[/m]

శ్వేత సౌధం
Белый дом
	[m1]శ్వేత సౌధం[/m]
	[m1]Белый дом[/m]

రక్షకభటుడు
Полиция
	[m1]రక్షకభటుడు[/m]
	[m1]Полиция[/m]

సర్ ఆర్థర్ కోనన్ డోయల్
Дойл, Артур Конан
	[m1]సర్ ఆర్థర్ కోనన్ డోయల్[/m]
	[m1]Дойл, Артур Конан[/m]

అల్లం
Имбирь аптечный
	[m1]అల్లం[/m]
	[m1]Имбирь аптечный[/m]

నోబెల్‌ శాంతి బహుమతి
Нобелевская премия мира
	[m1]నోబెల్‌ శాంతి బహుమతి[/m]
	[m1]Нобелевская премия мира[/m]

హిమానీనదం
Ледник
	[m1]హిమానీనదం[/m]
	[m1]Ледник[/m]

పిట్‌కెయిర్న్ దీవులు
Острова Питкэрн
	[m1]పిట్‌కెయిర్న్ దీవులు[/m]
	[m1]Острова Питкэрн[/m]

కొండ భాష
Конда (язык)
	[m1]కొండ భాష[/m]
	[m1]Конда (язык)[/m]

జాగ్వర్
Ягуар
	[m1]జాగ్వర్[/m]
	[m1]Ягуар[/m]

జర్‌ట్రూడ్ బేలే ఎలియన్
Элайон, Гертруда
	[m1]జర్‌ట్రూడ్ బేలే ఎలియన్[/m]
	[m1]Элайон, Гертруда[/m]

పార్లమెంట్లు
Парламент
	[m1]పార్లమెంట్లు[/m]
	[m1]Парламент[/m]

పదార్ధము
Материя (физика)
	[m1]పదార్ధము[/m]
	[m1]Материя (физика)[/m]

వ్యాసం
Эссе
	[m1]వ్యాసం[/m]
	[m1]Эссе[/m]

సఫారి (వెబ్ బ్రౌజర్)
Safari
	[m1]సఫారి (వెబ్ బ్రౌజర్)[/m]
	[m1]Safari[/m]

కేంబ్రిడ్జ్ విశ్వవిద్యాలయం
Кембриджский университет
	[m1]కేంబ్రిడ్జ్ విశ్వవిద్యాలయం[/m]
	[m1]Кембриджский университет[/m]

దగ్గు
Кашель
	[m1]దగ్గు[/m]
	[m1]Кашель[/m]

వంటచెరకు
Дрова
	[m1]వంటచెరకు[/m]
	[m1]Дрова[/m]

రైట్ సోదరులు
Братья Райт
	[m1]రైట్ సోదరులు[/m]
	[m1]Братья Райт[/m]

తుమ్ము
Чиханье
	[m1]తుమ్ము[/m]
	[m1]Чиханье[/m]

నిద్ర
Сон
	[m1]నిద్ర[/m]
	[m1]Сон[/m]

హెక్టారు
Гектар
	[m1]హెక్టారు[/m]
	[m1]Гектар[/m]

బాప్టిజం
Крещение
	[m1]బాప్టిజం[/m]
	[m1]Крещение[/m]

ద్రవ్యోల్బణం
Инфляция
	[m1]ద్రవ్యోల్బణం[/m]
	[m1]Инфляция[/m]

ఉబ్బసము
Бронхиальная астма
	[m1]ఉబ్బసము[/m]
	[m1]Бронхиальная астма[/m]

పడవ
Лодка
	[m1]పడవ[/m]
	[m1]Лодка[/m]

హాస్యము
Юмор
	[m1]హాస్యము[/m]
	[m1]Юмор[/m]

లంబోర్ఘిని
Lamborghini
	[m1]లంబోర్ఘిని[/m]
	[m1]Lamborghini[/m]

ఒమర్ ఖయ్యాం
Омар Хайям
	[m1]ఒమర్ ఖయ్యాం[/m]
	[m1]Омар Хайям[/m]

సుబాబుల్
Леуцена светлоголовчатая
	[m1]సుబాబుల్[/m]
	[m1]Леуцена светлоголовчатая[/m]

ల్యాండ్ రోవర్
Land Rover
	[m1]ల్యాండ్ రోవర్[/m]
	[m1]Land Rover[/m]

వెదురు
Bambuseae
	[m1]వెదురు[/m]
	[m1]Bambuseae[/m]

కాంగో
Конго
	[m1]కాంగో[/m]
	[m1]Конго[/m]

మెర్సిడెస్-బెంజ్
Mercedes-Benz
	[m1]మెర్సిడెస్-బెంజ్[/m]
	[m1]Mercedes-Benz[/m]

హొ చి మిన్
Хо Ши Мин
	[m1]హొ చి మిన్[/m]
	[m1]Хо Ши Мин[/m]

మిన్నియాపోలిస్
Миннеаполис
	[m1]మిన్నియాపోలిస్[/m]
	[m1]Миннеаполис[/m]

కోలా
Коала
	[m1]కోలా[/m]
	[m1]Коала[/m]

ముహమ్మద్ ఆలీ
Али, Мохаммед
	[m1]ముహమ్మద్ ఆలీ[/m]
	[m1]Али, Мохаммед[/m]

నేల
Почва
	[m1]నేల[/m]
	[m1]Почва[/m]

అంజూరం
Инжир
	[m1]అంజూరం[/m]
	[m1]Инжир[/m]

లెబ్రాన్ జేమ్స్
Джеймс, Леброн
	[m1]లెబ్రాన్ జేమ్స్[/m]
	[m1]Джеймс, Леброн[/m]

సమితులు
Множество
	[m1]సమితులు[/m]
	[m1]Множество[/m]

రచయిత
Писатель
	[m1]రచయిత[/m]
	[m1]Писатель[/m]

మార్క్ జూకర్‌బర్గ్
Цукерберг, Марк
	[m1]మార్క్ జూకర్‌బర్గ్[/m]
	[m1]Цукерберг, Марк[/m]

సర్వనామము
Местоимение
	[m1]సర్వనామము[/m]
	[m1]Местоимение[/m]

మలయాళ భాష
Малаялам
	[m1]మలయాళ భాష[/m]
	[m1]Малаялам[/m]

పొడవు
Длина
	[m1]పొడవు[/m]
	[m1]Длина[/m]

జీవిత చరిత్ర
Биография
	[m1]జీవిత చరిత్ర[/m]
	[m1]Биография[/m]

పట్టు దారి
Великий шёлковый путь
	[m1]పట్టు దారి[/m]
	[m1]Великий шёлковый путь[/m]

కాల్గరీ
Калгари
	[m1]కాల్గరీ[/m]
	[m1]Калгари[/m]

జోర్డానో బ్రూనో
Джордано Бруно
	[m1]జోర్డానో బ్రూనో[/m]
	[m1]Джордано Бруно[/m]

స్వప్నం
Сновидение
	[m1]స్వప్నం[/m]
	[m1]Сновидение[/m]

టైక్వాండో
Тхэквондо
	[m1]టైక్వాండో[/m]
	[m1]Тхэквондо[/m]

ఎలుక
Крысы
	[m1]ఎలుక[/m]
	[m1]Крысы[/m]

అబెర్డీన్
Абердин
	[m1]అబెర్డీన్[/m]
	[m1]Абердин[/m]

రాజనీతి శాస్త్రము
Политология
	[m1]రాజనీతి శాస్త్రము[/m]
	[m1]Политология[/m]

పిండి
Мука
	[m1]పిండి[/m]
	[m1]Мука[/m]

రేఖాంశం
Долгота
	[m1]రేఖాంశం[/m]
	[m1]Долгота[/m]

ది లయన్ కింగ్
Король Лев
	[m1]ది లయన్ కింగ్[/m]
	[m1]Король Лев[/m]

పొయ్యి
Печь
	[m1]పొయ్యి[/m]
	[m1]Печь[/m]

వ్లదీమర్ నబొకొవ్
Набоков, Владимир Владимирович
	[m1]వ్లదీమర్ నబొకొవ్[/m]
	[m1]Набоков, Владимир Владимирович[/m]

క్రమము
Отряд
	[m1]క్రమము[/m]
	[m1]Отряд[/m]

గొరిల్లా
Гориллы
	[m1]గొరిల్లా[/m]
	[m1]Гориллы[/m]

వ్యభిచారం
Проституция
	[m1]వ్యభిచారం[/m]
	[m1]Проституция[/m]

ద్వినామ నామకరణ
Биноминальная номенклатура
	[m1]ద్వినామ నామకరణ[/m]
	[m1]Биноминальная номенклатура[/m]

యుగోస్లేవియా
Югославия
	[m1]యుగోస్లేవియా[/m]
	[m1]Югославия[/m]

మామత్
Мамонты
	[m1]మామత్[/m]
	[m1]Мамонты[/m]

పాళీ భాష
Пали
	[m1]పాళీ భాష[/m]
	[m1]Пали[/m]

అంగ్ సాన్ సూకీ
Аун Сан Су Чжи
	[m1]అంగ్ సాన్ సూకీ[/m]
	[m1]Аун Сан Су Чжи[/m]

అమెరికా ఆదిమ వాసులు
Индейцы
	[m1]అమెరికా ఆదిమ వాసులు[/m]
	[m1]Индейцы[/m]

రాబర్ట్ ప్యాటిన్సన్
Паттинсон, Роберт
	[m1]రాబర్ట్ ప్యాటిన్సన్[/m]
	[m1]Паттинсон, Роберт[/m]

తలుపు
Дверь
	[m1]తలుపు[/m]
	[m1]Дверь[/m]

చతుర్భుజి
Четырёхугольник
	[m1]చతుర్భుజి[/m]
	[m1]Четырёхугольник[/m]

గోరు
Ногти
	[m1]గోరు[/m]
	[m1]Ногти[/m]

మాతృభాష
Родной язык
	[m1]మాతృభాష[/m]
	[m1]Родной язык[/m]

మధుబాల
Мадхубала
	[m1]మధుబాల[/m]
	[m1]Мадхубала[/m]

పర్వతారోహణం
Альпинизм
	[m1]పర్వతారోహణం[/m]
	[m1]Альпинизм[/m]

రాబర్ట్ డి నీరో
Де Ниро, Роберт
	[m1]రాబర్ట్ డి నీరో[/m]
	[m1]Де Ниро, Роберт[/m]

కుష్టు వ్యాధి
Лепра
	[m1]కుష్టు వ్యాధి[/m]
	[m1]Лепра[/m]

వేట
Охота
	[m1]వేట[/m]
	[m1]Охота[/m]

జాకీ చాన్
Чан, Джеки
	[m1]జాకీ చాన్[/m]
	[m1]Чан, Джеки[/m]

ముఖం
Лицо
	[m1]ముఖం[/m]
	[m1]Лицо[/m]

జింజిబరేసి
Имбирные
	[m1]జింజిబరేసి[/m]
	[m1]Имбирные[/m]

ప్రకటన
Реклама
	[m1]ప్రకటన[/m]
	[m1]Реклама[/m]

స్వతంత్రం
Независимость
	[m1]స్వతంత్రం[/m]
	[m1]Независимость[/m]

మేకు
Гвоздь
	[m1]మేకు[/m]
	[m1]Гвоздь[/m]

టామ్ క్రూజ్
Круз, Том
	[m1]టామ్ క్రూజ్[/m]
	[m1]Круз, Том[/m]

బాలల దినోత్సవం
Всемирный день ребёнка
	[m1]బాలల దినోత్సవం[/m]
	[m1]Всемирный день ребёнка[/m]

త్రిత్వము
Троица
	[m1]త్రిత్వము[/m]
	[m1]Троица[/m]

యాహూ!
Yahoo!
	[m1]యాహూ![/m]
	[m1]Yahoo![/m]

ఆక్లాండ్
Окленд (Новая Зеландия)
	[m1]ఆక్లాండ్[/m]
	[m1]Окленд (Новая Зеландия)[/m]

ఫ్లోరెన్స్ నైటింగేల్
Найтингейл, Флоренс
	[m1]ఫ్లోరెన్స్ నైటింగేల్[/m]
	[m1]Найтингейл, Флоренс[/m]

ఫరో
Фараон
	[m1]ఫరో[/m]
	[m1]Фараон[/m]

గుల్బర్గా
Гулбарга
	[m1]గుల్బర్గా[/m]
	[m1]Гулбарга[/m]

ఏకే-47
Автомат Калашникова
	[m1]ఏకే-47[/m]
	[m1]Автомат Калашникова[/m]

ఎథీనా
Афина
	[m1]ఎథీనా[/m]
	[m1]Афина[/m]

మీథేన్
Метан
	[m1]మీథేన్[/m]
	[m1]Метан[/m]

మరిఉపొల్
Мариуполь
	[m1]మరిఉపొల్[/m]
	[m1]Мариуполь[/m]

అవకాడో
Авокадо
	[m1]అవకాడో[/m]
	[m1]Авокадо[/m]

ఇంటర్నేషనల్ బిజినెస్ మెషీన్స్
IBM
	[m1]ఇంటర్నేషనల్ బిజినెస్ మెషీన్స్[/m]
	[m1]IBM[/m]

స్టార్‌బక్స్
Starbucks
	[m1]స్టార్‌బక్స్[/m]
	[m1]Starbucks[/m]

తరంగము
Волна
	[m1]తరంగము[/m]
	[m1]Волна[/m]

జానీ డెప్
Депп, Джонни
	[m1]జానీ డెప్[/m]
	[m1]Депп, Джонни[/m]

ఎర్ర రక్త కణం
Эритроциты
	[m1]ఎర్ర రక్త కణం[/m]
	[m1]Эритроциты[/m]

రాబర్ట్ కోచ్
Кох, Роберт
	[m1]రాబర్ట్ కోచ్[/m]
	[m1]Кох, Роберт[/m]

వ్యాసం (గణిత శాస్త్రము)
Диаметр
	[m1]వ్యాసం (గణిత శాస్త్రము)[/m]
	[m1]Диаметр[/m]

ఉపాధ్యాయుడు
Учитель
	[m1]ఉపాధ్యాయుడు[/m]
	[m1]Учитель[/m]

కేంద్ర నిఘా సంస్థ
Центральное разведывательное управление
	[m1]కేంద్ర నిఘా సంస్థ[/m]
	[m1]Центральное разведывательное управление[/m]

రామాయణము
Рамаяна
	[m1]రామాయణము[/m]
	[m1]Рамаяна[/m]

పవిత్ర ఆత్మ
Святой Дух
	[m1]పవిత్ర ఆత్మ[/m]
	[m1]Святой Дух[/m]

ఇంటర్నెట్ మూవీ డేటాబేస్
Internet Movie Database
	[m1]ఇంటర్నెట్ మూవీ డేటాబేస్[/m]
	[m1]Internet Movie Database[/m]

దలైలామా
Далай-лама
	[m1]దలైలామా[/m]
	[m1]Далай-лама[/m]

ఆక్రొతిరి మరియు ఢెకెలియా
Акротири и Декелия
	[m1]ఆక్రొతిరి మరియు ఢెకెలియా[/m]
	[m1]Акротири и Декелия[/m]

క్లాస్ ఎబనర్
Эбнер, Клаус
	[m1]క్లాస్ ఎబనర్[/m]
	[m1]Эбнер, Клаус[/m]

వేరుశనగ
Арахис культурный
	[m1]వేరుశనగ[/m]
	[m1]Арахис культурный[/m]

మోకాలు
Коленный сустав
	[m1]మోకాలు[/m]
	[m1]Коленный сустав[/m]

ఆప్రికాట్
Абрикос
	[m1]ఆప్రికాట్[/m]
	[m1]Абрикос[/m]

పియరీ క్యూరీ
Кюри, Пьер
	[m1]పియరీ క్యూరీ[/m]
	[m1]Кюри, Пьер[/m]

కళ్ళద్దాలు
Очки
	[m1]కళ్ళద్దాలు[/m]
	[m1]Очки[/m]

అగ్గిపుల్ల
Спичка
	[m1]అగ్గిపుల్ల[/m]
	[m1]Спичка[/m]

తరగతి (జీవశాస్త్రం)
Класс (биология)
	[m1]తరగతి (జీవశాస్త్రం)[/m]
	[m1]Класс (биология)[/m]

గ్లూకోస్
Глюкоза
	[m1]గ్లూకోస్[/m]
	[m1]Глюкоза[/m]

ఖగోళ భౌతిక శాస్త్రం
Астрофизика
	[m1]ఖగోళ భౌతిక శాస్త్రం[/m]
	[m1]Астрофизика[/m]

ప్రేమికుల రోజు
День святого Валентина
	[m1]ప్రేమికుల రోజు[/m]
	[m1]День святого Валентина[/m]

వడగళ్ళు
Град
	[m1]వడగళ్ళు[/m]
	[m1]Град[/m]

ఊసరవెల్లి
Хамелеоны
	[m1]ఊసరవెల్లి[/m]
	[m1]Хамелеоны[/m]

ఉస్మాన్ ఇబ్న్ అఫ్ఫాన్
Усман ибн Аффан
	[m1]ఉస్మాన్ ఇబ్న్ అఫ్ఫాన్[/m]
	[m1]Усман ибн Аффан[/m]

భూస్వామ్య విధానం
Феодализм
	[m1]భూస్వామ్య విధానం[/m]
	[m1]Феодализм[/m]

వారసవాహిక
Хромосома
	[m1]వారసవాహిక[/m]
	[m1]Хромосома[/m]

షార్లోట్టేస్ వెబ్ (1973 సినిమా)
Паутина Шарлотты (мультфильм)
	[m1]షార్లోట్టేస్ వెబ్ (1973 సినిమా)[/m]
	[m1]Паутина Шарлотты (мультфильм)[/m]

పర్యావరణ వ్యవస్థ
Экосистема
	[m1]పర్యావరణ వ్యవస్థ[/m]
	[m1]Экосистема[/m]

ఆక్లాండ్ గ్రామర్ స్కూలు
Оклендская гимназия
	[m1]ఆక్లాండ్ గ్రామర్ స్కూలు[/m]
	[m1]Оклендская гимназия[/m]

రిఫ్రిజిరేటర్
Холодильник
	[m1]రిఫ్రిజిరేటర్[/m]
	[m1]Холодильник[/m]

మిల్వాకీ, విస్కాన్సిన్
Милуоки
	[m1]మిల్వాకీ, విస్కాన్సిన్[/m]
	[m1]Милуоки[/m]

శైవలాలు
Водоросли
	[m1]శైవలాలు[/m]
	[m1]Водоросли[/m]

నటాలీ పోర్ట్‌మన్
Портман, Натали
	[m1]నటాలీ పోర్ట్‌మన్[/m]
	[m1]Портман, Натали[/m]

జలసంధి
Пролив
	[m1]జలసంధి[/m]
	[m1]Пролив[/m]

తపాలా బిళ్ళ
Почтовая марка
	[m1]తపాలా బిళ్ళ[/m]
	[m1]Почтовая марка[/m]

చిలగడదుంప
Батат
	[m1]చిలగడదుంప[/m]
	[m1]Батат[/m]

గ్రెగర్ జోహన్ మెండల్
Мендель, Грегор Иоганн
	[m1]గ్రెగర్ జోహన్ మెండల్[/m]
	[m1]Мендель, Грегор Иоганн[/m]

కెంర్టెన్
Каринтия
	[m1]కెంర్టెన్[/m]
	[m1]Каринтия[/m]

యాంగోన్
Янгон
	[m1]యాంగోన్[/m]
	[m1]Янгон[/m]

సెయింట్ లూయిస్
Сент-Луис
	[m1]సెయింట్ లూయిస్[/m]
	[m1]Сент-Луис[/m]

ఎగ్జిస్టెన్షియలిజం
Экзистенциализм
	[m1]ఎగ్జిస్టెన్షియలిజం[/m]
	[m1]Экзистенциализм[/m]

వన్య శాస్త్రము
Лесоводство
	[m1]వన్య శాస్త్రము[/m]
	[m1]Лесоводство[/m]

నానాజాతి సమితి
Лига Наций
	[m1]నానాజాతి సమితి[/m]
	[m1]Лига Наций[/m]

సమురాయ్
Самурай
	[m1]సమురాయ్[/m]
	[m1]Самурай[/m]

నాసికాస్థులు
Носовая кость
	[m1]నాసికాస్థులు[/m]
	[m1]Носовая кость[/m]

హెలెన్ కెల్లర్
Келлер, Хелен Адамс
	[m1]హెలెన్ కెల్లర్[/m]
	[m1]Келлер, Хелен Адамс[/m]

ఎన్య
Эния
	[m1]ఎన్య[/m]
	[m1]Эния[/m]

ప్రాథమిక విభజన
Тип (биология)
	[m1]ప్రాథమిక విభజన[/m]
	[m1]Тип (биология)[/m]

ఇంగ్లాండ్ రాజు హెన్రీ VIII
Генрих VIII
	[m1]ఇంగ్లాండ్ రాజు హెన్రీ VIII[/m]
	[m1]Генрих VIII[/m]

ఆశా భోస్లే
Бхосле, Аша
	[m1]ఆశా భోస్లే[/m]
	[m1]Бхосле, Аша[/m]

న్యూటన్ సూత్రాలు
Законы Ньютона
	[m1]న్యూటన్ సూత్రాలు[/m]
	[m1]Законы Ньютона[/m]

కొలంబియా, దక్షిణ కెరొలిన
Колумбия (Южная Каролина)
	[m1]కొలంబియా, దక్షిణ కెరొలిన[/m]
	[m1]Колумбия (Южная Каролина)[/m]

కుక్కల శిక్షణ
Виды дрессировки собак
	[m1]కుక్కల శిక్షణ[/m]
	[m1]Виды дрессировки собак[/m]

బాక్సర్ (కుక్క)
Немецкий боксёр
	[m1]బాక్సర్ (కుక్క)[/m]
	[m1]Немецкий боксёр[/m]

మిలియను
Миллион
	[m1]మిలియను[/m]
	[m1]Миллион[/m]

దేవనాగరి
Деванагари
	[m1]దేవనాగరి[/m]
	[m1]Деванагари[/m]

బాటరా గోర్జ్ జలపాతం
Водопад Баатара
	[m1]బాటరా గోర్జ్ జలపాతం[/m]
	[m1]Водопад Баатара[/m]

పుచ్చ
Арбуз обыкновенный
	[m1]పుచ్చ[/m]
	[m1]Арбуз обыкновенный[/m]

బంగాళాఖాతము
Бенгальский залив
	[m1]బంగాళాఖాతము[/m]
	[m1]Бенгальский залив[/m]

వంట
Кулинария
	[m1]వంట[/m]
	[m1]Кулинария[/m]

గాలి మర
Ветряная мельница
	[m1]గాలి మర[/m]
	[m1]Ветряная мельница[/m]

ఆయతొల్లాహ్ ఖొమైనీ
Хомейни, Рухолла Мусави
	[m1]ఆయతొల్లాహ్ ఖొమైనీ[/m]
	[m1]Хомейни, Рухолла Мусави[/m]

విభూది తులసి
Базилик душистый
	[m1]విభూది తులసి[/m]
	[m1]Базилик душистый[/m]

లేజర్
Лазер
	[m1]లేజర్[/m]
	[m1]Лазер[/m]

వార్త (న్యూస్)
Новости
	[m1]వార్త (న్యూస్)[/m]
	[m1]Новости[/m]

జ్వరం
Лихорадка
	[m1]జ్వరం[/m]
	[m1]Лихорадка[/m]

అంతర్జాతీయ మహిళా దినోత్సవం
Международный женский день
	[m1]అంతర్జాతీయ మహిళా దినోత్సవం[/m]
	[m1]Международный женский день[/m]

వోరార్ల్‌బెర్గ్
Форарльберг
	[m1]వోరార్ల్‌బెర్గ్[/m]
	[m1]Форарльберг[/m]

పీసా టవర్
Пизанская башня
	[m1]పీసా టవర్[/m]
	[m1]Пизанская башня[/m]

సూక్ష్మ అర్థ శాస్త్రము
Микроэкономика
	[m1]సూక్ష్మ అర్థ శాస్త్రము[/m]
	[m1]Микроэкономика[/m]

లీడ్స్
Лидс
	[m1]లీడ్స్[/m]
	[m1]Лидс[/m]

చిట్టెలుక
Домовые мыши
	[m1]చిట్టెలుక[/m]
	[m1]Домовые мыши[/m]

ఘనపరిమాణము
Объём
	[m1]ఘనపరిమాణము[/m]
	[m1]Объём[/m]

గొడ్డలి
Топор
	[m1]గొడ్డలి[/m]
	[m1]Топор[/m]

సర్రియలిజం
Сюрреализм
	[m1]సర్రియలిజం[/m]
	[m1]Сюрреализм[/m]

పాల్ పాట్
Пол Пот
	[m1]పాల్ పాట్[/m]
	[m1]Пол Пот[/m]

ఎమ్మా వాట్సన్
Уотсон, Эмма
	[m1]ఎమ్మా వాట్సన్[/m]
	[m1]Уотсон, Эмма[/m]

ట్రాక్టర్
Трактор
	[m1]ట్రాక్టర్[/m]
	[m1]Трактор[/m]

బ్లూటూత్
Bluetooth
	[m1]బ్లూటూత్[/m]
	[m1]Bluetooth[/m]

సాధనసంపత్తి
Инструмент
	[m1]సాధనసంపత్తి[/m]
	[m1]Инструмент[/m]

పీడనం
Давление
	[m1]పీడనం[/m]
	[m1]Давление[/m]

పెట్రోల్
Бензин
	[m1]పెట్రోల్[/m]
	[m1]Бензин[/m]

మైటోకాండ్రియా
Митохондрия
	[m1]మైటోకాండ్రియా[/m]
	[m1]Митохондрия[/m]

క్రిస్టియాన్ హైగెన్స్
Гюйгенс, Христиан
	[m1]క్రిస్టియాన్ హైగెన్స్[/m]
	[m1]Гюйгенс, Христиан[/m]

అలీ ఇబ్న్ అబీ తాలిబ్
Али ибн Абу Талиб
	[m1]అలీ ఇబ్న్ అబీ తాలిబ్[/m]
	[m1]Али ибн Абу Талиб[/m]

పలవల దుప్పి
Северный олень
	[m1]పలవల దుప్పి[/m]
	[m1]Северный олень[/m]

పెనెలోప్ క్రజ్
Крус, Пенелопа
	[m1]పెనెలోప్ క్రజ్[/m]
	[m1]Крус, Пенелопа[/m]

స్థూల ఆర్థిక శాస్త్రము
Макроэкономика
	[m1]స్థూల ఆర్థిక శాస్త్రము[/m]
	[m1]Макроэкономика[/m]

రసవాదం
Алхимия
	[m1]రసవాదం[/m]
	[m1]Алхимия[/m]

దీపస్తంభం
Маяк
	[m1]దీపస్తంభం[/m]
	[m1]Маяк[/m]

ది రేస్క్యూయర్స్
Спасатели (мультфильм)
	[m1]ది రేస్క్యూయర్స్[/m]
	[m1]Спасатели (мультфильм)[/m]

ఇత్తడి
Латунь
	[m1]ఇత్తడి[/m]
	[m1]Латунь[/m]

జ్యాక్ నికల్సన్
Николсон, Джек
	[m1]జ్యాక్ నికల్సన్[/m]
	[m1]Николсон, Джек[/m]

విక్రయం
Маркетинг
	[m1]విక్రయం[/m]
	[m1]Маркетинг[/m]

లోయ
Долина
	[m1]లోయ[/m]
	[m1]Долина[/m]

జనాభా గణన
Перепись населения
	[m1]జనాభా గణన[/m]
	[m1]Перепись населения[/m]

సూక్ష్మజీవి
Микроорганизмы
	[m1]సూక్ష్మజీవి[/m]
	[m1]Микроорганизмы[/m]

స్నాయువు
Связка (анатомия)
	[m1]స్నాయువు[/m]
	[m1]Связка (анатомия)[/m]

బాదం
Миндаль
	[m1]బాదం[/m]
	[m1]Миндаль[/m]

చతుర్వేదాలు
Веды
	[m1]చతుర్వేదాలు[/m]
	[m1]Веды[/m]

నోస్ట్రడామస్
Нострадамус
	[m1]నోస్ట్రడామస్[/m]
	[m1]Нострадамус[/m]

సౌర శక్తి
Солнечная энергетика
	[m1]సౌర శక్తి[/m]
	[m1]Солнечная энергетика[/m]

సిల్వెస్టర్ స్టాలోన్
Сталлоне, Сильвестр
	[m1]సిల్వెస్టర్ స్టాలోన్[/m]
	[m1]Сталлоне, Сильвестр[/m]

పానీయం
Напиток
	[m1]పానీయం[/m]
	[m1]Напиток[/m]

కంప్యూటర్ ప్రోగ్రామ్
Компьютерная программа
	[m1]కంప్యూటర్ ప్రోగ్రామ్[/m]
	[m1]Компьютерная программа[/m]

సముద్రతీరం
Пляж
	[m1]సముద్రతీరం[/m]
	[m1]Пляж[/m]

ఇటుక
Кирпич
	[m1]ఇటుక[/m]
	[m1]Кирпич[/m]

ఆక్టోపస్
Осьминоги
	[m1]ఆక్టోపస్[/m]
	[m1]Осьминоги[/m]

లావా
Лава
	[m1]లావా[/m]
	[m1]Лава[/m]

తులాదండము
Рычаг
	[m1]తులాదండము[/m]
	[m1]Рычаг[/m]

నియాండర్తల్
Неандерталец
	[m1]నియాండర్తల్[/m]
	[m1]Неандерталец[/m]

అంతరిక్ష నౌక
Космический аппарат
	[m1]అంతరిక్ష నౌక[/m]
	[m1]Космический аппарат[/m]

కార్ల్ బెంజ్
Бенц, Карл
	[m1]కార్ల్ బెంజ్[/m]
	[m1]Бенц, Карл[/m]

ఎన్నికలు
Выборы
	[m1]ఎన్నికలు[/m]
	[m1]Выборы[/m]

మారథాన్
Марафон
	[m1]మారథాన్[/m]
	[m1]Марафон[/m]

గుణకారం
Умножение
	[m1]గుణకారం[/m]
	[m1]Умножение[/m]

ఆత్మరక్షణ
Самооборона
	[m1]ఆత్మరక్షణ[/m]
	[m1]Самооборона[/m]

ది ఫాక్స్ ఎండ్ ది హౌండ్
Лис и пёс
	[m1]ది ఫాక్స్ ఎండ్ ది హౌండ్[/m]
	[m1]Лис и пёс[/m]

గుడ్ ఫ్రైడే
Великая пятница
	[m1]గుడ్ ఫ్రైడే[/m]
	[m1]Великая пятница[/m]

న్యాయవాది
Адвокат
	[m1]న్యాయవాది[/m]
	[m1]Адвокат[/m]

కారాగారము
Тюрьма
	[m1]కారాగారము[/m]
	[m1]Тюрьма[/m]

కణజాలము
Ткань (биология)
	[m1]కణజాలము[/m]
	[m1]Ткань (биология)[/m]

ఇంప్రెషనిజం
Импрессионизм
	[m1]ఇంప్రెషనిజం[/m]
	[m1]Импрессионизм[/m]

బఫెలో, న్యూయార్క్
Буффало
	[m1]బఫెలో, న్యూయార్క్[/m]
	[m1]Буффало[/m]

పర్వేజ్ ముషార్రఫ్
Мушарраф, Первез
	[m1]పర్వేజ్ ముషార్రఫ్[/m]
	[m1]Мушарраф, Первез[/m]

జూలియా రాబర్ట్స్
Робертс, Джулия
	[m1]జూలియా రాబర్ట్స్[/m]
	[m1]Робертс, Джулия[/m]

రాశి
Зодиак
	[m1]రాశి[/m]
	[m1]Зодиак[/m]

సుమో యోధులు
Сумо
	[m1]సుమో యోధులు[/m]
	[m1]Сумо[/m]

శిలాజము
Фоссилии
	[m1]శిలాజము[/m]
	[m1]Фоссилии[/m]

తీసివేత
Вычитание
	[m1]తీసివేత[/m]
	[m1]Вычитание[/m]

విత్తనము
Семя
	[m1]విత్తనము[/m]
	[m1]Семя[/m]

పీత
Крабы
	[m1]పీత[/m]
	[m1]Крабы[/m]

శస్త్ర చికిత్స
Хирургия
	[m1]శస్త్ర చికిత్స[/m]
	[m1]Хирургия[/m]

కత్తెర
Ножницы
	[m1]కత్తెర[/m]
	[m1]Ножницы[/m]

ఎడ్వర్డ్ జెన్నర్
Дженнер, Эдвард
	[m1]ఎడ్వర్డ్ జెన్నర్[/m]
	[m1]Дженнер, Эдвард[/m]

సహజ వాయువు
Природный газ
	[m1]సహజ వాయువు[/m]
	[m1]Природный газ[/m]

ఊర్ట్ మబ్బు
Облако Оорта
	[m1]ఊర్ట్ మబ్బు[/m]
	[m1]Облако Оорта[/m]

విషం
Яд
	[m1]విషం[/m]
	[m1]Яд[/m]

డోరిస్ లెస్సింగ్
Лессинг, Дорис
	[m1]డోరిస్ లెస్సింగ్[/m]
	[m1]Лессинг, Дорис[/m]

అతిసారం
Диарея
	[m1]అతిసారం[/m]
	[m1]Диарея[/m]

అండమాన్ నికోబార్ దీవులు
Андаманские и Никобарские острова
	[m1]అండమాన్ నికోబార్ దీవులు[/m]
	[m1]Андаманские и Никобарские острова[/m]

డంబో
Дамбо
	[m1]డంబో[/m]
	[m1]Дамбо[/m]

వర్జీనియా వూల్ఫ్
Вулф, Вирджиния
	[m1]వర్జీనియా వూల్ఫ్[/m]
	[m1]Вулф, Вирджиния[/m]

మూత్రం
Моча
	[m1]మూత్రం[/m]
	[m1]Моча[/m]

ప్రార్థన
Молитва
	[m1]ప్రార్థన[/m]
	[m1]Молитва[/m]

వాల్‌రస్
Морж
	[m1]వాల్‌రస్[/m]
	[m1]Морж[/m]

ఒరంగుటాన్
Орангутаны
	[m1]ఒరంగుటాన్[/m]
	[m1]Орангутаны[/m]

హిజ్బుల్లాహ్
Хезболла
	[m1]హిజ్బుల్లాహ్[/m]
	[m1]Хезболла[/m]

నుదురు
Лоб
	[m1]నుదురు[/m]
	[m1]Лоб[/m]

రాం నారాయణ్
Нараян, Рам
	[m1]రాం నారాయణ్[/m]
	[m1]Нараян, Рам[/m]

సవాయి
Сифилис
	[m1]సవాయి[/m]
	[m1]Сифилис[/m]

స్కిజోఫ్రీనియా
Шизофрения
	[m1]స్కిజోఫ్రీనియా[/m]
	[m1]Шизофрения[/m]

మార్టిన్ స్కోర్సెస్
Скорсезе, Мартин
	[m1]మార్టిన్ స్కోర్సెస్[/m]
	[m1]Скорсезе, Мартин[/m]

హెరాక్లిటస్
Гераклит
	[m1]హెరాక్లిటస్[/m]
	[m1]Гераклит[/m]

నిరుద్యోగం
Безработица
	[m1]నిరుద్యోగం[/m]
	[m1]Безработица[/m]

సోనీ
Sony
	[m1]సోనీ[/m]
	[m1]Sony[/m]

బిగ్ బెన్
Биг-Бен
	[m1]బిగ్ బెన్[/m]
	[m1]Биг-Бен[/m]

బార్పేట
Барпета (округ)
	[m1]బార్పేట[/m]
	[m1]Барпета (округ)[/m]

నాటింగ్‌హామ్
Ноттингем
	[m1]నాటింగ్‌హామ్[/m]
	[m1]Ноттингем[/m]

ద్రవ్యవేగం
Импульс
	[m1]ద్రవ్యవేగం[/m]
	[m1]Импульс[/m]

జాన్‌ డాల్టన్
Дальтон, Джон
	[m1]జాన్‌ డాల్టన్[/m]
	[m1]Дальтон, Джон[/m]

రాకెట్
Ракета
	[m1]రాకెట్[/m]
	[m1]Ракета[/m]

నైట్ టెంప్లర్
Тамплиеры
	[m1]నైట్ టెంప్లర్[/m]
	[m1]Тамплиеры[/m]

ఉపకళా కణజాలము
Эпителий
	[m1]ఉపకళా కణజాలము[/m]
	[m1]Эпителий[/m]

బాబీ ఫిషర్
Фишер, Роберт Джеймс
	[m1]బాబీ ఫిషర్[/m]
	[m1]Фишер, Роберт Джеймс[/m]

పంపరపనస
Грейпфрут
	[m1]పంపరపనస[/m]
	[m1]Грейпфрут[/m]

అగ్ని రక్షణ
Методы противопожарной защиты
	[m1]అగ్ని రక్షణ[/m]
	[m1]Методы противопожарной защиты[/m]

చారు (సూప్)
Суп
	[m1]చారు (సూప్)[/m]
	[m1]Суп[/m]

మైఖేల్ జెఫ్రీ జోర్డాన్
Джордан, Майкл
	[m1]మైఖేల్ జెఫ్రీ జోర్డాన్[/m]
	[m1]Джордан, Майкл[/m]

నిజామాబాదు మండలం
Низамабад (Телангана)
	[m1]నిజామాబాదు మండలం[/m]
	[m1]Низамабад (Телангана)[/m]

మొలలు
Геморрой
	[m1]మొలలు[/m]
	[m1]Геморрой[/m]

శవ పరీక్ష
Вскрытие
	[m1]శవ పరీక్ష[/m]
	[m1]Вскрытие[/m]

ది గుడ్, ది బాడ్ అండ్ ది అగ్లీ
Хороший, плохой, злой
	[m1]ది గుడ్, ది బాడ్ అండ్ ది అగ్లీ[/m]
	[m1]Хороший, плохой, злой[/m]

న్యాయస్థానము
Суд
	[m1]న్యాయస్థానము[/m]
	[m1]Суд[/m]

తంజావూరు
Танджавур
	[m1]తంజావూరు[/m]
	[m1]Танджавур[/m]

వేరు
Корень
	[m1]వేరు[/m]
	[m1]Корень[/m]

కేశ ఉసిరి
Крыжовник обыкновенный
	[m1]కేశ ఉసిరి[/m]
	[m1]Крыжовник обыкновенный[/m]

స్టాన్ఫోర్డ్ విశ్వవిద్యాలయం
Стэнфордский университет
	[m1]స్టాన్ఫోర్డ్ విశ్వవిద్యాలయం[/m]
	[m1]Стэнфордский университет[/m]

వింబుల్డన్ ఛాంపియన్‌షిప్స్
Уимблдонский турнир
	[m1]వింబుల్డన్ ఛాంపియన్‌షిప్స్[/m]
	[m1]Уимблдонский турнир[/m]

ఫ్రాంక్ లాంపార్డ్
Лэмпард, Фрэнк
	[m1]ఫ్రాంక్ లాంపార్డ్[/m]
	[m1]Лэмпард, Фрэнк[/m]

గ్రీన్ హౌస్ ప్రభావం
Парниковый эффект
	[m1]గ్రీన్ హౌస్ ప్రభావం[/m]
	[m1]Парниковый эффект[/m]

ఆల్కేన్
Алканы
	[m1]ఆల్కేన్[/m]
	[m1]Алканы[/m]

గొడుగు
Зонт
	[m1]గొడుగు[/m]
	[m1]Зонт[/m]

ధనియాలు
Кориандр
	[m1]ధనియాలు[/m]
	[m1]Кориандр[/m]

రంజాన్
Рамадан
	[m1]రంజాన్[/m]
	[m1]Рамадан[/m]

భారత జాతీయపతాకం
Флаг Индии
	[m1]భారత జాతీయపతాకం[/m]
	[m1]Флаг Индии[/m]

గిన్నీస్ ప్రపంచ రికార్డులు
Книга рекордов Гиннесса
	[m1]గిన్నీస్ ప్రపంచ రికార్డులు[/m]
	[m1]Книга рекордов Гиннесса[/m]

కంచర గాడిద
Мул
	[m1]కంచర గాడిద[/m]
	[m1]Мул[/m]

పరికల్పన
Гипотеза
	[m1]పరికల్పన[/m]
	[m1]Гипотеза[/m]

గ్రాము
Грамм
	[m1]గ్రాము[/m]
	[m1]Грамм[/m]

వారం రోజుల పేర్లు
Дни недели
	[m1]వారం రోజుల పేర్లు[/m]
	[m1]Дни недели[/m]

షహాద
Шахада
	[m1]షహాద[/m]
	[m1]Шахада[/m]

అధిక రక్తపోటు
Артериальная гипертензия
	[m1]అధిక రక్తపోటు[/m]
	[m1]Артериальная гипертензия[/m]

పాల్ న్యూమాన్
Ньюман, Пол
	[m1]పాల్ న్యూమాన్[/m]
	[m1]Ньюман, Пол[/m]

మన్మోహన్ సింగ్
Сингх, Манмохан
	[m1]మన్మోహన్ సింగ్[/m]
	[m1]Сингх, Манмохан[/m]

రోసా పార్క్స్
Паркс, Роза
	[m1]రోసా పార్క్స్[/m]
	[m1]Паркс, Роза[/m]

అంతర్జాతీయ అణు శక్తి మండలి
Международное агентство по атомной энергии
	[m1]అంతర్జాతీయ అణు శక్తి మండలి[/m]
	[m1]Международное агентство по атомной энергии[/m]

భిల్వార జిల్లా
Бхилвара (округ)
	[m1]భిల్వార జిల్లా[/m]
	[m1]Бхилвара (округ)[/m]

తాహితీ
Таити
	[m1]తాహితీ[/m]
	[m1]Таити[/m]

బార్మర్ జిల్లా
Бармер (округ)
	[m1]బార్మర్ జిల్లా[/m]
	[m1]Бармер (округ)[/m]

ఖదీజా
Хадиджа бинт Хувайлид
	[m1]ఖదీజా[/m]
	[m1]Хадиджа бинт Хувайлид[/m]

షామానిజం
Шаманизм
	[m1]షామానిజం[/m]
	[m1]Шаманизм[/m]

దుమ్ములగొండి
Гиены
	[m1]దుమ్ములగొండి[/m]
	[m1]Гиены[/m]

గోబీ ఎడారి
Гоби
	[m1]గోబీ ఎడారి[/m]
	[m1]Гоби[/m]

డెంజెల్ వాషింగ్టన్
Вашингтон, Дензел
	[m1]డెంజెల్ వాషింగ్టన్[/m]
	[m1]Вашингтон, Дензел[/m]

పర్యాయపదం
Синонимы
	[m1]పర్యాయపదం[/m]
	[m1]Синонимы[/m]

పిరుదు
Ягодицы
	[m1]పిరుదు[/m]
	[m1]Ягодицы[/m]

బకింగ్ హామ్ పాలెస్
Букингемский дворец
	[m1]బకింగ్ హామ్ పాలెస్[/m]
	[m1]Букингемский дворец[/m]

బొంగైగావ్
Бонгайгаон (округ)
	[m1]బొంగైగావ్[/m]
	[m1]Бонгайгаон (округ)[/m]

కచార్
Качар (округ)
	[m1]కచార్[/m]
	[m1]Качар (округ)[/m]

కొడవలి
Серп
	[m1]కొడవలి[/m]
	[m1]Серп[/m]

తాటాకు ఆదివారం
Вход Господень в Иерусалим
	[m1]తాటాకు ఆదివారం[/m]
	[m1]Вход Господень в Иерусалим[/m]

పరిశోధన
Исследование
	[m1]పరిశోధన[/m]
	[m1]Исследование[/m]

రైబోసోము
Рибосома
	[m1]రైబోసోము[/m]
	[m1]Рибосома[/m]

యూనిఫాం రిసోర్స్ లొకేటర్
URL
	[m1]యూనిఫాం రిసోర్స్ లొకేటర్[/m]
	[m1]URL[/m]

లోయ యొక్క పథం
Миранти-ду-Вали
	[m1]లోయ యొక్క పథం[/m]
	[m1]Миранти-ду-Вали[/m]

గూగుల్ ఎర్త్
Google Планета Земля
	[m1]గూగుల్ ఎర్త్[/m]
	[m1]Google Планета Земля[/m]

పొద
Кустарник
	[m1]పొద[/m]
	[m1]Кустарник[/m]

అంతర్భేధం యొక్క విశ్లేషణము
Дисперсионный анализ
	[m1]అంతర్భేధం యొక్క విశ్లేషణము[/m]
	[m1]Дисперсионный анализ[/m]

శంకువు
Конус
	[m1]శంకువు[/m]
	[m1]Конус[/m]

అంతర్జాతీయ మాతృభాషా దినోత్సవం
Международный день родного языка
	[m1]అంతర్జాతీయ మాతృభాషా దినోత్సవం[/m]
	[m1]Международный день родного языка[/m]

యుఎస్‌బి
USB
	[m1]యుఎస్‌బి[/m]
	[m1]USB[/m]

తెల్ల రక్తకణాలు
Лейкоциты
	[m1]తెల్ల రక్తకణాలు[/m]
	[m1]Лейкоциты[/m]

తాలిబాన్
Талибан
	[m1]తాలిబాన్[/m]
	[m1]Талибан[/m]

షెఫీల్డ్
Шеффилд
	[m1]షెఫీల్డ్[/m]
	[m1]Шеффилд[/m]

అనగ్జిమాండర్
Анаксимандр
	[m1]అనగ్జిమాండర్[/m]
	[m1]Анаксимандр[/m]

దర్రాంగ్
Дарранг
	[m1]దర్రాంగ్[/m]
	[m1]Дарранг[/m]

ధెమాజి
Дхемаджи (округ)
	[m1]ధెమాజి[/m]
	[m1]Дхемаджи (округ)[/m]

డిబ్రూగర్
Дибругарх (округ)
	[m1]డిబ్రూగర్[/m]
	[m1]Дибругарх (округ)[/m]

ధుబ్రి
Дхубри (округ)
	[m1]ధుబ్రి[/m]
	[m1]Дхубри (округ)[/m]

మల్ల యుద్ధం
Борьба
	[m1]మల్ల యుద్ధం[/m]
	[m1]Борьба[/m]

కాటి పెర్రీ
Кэти Перри
	[m1]కాటి పెర్రీ[/m]
	[m1]Кэти Перри[/m]

ఇంధనం
Топливо
	[m1]ఇంధనం[/m]
	[m1]Топливо[/m]

హైలకండి
Хайлаканди (округ)
	[m1]హైలకండి[/m]
	[m1]Хайлаканди (округ)[/m]

గోలాఘాట్
Голагхат (округ)
	[m1]గోలాఘాట్[/m]
	[m1]Голагхат (округ)[/m]

సింధు లోయ నాగరికత
Индская цивилизация
	[m1]సింధు లోయ నాగరికత[/m]
	[m1]Индская цивилизация[/m]

కరీంగంజ్
Каримгандж (округ)
	[m1]కరీంగంజ్[/m]
	[m1]Каримгандж (округ)[/m]

విస్లావా సింబోర్స్‌కా
Шимборская, Вислава
	[m1]విస్లావా సింబోర్స్‌కా[/m]
	[m1]Шимборская, Вислава[/m]

కర్బి ఆంగ్లాంగ్
Карби-Англонг
	[m1]కర్బి ఆంగ్లాంగ్[/m]
	[m1]Карби-Англонг[/m]

పసుపు
Куркума длинная
	[m1]పసుపు[/m]
	[m1]Куркума длинная[/m]

జేమ్స్ కామెరాన్
Кэмерон, Джеймс
	[m1]జేమ్స్ కామెరాన్[/m]
	[m1]Кэмерон, Джеймс[/m]

కైరా నైట్లీ
Найтли, Кира
	[m1]కైరా నైట్లీ[/m]
	[m1]Найтли, Кира[/m]

మోచేయి
Локтевой сустав
	[m1]మోచేయి[/m]
	[m1]Локтевой сустав[/m]

ఎంపీ౩
MP3
	[m1]ఎంపీ౩[/m]
	[m1]MP3[/m]

కోక్రఝార్
Кокраджхар (округ)
	[m1]కోక్రఝార్[/m]
	[m1]Кокраджхар (округ)[/m]

పాలస్తీనా
Палестинская национальная администрация
	[m1]పాలస్తీనా[/m]
	[m1]Палестинская национальная администрация[/m]

నాగావ్
Нагаон (округ)
	[m1]నాగావ్[/m]
	[m1]Нагаон (округ)[/m]

గేదె
Азиатский буйвол
	[m1]గేదె[/m]
	[m1]Азиатский буйвол[/m]

మారిగావ్
Маригаон (округ)
	[m1]మారిగావ్[/m]
	[m1]Маригаон (округ)[/m]

లఖింపూర్
Лакхимпур (округ)
	[m1]లఖింపూర్[/m]
	[m1]Лакхимпур (округ)[/m]

తిన్‌ సుకియా
Тинсукия (округ)
	[m1]తిన్‌ సుకియా[/m]
	[m1]Тинсукия (округ)[/m]

జీవావరణం
Биосфера
	[m1]జీవావరణం[/m]
	[m1]Биосфера[/m]

సోనిత్‌పూర్
Сонитпур
	[m1]సోనిత్‌పూర్[/m]
	[m1]Сонитпур[/m]

దిమా హసాయో
Горы Северный Качар
	[m1]దిమా హసాయో[/m]
	[m1]Горы Северный Качар[/m]

నల్బరి
Налбари (округ)
	[m1]నల్బరి[/m]
	[m1]Налбари (округ)[/m]

బోరోబుదూర్
Боробудур
	[m1]బోరోబుదూర్[/m]
	[m1]Боробудур[/m]

ఇవాన్ తుర్గేనెవ్
Тургенев, Иван Сергеевич
	[m1]ఇవాన్ తుర్గేనెవ్[/m]
	[m1]Тургенев, Иван Сергеевич[/m]

ప్రవక్త
Пророк
	[m1]ప్రవక్త[/m]
	[m1]Пророк[/m]

గాలిపటం
Воздушный змей
	[m1]గాలిపటం[/m]
	[m1]Воздушный змей[/m]

నికోలస్ కేజ్
Кейдж, Николас
	[m1]నికోలస్ కేజ్[/m]
	[m1]Кейдж, Николас[/m]

వాహనము
Транспортное средство
	[m1]వాహనము[/m]
	[m1]Транспортное средство[/m]

శ్రీ కృష్ణుడు
Кришна
	[m1]శ్రీ కృష్ణుడు[/m]
	[m1]Кришна[/m]

అరారియా
Арария (округ)
	[m1]అరారియా[/m]
	[m1]Арария (округ)[/m]

ఉత్పరివర్తనము
Мутация
	[m1]ఉత్పరివర్తనము[/m]
	[m1]Мутация[/m]

మోక్షం
Нирвана
	[m1]మోక్షం[/m]
	[m1]Нирвана[/m]

ఆగ్రా
Агра
	[m1]ఆగ్రా[/m]
	[m1]Агра[/m]

గోడ
Стена
	[m1]గోడ[/m]
	[m1]Стена[/m]

నూనె
Масло
	[m1]నూనె[/m]
	[m1]Масло[/m]

ఋతుపవనాలు
Муссон
	[m1]ఋతుపవనాలు[/m]
	[m1]Муссон[/m]

వాస్తుశిల్పి
Архитектор
	[m1]వాస్తుశిల్పి[/m]
	[m1]Архитектор[/m]

బేసిక్
Бейсик
	[m1]బేసిక్[/m]
	[m1]Бейсик[/m]

అలర్జీ
Аллергия
	[m1]అలర్జీ[/m]
	[m1]Аллергия[/m]

పచ్చబొట్టు
Татуировка
	[m1]పచ్చబొట్టు[/m]
	[m1]Татуировка[/m]

స్పటికం
Кварц
	[m1]స్పటికం[/m]
	[m1]Кварц[/m]

జెలగ
Пиявки
	[m1]జెలగ[/m]
	[m1]Пиявки[/m]

సంక్షిప్త సందేశ సేవ
SMS
	[m1]సంక్షిప్త సందేశ సేవ[/m]
	[m1]SMS[/m]

ఎలక్ట్రికల్ ఇంజనీరింగ్
Электротехника
	[m1]ఎలక్ట్రికల్ ఇంజనీరింగ్[/m]
	[m1]Электротехника[/m]

హీమోగ్లోబిన్
Гемоглобин
	[m1]హీమోగ్లోబిన్[/m]
	[m1]Гемоглобин[/m]

బ్యాంబి
Бэмби (мультфильм)
	[m1]బ్యాంబి[/m]
	[m1]Бэмби (мультфильм)[/m]

అక్ష రాజ్యాలు
Страны «оси» и их союзники
	[m1]అక్ష రాజ్యాలు[/m]
	[m1]Страны «оси» и их союзники[/m]

అనావృష్టి
Засуха
	[m1]అనావృష్టి[/m]
	[m1]Засуха[/m]

హైన్రిచ్ హిమ్లెర్
Гиммлер, Генрих
	[m1]హైన్రిచ్ హిమ్లెర్[/m]
	[m1]Гиммлер, Генрих[/m]

నల్ల మిరియాలు
Перец чёрный
	[m1]నల్ల మిరియాలు[/m]
	[m1]Перец чёрный[/m]

ఔరంగాబాద్, బీహార్
Аурангабад (округ, Бихар)
	[m1]ఔరంగాబాద్, బీహార్[/m]
	[m1]Аурангабад (округ, Бихар)[/m]

కెంపు
Рубин
	[m1]కెంపు[/m]
	[m1]Рубин[/m]

లైకెన్
Лишайники
	[m1]లైకెన్[/m]
	[m1]Лишайники[/m]

మొసలి
Настоящие крокодилы
	[m1]మొసలి[/m]
	[m1]Настоящие крокодилы[/m]

స్వర్గం గుహ
Тхьендыонг
	[m1]స్వర్గం గుహ[/m]
	[m1]Тхьендыонг[/m]

పత్రహరితం
Хлорофилл
	[m1]పత్రహరితం[/m]
	[m1]Хлорофилл[/m]

భీమా
Страхование
	[m1]భీమా[/m]
	[m1]Страхование[/m]

పోయేసి
Злаки
	[m1]పోయేసి[/m]
	[m1]Злаки[/m]

చార్లెస్, వేల్స్ యొక్క యువరాజు
Чарльз, принц Уэльский
	[m1]చార్లెస్, వేల్స్ యొక్క యువరాజు[/m]
	[m1]Чарльз, принц Уэльский[/m]

విక్టోరియా జలపాతం
Виктория (водопад)
	[m1]విక్టోరియా జలపాతం[/m]
	[m1]Виктория (водопад)[/m]

జింకో
Гинкго двулопастной
	[m1]జింకో[/m]
	[m1]Гинкго двулопастной[/m]

టైమ్ పత్రిక)
Time
	[m1]టైమ్ పత్రిక)[/m]
	[m1]Time[/m]

పవన విద్యుత్తు
Ветроэнергетика
	[m1]పవన విద్యుత్తు[/m]
	[m1]Ветроэнергетика[/m]

జానపద సంగీతం
Фолк-музыка
	[m1]జానపద సంగీతం[/m]
	[m1]Фолк-музыка[/m]

జలాలుద్దీన్ ముహమ్మద్ రూమి
Джалаладдин Руми
	[m1]జలాలుద్దీన్ ముహమ్మద్ రూమి[/m]
	[m1]Джалаладдин Руми[/m]

హ్యారీ పోట్టర్ అండ్ ది ఫిలాసఫర్స్ స్టోన్
Гарри Поттер и философский камень
	[m1]హ్యారీ పోట్టర్ అండ్ ది ఫిలాసఫర్స్ స్టోన్[/m]
	[m1]Гарри Поттер и философский камень[/m]

కాకి
Вороны
	[m1]కాకి[/m]
	[m1]Вороны[/m]

సి.బి.ఎస్.
CBS
	[m1]సి.బి.ఎస్.[/m]
	[m1]CBS[/m]

డిస్కవరీ ఛానల్
Discovery Channel
	[m1]డిస్కవరీ ఛానల్[/m]
	[m1]Discovery Channel[/m]

ఈసపు
Эзоп
	[m1]ఈసపు[/m]
	[m1]Эзоп[/m]

చండీగఢ్
Чандигарх
	[m1]చండీగఢ్[/m]
	[m1]Чандигарх[/m]

ముత్యము
Жемчуг
	[m1]ముత్యము[/m]
	[m1]Жемчуг[/m]

ఆడ
Самка
	[m1]ఆడ[/m]
	[m1]Самка[/m]

శతపది
Губоногие
	[m1]శతపది[/m]
	[m1]Губоногие[/m]

మానవజాతి శాస్త్రం
Этнология
	[m1]మానవజాతి శాస్త్రం[/m]
	[m1]Этнология[/m]

ఫిరదౌసి
Фирдоуси
	[m1]ఫిరదౌసి[/m]
	[m1]Фирдоуси[/m]

ఆంగ్‌కోర్ వాట్
Ангкор-Ват
	[m1]ఆంగ్‌కోర్ వాట్[/m]
	[m1]Ангкор-Ват[/m]

సహజ ఎంపిక
Естественный отбор
	[m1]సహజ ఎంపిక[/m]
	[m1]Естественный отбор[/m]

బావి
Колодец
	[m1]బావి[/m]
	[m1]Колодец[/m]

జంతు ప్రదర్శనశాల
Зоопарк
	[m1]జంతు ప్రదర్శనశాల[/m]
	[m1]Зоопарк[/m]

నైట్ విష్
Nightwish
	[m1]నైట్ విష్[/m]
	[m1]Nightwish[/m]

సోంపు
Фенхель обыкновенный
	[m1]సోంపు[/m]
	[m1]Фенхель обыкновенный[/m]

కే2
Чогори
	[m1]కే2[/m]
	[m1]Чогори[/m]

సాపేక్ష సిద్ధాంతం
Теория относительности
	[m1]సాపేక్ష సిద్ధాంతం[/m]
	[m1]Теория относительности[/m]

ఫ్రెంచ్ ఓపెన్
Открытый чемпионат Франции по теннису
	[m1]ఫ్రెంచ్ ఓపెన్[/m]
	[m1]Открытый чемпионат Франции по теннису[/m]

పర్యావరణము
Окружающая среда
	[m1]పర్యావరణము[/m]
	[m1]Окружающая среда[/m]

హమ్మింగ్ పక్షి
Колибри
	[m1]హమ్మింగ్ పక్షి[/m]
	[m1]Колибри[/m]

గుత్తాధిపత్యం
Монополия
	[m1]గుత్తాధిపత్యం[/m]
	[m1]Монополия[/m]

కివి
Киви (птица)
	[m1]కివి[/m]
	[m1]Киви (птица)[/m]

కొలెస్ట్రాల్
Холестерин
	[m1]కొలెస్ట్రాల్[/m]
	[m1]Холестерин[/m]

బెర్ముడా ట్రయాంగిల్
Бермудский треугольник
	[m1]బెర్ముడా ట్రయాంగిల్[/m]
	[m1]Бермудский треугольник[/m]

ఆండ్రెస్ ఇనిఎస్తా
Иньеста, Андрес
	[m1]ఆండ్రెస్ ఇనిఎస్తా[/m]
	[m1]Иньеста, Андрес[/m]

ఒయాసిస్సు
Оазис
	[m1]ఒయాసిస్సు[/m]
	[m1]Оазис[/m]

కనుబొమలు
Бровь
	[m1]కనుబొమలు[/m]
	[m1]Бровь[/m]

టర్కీ (పక్షి)
Индейки
	[m1]టర్కీ (పక్షి)[/m]
	[m1]Индейки[/m]

నాభి
Пуп
	[m1]నాభి[/m]
	[m1]Пуп[/m]

అకశేరుకాలు
Беспозвоночные
	[m1]అకశేరుకాలు[/m]
	[m1]Беспозвоночные[/m]

పాస్‌పోర్ట్
Паспорт
	[m1]పాస్‌పోర్ట్[/m]
	[m1]Паспорт[/m]

ఎడీ మర్ఫీ
Мерфи, Эдди
	[m1]ఎడీ మర్ఫీ[/m]
	[m1]Мерфи, Эдди[/m]

జాక్ ది రిప్పర్
Джек-потрошитель
	[m1]జాక్ ది రిప్పర్[/m]
	[m1]Джек-потрошитель[/m]

బర్డ్ ఫ్లూ
Птичий грипп
	[m1]బర్డ్ ఫ్లూ[/m]
	[m1]Птичий грипп[/m]

కాంబ్రిటేసి
Комбретовые
	[m1]కాంబ్రిటేసి[/m]
	[m1]Комбретовые[/m]

రీస్ విథర్‌స్పూన్
Уизерспун, Риз
	[m1]రీస్ విథర్‌స్పూన్[/m]
	[m1]Уизерспун, Риз[/m]

క్రిస్ జెరిఖో
Джерико, Крис
	[m1]క్రిస్ జెరిఖో[/m]
	[m1]Джерико, Крис[/m]

మగ
Самец
	[m1]మగ[/m]
	[m1]Самец[/m]

హల్క్ హొగన్
Халк Хоган
	[m1]హల్క్ హొగన్[/m]
	[m1]Халк Хоган[/m]

బ్రాంప్టన్
Брамптон (Онтарио)
	[m1]బ్రాంప్టన్[/m]
	[m1]Брамптон (Онтарио)[/m]

చంద్ర గ్రహణం
Лунное затмение
	[m1]చంద్ర గ్రహణం[/m]
	[m1]Лунное затмение[/m]

మిషెల్ ఫూకొ
Фуко, Мишель
	[m1]మిషెల్ ఫూకొ[/m]
	[m1]Фуко, Мишель[/m]

సల్మాన్ రష్దీ
Рушди, Салман
	[m1]సల్మాన్ రష్దీ[/m]
	[m1]Рушди, Салман[/m]

జిహాద్
Джихад
	[m1]జిహాద్[/m]
	[m1]Джихад[/m]

గ్నోమ్(GNOME)
GNOME
	[m1]గ్నోమ్(GNOME)[/m]
	[m1]GNOME[/m]

పురాణము
Легенда
	[m1]పురాణము[/m]
	[m1]Легенда[/m]

వాలెంతినా తెరిష్కోవా
Терешкова, Валентина Владимировна
	[m1]వాలెంతినా తెరిష్కోవా[/m]
	[m1]Терешкова, Валентина Владимировна[/m]

సొరంగం
Тоннель
	[m1]సొరంగం[/m]
	[m1]Тоннель[/m]

నెక్ టై
Галстук
	[m1]నెక్ టై[/m]
	[m1]Галстук[/m]

రసాయన బంధం
Химическая связь
	[m1]రసాయన బంధం[/m]
	[m1]Химическая связь[/m]

విన్స్ మెక్‌మాన్‌
Макмэн, Винс
	[m1]విన్స్ మెక్‌మాన్‌[/m]
	[m1]Макмэн, Винс[/m]

గోల్డెన్ గేట్ వంతెన
Золотые Ворота (мост)
	[m1]గోల్డెన్ గేట్ వంతెన[/m]
	[m1]Золотые Ворота (мост)[/m]

ఫాబేసి
Бобовые
	[m1]ఫాబేసి[/m]
	[m1]Бобовые[/m]

ఒర్లాండో బ్లూమ్
Блум, Орландо
	[m1]ఒర్లాండో బ్లూమ్[/m]
	[m1]Блум, Орландо[/m]

బల్లెము
Копьё
	[m1]బల్లెము[/m]
	[m1]Копьё[/m]

పియర్ సైమన్ లాప్లేస్
Лаплас, Пьер-Симон
	[m1]పియర్ సైమన్ లాప్లేస్[/m]
	[m1]Лаплас, Пьер-Симон[/m]

ది గ్రేట్ ఖలీ
Великий Кали
	[m1]ది గ్రేట్ ఖలీ[/m]
	[m1]Великий Кали[/m]

గానుగ
Мельница
	[m1]గానుగ[/m]
	[m1]Мельница[/m]

త్రవ్వకాలు(గనుల)
Горное дело
	[m1]త్రవ్వకాలు(గనుల)[/m]
	[m1]Горное дело[/m]

మహమ్మారి
Эпидемия
	[m1]మహమ్మారి[/m]
	[m1]Эпидемия[/m]

సెల్మా లాగర్‌లోఫ్
Лагерлёф, Сельма
	[m1]సెల్మా లాగర్‌లోఫ్[/m]
	[m1]Лагерлёф, Сельма[/m]

దేవాలయం
Храм
	[m1]దేవాలయం[/m]
	[m1]Храм[/m]

గ్నూ
GNU
	[m1]గ్నూ[/m]
	[m1]GNU[/m]

విద్యాధర్ సూరజ్ ప్రసాద్ నైపాల్
Найпол, Видиадхар Сураджпрасад
	[m1]విద్యాధర్ సూరజ్ ప్రసాద్ నైపాల్[/m]
	[m1]Найпол, Видиадхар Сураджпрасад[/m]

ఉపవాసము
Пост (религия)
	[m1]ఉపవాసము[/m]
	[m1]Пост (религия)[/m]

ఇకైనోడెర్మేటా
Иглокожие
	[m1]ఇకైనోడెర్మేటా[/m]
	[m1]Иглокожие[/m]

నౌకాశ్రయం
Порт
	[m1]నౌకాశ్రయం[/m]
	[m1]Порт[/m]

మల్బరీ
Шелковица
	[m1]మల్బరీ[/m]
	[m1]Шелковица[/m]

సుహార్తో
Сухарто
	[m1]సుహార్తో[/m]
	[m1]Сухарто[/m]

సన్ డూంగ్ కేవ్
Шондонг
	[m1]సన్ డూంగ్ కేవ్[/m]
	[m1]Шондонг[/m]

లిండ్సే లోహాన్
Лохан, Линдси
	[m1]లిండ్సే లోహాన్[/m]
	[m1]Лохан, Линдси[/m]

సుడోకు
Судоку
	[m1]సుడోకు[/m]
	[m1]Судоку[/m]

బిందువు (జ్యామితి)
Точка (геометрия)
	[m1]బిందువు (జ్యామితి)[/m]
	[m1]Точка (геометрия)[/m]

అలెక్స్ ఫెర్గూసన్
Фергюсон, Алекс
	[m1]అలెక్స్ ఫెర్గూసన్[/m]
	[m1]Фергюсон, Алекс[/m]

ఎంట్రోపి
Энтропия
	[m1]ఎంట్రోపి[/m]
	[m1]Энтропия[/m]

అనుకరణ
Симулятор
	[m1]అనుకరణ[/m]
	[m1]Симулятор[/m]

యముడు
Яма (индуизм)
	[m1]యముడు[/m]
	[m1]Яма (индуизм)[/m]

మదన గింజ
Лён обыкновенный
	[m1]మదన గింజ[/m]
	[m1]Лён обыкновенный[/m]

సిమెంటు
Цемент
	[m1]సిమెంటు[/m]
	[m1]Цемент[/m]

పిస్టన్
Поршень
	[m1]పిస్టన్[/m]
	[m1]Поршень[/m]

ది డోర్స్
The Doors
	[m1]ది డోర్స్[/m]
	[m1]The Doors[/m]

బ్రహ్మపుత్రా నది
Брахмапутра
	[m1]బ్రహ్మపుత్రా నది[/m]
	[m1]Брахмапутра[/m]

బ్రిటిష్‌ కౌన్సిల్‌
Британский совет
	[m1]బ్రిటిష్‌ కౌన్సిల్‌[/m]
	[m1]Британский совет[/m]

స్వస్తిక్
Свастика
	[m1]స్వస్తిక్[/m]
	[m1]Свастика[/m]

దెయ్యం
Привидение
	[m1]దెయ్యం[/m]
	[m1]Привидение[/m]

విలియం వర్డ్స్ వర్త్
Вордсворт, Уильям
	[m1]విలియం వర్డ్స్ వర్త్[/m]
	[m1]Вордсворт, Уильям[/m]

డెన్నిస్ రిచీ
Ритчи, Деннис
	[m1]డెన్నిస్ రిచీ[/m]
	[m1]Ритчи, Деннис[/m]

మీకాయీల్
Архангел Михаил
	[m1]మీకాయీల్[/m]
	[m1]Архангел Михаил[/m]

యూకలిప్టస్
Эвкалипт
	[m1]యూకలిప్టస్[/m]
	[m1]Эвкалипт[/m]

చెత్త
Отходы
	[m1]చెత్త[/m]
	[m1]Отходы[/m]

షార్లోట్టేస్ వెబ్
Паутинка Шарлотты
	[m1]షార్లోట్టేస్ వెబ్[/m]
	[m1]Паутинка Шарлотты[/m]

విశ్వనాథన్ ఆనంద్
Вишванатан Ананд
	[m1]విశ్వనాథన్ ఆనంద్[/m]
	[m1]Вишванатан Ананд[/m]

పనస
Джекфрут
	[m1]పనస[/m]
	[m1]Джекфрут[/m]

రోలు మరియు రోకలి
Ступа
	[m1]రోలు మరియు రోకలి[/m]
	[m1]Ступа[/m]

జలచర ప్రదర్శనశాల
Аквариум
	[m1]జలచర ప్రదర్శనశాల[/m]
	[m1]Аквариум[/m]

సత్యేంద్రనాథ్ బోస్
Бозе, Шатьендранат
	[m1]సత్యేంద్రనాథ్ బోస్[/m]
	[m1]Бозе, Шатьендранат[/m]

కింగ్ ఆర్థర్
Король Артур
	[m1]కింగ్ ఆర్థర్[/m]
	[m1]Король Артур[/m]

వరకట్నం
Приданое
	[m1]వరకట్నం[/m]
	[m1]Приданое[/m]

బాణం
Стрела
	[m1]బాణం[/m]
	[m1]Стрела[/m]

ఎఱ్ఱకోట
Красный форт (Дели)
	[m1]ఎఱ్ఱకోట[/m]
	[m1]Красный форт (Дели)[/m]

చెవుల పిల్లి
Зайцы (род)
	[m1]చెవుల పిల్లి[/m]
	[m1]Зайцы (род)[/m]

దాద్రా నగరు హవేలీ
Дадра и Нагар-Хавели
	[m1]దాద్రా నగరు హవేలీ[/m]
	[m1]Дадра и Нагар-Хавели[/m]

మానవతావాదం
Гуманизм
	[m1]మానవతావాదం[/m]
	[m1]Гуманизм[/m]

జీయాస్ విగ్రహం-ఒలింపియా
Статуя Зевса в Олимпии
	[m1]జీయాస్ విగ్రహం-ఒలింపియా[/m]
	[m1]Статуя Зевса в Олимпии[/m]

గతి శక్తి
Кинетическая энергия
	[m1]గతి శక్తి[/m]
	[m1]Кинетическая энергия[/m]

రోసేసి
Розовые
	[m1]రోసేసి[/m]
	[m1]Розовые[/m]

తాబేలు
Сухопутные черепахи
	[m1]తాబేలు[/m]
	[m1]Сухопутные черепахи[/m]

పులిట్జర్ బహుమానం
Пулитцеровская премия
	[m1]పులిట్జర్ బహుమానం[/m]
	[m1]Пулитцеровская премия[/m]

ఛార్లెస్‌ బాబేజ్‌
Бэббидж, Чарльз
	[m1]ఛార్లెస్‌ బాబేజ్‌[/m]
	[m1]Бэббидж, Чарльз[/m]

రక్త పిశాచి
Вампиры
	[m1]రక్త పిశాచి[/m]
	[m1]Вампиры[/m]

ఫిజి హిందీ
Фиджийский хинди
	[m1]ఫిజి హిందీ[/m]
	[m1]Фиджийский хинди[/m]

అమీబా
Амёба
	[m1]అమీబా[/m]
	[m1]Амёба[/m]

హ్యారీ పాటర్ అండ్ ది గోబ్లెట్ ఆఫ్ ఫైర్
Гарри Поттер и Кубок огня
	[m1]హ్యారీ పాటర్ అండ్ ది గోబ్లెట్ ఆఫ్ ఫైర్[/m]
	[m1]Гарри Поттер и Кубок огня[/m]

హ్యారీ పాటర్ అండ్ ది డెత్లీ హాలోస్
Гарри Поттер и Дары Смерти
	[m1]హ్యారీ పాటర్ అండ్ ది డెత్లీ హాలోస్[/m]
	[m1]Гарри Поттер и Дары Смерти[/m]

వంగారి మాథాయ్
Маатаи, Вангари
	[m1]వంగారి మాథాయ్[/m]
	[m1]Маатаи, Вангари[/m]

భగవద్గీత
Бхагавадгита
	[m1]భగవద్గీత[/m]
	[m1]Бхагавадгита[/m]

ది టైమ్స్ ఆఫ్ ఇండియా
The Times of India
	[m1]ది టైమ్స్ ఆఫ్ ఇండియా[/m]
	[m1]The Times of India[/m]

ఇస్రేల్ మ్యూజియం
Музей Израиля
	[m1]ఇస్రేల్ మ్యూజియం[/m]
	[m1]Музей Израиля[/m]

ఉంగరము
Кольцо (украшение)
	[m1]ఉంగరము[/m]
	[m1]Кольцо (украшение)[/m]

హ్యారీ పాటర్ అండ్ ది హాఫ్ బ్లడ్ ప్రిన్స్
Гарри Поттер и Принц-полукровка
	[m1]హ్యారీ పాటర్ అండ్ ది హాఫ్ బ్లడ్ ప్రిన్స్[/m]
	[m1]Гарри Поттер и Принц-полукровка[/m]

జిఎస్ఎమ్
GSM
	[m1]జిఎస్ఎమ్[/m]
	[m1]GSM[/m]

పలి జిల్లా
Пали (округ)
	[m1]పలి జిల్లా[/m]
	[m1]Пали (округ)[/m]

గాబ్రో
Габбро
	[m1]గాబ్రో[/m]
	[m1]Габбро[/m]

బుగ్గ
Щека
	[m1]బుగ్గ[/m]
	[m1]Щека[/m]

జీవవైవిధ్యం
Биоразнообразие
	[m1]జీవవైవిధ్యం[/m]
	[m1]Биоразнообразие[/m]

రూబిక్స్ క్యూబ్
Кубик Рубика
	[m1]రూబిక్స్ క్యూబ్[/m]
	[m1]Кубик Рубика[/m]

ఐశ్వర్య రాయ్
Рай, Айшвария
	[m1]ఐశ్వర్య రాయ్[/m]
	[m1]Рай, Айшвария[/m]

మానభంగం
Изнасилование
	[m1]మానభంగం[/m]
	[m1]Изнасилование[/m]

బొక్కెన
Ведро
	[m1]బొక్కెన[/m]
	[m1]Ведро[/m]

ఎల్ఎక్స్‌డిఇ(LXDE)
LXDE
	[m1]ఎల్ఎక్స్‌డిఇ(LXDE)[/m]
	[m1]LXDE[/m]

క్రిస్మస్ చెట్టు
Рождественская ёлка
	[m1]క్రిస్మస్ చెట్టు[/m]
	[m1]Рождественская ёлка[/m]

కు క్లక్స్ క్లాన్
Ку-клукс-клан
	[m1]కు క్లక్స్ క్లాన్[/m]
	[m1]Ку-клукс-клан[/m]

బ్రాహ్మణులు
Брахманы
	[m1]బ్రాహ్మణులు[/m]
	[m1]Брахманы[/m]

అటకామా ఎడారి
Атакама
	[m1]అటకామా ఎడారి[/m]
	[m1]Атакама[/m]

యజుర్వేదం
Яджурведа
	[m1]యజుర్వేదం[/m]
	[m1]Яджурведа[/m]

వినియోగదారు ఇంటర్‌ఫేస్
Интерфейс пользователя
	[m1]వినియోగదారు ఇంటర్‌ఫేస్[/m]
	[m1]Интерфейс пользователя[/m]

హ్యారీ పాటర్ అండ్ ది ఛాంబర్ ఆఫ్ సీక్రెట్స్
Гарри Поттер и Тайная комната
	[m1]హ్యారీ పాటర్ అండ్ ది ఛాంబర్ ఆఫ్ సీక్రెట్స్[/m]
	[m1]Гарри Поттер и Тайная комната[/m]

వారెన్ బఫెట్
Баффетт, Уоррен
	[m1]వారెన్ బఫెట్[/m]
	[m1]Баффетт, Уоррен[/m]

శాసనోల్లంఘన
Гражданское неповиновение
	[m1]శాసనోల్లంఘన[/m]
	[m1]Гражданское неповиновение[/m]

పుట్టిన రోజు
День рождения
	[m1]పుట్టిన రోజు[/m]
	[m1]День рождения[/m]

కామసూత్ర
Камасутра
	[m1]కామసూత్ర[/m]
	[m1]Камасутра[/m]

కేంద్రీయ నాడీ వ్యవస్థ
Центральная нервная система
	[m1]కేంద్రీయ నాడీ వ్యవస్థ[/m]
	[m1]Центральная нервная система[/m]

ఇబ్రాహీం మతము
Авраамические религии
	[m1]ఇబ్రాహీం మతము[/m]
	[m1]Авраамические религии[/m]

ఇలకోడి
Настоящие сверчки
	[m1]ఇలకోడి[/m]
	[m1]Настоящие сверчки[/m]

క్యోటో ఒప్పందం
Киотский протокол
	[m1]క్యోటో ఒప్పందం[/m]
	[m1]Киотский протокол[/m]

మిల్టన్ ఫ్రీడ్‌మన్
Фридман, Милтон
	[m1]మిల్టన్ ఫ్రీడ్‌మన్[/m]
	[m1]Фридман, Милтон[/m]

ఎడ్మండ్ హేలీ
Галлей, Эдмунд
	[m1]ఎడ్మండ్ హేలీ[/m]
	[m1]Галлей, Эдмунд[/m]

స్వామీ వివేకానంద
Вивекананда
	[m1]స్వామీ వివేకానంద[/m]
	[m1]Вивекананда[/m]

అంతర్జాతీయ క్రిమినల్ కోర్టు
Международный уголовный суд
	[m1]అంతర్జాతీయ క్రిమినల్ కోర్టు[/m]
	[m1]Международный уголовный суд[/m]

కంపైలర్
Компилятор
	[m1]కంపైలర్[/m]
	[m1]Компилятор[/m]

ఎసిటిక్ ఆమ్లం
Уксусная кислота
	[m1]ఎసిటిక్ ఆమ్లం[/m]
	[m1]Уксусная кислота[/m]

ప్రమాణం
Единицы измерения
	[m1]ప్రమాణం[/m]
	[m1]Единицы измерения[/m]

ఆర్సేన్ వెంగెర్
Венгер, Арсен
	[m1]ఆర్సేన్ వెంగెర్[/m]
	[m1]Венгер, Арсен[/m]

హ్యారీ పోటర్ అండ్ ది ప్రిజనెర్ ఆఫ్ అజ్కాబాన్
Гарри Поттер и узник Азкабана
	[m1]హ్యారీ పోటర్ అండ్ ది ప్రిజనెర్ ఆఫ్ అజ్కాబాన్[/m]
	[m1]Гарри Поттер и узник Азкабана[/m]

ఎంఎస్-డాస్
MS-DOS
	[m1]ఎంఎస్-డాస్[/m]
	[m1]MS-DOS[/m]

నాడైన్ గార్డిమర్
Гордимер, Надин
	[m1]నాడైన్ గార్డిమర్[/m]
	[m1]Гордимер, Надин[/m]

రక్త వర్గం
Группа крови
	[m1]రక్త వర్గం[/m]
	[m1]Группа крови[/m]

కాథరిన్ జీటా-జోన్స్
Зета-Джонс, Кэтрин
	[m1]కాథరిన్ జీటా-జోన్స్[/m]
	[m1]Зета-Джонс, Кэтрин[/m]

బ్లాక్ సబ్బాత్
Black Sabbath
	[m1]బ్లాక్ సబ్బాత్[/m]
	[m1]Black Sabbath[/m]

బాబిలోనియా
Вавилония
	[m1]బాబిలోనియా[/m]
	[m1]Вавилония[/m]

ది గాడ్‌ఫాదర్
Крёстный отец (фильм)
	[m1]ది గాడ్‌ఫాదర్[/m]
	[m1]Крёстный отец (фильм)[/m]

డౌన్ సిండ్రోమ్
Синдром Дауна
	[m1]డౌన్ సిండ్రోమ్[/m]
	[m1]Синдром Дауна[/m]

బ్రొక్కొలి
Брокколи
	[m1]బ్రొక్కొలి[/m]
	[m1]Брокколи[/m]

ధనుర్వాతము
Столбняк
	[m1]ధనుర్వాతము[/m]
	[m1]Столбняк[/m]

ప్రతిభా పాటిల్
Патил, Пратибха
	[m1]ప్రతిభా పాటిల్[/m]
	[m1]Патил, Пратибха[/m]

ఇస్లాం పూర్వపు అరేబియా
Домусульманская Аравия
	[m1]ఇస్లాం పూర్వపు అరేబియా[/m]
	[m1]Домусульманская Аравия[/m]

మెంథా
Мята
	[m1]మెంథా[/m]
	[m1]Мята[/m]

రాబీ విలియమ్స్
Уильямс, Робби
	[m1]రాబీ విలియమ్స్[/m]
	[m1]Уильямс, Робби[/m]

పేకముక్క
Игральные карты
	[m1]పేకముక్క[/m]
	[m1]Игральные карты[/m]

ప్యారిస్ హిల్టన్
Хилтон, Пэрис
	[m1]ప్యారిస్ హిల్టన్[/m]
	[m1]Хилтон, Пэрис[/m]

ఖడ్గమృగం
Индийский носорог
	[m1]ఖడ్గమృగం[/m]
	[m1]Индийский носорог[/m]

లక్నో
Лакхнау
	[m1]లక్నో[/m]
	[m1]Лакхнау[/m]

సర్కస్
Цирк
	[m1]సర్కస్[/m]
	[m1]Цирк[/m]

బుల్ఢానా జిల్లా
Булдхана (округ)
	[m1]బుల్ఢానా జిల్లా[/m]
	[m1]Булдхана (округ)[/m]

కింగ్ కోబ్రా
Королевская кобра
	[m1]కింగ్ కోబ్రా[/m]
	[m1]Королевская кобра[/m]

మూల కణం
Стволовые клетки
	[m1]మూల కణం[/m]
	[m1]Стволовые клетки[/m]

అరేసి
Ароидные
	[m1]అరేసి[/m]
	[m1]Ароидные[/m]

ఈదీ అమీన్
Амин, Иди
	[m1]ఈదీ అమీన్[/m]
	[m1]Амин, Иди[/m]

ఫెడోరా
Fedora
	[m1]ఫెడోరా[/m]
	[m1]Fedora[/m]

వాటర్లూ యుధ్ధం
Битва при Ватерлоо
	[m1]వాటర్లూ యుధ్ధం[/m]
	[m1]Битва при Ватерлоо[/m]

యూరియా
Мочевина
	[m1]యూరియా[/m]
	[m1]Мочевина[/m]

నీతి
Мораль
	[m1]నీతి[/m]
	[m1]Мораль[/m]

బేవుల్ఫ్
Беовульф
	[m1]బేవుల్ఫ్[/m]
	[m1]Беовульф[/m]

రేవడిచెట్టు
Слоновое яблоко
	[m1]రేవడిచెట్టు[/m]
	[m1]Слоновое яблоко[/m]

మోర్గాన్ ఫ్రీమాన్
Фримен, Морган
	[m1]మోర్గాన్ ఫ్రీమాన్[/m]
	[m1]Фримен, Морган[/m]

సిఎన్ఎన్ (CNN)
CNN
	[m1]సిఎన్ఎన్ (CNN)[/m]
	[m1]CNN[/m]

మీనార్
Минарет
	[m1]మీనార్[/m]
	[m1]Минарет[/m]

హిప్పోకాంపస్
Гиппокамп
	[m1]హిప్పోకాంపస్[/m]
	[m1]Гиппокамп[/m]

గిలక (పుల్లీ)
Блок (механика)
	[m1]గిలక (పుల్లీ)[/m]
	[m1]Блок (механика)[/m]

అమృత్‌సర్
Амритсар
	[m1]అమృత్‌సర్[/m]
	[m1]Амритсар[/m]

రిచర్డ్ గేర్
Гир, Ричард
	[m1]రిచర్డ్ గేర్[/m]
	[m1]Гир, Ричард[/m]

ఫీనిక్స్ (పక్షి)
Феникс
	[m1]ఫీనిక్స్ (పక్షి)[/m]
	[m1]Феникс[/m]

గ్నూ హర్డ్
GNU Hurd
	[m1]గ్నూ హర్డ్[/m]
	[m1]GNU Hurd[/m]

వోయెజర్ 2
Вояджер-2
	[m1]వోయెజర్ 2[/m]
	[m1]Вояджер-2[/m]

అయోమయ నివృత్తి
Разрешение лексической многозначности
	[m1]అయోమయ నివృత్తి[/m]
	[m1]Разрешение лексической многозначности[/m]

ఆఫ్రికా-అమెరికా చట్ట హక్కుల ఉద్యమం (1955-1968)
Движение за гражданские права чернокожих в США
	[m1]ఆఫ్రికా-అమెరికా చట్ట హక్కుల ఉద్యమం (1955-1968)[/m]
	[m1]Движение за гражданские права чернокожих в США[/m]

రోసెట్టా వ్యోమనౌక
Розетта (космический аппарат)
	[m1]రోసెట్టా వ్యోమనౌక[/m]
	[m1]Розетта (космический аппарат)[/m]

తోటపని
Растениеводство
	[m1]తోటపని[/m]
	[m1]Растениеводство[/m]

పరదా
Шторы
	[m1]పరదా[/m]
	[m1]Шторы[/m]

దారం
Пряжа
	[m1]దారం[/m]
	[m1]Пряжа[/m]

చంద్రయాన్
Чандраян-1
	[m1]చంద్రయాన్[/m]
	[m1]Чандраян-1[/m]

కుట్టు మిషను
Швейная машина
	[m1]కుట్టు మిషను[/m]
	[m1]Швейная машина[/m]

తెలుగు కథ
Новелла
	[m1]తెలుగు కథ[/m]
	[m1]Новелла[/m]

మసాచుసెట్స్ ఇన్సిట్యూట్ ఆఫ్ టెక్నాలజీ
Массачусетский технологический институт
	[m1]మసాచుసెట్స్ ఇన్సిట్యూట్ ఆఫ్ టెక్నాలజీ[/m]
	[m1]Массачусетский технологический институт[/m]

పెన్సిల్వేనియా విశ్వవిద్యాలయం
Пенсильванский университет
	[m1]పెన్సిల్వేనియా విశ్వవిద్యాలయం[/m]
	[m1]Пенсильванский университет[/m]

భోజ్‌పూర్
Бходжпур (округ)
	[m1]భోజ్‌పూర్[/m]
	[m1]Бходжпур (округ)[/m]

భగల్‌పూర్
Бхагалпур (округ)
	[m1]భగల్‌పూర్[/m]
	[m1]Бхагалпур (округ)[/m]

బెగుసరాయ్
Бегусарай (округ)
	[m1]బెగుసరాయ్[/m]
	[m1]Бегусарай (округ)[/m]

తూర్పు చంపారణ్
Восточный Чампаран
	[m1]తూర్పు చంపారణ్[/m]
	[m1]Восточный Чампаран[/m]

దర్భంగా
Дарбханга (округ)
	[m1]దర్భంగా[/m]
	[m1]Дарбханга (округ)[/m]

బక్సార్
Буксар (округ)
	[m1]బక్సార్[/m]
	[m1]Буксар (округ)[/m]

జమూయి
Джамуи (округ)
	[m1]జమూయి[/m]
	[m1]Джамуи (округ)[/m]

గోపాల్‌గంజ్
Гопалгандж (округ, Индия)
	[m1]గోపాల్‌గంజ్[/m]
	[m1]Гопалгандж (округ, Индия)[/m]

ఖగరియా
Кхагария (округ)
	[m1]ఖగరియా[/m]
	[m1]Кхагария (округ)[/m]

జహానాబాద్
Джеханабад (округ)
	[m1]జహానాబాద్[/m]
	[m1]Джеханабад (округ)[/m]

రోచెస్టర్, న్యూయార్క్
Рочестер (Нью-Йорк)
	[m1]రోచెస్టర్, న్యూయార్క్[/m]
	[m1]Рочестер (Нью-Йорк)[/m]

సాలి రైడ్
Райд, Салли
	[m1]సాలి రైడ్[/m]
	[m1]Райд, Салли[/m]

ఆల్బర్ట్ స్విట్జర్
Швейцер, Альберт
	[m1]ఆల్బర్ట్ స్విట్జర్[/m]
	[m1]Швейцер, Альберт[/m]

పర్యాటక రంగం
Туризм
	[m1]పర్యాటక రంగం[/m]
	[m1]Туризм[/m]

ఏలియమ్
Лук (растение)
	[m1]ఏలియమ్[/m]
	[m1]Лук (растение)[/m]

మారుపేరు
Ник
	[m1]మారుపేరు[/m]
	[m1]Ник[/m]

పీచుమిఠాయి
Сахарная вата
	[m1]పీచుమిఠాయి[/m]
	[m1]Сахарная вата[/m]

ప్రేయసి
Гёрлфренд
	[m1]ప్రేయసి[/m]
	[m1]Гёрлфренд[/m]

వివాహం (పెళ్లి)
Свадьба
	[m1]వివాహం (పెళ్లి)[/m]
	[m1]Свадьба[/m]

నీటి వర్ణ చిత్రాలు
Акварель
	[m1]నీటి వర్ణ చిత్రాలు[/m]
	[m1]Акварель[/m]

డైర్ స్ట్రెయిట్స్
Dire Straits
	[m1]డైర్ స్ట్రెయిట్స్[/m]
	[m1]Dire Straits[/m]

ట్రోజన్ హార్స్
Троянский конь
	[m1]ట్రోజన్ హార్స్[/m]
	[m1]Троянский конь[/m]

రిచర్డ్ అటెన్‌బరో
Аттенборо, Ричард
	[m1]రిచర్డ్ అటెన్‌బరో[/m]
	[m1]Аттенборо, Ричард[/m]

కొండమీద ప్రసంగం
Нагорная проповедь
	[m1]కొండమీద ప్రసంగం[/m]
	[m1]Нагорная проповедь[/m]

ఇస్లాం క్రైస్తవ మతాల మధ్య సంబంధాలు
Иса ибн Марьям
	[m1]ఇస్లాం క్రైస్తవ మతాల మధ్య సంబంధాలు[/m]
	[m1]Иса ибн Марьям[/m]

యూహాన్నా అల్ దెమాష్కీ
Иоанн Дамаскин
	[m1]యూహాన్నా అల్ దెమాష్కీ[/m]
	[m1]Иоанн Дамаскин[/m]

ఎబోలా వైరస్ వ్యాధి
Геморрагическая лихорадка Эбола
	[m1]ఎబోలా వైరస్ వ్యాధి[/m]
	[m1]Геморрагическая лихорадка Эбола[/m]

షేక్ హసీనా
Хасина, Шейх
	[m1]షేక్ హసీనా[/m]
	[m1]Хасина, Шейх[/m]

సుంకం
Таможенные пошлины
	[m1]సుంకం[/m]
	[m1]Таможенные пошлины[/m]

ఎరిక్సన్
Ericsson
	[m1]ఎరిక్సన్[/m]
	[m1]Ericsson[/m]

ప్రసంగం
Речь
	[m1]ప్రసంగం[/m]
	[m1]Речь[/m]

బ్లాక్ కామెడీ
Чёрный юмор
	[m1]బ్లాక్ కామెడీ[/m]
	[m1]Чёрный юмор[/m]

రక్త దానం
Донорство крови
	[m1]రక్త దానం[/m]
	[m1]Донорство крови[/m]

అకాంథేసి
Акантовые
	[m1]అకాంథేసి[/m]
	[m1]Акантовые[/m]

లామియేసి
Яснотковые
	[m1]లామియేసి[/m]
	[m1]Яснотковые[/m]

లిలియేసి
Лилейные
	[m1]లిలియేసి[/m]
	[m1]Лилейные[/m]

రామభద్రాచార్య
Рамбхадрачарья Свами
	[m1]రామభద్రాచార్య[/m]
	[m1]Рамбхадрачарья Свами[/m]

కప్ప
Бесхвостые
	[m1]కప్ప[/m]
	[m1]Бесхвостые[/m]

సాలమండర్
Хвостатые земноводные
	[m1]సాలమండర్[/m]
	[m1]Хвостатые земноводные[/m]

దోపిడీ
Грабёж
	[m1]దోపిడీ[/m]
	[m1]Грабёж[/m]

కొండ
Холм
	[m1]కొండ[/m]
	[m1]Холм[/m]

ద్రవాభిసరణం
Осмос
	[m1]ద్రవాభిసరణం[/m]
	[m1]Осмос[/m]

సిడ్నీ హార్బర్ వంతెన
Харбор-Бридж (Сидней)
	[m1]సిడ్నీ హార్బర్ వంతెన[/m]
	[m1]Харбор-Бридж (Сидней)[/m]

మార్టినా నవ్రతిలోవా
Навратилова, Мартина
	[m1]మార్టినా నవ్రతిలోవా[/m]
	[m1]Навратилова, Мартина[/m]

ఆండీ రాడిక్
Роддик, Энди
	[m1]ఆండీ రాడిక్[/m]
	[m1]Роддик, Энди[/m]

జఘన జుట్టు
Лобковые волосы
	[m1]జఘన జుట్టు[/m]
	[m1]Лобковые волосы[/m]

సునీతా విలియమ్స్
Уильямс, Сунита
	[m1]సునీతా విలియమ్స్[/m]
	[m1]Уильямс, Сунита[/m]

రిత్విక్ ఘటక్
Гхатак, Ритвик
	[m1]రిత్విక్ ఘటక్[/m]
	[m1]Гхатак, Ритвик[/m]

శ్యామ్ బెనగళ్
Бенегал, Шьям
	[m1]శ్యామ్ బెనగళ్[/m]
	[m1]Бенегал, Шьям[/m]

రాజ్ కపూర్
Капур, Радж
	[m1]రాజ్ కపూర్[/m]
	[m1]Капур, Радж[/m]

పెథిడిన్
Петидин
	[m1]పెథిడిన్[/m]
	[m1]Петидин[/m]

స్పైస్ గర్ల్స్
Spice Girls
	[m1]స్పైస్ గర్ల్స్[/m]
	[m1]Spice Girls[/m]

సమర్థ రామదాసు
Рамдас
	[m1]సమర్థ రామదాసు[/m]
	[m1]Рамдас[/m]

ఓప్రా విన్‌ఫ్రే
Уинфри, Опра
	[m1]ఓప్రా విన్‌ఫ్రే[/m]
	[m1]Уинфри, Опра[/m]

భారత స్వాతంత్ర్య దినోత్సవం
День независимости Индии
	[m1]భారత స్వాతంత్ర్య దినోత్సవం[/m]
	[m1]День независимости Индии[/m]

స్యాలమెంక
Саламанка (Чили)
	[m1]స్యాలమెంక[/m]
	[m1]Саламанка (Чили)[/m]

డెస్క్‌టాప్ కంప్యూటర్
Настольный компьютер
	[m1]డెస్క్‌టాప్ కంప్యూటర్[/m]
	[m1]Настольный компьютер[/m]

పారాసిటమాల్
Парацетамол
	[m1]పారాసిటమాల్[/m]
	[m1]Парацетамол[/m]

ఫ్రిట్జ్ హేబర్
Габер, Фриц
	[m1]ఫ్రిట్జ్ హేబర్[/m]
	[m1]Габер, Фриц[/m]

కంచము
Тарелка
	[m1]కంచము[/m]
	[m1]Тарелка[/m]

జాకబ్ జుమా
Зума, Джейкоб
	[m1]జాకబ్ జుమా[/m]
	[m1]Зума, Джейкоб[/m]

మహీంద రాజపక్స
Раджапаксе, Махинда
	[m1]మహీంద రాజపక్స[/m]
	[m1]Раджапаксе, Махинда[/m]

ప్రణబ్ ముఖర్జీ
Мукерджи, Пранаб Кумар
	[m1]ప్రణబ్ ముఖర్జీ[/m]
	[m1]Мукерджи, Пранаб Кумар[/m]

కోట
Фортификационное сооружение
	[m1]కోట[/m]
	[m1]Фортификационное сооружение[/m]

పాశ్చరైజేషన్
Пастеризация
	[m1]పాశ్చరైజేషన్[/m]
	[m1]Пастеризация[/m]

తక్షణ సందేశం
Система мгновенного обмена сообщениями
	[m1]తక్షణ సందేశం[/m]
	[m1]Система мгновенного обмена сообщениями[/m]

డిమ్ము బోర్‌గిర్
Dimmu Borgir
	[m1]డిమ్ము బోర్‌గిర్[/m]
	[m1]Dimmu Borgir[/m]

ఎస్.ఎమ్. కృష్ణ
Кришна, Соманахалли Маллайя
	[m1]ఎస్.ఎమ్. కృష్ణ[/m]
	[m1]Кришна, Соманахалли Маллайя[/m]

పంజాబీ భాష
Панджаби
	[m1]పంజాబీ భాష[/m]
	[m1]Панджаби[/m]

బ్రాసికా
Капуста (род)
	[m1]బ్రాసికా[/m]
	[m1]Капуста (род)[/m]

అరేబియా సముద్రము
Аравийское море
	[m1]అరేబియా సముద్రము[/m]
	[m1]Аравийское море[/m]

కాలుష్యం
Загрязнение
	[m1]కాలుష్యం[/m]
	[m1]Загрязнение[/m]

లిలీ అలెన్
Аллен, Лили
	[m1]లిలీ అలెన్[/m]
	[m1]Аллен, Лили[/m]

సౌర ఘటం
Фотоэлемент
	[m1]సౌర ఘటం[/m]
	[m1]Фотоэлемент[/m]

సరస్వతి
Сарасвати
	[m1]సరస్వతి[/m]
	[m1]Сарасвати[/m]

ఎక్కిళ్ళు
Икота
	[m1]ఎక్కిళ్ళు[/m]
	[m1]Икота[/m]

రాట్నం
Прялка
	[m1]రాట్నం[/m]
	[m1]Прялка[/m]

కాకినాడ
Какинада
	[m1]కాకినాడ[/m]
	[m1]Какинада[/m]

అరవింద్ కేజ్రివాల్
Кеджривал, Арвинд
	[m1]అరవింద్ కేజ్రివాల్[/m]
	[m1]Кеджривал, Арвинд[/m]

శివసేన
Шив сена
	[m1]శివసేన[/m]
	[m1]Шив сена[/m]

బలి చక్రవర్తి
Бали (индуизм)
	[m1]బలి చక్రవర్తి[/m]
	[m1]Бали (индуизм)[/m]

పిల్లి చేప
Сомообразные
	[m1]పిల్లి చేప[/m]
	[m1]Сомообразные[/m]

ఆటో రిక్షా
Моторикша
	[m1]ఆటో రిక్షా[/m]
	[m1]Моторикша[/m]

చామంతి
Хризантема
	[m1]చామంతి[/m]
	[m1]Хризантема[/m]

ఆస్కార్ షిండ్లర్
Шиндлер, Оскар
	[m1]ఆస్కార్ షిండ్లర్[/m]
	[m1]Шиндлер, Оскар[/m]

హెడీ క్లమ్
Клум, Хайди
	[m1]హెడీ క్లమ్[/m]
	[m1]Клум, Хайди[/m]

వెంకటరామన్ రామకృష్ణన్
Рамакришнан, Венкатраман
	[m1]వెంకటరామన్ రామకృష్ణన్[/m]
	[m1]Рамакришнан, Венкатраман[/m]

రజినీకాంత్
Раджникант
	[m1]రజినీకాంత్[/m]
	[m1]Раджникант[/m]

ది సౌండ్ ఆఫ్ మ్యూజిక్
Звуки музыки (фильм)
	[m1]ది సౌండ్ ఆఫ్ మ్యూజిక్[/m]
	[m1]Звуки музыки (фильм)[/m]

మాక్స్ ముల్లర్
Мюллер, Фридрих Макс
	[m1]మాక్స్ ముల్లర్[/m]
	[m1]Мюллер, Фридрих Макс[/m]

ఆట్టో వాన్ గెరిక్
Герике, Отто фон
	[m1]ఆట్టో వాన్ గెరిక్[/m]
	[m1]Герике, Отто фон[/m]

భారత ఉపఖండము
Индийский субконтинент
	[m1]భారత ఉపఖండము[/m]
	[m1]Индийский субконтинент[/m]

సంకేతాధ్యయన శాస్త్రం
Семиотика
	[m1]సంకేతాధ్యయన శాస్త్రం[/m]
	[m1]Семиотика[/m]

చంద్రశేఖర వేంకట రామన్
Чандрасекхара Венката Раман
	[m1]చంద్రశేఖర వేంకట రామన్[/m]
	[m1]Чандрасекхара Венката Раман[/m]

నమస్కారం
Намасте
	[m1]నమస్కారం[/m]
	[m1]Намасте[/m]

కేథలిక్ బైబిల్ గ్రంధాలు
Евангелие от Филиппа
	[m1]కేథలిక్ బైబిల్ గ్రంధాలు[/m]
	[m1]Евангелие от Филиппа[/m]

తోక
Хвост
	[m1]తోక[/m]
	[m1]Хвост[/m]

కులపతి
Канцлер (образование)
	[m1]కులపతి[/m]
	[m1]Канцлер (образование)[/m]

బాల్ థాకరే
Такерей, Бал
	[m1]బాల్ థాకరే[/m]
	[m1]Такерей, Бал[/m]

హిస్టమిన్
Гистамин
	[m1]హిస్టమిన్[/m]
	[m1]Гистамин[/m]

నెల్లూరు
Неллор
	[m1]నెల్లూరు[/m]
	[m1]Неллор[/m]

కొవ్వు ఆమ్లం
Жирные кислоты
	[m1]కొవ్వు ఆమ్లం[/m]
	[m1]Жирные кислоты[/m]

ప్రాచి దేశాయ్
Прачи Десаи
	[m1]ప్రాచి దేశాయ్[/m]
	[m1]Прачи Десаи[/m]

రోలెక్స్
Rolex
	[m1]రోలెక్స్[/m]
	[m1]Rolex[/m]

లండన్ టవర్
Тауэр
	[m1]లండన్ టవర్[/m]
	[m1]Тауэр[/m]

వెస్ట్ మినిస్టర్ రాజభవనం
Вестминстерский дворец
	[m1]వెస్ట్ మినిస్టర్ రాజభవనం[/m]
	[m1]Вестминстерский дворец[/m]

కెనాన్ ఇంక్
Canon
	[m1]కెనాన్ ఇంక్[/m]
	[m1]Canon[/m]

అండకోశం
Пестик
	[m1]అండకోశం[/m]
	[m1]Пестик[/m]

ఖగోళ వేధశాల
Обсерватория
	[m1]ఖగోళ వేధశాల[/m]
	[m1]Обсерватория[/m]

మౌర్య సామ్రాజ్యం
Империя Маурьев
	[m1]మౌర్య సామ్రాజ్యం[/m]
	[m1]Империя Маурьев[/m]

నిద్రమాత్ర
Снотворные средства
	[m1]నిద్రమాత్ర[/m]
	[m1]Снотворные средства[/m]

కోకస్
Кокки
	[m1]కోకస్[/m]
	[m1]Кокки[/m]

కెనాన్ ఈ ఓ ఎస్ 1100డి
Canon EOS 1100D
	[m1]కెనాన్ ఈ ఓ ఎస్ 1100డి[/m]
	[m1]Canon EOS 1100D[/m]

జెనీలియా
Де Соуза, Женелия
	[m1]జెనీలియా[/m]
	[m1]Де Соуза, Женелия[/m]

మరుగుజ్జు వృక్షాలు
Бонсай
	[m1]మరుగుజ్జు వృక్షాలు[/m]
	[m1]Бонсай[/m]

పిత్తాశయము
Жёлчный пузырь
	[m1]పిత్తాశయము[/m]
	[m1]Жёлчный пузырь[/m]

విద్యుద్విశ్లేషణ
Электролиз
	[m1]విద్యుద్విశ్లేషణ[/m]
	[m1]Электролиз[/m]

కెనాన్ ఈ ఓ ఎస్ 600డి
Canon EOS 600D
	[m1]కెనాన్ ఈ ఓ ఎస్ 600డి[/m]
	[m1]Canon EOS 600D[/m]

ఆంథోనీ హాప్కిన్స్
Хопкинс, Энтони
	[m1]ఆంథోనీ హాప్కిన్స్[/m]
	[m1]Хопкинс, Энтони[/m]

పైత్యరసం
Жёлчь человека
	[m1]పైత్యరసం[/m]
	[m1]Жёлчь человека[/m]

ఖలీఫా
Халиф
	[m1]ఖలీఫా[/m]
	[m1]Халиф[/m]

డ్యుయిష్ బ్యాంక్
Deutsche Bank
	[m1]డ్యుయిష్ బ్యాంక్[/m]
	[m1]Deutsche Bank[/m]

ఇండోర్
Индаур
	[m1]ఇండోర్[/m]
	[m1]Индаур[/m]

దమన్ దియు
Даман и Диу
	[m1]దమన్ దియు[/m]
	[m1]Даман и Диу[/m]

పుదుచ్చేరి
Пудучерри
	[m1]పుదుచ్చేరి[/m]
	[m1]Пудучерри[/m]

యావజ్జీవ కారాగారశిక్ష
Пожизненное лишение свободы
	[m1]యావజ్జీవ కారాగారశిక్ష[/m]
	[m1]Пожизненное лишение свободы[/m]

ఎముక విరుపు
Перелом кости
	[m1]ఎముక విరుపు[/m]
	[m1]Перелом кости[/m]

విద్యా హక్కు
Право на образование
	[m1]విద్యా హక్కు[/m]
	[m1]Право на образование[/m]

అజ్మల్ కసబ్
Касаб, Аджмал
	[m1]అజ్మల్ కసబ్[/m]
	[m1]Касаб, Аджмал[/m]

సైబీరియన్ పులి
Амурский тигр
	[m1]సైబీరియన్ పులి[/m]
	[m1]Амурский тигр[/m]

ద్రావిడ ప్రజలు
Дравиды
	[m1]ద్రావిడ ప్రజలు[/m]
	[m1]Дравиды[/m]

ఎయిర్ ఇండియా
Air India
	[m1]ఎయిర్ ఇండియా[/m]
	[m1]Air India[/m]

ఆదాము
Адам
	[m1]ఆదాము[/m]
	[m1]Адам[/m]

పెండలము
Диоскорея
	[m1]పెండలము[/m]
	[m1]Диоскорея[/m]

వక్రీభవనం
Преломление
	[m1]వక్రీభవనం[/m]
	[m1]Преломление[/m]

విద్యుత్ మోటారు
Электрический двигатель
	[m1]విద్యుత్ మోటారు[/m]
	[m1]Электрический двигатель[/m]

కాగితపు విమానం
Бумажный самолёт
	[m1]కాగితపు విమానం[/m]
	[m1]Бумажный самолёт[/m]

పండుగప్ప
Латес
	[m1]పండుగప్ప[/m]
	[m1]Латес[/m]

అడవి ఆముదము చెట్టు
Ятрофа куркас
	[m1]అడవి ఆముదము చెట్టు[/m]
	[m1]Ятрофа куркас[/m]

డెల్ఫీ
Дельфы
	[m1]డెల్ఫీ[/m]
	[m1]Дельфы[/m]

పీఠభూమి
Плато
	[m1]పీఠభూమి[/m]
	[m1]Плато[/m]

ఎ లాట్ లైక్ లవ్
Больше, чем любовь
	[m1]ఎ లాట్ లైక్ లవ్[/m]
	[m1]Больше, чем любовь[/m]

ఎలిజబెత్ హర్లె
Хёрли, Элизабет
	[m1]ఎలిజబెత్ హర్లె[/m]
	[m1]Хёрли, Элизабет[/m]

సామ్యూల్ F. B. మోర్స్
Морзе, Сэмюэл
	[m1]సామ్యూల్ F. B. మోర్స్[/m]
	[m1]Морзе, Сэмюэл[/m]

హాగ్ చేప
Миксины
	[m1]హాగ్ చేప[/m]
	[m1]Миксины[/m]

బుడగ
Пузырь
	[m1]బుడగ[/m]
	[m1]Пузырь[/m]

సబ్బు బుడగ
Мыльный пузырь
	[m1]సబ్బు బుడగ[/m]
	[m1]Мыльный пузырь[/m]

బోరిస్ బెకర్
Беккер, Борис
	[m1]బోరిస్ బెకర్[/m]
	[m1]Беккер, Борис[/m]

26/11 ముంబై పై దాడి
Атака на Мумбаи
	[m1]26/11 ముంబై పై దాడి[/m]
	[m1]Атака на Мумбаи[/m]

ఎమిల్ వాన్ బెరింగ్
Беринг, Эмиль Адольф фон
	[m1]ఎమిల్ వాన్ బెరింగ్[/m]
	[m1]Беринг, Эмиль Адольф фон[/m]

డాప్లర్ ప్రభావం
Эффект Доплера
	[m1]డాప్లర్ ప్రభావం[/m]
	[m1]Эффект Доплера[/m]

కన్నీరు
Слеза
	[m1]కన్నీరు[/m]
	[m1]Слеза[/m]

చొక్కా
Рубашка
	[m1]చొక్కా[/m]
	[m1]Рубашка[/m]

ఫ్రెడ్రిక్‌ అగస్ట్‌ కెకూలే
Кекуле, Фридрих Август
	[m1]ఫ్రెడ్రిక్‌ అగస్ట్‌ కెకూలే[/m]
	[m1]Кекуле, Фридрих Август[/m]

మాక్స్‌ డెల్‌బ్రక్
Дельбрюк, Макс
	[m1]మాక్స్‌ డెల్‌బ్రక్[/m]
	[m1]Дельбрюк, Макс[/m]

కిషన్‌గంజ్
Кишангандж (округ)
	[m1]కిషన్‌గంజ్[/m]
	[m1]Кишангандж (округ)[/m]

ముంగేర్
Мунгер (округ)
	[m1]ముంగేర్[/m]
	[m1]Мунгер (округ)[/m]

మధుబని
Мадхубани (округ)
	[m1]మధుబని[/m]
	[m1]Мадхубани (округ)[/m]

లఖిసరాయ్
Лакхисарай (округ)
	[m1]లఖిసరాయ్[/m]
	[m1]Лакхисарай (округ)[/m]

కతిహార్
Катихар (округ)
	[m1]కతిహార్[/m]
	[m1]Катихар (округ)[/m]

రేడియాలజీ
Радиология
	[m1]రేడియాలజీ[/m]
	[m1]Радиология[/m]

మాధెపురా
Мадхепур (округ)
	[m1]మాధెపురా[/m]
	[m1]Мадхепур (округ)[/m]

ఏకదళబీజాలు
Однодольные
	[m1]ఏకదళబీజాలు[/m]
	[m1]Однодольные[/m]

వీధి
Улица
	[m1]వీధి[/m]
	[m1]Улица[/m]

సూపర్ మేన్
Супермен
	[m1]సూపర్ మేన్[/m]
	[m1]Супермен[/m]

గూగుల్ క్రోమ్ OS
Chrome OS
	[m1]గూగుల్ క్రోమ్ OS[/m]
	[m1]Chrome OS[/m]

గూగుల్ డెస్క్‌టాప్
Google Desktop
	[m1]గూగుల్ డెస్క్‌టాప్[/m]
	[m1]Google Desktop[/m]

గూగుల్ ప్లే
Google Play
	[m1]గూగుల్ ప్లే[/m]
	[m1]Google Play[/m]

గూగుల్ వెబ్ టూల్‌కిట్
Google Web Toolkit
	[m1]గూగుల్ వెబ్ టూల్‌కిట్[/m]
	[m1]Google Web Toolkit[/m]

తుఫాను (సైక్లోన్)
Циклон
	[m1]తుఫాను (సైక్లోన్)[/m]
	[m1]Циклон[/m]

3G
3G
	[m1]3G[/m]
	[m1]3G[/m]

లైసెన్సు
Лицензия
	[m1]లైసెన్సు[/m]
	[m1]Лицензия[/m]

కిలోబైట్
Килобайт
	[m1]కిలోబైట్[/m]
	[m1]Килобайт[/m]

టెరాబైట్
Терабайт
	[m1]టెరాబైట్[/m]
	[m1]Терабайт[/m]

కొవ్వొత్తి
Свеча
	[m1]కొవ్వొత్తి[/m]
	[m1]Свеча[/m]

భారమితి
Барометр
	[m1]భారమితి[/m]
	[m1]Барометр[/m]

ఫ్రెండ్స్ (ధారావాహిక)
Друзья (телесериал)
	[m1]ఫ్రెండ్స్ (ధారావాహిక)[/m]
	[m1]Друзья (телесериал)[/m]

తట్టు
Корь
	[m1]తట్టు[/m]
	[m1]Корь[/m]

యాంత్రిక అనువాదం
Машинный перевод
	[m1]యాంత్రిక అనువాదం[/m]
	[m1]Машинный перевод[/m]

క్రోధం
Гнев
	[m1]క్రోధం[/m]
	[m1]Гнев[/m]

బ్రెయిలీ లిపి
Шрифт Брайля
	[m1]బ్రెయిలీ లిపి[/m]
	[m1]Шрифт Брайля[/m]

ప్రభుత్వేతర సంస్థ
Общественная организация
	[m1]ప్రభుత్వేతర సంస్థ[/m]
	[m1]Общественная организация[/m]

కృష్ణ పదార్థం
Тёмная материя
	[m1]కృష్ణ పదార్థం[/m]
	[m1]Тёмная материя[/m]

మొటిమ
Акне
	[m1]మొటిమ[/m]
	[m1]Акне[/m]

పుప్పొడి
Пыльца
	[m1]పుప్పొడి[/m]
	[m1]Пыльца[/m]

క్రైస్ట్‌ ద రిడీమర్ (శిలా విగ్రహం)
Статуя Христа-Искупителя
	[m1]క్రైస్ట్‌ ద రిడీమర్ (శిలా విగ్రహం)[/m]
	[m1]Статуя Христа-Искупителя[/m]

కాశీ
Варанаси
	[m1]కాశీ[/m]
	[m1]Варанаси[/m]

25 (సంఖ్య)
25 (число)
	[m1]25 (సంఖ్య)[/m]
	[m1]25 (число)[/m]

24 (సంఖ్య)
24 (число)
	[m1]24 (సంఖ్య)[/m]
	[m1]24 (число)[/m]

గజనిమ్మ
Помело (фрукт)
	[m1]గజనిమ్మ[/m]
	[m1]Помело (фрукт)[/m]

చెక్కు
Чек
	[m1]చెక్కు[/m]
	[m1]Чек[/m]

ప్రిజన్ బ్రేక్
Побег (телесериал, 2005)
	[m1]ప్రిజన్ బ్రేక్[/m]
	[m1]Побег (телесериал, 2005)[/m]

సొనెట్
Сонет
	[m1]సొనెట్[/m]
	[m1]Сонет[/m]

మేగాన్ ఫాక్స్
Фокс, Меган
	[m1]మేగాన్ ఫాక్స్[/m]
	[m1]Фокс, Меган[/m]

చిహ్నం
Символ
	[m1]చిహ్నం[/m]
	[m1]Символ[/m]

కలబంద
Алоэ настоящее
	[m1]కలబంద[/m]
	[m1]Алоэ настоящее[/m]

మానవీయ శాస్త్రాలు
Гуманитарные науки
	[m1]మానవీయ శాస్త్రాలు[/m]
	[m1]Гуманитарные науки[/m]

టోపీ
Шляпа
	[m1]టోపీ[/m]
	[m1]Шляпа[/m]

చింపాంజీ
Шимпанзе
	[m1]చింపాంజీ[/m]
	[m1]Шимпанзе[/m]

జోసెఫ్ లూయిస్ లెగ్రాంజ్
Лагранж, Жозеф Луи
	[m1]జోసెఫ్ లూయిస్ లెగ్రాంజ్[/m]
	[m1]Лагранж, Жозеф Луи[/m]

సీసా
Бутылка
	[m1]సీసా[/m]
	[m1]Бутылка[/m]

చింత
Тамаринд
	[m1]చింత[/m]
	[m1]Тамаринд[/m]

ఏంజెల్ జలపాతము
Анхель
	[m1]ఏంజెల్ జలపాతము[/m]
	[m1]Анхель[/m]

కార్న్
Korn
	[m1]కార్న్[/m]
	[m1]Korn[/m]

ఓం పురి
Пури, Ом
	[m1]ఓం పురి[/m]
	[m1]Пури, Ом[/m]

లిబరేషన్ టైగర్స్ ఆఫ్ తమిళ్ ఈలం
Тигры освобождения Тамил-Илама
	[m1]లిబరేషన్ టైగర్స్ ఆఫ్ తమిళ్ ఈలం[/m]
	[m1]Тигры освобождения Тамил-Илама[/m]

బెంగాల్
Бенгалия
	[m1]బెంగాల్[/m]
	[m1]Бенгалия[/m]

ముంగిస
Мангустовые
	[m1]ముంగిస[/m]
	[m1]Мангустовые[/m]

పాట్నా
Патна
	[m1]పాట్నా[/m]
	[m1]Патна[/m]

రూపాయి
Индийская рупия
	[m1]రూపాయి[/m]
	[m1]Индийская рупия[/m]

బెండకాయ
Бамия
	[m1]బెండకాయ[/m]
	[m1]Бамия[/m]

జలవిద్యుత్
Гидроэлектростанция
	[m1]జలవిద్యుత్[/m]
	[m1]Гидроэлектростанция[/m]

డైనమైట్
Динамит
	[m1]డైనమైట్[/m]
	[m1]Динамит[/m]

టెన్సింగ్ నార్కే
Тенцинг Норгей
	[m1]టెన్సింగ్ నార్కే[/m]
	[m1]Тенцинг Норгей[/m]

పలభా యంత్రము
Солнечные часы
	[m1]పలభా యంత్రము[/m]
	[m1]Солнечные часы[/m]

స్పుత్నిక్
Спутник-1
	[m1]స్పుత్నిక్[/m]
	[m1]Спутник-1[/m]

హ్యారీ పాటర్ అండ్ ది ఆర్డర్ ఆఫ్ ది ఫినిక్స్
Гарри Поттер и Орден Феникса
	[m1]హ్యారీ పాటర్ అండ్ ది ఆర్డర్ ఆఫ్ ది ఫినిక్స్[/m]
	[m1]Гарри Поттер и Орден Феникса[/m]

అన్నే బోలీన్
Болейн, Анна
	[m1]అన్నే బోలీన్[/m]
	[m1]Болейн, Анна[/m]

గబ్రియేలా మిస్ట్రాల్
Габриэла Мистраль
	[m1]గబ్రియేలా మిస్ట్రాల్[/m]
	[m1]Габриэла Мистраль[/m]

అణు రియాక్టరు
Ядерный реактор
	[m1]అణు రియాక్టరు[/m]
	[m1]Ядерный реактор[/m]

జేమ్స్ చాడ్విక్
Чедвик, Джеймс
	[m1]జేమ్స్ చాడ్విక్[/m]
	[m1]Чедвик, Джеймс[/m]

మైక్రోసాఫ్ట్ ఔట్లుక్
Microsoft Outlook
	[m1]మైక్రోసాఫ్ట్ ఔట్లుక్[/m]
	[m1]Microsoft Outlook[/m]

పశు పోషణ
Животноводство
	[m1]పశు పోషణ[/m]
	[m1]Животноводство[/m]

కేట్ బ్లాంచెట్
Бланшетт, Кейт
	[m1]కేట్ బ్లాంచెట్[/m]
	[m1]Бланшетт, Кейт[/m]

జుడాస్ ఇస్కారియట్
Иуда Искариот
	[m1]జుడాస్ ఇస్కారియట్[/m]
	[m1]Иуда Искариот[/m]

ఈక
Перо
	[m1]ఈక[/m]
	[m1]Перо[/m]

జలచక్రం
Круговорот воды в природе
	[m1]జలచక్రం[/m]
	[m1]Круговорот воды в природе[/m]

హోమియోపతీ వైద్య విధానం
Гомеопатия
	[m1]హోమియోపతీ వైద్య విధానం[/m]
	[m1]Гомеопатия[/m]

ఇంజనీరు
Инженер
	[m1]ఇంజనీరు[/m]
	[m1]Инженер[/m]

ఫిరంగి
Пушка
	[m1]ఫిరంగి[/m]
	[m1]Пушка[/m]

అణుపుంజము
Полимеры
	[m1]అణుపుంజము[/m]
	[m1]Полимеры[/m]

మార్ఫిన్
Морфин
	[m1]మార్ఫిన్[/m]
	[m1]Морфин[/m]

ఉడుము
Вараны
	[m1]ఉడుము[/m]
	[m1]Вараны[/m]

సిమెన్స్ AG
Siemens
	[m1]సిమెన్స్ AG[/m]
	[m1]Siemens[/m]

ఆటోమేటెడ్ టెల్లర్ మెషీన్
Банкомат
	[m1]ఆటోమేటెడ్ టెల్లర్ మెషీన్[/m]
	[m1]Банкомат[/m]

ఎకరం
Акр
	[m1]ఎకరం[/m]
	[m1]Акр[/m]

బ్రెట్ హార్ట్
Харт, Брет
	[m1]బ్రెట్ హార్ట్[/m]
	[m1]Харт, Брет[/m]

శనగలు
Нут (растение)
	[m1]శనగలు[/m]
	[m1]Нут (растение)[/m]

పాల కూర
Шпинат огородный
	[m1]పాల కూర[/m]
	[m1]Шпинат огородный[/m]

సిట్రస్
Цитрус
	[m1]సిట్రస్[/m]
	[m1]Цитрус[/m]

పియర్స్ బ్రోస్నన్
Броснан, Пирс
	[m1]పియర్స్ బ్రోస్నన్[/m]
	[m1]Броснан, Пирс[/m]

పాస్కల్(కంప్యూటర్)
Паскаль (язык программирования)
	[m1]పాస్కల్(కంప్యూటర్)[/m]
	[m1]Паскаль (язык программирования)[/m]

తుమ్మ
Акация
	[m1]తుమ్మ[/m]
	[m1]Акация[/m]

ఫాస్ట్ ఫుడ్
Быстрое питание
	[m1]ఫాస్ట్ ఫుడ్[/m]
	[m1]Быстрое питание[/m]

వాతావరణ పీడనం
Атмосферное давление
	[m1]వాతావరణ పీడనం[/m]
	[m1]Атмосферное давление[/m]

మోనికా బెల్లూచి
Беллуччи, Моника
	[m1]మోనికా బెల్లూచి[/m]
	[m1]Беллуччи, Моника[/m]

గొంగళి పురుగు
Гусеница
	[m1]గొంగళి పురుగు[/m]
	[m1]Гусеница[/m]

చెంచా
Ложка
	[m1]చెంచా[/m]
	[m1]Ложка[/m]

నొప్పి
Боль
	[m1]నొప్పి[/m]
	[m1]Боль[/m]

జిబ్రయీల్
Архангел Гавриил
	[m1]జిబ్రయీల్[/m]
	[m1]Архангел Гавриил[/m]

కాంచెన్‌జంగా
Канченджанга
	[m1]కాంచెన్‌జంగా[/m]
	[m1]Канченджанга[/m]

కొమ్ము
Рог
	[m1]కొమ్ము[/m]
	[m1]Рог[/m]

భాషా భాగాలు
Часть речи
	[m1]భాషా భాగాలు[/m]
	[m1]Часть речи[/m]

స్టీవెన్ సీగల్
Сигал, Стивен
	[m1]స్టీవెన్ సీగల్[/m]
	[m1]Сигал, Стивен[/m]

ఆహార మరియు వ్యవసాయ సంస్థ
Продовольственная и сельскохозяйственная организация ООН
	[m1]ఆహార మరియు వ్యవసాయ సంస్థ[/m]
	[m1]Продовольственная и сельскохозяйственная организация ООН[/m]

ఉత్ప్రేరకాలు
Катализ
	[m1]ఉత్ప్రేరకాలు[/m]
	[m1]Катализ[/m]

భ
Бхакараму
	[m1]భ[/m]
	[m1]Бхакараму[/m]

బ
Бакараму
	[m1]బ[/m]
	[m1]Бакараму[/m]

అవక్షేపణ రాయి
Осадочные горные породы
	[m1]అవక్షేపణ రాయి[/m]
	[m1]Осадочные горные породы[/m]

విరామ చిహ్నములు
Пунктуация
	[m1]విరామ చిహ్నములు[/m]
	[m1]Пунктуация[/m]

రక్త పీడనం
Кровяное давление
	[m1]రక్త పీడనం[/m]
	[m1]Кровяное давление[/m]

గడ్డం
Подбородок
	[m1]గడ్డం[/m]
	[m1]Подбородок[/m]

చిత్రం స్కానర్
Сканер изображений
	[m1]చిత్రం స్కానర్[/m]
	[m1]Сканер изображений[/m]

పేరు
Имя
	[m1]పేరు[/m]
	[m1]Имя[/m]

సొకొట్రా
Сокотра (остров)
	[m1]సొకొట్రా[/m]
	[m1]Сокотра (остров)[/m]

నారాయణ్ కార్తికేయన్
Картикеян, Нараин
	[m1]నారాయణ్ కార్తికేయన్[/m]
	[m1]Картикеян, Нараин[/m]

రాజకీయవేత్త
Политик
	[m1]రాజకీయవేత్త[/m]
	[m1]Политик[/m]

చైనా చరిత్ర
История Китая
	[m1]చైనా చరిత్ర[/m]
	[m1]История Китая[/m]

షడ్భుజి
Шестиугольник
	[m1]షడ్భుజి[/m]
	[m1]Шестиугольник[/m]

పుట్ట గొడుగు
Гриб
	[m1]పుట్ట గొడుగు[/m]
	[m1]Гриб[/m]

భారత జాతీయగీతం
Гимн Индии
	[m1]భారత జాతీయగీతం[/m]
	[m1]Гимн Индии[/m]

టవర్ వంతెన
Тауэрский мост
	[m1]టవర్ వంతెన[/m]
	[m1]Тауэрский мост[/m]

షార్లోట్టేస్ వెబ్ 2: విల్బుర్స్ గ్రేట్ అడ్వెంచర్
Паутина Шарлотты 2: Великое приключение Уилбура
	[m1]షార్లోట్టేస్ వెబ్ 2: విల్బుర్స్ గ్రేట్ అడ్వెంచర్[/m]
	[m1]Паутина Шарлотты 2: Великое приключение Уилбура[/m]

శ్రీనివాస రామానుజన్
Сриниваса Рамануджан Айенгор
	[m1]శ్రీనివాస రామానుజన్[/m]
	[m1]Сриниваса Рамануджан Айенгор[/m]

ఈస్టిండియా కంపెనీ
Британская Ост-Индская компания
	[m1]ఈస్టిండియా కంపెనీ[/m]
	[m1]Британская Ост-Индская компания[/m]

జాజికాయ
Мускатный орех
	[m1]జాజికాయ[/m]
	[m1]Мускатный орех[/m]

పైకప్పు
Крыша
	[m1]పైకప్పు[/m]
	[m1]Крыша[/m]

అలీనోద్యమం
Движение неприсоединения
	[m1]అలీనోద్యమం[/m]
	[m1]Движение неприсоединения[/m]

కెప్లర్ గ్రహ గమన నియమాలు
Законы Кеплера
	[m1]కెప్లర్ గ్రహ గమన నియమాలు[/m]
	[m1]Законы Кеплера[/m]

నేరం
Преступление
	[m1]నేరం[/m]
	[m1]Преступление[/m]

స్పాంజ్‌బాబ్ స్క్వేర్ పాంట్స్
Губка Боб Квадратные Штаны (мультсериал)
	[m1]స్పాంజ్‌బాబ్ స్క్వేర్ పాంట్స్[/m]
	[m1]Губка Боб Квадратные Штаны (мультсериал)[/m]

శిలావరణం
Литосфера
	[m1]శిలావరణం[/m]
	[m1]Литосфера[/m]

ఉరుము
Гром
	[m1]ఉరుము[/m]
	[m1]Гром[/m]

ఫోర్ట్రాన్
Фортран
	[m1]ఫోర్ట్రాన్[/m]
	[m1]Фортран[/m]

టైఫాయిడ్
Брюшной тиф
	[m1]టైఫాయిడ్[/m]
	[m1]Брюшной тиф[/m]

నైట్రిక్ ఆమ్లం
Азотная кислота
	[m1]నైట్రిక్ ఆమ్లం[/m]
	[m1]Азотная кислота[/m]

గియాకోమో కాసనోవా
Казанова, Джакомо
	[m1]గియాకోమో కాసనోవా[/m]
	[m1]Казанова, Джакомо[/m]

గురునానక్
Нанак
	[m1]గురునానక్[/m]
	[m1]Нанак[/m]

ఎరువు
Удобрения
	[m1]ఎరువు[/m]
	[m1]Удобрения[/m]

లైసోసోము
Лизосома
	[m1]లైసోసోము[/m]
	[m1]Лизосома[/m]

జేమ్స్‌ వాట్సన్‌
Уотсон, Джеймс
	[m1]జేమ్స్‌ వాట్సన్‌[/m]
	[m1]Уотсон, Джеймс[/m]

సున్తీ
Обрезание
	[m1]సున్తీ[/m]
	[m1]Обрезание[/m]

ఒరిగమి
Оригами
	[m1]ఒరిగమి[/m]
	[m1]Оригами[/m]

జేమ్స్ డీన్
Дин, Джеймс
	[m1]జేమ్స్ డీన్[/m]
	[m1]Дин, Джеймс[/m]

జీన్స్ (వస్త్రం)
Джинсы
	[m1]జీన్స్ (వస్త్రం)[/m]
	[m1]Джинсы[/m]

కర్మాగారము
Фабрика
	[m1]కర్మాగారము[/m]
	[m1]Фабрика[/m]

స్పార్టకస్
Спартак
	[m1]స్పార్టకస్[/m]
	[m1]Спартак[/m]

మెగాడెత్
Megadeth
	[m1]మెగాడెత్[/m]
	[m1]Megadeth[/m]

మనాలి
Манали
	[m1]మనాలి[/m]
	[m1]Манали[/m]

జాన్ టెర్రీ
Терри, Джон
	[m1]జాన్ టెర్రీ[/m]
	[m1]Терри, Джон[/m]

సభ్యోక్తి
Эвфемизм
	[m1]సభ్యోక్తి[/m]
	[m1]Эвфемизм[/m]

జుడాస్ ప్రీస్ట్
Judas Priest
	[m1]జుడాస్ ప్రీస్ట్[/m]
	[m1]Judas Priest[/m]

వేడి నీటి బుగ్గ
Гейзер
	[m1]వేడి నీటి బుగ్గ[/m]
	[m1]Гейзер[/m]

మణికరన్
Маникаран
	[m1]మణికరన్[/m]
	[m1]Маникаран[/m]

మరాఠా సామ్రాజ్యం
Государство маратхов
	[m1]మరాఠా సామ్రాజ్యం[/m]
	[m1]Государство маратхов[/m]

జహాంగీర్
Джахангир
	[m1]జహాంగీర్[/m]
	[m1]Джахангир[/m]

షాజహాన్
Шах-Джахан
	[m1]షాజహాన్[/m]
	[m1]Шах-Джахан[/m]

సిమ్లా
Шимла
	[m1]సిమ్లా[/m]
	[m1]Шимла[/m]

పైథాన్ సాఫ్ట్‌వేర్ ఫౌండేషన్
Python Software Foundation
	[m1]పైథాన్ సాఫ్ట్‌వేర్ ఫౌండేషన్[/m]
	[m1]Python Software Foundation[/m]

ఆదిల్‌షాహీ వంశము
Биджапурский султанат
	[m1]ఆదిల్‌షాహీ వంశము[/m]
	[m1]Биджапурский султанат[/m]

ఋతుచక్రం
Менструальный цикл
	[m1]ఋతుచక్రం[/m]
	[m1]Менструальный цикл[/m]

మిడత
Саранча
	[m1]మిడత[/m]
	[m1]Саранча[/m]

గౌడ
Гауда (Южная Голландия)
	[m1]గౌడ[/m]
	[m1]Гауда (Южная Голландия)[/m]

HCard
HCard
	[m1]HCard[/m]
	[m1]HCard[/m]

రాతప్రతులు
Рукопись
	[m1]రాతప్రతులు[/m]
	[m1]Рукопись[/m]

శబ్ద కాలుష్యం
Шумовое загрязнение
	[m1]శబ్ద కాలుష్యం[/m]
	[m1]Шумовое загрязнение[/m]

జేమ్స్ గోస్లింగ్
Гослинг, Джеймс
	[m1]జేమ్స్ గోస్లింగ్[/m]
	[m1]Гослинг, Джеймс[/m]

ఆలిస్'స్ ఎడ్వెన్చర్స్ ఇన్ వండర్‌ల్యాండ్
Алиса в Стране чудес
	[m1]ఆలిస్'స్ ఎడ్వెన్చర్స్ ఇన్ వండర్‌ల్యాండ్[/m]
	[m1]Алиса в Стране чудес[/m]

ఎరిక్ ఇ. ష్మిత్
Шмидт, Эрик
	[m1]ఎరిక్ ఇ. ష్మిత్[/m]
	[m1]Шмидт, Эрик[/m]

సర్జీ బ్రిన్
Брин, Сергей Михайлович
	[m1]సర్జీ బ్రిన్[/m]
	[m1]Брин, Сергей Михайлович[/m]

డా.రాజ్ రెడ్డి
Редди, Радж
	[m1]డా.రాజ్ రెడ్డి[/m]
	[m1]Редди, Радж[/m]

సుభాష్ కాక
Как, Субхаш
	[m1]సుభాష్ కాక[/m]
	[m1]Как, Субхаш[/m]

విలియం హార్వే
Гарвей, Уильям
	[m1]విలియం హార్వే[/m]
	[m1]Гарвей, Уильям[/m]

లూయీ బ్రెయిలీ
Брайль, Луи
	[m1]లూయీ బ్రెయిలీ[/m]
	[m1]Брайль, Луи[/m]

రేఖాచిత్రం
Рисунок
	[m1]రేఖాచిత్రం[/m]
	[m1]Рисунок[/m]

కోడి గుడ్డు
Яйцо (пищевой продукт)
	[m1]కోడి గుడ్డు[/m]
	[m1]Яйцо (пищевой продукт)[/m]

విడాకులు
Развод
	[m1]విడాకులు[/m]
	[m1]Развод[/m]

బాలీవుడ్
Болливуд
	[m1]బాలీవుడ్[/m]
	[m1]Болливуд[/m]

తులిప్
Тюльпан
	[m1]తులిప్[/m]
	[m1]Тюльпан[/m]

డాక్యుమెంటరీ చిత్రం
Документальное кино
	[m1]డాక్యుమెంటరీ చిత్రం[/m]
	[m1]Документальное кино[/m]

ఈము
Эму
	[m1]ఈము[/m]
	[m1]Эму[/m]

ఓ.ఎస్.ఐ నమూనా
Сетевая модель OSI
	[m1]ఓ.ఎస్.ఐ నమూనా[/m]
	[m1]Сетевая модель OSI[/m]

ద హూ
The Who
	[m1]ద హూ[/m]
	[m1]The Who[/m]

సీమస్ హీనీ
Хини, Шеймас
	[m1]సీమస్ హీనీ[/m]
	[m1]Хини, Шеймас[/m]

బాబ్ హోప్
Хоуп, Боб
	[m1]బాబ్ హోప్[/m]
	[m1]Хоуп, Боб[/m]

పొద్దుతిరుగుడు నూనె
Подсолнечное масло
	[m1]పొద్దుతిరుగుడు నూనె[/m]
	[m1]Подсолнечное масло[/m]

ఖాన్ అకాడమీ
Академия Хана
	[m1]ఖాన్ అకాడమీ[/m]
	[m1]Академия Хана[/m]

పాంథియోన్, రోమ్
Пантеон (Рим)
	[m1]పాంథియోన్, రోమ్[/m]
	[m1]Пантеон (Рим)[/m]

ఫాల్కిర్క్ చక్రము
Фолкеркское колесо
	[m1]ఫాల్కిర్క్ చక్రము[/m]
	[m1]Фолкеркское колесо[/m]

తలగడ
Подушка
	[m1]తలగడ[/m]
	[m1]Подушка[/m]

నవాడా
Навада (округ)
	[m1]నవాడా[/m]
	[m1]Навада (округ)[/m]

పుర్నియా
Пурния (округ)
	[m1]పుర్నియా[/m]
	[m1]Пурния (округ)[/m]

రోహ్తాస్
Рохтас (округ)
	[m1]రోహ్తాస్[/m]
	[m1]Рохтас (округ)[/m]

షెవొహార్
Шеохар (округ)
	[m1]షెవొహార్[/m]
	[m1]Шеохар (округ)[/m]

పశ్చిమ చంపారణ్
Западный Чампаран
	[m1]పశ్చిమ చంపారణ్[/m]
	[m1]Западный Чампаран[/m]

వైశాలి
Вайшали (округ)
	[m1]వైశాలి[/m]
	[m1]Вайшали (округ)[/m]

సివన్
Сиван (округ)
	[m1]సివన్[/m]
	[m1]Сиван (округ)[/m]

సీతామర్హి
Ситамархи (округ)
	[m1]సీతామర్హి[/m]
	[m1]Ситамархи (округ)[/m]

శరన్
Саран (округ)
	[m1]శరన్[/m]
	[m1]Саран (округ)[/m]

బస్తర్ జిల్లా
Бастар (округ)
	[m1]బస్తర్ జిల్లా[/m]
	[m1]Бастар (округ)[/m]

బిలాస్‌పూర్
Биласпур (округ, Чхаттисгарх)
	[m1]బిలాస్‌పూర్[/m]
	[m1]Биласпур (округ, Чхаттисгарх)[/m]

బీజపుర్ (చత్తిస్ ఘడ్)
Биджапур (округ, Чхаттисгарх)
	[m1]బీజపుర్ (చత్తిస్ ఘడ్)[/m]
	[m1]Биджапур (округ, Чхаттисгарх)[/m]

దుర్గ్
Дург (округ)
	[m1]దుర్గ్[/m]
	[m1]Дург (округ)[/m]

ధమ్తారి
Дхамтари (округ)
	[m1]ధమ్తారి[/m]
	[m1]Дхамтари (округ)[/m]

దంతేవాడ
Дантевада (округ)
	[m1]దంతేవాడ[/m]
	[m1]Дантевада (округ)[/m]

పౌండ్ (పరిమాణం)
Фунт (единица измерения)
	[m1]పౌండ్ (పరిమాణం)[/m]
	[m1]Фунт (единица измерения)[/m]

ఇతర పదాల మొదటి అక్షరాల నుండి పుట్టిన పదం (ఏక్రానిం) మరియు ఇనీష్యలిజం
Акроним
	[m1]ఇతర పదాల మొదటి అక్షరాల నుండి పుట్టిన పదం (ఏక్రానిం) మరియు ఇనీష్యలిజం[/m]
	[m1]Акроним[/m]

ప్రోటోజోవా
Простейшие
	[m1]ప్రోటోజోవా[/m]
	[m1]Простейшие[/m]

మెకానికల్ ఇంజనీరింగ్
Машиностроение
	[m1]మెకానికల్ ఇంజనీరింగ్[/m]
	[m1]Машиностроение[/m]

ఇంటి పేర్లు
Фамилия
	[m1]ఇంటి పేర్లు[/m]
	[m1]Фамилия[/m]

గంట (పరికరం)
Колокол
	[m1]గంట (పరికరం)[/m]
	[m1]Колокол[/m]

స్వైన్ ఫ్లూ
Пандемия гриппа H1N1 в 2009 году
	[m1]స్వైన్ ఫ్లూ[/m]
	[m1]Пандемия гриппа H1N1 в 2009 году[/m]

ఎస్టర్
Сложные эфиры
	[m1]ఎస్టర్[/m]
	[m1]Сложные эфиры[/m]

ఆల్డిహైడు
Альдегиды
	[m1]ఆల్డిహైడు[/m]
	[m1]Альдегиды[/m]

డీప్ పర్పుల్
Deep Purple
	[m1]డీప్ పర్పుల్[/m]
	[m1]Deep Purple[/m]

రాక్షస గూళ్లు
Дольмен
	[m1]రాక్షస గూళ్లు[/m]
	[m1]Дольмен[/m]

వాక్యూమ్ క్లీనర్
Пылесос
	[m1]వాక్యూమ్ క్లీనర్[/m]
	[m1]Пылесос[/m]

బలిపీఠము
Алтарь
	[m1]బలిపీఠము[/m]
	[m1]Алтарь[/m]

ఇగ్లూ
Иглу
	[m1]ఇగ్లూ[/m]
	[m1]Иглу[/m]

తేయాకు
Чай (растение)
	[m1]తేయాకు[/m]
	[m1]Чай (растение)[/m]

కలుపు మొక్క
Сорные растения
	[m1]కలుపు మొక్క[/m]
	[m1]Сорные растения[/m]

సెగవ్యాధి
Гонорея
	[m1]సెగవ్యాధి[/m]
	[m1]Гонорея[/m]

ప్రయోగం
Эксперимент
	[m1]ప్రయోగం[/m]
	[m1]Эксперимент[/m]

ఉలిపిరి కాయలు
Бородавка
	[m1]ఉలిపిరి కాయలు[/m]
	[m1]Бородавка[/m]

రోనాల్డ్ రాస్
Росс, Рональд
	[m1]రోనాల్డ్ రాస్[/m]
	[m1]Росс, Рональд[/m]

ఇవాంజెలిస్టా టొర్రిసెల్లి
Торричелли, Эванджелиста
	[m1]ఇవాంజెలిస్టా టొర్రిసెల్లి[/m]
	[m1]Торричелли, Эванджелиста[/m]

డాక్టర్ నో
Доктор Ноу
	[m1]డాక్టర్ నో[/m]
	[m1]Доктор Ноу[/m]

కనిష్ఠ సామాన్య గుణిజం
Наименьшее общее кратное
	[m1]కనిష్ఠ సామాన్య గుణిజం[/m]
	[m1]Наименьшее общее кратное[/m]

సోడియమ్ హైడ్రాక్సైడ్
Гидроксид натрия
	[m1]సోడియమ్ హైడ్రాక్సైడ్[/m]
	[m1]Гидроксид натрия[/m]

ఖనిజాలు
Руда
	[m1]ఖనిజాలు[/m]
	[m1]Руда[/m]

తేనెటీగ
Медоносные пчёлы
	[m1]తేనెటీగ[/m]
	[m1]Медоносные пчёлы[/m]

హారియట్ టబ్‌మన్
Табмен, Гарриет
	[m1]హారియట్ టబ్‌మన్[/m]
	[m1]Табмен, Гарриет[/m]

కేసరము
Тычинка
	[m1]కేసరము[/m]
	[m1]Тычинка[/m]

ఈథరు
Простые эфиры
	[m1]ఈథరు[/m]
	[m1]Простые эфиры[/m]

వి ఫర్ వెండెట్టా
V — значит вендетта (комикс)
	[m1]వి ఫర్ వెండెట్టా[/m]
	[m1]V — значит вендетта (комикс)[/m]

రవి శంకర్
Шанкар, Рави
	[m1]రవి శంకర్[/m]
	[m1]Шанкар, Рави[/m]

మూలవాసులు
Коренные народы
	[m1]మూలవాసులు[/m]
	[m1]Коренные народы[/m]

చార్లీ షీన్
Чарли Шин
	[m1]చార్లీ షీన్[/m]
	[m1]Чарли Шин[/m]

తెలుగు వచనములు
Грамматическое число
	[m1]తెలుగు వచనములు[/m]
	[m1]Грамматическое число[/m]

రాతినార
Асбест
	[m1]రాతినార[/m]
	[m1]Асбест[/m]

పల్ప్ ఫిక్షన్ (చలన చిత్రం)
Криминальное чтиво
	[m1]పల్ప్ ఫిక్షన్ (చలన చిత్రం)[/m]
	[m1]Криминальное чтиво[/m]

పంటి చిగురు
Дёсны
	[m1]పంటి చిగురు[/m]
	[m1]Дёсны[/m]

జాన్ బోర్గ్
Борг, Бьорн
	[m1]జాన్ బోర్గ్[/m]
	[m1]Борг, Бьорн[/m]

పౌర్ణమి
Полнолуние
	[m1]పౌర్ణమి[/m]
	[m1]Полнолуние[/m]

రాబర్ట్‌ ఎడ్వర్డ్స్‌
Эдвардс, Роберт Джеффри
	[m1]రాబర్ట్‌ ఎడ్వర్డ్స్‌[/m]
	[m1]Эдвардс, Роберт Джеффри[/m]

రేడియో పౌనఃపున్య గుర్తింపు
RFID
	[m1]రేడియో పౌనఃపున్య గుర్తింపు[/m]
	[m1]RFID[/m]

సిడ్నీ షెల్డన్
Шелдон, Сидни
	[m1]సిడ్నీ షెల్డన్[/m]
	[m1]Шелдон, Сидни[/m]

గోమేదికం
Гранат (минерал)
	[m1]గోమేదికం[/m]
	[m1]Гранат (минерал)[/m]

పరుగు (రన్)
Бег
	[m1]పరుగు (రన్)[/m]
	[m1]Бег[/m]

క్రైస్తవుడు
Христианин
	[m1]క్రైస్తవుడు[/m]
	[m1]Христианин[/m]

సీలియేటా
Инфузории
	[m1]సీలియేటా[/m]
	[m1]Инфузории[/m]

మజ్జిగ
Пахта
	[m1]మజ్జిగ[/m]
	[m1]Пахта[/m]

మాగ్నస్ కార్ల్‌సన్
Карлсен, Магнус
	[m1]మాగ్నస్ కార్ల్‌సన్[/m]
	[m1]Карлсен, Магнус[/m]

వీర్-జారా
Вир и Зара
	[m1]వీర్-జారా[/m]
	[m1]Вир и Зара[/m]

మిర్జా గాలిబ్
Галиб, Мирза Асадулла-хан
	[m1]మిర్జా గాలిబ్[/m]
	[m1]Галиб, Мирза Асадулла-хан[/m]

రాజేష్ ఖన్నా
Кханна, Раджеш
	[m1]రాజేష్ ఖన్నా[/m]
	[m1]Кханна, Раджеш[/m]

కాపర్ సల్ఫేట్
Сульфат меди(II)
	[m1]కాపర్ సల్ఫేట్[/m]
	[m1]Сульфат меди(II)[/m]

మెగా
Мега-
	[m1]మెగా[/m]
	[m1]Мега-[/m]

జనపనార
Джут (волокно)
	[m1]జనపనార[/m]
	[m1]Джут (волокно)[/m]

పుష్ప రక్షక పత్రం
Чашелистик
	[m1]పుష్ప రక్షక పత్రం[/m]
	[m1]Чашелистик[/m]

ది బోర్న్ అల్టిమేటం (చలనచిత్రం)
Ультиматум Борна
	[m1]ది బోర్న్ అల్టిమేటం (చలనచిత్రం)[/m]
	[m1]Ультиматум Борна[/m]

పక్షవాతం
Паралич
	[m1]పక్షవాతం[/m]
	[m1]Паралич[/m]

రాబర్ట్ లుకాస్
Лукас, Роберт
	[m1]రాబర్ట్ లుకాస్[/m]
	[m1]Лукас, Роберт[/m]

పూరేకు
Лепесток
	[m1]పూరేకు[/m]
	[m1]Лепесток[/m]

హరగోవింద్ ఖొరానా
Корана, Хар Гобинд
	[m1]హరగోవింద్ ఖొరానా[/m]
	[m1]Корана, Хар Гобинд[/m]

అగ్నిమాపక శాఖ
Пожарный
	[m1]అగ్నిమాపక శాఖ[/m]
	[m1]Пожарный[/m]

మధ్య ఢిల్లీ
Центральный Дели
	[m1]మధ్య ఢిల్లీ[/m]
	[m1]Центральный Дели[/m]

నార్త్ గోవా
Северный Гоа
	[m1]నార్త్ గోవా[/m]
	[m1]Северный Гоа[/m]

పరీక్ష నాళిక
Пробирка
	[m1]పరీక్ష నాళిక[/m]
	[m1]Пробирка[/m]

సౌత్ గోవా
Южный Гоа
	[m1]సౌత్ గోవా[/m]
	[m1]Южный Гоа[/m]

వినోద భరితమైన విలువిద్యా ప్రదర్శనలు
Стрельба из лука
	[m1]వినోద భరితమైన విలువిద్యా ప్రదర్శనలు[/m]
	[m1]Стрельба из лука[/m]

ధ్యానం
Медитация
	[m1]ధ్యానం[/m]
	[m1]Медитация[/m]

గిగా-
Гига-
	[m1]గిగా-[/m]
	[m1]Гига-[/m]

టెరా-
Тера-
	[m1]టెరా-[/m]
	[m1]Тера-[/m]

ఎ. ఆర్. రెహమాన్
Рахман, Алла Ракха
	[m1]ఎ. ఆర్. రెహమాన్[/m]
	[m1]Рахман, Алла Ракха[/m]

ఇంక్‌జెట్ ప్రింటర్
Струйный принтер
	[m1]ఇంక్‌జెట్ ప్రింటర్[/m]
	[m1]Струйный принтер[/m]

దేశాల జాబితా – తలసరి నామినల్ జి.డి.పి. క్రమంలో
Список стран по ВВП (номинал) на душу населения
	[m1]దేశాల జాబితా – తలసరి నామినల్ జి.డి.పి. క్రమంలో[/m]
	[m1]Список стран по ВВП (номинал) на душу населения[/m]

రోటరీ క్లబ్
Ротари Интернешнл
	[m1]రోటరీ క్లబ్[/m]
	[m1]Ротари Интернешнл[/m]

యుగళగీతం
Дуэт
	[m1]యుగళగీతం[/m]
	[m1]Дуэт[/m]

ఇంగువ
Асафетида
	[m1]ఇంగువ[/m]
	[m1]Асафетида[/m]

మాలకాకి
Большеклювая ворона
	[m1]మాలకాకి[/m]
	[m1]Большеклювая ворона[/m]

హుసైన్ ఇబ్న్ అలీ
Хусейн ибн Али
	[m1]హుసైన్ ఇబ్న్ అలీ[/m]
	[m1]Хусейн ибн Али[/m]

మన్మథుడు
Кама (бог)
	[m1]మన్మథుడు[/m]
	[m1]Кама (бог)[/m]

రాధ
Радха
	[m1]రాధ[/m]
	[m1]Радха[/m]

రినైటిస్‌
Ринит
	[m1]రినైటిస్‌[/m]
	[m1]Ринит[/m]

బీహార్ ముఖ్యమంత్రులు
Список главных министров штата Бихар
	[m1]బీహార్ ముఖ్యమంత్రులు[/m]
	[m1]Список главных министров штата Бихар[/m]

బాట్‌మాన్ (1989 చిత్రం)
Бэтмен (фильм, 1989)
	[m1]బాట్‌మాన్ (1989 చిత్రం)[/m]
	[m1]Бэтмен (фильм, 1989)[/m]

రామన్ మెగసెసే
Магсайсай, Рамон
	[m1]రామన్ మెగసెసే[/m]
	[m1]Магсайсай, Рамон[/m]

చుండ్రు
Перхоть
	[m1]చుండ్రు[/m]
	[m1]Перхоть[/m]

ఆక్సి అసిటిలిన్ వెల్డింగు
Газовая сварка
	[m1]ఆక్సి అసిటిలిన్ వెల్డింగు[/m]
	[m1]Газовая сварка[/m]

గ్రాండ్ కేనియన్
Большой каньон
	[m1]గ్రాండ్ కేనియన్[/m]
	[m1]Большой каньон[/m]

మాగ్నోలియేసి
Магнолиевые
	[m1]మాగ్నోలియేసి[/m]
	[m1]Магнолиевые[/m]

కోల్డు వెల్డింగు
Холодная сварка
	[m1]కోల్డు వెల్డింగు[/m]
	[m1]Холодная сварка[/m]

క్లోనింగ్
Клонирование (биология)
	[m1]క్లోనింగ్[/m]
	[m1]Клонирование (биология)[/m]

అమేడియో మొడిగ్లియాని
Модильяни, Амедео
	[m1]అమేడియో మొడిగ్లియాని[/m]
	[m1]Модильяни, Амедео[/m]

సమాచార వ్యవస్థలు
Информационная система
	[m1]సమాచార వ్యవస్థలు[/m]
	[m1]Информационная система[/m]

మెలోప్సిట్టాసిని
Волнистый попугайчик
	[m1]మెలోప్సిట్టాసిని[/m]
	[m1]Волнистый попугайчик[/m]

శ్రీ కృష్ణదేవ రాయలు
Кришнадеварайя Тулува
	[m1]శ్రీ కృష్ణదేవ రాయలు[/m]
	[m1]Кришнадеварайя Тулува[/m]

అవస్థాపన సౌకర్యాలు
Инфраструктура
	[m1]అవస్థాపన సౌకర్యాలు[/m]
	[m1]Инфраструктура[/m]

అలీసియా కీస్
Киз, Алиша
	[m1]అలీసియా కీస్[/m]
	[m1]Киз, Алиша[/m]

ఆక్యుపంక్చర్
Акупунктура
	[m1]ఆక్యుపంక్చర్[/m]
	[m1]Акупунктура[/m]

హిల్లరీ డఫ్
Дафф, Хилари
	[m1]హిల్లరీ డఫ్[/m]
	[m1]Дафф, Хилари[/m]

వొడఫోన్
Vodafone
	[m1]వొడఫోన్[/m]
	[m1]Vodafone[/m]

హెర్మన్ రోషాక్
Роршах, Герман
	[m1]హెర్మన్ రోషాక్[/m]
	[m1]Роршах, Герман[/m]

గోల్డ్ ఫిష్
Обыкновенная золотая рыбка
	[m1]గోల్డ్ ఫిష్[/m]
	[m1]Обыкновенная золотая рыбка[/m]

వెనెస్సా హడ్జెన్స్
Хадженс, Ванесса
	[m1]వెనెస్సా హడ్జెన్స్[/m]
	[m1]Хадженс, Ванесса[/m]

ఫ్లాస్టిక్ కాలుష్యం
Стресс
	[m1]ఫ్లాస్టిక్ కాలుష్యం[/m]
	[m1]Стресс[/m]

భూపరివేష్టిత దేశం
Государства без выхода к морю
	[m1]భూపరివేష్టిత దేశం[/m]
	[m1]Государства без выхода к морю[/m]

ఆవిష్కరణ
Изобретение (право)
	[m1]ఆవిష్కరణ[/m]
	[m1]Изобретение (право)[/m]

రాయల్ సొసైటీ
Лондонское королевское общество
	[m1]రాయల్ సొసైటీ[/m]
	[m1]Лондонское королевское общество[/m]

జకాత్
Закят
	[m1]జకాత్[/m]
	[m1]Закят[/m]

స్కార్పియన్స్ (బ్యాండ్)
Scorpions
	[m1]స్కార్పియన్స్ (బ్యాండ్)[/m]
	[m1]Scorpions[/m]

కిస్ (బ్యాండ్)
Kiss
	[m1]కిస్ (బ్యాండ్)[/m]
	[m1]Kiss[/m]

శివ పురాణము
Шива-пурана
	[m1]శివ పురాణము[/m]
	[m1]Шива-пурана[/m]

వానపాము
Земляные черви
	[m1]వానపాము[/m]
	[m1]Земляные черви[/m]

డయాబెటిస్ మెల్లిటస్ రకం 1
Сахарный диабет 1-го типа
	[m1]డయాబెటిస్ మెల్లిటస్ రకం 1[/m]
	[m1]Сахарный диабет 1-го типа[/m]

వాషింగ్ మెషీన్
Стиральная машина
	[m1]వాషింగ్ మెషీన్[/m]
	[m1]Стиральная машина[/m]

ధరిత్రి దినోత్సవం
День Земли
	[m1]ధరిత్రి దినోత్సవం[/m]
	[m1]День Земли[/m]

రుచి
Вкус
	[m1]రుచి[/m]
	[m1]Вкус[/m]

ప్లాటీహెల్మింథిస్
Плоские черви
	[m1]ప్లాటీహెల్మింథిస్[/m]
	[m1]Плоские черви[/m]

స్లమ్‌డాగ్ మిలియనీర్
Миллионер из трущоб
	[m1]స్లమ్‌డాగ్ మిలియనీర్[/m]
	[m1]Миллионер из трущоб[/m]

సాల్మా హాయక్
Хайек, Сальма
	[m1]సాల్మా హాయక్[/m]
	[m1]Хайек, Сальма[/m]

కమలాపండు
Мандарин
	[m1]కమలాపండు[/m]
	[m1]Мандарин[/m]

రంపం
Пила
	[m1]రంపం[/m]
	[m1]Пила[/m]

సముద్రమట్టం
Уровень моря
	[m1]సముద్రమట్టం[/m]
	[m1]Уровень моря[/m]

ఇమామ్
Имам
	[m1]ఇమామ్[/m]
	[m1]Имам[/m]

ఎడ్వర్డ్ నార్టన్
Нортон, Эдвард
	[m1]ఎడ్వర్డ్ నార్టన్[/m]
	[m1]Нортон, Эдвард[/m]

దూరం
Расстояние
	[m1]దూరం[/m]
	[m1]Расстояние[/m]

హన్నా మోంటానా
Ханна Монтана
	[m1]హన్నా మోంటానా[/m]
	[m1]Ханна Монтана[/m]

వ్యావహారికసత్తావాదం
Прагматизм
	[m1]వ్యావహారికసత్తావాదం[/m]
	[m1]Прагматизм[/m]

కిండర్ గార్టెన్ (బాల విహార్)
Детский сад
	[m1]కిండర్ గార్టెన్ (బాల విహార్)[/m]
	[m1]Детский сад[/m]

కండర సంకోచము
Мышечное сокращение
	[m1]కండర సంకోచము[/m]
	[m1]Мышечное сокращение[/m]

మంగళూరు
Мангалур
	[m1]మంగళూరు[/m]
	[m1]Мангалур[/m]

ఫోలిక్ ఆమ్లం
Фолиевая кислота
	[m1]ఫోలిక్ ఆమ్లం[/m]
	[m1]Фолиевая кислота[/m]

వాంతి
Рвота
	[m1]వాంతి[/m]
	[m1]Рвота[/m]

పెర్ల్ నౌకాశ్రయం
Пёрл-Харбор
	[m1]పెర్ల్ నౌకాశ్రయం[/m]
	[m1]Пёрл-Харбор[/m]

అలో
Алоэ
	[m1]అలో[/m]
	[m1]Алоэ[/m]

బాంబు
Бомба
	[m1]బాంబు[/m]
	[m1]Бомба[/m]

గర్భాదానము
Половой процесс
	[m1]గర్భాదానము[/m]
	[m1]Половой процесс[/m]

సిరా
Чернила
	[m1]సిరా[/m]
	[m1]Чернила[/m]

నీలమణి
Сапфир
	[m1]నీలమణి[/m]
	[m1]Сапфир[/m]

పెనం
Сковорода
	[m1]పెనం[/m]
	[m1]Сковорода[/m]

శుక్లము
Катаракта
	[m1]శుక్లము[/m]
	[m1]Катаракта[/m]

పంచభుజి
Пятиугольник
	[m1]పంచభుజి[/m]
	[m1]Пятиугольник[/m]

కలం పేరు
Криптоним
	[m1]కలం పేరు[/m]
	[m1]Криптоним[/m]

మైక్రోవేవ్ ఓవెన్
Микроволновая печь
	[m1]మైక్రోవేవ్ ఓవెన్[/m]
	[m1]Микроволновая печь[/m]

లెవీ స్ట్రాస్ అండ్ కో.
Levi Strauss & Co.
	[m1]లెవీ స్ట్రాస్ అండ్ కో.[/m]
	[m1]Levi Strauss & Co.[/m]

కొలెస్టరాల్‌
Жиры (диетология)
	[m1]కొలెస్టరాల్‌[/m]
	[m1]Жиры (диетология)[/m]

గిట్ట
Копыто
	[m1]గిట్ట[/m]
	[m1]Копыто[/m]

నైరూప్య కళ
Абстракционизм
	[m1]నైరూప్య కళ[/m]
	[m1]Абстракционизм[/m]

క్యూబా క్షిపణి సంక్షోభం
Карибский кризис
	[m1]క్యూబా క్షిపణి సంక్షోభం[/m]
	[m1]Карибский кризис[/m]

ఇంద్రుడు
Индра
	[m1]ఇంద్రుడు[/m]
	[m1]Индра[/m]

బయోఇన్ఫర్మేటిక్స్
Биоинформатика
	[m1]బయోఇన్ఫర్మేటిక్స్[/m]
	[m1]Биоинформатика[/m]

రొమ్ము కాన్సర్
Рак молочной железы
	[m1]రొమ్ము కాన్సర్[/m]
	[m1]Рак молочной железы[/m]

పునర్జన్మ
Реинкарнация
	[m1]పునర్జన్మ[/m]
	[m1]Реинкарнация[/m]

జాన్ నాష్
Нэш, Джон Форбс
	[m1]జాన్ నాష్[/m]
	[m1]Нэш, Джон Форбс[/m]

భారతదేశ విభజన
Раздел Британской Индии
	[m1]భారతదేశ విభజన[/m]
	[m1]Раздел Британской Индии[/m]

ట్రఫాల్గర్ స్క్వేర్
Трафальгарская площадь
	[m1]ట్రఫాల్గర్ స్క్వేర్[/m]
	[m1]Трафальгарская площадь[/m]

చంద్రశేఖరేంద్ర సరస్వతి స్వామి
Уайт, Патрик
	[m1]చంద్రశేఖరేంద్ర సరస్వతి స్వామి[/m]
	[m1]Уайт, Патрик[/m]

బోను
Клетка для животных
	[m1]బోను[/m]
	[m1]Клетка для животных[/m]

రక్త విరేచనాలు
Дизентерия
	[m1]రక్త విరేచనాలు[/m]
	[m1]Дизентерия[/m]

దుగోంగ్
Дюгонь
	[m1]దుగోంగ్[/m]
	[m1]Дюгонь[/m]

హ్యూ జాక్‌మన్
Джекман, Хью
	[m1]హ్యూ జాక్‌మన్[/m]
	[m1]Джекман, Хью[/m]

యతి (ఒక వింత జీవి)
Снежный человек
	[m1]యతి (ఒక వింత జీవి)[/m]
	[m1]Снежный человек[/m]

తొడ
Бедро
	[m1]తొడ[/m]
	[m1]Бедро[/m]

అడోబీ ఫోటోషాప్
Adobe Photoshop
	[m1]అడోబీ ఫోటోషాప్[/m]
	[m1]Adobe Photoshop[/m]

జాతీయ ప్రజాస్వామ్య కూటమి
Национально-демократический альянс (Индия)
	[m1]జాతీయ ప్రజాస్వామ్య కూటమి[/m]
	[m1]Национально-демократический альянс (Индия)[/m]

లండన్ వంతెన
Лондонский мост
	[m1]లండన్ వంతెన[/m]
	[m1]Лондонский мост[/m]

గండభేరుండము
Грифоны
	[m1]గండభేరుండము[/m]
	[m1]Грифоны[/m]

మక్‌బెత్
Макбет (пьеса)
	[m1]మక్‌బెత్[/m]
	[m1]Макбет (пьеса)[/m]

జార్జ్ మైకేల్
Джордж Майкл
	[m1]జార్జ్ మైకేల్[/m]
	[m1]Джордж Майкл[/m]

సృష్ఠివాదం
Креационизм
	[m1]సృష్ఠివాదం[/m]
	[m1]Креационизм[/m]

స్థానికీకరణ
Языковая локализация
	[m1]స్థానికీకరణ[/m]
	[m1]Языковая локализация[/m]

భ్రాంతి
Галлюцинация
	[m1]భ్రాంతి[/m]
	[m1]Галлюцинация[/m]

పొగ
Дым
	[m1]పొగ[/m]
	[m1]Дым[/m]

కీచురాయి
Певчие цикады
	[m1]కీచురాయి[/m]
	[m1]Певчие цикады[/m]

చూయింగ్ గమ్
Жевательная резинка
	[m1]చూయింగ్ గమ్[/m]
	[m1]Жевательная резинка[/m]

దాలియా
Георгина
	[m1]దాలియా[/m]
	[m1]Георгина[/m]

కెలోరి
Калория
	[m1]కెలోరి[/m]
	[m1]Калория[/m]

అనుమస్తిష్కము
Мозжечок
	[m1]అనుమస్తిష్కము[/m]
	[m1]Мозжечок[/m]

హారూన్ రషీద్
Харун ар-Рашид
	[m1]హారూన్ రషీద్[/m]
	[m1]Харун ар-Рашид[/m]

టాక్సోప్లాస్మా
Токсоплазма
	[m1]టాక్సోప్లాస్మా[/m]
	[m1]Токсоплазма[/m]

ఎయిర్ ఫ్రాన్స్
Air France
	[m1]ఎయిర్ ఫ్రాన్స్[/m]
	[m1]Air France[/m]

సైంటాలజీ
Саентология
	[m1]సైంటాలజీ[/m]
	[m1]Саентология[/m]

పాల్ క్రుగ్మాన్
Кругман, Пол
	[m1]పాల్ క్రుగ్మాన్[/m]
	[m1]Кругман, Пол[/m]

అన్నా కోర్నికోవా
Курникова, Анна Сергеевна
	[m1]అన్నా కోర్నికోవా[/m]
	[m1]Курникова, Анна Сергеевна[/m]

వాయు కాలుష్యం
Загрязнение атмосферы Земли
	[m1]వాయు కాలుష్యం[/m]
	[m1]Загрязнение атмосферы Земли[/m]

అనస్థీషియా
Анестезия
	[m1]అనస్థీషియా[/m]
	[m1]Анестезия[/m]

డిటర్మినిజం
Детерминизм
	[m1]డిటర్మినిజం[/m]
	[m1]Детерминизм[/m]

ఛలోక్తి
Шутка
	[m1]ఛలోక్తి[/m]
	[m1]Шутка[/m]

కోబాల్
Кобол
	[m1]కోబాల్[/m]
	[m1]Кобол[/m]

టామ్ మరియు జెర్రీ
Том и Джерри
	[m1]టామ్ మరియు జెర్రీ[/m]
	[m1]Том и Джерри[/m]

ఆదర్శధామం
Утопия
	[m1]ఆదర్శధామం[/m]
	[m1]Утопия[/m]

వెబ్ 2.0
Веб 2.0
	[m1]వెబ్ 2.0[/m]
	[m1]Веб 2.0[/m]

వెల్డింగ్
Сварка
	[m1]వెల్డింగ్[/m]
	[m1]Сварка[/m]

ప్రొపేన్
Пропан
	[m1]ప్రొపేన్[/m]
	[m1]Пропан[/m]

గొల్లభామ (కీటకం)
Богомоловые
	[m1]గొల్లభామ (కీటకం)[/m]
	[m1]Богомоловые[/m]

విమ్
Vim
	[m1]విమ్[/m]
	[m1]Vim[/m]

సంభాషణ
Диалог
	[m1]సంభాషణ[/m]
	[m1]Диалог[/m]

సాసేజ్ (నంజుడు కూర)
Колбаса
	[m1]సాసేజ్ (నంజుడు కూర)[/m]
	[m1]Колбаса[/m]

లక్ష్మి
Лакшми
	[m1]లక్ష్మి[/m]
	[m1]Лакшми[/m]

ఫ్లోరా (వృక్ష జాతులు)
Флора
	[m1]ఫ్లోరా (వృక్ష జాతులు)[/m]
	[m1]Флора[/m]

యునైటెడ్ స్టేట్స్ లైబ్రరీ ఆఫ్ కాంగ్రెస్
Библиотека Конгресса
	[m1]యునైటెడ్ స్టేట్స్ లైబ్రరీ ఆఫ్ కాంగ్రెస్[/m]
	[m1]Библиотека Конгресса[/m]

హిజ్రత్
Хиджра
	[m1]హిజ్రత్[/m]
	[m1]Хиджра[/m]

వ్యాపార సంస్థ వనరుల ప్రణాళికా రచన
ERP
	[m1]వ్యాపార సంస్థ వనరుల ప్రణాళికా రచన[/m]
	[m1]ERP[/m]

మంత్రం
Мантра
	[m1]మంత్రం[/m]
	[m1]Мантра[/m]

వ్యవసాయదారుడు
Фермер
	[m1]వ్యవసాయదారుడు[/m]
	[m1]Фермер[/m]

సోఫా
Софа
	[m1]సోఫా[/m]
	[m1]Софа[/m]

కార్యకర్త
Предприниматель
	[m1]కార్యకర్త[/m]
	[m1]Предприниматель[/m]

బూమరాంగ్
Бумеранг
	[m1]బూమరాంగ్[/m]
	[m1]Бумеранг[/m]

భారతదేశం యొక్క రాష్ట్రాలు మరియు కేంద్రపాలిత ప్రాంతాలు
Штаты и территории Индии
	[m1]భారతదేశం యొక్క రాష్ట్రాలు మరియు కేంద్రపాలిత ప్రాంతాలు[/m]
	[m1]Штаты и территории Индии[/m]

సముచిత వినియోగం
Добросовестное использование
	[m1]సముచిత వినియోగం[/m]
	[m1]Добросовестное использование[/m]

నల్లమందు
Мак опийный
	[m1]నల్లమందు[/m]
	[m1]Мак опийный[/m]

స్మిత్‌సోనియన్ సంస్థ
Смитсоновский институт
	[m1]స్మిత్‌సోనియన్ సంస్థ[/m]
	[m1]Смитсоновский институт[/m]

పతకం
Медаль
	[m1]పతకం[/m]
	[m1]Медаль[/m]

లినక్స్ పంపకం
Дистрибутив Linux
	[m1]లినక్స్ పంపకం[/m]
	[m1]Дистрибутив Linux[/m]

జలాశయము
Водохранилище
	[m1]జలాశయము[/m]
	[m1]Водохранилище[/m]

పిండోత్పత్తి
Эмбриология
	[m1]పిండోత్పత్తి[/m]
	[m1]Эмбриология[/m]

క్రిస్ ఏంజెల్
Энджел, Крисс
	[m1]క్రిస్ ఏంజెల్[/m]
	[m1]Энджел, Крисс[/m]

తువ్వాలు
Полотенце
	[m1]తువ్వాలు[/m]
	[m1]Полотенце[/m]

హెన్రీ కేవిండిష్
Кавендиш, Генри
	[m1]హెన్రీ కేవిండిష్[/m]
	[m1]Кавендиш, Генри[/m]

అంటువ్యాధి
Инфекционные заболевания
	[m1]అంటువ్యాధి[/m]
	[m1]Инфекционные заболевания[/m]

హెపటైటిస్
Гепатит
	[m1]హెపటైటిస్[/m]
	[m1]Гепатит[/m]

అత్తరు
Духи
	[m1]అత్తరు[/m]
	[m1]Духи[/m]

అనోరెక్సియా నెర్వోసా
Нервная анорексия
	[m1]అనోరెక్సియా నెర్వోసా[/m]
	[m1]Нервная анорексия[/m]

గరిష్ఠ సామాన్య భాజకం
Наибольший общий делитель
	[m1]గరిష్ఠ సామాన్య భాజకం[/m]
	[m1]Наибольший общий делитель[/m]

బైపోలార్ డిజార్డర్
Биполярное аффективное расстройство
	[m1]బైపోలార్ డిజార్డర్[/m]
	[m1]Биполярное аффективное расстройство[/m]

హంఫ్రీ డేవీ
Дэви, Гемфри
	[m1]హంఫ్రీ డేవీ[/m]
	[m1]Дэви, Гемфри[/m]

యవ్వనం
Подросток
	[m1]యవ్వనం[/m]
	[m1]Подросток[/m]

రబ్బరు
Резина
	[m1]రబ్బరు[/m]
	[m1]Резина[/m]

గవర్నరు
Губернатор
	[m1]గవర్నరు[/m]
	[m1]Губернатор[/m]

కాళికాదేవి
Кали
	[m1]కాళికాదేవి[/m]
	[m1]Кали[/m]

సానియా మీర్జా
Мирза, Саня
	[m1]సానియా మీర్జా[/m]
	[m1]Мирза, Саня[/m]

నిసీరియా
Neisseria
	[m1]నిసీరియా[/m]
	[m1]Neisseria[/m]

స్టైలిడియేసి
Стилидиевые
	[m1]స్టైలిడియేసి[/m]
	[m1]Стилидиевые[/m]

స్టెమోనేసి
Стемоновые
	[m1]స్టెమోనేసి[/m]
	[m1]Стемоновые[/m]

లేడీ స్లిప్పర్ పూలు
Циприпедиевые
	[m1]లేడీ స్లిప్పర్ పూలు[/m]
	[m1]Циприпедиевые[/m]

ఎర్సీనియా
Иерсиния
	[m1]ఎర్సీనియా[/m]
	[m1]Иерсиния[/m]

ఆర్గోఫిల్లేసి
Argophyllaceae
	[m1]ఆర్గోఫిల్లేసి[/m]
	[m1]Argophyllaceae[/m]

సిట్రుల్లస్
Арбуз (род)
	[m1]సిట్రుల్లస్[/m]
	[m1]Арбуз (род)[/m]

పండుగ
Фестиваль
	[m1]పండుగ[/m]
	[m1]Фестиваль[/m]

ఆయుర్వేదం
Аюрведа
	[m1]ఆయుర్వేదం[/m]
	[m1]Аюрведа[/m]

డేవిస్ కప్
Кубок Дэвиса
	[m1]డేవిస్ కప్[/m]
	[m1]Кубок Дэвиса[/m]

షోరియా
Шорея
	[m1]షోరియా[/m]
	[m1]Шорея[/m]

గట్టిఫెరె
Клузиевые
	[m1]గట్టిఫెరె[/m]
	[m1]Клузиевые[/m]

ఎసిటోబాక్టర్
Acetobacter
	[m1]ఎసిటోబాక్టర్[/m]
	[m1]Acetobacter[/m]

అభివృద్ధి చెందిన దేశం
Развитые страны
	[m1]అభివృద్ధి చెందిన దేశం[/m]
	[m1]Развитые страны[/m]

అమర్త్యా సేన్
Сен, Амартия
	[m1]అమర్త్యా సేన్[/m]
	[m1]Сен, Амартия[/m]

ఎలక్ట్రాన్ సూక్ష్మదర్శిని
Электронный микроскоп
	[m1]ఎలక్ట్రాన్ సూక్ష్మదర్శిని[/m]
	[m1]Электронный микроскоп[/m]

రీసైక్లింగ్
Переработка отходов
	[m1]రీసైక్లింగ్[/m]
	[m1]Переработка отходов[/m]

రేసుకుక్కలు
Красный волк
	[m1]రేసుకుక్కలు[/m]
	[m1]Красный волк[/m]

విటెక్స్
Витекс
	[m1]విటెక్స్[/m]
	[m1]Витекс[/m]

జీలకర్ర
Зира (растение)
	[m1]జీలకర్ర[/m]
	[m1]Зира (растение)[/m]

విగ్నా
Вигна
	[m1]విగ్నా[/m]
	[m1]Вигна[/m]

అబూటిలాన్
Канатник
	[m1]అబూటిలాన్[/m]
	[m1]Канатник[/m]

యమునా నది
Джамна
	[m1]యమునా నది[/m]
	[m1]Джамна[/m]

ఫ్యాక్స్
Факс
	[m1]ఫ్యాక్స్[/m]
	[m1]Факс[/m]

థామస్ హార్డీ
Харди, Томас
	[m1]థామస్ హార్డీ[/m]
	[m1]Харди, Томас[/m]

హత్య
Убийство
	[m1]హత్య[/m]
	[m1]Убийство[/m]

మదరసా
Медресе
	[m1]మదరసా[/m]
	[m1]Медресе[/m]

టిరోకార్పస్
Птерокарпус
	[m1]టిరోకార్పస్[/m]
	[m1]Птерокарпус[/m]

డిస్లెక్సియా
Дислексия
	[m1]డిస్లెక్సియా[/m]
	[m1]Дислексия[/m]

డునెడిన్
Данидин
	[m1]డునెడిన్[/m]
	[m1]Данидин[/m]

గిలక (హెర్నియా)
Грыжа
	[m1]గిలక (హెర్నియా)[/m]
	[m1]Грыжа[/m]

గౌటు
Подагра
	[m1]గౌటు[/m]
	[m1]Подагра[/m]

కాలు
Нога человека
	[m1]కాలు[/m]
	[m1]Нога человека[/m]

భారతదేశ చరిత్ర
История Индии
	[m1]భారతదేశ చరిత్ర[/m]
	[m1]История Индии[/m]

విద్యుదయస్కాంత వర్ణపటం
Электромагнитный спектр
	[m1]విద్యుదయస్కాంత వర్ణపటం[/m]
	[m1]Электромагнитный спектр[/m]

అసిటిలిన్
Ацетилен
	[m1]అసిటిలిన్[/m]
	[m1]Ацетилен[/m]

మెంతులు
Пажитник сенной
	[m1]మెంతులు[/m]
	[m1]Пажитник сенной[/m]

ఫిలాంథేసి
Филлантовые
	[m1]ఫిలాంథేసి[/m]
	[m1]Филлантовые[/m]

ముస్లిం బ్రదర్‌హుడ్
Братья-мусульмане
	[m1]ముస్లిం బ్రదర్‌హుడ్[/m]
	[m1]Братья-мусульмане[/m]

పచ్చకామెర్లు
Желтуха
	[m1]పచ్చకామెర్లు[/m]
	[m1]Желтуха[/m]

వీపు
Спина
	[m1]వీపు[/m]
	[m1]Спина[/m]

తెగలు
Племя
	[m1]తెగలు[/m]
	[m1]Племя[/m]

ప్రోసోపిస్
Прозопис
	[m1]ప్రోసోపిస్[/m]
	[m1]Прозопис[/m]

వర్ణాంధత్వం
Дальтонизм
	[m1]వర్ణాంధత్వం[/m]
	[m1]Дальтонизм[/m]

ర
Ракараму
	[m1]ర[/m]
	[m1]Ракараму[/m]

వివృతబీజాలు
Голосеменные
	[m1]వివృతబీజాలు[/m]
	[m1]Голосеменные[/m]

దంత క్షయం
Кариес зубов
	[m1]దంత క్షయం[/m]
	[m1]Кариес зубов[/m]

ప్లేగు
Чума
	[m1]ప్లేగు[/m]
	[m1]Чума[/m]

పార్శ్వపు తలనొప్పి
Мигрень
	[m1]పార్శ్వపు తలనొప్పి[/m]
	[m1]Мигрень[/m]

వివర్తనం
Дифракция
	[m1]వివర్తనం[/m]
	[m1]Дифракция[/m]

యాంటి ఆక్సిడెంట్
Антиоксиданты
	[m1]యాంటి ఆక్సిడెంట్[/m]
	[m1]Антиоксиданты[/m]

జిహోలార్నిస్
Джехолорнис
	[m1]జిహోలార్నిస్[/m]
	[m1]Джехолорнис[/m]

ప్రధమచికిత్స
Первая помощь
	[m1]ప్రధమచికిత్స[/m]
	[m1]Первая помощь[/m]

అంగస్తంభన
Эрекция
	[m1]అంగస్తంభన[/m]
	[m1]Эрекция[/m]

రాచెల్ వీజ్
Вайс, Рэйчел
	[m1]రాచెల్ వీజ్[/m]
	[m1]Вайс, Рэйчел[/m]

సొలనేసి
Паслёновые
	[m1]సొలనేసి[/m]
	[m1]Паслёновые[/m]

మాజిక్ జాన్సన్
Джонсон, Мэджик
	[m1]మాజిక్ జాన్సన్[/m]
	[m1]Джонсон, Мэджик[/m]

బ్యుటేన్
Бутан (вещество)
	[m1]బ్యుటేన్[/m]
	[m1]Бутан (вещество)[/m]

టూత్ బ్రష్
Зубная щётка
	[m1]టూత్ బ్రష్[/m]
	[m1]Зубная щётка[/m]

పోలో
Поло
	[m1]పోలో[/m]
	[m1]Поло[/m]

కాండం
Стебель
	[m1]కాండం[/m]
	[m1]Стебель[/m]

ధర్మము
Дхарма
	[m1]ధర్మము[/m]
	[m1]Дхарма[/m]

వృశ్చిక రాశి
Скорпион (знак зодиака)
	[m1]వృశ్చిక రాశి[/m]
	[m1]Скорпион (знак зодиака)[/m]

న్యూటన్ విశ్వగురుత్వాకర్షణ సిద్ధాంతం
Классическая теория тяготения Ньютона
	[m1]న్యూటన్ విశ్వగురుత్వాకర్షణ సిద్ధాంతం[/m]
	[m1]Классическая теория тяготения Ньютона[/m]

అజాక్స్ (ప్రోగ్రామింగ్)
AJAX
	[m1]అజాక్స్ (ప్రోగ్రామింగ్)[/m]
	[m1]AJAX[/m]

తక్కెడ
Весы
	[m1]తక్కెడ[/m]
	[m1]Весы[/m]

పంపు
Насос
	[m1]పంపు[/m]
	[m1]Насос[/m]

పరాగసంపర్కము
Опыление
	[m1]పరాగసంపర్కము[/m]
	[m1]Опыление[/m]

మార్టినా హింగిస్
Хингис, Мартина
	[m1]మార్టినా హింగిస్[/m]
	[m1]Хингис, Мартина[/m]

టీకా
Вакцина
	[m1]టీకా[/m]
	[m1]Вакцина[/m]

కార్బాక్సిలిక్ ఆమ్లం
Карбоновые кислоты
	[m1]కార్బాక్సిలిక్ ఆమ్లం[/m]
	[m1]Карбоновые кислоты[/m]

కోరింత దగ్గు
Коклюш
	[m1]కోరింత దగ్గు[/m]
	[m1]Коклюш[/m]

క్విన్ ఆఫ్ ఆండీస్
Пуйя Раймонда
	[m1]క్విన్ ఆఫ్ ఆండీస్[/m]
	[m1]Пуйя Раймонда[/m]

లాలాజల గ్రంధులు
Слюнные железы
	[m1]లాలాజల గ్రంధులు[/m]
	[m1]Слюнные железы[/m]

సెలాస్ట్రేసి
Бересклетовые
	[m1]సెలాస్ట్రేసి[/m]
	[m1]Бересклетовые[/m]

ఒల్మెక్ నాగరికత
Ольмеки
	[m1]ఒల్మెక్ నాగరికత[/m]
	[m1]Ольмеки[/m]

రషోమాన్
Расёмон (фильм)
	[m1]రషోమాన్[/m]
	[m1]Расёмон (фильм)[/m]

అగ్ని శ్వాస
Выдувание огня
	[m1]అగ్ని శ్వాస[/m]
	[m1]Выдувание огня[/m]

ఖాదరియా
Кадирия
	[m1]ఖాదరియా[/m]
	[m1]Кадирия[/m]

చిష్తియా
Чиштия
	[m1]చిష్తియా[/m]
	[m1]Чиштия[/m]

తెల్లబూరుగ
Хлопковое дерево
	[m1]తెల్లబూరుగ[/m]
	[m1]Хлопковое дерево[/m]

యుగాంతం
Конец света (2012)
	[m1]యుగాంతం[/m]
	[m1]Конец света (2012)[/m]

స్వేచ్ఛా పతనం
Свободное падение
	[m1]స్వేచ్ఛా పతనం[/m]
	[m1]Свободное падение[/m]

గోల్డ్ కోస్ట్, క్వీన్స్‌‌ల్యాండ్
Голд-Кост
	[m1]గోల్డ్ కోస్ట్, క్వీన్స్‌‌ల్యాండ్[/m]
	[m1]Голд-Кост[/m]

సంఖ్యాశాస్త్రము
Нумерология
	[m1]సంఖ్యాశాస్త్రము[/m]
	[m1]Нумерология[/m]

ఆర్యభటుని సంఖ్యాపద్ధతి
Нумерация Ариабхаты
	[m1]ఆర్యభటుని సంఖ్యాపద్ధతి[/m]
	[m1]Нумерация Ариабхаты[/m]

ఎన్క్రిప్షన్
Шифрование
	[m1]ఎన్క్రిప్షన్[/m]
	[m1]Шифрование[/m]

పట్టభద్రుడు
Послевузовское профессиональное образование
	[m1]పట్టభద్రుడు[/m]
	[m1]Послевузовское профессиональное образование[/m]

అగ్ని క్షిపణులు
Агни (ракета)
	[m1]అగ్ని క్షిపణులు[/m]
	[m1]Агни (ракета)[/m]

సూది
Игла
	[m1]సూది[/m]
	[m1]Игла[/m]

పేకాట
Карточная игра
	[m1]పేకాట[/m]
	[m1]Карточная игра[/m]

పాలిథిలిన్
Полиэтилен
	[m1]పాలిథిలిన్[/m]
	[m1]Полиэтилен[/m]

గున్నంగి
Сальвадора персидская
	[m1]గున్నంగి[/m]
	[m1]Сальвадора персидская[/m]

డెంటల్ ఇంప్లాంట్
Зубной имплантат
	[m1]డెంటల్ ఇంప్లాంట్[/m]
	[m1]Зубной имплантат[/m]

ముద్రణా యంత్రం
Ручной типографский станок
	[m1]ముద్రణా యంత్రం[/m]
	[m1]Ручной типографский станок[/m]

మహా శ్వేతాదేవి
Махасвета Деви
	[m1]మహా శ్వేతాదేవి[/m]
	[m1]Махасвета Деви[/m]

భారతీయ నాగ జెముడు
Опунция индийская
	[m1]భారతీయ నాగ జెముడు[/m]
	[m1]Опунция индийская[/m]

హెర్బర్ట్ స్పెన్సర్
Спенсер, Герберт
	[m1]హెర్బర్ట్ స్పెన్సర్[/m]
	[m1]Спенсер, Герберт[/m]

పెపావరేసి
Маковые
	[m1]పెపావరేసి[/m]
	[m1]Маковые[/m]

జాకిర్ హుసేన్
Хусейн, Закир
	[m1]జాకిర్ హుసేన్[/m]
	[m1]Хусейн, Закир[/m]

పైసమ్
Горох
	[m1]పైసమ్[/m]
	[m1]Горох[/m]

దక్షిణాసియా ప్రాంతీయ సహకార మండలి
Ассоциация регионального сотрудничества Южной Азии
	[m1]దక్షిణాసియా ప్రాంతీయ సహకార మండలి[/m]
	[m1]Ассоциация регионального сотрудничества Южной Азии[/m]

కన్వాల్వులేసి
Вьюнковые
	[m1]కన్వాల్వులేసి[/m]
	[m1]Вьюнковые[/m]

అంబెల్లిఫెరె
Зонтичные
	[m1]అంబెల్లిఫెరె[/m]
	[m1]Зонтичные[/m]

రానన్కులేసి
Лютиковые
	[m1]రానన్కులేసి[/m]
	[m1]Лютиковые[/m]

రూటేసి
Рутовые
	[m1]రూటేసి[/m]
	[m1]Рутовые[/m]

గోదురు కప్ప
Обыкновенная жаба
	[m1]గోదురు కప్ప[/m]
	[m1]Обыкновенная жаба[/m]

కామంచి
Паслён чёрный
	[m1]కామంచి[/m]
	[m1]Паслён чёрный[/m]

బ్రాందీ
Бренди
	[m1]బ్రాందీ[/m]
	[m1]Бренди[/m]

శిక్షాస్మృతి
Уголовное право
	[m1]శిక్షాస్మృతి[/m]
	[m1]Уголовное право[/m]

ద్రావణం
Растворитель
	[m1]ద్రావణం[/m]
	[m1]Растворитель[/m]

సొలానమ్
Паслён
	[m1]సొలానమ్[/m]
	[m1]Паслён[/m]

యుఫోర్బియా
Молочай
	[m1]యుఫోర్బియా[/m]
	[m1]Молочай[/m]

నింఫియా
Кувшинка
	[m1]నింఫియా[/m]
	[m1]Кувшинка[/m]

గుర్‌దాస్‌పూర్
Гурдаспур (округ)
	[m1]గుర్‌దాస్‌పూర్[/m]
	[m1]Гурдаспур (округ)[/m]

దేవదారు
Кедр гималайский
	[m1]దేవదారు[/m]
	[m1]Кедр гималайский[/m]

తెల్ల కలువ
Кувшинка белая
	[m1]తెల్ల కలువ[/m]
	[m1]Кувшинка белая[/m]

చేదు నారింజ
Померанец
	[m1]చేదు నారింజ[/m]
	[m1]Померанец[/m]

హౌ ఐ మెట్ యువర్ మదర్
Как я встретил вашу маму
	[m1]హౌ ఐ మెట్ యువర్ మదర్[/m]
	[m1]Как я встретил вашу маму[/m]

అనానాస్
Ананас
	[m1]అనానాస్[/m]
	[m1]Ананас[/m]

కాజోల్
Каджол
	[m1]కాజోల్[/m]
	[m1]Каджол[/m]

కన్వాల్వులస్
Вьюнок
	[m1]కన్వాల్వులస్[/m]
	[m1]Вьюнок[/m]

కోలా పానీయాలు
Безалкогольные напитки
	[m1]కోలా పానీయాలు[/m]
	[m1]Безалкогольные напитки[/m]

బంతిపువ్వు
Бархатцы
	[m1]బంతిపువ్వు[/m]
	[m1]Бархатцы[/m]

చాపం
Дуга окружности
	[m1]చాపం[/m]
	[m1]Дуга окружности[/m]

సుబ్రహ్మణ్య చంద్రశేఖర్
Субраманьян Чандрасекар
	[m1]సుబ్రహ్మణ్య చంద్రశేఖర్[/m]
	[m1]Субраманьян Чандрасекар[/m]

ఓషో
Ошо (Бхагван Шри Раджниш)
	[m1]ఓషో[/m]
	[m1]Ошо (Бхагван Шри Раджниш)[/m]

నక్షత్రశాల
Планетарий
	[m1]నక్షత్రశాల[/m]
	[m1]Планетарий[/m]

ఇంద్రజాలం
Иллюзионизм
	[m1]ఇంద్రజాలం[/m]
	[m1]Иллюзионизм[/m]

అండాశయం (మొక్కలు)
Завязь
	[m1]అండాశయం (మొక్కలు)[/m]
	[m1]Завязь[/m]

అత్తిపత్తి
Мимоза стыдливая
	[m1]అత్తిపత్తి[/m]
	[m1]Мимоза стыдливая[/m]

కంచె
Забор
	[m1]కంచె[/m]
	[m1]Забор[/m]

పూతకొమ్మ
Метёлка
	[m1]పూతకొమ్మ[/m]
	[m1]Метёлка[/m]

కబడ్డీ
Кабадди
	[m1]కబడ్డీ[/m]
	[m1]Кабадди[/m]

నింఫియేసి
Кувшинковые
	[m1]నింఫియేసి[/m]
	[m1]Кувшинковые[/m]

కుకుమిస్
Огурец (род)
	[m1]కుకుమిస్[/m]
	[m1]Огурец (род)[/m]

టైఫేసి
Рогозовые
	[m1]టైఫేసి[/m]
	[m1]Рогозовые[/m]

పాట్ బుకానన్
Бьюкенен, Патрик Джозеф
	[m1]పాట్ బుకానన్[/m]
	[m1]Бьюкенен, Патрик Джозеф[/m]

గురుదత్
Гуру Датт
	[m1]గురుదత్[/m]
	[m1]Гуру Датт[/m]

సంస్థాగత నడవడిక
Теория организаций
	[m1]సంస్థాగత నడవడిక[/m]
	[m1]Теория организаций[/m]

సమాచార ఉపగ్రహము
Спутник связи
	[m1]సమాచార ఉపగ్రహము[/m]
	[m1]Спутник связи[/m]

మాదీఫలం
Цитрон
	[m1]మాదీఫలం[/m]
	[m1]Цитрон[/m]

హెక్సేను
Гексан
	[m1]హెక్సేను[/m]
	[m1]Гексан[/m]

జార్జ్ కార్లిన్
Карлин, Джордж
	[m1]జార్జ్ కార్లిన్[/m]
	[m1]Карлин, Джордж[/m]

ఆక్టేన్
Октан
	[m1]ఆక్టేన్[/m]
	[m1]Октан[/m]

ప్లేబోయ్
Playboy
	[m1]ప్లేబోయ్[/m]
	[m1]Playboy[/m]

ఫ్రాంకెన్‌స్టెయిన్
Франкенштейн, или Современный Прометей
	[m1]ఫ్రాంకెన్‌స్టెయిన్[/m]
	[m1]Франкенштейн, или Современный Прометей[/m]

సాల్మొనెల్లా
Сальмонелла
	[m1]సాల్మొనెల్లా[/m]
	[m1]Сальмонелла[/m]

చోళ సామ్రాజ్యము
Чола (государство)
	[m1]చోళ సామ్రాజ్యము[/m]
	[m1]Чола (государство)[/m]

సింహిక
Сфинкс
	[m1]సింహిక[/m]
	[m1]Сфинкс[/m]

కంద
Аморфофаллус пионолистный
	[m1]కంద[/m]
	[m1]Аморфофаллус пионолистный[/m]

ఫ్రెడెరిక్ సాంజెర్
Сенгер, Фредерик
	[m1]ఫ్రెడెరిక్ సాంజెర్[/m]
	[m1]Сенгер, Фредерик[/m]

వాయు పురాణము
Ваю-пурана
	[m1]వాయు పురాణము[/m]
	[m1]Ваю-пурана[/m]

బిపి
BP
	[m1]బిపి[/m]
	[m1]BP[/m]

ఫ్రెంచ్ ఫ్రైస్
Картофель фри
	[m1]ఫ్రెంచ్ ఫ్రైస్[/m]
	[m1]Картофель фри[/m]

టాటా నానో
Tata Nano
	[m1]టాటా నానో[/m]
	[m1]Tata Nano[/m]

తుఫాను నర్గిస్
Наргис (циклон)
	[m1]తుఫాను నర్గిస్[/m]
	[m1]Наргис (циклон)[/m]

నోరు మరియు కాలి వ్యాధి
Ящур
	[m1]నోరు మరియు కాలి వ్యాధి[/m]
	[m1]Ящур[/m]

ఆల్వా మిర్థాల్
Мюрдаль, Альва
	[m1]ఆల్వా మిర్థాల్[/m]
	[m1]Мюрдаль, Альва[/m]

గున్నార్ మిర్థాల్
Мюрдаль, Гуннар
	[m1]గున్నార్ మిర్థాల్[/m]
	[m1]Мюрдаль, Гуннар[/m]

బహుమతి ప్రదాత
Спонсор
	[m1]బహుమతి ప్రదాత[/m]
	[m1]Спонсор[/m]

రవికె
Блузка
	[m1]రవికె[/m]
	[m1]Блузка[/m]

లైఫ్ అఫ్ పై
Жизнь Пи (фильм)
	[m1]లైఫ్ అఫ్ పై[/m]
	[m1]Жизнь Пи (фильм)[/m]

ఫ్రూట్ సలాడ్
Фруктовый салат
	[m1]ఫ్రూట్ సలాడ్[/m]
	[m1]Фруктовый салат[/m]

కొరడా
Плеть
	[m1]కొరడా[/m]
	[m1]Плеть[/m]

జట్రోఫా
Ятрофа
	[m1]జట్రోఫా[/m]
	[m1]Ятрофа[/m]

ఇన్గ్లోరియస్ బాస్టర్డ్స్ (2005)
Бесславные ублюдки
	[m1]ఇన్గ్లోరియస్ బాస్టర్డ్స్ (2005)[/m]
	[m1]Бесславные ублюдки[/m]

కాట్ స్టీవెన్స్
Кэт Стивенс
	[m1]కాట్ స్టీవెన్స్[/m]
	[m1]Кэт Стивенс[/m]

2000వ దశకం చివర్లో మాంద్యం
Мировой экономический кризис (с 2008 года)
	[m1]2000వ దశకం చివర్లో మాంద్యం[/m]
	[m1]Мировой экономический кризис (с 2008 года)[/m]

వడ్రంగి
Плотник
	[m1]వడ్రంగి[/m]
	[m1]Плотник[/m]

ఇటాలో కాల్వినో
Кальвино, Итало
	[m1]ఇటాలో కాల్వినో[/m]
	[m1]Кальвино, Итало[/m]

నార్మన్ బోర్లాగ్
Борлоуг, Норман Эрнест
	[m1]నార్మన్ బోర్లాగ్[/m]
	[m1]Борлоуг, Норман Эрнест[/m]

ఇమ్రాన్ ఖాన్ నియాజి
Хан, Имран
	[m1]ఇమ్రాన్ ఖాన్ నియాజి[/m]
	[m1]Хан, Имран[/m]

వోయెజర్
Вояджер (значения)
	[m1]వోయెజర్[/m]
	[m1]Вояджер (значения)[/m]

చిదంబరం
Чидамбарам
	[m1]చిదంబరం[/m]
	[m1]Чидамбарам[/m]

మొక్కల నర్సరీ
Лесной питомник
	[m1]మొక్కల నర్సరీ[/m]
	[m1]Лесной питомник[/m]

సెసేమ్ స్ట్రీట్
Улица Сезам
	[m1]సెసేమ్ స్ట్రీట్[/m]
	[m1]Улица Сезам[/m]

స్థితిశక్తి
Потенциальная энергия
	[m1]స్థితిశక్తి[/m]
	[m1]Потенциальная энергия[/m]

వీలునామా
Завещание
	[m1]వీలునామా[/m]
	[m1]Завещание[/m]

కంపాన్యులేసి
Колокольчиковые
	[m1]కంపాన్యులేసి[/m]
	[m1]Колокольчиковые[/m]

డయోనియా
Венерина мухоловка
	[m1]డయోనియా[/m]
	[m1]Венерина мухоловка[/m]

గన్నేరు
Олеандр
	[m1]గన్నేరు[/m]
	[m1]Олеандр[/m]

సైపరేసి
Осоковые
	[m1]సైపరేసి[/m]
	[m1]Осоковые[/m]

చినువ అచెబె
Ачебе, Чинуа
	[m1]చినువ అచెబె[/m]
	[m1]Ачебе, Чинуа[/m]

ఆముదము
Клещевина
	[m1]ఆముదము[/m]
	[m1]Клещевина[/m]

భారజలం
Тяжёлая вода
	[m1]భారజలం[/m]
	[m1]Тяжёлая вода[/m]

ఎకోనిటమ్
Борец
	[m1]ఎకోనిటమ్[/m]
	[m1]Борец[/m]

లాలాజలం
Слюна
	[m1]లాలాజలం[/m]
	[m1]Слюна[/m]

అమరాంథేసి
Амарантовые
	[m1]అమరాంథేసి[/m]
	[m1]Амарантовые[/m]

ఇరిడేసి
Ирисовые
	[m1]ఇరిడేసి[/m]
	[m1]Ирисовые[/m]

జిరానియేసి
Гераниевые
	[m1]జిరానియేసి[/m]
	[m1]Гераниевые[/m]

బెర్బెరిడేసి
Барбарисовые
	[m1]బెర్బెరిడేసి[/m]
	[m1]Барбарисовые[/m]

లైనేసి
Льновые
	[m1]లైనేసి[/m]
	[m1]Льновые[/m]

లైత్రేసి
Дербенниковые
	[m1]లైత్రేసి[/m]
	[m1]Дербенниковые[/m]

హైడ్రోకారిడే
Водокрасовые
	[m1]హైడ్రోకారిడే[/m]
	[m1]Водокрасовые[/m]

వయోలేసి
Фиалковые
	[m1]వయోలేసి[/m]
	[m1]Фиалковые[/m]

నేత్ర కోటరం
Глазница
	[m1]నేత్ర కోటరం[/m]
	[m1]Глазница[/m]

రామ్నేసి
Крушиновые
	[m1]రామ్నేసి[/m]
	[m1]Крушиновые[/m]

తక్షశిల
Таксила
	[m1]తక్షశిల[/m]
	[m1]Таксила[/m]

అల్ఫాల్ఫా
Люцерна посевная
	[m1]అల్ఫాల్ఫా[/m]
	[m1]Люцерна посевная[/m]

ప్లంబజినేసి
Свинчатковые
	[m1]ప్లంబజినేసి[/m]
	[m1]Свинчатковые[/m]

డ్రోసిరేసి
Росянковые
	[m1]డ్రోసిరేసి[/m]
	[m1]Росянковые[/m]

గ్లాడియోలస్
Гладиолус
	[m1]గ్లాడియోలస్[/m]
	[m1]Гладиолус[/m]

అరిస్టోలోకియా
Кирказон
	[m1]అరిస్టోలోకియా[/m]
	[m1]Кирказон[/m]

పింఛను
Пенсия
	[m1]పింఛను[/m]
	[m1]Пенсия[/m]

నిక్టాజినేసి
Никтагиновые
	[m1]నిక్టాజినేసి[/m]
	[m1]Никтагиновые[/m]

మన్నా డే
Дей, Манна
	[m1]మన్నా డే[/m]
	[m1]Дей, Манна[/m]

యుక్కా
Юкка
	[m1]యుక్కా[/m]
	[m1]Юкка[/m]

కారణ శాస్త్రం
Этиология (философия)
	[m1]కారణ శాస్త్రం[/m]
	[m1]Этиология (философия)[/m]

జె.బి.ఎస్‌. హాల్డేన్‌
Холдейн, Джон Бёрдон Сандерсон
	[m1]జె.బి.ఎస్‌. హాల్డేన్‌[/m]
	[m1]Холдейн, Джон Бёрдон Сандерсон[/m]

లెవీ స్ట్రాస్
Страусс, Ливай
	[m1]లెవీ స్ట్రాస్[/m]
	[m1]Страусс, Ливай[/m]

తోటకూర
Амарант
	[m1]తోటకూర[/m]
	[m1]Амарант[/m]

లతా మంగేష్కర్
Мангешкар, Лата
	[m1]లతా మంగేష్కర్[/m]
	[m1]Мангешкар, Лата[/m]

సర్వేపల్లి రాధాకృష్ణన్
Радхакришнан, Сарвепалли
	[m1]సర్వేపల్లి రాధాకృష్ణన్[/m]
	[m1]Радхакришнан, Сарвепалли[/m]

కాఫియా
Кофе (род)
	[m1]కాఫియా[/m]
	[m1]Кофе (род)[/m]

ఆర్టిమీసియా
Полынь
	[m1]ఆర్టిమీసియా[/m]
	[m1]Полынь[/m]

అరిస్టోలోకియేసి
Кирказоновые
	[m1]అరిస్టోలోకియేసి[/m]
	[m1]Кирказоновые[/m]

సాదత్ హసన్ మంటో
Манто, Саадат Хасан
	[m1]సాదత్ హసన్ మంటో[/m]
	[m1]Манто, Саадат Хасан[/m]

పైపరేసి
Перечные
	[m1]పైపరేసి[/m]
	[m1]Перечные[/m]

మూసేసి
Банановые
	[m1]మూసేసి[/m]
	[m1]Банановые[/m]

బ్రొమిలియేసి
Бромелиевые
	[m1]బ్రొమిలియేసి[/m]
	[m1]Бромелиевые[/m]

డిజిటాలిస్
Наперстянка
	[m1]డిజిటాలిస్[/m]
	[m1]Наперстянка[/m]

రబ్బరు చెట్టు
Гевея бразильская
	[m1]రబ్బరు చెట్టు[/m]
	[m1]Гевея бразильская[/m]

ఆగ్జాలిడేసి
Кисличные
	[m1]ఆగ్జాలిడేసి[/m]
	[m1]Кисличные[/m]

మాల్వేసి
Мальвовые
	[m1]మాల్వేసి[/m]
	[m1]Мальвовые[/m]

మిర్టేసి
Миртовые
	[m1]మిర్టేసి[/m]
	[m1]Миртовые[/m]

రూబియేసి
Мареновые
	[m1]రూబియేసి[/m]
	[m1]Мареновые[/m]

థియేసి
Чайные
	[m1]థియేసి[/m]
	[m1]Чайные[/m]

మోరేసి
Тутовые
	[m1]మోరేసి[/m]
	[m1]Тутовые[/m]

యుఫోర్బియేసి
Молочайные
	[m1]యుఫోర్బియేసి[/m]
	[m1]Молочайные[/m]

అనకార్డియేసి
Анакардиевые
	[m1]అనకార్డియేసి[/m]
	[m1]Анакардиевые[/m]

కుసుమ
Сафлор красильный
	[m1]కుసుమ[/m]
	[m1]Сафлор красильный[/m]

కారికేసి
Кариковые
	[m1]కారికేసి[/m]
	[m1]Кариковые[/m]

ముహమ్మద్ రఫీ
Мохаммед Рафи
	[m1]ముహమ్మద్ రఫీ[/m]
	[m1]Мохаммед Рафи[/m]

పియూష గ్రంధి
Гипофиз
	[m1]పియూష గ్రంధి[/m]
	[m1]Гипофиз[/m]

బ్రాసికేసి
Капустные
	[m1]బ్రాసికేసి[/m]
	[m1]Капустные[/m]

ఇంగ్లీష్ విల్లో
Ива белая
	[m1]ఇంగ్లీష్ విల్లో[/m]
	[m1]Ива белая[/m]

వెర్బినేసి
Вербеновые
	[m1]వెర్బినేసి[/m]
	[m1]Вербеновые[/m]

పోకచెట్టు
Бетелевая пальма
	[m1]పోకచెట్టు[/m]
	[m1]Бетелевая пальма[/m]

కాగితంపూలు
Бугенвиллея
	[m1]కాగితంపూలు[/m]
	[m1]Бугенвиллея[/m]

సమబాహు త్రిభుజం
Правильный треугольник
	[m1]సమబాహు త్రిభుజం[/m]
	[m1]Правильный треугольник[/m]

హానిమాన్
Ганеман, Христиан Фридрих Самуэль
	[m1]హానిమాన్[/m]
	[m1]Ганеман, Христиан Фридрих Самуэль[/m]

ప్యూమా ఏజీ
Puma (компания)
	[m1]ప్యూమా ఏజీ[/m]
	[m1]Puma (компания)[/m]

హైబిస్కస్
Гибискус
	[m1]హైబిస్కస్[/m]
	[m1]Гибискус[/m]

సాల్వియా
Шалфей
	[m1]సాల్వియా[/m]
	[m1]Шалфей[/m]

ఆస్పరాగేసి
Спаржевые
	[m1]ఆస్పరాగేసి[/m]
	[m1]Спаржевые[/m]

లాథిరస్
Чина
	[m1]లాథిరస్[/m]
	[m1]Чина[/m]

జెన్షియనేసి
Горечавковые
	[m1]జెన్షియనేసి[/m]
	[m1]Горечавковые[/m]

నికోబార్ జిల్లా
Никобарские острова
	[m1]నికోబార్ జిల్లా[/m]
	[m1]Никобарские острова[/m]

గుడ్‌విల్‌ (అకౌంటింగ్‌)
Деловая репутация
	[m1]గుడ్‌విల్‌ (అకౌంటింగ్‌)[/m]
	[m1]Деловая репутация[/m]

జోసెఫ్ డాల్టన్ హుకర్
Гукер, Джозеф Долтон
	[m1]జోసెఫ్ డాల్టన్ హుకర్[/m]
	[m1]Гукер, Джозеф Долтон[/m]

మార్టిన్ లూథర్ 95 చర్చనీయాంశాలు
95 тезисов
	[m1]మార్టిన్ లూథర్ 95 చర్చనీయాంశాలు[/m]
	[m1]95 тезисов[/m]

సంరక్షకుడు (లీగల్)
Опека
	[m1]సంరక్షకుడు (లీగల్)[/m]
	[m1]Опека[/m]

నిశ్చితార్థం
Обручение
	[m1]నిశ్చితార్థం[/m]
	[m1]Обручение[/m]

చార్లెస్ లూసిన్ బొనపార్టే
Бонапарт, Шарль Люсьен
	[m1]చార్లెస్ లూసిన్ బొనపార్టే[/m]
	[m1]Бонапарт, Шарль Люсьен[/m]

ద బాయ్ ఇన్ ద స్ట్రిప్డ్ పైజమాస్
Мальчик в полосатой пижаме (фильм)
	[m1]ద బాయ్ ఇన్ ద స్ట్రిప్డ్ పైజమాస్[/m]
	[m1]Мальчик в полосатой пижаме (фильм)[/m]

శ్మశానం
Крематорий
	[m1]శ్మశానం[/m]
	[m1]Крематорий[/m]

జుబిన్ మెహతా
Мета, Зубин
	[m1]జుబిన్ మెహతా[/m]
	[m1]Мета, Зубин[/m]

ఫరీదా జలాల్
Джалал, Фарида
	[m1]ఫరీదా జలాల్[/m]
	[m1]Джалал, Фарида[/m]

వస
Аир обыкновенный
	[m1]వస[/m]
	[m1]Аир обыкновенный[/m]

గ్వాలియర్
Гвалиор
	[m1]గ్వాలియర్[/m]
	[m1]Гвалиор[/m]

ఎరుపుమణిచెట్టు
Барбарис обыкновенный
	[m1]ఎరుపుమణిచెట్టు[/m]
	[m1]Барбарис обыкновенный[/m]

బెగోనియా
Бегония
	[m1]బెగోనియా[/m]
	[m1]Бегония[/m]

ఫైసాలిస్
Физалис
	[m1]ఫైసాలిస్[/m]
	[m1]Физалис[/m]

పురీషనాళం
Прямая кишка человека
	[m1]పురీషనాళం[/m]
	[m1]Прямая кишка человека[/m]

బ్రహ్మ మల్లిక
Баобаб
	[m1]బ్రహ్మ మల్లిక[/m]
	[m1]Баобаб[/m]

జుహీ చావ్లా
Чавла, Джухи
	[m1]జుహీ చావ్లా[/m]
	[m1]Чавла, Джухи[/m]

ప్రియాంక చోప్రా
Чопра, Приянка
	[m1]ప్రియాంక చోప్రా[/m]
	[m1]Чопра, Приянка[/m]

మెలియేసి
Мелиевые
	[m1]మెలియేసి[/m]
	[m1]Мелиевые[/m]

సపోటేసి
Сапотовые
	[m1]సపోటేసి[/m]
	[m1]Сапотовые[/m]

హనుమ ఫలం
Черимойя
	[m1]హనుమ ఫలం[/m]
	[m1]Черимойя[/m]

నాగజెముడు
Опунция
	[m1]నాగజెముడు[/m]
	[m1]Опунция[/m]

విద్యా బాలన్
Видья Балан
	[m1]విద్యా బాలన్[/m]
	[m1]Видья Балан[/m]

నర్గిస్ దత్
Наргис
	[m1]నర్గిస్ దత్[/m]
	[m1]Наргис[/m]

దీపిక పడుకోన్
Падуконе, Дипика
	[m1]దీపిక పడుకోన్[/m]
	[m1]Падуконе, Дипика[/m]

కొండముచ్చు
Павианы
	[m1]కొండముచ్చు[/m]
	[m1]Павианы[/m]

నక్షత్ర ఫలం చెట్టు
Карамбола
	[m1]నక్షత్ర ఫలం చెట్టు[/m]
	[m1]Карамбола[/m]

ఆహారపు గొలుసు
Пищевая цепь
	[m1]ఆహారపు గొలుసు[/m]
	[m1]Пищевая цепь[/m]

తమలపాకు
Бетель
	[m1]తమలపాకు[/m]
	[m1]Бетель[/m]

మందార
Гибискус китайский
	[m1]మందార[/m]
	[m1]Гибискус китайский[/m]

కుట్ర సిద్ధాంతం
Теория заговора
	[m1]కుట్ర సిద్ధాంతం[/m]
	[m1]Теория заговора[/m]

పైపర్
Перец (род)
	[m1]పైపర్[/m]
	[m1]Перец (род)[/m]

జెట్ లీ
Ли, Джет
	[m1]జెట్ లీ[/m]
	[m1]Ли, Джет[/m]

ఎక్సైజ్ సుంకం
Акциз
	[m1]ఎక్సైజ్ సుంకం[/m]
	[m1]Акциз[/m]

దూర విద్య
Дистанционное обучение
	[m1]దూర విద్య[/m]
	[m1]Дистанционное обучение[/m]

అన్నపూర్ణ శిఖరం
Аннапурна
	[m1]అన్నపూర్ణ శిఖరం[/m]
	[m1]Аннапурна[/m]

జోసెఫ్ ప్రీస్ట్‌లీ
Пристли, Джозеф
	[m1]జోసెఫ్ ప్రీస్ట్‌లీ[/m]
	[m1]Пристли, Джозеф[/m]

సిట్రిక్ ఆమ్లం
Лимонная кислота
	[m1]సిట్రిక్ ఆమ్లం[/m]
	[m1]Лимонная кислота[/m]

నీటి కాసులు
Глаукома
	[m1]నీటి కాసులు[/m]
	[m1]Глаукома[/m]

గిల్‌గమేష్‌
Гильгамеш
	[m1]గిల్‌గమేష్‌[/m]
	[m1]Гильгамеш[/m]

బద్దెపురుగు
Ленточные черви
	[m1]బద్దెపురుగు[/m]
	[m1]Ленточные черви[/m]

విద్యుత్ కేంద్రం
Электростанция
	[m1]విద్యుత్ కేంద్రం[/m]
	[m1]Электростанция[/m]

కవలలు
Близнецы
	[m1]కవలలు[/m]
	[m1]Близнецы[/m]

సర్ఫింగ్
Сёрфинг
	[m1]సర్ఫింగ్[/m]
	[m1]Сёрфинг[/m]

దేశాల జాబితా - ఐక్య రాజ్య సమితి సభ్యులు
Государства — члены ООН
	[m1]దేశాల జాబితా - ఐక్య రాజ్య సమితి సభ్యులు[/m]
	[m1]Государства — члены ООН[/m]

నీడ
Тень
	[m1]నీడ[/m]
	[m1]Тень[/m]

ఎండుగడ్డి
Солома
	[m1]ఎండుగడ్డి[/m]
	[m1]Солома[/m]

బుకర్ బహుమతి
Букеровская премия
	[m1]బుకర్ బహుమతి[/m]
	[m1]Букеровская премия[/m]

సింకోనా
Хинное дерево
	[m1]సింకోనా[/m]
	[m1]Хинное дерево[/m]

మైదానం
Равнина
	[m1]మైదానం[/m]
	[m1]Равнина[/m]

గర్భాశయ కాన్సర్
Рак шейки матки
	[m1]గర్భాశయ కాన్సర్[/m]
	[m1]Рак шейки матки[/m]

పుదీనా
Мята колосистая
	[m1]పుదీనా[/m]
	[m1]Мята колосистая[/m]

రాయల్ బ్యాంక్ ఆఫ్ స్కాట్లాండ్
Королевский банк Шотландии
	[m1]రాయల్ బ్యాంక్ ఆఫ్ స్కాట్లాండ్[/m]
	[m1]Королевский банк Шотландии[/m]

అపాన వాయువు
Метеоризм
	[m1]అపాన వాయువు[/m]
	[m1]Метеоризм[/m]

రామావతారము
Рама
	[m1]రామావతారము[/m]
	[m1]Рама[/m]

స్టెఫెనీ మేయర్
Майер, Стефани
	[m1]స్టెఫెనీ మేయర్[/m]
	[m1]Майер, Стефани[/m]

దమ్మామ్
Эд-Даммам
	[m1]దమ్మామ్[/m]
	[m1]Эд-Даммам[/m]

రైలు మార్గం
Железнодорожный путь
	[m1]రైలు మార్గం[/m]
	[m1]Железнодорожный путь[/m]

బొత్తం
Пуговица
	[m1]బొత్తం[/m]
	[m1]Пуговица[/m]

ముహమ్మద్ అలీ జిన్నా
Джинна, Мухаммад Али
	[m1]ముహమ్మద్ అలీ జిన్నా[/m]
	[m1]Джинна, Мухаммад Али[/m]

ది డా విన్సీ కోడ్ (చలనచిత్రం)
Код да Винчи (фильм)
	[m1]ది డా విన్సీ కోడ్ (చలనచిత్రం)[/m]
	[m1]Код да Винчи (фильм)[/m]

సీస్మోమీటర్
Сейсмограф
	[m1]సీస్మోమీటర్[/m]
	[m1]Сейсмограф[/m]

మొండెం
Туловище
	[m1]మొండెం[/m]
	[m1]Туловище[/m]

రీడ్ ఓన్లీ మెమరీ
Постоянное запоминающее устройство
	[m1]రీడ్ ఓన్లీ మెమరీ[/m]
	[m1]Постоянное запоминающее устройство[/m]

రూబి (కంప్యూటర్ భాష)
Ruby
	[m1]రూబి (కంప్యూటర్ భాష)[/m]
	[m1]Ruby[/m]

సైకస్
Саговник
	[m1]సైకస్[/m]
	[m1]Саговник[/m]

నగరీకరణ
Урбанизация
	[m1]నగరీకరణ[/m]
	[m1]Урбанизация[/m]

ప్రతి ద్రవ్యోల్బణం
Дефляция (экономика)
	[m1]ప్రతి ద్రవ్యోల్బణం[/m]
	[m1]Дефляция (экономика)[/m]

ఆర్టోకార్పస్
Артокарпус
	[m1]ఆర్టోకార్పస్[/m]
	[m1]Артокарпус[/m]

బిళ్ళ గన్నేరు
Катарантус розовый
	[m1]బిళ్ళ గన్నేరు[/m]
	[m1]Катарантус розовый[/m]

పెటూనియా
Петуния
	[m1]పెటూనియా[/m]
	[m1]Петуния[/m]

కాకివెదురు
Арундо тростниковый
	[m1]కాకివెదురు[/m]
	[m1]Арундо тростниковый[/m]

అమెరికా కలబంద
Агава американская
	[m1]అమెరికా కలబంద[/m]
	[m1]Агава американская[/m]

రేల
Кассия трубчатая
	[m1]రేల[/m]
	[m1]Кассия трубчатая[/m]

రహస్య సంకేత పదం
Пароль
	[m1]రహస్య సంకేత పదం[/m]
	[m1]Пароль[/m]

ఐపోమియా
Ипомея
	[m1]ఐపోమియా[/m]
	[m1]Ипомея[/m]

సర్రెసీనియా
Саррацения
	[m1]సర్రెసీనియా[/m]
	[m1]Саррацения[/m]

అనకార్డియమ్
Анакардиум
	[m1]అనకార్డియమ్[/m]
	[m1]Анакардиум[/m]

మెనియాంథేసి
Вахтовые
	[m1]మెనియాంథేసి[/m]
	[m1]Вахтовые[/m]

వర్ణకాలు
Пигмент
	[m1]వర్ణకాలు[/m]
	[m1]Пигмент[/m]

కర్బూజ
Тыква гигантская
	[m1]కర్బూజ[/m]
	[m1]Тыква гигантская[/m]

మెట్ట తామర
Канна (растение)
	[m1]మెట్ట తామర[/m]
	[m1]Канна (растение)[/m]

జుమికి పువ్వు
Страстоцвет
	[m1]జుమికి పువ్వు[/m]
	[m1]Страстоцвет[/m]

పెడాలియేసి
Педалиевые
	[m1]పెడాలియేసి[/m]
	[m1]Педалиевые[/m]

బెగోనియేసి
Бегониевые
	[m1]బెగోనియేసి[/m]
	[m1]Бегониевые[/m]

దంతపు తాటి
Фителефас
	[m1]దంతపు తాటి[/m]
	[m1]Фителефас[/m]

యుట్రిక్యులేరియా
Пузырчатка (растение)
	[m1]యుట్రిక్యులేరియా[/m]
	[m1]Пузырчатка (растение)[/m]

లెమ్నా
Ряска
	[m1]లెమ్నా[/m]
	[m1]Ряска[/m]

ఫార్మాల్డిహైడ్
Формальдегид
	[m1]ఫార్మాల్డిహైడ్[/m]
	[m1]Формальдегид[/m]

కొఱ్ఱలు
Могар
	[m1]కొఱ్ఱలు[/m]
	[m1]Могар[/m]

మిరిస్టికేసి
Мускатниковые
	[m1]మిరిస్టికేసి[/m]
	[m1]Мускатниковые[/m]

డయోస్కోరియేసి
Диоскорейные
	[m1]డయోస్కోరియేసి[/m]
	[m1]Диоскорейные[/m]

సైపరస్
Сыть
	[m1]సైపరస్[/m]
	[m1]Сыть[/m]

అకాలిఫా
Акалифа
	[m1]అకాలిఫా[/m]
	[m1]Акалифа[/m]

ఫార్మిక్ ఆమ్లం
Муравьиная кислота
	[m1]ఫార్మిక్ ఆమ్లం[/m]
	[m1]Муравьиная кислота[/m]

బర్సెరసి
Бурзеровые
	[m1]బర్సెరసి[/m]
	[m1]Бурзеровые[/m]

ఎమ్మారై
Магнитно-резонансная томография
	[m1]ఎమ్మారై[/m]
	[m1]Магнитно-резонансная томография[/m]

కెప్పారేసి
Каперсовые
	[m1]కెప్పారేసి[/m]
	[m1]Каперсовые[/m]

లాక్టికామ్లం
Молочная кислота
	[m1]లాక్టికామ్లం[/m]
	[m1]Молочная кислота[/m]

కోణీయ ద్రవ్యవేగం
Момент импульса
	[m1]కోణీయ ద్రవ్యవేగం[/m]
	[m1]Момент импульса[/m]

రెక్క
Птичье крыло
	[m1]రెక్క[/m]
	[m1]Птичье крыло[/m]

క్రెడిట్ కార్డు
Кредитная карта
	[m1]క్రెడిట్ కార్డు[/m]
	[m1]Кредитная карта[/m]

కృష్ణ వస్తువు (బ్లాక్ బాడీ)
Абсолютно чёрное тело
	[m1]కృష్ణ వస్తువు (బ్లాక్ బాడీ)[/m]
	[m1]Абсолютно чёрное тело[/m]

వరి
Рис посевной
	[m1]వరి[/m]
	[m1]Рис посевной[/m]

ఆభరణాలు
Ювелирное изделие
	[m1]ఆభరణాలు[/m]
	[m1]Ювелирное изделие[/m]

ప్రస్తారణ
Перестановка
	[m1]ప్రస్తారణ[/m]
	[m1]Перестановка[/m]

యుద్ధం మరియు శాంతి (వార్ అండ్ పీస్)
Война и мир
	[m1]యుద్ధం మరియు శాంతి (వార్ అండ్ పీస్)[/m]
	[m1]Война и мир[/m]

భూగర్భ జలం
Подземные воды
	[m1]భూగర్భ జలం[/m]
	[m1]Подземные воды[/m]

అట్రోపా
Красавка (растение)
	[m1]అట్రోపా[/m]
	[m1]Красавка (растение)[/m]

మామిడి
Манго (растение)
	[m1]మామిడి[/m]
	[m1]Манго (растение)[/m]

కోడిజుట్టు పూలు
Целозия серебристая
	[m1]కోడిజుట్టు పూలు[/m]
	[m1]Целозия серебристая[/m]

శివలింగపుష్పం
Курупита гвианская
	[m1]శివలింగపుష్పం[/m]
	[m1]Курупита гвианская[/m]

పాదరక్షలు
Обувь
	[m1]పాదరక్షలు[/m]
	[m1]Обувь[/m]

లెసిథిడేసి
Лецитисовые
	[m1]లెసిథిడేసి[/m]
	[m1]Лецитисовые[/m]

వెనిలా
Ваниль
	[m1]వెనిలా[/m]
	[m1]Ваниль[/m]

వాచ్‌మెన్ (చిత్రం)
Хранители (фильм)
	[m1]వాచ్‌మెన్ (చిత్రం)[/m]
	[m1]Хранители (фильм)[/m]

స్టెతస్కోప్
Стетоскоп
	[m1]స్టెతస్కోప్[/m]
	[m1]Стетоскоп[/m]

అలహాబాదు
Аллахабад
	[m1]అలహాబాదు[/m]
	[m1]Аллахабад[/m]

డ్రీం థియేటర్
Dream Theater
	[m1]డ్రీం థియేటర్[/m]
	[m1]Dream Theater[/m]

భుజాస్థి
Плечевая кость
	[m1]భుజాస్థి[/m]
	[m1]Плечевая кость[/m]

లంక (ఊరు)
Речные острова
	[m1]లంక (ఊరు)[/m]
	[m1]Речные острова[/m]

తిరువణ్ణామలై
Тируваннамалай
	[m1]తిరువణ్ణామలై[/m]
	[m1]Тируваннамалай[/m]

బ్లెక్ లైవ్లీ
Лайвли, Блейк
	[m1]బ్లెక్ లైవ్లీ[/m]
	[m1]Лайвли, Блейк[/m]

వ్యాపనము
Диффузия
	[m1]వ్యాపనము[/m]
	[m1]Диффузия[/m]

సోనియా గాంధీ
Ганди, Соня
	[m1]సోనియా గాంధీ[/m]
	[m1]Ганди, Соня[/m]

బలూచిస్తాన్ (పాకిస్తాన్)
Белуджистан (Пакистан)
	[m1]బలూచిస్తాన్ (పాకిస్తాన్)[/m]
	[m1]Белуджистан (Пакистан)[/m]

జెస్సికా బీల్
Бил, Джессика
	[m1]జెస్సికా బీల్[/m]
	[m1]Бил, Джессика[/m]

ఈవా లంగోరియా
Лонгория, Ева
	[m1]ఈవా లంగోరియా[/m]
	[m1]Лонгория, Ева[/m]

పిపెట్
Пипетка
	[m1]పిపెట్[/m]
	[m1]Пипетка[/m]

జింజిబర్
Имбирь (род)
	[m1]జింజిబర్[/m]
	[m1]Имбирь (род)[/m]

రక్తపింజరి
Гадюковые
	[m1]రక్తపింజరి[/m]
	[m1]Гадюковые[/m]

త్రిస్సూరు
Триссур
	[m1]త్రిస్సూరు[/m]
	[m1]Триссур[/m]

వోల్వో
Volvo
	[m1]వోల్వో[/m]
	[m1]Volvo[/m]

ద డార్క్ నైట్
Тёмный рыцарь
	[m1]ద డార్క్ నైట్[/m]
	[m1]Тёмный рыцарь[/m]

ఈస్టర్ ఎగ్
Пасхальное яйцо
	[m1]ఈస్టర్ ఎగ్[/m]
	[m1]Пасхальное яйцо[/m]

బాలగ్రంధి
Тимус
	[m1]బాలగ్రంధి[/m]
	[m1]Тимус[/m]

అలెగ్జాండర్ పోప్
Поуп, Александр
	[m1]అలెగ్జాండర్ పోప్[/m]
	[m1]Поуп, Александр[/m]

సంధ్యాసమయం
Сумерки
	[m1]సంధ్యాసమయం[/m]
	[m1]Сумерки[/m]

అనుభవం
Опытное знание
	[m1]అనుభవం[/m]
	[m1]Опытное знание[/m]

కూర
Карри (блюдо)
	[m1]కూర[/m]
	[m1]Карри (блюдо)[/m]

వాల్ స్ట్రీట్ జర్నల్
The Wall Street Journal
	[m1]వాల్ స్ట్రీట్ జర్నల్[/m]
	[m1]The Wall Street Journal[/m]

సాంఖ్య దర్శనము
Санкхья
	[m1]సాంఖ్య దర్శనము[/m]
	[m1]Санкхья[/m]

ఆలివెర్ ట్విస్ట్
Приключения Оливера Твиста
	[m1]ఆలివెర్ ట్విస్ట్[/m]
	[m1]Приключения Оливера Твиста[/m]

గ్రీన్‌హౌస్(హరితగృహం)
Теплица
	[m1]గ్రీన్‌హౌస్(హరితగృహం)[/m]
	[m1]Теплица[/m]

యాంగ్రీ బర్డ్స్
Angry Birds
	[m1]యాంగ్రీ బర్డ్స్[/m]
	[m1]Angry Birds[/m]

ఈక్విడే
Лошадиные
	[m1]ఈక్విడే[/m]
	[m1]Лошадиные[/m]

యూరో కార్డేటా
Оболочники
	[m1]యూరో కార్డేటా[/m]
	[m1]Оболочники[/m]

గ్రంథివాపు వ్యాధి
Зоб (заболевание)
	[m1]గ్రంథివాపు వ్యాధి[/m]
	[m1]Зоб (заболевание)[/m]

అవెంజ్డ్ సెవెన్ ఫోల్డ్
Avenged Sevenfold
	[m1]అవెంజ్డ్ సెవెన్ ఫోల్డ్[/m]
	[m1]Avenged Sevenfold[/m]

మిరపకాయ
Красный перец
	[m1]మిరపకాయ[/m]
	[m1]Красный перец[/m]

రూటా
Рута
	[m1]రూటా[/m]
	[m1]Рута[/m]

చిత్రదుర్గ
Читрадурга (округ)
	[m1]చిత్రదుర్గ[/m]
	[m1]Читрадурга (округ)[/m]

నెవర్ బ్యాక్ డౌన్ (2008 చలనచిత్రం)
Никогда не сдавайся
	[m1]నెవర్ బ్యాక్ డౌన్ (2008 చలనచిత్రం)[/m]
	[m1]Никогда не сдавайся[/m]

గుమ్మడి
Тыква (плод)
	[m1]గుమ్మడి[/m]
	[m1]Тыква (плод)[/m]

బోలు ఎముకల వ్యాధి
Остеопороз
	[m1]బోలు ఎముకల వ్యాధి[/m]
	[m1]Остеопороз[/m]

పులుసునిమ్మ
Лайм
	[m1]పులుసునిమ్మ[/m]
	[m1]Лайм[/m]

కార్బ్యురేటర్‌
Карбюратор
	[m1]కార్బ్యురేటర్‌[/m]
	[m1]Карбюратор[/m]

బీటుదుంప
Свёкла (корнеплод)
	[m1]బీటుదుంప[/m]
	[m1]Свёкла (корнеплод)[/m]

కలము
Ручка (канцелярия)
	[m1]కలము[/m]
	[m1]Ручка (канцелярия)[/m]

యుడికాట్స్
Эвдикоты
	[m1]యుడికాట్స్[/m]
	[m1]Эвдикоты[/m]

అజాన్
Азан
	[m1]అజాన్[/m]
	[m1]Азан[/m]

అడోబ్ ఫ్లాష్
Adobe Flash
	[m1]అడోబ్ ఫ్లాష్[/m]
	[m1]Adobe Flash[/m]

పట్టకం
Призма (оптика)
	[m1]పట్టకం[/m]
	[m1]Призма (оптика)[/m]

ఆకలి
Голодание
	[m1]ఆకలి[/m]
	[m1]Голодание[/m]

జెనోఫోబియా
Ксенофобия
	[m1]జెనోఫోబియా[/m]
	[m1]Ксенофобия[/m]

రక్తస్రావం
Кровотечение
	[m1]రక్తస్రావం[/m]
	[m1]Кровотечение[/m]

వాషింగ్టన్ పోస్ట్
The Washington Post
	[m1]వాషింగ్టన్ పోస్ట్[/m]
	[m1]The Washington Post[/m]

అమ్మీటరు
Амперметр
	[m1]అమ్మీటరు[/m]
	[m1]Амперметр[/m]

ఏడు ఘోరమైన పాపాలు
Главные грехи
	[m1]ఏడు ఘోరమైన పాపాలు[/m]
	[m1]Главные грехи[/m]

పలాయన వేగము
Вторая космическая скорость
	[m1]పలాయన వేగము[/m]
	[m1]Вторая космическая скорость[/m]

సూర్యాస్తమయం
Закат
	[m1]సూర్యాస్తమయం[/m]
	[m1]Закат[/m]

సరఫరా మరియు గిరాకీ
Закон спроса и предложения
	[m1]సరఫరా మరియు గిరాకీ[/m]
	[m1]Закон спроса и предложения[/m]

భూతద్దం
Лупа
	[m1]భూతద్దం[/m]
	[m1]Лупа[/m]

సూయిడే
Свиньи
	[m1]సూయిడే[/m]
	[m1]Свиньи[/m]

గజ్జి
Чесотка
	[m1]గజ్జి[/m]
	[m1]Чесотка[/m]

గ్రీన్‌హౌస్ వాయువు
Парниковые газы
	[m1]గ్రీన్‌హౌస్ వాయువు[/m]
	[m1]Парниковые газы[/m]

సహస్రపాదులు
Двупарноногие
	[m1]సహస్రపాదులు[/m]
	[m1]Двупарноногие[/m]

బార్బీ
Барби
	[m1]బార్బీ[/m]
	[m1]Барби[/m]

హ్యాపీ బర్త్‌డే టూ యూ
Happy Birthday to You
	[m1]హ్యాపీ బర్త్‌డే టూ యూ[/m]
	[m1]Happy Birthday to You[/m]

ఒసిఆర్(OCR)
Оптическое распознавание символов
	[m1]ఒసిఆర్(OCR)[/m]
	[m1]Оптическое распознавание символов[/m]

దేశాల జాబితా – తలసరి కార్బన్ డయాక్సైడ్ ఎమిషన్
Список стран по эмиссии СО2 на душу населения
	[m1]దేశాల జాబితా – తలసరి కార్బన్ డయాక్సైడ్ ఎమిషన్[/m]
	[m1]Список стран по эмиссии СО2 на душу населения[/m]

విజయనగర సామ్రాజ్యము
Виджаянагарская империя
	[m1]విజయనగర సామ్రాజ్యము[/m]
	[m1]Виджаянагарская империя[/m]

తిరువనంతపురం
Тируванантапурам
	[m1]తిరువనంతపురం[/m]
	[m1]Тируванантапурам[/m]

కర్బన వలయం
Геохимический цикл углерода
	[m1]కర్బన వలయం[/m]
	[m1]Геохимический цикл углерода[/m]

ఆర్థోప్టెరా
Прямокрылые
	[m1]ఆర్థోప్టెరా[/m]
	[m1]Прямокрылые[/m]

కండ్లకలక
Конъюнктивит
	[m1]కండ్లకలక[/m]
	[m1]Конъюнктивит[/m]

ట్రాన్‌స్పిరేషన్(బాష్పోత్సేకం)
Транспирация
	[m1]ట్రాన్‌స్పిరేషన్(బాష్పోత్సేకం)[/m]
	[m1]Транспирация[/m]

తాయ్ చి చువాన్
Тайцзицюань
	[m1]తాయ్ చి చువాన్[/m]
	[m1]Тайцзицюань[/m]

కరువు
Массовый голод
	[m1]కరువు[/m]
	[m1]Массовый голод[/m]

హ్రస్వదృష్టి
Близорукость
	[m1]హ్రస్వదృష్టి[/m]
	[m1]Близорукость[/m]

శ్వాసకోశ చేప
Двоякодышащие
	[m1]శ్వాసకోశ చేప[/m]
	[m1]Двоякодышащие[/m]

లంగరు
Якорь
	[m1]లంగరు[/m]
	[m1]Якорь[/m]

చెవిపోగు
Серьги
	[m1]చెవిపోగు[/m]
	[m1]Серьги[/m]

నిచ్చెన
Стремянка
	[m1]నిచ్చెన[/m]
	[m1]Стремянка[/m]

బొమ్మ
Кукла
	[m1]బొమ్మ[/m]
	[m1]Кукла[/m]

అనాఫిలాక్సిస్
Анафилактический шок
	[m1]అనాఫిలాక్సిస్[/m]
	[m1]Анафилактический шок[/m]

జెస్సికా సింప్సన్
Симпсон, Джессика
	[m1]జెస్సికా సింప్సన్[/m]
	[m1]Симпсон, Джессика[/m]

ఆల్బుమిన్
Альбумины
	[m1]ఆల్బుమిన్[/m]
	[m1]Альбумины[/m]

ఎలక్ట్రానిక్ న్యూమెరికల్ ఇంటిగ్రేటర్ అండ్ కంప్యూటర్‌
ЭНИАК
	[m1]ఎలక్ట్రానిక్ న్యూమెరికల్ ఇంటిగ్రేటర్ అండ్ కంప్యూటర్‌[/m]
	[m1]ЭНИАК[/m]

యూనిఫైడ్ మాడలింగ్ లాంగ్వేజ్
UML
	[m1]యూనిఫైడ్ మాడలింగ్ లాంగ్వేజ్[/m]
	[m1]UML[/m]

అటవీ నిర్మూలన
Обезлесение
	[m1]అటవీ నిర్మూలన[/m]
	[m1]Обезлесение[/m]

కేట్ హడ్సన్
Хадсон, Кейт
	[m1]కేట్ హడ్సన్[/m]
	[m1]Хадсон, Кейт[/m]

దావానలం
Лесной пожар
	[m1]దావానలం[/m]
	[m1]Лесной пожар[/m]

పరిధీయ నాడీ వ్యవస్థ
Периферическая нервная система
	[m1]పరిధీయ నాడీ వ్యవస్థ[/m]
	[m1]Периферическая нервная система[/m]

ఆక్సిటోసిన్
Окситоцин
	[m1]ఆక్సిటోసిన్[/m]
	[m1]Окситоцин[/m]

జాసన్ స్టాథమ్
Стейтем, Джейсон
	[m1]జాసన్ స్టాథమ్[/m]
	[m1]Стейтем, Джейсон[/m]

దక్కన్ పీఠభూమి
Декан (плоскогорье)
	[m1]దక్కన్ పీఠభూమి[/m]
	[m1]Декан (плоскогорье)[/m]

కోరియోలిస్ ప్రభావం
Сила Кориолиса
	[m1]కోరియోలిస్ ప్రభావం[/m]
	[m1]Сила Кориолиса[/m]

హిజాజ్
Хиджаз
	[m1]హిజాజ్[/m]
	[m1]Хиджаз[/m]

డార్జిలింగ్
Дарджилинг (город)
	[m1]డార్జిలింగ్[/m]
	[m1]Дарджилинг (город)[/m]

జాఫర్ అల్ సాదిక్
Джафар ас-Садик
	[m1]జాఫర్ అల్ సాదిక్[/m]
	[m1]Джафар ас-Садик[/m]

క్రొమటోగ్రఫి
Хроматография
	[m1]క్రొమటోగ్రఫి[/m]
	[m1]Хроматография[/m]

శ్రీనగర్
Сринагар
	[m1]శ్రీనగర్[/m]
	[m1]Сринагар[/m]

జలశక్తి
Гидроэнергия
	[m1]జలశక్తి[/m]
	[m1]Гидроэнергия[/m]

డిమిటార్ బెర్బటోవ్
Бербатов, Димитр
	[m1]డిమిటార్ బెర్బటోవ్[/m]
	[m1]Бербатов, Димитр[/m]

టార్జాన్
Тарзан
	[m1]టార్జాన్[/m]
	[m1]Тарзан[/m]

పాముల గద్ద
Змееяд
	[m1]పాముల గద్ద[/m]
	[m1]Змееяд[/m]

ప్రజ్ఞాన సూచీ
Коэффициент интеллекта
	[m1]ప్రజ్ఞాన సూచీ[/m]
	[m1]Коэффициент интеллекта[/m]

జెంటూ లినక్స్
Gentoo Linux
	[m1]జెంటూ లినక్స్[/m]
	[m1]Gentoo Linux[/m]

రివాల్వర్ (పిస్తోలు)
Револьвер
	[m1]రివాల్వర్ (పిస్తోలు)[/m]
	[m1]Револьвер[/m]

లయ
Ритм
	[m1]లయ[/m]
	[m1]Ритм[/m]

ఫిలిప్స్
Philips
	[m1]ఫిలిప్స్[/m]
	[m1]Philips[/m]

పరభక్షకాలు
Хищничество
	[m1]పరభక్షకాలు[/m]
	[m1]Хищничество[/m]

ట్రాన్స్ సంగీతం
Транс (музыкальный жанр)
	[m1]ట్రాన్స్ సంగీతం[/m]
	[m1]Транс (музыкальный жанр)[/m]

స్క్రాబుల్
Скрэббл
	[m1]స్క్రాబుల్[/m]
	[m1]Скрэббл[/m]

అగర్తలా
Агартала
	[m1]అగర్తలా[/m]
	[m1]Агартала[/m]

వేప
Ним (дерево)
	[m1]వేప[/m]
	[m1]Ним (дерево)[/m]

తేనె గద్ద
Осоед
	[m1]తేనె గద్ద[/m]
	[m1]Осоед[/m]

చిమ్నీ
Дымовая труба
	[m1]చిమ్నీ[/m]
	[m1]Дымовая труба[/m]

పార్వతి
Парвати
	[m1]పార్వతి[/m]
	[m1]Парвати[/m]

శరీరం
Тело (биология)
	[m1]శరీరం[/m]
	[m1]Тело (биология)[/m]

ఫెంగ్ షుయ్
Фэншуй
	[m1]ఫెంగ్ షుయ్[/m]
	[m1]Фэншуй[/m]

కన్య
Девственность
	[m1]కన్య[/m]
	[m1]Девственность[/m]

బహుభార్యాత్వం
Полигамия
	[m1]బహుభార్యాత్వం[/m]
	[m1]Полигамия[/m]

కోల్లెజ్
Коллаж
	[m1]కోల్లెజ్[/m]
	[m1]Коллаж[/m]

వంగ మామిడి
Мангостан
	[m1]వంగ మామిడి[/m]
	[m1]Мангостан[/m]

తలతన్యత
Поверхностное натяжение
	[m1]తలతన్యత[/m]
	[m1]Поверхностное натяжение[/m]

ఎక్స్ఎఫ్‌సిఇ(Xfce)
Xfce
	[m1]ఎక్స్ఎఫ్‌సిఇ(Xfce)[/m]
	[m1]Xfce[/m]

డౄపల్
Drupal
	[m1]డౄపల్[/m]
	[m1]Drupal[/m]

ఆవశ్యక నూనె
Эфирные масла
	[m1]ఆవశ్యక నూనె[/m]
	[m1]Эфирные масла[/m]

వడ్డీ
Процентный доход
	[m1]వడ్డీ[/m]
	[m1]Процентный доход[/m]

రోబోటిక్స్
Робототехника
	[m1]రోబోటిక్స్[/m]
	[m1]Робототехника[/m]

కిరీటము
Корона
	[m1]కిరీటము[/m]
	[m1]Корона[/m]

టాయ్ స్టోరీ
История игрушек
	[m1]టాయ్ స్టోరీ[/m]
	[m1]История игрушек[/m]

బ్లాగర్
Blogger
	[m1]బ్లాగర్[/m]
	[m1]Blogger[/m]

నాగార్జునుడు
Нагарджуна
	[m1]నాగార్జునుడు[/m]
	[m1]Нагарджуна[/m]

బాణభట్టుడు
Бана
	[m1]బాణభట్టుడు[/m]
	[m1]Бана[/m]

ది ప్రిన్సెస్ ఎండ్ ది ఫారేగ్
Принцесса и лягушка
	[m1]ది ప్రిన్సెస్ ఎండ్ ది ఫారేగ్[/m]
	[m1]Принцесса и лягушка[/m]

రోమన్ అబ్రమోవిచ్
Абрамович, Роман Аркадьевич
	[m1]రోమన్ అబ్రమోవిచ్[/m]
	[m1]Абрамович, Роман Аркадьевич[/m]

ప్రవాళం
Коралл
	[m1]ప్రవాళం[/m]
	[m1]Коралл[/m]

లెవెల్ క్రాసింగ్
Железнодорожный переезд
	[m1]లెవెల్ క్రాసింగ్[/m]
	[m1]Железнодорожный переезд[/m]

వీయల్సీ మాధ్యమ ప్రదర్శకం
VLC
	[m1]వీయల్సీ మాధ్యమ ప్రదర్శకం[/m]
	[m1]VLC[/m]

పరుపు
Матрац
	[m1]పరుపు[/m]
	[m1]Матрац[/m]

ప్రొద్దు తిరుగుడు
Подсолнечник однолетний
	[m1]ప్రొద్దు తిరుగుడు[/m]
	[m1]Подсолнечник однолетний[/m]

ప్రమాదము
Авария
	[m1]ప్రమాదము[/m]
	[m1]Авария[/m]

సట్లెజ్ నది
Сатледж
	[m1]సట్లెజ్ నది[/m]
	[m1]Сатледж[/m]

భుబనేశ్వర్
Бхубанешвар
	[m1]భుబనేశ్వర్[/m]
	[m1]Бхубанешвар[/m]

ఆగ్రా కోట
Красный форт (Агра)
	[m1]ఆగ్రా కోట[/m]
	[m1]Красный форт (Агра)[/m]

భారత జాతీయ చిహ్నం
Эмблема Индии
	[m1]భారత జాతీయ చిహ్నం[/m]
	[m1]Эмблема Индии[/m]

ఫ్రాంఛైజింగ్
Франчайзинг
	[m1]ఫ్రాంఛైజింగ్[/m]
	[m1]Франчайзинг[/m]

గిన్నికోడి
Цесарковые
	[m1]గిన్నికోడి[/m]
	[m1]Цесарковые[/m]

దాగుడుమూతలు
Прятки
	[m1]దాగుడుమూతలు[/m]
	[m1]Прятки[/m]

విరామ బిందువు
Точка (знак препинания)
	[m1]విరామ బిందువు[/m]
	[m1]Точка (знак препинания)[/m]

బైతుల్-ముఖద్దస్
Купол Скалы
	[m1]బైతుల్-ముఖద్దస్[/m]
	[m1]Купол Скалы[/m]

వించెస్టర్
Уинчестер (Англия)
	[m1]వించెస్టర్[/m]
	[m1]Уинчестер (Англия)[/m]

పగడపు దీవులు
Территория островов Кораллового моря
	[m1]పగడపు దీవులు[/m]
	[m1]Территория островов Кораллового моря[/m]

ది షాషాంక్ రిడంప్షన్
Побег из Шоушенка
	[m1]ది షాషాంక్ రిడంప్షన్[/m]
	[m1]Побег из Шоушенка[/m]

లేడీ అండ్ ది ట్రాంప్
Леди и Бродяга
	[m1]లేడీ అండ్ ది ట్రాంప్[/m]
	[m1]Леди и Бродяга[/m]

బురఖా
Хиджаб
	[m1]బురఖా[/m]
	[m1]Хиджаб[/m]

కపూర్తలా
Капуртхала (округ)
	[m1]కపూర్తలా[/m]
	[m1]Капуртхала (округ)[/m]

ఫిరోజ్‌పూర్
Фирозпур (округ)
	[m1]ఫిరోజ్‌పూర్[/m]
	[m1]Фирозпур (округ)[/m]

మాన్సా
Манса (округ, Индия)
	[m1]మాన్సా[/m]
	[m1]Манса (округ, Индия)[/m]

లుధియానా
Лудхияна (округ)
	[m1]లుధియానా[/m]
	[m1]Лудхияна (округ)[/m]

ఫతేహ్‌గర్ సాహిబ్
Фатехгарх-Сахиб (округ)
	[m1]ఫతేహ్‌గర్ సాహిబ్[/m]
	[m1]Фатехгарх-Сахиб (округ)[/m]

భతిండా
Батхинда (округ)
	[m1]భతిండా[/m]
	[m1]Батхинда (округ)[/m]

ఫరీద్‌కోట్
Фаридкот (округ)
	[m1]ఫరీద్‌కోట్[/m]
	[m1]Фаридкот (округ)[/m]

బొడ్డు తాడు
Пуповина
	[m1]బొడ్డు తాడు[/m]
	[m1]Пуповина[/m]

అంగిలి
Нёбо
	[m1]అంగిలి[/m]
	[m1]Нёбо[/m]

ఏమీ లీ
Ли, Эми
	[m1]ఏమీ లీ[/m]
	[m1]Ли, Эми[/m]

సుమిత్రానందన్ పంత్
Пант, Сумитранандан
	[m1]సుమిత్రానందన్ పంత్[/m]
	[m1]Пант, Сумитранандан[/m]

భూతవైద్యం
Экзорцизм
	[m1]భూతవైద్యం[/m]
	[m1]Экзорцизм[/m]

థార్ ఎడారి
Тар (пустыня)
	[m1]థార్ ఎడారి[/m]
	[m1]Тар (пустыня)[/m]

ఓ.హెన్రీ
О. Генри
	[m1]ఓ.హెన్రీ[/m]
	[m1]О. Генри[/m]

హూవర్ డామ్
Плотина Гувера
	[m1]హూవర్ డామ్[/m]
	[m1]Плотина Гувера[/m]

చీర
Сари
	[m1]చీర[/m]
	[m1]Сари[/m]

చీపురు
Метла
	[m1]చీపురు[/m]
	[m1]Метла[/m]

ప్యోతర్ కపిత్సా
Капица, Пётр Леонидович
	[m1]ప్యోతర్ కపిత్సా[/m]
	[m1]Капица, Пётр Леонидович[/m]

అనునాదం
Резонанс
	[m1]అనునాదం[/m]
	[m1]Резонанс[/m]

కడుపులో పుండు
Язва желудка
	[m1]కడుపులో పుండు[/m]
	[m1]Язва желудка[/m]

బ్రాంకైటిస్
Бронхит
	[m1]బ్రాంకైటిస్[/m]
	[m1]Бронхит[/m]

మగ్గం
Ткацкий станок
	[m1]మగ్గం[/m]
	[m1]Ткацкий станок[/m]

వ్యవసాయశాస్త్రం
Агрономия
	[m1]వ్యవసాయశాస్త్రం[/m]
	[m1]Агрономия[/m]

విజయ్ మాల్య
Маллья, Виджай
	[m1]విజయ్ మాల్య[/m]
	[m1]Маллья, Виджай[/m]

బ్లెండర్
Blender
	[m1]బ్లెండర్[/m]
	[m1]Blender[/m]

ప్రాట్ & విట్నీ
Pratt & Whitney
	[m1]ప్రాట్ & విట్నీ[/m]
	[m1]Pratt & Whitney[/m]

మేరీ కస్సట్
Кассат, Мэри
	[m1]మేరీ కస్సట్[/m]
	[m1]Кассат, Мэри[/m]

బంగాళాదుంప చిప్స్
Чипсы
	[m1]బంగాళాదుంప చిప్స్[/m]
	[m1]Чипсы[/m]

కంటిపాప
Зрачок
	[m1]కంటిపాప[/m]
	[m1]Зрачок[/m]

బంగారు ప్రమాణం
Золотой стандарт
	[m1]బంగారు ప్రమాణం[/m]
	[m1]Золотой стандарт[/m]

ఆహార సంరక్షణ
Консервирование
	[m1]ఆహార సంరక్షణ[/m]
	[m1]Консервирование[/m]

చేతి బాంబు
Граната
	[m1]చేతి బాంబు[/m]
	[m1]Граната[/m]

మోనికా సెలెస్
Селеш, Моника
	[m1]మోనికా సెలెస్[/m]
	[m1]Селеш, Моника[/m]

అన్నవాహిక
Пищевод человека
	[m1]అన్నవాహిక[/m]
	[m1]Пищевод человека[/m]

అపోసైనేసి
Кутровые
	[m1]అపోసైనేసి[/m]
	[m1]Кутровые[/m]

కర్ణభేరి
Барабанная перепонка
	[m1]కర్ణభేరి[/m]
	[m1]Барабанная перепонка[/m]

వ్యాసార్థము
Радиус
	[m1]వ్యాసార్థము[/m]
	[m1]Радиус[/m]

టెన్నిసన్
Теннисон, Альфред
	[m1]టెన్నిసన్[/m]
	[m1]Теннисон, Альфред[/m]

ఫైసలాబాద్
Фейсалабад
	[m1]ఫైసలాబాద్[/m]
	[m1]Фейсалабад[/m]

జీన్‌ టిరోల్‌
Тироль, Жан
	[m1]జీన్‌ టిరోల్‌[/m]
	[m1]Тироль, Жан[/m]

ప్రేమ్‌చంద్
Шривастав, Дханпатрай
	[m1]ప్రేమ్‌చంద్[/m]
	[m1]Шривастав, Дханпатрай[/m]

రాంచీ
Ранчи
	[m1]రాంచీ[/m]
	[m1]Ранчи[/m]

తౌహీద్
Таухид
	[m1]తౌహీద్[/m]
	[m1]Таухид[/m]

మణిరత్నం
Мани Ратнам
	[m1]మణిరత్నం[/m]
	[m1]Мани Ратнам[/m]

బెసిడియోమైకోటా
Базидиомикота
	[m1]బెసిడియోమైకోటా[/m]
	[m1]Базидиомикота[/m]

తైల చిత్రలేఖనం
Масляная живопись
	[m1]తైల చిత్రలేఖనం[/m]
	[m1]Масляная живопись[/m]

యునివర్సిటీ ఆఫ్ కాలిఫోర్నియా, లాస్ ఏంజెల్స్
Калифорнийский университет в Лос-Анджелесе
	[m1]యునివర్సిటీ ఆఫ్ కాలిఫోర్నియా, లాస్ ఏంజెల్స్[/m]
	[m1]Калифорнийский университет в Лос-Анджелесе[/m]

కొడీన్
Кодеин
	[m1]కొడీన్[/m]
	[m1]Кодеин[/m]

ఏస్కోమైకోటా
Аскомицеты
	[m1]ఏస్కోమైకోటా[/m]
	[m1]Аскомицеты[/m]

సెంటీమీటరు
Сантиметр
	[m1]సెంటీమీటరు[/m]
	[m1]Сантиметр[/m]

డిస్ట్రాయర్
Эскадренный миноносец
	[m1]డిస్ట్రాయర్[/m]
	[m1]Эскадренный миноносец[/m]

గ్రసని
Глотка
	[m1]గ్రసని[/m]
	[m1]Глотка[/m]

మిల్లీమీటరు
Миллиметр
	[m1]మిల్లీమీటరు[/m]
	[m1]Миллиметр[/m]

ఆస్ట్రేలియా చరిత్ర
История Австралии
	[m1]ఆస్ట్రేలియా చరిత్ర[/m]
	[m1]История Австралии[/m]

అధికారం
Авторитет
	[m1]అధికారం[/m]
	[m1]Авторитет[/m]

పార్శ్వగూని
Сколиоз
	[m1]పార్శ్వగూని[/m]
	[m1]Сколиоз[/m]

వికాసాత్మక మనోవిజ్ఞానశాస్త్రం
Психология развития
	[m1]వికాసాత్మక మనోవిజ్ఞానశాస్త్రం[/m]
	[m1]Психология развития[/m]

ఖిబ్లా
Кибла
	[m1]ఖిబ్లా[/m]
	[m1]Кибла[/m]

అంతర్జాతీయ వన్డే
Однодневный международный матч
	[m1]అంతర్జాతీయ వన్డే[/m]
	[m1]Однодневный международный матч[/m]

విటమిన్ డి
Витамин D
	[m1]విటమిన్ డి[/m]
	[m1]Витамин D[/m]

అర్థవాహక పరికరాలు
Полупроводниковые приборы
	[m1]అర్థవాహక పరికరాలు[/m]
	[m1]Полупроводниковые приборы[/m]

ఫోబియా
Фобия
	[m1]ఫోబియా[/m]
	[m1]Фобия[/m]

తేజాస్ (విమానం)
HAL Tejas
	[m1]తేజాస్ (విమానం)[/m]
	[m1]HAL Tejas[/m]

అర్దుఇనొ
Arduino
	[m1]అర్దుఇనొ[/m]
	[m1]Arduino[/m]

థర్మిష్టర్
Терморезистор
	[m1]థర్మిష్టర్[/m]
	[m1]Терморезистор[/m]

ద్రోణవల్లి హారిక
Дронавалли, Харика
	[m1]ద్రోణవల్లి హారిక[/m]
	[m1]Дронавалли, Харика[/m]

తిరోగమనం
Рецессия
	[m1]తిరోగమనం[/m]
	[m1]Рецессия[/m]

తుంటి ఎముక
Бедренная кость
	[m1]తుంటి ఎముక[/m]
	[m1]Бедренная кость[/m]

ఆప్టికల్ కంప్యూటింగ్
Оптический компьютер
	[m1]ఆప్టికల్ కంప్యూటింగ్[/m]
	[m1]Оптический компьютер[/m]

యాదృచ్ఛిక చలరాశులు
Случайная величина
	[m1]యాదృచ్ఛిక చలరాశులు[/m]
	[m1]Случайная величина[/m]

కర్కట రేఖ
Северный тропик
	[m1]కర్కట రేఖ[/m]
	[m1]Северный тропик[/m]

దేశాల జాబితా – మానవ అభివృద్ధి సూచికలు
Список стран по индексу человеческого развития
	[m1]దేశాల జాబితా – మానవ అభివృద్ధి సూచికలు[/m]
	[m1]Список стран по индексу человеческого развития[/m]

వేదిక:వర్తమాన ఘటనలు
Полимеразная цепная реакция
	[m1]వేదిక:వర్తమాన ఘటనలు[/m]
	[m1]Полимеразная цепная реакция[/m]

పరమాణువు
Субатомная частица
	[m1]పరమాణువు[/m]
	[m1]Субатомная частица[/m]

కొడుకు
Сын
	[m1]కొడుకు[/m]
	[m1]Сын[/m]

దూరదృష్టి
Дальнозоркость
	[m1]దూరదృష్టి[/m]
	[m1]Дальнозоркость[/m]

సరస్వతీ నది
Сарасвати (река)
	[m1]సరస్వతీ నది[/m]
	[m1]Сарасвати (река)[/m]

ఏరియా 51
Зона 51
	[m1]ఏరియా 51[/m]
	[m1]Зона 51[/m]

మకర రేఖ
Южный тропик
	[m1]మకర రేఖ[/m]
	[m1]Южный тропик[/m]

కర్ర బొగ్గు
Древесный уголь
	[m1]కర్ర బొగ్గు[/m]
	[m1]Древесный уголь[/m]

సంఘం
Сообщество
	[m1]సంఘం[/m]
	[m1]Сообщество[/m]

వ్యాకరణ క్రియ యొక్క కాలం
Время (лингвистика)
	[m1]వ్యాకరణ క్రియ యొక్క కాలం[/m]
	[m1]Время (лингвистика)[/m]

హలాల్
Халяль
	[m1]హలాల్[/m]
	[m1]Халяль[/m]

అయస్కాంత అభివాహం
Магнитный поток
	[m1]అయస్కాంత అభివాహం[/m]
	[m1]Магнитный поток[/m]

గాబ్రియల్ ఫెలోపియో
Фаллопий, Габриэль
	[m1]గాబ్రియల్ ఫెలోపియో[/m]
	[m1]Фаллопий, Габриэль[/m]

వేలంపాట
Аукцион
	[m1]వేలంపాట[/m]
	[m1]Аукцион[/m]

నైలాన్
Нейлон
	[m1]నైలాన్[/m]
	[m1]Нейлон[/m]

విద్యుదయస్కాంతం
Электромагнит
	[m1]విద్యుదయస్కాంతం[/m]
	[m1]Электромагнит[/m]

నిర్ణయ నిరోధ హక్కు(వీటో)
Вето
	[m1]నిర్ణయ నిరోధ హక్కు(వీటో)[/m]
	[m1]Вето[/m]

జావెలిన్ త్రో
Метание копья
	[m1]జావెలిన్ త్రో[/m]
	[m1]Метание копья[/m]

విద్యుత్ వ్యాప్తి నిరోధం
Изоляция (электротехника)
	[m1]విద్యుత్ వ్యాప్తి నిరోధం[/m]
	[m1]Изоляция (электротехника)[/m]

రాష్ట్రమండల క్రీడలు
Игры Содружества
	[m1]రాష్ట్రమండల క్రీడలు[/m]
	[m1]Игры Содружества[/m]

అంతర్జంఘిక
Большеберцовая кость
	[m1]అంతర్జంఘిక[/m]
	[m1]Большеберцовая кость[/m]

చిరుతపక్షి
Малый индо-малайский дятел
	[m1]చిరుతపక్షి[/m]
	[m1]Малый индо-малайский дятел[/m]

మలబద్దకం
Запор (медицина)
	[m1]మలబద్దకం[/m]
	[m1]Запор (медицина)[/m]

రత్ని
Лучевая кость
	[m1]రత్ని[/m]
	[m1]Лучевая кость[/m]

అహింస
Ахимса
	[m1]అహింస[/m]
	[m1]Ахимса[/m]

బారెల్ (ప్రమాణము)
Баррель (американский нефтяной)
	[m1]బారెల్ (ప్రమాణము)[/m]
	[m1]Баррель (американский нефтяной)[/m]

గూచీ
Gucci
	[m1]గూచీ[/m]
	[m1]Gucci[/m]

కౌబాయ్
Ковбой
	[m1]కౌబాయ్[/m]
	[m1]Ковбой[/m]

భూఖండ చలనము
Теория дрейфа материков
	[m1]భూఖండ చలనము[/m]
	[m1]Теория дрейфа материков[/m]

నస్రుద్దీన్
Ходжа Насреддин
	[m1]నస్రుద్దీన్[/m]
	[m1]Ходжа Насреддин[/m]

ఇలస్ట్రేషన్
Иллюстрация
	[m1]ఇలస్ట్రేషన్[/m]
	[m1]Иллюстрация[/m]

క్రేన్ (యంత్రం)
Грузоподъёмный кран
	[m1]క్రేన్ (యంత్రం)[/m]
	[m1]Грузоподъёмный кран[/m]

మన్వంతరము
Ману
	[m1]మన్వంతరము[/m]
	[m1]Ману[/m]

కార్మిక సంఘాలు
Профессиональный союз
	[m1]కార్మిక సంఘాలు[/m]
	[m1]Профессиональный союз[/m]

గడియారం
Наручные часы
	[m1]గడియారం[/m]
	[m1]Наручные часы[/m]

మందు పాతర
Наземная мина
	[m1]మందు పాతర[/m]
	[m1]Наземная мина[/m]

రూపీ
Рупия
	[m1]రూపీ[/m]
	[m1]Рупия[/m]

సౌమ్
Ураза
	[m1]సౌమ్[/m]
	[m1]Ураза[/m]

గ్నూ కంపైలర్ కలెక్షన్
GNU Compiler Collection
	[m1]గ్నూ కంపైలర్ కలెక్షన్[/m]
	[m1]GNU Compiler Collection[/m]

ఖజురహో వద్ద నిర్మాణ సమూహాలు
Кхаджурахо
	[m1]ఖజురహో వద్ద నిర్మాణ సమూహాలు[/m]
	[m1]Кхаджурахо[/m]

ది ఆల్కెమిస్ట్
Алхимик (роман)
	[m1]ది ఆల్కెమిస్ట్[/m]
	[m1]Алхимик (роман)[/m]

ఫతేపూర్ సిక్రీ
Фатехпур-Сикри
	[m1]ఫతేపూర్ సిక్రీ[/m]
	[m1]Фатехпур-Сикри[/m]

విస్ఫోటం
Взрыв
	[m1]విస్ఫోటం[/m]
	[m1]Взрыв[/m]

స్వదేశీ వస్తు రక్షణ విధానం
Протекционизм
	[m1]స్వదేశీ వస్తు రక్షణ విధానం[/m]
	[m1]Протекционизм[/m]

ఆదాయపు పన్ను
Подоходный налог
	[m1]ఆదాయపు పన్ను[/m]
	[m1]Подоходный налог[/m]

ఇంటీరియర్ డిజైనింగ్
Дизайн интерьера
	[m1]ఇంటీరియర్ డిజైనింగ్[/m]
	[m1]Дизайн интерьера[/m]

జిడ్డు కృష్ణమూర్తి
Кришнамурти, Джидду
	[m1]జిడ్డు కృష్ణమూర్తి[/m]
	[m1]Кришнамурти, Джидду[/m]

ఫత్వా
Фетва
	[m1]ఫత్వా[/m]
	[m1]Фетва[/m]

ఉష్ణ సామర్ధ్యం
Теплоёмкость
	[m1]ఉష్ణ సామర్ధ్యం[/m]
	[m1]Теплоёмкость[/m]

సంతానలేమి
Бесплодие
	[m1]సంతానలేమి[/m]
	[m1]Бесплодие[/m]

పవిత్ర గ్రంధములు
Священные тексты
	[m1]పవిత్ర గ్రంధములు[/m]
	[m1]Священные тексты[/m]

గాల్వనోమీటర్
Гальванометр
	[m1]గాల్వనోమీటర్[/m]
	[m1]Гальванометр[/m]

సాఫ్ట్‌వేర్ దోషం
Баг
	[m1]సాఫ్ట్‌వేర్ దోషం[/m]
	[m1]Баг[/m]

అలెక్సాండ్రా కొల్లొంటాయ్
Коллонтай, Александра Михайловна
	[m1]అలెక్సాండ్రా కొల్లొంటాయ్[/m]
	[m1]Коллонтай, Александра Михайловна[/m]

విగ్రహము
Статуя
	[m1]విగ్రహము[/m]
	[m1]Статуя[/m]

సోడియం బైకార్బొనేట్
Гидрокарбонат натрия
	[m1]సోడియం బైకార్బొనేట్[/m]
	[m1]Гидрокарбонат натрия[/m]

సహజ యోగం
Сахаджа-йога
	[m1]సహజ యోగం[/m]
	[m1]Сахаджа-йога[/m]

డిబేట్
Дебаты
	[m1]డిబేట్[/m]
	[m1]Дебаты[/m]

జీవ సందీప్తి
Биолюминесценция
	[m1]జీవ సందీప్తి[/m]
	[m1]Биолюминесценция[/m]

బాత్ పార్టీ
Баас
	[m1]బాత్ పార్టీ[/m]
	[m1]Баас[/m]

మొమోర్డికా
Момордика
	[m1]మొమోర్డికా[/m]
	[m1]Момордика[/m]

సోరియాసిస్
Псориаз
	[m1]సోరియాసిస్[/m]
	[m1]Псориаз[/m]

మెల్లకన్ను
Косоглазие
	[m1]మెల్లకన్ను[/m]
	[m1]Косоглазие[/m]

స్త్రిగోపిని
Какапо
	[m1]స్త్రిగోపిని[/m]
	[m1]Какапо[/m]

ఎలక్ట్రో ఎన్సెఫాలో గ్రఫీ
Электроэнцефалография
	[m1]ఎలక్ట్రో ఎన్సెఫాలో గ్రఫీ[/m]
	[m1]Электроэнцефалография[/m]

ఎయిర్ ఫోర్స్ వన్
Air Force One
	[m1]ఎయిర్ ఫోర్స్ వన్[/m]
	[m1]Air Force One[/m]

ఫాతిమా జహ్రా
Фатима Захра
	[m1]ఫాతిమా జహ్రా[/m]
	[m1]Фатима Захра[/m]

బొల్లి
Витилиго
	[m1]బొల్లి[/m]
	[m1]Витилиго[/m]

అధిశోషణం
Адсорбция
	[m1]అధిశోషణం[/m]
	[m1]Адсорбция[/m]

బూటింగ్
Загрузчик операционной системы
	[m1]బూటింగ్[/m]
	[m1]Загрузчик операционной системы[/m]

స్కార్లెట్ జ్వరం
Скарлатина
	[m1]స్కార్లెట్ జ్వరం[/m]
	[m1]Скарлатина[/m]

దవడ
Челюсть
	[m1]దవడ[/m]
	[m1]Челюсть[/m]

వెన్నుపూస
Позвонок
	[m1]వెన్నుపూస[/m]
	[m1]Позвонок[/m]

ఫ్రెడరిక్ బాంటింగ్
Бантинг, Фредерик
	[m1]ఫ్రెడరిక్ బాంటింగ్[/m]
	[m1]Бантинг, Фредерик[/m]

వ్యర్థ పదార్థాల నిర్వహణ
Система управления отходами
	[m1]వ్యర్థ పదార్థాల నిర్వహణ[/m]
	[m1]Система управления отходами[/m]

హర్మందిర్ సాహిబ్
Хармандир-Сахиб
	[m1]హర్మందిర్ సాహిబ్[/m]
	[m1]Хармандир-Сахиб[/m]

శైలిక
Реснички
	[m1]శైలిక[/m]
	[m1]Реснички[/m]

నేచర్ (పత్రిక)
Nature
	[m1]నేచర్ (పత్రిక)[/m]
	[m1]Nature[/m]

లి నా
Ли На (теннисистка)
	[m1]లి నా[/m]
	[m1]Ли На (теннисистка)[/m]

డాలీ పార్టన్
Партон, Долли
	[m1]డాలీ పార్టన్[/m]
	[m1]Партон, Долли[/m]

కపాల నాడులు
Черепные нервы
	[m1]కపాల నాడులు[/m]
	[m1]Черепные нервы[/m]

రాషిదూన్ ఖలీఫాలు
Праведный халиф
	[m1]రాషిదూన్ ఖలీఫాలు[/m]
	[m1]Праведный халиф[/m]

దత్తత
Усыновление
	[m1]దత్తత[/m]
	[m1]Усыновление[/m]

రేడియోధార్మిక చికిత్స
Радиотерапия
	[m1]రేడియోధార్మిక చికిత్స[/m]
	[m1]Радиотерапия[/m]

పట్టకం (రేఖాగణితం)
Призма (геометрия)
	[m1]పట్టకం (రేఖాగణితం)[/m]
	[m1]Призма (геометрия)[/m]

జెనర్ డయోడ్
Стабилитрон
	[m1]జెనర్ డయోడ్[/m]
	[m1]Стабилитрон[/m]

మెలనోమా
Меланома
	[m1]మెలనోమా[/m]
	[m1]Меланома[/m]

అక్యూట్ లింఫోబ్లాస్టిక్ లుకేమియా
Острый лимфобластный лейкоз
	[m1]అక్యూట్ లింఫోబ్లాస్టిక్ లుకేమియా[/m]
	[m1]Острый лимфобластный лейкоз[/m]

సమకాలీకరించబడిన ఈత
Синхронное плавание
	[m1]సమకాలీకరించబడిన ఈత[/m]
	[m1]Синхронное плавание[/m]

సప్తచక్రాలు
Чакра
	[m1]సప్తచక్రాలు[/m]
	[m1]Чакра[/m]

మార్క్ స్పిట్జ్
Спитц, Марк
	[m1]మార్క్ స్పిట్జ్[/m]
	[m1]Спитц, Марк[/m]

ఆంజినా
Стенокардия
	[m1]ఆంజినా[/m]
	[m1]Стенокардия[/m]

నృత్యరూపకల్పన
Хореография
	[m1]నృత్యరూపకల్పన[/m]
	[m1]Хореография[/m]

విశ్రాంతి
Свободное время
	[m1]విశ్రాంతి[/m]
	[m1]Свободное время[/m]

షియా లాబ్యూఫ్
Лабаф, Шайа
	[m1]షియా లాబ్యూఫ్[/m]
	[m1]Лабаф, Шайа[/m]

ఆది శంకరాచార్యుడు
Шанкара
	[m1]ఆది శంకరాచార్యుడు[/m]
	[m1]Шанкара[/m]

జేన్ ఆడమ్స్
Аддамс, Джейн
	[m1]జేన్ ఆడమ్స్[/m]
	[m1]Аддамс, Джейн[/m]

హాట్ డాగ్
Хот-дог
	[m1]హాట్ డాగ్[/m]
	[m1]Хот-дог[/m]

పొగాకు
Табак обыкновенный
	[m1]పొగాకు[/m]
	[m1]Табак обыкновенный[/m]

మూత్ర వ్యవస్థ
Мочевыделительная система человека
	[m1]మూత్ర వ్యవస్థ[/m]
	[m1]Мочевыделительная система человека[/m]

సాంచి
Санчи
	[m1]సాంచి[/m]
	[m1]Санчи[/m]

హసన్ నస్రల్లా
Насралла, Хасан
	[m1]హసన్ నస్రల్లా[/m]
	[m1]Насралла, Хасан[/m]

డిస్నీల్యాండ్
Диснейленд
	[m1]డిస్నీల్యాండ్[/m]
	[m1]Диснейленд[/m]

గతితార్కిక భౌతికవాదం
Диалектический материализм
	[m1]గతితార్కిక భౌతికవాదం[/m]
	[m1]Диалектический материализм[/m]

శాసనం
Эпиграфика
	[m1]శాసనం[/m]
	[m1]Эпиграфика[/m]

పురుగుమందు
Инсектициды
	[m1]పురుగుమందు[/m]
	[m1]Инсектициды[/m]

బోడి
Алопеция
	[m1]బోడి[/m]
	[m1]Алопеция[/m]

గుడ్డు యొక్క పచ్చసొన
Желток
	[m1]గుడ్డు యొక్క పచ్చసొన[/m]
	[m1]Желток[/m]

ఫారడే ప్రేరణ నియమం
Закон электромагнитной индукции Фарадея
	[m1]ఫారడే ప్రేరణ నియమం[/m]
	[m1]Закон электромагнитной индукции Фарадея[/m]

బ్లాస్ట్ ఫర్నేస్
Доменная печь
	[m1]బ్లాస్ట్ ఫర్నేస్[/m]
	[m1]Доменная печь[/m]

తంత్ర దర్శనము
Тантра
	[m1]తంత్ర దర్శనము[/m]
	[m1]Тантра[/m]

ఉల్బధారులు
Амниоты
	[m1]ఉల్బధారులు[/m]
	[m1]Амниоты[/m]

కర్పూరం
Камфора
	[m1]కర్పూరం[/m]
	[m1]Камфора[/m]

లోతు
Глубина
	[m1]లోతు[/m]
	[m1]Глубина[/m]

రోగి
Пациент
	[m1]రోగి[/m]
	[m1]Пациент[/m]

గిడ్డంగి
Склад
	[m1]గిడ్డంగి[/m]
	[m1]Склад[/m]

సుజుకి
Suzuki
	[m1]సుజుకి[/m]
	[m1]Suzuki[/m]

కొల్లాయిడ్
Коллоидные системы
	[m1]కొల్లాయిడ్[/m]
	[m1]Коллоидные системы[/m]

మిశ్రమ పదార్థం
Композиционный материал
	[m1]మిశ్రమ పదార్థం[/m]
	[m1]Композиционный материал[/m]

ఝాన్సీ లక్ష్మీబాయి
Лакшми-бай
	[m1]ఝాన్సీ లక్ష్మీబాయి[/m]
	[m1]Лакшми-бай[/m]

కార్యాలయము
Офис
	[m1]కార్యాలయము[/m]
	[m1]Офис[/m]

మెట్రోపాలిటన్ ఏరియా నెట్వర్క్
Городская вычислительная сеть
	[m1]మెట్రోపాలిటన్ ఏరియా నెట్వర్క్[/m]
	[m1]Городская вычислительная сеть[/m]

హర్ప్‌‌స్ జొస్టర్
Опоясывающий лишай
	[m1]హర్ప్‌‌స్ జొస్టర్[/m]
	[m1]Опоясывающий лишай[/m]

ఆవులింత
Зевота
	[m1]ఆవులింత[/m]
	[m1]Зевота[/m]

మేఘ సందేశం (సంస్కృతం)
Мегхадута
	[m1]మేఘ సందేశం (సంస్కృతం)[/m]
	[m1]Мегхадута[/m]

భావ కవిత్వం
Лирика
	[m1]భావ కవిత్వం[/m]
	[m1]Лирика[/m]

గోరింట
Хна
	[m1]గోరింట[/m]
	[m1]Хна[/m]

రాబర్ట్ గొడ్డార్డ్
Годдард, Роберт
	[m1]రాబర్ట్ గొడ్డార్డ్[/m]
	[m1]Годдард, Роберт[/m]

జల కన్యలు
Морская дева
	[m1]జల కన్యలు[/m]
	[m1]Морская дева[/m]

కోరమాండల్ తీరం
Коромандельский берег
	[m1]కోరమాండల్ తీరం[/m]
	[m1]Коромандельский берег[/m]

వర్ణ సమతౌల్యం
Баланс белого цвета
	[m1]వర్ణ సమతౌల్యం[/m]
	[m1]Баланс белого цвета[/m]

ఉప్పు నీటి మొసలి
Гребнистый крокодил
	[m1]ఉప్పు నీటి మొసలి[/m]
	[m1]Гребнистый крокодил[/m]

సాముద్రికము
Хиромантия
	[m1]సాముద్రికము[/m]
	[m1]Хиромантия[/m]

కిమేర
Химера
	[m1]కిమేర[/m]
	[m1]Химера[/m]

డెఫ్ లెప్పార్డ్
Def Leppard
	[m1]డెఫ్ లెప్పార్డ్[/m]
	[m1]Def Leppard[/m]

జంభిక
Верхняя челюсть
	[m1]జంభిక[/m]
	[m1]Верхняя челюсть[/m]

హసన్ ఇబ్న్ అలీ
Хасан ибн Али
	[m1]హసన్ ఇబ్న్ అలీ[/m]
	[m1]Хасан ибн Али[/m]

ట్యూబ్‌లైట్
Люминесцентная лампа
	[m1]ట్యూబ్‌లైట్[/m]
	[m1]Люминесцентная лампа[/m]

రేకి
Рэйки
	[m1]రేకి[/m]
	[m1]Рэйки[/m]

పెరిస్కోప్
Перископ
	[m1]పెరిస్కోప్[/m]
	[m1]Перископ[/m]

రామకృష్ణ పరమహంస
Рамакришна
	[m1]రామకృష్ణ పరమహంస[/m]
	[m1]Рамакришна[/m]

నీటి కాలుష్యం
Загрязнение пресных вод
	[m1]నీటి కాలుష్యం[/m]
	[m1]Загрязнение пресных вод[/m]

జావా సర్వర్ పేజీలు
JSP
	[m1]జావా సర్వర్ పేజీలు[/m]
	[m1]JSP[/m]

ఆర్ద్రతామాపకం
Гигрометр
	[m1]ఆర్ద్రతామాపకం[/m]
	[m1]Гигрометр[/m]

క్లైవ్ ఓవెన్
Оуэн, Клайв
	[m1]క్లైవ్ ఓవెన్[/m]
	[m1]Оуэн, Клайв[/m]

NTFS
NTFS
	[m1]NTFS[/m]
	[m1]NTFS[/m]

మానసిక చికిత్స
Психотерапия
	[m1]మానసిక చికిత్స[/m]
	[m1]Психотерапия[/m]

నియంత
Диктатор
	[m1]నియంత[/m]
	[m1]Диктатор[/m]

దుంప
Клубень
	[m1]దుంప[/m]
	[m1]Клубень[/m]

కృష్ణ జింక
Гарна
	[m1]కృష్ణ జింక[/m]
	[m1]Гарна[/m]

సైనసైటిస్‌
Синусит
	[m1]సైనసైటిస్‌[/m]
	[m1]Синусит[/m]

కడుపునొప్పి
Боли в области живота и таза
	[m1]కడుపునొప్పి[/m]
	[m1]Боли в области живота и таза[/m]

యాడ్ సెన్స్
AdSense
	[m1]యాడ్ సెన్స్[/m]
	[m1]AdSense[/m]

ఎడారీకరణ
Опустынивание
	[m1]ఎడారీకరణ[/m]
	[m1]Опустынивание[/m]

మెంటల్ రిటార్డేషన్
Умственная отсталость
	[m1]మెంటల్ రిటార్డేషన్[/m]
	[m1]Умственная отсталость[/m]

హల్వా
Халва
	[m1]హల్వా[/m]
	[m1]Халва[/m]

మెమరీ కార్డ్
Карта памяти
	[m1]మెమరీ కార్డ్[/m]
	[m1]Карта памяти[/m]

ప్రపంచ జల దినోత్సవం
Всемирный день водных ресурсов
	[m1]ప్రపంచ జల దినోత్సవం[/m]
	[m1]Всемирный день водных ресурсов[/m]

మాస్టర్స్ డిగ్రీ
Магистр
	[m1]మాస్టర్స్ డిగ్రీ[/m]
	[m1]Магистр[/m]

ఫ్యూచర్స్ ఒప్పందం
Фьючерс
	[m1]ఫ్యూచర్స్ ఒప్పందం[/m]
	[m1]Фьючерс[/m]

కెమెరా అబ్స్క్యూరా
Камера-обскура
	[m1]కెమెరా అబ్స్క్యూరా[/m]
	[m1]Камера-обскура[/m]

బెరిబెరి
Бери-бери
	[m1]బెరిబెరి[/m]
	[m1]Бери-бери[/m]

కొమ్ము (వృక్ష శాస్త్రము)
Корневище
	[m1]కొమ్ము (వృక్ష శాస్త్రము)[/m]
	[m1]Корневище[/m]

బహుమతి (గిఫ్ట్)
Подарок
	[m1]బహుమతి (గిఫ్ట్)[/m]
	[m1]Подарок[/m]

పేజ్ రాంక్
PageRank
	[m1]పేజ్ రాంక్[/m]
	[m1]PageRank[/m]

ఉచ్ఛారణ
Произношение
	[m1]ఉచ్ఛారణ[/m]
	[m1]Произношение[/m]

ఏకస్వరం
Гармония (музыка)
	[m1]ఏకస్వరం[/m]
	[m1]Гармония (музыка)[/m]

అజంతా గుహలు
Аджанта
	[m1]అజంతా గుహలు[/m]
	[m1]Аджанта[/m]

ఊతపదం (ప్రొఫానిటీ)
Обсценная лексика
	[m1]ఊతపదం (ప్రొఫానిటీ)[/m]
	[m1]Обсценная лексика[/m]

బెరడు
Кора
	[m1]బెరడు[/m]
	[m1]Кора[/m]

యాంత్రిక శక్తి
Механическая энергия
	[m1]యాంత్రిక శక్తి[/m]
	[m1]Механическая энергия[/m]

మానవ పాపిల్లోమా వైరస్
Папилломавирус человека
	[m1]మానవ పాపిల్లోమా వైరస్[/m]
	[m1]Папилломавирус человека[/m]

పొటాషియం క్లోరైడ్
Хлорид калия
	[m1]పొటాషియం క్లోరైడ్[/m]
	[m1]Хлорид калия[/m]

నపుంసకత్వం
Эректильная дисфункция
	[m1]నపుంసకత్వం[/m]
	[m1]Эректильная дисфункция[/m]

ఆంత్రో పొసొఫీ
Антропософия
	[m1]ఆంత్రో పొసొఫీ[/m]
	[m1]Антропософия[/m]

కంప్యూటర్ ఆధారిత రూపకల్పన
Система автоматизированного проектирования
	[m1]కంప్యూటర్ ఆధారిత రూపకల్పన[/m]
	[m1]Система автоматизированного проектирования[/m]

అక్రమ రవాణా
Контрабанда
	[m1]అక్రమ రవాణా[/m]
	[m1]Контрабанда[/m]

బ్లేడ్ రన్నర్
Бегущий по лезвию
	[m1]బ్లేడ్ రన్నర్[/m]
	[m1]Бегущий по лезвию[/m]

డియెగో గార్సియా
Диего-Гарсия
	[m1]డియెగో గార్సియా[/m]
	[m1]Диего-Гарсия[/m]

జాన్ రిచర్డ్ హిక్స్
Хикс, Джон Ричард
	[m1]జాన్ రిచర్డ్ హిక్స్[/m]
	[m1]Хикс, Джон Ричард[/m]

కరీనా కపూర్
Капур, Карина
	[m1]కరీనా కపూర్[/m]
	[m1]Капур, Карина[/m]

పాలువిరుగుడు
Молочная сыворотка
	[m1]పాలువిరుగుడు[/m]
	[m1]Молочная сыворотка[/m]

పోల్ వాల్ట్
Прыжок с шестом
	[m1]పోల్ వాల్ట్[/m]
	[m1]Прыжок с шестом[/m]

సికిల్ సెల్ వ్యాధి
Серповидноклеточная анемия
	[m1]సికిల్ సెల్ వ్యాధి[/m]
	[m1]Серповидноклеточная анемия[/m]

లిట్మస్
Лакмус
	[m1]లిట్మస్[/m]
	[m1]Лакмус[/m]

బ్రాహ్మీ లిపి
Брахми
	[m1]బ్రాహ్మీ లిపి[/m]
	[m1]Брахми[/m]

రిమోట్ కంట్రోల్
Пульт дистанционного управления
	[m1]రిమోట్ కంట్రోల్[/m]
	[m1]Пульт дистанционного управления[/m]

ఫ్లోచార్ట్
Блок-схема
	[m1]ఫ్లోచార్ట్[/m]
	[m1]Блок-схема[/m]

కాంచన ద్వీపం
Остров сокровищ
	[m1]కాంచన ద్వీపం[/m]
	[m1]Остров сокровищ[/m]

ప్రాధమిక ప్రజా సమర్పణ (IPO)
Первичное публичное предложение
	[m1]ప్రాధమిక ప్రజా సమర్పణ (IPO)[/m]
	[m1]Первичное публичное предложение[/m]

కేస్ క్లోజ్డ్
Detective Conan
	[m1]కేస్ క్లోజ్డ్[/m]
	[m1]Detective Conan[/m]

నాల్
Knol
	[m1]నాల్[/m]
	[m1]Knol[/m]

పిరాన్హా
Пираньевые
	[m1]పిరాన్హా[/m]
	[m1]Пираньевые[/m]

ఏనుగు సీల్
Морские слоны
	[m1]ఏనుగు సీల్[/m]
	[m1]Морские слоны[/m]

గణిత శాస్త్ర చరిత్ర
История математики
	[m1]గణిత శాస్త్ర చరిత్ర[/m]
	[m1]История математики[/m]

ఫోటో కాపీ
Копировальный аппарат
	[m1]ఫోటో కాపీ[/m]
	[m1]Копировальный аппарат[/m]

మాండలే
Мандалай
	[m1]మాండలే[/m]
	[m1]Мандалай[/m]

ఒరాకిల్ డేటాబేసు
Oracle Database
	[m1]ఒరాకిల్ డేటాబేసు[/m]
	[m1]Oracle Database[/m]

నీలి చిత్రాలు
Порнофильм
	[m1]నీలి చిత్రాలు[/m]
	[m1]Порнофильм[/m]

షేర్‌వేర్
Условно-бесплатное программное обеспечение
	[m1]షేర్‌వేర్[/m]
	[m1]Условно-бесплатное программное обеспечение[/m]

విసర్జన
Выделение (биология)
	[m1]విసర్జన[/m]
	[m1]Выделение (биология)[/m]

హరప్పా
Хараппа
	[m1]హరప్పా[/m]
	[m1]Хараппа[/m]

ఆర్చ్ లినక్స్
Arch Linux
	[m1]ఆర్చ్ లినక్స్[/m]
	[m1]Arch Linux[/m]

చాంద్రమాన కేలండర్
Лунный календарь
	[m1]చాంద్రమాన కేలండర్[/m]
	[m1]Лунный календарь[/m]

మణికట్టు
Лучезапястный сустав
	[m1]మణికట్టు[/m]
	[m1]Лучезапястный сустав[/m]

హామ్ రేడియో
Любительская радиосвязь
	[m1]హామ్ రేడియో[/m]
	[m1]Любительская радиосвязь[/m]

దాతృత్వం
Филантроп
	[m1]దాతృత్వం[/m]
	[m1]Филантроп[/m]

అర్జునుడు
Арджуна
	[m1]అర్జునుడు[/m]
	[m1]Арджуна[/m]

గిబ్బన్
Гиббоновые
	[m1]గిబ్బన్[/m]
	[m1]Гиббоновые[/m]

వైశ్యులు
Вайшьи
	[m1]వైశ్యులు[/m]
	[m1]Вайшьи[/m]

ముఫ్తీ
Муфтий
	[m1]ముఫ్తీ[/m]
	[m1]Муфтий[/m]

దృష్టి నాడి
Зрительный нерв
	[m1]దృష్టి నాడి[/m]
	[m1]Зрительный нерв[/m]

అయోధ్య
Айодхья
	[m1]అయోధ్య[/m]
	[m1]Айодхья[/m]

జాన్ కెన్నెత్ గాల్‌బ్రెత్
Гэлбрейт, Джон Кеннет
	[m1]జాన్ కెన్నెత్ గాల్‌బ్రెత్[/m]
	[m1]Гэлбрейт, Джон Кеннет[/m]

హరిత విప్లవం
Зелёная революция
	[m1]హరిత విప్లవం[/m]
	[m1]Зелёная революция[/m]

గిట్
Git
	[m1]గిట్[/m]
	[m1]Git[/m]

ఫాక్స్ న్యూస్ ఛానెల్
Fox News Channel
	[m1]ఫాక్స్ న్యూస్ ఛానెల్[/m]
	[m1]Fox News Channel[/m]

నీటి మొక్కలు
Водные растения
	[m1]నీటి మొక్కలు[/m]
	[m1]Водные растения[/m]

ప్రాంతం
Рельеф
	[m1]ప్రాంతం[/m]
	[m1]Рельеф[/m]

చరిత్ర (కంప్యూటర్లు)
История вычислительной техники
	[m1]చరిత్ర (కంప్యూటర్లు)[/m]
	[m1]История вычислительной техники[/m]

కోల్చికేసి
Безвременниковые
	[m1]కోల్చికేసి[/m]
	[m1]Безвременниковые[/m]

ధర్మశాల
Дармсала
	[m1]ధర్మశాల[/m]
	[m1]Дармсала[/m]

యువజన ఒలింపిక్ క్రీడా పోటీలు
Юношеские Олимпийские игры
	[m1]యువజన ఒలింపిక్ క్రీడా పోటీలు[/m]
	[m1]Юношеские Олимпийские игры[/m]

స్టిర్లింగ్ యంత్రం
Двигатель Стирлинга
	[m1]స్టిర్లింగ్ యంత్రం[/m]
	[m1]Двигатель Стирлинга[/m]

ట్రూ బ్లడ్
Настоящая кровь
	[m1]ట్రూ బ్లడ్[/m]
	[m1]Настоящая кровь[/m]

వైర్లెస్ అప్లికేషన్ ప్రోటోకాల్
Wireless Application Protocol
	[m1]వైర్లెస్ అప్లికేషన్ ప్రోటోకాల్[/m]
	[m1]Wireless Application Protocol[/m]

అండమాన్ జిల్లా
Андаманские острова
	[m1]అండమాన్ జిల్లా[/m]
	[m1]Андаманские острова[/m]

పాక్ జలసంధి
Полкский пролив
	[m1]పాక్ జలసంధి[/m]
	[m1]Полкский пролив[/m]

శిక్ష
Наказание
	[m1]శిక్ష[/m]
	[m1]Наказание[/m]

వుల్వరైన్ (కామిక్స్)
Росомаха (Marvel Comics)
	[m1]వుల్వరైన్ (కామిక్స్)[/m]
	[m1]Росомаха (Marvel Comics)[/m]

పరాన్నజీవనం
Паразитизм
	[m1]పరాన్నజీవనం[/m]
	[m1]Паразитизм[/m]

దాహొద్
Даход (округ)
	[m1]దాహొద్[/m]
	[m1]Даход (округ)[/m]

నత్తి
Заикание
	[m1]నత్తి[/m]
	[m1]Заикание[/m]

సరళ యంత్రం
Простейший механизм
	[m1]సరళ యంత్రం[/m]
	[m1]Простейший механизм[/m]

హెడ్ ఫోన్స్
Наушники
	[m1]హెడ్ ఫోన్స్[/m]
	[m1]Наушники[/m]

క్లాస్ట్రోఫోబియా
Клаустрофобия
	[m1]క్లాస్ట్రోఫోబియా[/m]
	[m1]Клаустрофобия[/m]

ఐబుప్రోఫెన్
Ибупрофен
	[m1]ఐబుప్రోఫెన్[/m]
	[m1]Ибупрофен[/m]

కోశ విధానం
Фискальная политика
	[m1]కోశ విధానం[/m]
	[m1]Фискальная политика[/m]

బోరిక్ ఆమ్లం
Борная кислота
	[m1]బోరిక్ ఆమ్లం[/m]
	[m1]Борная кислота[/m]

అభిషేక్ బచ్చన్
Баччан, Абхишек
	[m1]అభిషేక్ బచ్చన్[/m]
	[m1]Баччан, Абхишек[/m]

బోధిధర్మ
Бодхидхарма
	[m1]బోధిధర్మ[/m]
	[m1]Бодхидхарма[/m]

అహంకారము
Гордость
	[m1]అహంకారము[/m]
	[m1]Гордость[/m]

సజీవ శిలాజాలు
Живые ископаемые
	[m1]సజీవ శిలాజాలు[/m]
	[m1]Живые ископаемые[/m]

స్క్రిప్టింగ్ భాషలు
Сценарный язык
	[m1]స్క్రిప్టింగ్ భాషలు[/m]
	[m1]Сценарный язык[/m]

మెలనిన్
Меланины
	[m1]మెలనిన్[/m]
	[m1]Меланины[/m]

సామాజిక తరగతి
Социальный класс
	[m1]సామాజిక తరగతి[/m]
	[m1]Социальный класс[/m]

కుతుబ్ మీనార్
Кутб-Минар
	[m1]కుతుబ్ మీనార్[/m]
	[m1]Кутб-Минар[/m]

డబ్బింగ్ సినిమా
Дублирование
	[m1]డబ్బింగ్ సినిమా[/m]
	[m1]Дублирование[/m]

థర్మోస్టాట్
Термостат
	[m1]థర్మోస్టాట్[/m]
	[m1]Термостат[/m]

విటమిన్ బీ12
Витамин B12
	[m1]విటమిన్ బీ12[/m]
	[m1]Витамин B12[/m]

జన్యు అల్గోరిథం
Генетический алгоритм
	[m1]జన్యు అల్గోరిథం[/m]
	[m1]Генетический алгоритм[/m]

గుర్రపు స్వారీ
Скачки
	[m1]గుర్రపు స్వారీ[/m]
	[m1]Скачки[/m]

ఫినాప్తలీన్
Фенолфталеин
	[m1]ఫినాప్తలీన్[/m]
	[m1]Фенолфталеин[/m]

మోనోరైలు
Монорельс
	[m1]మోనోరైలు[/m]
	[m1]Монорельс[/m]

లీయాన్ ఫోకాల్ట్
Фуко, Жан Бернар Леон
	[m1]లీయాన్ ఫోకాల్ట్[/m]
	[m1]Фуко, Жан Бернар Леон[/m]

రాగ్నర్ ఫ్రిష్
Фриш, Рагнар
	[m1]రాగ్నర్ ఫ్రిష్[/m]
	[m1]Фриш, Рагнар[/m]

వృక్షసంపద
Растительность
	[m1]వృక్షసంపద[/m]
	[m1]Растительность[/m]

క్రాష్ (2004 చిత్రం)
Столкновение (фильм)
	[m1]క్రాష్ (2004 చిత్రం)[/m]
	[m1]Столкновение (фильм)[/m]

ఆయాసం
Одышка
	[m1]ఆయాసం[/m]
	[m1]Одышка[/m]

క్వారీ
Карьер
	[m1]క్వారీ[/m]
	[m1]Карьер[/m]

పినాంగ్
Пинанг
	[m1]పినాంగ్[/m]
	[m1]Пинанг[/m]

రోనాల్డ్ కోస్
Коуз, Рональд
	[m1]రోనాల్డ్ కోస్[/m]
	[m1]Коуз, Рональд[/m]

జ్యా
Хорда (геометрия)
	[m1]జ్యా[/m]
	[m1]Хорда (геометрия)[/m]

అంగ వ్యవస్థ
Системы органов животных
	[m1]అంగ వ్యవస్థ[/m]
	[m1]Системы органов животных[/m]

ఆగ్ (OGG)
Ogg
	[m1]ఆగ్ (OGG)[/m]
	[m1]Ogg[/m]

ఇరుసు
Ось
	[m1]ఇరుసు[/m]
	[m1]Ось[/m]

ఆయత్
Аят
	[m1]ఆయత్[/m]
	[m1]Аят[/m]

సాల్వేషన్ ఆర్మీ
Армия спасения
	[m1]సాల్వేషన్ ఆర్మీ[/m]
	[m1]Армия спасения[/m]

హైగెన్స్ కాంతి తరంగ సిద్ధాంతం
Принцип Гюйгенса — Френеля
	[m1]హైగెన్స్ కాంతి తరంగ సిద్ధాంతం[/m]
	[m1]Принцип Гюйгенса — Френеля[/m]

సాంబారు
Самбар
	[m1]సాంబారు[/m]
	[m1]Самбар[/m]

నాడీ శస్త్రచికిత్స
Нейрохирургия
	[m1]నాడీ శస్త్రచికిత్స[/m]
	[m1]Нейрохирургия[/m]

యమహా
Yamaha
	[m1]యమహా[/m]
	[m1]Yamaha[/m]

సహజ వనరులు
Природные ресурсы
	[m1]సహజ వనరులు[/m]
	[m1]Природные ресурсы[/m]

మడగాస్కర్: ఎస్కేప్ 2 ఆఫ్రికా
Мадагаскар 2
	[m1]మడగాస్కర్: ఎస్కేప్ 2 ఆఫ్రికా[/m]
	[m1]Мадагаскар 2[/m]

ఆన్‌లైన్ బ్యాంకింగ్
Интернет-банкинг
	[m1]ఆన్‌లైన్ బ్యాంకింగ్[/m]
	[m1]Интернет-банкинг[/m]

బ్రెట్టన్ వుడ్స్ వ్యవస్థ
Бреттон-Вудская система
	[m1]బ్రెట్టన్ వుడ్స్ వ్యవస్థ[/m]
	[m1]Бреттон-Вудская система[/m]

చంద్రగుప్త మౌర్యుడు
Чандрагупта Маурья
	[m1]చంద్రగుప్త మౌర్యుడు[/m]
	[m1]Чандрагупта Маурья[/m]

పని
Work (значения)
	[m1]పని[/m]
	[m1]Work (значения)[/m]

గ్రామీణ్ బ్యాంకు
Grameen Bank
	[m1]గ్రామీణ్ బ్యాంకు[/m]
	[m1]Grameen Bank[/m]

పురాణములు
Пураны
	[m1]పురాణములు[/m]
	[m1]Пураны[/m]

ఎంఫిసెమా
Эмфизема лёгких
	[m1]ఎంఫిసెమా[/m]
	[m1]Эмфизема лёгких[/m]

హనుమంతుడు
Хануман
	[m1]హనుమంతుడు[/m]
	[m1]Хануман[/m]

రిగోబర్టా మేంచూ
Менчу, Ригоберта
	[m1]రిగోబర్టా మేంచూ[/m]
	[m1]Менчу, Ригоберта[/m]

రాయ్ కీనే
Кин, Рой
	[m1]రాయ్ కీనే[/m]
	[m1]Кин, Рой[/m]

తవుడు
Отруби
	[m1]తవుడు[/m]
	[m1]Отруби[/m]

సంతకము
Подпись
	[m1]సంతకము[/m]
	[m1]Подпись[/m]

గరుత్మంతుడు
Гаруда
	[m1]గరుత్మంతుడు[/m]
	[m1]Гаруда[/m]

ఊయల
Качели
	[m1]ఊయల[/m]
	[m1]Качели[/m]

నల్ల మాంబా
Чёрная мамба
	[m1]నల్ల మాంబా[/m]
	[m1]Чёрная мамба[/m]

సాలెగూడు
Паутина
	[m1]సాలెగూడు[/m]
	[m1]Паутина[/m]

భార్య
Жена
	[m1]భార్య[/m]
	[m1]Жена[/m]

ఔషధ మొక్క
Лекарственные растения
	[m1]ఔషధ మొక్క[/m]
	[m1]Лекарственные растения[/m]

స్వచ్ఛంద సేవకులు
Волонтёрство
	[m1]స్వచ్ఛంద సేవకులు[/m]
	[m1]Волонтёрство[/m]

ఉపాధ్యాయుల దినోత్సవం
День учителя
	[m1]ఉపాధ్యాయుల దినోత్సవం[/m]
	[m1]День учителя[/m]

కోడ్
Код
	[m1]కోడ్[/m]
	[m1]Код[/m]

ఇజ్రాయెల్ యొక్క నేషనల్ లైబ్రరీ
Национальная библиотека Израиля
	[m1]ఇజ్రాయెల్ యొక్క నేషనల్ లైబ్రరీ[/m]
	[m1]Национальная библиотека Израиля[/m]

డెల్టా ఎయిర్ లైన్స్
Delta Air Lines
	[m1]డెల్టా ఎయిర్ లైన్స్[/m]
	[m1]Delta Air Lines[/m]

ఆక్వా కల్చర్‌
Аквакультура
	[m1]ఆక్వా కల్చర్‌[/m]
	[m1]Аквакультура[/m]

కళాశాల
Колледж
	[m1]కళాశాల[/m]
	[m1]Колледж[/m]

కణ వర్ధనం
Культура клеток
	[m1]కణ వర్ధనం[/m]
	[m1]Культура клеток[/m]

ఆర్కిమెడిస్ మర పంపు
Архимедов винт
	[m1]ఆర్కిమెడిస్ మర పంపు[/m]
	[m1]Архимедов винт[/m]

చర్వణకాలు
Моляры
	[m1]చర్వణకాలు[/m]
	[m1]Моляры[/m]

ట్వైలైట్ (నవల)
Сумерки (роман)
	[m1]ట్వైలైట్ (నవల)[/m]
	[m1]Сумерки (роман)[/m]

రోడోడెండ్రాన్
Рододендрон
	[m1]రోడోడెండ్రాన్[/m]
	[m1]Рододендрон[/m]

బ్రూక్ షీల్డ్స్
Шилдс, Брук
	[m1]బ్రూక్ షీల్డ్స్[/m]
	[m1]Шилдс, Брук[/m]

లాటరీ
Лотерея
	[m1]లాటరీ[/m]
	[m1]Лотерея[/m]

సి.ఎస్.ఐ. మియామి
C.S.I.: Место преступления Майами
	[m1]సి.ఎస్.ఐ. మియామి[/m]
	[m1]C.S.I.: Место преступления Майами[/m]

హెలీనా బ్లావట్‌స్కీ
Блаватская, Елена Петровна
	[m1]హెలీనా బ్లావట్‌స్కీ[/m]
	[m1]Блаватская, Елена Петровна[/m]

ఉలేమా
Улем
	[m1]ఉలేమా[/m]
	[m1]Улем[/m]

జిటికె+(GTK+)
GTK+
	[m1]జిటికె+(GTK+)[/m]
	[m1]GTK+[/m]

జీర్ణాశయ క్యాన్సర్
Рак желудка
	[m1]జీర్ణాశయ క్యాన్సర్[/m]
	[m1]Рак желудка[/m]

ప్రజారోగ్యం
Социальная гигиена и организация здравоохранения
	[m1]ప్రజారోగ్యం[/m]
	[m1]Социальная гигиена и организация здравоохранения[/m]

ఎల్లోరా గుహలు
Эллора
	[m1]ఎల్లోరా గుహలు[/m]
	[m1]Эллора[/m]

ఆఫ్రికా లోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా
Список объектов всемирного наследия ЮНЕСКО в Африке
	[m1]ఆఫ్రికా లోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా[/m]
	[m1]Список объектов всемирного наследия ЮНЕСКО в Африке[/m]

హుమాయూన్ సమాధి
Гробница Хумаюна
	[m1]హుమాయూన్ సమాధి[/m]
	[m1]Гробница Хумаюна[/m]

ఇమ్యాక్స్
Emacs
	[m1]ఇమ్యాక్స్[/m]
	[m1]Emacs[/m]

పాణిని
Панини
	[m1]పాణిని[/m]
	[m1]Панини[/m]

ప్రశ్న
Вопрос
	[m1]ప్రశ్న[/m]
	[m1]Вопрос[/m]

ఓటు
Голосование
	[m1]ఓటు[/m]
	[m1]Голосование[/m]

త్రిధార నాడి
Тройничный нерв
	[m1]త్రిధార నాడి[/m]
	[m1]Тройничный нерв[/m]

అప్లికేషన్ లేయర్
Протоколы прикладного уровня
	[m1]అప్లికేషన్ లేయర్[/m]
	[m1]Протоколы прикладного уровня[/m]

డూమ్ (వీడియో గేమ్)
Doom
	[m1]డూమ్ (వీడియో గేమ్)[/m]
	[m1]Doom[/m]

డేవిడ్ కాపర్‌ఫీల్డ్ (నవల)
Дэвид Копперфильд (роман)
	[m1]డేవిడ్ కాపర్‌ఫీల్డ్ (నవల)[/m]
	[m1]Дэвид Копперфильд (роман)[/m]

మొగ్గ
Почка (ботаника)
	[m1]మొగ్గ[/m]
	[m1]Почка (ботаника)[/m]

ప్లిట్ వైస్ లేక్స్ నేషనల్ పార్క్
Плитвицкие озёра
	[m1]ప్లిట్ వైస్ లేక్స్ నేషనల్ పార్క్[/m]
	[m1]Плитвицкие озёра[/m]

ఊట మొక్క
Суккуленты
	[m1]ఊట మొక్క[/m]
	[m1]Суккуленты[/m]

కేరియోటైప్
Кариотип
	[m1]కేరియోటైప్[/m]
	[m1]Кариотип[/m]

సామాజిక హోదా
Социальный статус
	[m1]సామాజిక హోదా[/m]
	[m1]Социальный статус[/m]

కశాభము
Жгутик
	[m1]కశాభము[/m]
	[m1]Жгутик[/m]

హెపారిన్
Гепарин
	[m1]హెపారిన్[/m]
	[m1]Гепарин[/m]

కార్నెగీ మెల్లన్ విశ్వవిద్యాలయం
Университет Карнеги — Меллон
	[m1]కార్నెగీ మెల్లన్ విశ్వవిద్యాలయం[/m]
	[m1]Университет Карнеги — Меллон[/m]

డేటా రకం
Тип данных
	[m1]డేటా రకం[/m]
	[m1]Тип данных[/m]

అసిడియేషియా
Асцидии
	[m1]అసిడియేషియా[/m]
	[m1]Асцидии[/m]

స్ట్రెప్టోకోకస్
Стрептококк
	[m1]స్ట్రెప్టోకోకస్[/m]
	[m1]Стрептококк[/m]

అంతర్జాతీయ కృష్ణ చైతన్య సంఘం
Международное общество сознания Кришны
	[m1]అంతర్జాతీయ కృష్ణ చైతన్య సంఘం[/m]
	[m1]Международное общество сознания Кришны[/m]

గ్రోత్ హార్మోన్
Гормон роста
	[m1]గ్రోత్ హార్మోన్[/m]
	[m1]Гормон роста[/m]

మాంటిస్సోరి విధానము
Педагогика Монтессори
	[m1]మాంటిస్సోరి విధానము[/m]
	[m1]Педагогика Монтессори[/m]

సోడియమ్ కార్బొనేట్
Карбонат натрия
	[m1]సోడియమ్ కార్బొనేట్[/m]
	[m1]Карбонат натрия[/m]

అవసరం
Потребность
	[m1]అవసరం[/m]
	[m1]Потребность[/m]

స్థానభ్రంశము
Перемещение (кинематика)
	[m1]స్థానభ్రంశము[/m]
	[m1]Перемещение (кинематика)[/m]

భాషా శాస్త్రం
Дивергенция (лингвистика)
	[m1]భాషా శాస్త్రం[/m]
	[m1]Дивергенция (лингвистика)[/m]

అయనీకరణ
Ионизация
	[m1]అయనీకరణ[/m]
	[m1]Ионизация[/m]

సతత హరితం
Вечнозелёные растения
	[m1]సతత హరితం[/m]
	[m1]Вечнозелёные растения[/m]

ఆశ
Надежда
	[m1]ఆశ[/m]
	[m1]Надежда[/m]

బాష్ప వాయువు
Слезоточивый газ
	[m1]బాష్ప వాయువు[/m]
	[m1]Слезоточивый газ[/m]

హిందూ కాలగణన
Древнеиндийский календарь
	[m1]హిందూ కాలగణన[/m]
	[m1]Древнеиндийский календарь[/m]

హంటింగ్టన్'స్ వ్యాధి
Болезнь Хантингтона
	[m1]హంటింగ్టన్'స్ వ్యాధి[/m]
	[m1]Болезнь Хантингтона[/m]

బహుళసాంస్కృతికత
Мультикультурализм
	[m1]బహుళసాంస్కృతికత[/m]
	[m1]Мультикультурализм[/m]

వాంపైర్ గబ్బిలం
Вампировые
	[m1]వాంపైర్ గబ్బిలం[/m]
	[m1]Вампировые[/m]

డీశాలినేషన్
Опреснение воды
	[m1]డీశాలినేషన్[/m]
	[m1]Опреснение воды[/m]

గురివింద
Абрус молитвенный
	[m1]గురివింద[/m]
	[m1]Абрус молитвенный[/m]

అబూ హనీఫా
Абу Ханифа
	[m1]అబూ హనీఫా[/m]
	[m1]Абу Ханифа[/m]

కటక నాభి
Фокус (физика)
	[m1]కటక నాభి[/m]
	[m1]Фокус (физика)[/m]

గారి బెకర్
Беккер, Гэри
	[m1]గారి బెకర్[/m]
	[m1]Беккер, Гэри[/m]

అడ్రియన్ మేరీ లెజెండ్రీ
Лежандр, Адриен Мари
	[m1]అడ్రియన్ మేరీ లెజెండ్రీ[/m]
	[m1]Лежандр, Адриен Мари[/m]

పదిహేను-పజిల్
Пятнашки
	[m1]పదిహేను-పజిల్[/m]
	[m1]Пятнашки[/m]

వృద్ధాప్యం
Старость
	[m1]వృద్ధాప్యం[/m]
	[m1]Старость[/m]

సీత
Сита
	[m1]సీత[/m]
	[m1]Сита[/m]

అపకేంద్ర యంత్రం
Центрифуга
	[m1]అపకేంద్ర యంత్రం[/m]
	[m1]Центрифуга[/m]

శ్రామిక వర్గం
Рабочий класс
	[m1]శ్రామిక వర్గం[/m]
	[m1]Рабочий класс[/m]

లక్ష్మి నారాయణ్ మిత్తల్
Миттал, Лакшми
	[m1]లక్ష్మి నారాయణ్ మిత్తల్[/m]
	[m1]Миттал, Лакшми[/m]

గోదావరి
Годавари
	[m1]గోదావరి[/m]
	[m1]Годавари[/m]

లూయిస్ విట్టన్
Louis Vuitton
	[m1]లూయిస్ విట్టన్[/m]
	[m1]Louis Vuitton[/m]

వయాగ్రా
Силденафил
	[m1]వయాగ్రా[/m]
	[m1]Силденафил[/m]

పిజ్జా హట్
Пицца Хат
	[m1]పిజ్జా హట్[/m]
	[m1]Пицца Хат[/m]

ద కౌంట్ ఆఫ్ మాంటీ క్రిస్టొ
Граф Монте-Кристо
	[m1]ద కౌంట్ ఆఫ్ మాంటీ క్రిస్టొ[/m]
	[m1]Граф Монте-Кристо[/m]

RMS క్వీన్ మేరీ 2
Queen Mary 2
	[m1]RMS క్వీన్ మేరీ 2[/m]
	[m1]Queen Mary 2[/m]

ఆర్థిక సంవత్సరం
Финансовый год
	[m1]ఆర్థిక సంవత్సరం[/m]
	[m1]Финансовый год[/m]

భారతీయ వంటకాలు
Индийская кухня
	[m1]భారతీయ వంటకాలు[/m]
	[m1]Индийская кухня[/m]

మాయా చతురస్రం
Магический квадрат
	[m1]మాయా చతురస్రం[/m]
	[m1]Магический квадрат[/m]

సోయా పాలు
Соевое молоко
	[m1]సోయా పాలు[/m]
	[m1]Соевое молоко[/m]

క్రికెట్ ప్రపంచ కప్
Чемпионат мира по крикету
	[m1]క్రికెట్ ప్రపంచ కప్[/m]
	[m1]Чемпионат мира по крикету[/m]

అరబిందో
Шри Ауробиндо
	[m1]అరబిందో[/m]
	[m1]Шри Ауробиндо[/m]

కెమెరా కటకం
Объектив
	[m1]కెమెరా కటకం[/m]
	[m1]Объектив[/m]

లెంజ్ నియమం
Правило Ленца
	[m1]లెంజ్ నియమం[/m]
	[m1]Правило Ленца[/m]

నేతపని
Ткачество
	[m1]నేతపని[/m]
	[m1]Ткачество[/m]

వ్యాపార చక్రం
Экономические циклы
	[m1]వ్యాపార చక్రం[/m]
	[m1]Экономические циклы[/m]

భూ స్థిర కక్ష్య
Геостационарная орбита
	[m1]భూ స్థిర కక్ష్య[/m]
	[m1]Геостационарная орбита[/m]

ఐజ్‌వాల్
Аиджал
	[m1]ఐజ్‌వాల్[/m]
	[m1]Аиджал[/m]

రుమాలు
Носовой платок
	[m1]రుమాలు[/m]
	[m1]Носовой платок[/m]

పోస్టుకార్డు
Почтовая карточка
	[m1]పోస్టుకార్డు[/m]
	[m1]Почтовая карточка[/m]

ఉమ్మెత్త
Дурман
	[m1]ఉమ్మెత్త[/m]
	[m1]Дурман[/m]

బాల కార్మికులు
Детский труд
	[m1]బాల కార్మికులు[/m]
	[m1]Детский труд[/m]

సైమన్ కుజ్‌నెట్స్
Кузнец, Саймон
	[m1]సైమన్ కుజ్‌నెట్స్[/m]
	[m1]Кузнец, Саймон[/m]

రిలేషనల్ డేటాబేస్
Реляционная база данных
	[m1]రిలేషనల్ డేటాబేస్[/m]
	[m1]Реляционная база данных[/m]

కెన్నెత్ ఆరో
Эрроу, Кеннет Джозеф
	[m1]కెన్నెత్ ఆరో[/m]
	[m1]Эрроу, Кеннет Джозеф[/m]

వర్తమాన కాలము
Настоящее время (лингвистика)
	[m1]వర్తమాన కాలము[/m]
	[m1]Настоящее время (лингвистика)[/m]

ప్రధానమంత్రి
Премьер-министр Индии
	[m1]ప్రధానమంత్రి[/m]
	[m1]Премьер-министр Индии[/m]

నాగుపాము
Очковая змея
	[m1]నాగుపాము[/m]
	[m1]Очковая змея[/m]

కాజీరంగా జాతీయవనం
Казиранга (национальный парк)
	[m1]కాజీరంగా జాతీయవనం[/m]
	[m1]Казиранга (национальный парк)[/m]

వెర్నియర్ కాలిపర్స్
Нониус
	[m1]వెర్నియర్ కాలిపర్స్[/m]
	[m1]Нониус[/m]

ఇటలీ వంట పద్ధతి
Итальянская кухня
	[m1]ఇటలీ వంట పద్ధతి[/m]
	[m1]Итальянская кухня[/m]

హర్లే డేవిడ్సన్
Harley-Davidson
	[m1]హర్లే డేవిడ్సన్[/m]
	[m1]Harley-Davidson[/m]

ఆర్కేడ్ గేమ్
Аркада (игра)
	[m1]ఆర్కేడ్ గేమ్[/m]
	[m1]Аркада (игра)[/m]

ది కార్స్
The Corrs
	[m1]ది కార్స్[/m]
	[m1]The Corrs[/m]

మీలాదె నబి
Мавлид
	[m1]మీలాదె నబి[/m]
	[m1]Мавлид[/m]

టెట్రాసైక్లిన్
Тетрациклин
	[m1]టెట్రాసైక్లిన్[/m]
	[m1]Тетрациклин[/m]

వలస
Миграция животных
	[m1]వలస[/m]
	[m1]Миграция животных[/m]

అనుత్రికము
Копчик
	[m1]అనుత్రికము[/m]
	[m1]Копчик[/m]

UBS AG
UBS
	[m1]UBS AG[/m]
	[m1]UBS[/m]

పైజామా
Пижама
	[m1]పైజామా[/m]
	[m1]Пижама[/m]

తిత్తి
Киста
	[m1]తిత్తి[/m]
	[m1]Киста[/m]

బ్యుటిరిక్ ఆమ్లం
Масляная кислота
	[m1]బ్యుటిరిక్ ఆమ్లం[/m]
	[m1]Масляная кислота[/m]

ట్రకోమా
Трахома
	[m1]ట్రకోమా[/m]
	[m1]Трахома[/m]

రాయితీ
Субсидия
	[m1]రాయితీ[/m]
	[m1]Субсидия[/m]

విసనకర్ర
Веер
	[m1]విసనకర్ర[/m]
	[m1]Веер[/m]

సూర్యోదయం
Восход
	[m1]సూర్యోదయం[/m]
	[m1]Восход[/m]

హృదయావరణం
Перикард
	[m1]హృదయావరణం[/m]
	[m1]Перикард[/m]

ఇంటర్నెట్ చరిత్ర
История Интернета
	[m1]ఇంటర్నెట్ చరిత్ర[/m]
	[m1]История Интернета[/m]

కియా
Кеа
	[m1]కియా[/m]
	[m1]Кеа[/m]

వెబ్ సర్వీస్
Веб-служба
	[m1]వెబ్ సర్వీస్[/m]
	[m1]Веб-служба[/m]

అభిమాని
Фанат
	[m1]అభిమాని[/m]
	[m1]Фанат[/m]

గిల్మోర్ గర్ల్స్
Девочки Гилмор
	[m1]గిల్మోర్ గర్ల్స్[/m]
	[m1]Девочки Гилмор[/m]

మాను
Ствол (ботаника)
	[m1]మాను[/m]
	[m1]Ствол (ботаника)[/m]

కృష్ణా నది
Кришна (река)
	[m1]కృష్ణా నది[/m]
	[m1]Кришна (река)[/m]

సీరిక
Сошник (кость)
	[m1]సీరిక[/m]
	[m1]Сошник (кость)[/m]

ఆపర్చునిటీ (రోవర్)
Оппортьюнити
	[m1]ఆపర్చునిటీ (రోవర్)[/m]
	[m1]Оппортьюнити[/m]

అంతర్గత కాలము
Инкубационный период
	[m1]అంతర్గత కాలము[/m]
	[m1]Инкубационный период[/m]

సాలిసిలిక్ ఆమ్లం
Салициловая кислота
	[m1]సాలిసిలిక్ ఆమ్లం[/m]
	[m1]Салициловая кислота[/m]

హూద్ ప్రవక్త
Худ (пророк)
	[m1]హూద్ ప్రవక్త[/m]
	[m1]Худ (пророк)[/m]

విద్యుత్ కారు
Электромобиль
	[m1]విద్యుత్ కారు[/m]
	[m1]Электромобиль[/m]

సూర్యరశ్మి
Солнечная радиация
	[m1]సూర్యరశ్మి[/m]
	[m1]Солнечная радиация[/m]

గుడ్ విల్ హంటింగ్
Умница Уилл Хантинг
	[m1]గుడ్ విల్ హంటింగ్[/m]
	[m1]Умница Уилл Хантинг[/m]

విత్తనోత్పత్తి
Прорастание семян
	[m1]విత్తనోత్పత్తి[/m]
	[m1]Прорастание семян[/m]

బంగీ జంపింగ్
Банджи-джампинг
	[m1]బంగీ జంపింగ్[/m]
	[m1]Банджи-джампинг[/m]

జలోదరం
Асцит
	[m1]జలోదరం[/m]
	[m1]Асцит[/m]

కుంచె
Кисть (инструмент)
	[m1]కుంచె[/m]
	[m1]Кисть (инструмент)[/m]

డయాప్టర్
Диоптрия
	[m1]డయాప్టర్[/m]
	[m1]Диоптрия[/m]

మరుగుజ్జు
Карлик
	[m1]మరుగుజ్జు[/m]
	[m1]Карлик[/m]

కాక్‌పిట్
Кабина
	[m1]కాక్‌పిట్[/m]
	[m1]Кабина[/m]

సత్యాగ్రహం
Сатьяграха
	[m1]సత్యాగ్రహం[/m]
	[m1]Сатьяграха[/m]

నిర్జలీకరణము
Обезвоживание организма
	[m1]నిర్జలీకరణము[/m]
	[m1]Обезвоживание организма[/m]

సిరిమావో బండారు నాయకే
Бандаранаике, Сиримаво
	[m1]సిరిమావో బండారు నాయకే[/m]
	[m1]Бандаранаике, Сиримаво[/m]

మైకోబాక్టీరియా
Микобактерии
	[m1]మైకోబాక్టీరియా[/m]
	[m1]Микобактерии[/m]

టార్టారిక్ ఆమ్లం
Винная кислота
	[m1]టార్టారిక్ ఆమ్లం[/m]
	[m1]Винная кислота[/m]

జగ్లింగ్
Жонглирование
	[m1]జగ్లింగ్[/m]
	[m1]Жонглирование[/m]

బిల్లీ జోయెల్
Джоэл, Билли
	[m1]బిల్లీ జోయెల్[/m]
	[m1]Джоэл, Билли[/m]

అమెరికన్ ఎక్స్‌ప్రెస్
American Express
	[m1]అమెరికన్ ఎక్స్‌ప్రెస్[/m]
	[m1]American Express[/m]

అంతర్జాతీయ సంస్కృత లిప్యంతరీకరణ వర్ణమాల
Международный алфавит транслитерации санскрита
	[m1]అంతర్జాతీయ సంస్కృత లిప్యంతరీకరణ వర్ణమాల[/m]
	[m1]Международный алфавит транслитерации санскрита[/m]

వేతనం
Тарифная ставка
	[m1]వేతనం[/m]
	[m1]Тарифная ставка[/m]

జీయెడిట్
Gedit
	[m1]జీయెడిట్[/m]
	[m1]Gedit[/m]

ఎనీమా
Клизма (процедура)
	[m1]ఎనీమా[/m]
	[m1]Клизма (процедура)[/m]

హాజరా
Сарра
	[m1]హాజరా[/m]
	[m1]Сарра[/m]

మారుమలార్చి ద్రవిడ మున్నేత్ర కాజ్ఘమ్
Марумаларчи Дравида Муннетра Кажагам
	[m1]మారుమలార్చి ద్రవిడ మున్నేత్ర కాజ్ఘమ్[/m]
	[m1]Марумаларчи Дравида Муннетра Кажагам[/m]

విండోస్ ఎక్స్‌ప్లోరర్
Проводник Windows
	[m1]విండోస్ ఎక్స్‌ప్లోరర్[/m]
	[m1]Проводник Windows[/m]

ఎస్ ఎల్ ఆర్ కెమెరా
Однообъективный зеркальный фотоаппарат
	[m1]ఎస్ ఎల్ ఆర్ కెమెరా[/m]
	[m1]Однообъективный зеркальный фотоаппарат[/m]

రూప్‌నగర్
Рупнагар (округ)
	[m1]రూప్‌నగర్[/m]
	[m1]Рупнагар (округ)[/m]

సూక్ష్మదర్శిని
Микроскоп
	[m1]సూక్ష్మదర్శిని[/m]
	[m1]Микроскоп[/m]

అలీఘర్ ముస్లిం విశ్వవిద్యాలయం
Алигархский мусульманский университет
	[m1]అలీఘర్ ముస్లిం విశ్వవిద్యాలయం[/m]
	[m1]Алигархский мусульманский университет[/m]

సర్ సయ్యద్ అహ్మద్ ఖాన్
Саид Ахмад-хан
	[m1]సర్ సయ్యద్ అహ్మద్ ఖాన్[/m]
	[m1]Саид Ахмад-хан[/m]

మౌలానా అబుల్ కలామ్ ఆజాద్
Азад, Абул Калам
	[m1]మౌలానా అబుల్ కలామ్ ఆజాద్[/m]
	[m1]Азад, Абул Калам[/m]

పక్కటెముక
Ребро
	[m1]పక్కటెముక[/m]
	[m1]Ребро[/m]

గందరగోళ వృత్తం
Пятно рассеяния
	[m1]గందరగోళ వృత్తం[/m]
	[m1]Пятно рассеяния[/m]

సాక్షి
Свидетель
	[m1]సాక్షి[/m]
	[m1]Свидетель[/m]

బాబూ రాజేంద్ర ప్రసాద్
Прасад, Раджендра
	[m1]బాబూ రాజేంద్ర ప్రసాద్[/m]
	[m1]Прасад, Раджендра[/m]

జిడోవుడిన్
Зидовудин
	[m1]జిడోవుడిన్[/m]
	[m1]Зидовудин[/m]

పీనియల్ గ్రంథి
Шишковидное тело
	[m1]పీనియల్ గ్రంథి[/m]
	[m1]Шишковидное тело[/m]

ధ్యేయం
Цель
	[m1]ధ్యేయం[/m]
	[m1]Цель[/m]

అలంకార మొక్క
Декоративные растения
	[m1]అలంకార మొక్క[/m]
	[m1]Декоративные растения[/m]

ఉష్ణమండల వర్షారణ్యం
Влажные тропические леса
	[m1]ఉష్ణమండల వర్షారణ్యం[/m]
	[m1]Влажные тропические леса[/m]

అరత్ని
Локтевая кость
	[m1]అరత్ని[/m]
	[m1]Локтевая кость[/m]

డెహ్రాడూన్
Дехрадун
	[m1]డెహ్రాడూన్[/m]
	[m1]Дехрадун[/m]

దురద
Зуд
	[m1]దురద[/m]
	[m1]Зуд[/m]

గౌహతి
Гувахати
	[m1]గౌహతి[/m]
	[m1]Гувахати[/m]

మెదడువాపు
Энцефалит
	[m1]మెదడువాపు[/m]
	[m1]Энцефалит[/m]

స్టాఫిలోకోకస్
Стафилококк
	[m1]స్టాఫిలోకోకస్[/m]
	[m1]Стафилококк[/m]

పాలపిట్ట
Голубая сойка
	[m1]పాలపిట్ట[/m]
	[m1]Голубая сойка[/m]

లేజర్ ప్రింటర్
Лазерный принтер
	[m1]లేజర్ ప్రింటర్[/m]
	[m1]Лазерный принтер[/m]

వడిసెల
Праща
	[m1]వడిసెల[/m]
	[m1]Праща[/m]

పొపాయ్
Моряк Попай
	[m1]పొపాయ్[/m]
	[m1]Моряк Попай[/m]

ది జంగిల్ బుక్
Книга джунглей (мультфильм)
	[m1]ది జంగిల్ బుక్[/m]
	[m1]Книга джунглей (мультфильм)[/m]

తున్లే సాప్
Тонлесап (озеро)
	[m1]తున్లే సాప్[/m]
	[m1]Тонлесап (озеро)[/m]

విశాఖపట్నం
Вишакхапатнам
	[m1]విశాఖపట్నం[/m]
	[m1]Вишакхапатнам[/m]

విజయవాడ
Виджаявада
	[m1]విజయవాడ[/m]
	[m1]Виджаявада[/m]

అజ్మీర్
Аджмер
	[m1]అజ్మీర్[/m]
	[m1]Аджмер[/m]

జంషెడ్‌పూర్
Джамшедпур
	[m1]జంషెడ్‌పూర్[/m]
	[m1]Джамшедпур[/m]

జోనస్ సాల్క్
Солк, Джонас
	[m1]జోనస్ సాల్క్[/m]
	[m1]Солк, Джонас[/m]

లిండా బి. బక్
Бак, Линда
	[m1]లిండా బి. బక్[/m]
	[m1]Бак, Линда[/m]

నాసిక్
Насик
	[m1]నాసిక్[/m]
	[m1]Насик[/m]

మీరట్
Мератх
	[m1]మీరట్[/m]
	[m1]Мератх[/m]

పార్సీ ప్రజలు
Парсы
	[m1]పార్సీ ప్రజలు[/m]
	[m1]Парсы[/m]

పిడి
Рукоятка
	[m1]పిడి[/m]
	[m1]Рукоятка[/m]

తాప విద్యుత్ కేంద్రము
Тепловая электростанция
	[m1]తాప విద్యుత్ కేంద్రము[/m]
	[m1]Тепловая электростанция[/m]

మథుర
Матхура
	[m1]మథుర[/m]
	[m1]Матхура[/m]

డెసీమీటరు
Дециметр
	[m1]డెసీమీటరు[/m]
	[m1]Дециметр[/m]

ఘంట స్తంభం
Колокольня
	[m1]ఘంట స్తంభం[/m]
	[m1]Колокольня[/m]

ఉదయపూర్
Удайпур
	[m1]ఉదయపూర్[/m]
	[m1]Удайпур[/m]

వీడియో కుదింపు
Сжатие видео
	[m1]వీడియో కుదింపు[/m]
	[m1]Сжатие видео[/m]

బల్లకట్టు
Плот
	[m1]బల్లకట్టు[/m]
	[m1]Плот[/m]

స్వేచ్చాయుత వాణిజ్యం
Фритредерство
	[m1]స్వేచ్చాయుత వాణిజ్యం[/m]
	[m1]Фритредерство[/m]

గౌను
Платье
	[m1]గౌను[/m]
	[m1]Платье[/m]

ఫరీదాబాద్
Фаридабад
	[m1]ఫరీదాబాద్[/m]
	[m1]Фаридабад[/m]

నాటింగ్ హిల్ (చిత్రం)
Ноттинг-Хилл (фильм)
	[m1]నాటింగ్ హిల్ (చిత్రం)[/m]
	[m1]Ноттинг-Хилл (фильм)[/m]

ఔరంగాబాద్, మహారాష్ట్ర
Аурангабад (Махараштра)
	[m1]ఔరంగాబాద్, మహారాష్ట్ర[/m]
	[m1]Аурангабад (Махараштра)[/m]

బికానెర్
Биканер
	[m1]బికానెర్[/m]
	[m1]Биканер[/m]

సదిశ రాశుల విశ్లేషణ
Векторный анализ
	[m1]సదిశ రాశుల విశ్లేషణ[/m]
	[m1]Векторный анализ[/m]

జబల్పూర్
Джабалпур
	[m1]జబల్పూర్[/m]
	[m1]Джабалпур[/m]

బ్యాంబి 2
Бэмби 2
	[m1]బ్యాంబి 2[/m]
	[m1]Бэмби 2[/m]

సర్టిఫికేట్ ఆఫ్ డిపాజిట్
Депозитный сертификат
	[m1]సర్టిఫికేట్ ఆఫ్ డిపాజిట్[/m]
	[m1]Депозитный сертификат[/m]

జానపద నృత్యం
Народный танец
	[m1]జానపద నృత్యం[/m]
	[m1]Народный танец[/m]

బుట్ట
Корзина
	[m1]బుట్ట[/m]
	[m1]Корзина[/m]

విద్యుత్ చేప
Электрический угорь
	[m1]విద్యుత్ చేప[/m]
	[m1]Электрический угорь[/m]

పబ్లిక్-కీ గూఢ లిపి శాస్త్రం
Криптосистема с открытым ключом
	[m1]పబ్లిక్-కీ గూఢ లిపి శాస్త్రం[/m]
	[m1]Криптосистема с открытым ключом[/m]

ఆస్కార్ పిస్టోరియస్
Писториус, Оскар
	[m1]ఆస్కార్ పిస్టోరియస్[/m]
	[m1]Писториус, Оскар[/m]

బ్యూరెట్
Бюретка
	[m1]బ్యూరెట్[/m]
	[m1]Бюретка[/m]

మిల్క్ (సినిమా)
Харви Милк (фильм)
	[m1]మిల్క్ (సినిమా)[/m]
	[m1]Харви Милк (фильм)[/m]

రామసేతు
Адамов мост
	[m1]రామసేతు[/m]
	[m1]Адамов мост[/m]

మురికివాడ
Трущобы
	[m1]మురికివాడ[/m]
	[m1]Трущобы[/m]

ముల్లు
Колючки
	[m1]ముల్లు[/m]
	[m1]Колючки[/m]

స్నిపర్
Снайпер
	[m1]స్నిపర్[/m]
	[m1]Снайпер[/m]

కాప్సికమ్
Стручковый перец
	[m1]కాప్సికమ్[/m]
	[m1]Стручковый перец[/m]

అలీ లార్టర్
Лартер, Эли
	[m1]అలీ లార్టర్[/m]
	[m1]Лартер, Эли[/m]

ధన్వంతరి
Дханвантари
	[m1]ధన్వంతరి[/m]
	[m1]Дханвантари[/m]

అసన్సోల్
Асансол
	[m1]అసన్సోల్[/m]
	[m1]Асансол[/m]

క్రిమినల్ మైండ్స్
Мыслить как преступник
	[m1]క్రిమినల్ మైండ్స్[/m]
	[m1]Мыслить как преступник[/m]

డై ఇథైల్ ఈథర్
Диэтиловый эфир
	[m1]డై ఇథైల్ ఈథర్[/m]
	[m1]Диэтиловый эфир[/m]

తారు
Асфальт
	[m1]తారు[/m]
	[m1]Асфальт[/m]

జనవరి 2008
Январь 2008 года
	[m1]జనవరి 2008[/m]
	[m1]Январь 2008 года[/m]

చాడ్ మైఖేల్ ముర్రే
Мюррей, Чад Майкл
	[m1]చాడ్ మైఖేల్ ముర్రే[/m]
	[m1]Мюррей, Чад Майкл[/m]

పారిశ్రామీకరణ
Индустриализация
	[m1]పారిశ్రామీకరణ[/m]
	[m1]Индустриализация[/m]

ఇవ్వబడిన పేరు
Личное имя
	[m1]ఇవ్వబడిన పేరు[/m]
	[m1]Личное имя[/m]

సాహిబ్ భగత్ సింగ్ నగర్ జిల్లా
Шахидбхагатсингхнагар
	[m1]సాహిబ్ భగత్ సింగ్ నగర్ జిల్లా[/m]
	[m1]Шахидбхагатсингхнагар[/m]

కేట్ విన్స్‌లెట్
Уинслет, Кейт
	[m1]కేట్ విన్స్‌లెట్[/m]
	[m1]Уинслет, Кейт[/m]

అమృత్‌సర్ జిల్లా
Амритсар (округ)
	[m1]అమృత్‌సర్ జిల్లా[/m]
	[m1]Амритсар (округ)[/m]

హృదయ స్తంభన
Остановка сердца
	[m1]హృదయ స్తంభన[/m]
	[m1]Остановка сердца[/m]

టర్నర్ సిండ్రోమ్
Синдром Шерешевского — Тёрнера
	[m1]టర్నర్ సిండ్రోమ్[/m]
	[m1]Синдром Шерешевского — Тёрнера[/m]

జాక్ స్పారో
Джек Воробей
	[m1]జాక్ స్పారో[/m]
	[m1]Джек Воробей[/m]

సంధి చేయుట
Переговоры
	[m1]సంధి చేయుట[/m]
	[m1]Переговоры[/m]

బ్రహ్మగుప్తుడు
Брахмагупта
	[m1]బ్రహ్మగుప్తుడు[/m]
	[m1]Брахмагупта[/m]

శ్రీలంక క్రికెట్ జట్టు
Сборная Шри-Ланки по крикету
	[m1]శ్రీలంక క్రికెట్ జట్టు[/m]
	[m1]Сборная Шри-Ланки по крикету[/m]

సియరా
Сиара
	[m1]సియరా[/m]
	[m1]Сиара[/m]

గురుగ్రంధ సాహిబ్
Гуру Грантх Сахиб
	[m1]గురుగ్రంధ సాహిబ్[/m]
	[m1]Гуру Грантх Сахиб[/m]

నేపియర్, న్యూజిల్యాండ్
Нейпир
	[m1]నేపియర్, న్యూజిల్యాండ్[/m]
	[m1]Нейпир[/m]

బోయ
Боярин
	[m1]బోయ[/m]
	[m1]Боярин[/m]

న్యూమోథొరాక్స్‌
Пневмоторакс
	[m1]న్యూమోథొరాక్స్‌[/m]
	[m1]Пневмоторакс[/m]

జింజిబరేలిస్
Имбирецветные
	[m1]జింజిబరేలిస్[/m]
	[m1]Имбирецветные[/m]

ద్రవ స్ఫటికం
Жидкие кристаллы
	[m1]ద్రవ స్ఫటికం[/m]
	[m1]Жидкие кристаллы[/m]

వేలుపిళ్ళై ప్రభాకరన్
Велупиллаи Прабхакаран
	[m1]వేలుపిళ్ళై ప్రభాకరన్[/m]
	[m1]Велупиллаи Прабхакаран[/m]

చీకటి
Темнота
	[m1]చీకటి[/m]
	[m1]Темнота[/m]

ఇట్స్ ఎ వండ్రఫుల్ లైఫ్
Эта прекрасная жизнь
	[m1]ఇట్స్ ఎ వండ్రఫుల్ లైఫ్[/m]
	[m1]Эта прекрасная жизнь[/m]

సమాచార సంకరత (ఇన్ఫర్మేషన్ ఎంట్రొపీ)
Информационная энтропия
	[m1]సమాచార సంకరత (ఇన్ఫర్మేషన్ ఎంట్రొపీ)[/m]
	[m1]Информационная энтропия[/m]

సైబర్‌స్పేస్
Киберпространство
	[m1]సైబర్‌స్పేస్[/m]
	[m1]Киберпространство[/m]

ఆహారం మరియు ఔషధాల నిర్వహణ
Food and Drug Administration
	[m1]ఆహారం మరియు ఔషధాల నిర్వహణ[/m]
	[m1]Food and Drug Administration[/m]

బెంచి
Скамья
	[m1]బెంచి[/m]
	[m1]Скамья[/m]

అబ్రకదబ్ర
Абракадабра
	[m1]అబ్రకదబ్ర[/m]
	[m1]Абракадабра[/m]

బాలమేధావి
Вундеркинды
	[m1]బాలమేధావి[/m]
	[m1]Вундеркинды[/m]

గాలం
Крючок
	[m1]గాలం[/m]
	[m1]Крючок[/m]

మానవ అంతర్గత లక్షణాలు
Чувство
	[m1]మానవ అంతర్గత లక్షణాలు[/m]
	[m1]Чувство[/m]

హౌరా
Ховрах
	[m1]హౌరా[/m]
	[m1]Ховрах[/m]

సిరోహి జిల్లా
Сирохи (округ)
	[m1]సిరోహి జిల్లా[/m]
	[m1]Сирохи (округ)[/m]

గురక
Храп
	[m1]గురక[/m]
	[m1]Храп[/m]

మద్యం ప్రభావం
Алкогольное опьянение
	[m1]మద్యం ప్రభావం[/m]
	[m1]Алкогольное опьянение[/m]

కొబ్బరి పీత
Пальмовый вор
	[m1]కొబ్బరి పీత[/m]
	[m1]Пальмовый вор[/m]

మాత్ర
Таблетки
	[m1]మాత్ర[/m]
	[m1]Таблетки[/m]

మానవ హక్కుల దినోత్సవం
День прав человека
	[m1]మానవ హక్కుల దినోత్సవం[/m]
	[m1]День прав человека[/m]

బయో అణువులు
Биомолекулы
	[m1]బయో అణువులు[/m]
	[m1]Биомолекулы[/m]

తన్ను
Удар ногой
	[m1]తన్ను[/m]
	[m1]Удар ногой[/m]

గుల్మము
Зелень
	[m1]గుల్మము[/m]
	[m1]Зелень[/m]

అశాబ్దిక సమాచార ప్రసారం
Невербальное общение
	[m1]అశాబ్దిక సమాచార ప్రసారం[/m]
	[m1]Невербальное общение[/m]

ది లాస్ట్ సమురాయ్
Последний самурай (фильм, 2003)
	[m1]ది లాస్ట్ సమురాయ్[/m]
	[m1]Последний самурай (фильм, 2003)[/m]

క్లైనీఫెల్టర్ సిండ్రోమ్
Синдром Клайнфельтера
	[m1]క్లైనీఫెల్టర్ సిండ్రోమ్[/m]
	[m1]Синдром Клайнфельтера[/m]

పాఠ్య ప్రణాళిక (కరికులం)
Федеральный базисный учебный план для образовательных учреждений Российской Федерации
	[m1]పాఠ్య ప్రణాళిక (కరికులం)[/m]
	[m1]Федеральный базисный учебный план для образовательных учреждений Российской Федерации[/m]

బోహేమియన్ మతం
Богема
	[m1]బోహేమియన్ మతం[/m]
	[m1]Богема[/m]

మఫిన్
Маффин
	[m1]మఫిన్[/m]
	[m1]Маффин[/m]

తెప్ప నడపడం
Рафтинг
	[m1]తెప్ప నడపడం[/m]
	[m1]Рафтинг[/m]

కటక్
Каттак
	[m1]కటక్[/m]
	[m1]Каттак[/m]

రసాయన పరిశ్రమ
Химическая промышленность
	[m1]రసాయన పరిశ్రమ[/m]
	[m1]Химическая промышленность[/m]

గూగుల్ వేవ్
Google Wave
	[m1]గూగుల్ వేవ్[/m]
	[m1]Google Wave[/m]

లోబోటోమి
Лоботомия
	[m1]లోబోటోమి[/m]
	[m1]Лоботомия[/m]

ఒలిక్ ఆమ్లం
Олеиновая кислота
	[m1]ఒలిక్ ఆమ్లం[/m]
	[m1]Олеиновая кислота[/m]

మసాయ్ మారా
Масаи-Мара
	[m1]మసాయ్ మారా[/m]
	[m1]Масаи-Мара[/m]

అబ్రక్సాస్‌
Абраксас
	[m1]అబ్రక్సాస్‌[/m]
	[m1]Абраксас[/m]

షిల్లాంగ్
Шиллонг
	[m1]షిల్లాంగ్[/m]
	[m1]Шиллонг[/m]

వృక్ష శ్రేణి
Граница леса
	[m1]వృక్ష శ్రేణి[/m]
	[m1]Граница леса[/m]

గడ్డి
Газон
	[m1]గడ్డి[/m]
	[m1]Газон[/m]

పూరీ పట్టణం
Пури
	[m1]పూరీ పట్టణం[/m]
	[m1]Пури[/m]

అమీర్ ఖుస్రో
Амир Хосров Дехлеви
	[m1]అమీర్ ఖుస్రో[/m]
	[m1]Амир Хосров Дехлеви[/m]

ప్యాకేజింగ్
Упаковка
	[m1]ప్యాకేజింగ్[/m]
	[m1]Упаковка[/m]

నల్ల చిరుతపులి(బ్లాక్ పాంథర్)
Чёрная пантера
	[m1]నల్ల చిరుతపులి(బ్లాక్ పాంథర్)[/m]
	[m1]Чёрная пантера[/m]

దేశాల జాబితా – తలసరి జిడిపి(పిపిపి) క్రమంలో
Список стран по ВВП (ППС) на душу населения
	[m1]దేశాల జాబితా – తలసరి జిడిపి(పిపిపి) క్రమంలో[/m]
	[m1]Список стран по ВВП (ППС) на душу населения[/m]

మహాబలిపురం
Махабалипурам
	[m1]మహాబలిపురం[/m]
	[m1]Махабалипурам[/m]

ముద్ర
Мудра
	[m1]ముద్ర[/m]
	[m1]Мудра[/m]

లా-పెరౌసీ జల సంధి
Пролив Лаперуза
	[m1]లా-పెరౌసీ జల సంధి[/m]
	[m1]Пролив Лаперуза[/m]

సతీసహగమనం
Сати (ритуал)
	[m1]సతీసహగమనం[/m]
	[m1]Сати (ритуал)[/m]

ఇంఫాల్
Импхал
	[m1]ఇంఫాల్[/m]
	[m1]Импхал[/m]

లైకోపీన్
Ликопин
	[m1]లైకోపీన్[/m]
	[m1]Ликопин[/m]

సామాన్య శకం
Наша эра
	[m1]సామాన్య శకం[/m]
	[m1]Наша эра[/m]

పటియాల
Патиала
	[m1]పటియాల[/m]
	[m1]Патиала[/m]

404 దోషం
HTTP 404
	[m1]404 దోషం[/m]
	[m1]HTTP 404[/m]

సన్ బర్డ్
Нектарницевые
	[m1]సన్ బర్డ్[/m]
	[m1]Нектарницевые[/m]

రంగులరాట్నం
Карусель
	[m1]రంగులరాట్నం[/m]
	[m1]Карусель[/m]

స్నెల్ నియమం
Закон Снеллиуса
	[m1]స్నెల్ నియమం[/m]
	[m1]Закон Снеллиуса[/m]

తస్లీమా నస్రీన్
Насрин, Таслима
	[m1]తస్లీమా నస్రీన్[/m]
	[m1]Насрин, Таслима[/m]

తెడ్డుమూతి కొంగ
Колпицы
	[m1]తెడ్డుమూతి కొంగ[/m]
	[m1]Колпицы[/m]

సుత్తి తల సొరచేప
Молотоголовые акулы
	[m1]సుత్తి తల సొరచేప[/m]
	[m1]Молотоголовые акулы[/m]

బిబిసి వరల్డ్ న్యూస్
BBC World News
	[m1]బిబిసి వరల్డ్ న్యూస్[/m]
	[m1]BBC World News[/m]

విశ్వసనీయాంతరం
Доверительный интервал
	[m1]విశ్వసనీయాంతరం[/m]
	[m1]Доверительный интервал[/m]

ఆల్ఫా వరల్డ్ సిటీ
Глобальный город
	[m1]ఆల్ఫా వరల్డ్ సిటీ[/m]
	[m1]Глобальный город[/m]

భారత్ చైనా యుద్ధం 1962
Китайско-индийская пограничная война (1962)
	[m1]భారత్ చైనా యుద్ధం 1962[/m]
	[m1]Китайско-индийская пограничная война (1962)[/m]

జలియన్ వాలాబాగ్ దురంతం
Бойня на Джаллианвала-багх
	[m1]జలియన్ వాలాబాగ్ దురంతం[/m]
	[m1]Бойня на Джаллианвала-багх[/m]

రసాయన గతి శాస్త్రం
Химическая кинетика
	[m1]రసాయన గతి శాస్త్రం[/m]
	[m1]Химическая кинетика[/m]

డెల్టా ఫోర్స్
Дельта (спецподразделение)
	[m1]డెల్టా ఫోర్స్[/m]
	[m1]Дельта (спецподразделение)[/m]

ఇమేజ్ సెన్సర్
Фотоматрица
	[m1]ఇమేజ్ సెన్సర్[/m]
	[m1]Фотоматрица[/m]

ఉష్ణ శక్తి
Тепловая энергия
	[m1]ఉష్ణ శక్తి[/m]
	[m1]Тепловая энергия[/m]

ప్రపంచ వింతలు
Чудеса света
	[m1]ప్రపంచ వింతలు[/m]
	[m1]Чудеса света[/m]

స్టియరిక్ ఆమ్లం
Стеариновая кислота
	[m1]స్టియరిక్ ఆమ్లం[/m]
	[m1]Стеариновая кислота[/m]

సర్
Сэр
	[m1]సర్[/m]
	[m1]Сэр[/m]

కొల్హాపూర్
Колхапур
	[m1]కొల్హాపూర్[/m]
	[m1]Колхапур[/m]

ఘ్రాణ నాడి
Обонятельный нерв
	[m1]ఘ్రాణ నాడి[/m]
	[m1]Обонятельный нерв[/m]

ఎక్స్‌ట్రీమ్ ప్రోగ్రామింగ్
Экстремальное программирование
	[m1]ఎక్స్‌ట్రీమ్ ప్రోగ్రామింగ్[/m]
	[m1]Экстремальное программирование[/m]

పట్టాభిషేకం
Коронация
	[m1]పట్టాభిషేకం[/m]
	[m1]Коронация[/m]

అభిజ్ఞా వైరుధ్యం
Когнитивный диссонанс
	[m1]అభిజ్ఞా వైరుధ్యం[/m]
	[m1]Когнитивный диссонанс[/m]

పామిటిక్‌ ఆమ్లం
Пальмитиновая кислота
	[m1]పామిటిక్‌ ఆమ్లం[/m]
	[m1]Пальмитиновая кислота[/m]

క్రానిక్ ఫెటీగ్ సిండ్రోమ్
Синдром хронической усталости
	[m1]క్రానిక్ ఫెటీగ్ సిండ్రోమ్[/m]
	[m1]Синдром хронической усталости[/m]

తేనుపు
Отрыжка
	[m1]తేనుపు[/m]
	[m1]Отрыжка[/m]

రష్యా వైమానిక దళం
Военно-воздушные силы Российской Федерации
	[m1]రష్యా వైమానిక దళం[/m]
	[m1]Военно-воздушные силы Российской Федерации[/m]

కాల్కేరియా
Известковые губки
	[m1]కాల్కేరియా[/m]
	[m1]Известковые губки[/m]

మజహబ్
Мазхаб
	[m1]మజహబ్[/m]
	[m1]Мазхаб[/m]

పాయింట్-అండ్-షూట్ కెమెరా
Компактная камера
	[m1]పాయింట్-అండ్-షూట్ కెమెరా[/m]
	[m1]Компактная камера[/m]

ఐక్యరాజ్యసమితి దినోత్సవం
День Организации Объединённых Наций
	[m1]ఐక్యరాజ్యసమితి దినోత్సవం[/m]
	[m1]День Организации Объединённых Наций[/m]

అణుపరీక్ష
Ядерное испытание
	[m1]అణుపరీక్ష[/m]
	[m1]Ядерное испытание[/m]

డెన్నిస్ టిటో
Тито, Деннис
	[m1]డెన్నిస్ టిటో[/m]
	[m1]Тито, Деннис[/m]

శ్రీగంధం
Сантал белый
	[m1]శ్రీగంధం[/m]
	[m1]Сантал белый[/m]

గంగా నది డాల్ఫిన్
Гангский дельфин
	[m1]గంగా నది డాల్ఫిన్[/m]
	[m1]Гангский дельфин[/m]

చిరపుంజీ
Черапунджи
	[m1]చిరపుంజీ[/m]
	[m1]Черапунджи[/m]

ప్రేక్షకులు
Публика
	[m1]ప్రేక్షకులు[/m]
	[m1]Публика[/m]

ప్రసిద్ధుడు
Звезда (известная личность)
	[m1]ప్రసిద్ధుడు[/m]
	[m1]Звезда (известная личность)[/m]

కంసాలి
Ювелир
	[m1]కంసాలి[/m]
	[m1]Ювелир[/m]

మేత
Корм
	[m1]మేత[/m]
	[m1]Корм[/m]

టైమ్ (పత్రిక)
Time (значения)
	[m1]టైమ్ (పత్రిక)[/m]
	[m1]Time (значения)[/m]

బెల్వెడెరే (ప్యాలెస్)
Бельведер (Вена)
	[m1]బెల్వెడెరే (ప్యాలెస్)[/m]
	[m1]Бельведер (Вена)[/m]

కంపోస్టు
Компосты
	[m1]కంపోస్టు[/m]
	[m1]Компосты[/m]

అండోత్పాదకాలు
Кладка яиц
	[m1]అండోత్పాదకాలు[/m]
	[m1]Кладка яиц[/m]

నువ్వుల నూనె
Кунжутное масло
	[m1]నువ్వుల నూనె[/m]
	[m1]Кунжутное масло[/m]

గ్లాక్సో స్మిత్ క్లైన్
GlaxoSmithKline
	[m1]గ్లాక్సో స్మిత్ క్లైన్[/m]
	[m1]GlaxoSmithKline[/m]

డాక్యుమెంట్ టైప్ డెఫినిషన్
DTD
	[m1]డాక్యుమెంట్ టైప్ డెఫినిషన్[/m]
	[m1]DTD[/m]

కాంచి
Канчипурам
	[m1]కాంచి[/m]
	[m1]Канчипурам[/m]

ఎడారి మొక్కలు
Ксерофиты
	[m1]ఎడారి మొక్కలు[/m]
	[m1]Ксерофиты[/m]

లోపలి చెవి
Внутреннее ухо
	[m1]లోపలి చెవి[/m]
	[m1]Внутреннее ухо[/m]

ఒమర్ ముఖ్తార్
Мухтар, Омар
	[m1]ఒమర్ ముఖ్తార్[/m]
	[m1]Мухтар, Омар[/m]

హరిప్రసాద్ చౌరాసియా
Харипрасад Чаурасия
	[m1]హరిప్రసాద్ చౌరాసియా[/m]
	[m1]Харипрасад Чаурасия[/m]

హెచ్.264/ఎమ్పెగ్-4 ఎవిసి (H.264/MPEG-4 AVC)
H.264
	[m1]హెచ్.264/ఎమ్పెగ్-4 ఎవిసి (H.264/MPEG-4 AVC)[/m]
	[m1]H.264[/m]

లోరినాయె
Лориевые (попугаи)
	[m1]లోరినాయె[/m]
	[m1]Лориевые (попугаи)[/m]

కకురో
Какуро
	[m1]కకురో[/m]
	[m1]Какуро[/m]

కోహినూరు వజ్రము
Кохинур
	[m1]కోహినూరు వజ్రము[/m]
	[m1]Кохинур[/m]

అరుంధతీ రాయ్
Рой, Арундати
	[m1]అరుంధతీ రాయ్[/m]
	[m1]Рой, Арундати[/m]

డిజిటల్ గ్రంధాలయం
Электронная библиотека
	[m1]డిజిటల్ గ్రంధాలయం[/m]
	[m1]Электронная библиотека[/m]

కుహరాంతర దర్శనం
Эндоскопия
	[m1]కుహరాంతర దర్శనం[/m]
	[m1]Эндоскопия[/m]

నశ్యము
Снафф (табак)
	[m1]నశ్యము[/m]
	[m1]Снафф (табак)[/m]

గృహోపకరణాలు
Бытовая техника
	[m1]గృహోపకరణాలు[/m]
	[m1]Бытовая техника[/m]

ప్యాంక్రియాటిక్ క్యాన్సర్
Рак поджелудочной железы
	[m1]ప్యాంక్రియాటిక్ క్యాన్సర్[/m]
	[m1]Рак поджелудочной железы[/m]

మనస్తత్వవేత్త
Психолог
	[m1]మనస్తత్వవేత్త[/m]
	[m1]Психолог[/m]

సక్సినిక్ ఆమ్లం
Янтарная кислота
	[m1]సక్సినిక్ ఆమ్లం[/m]
	[m1]Янтарная кислота[/m]

సూపర్‌మ్యాన్ (చలనచిత్రం)
Супермен (фильм)
	[m1]సూపర్‌మ్యాన్ (చలనచిత్రం)[/m]
	[m1]Супермен (фильм)[/m]

సినాప్టిక్
Synaptic
	[m1]సినాప్టిక్[/m]
	[m1]Synaptic[/m]

666 (సంఖ్య)
666 (число)
	[m1]666 (సంఖ్య)[/m]
	[m1]666 (число)[/m]

స్టేక్
Стейк
	[m1]స్టేక్[/m]
	[m1]Стейк[/m]

వరంగల్ జిల్లా
Варангал
	[m1]వరంగల్ జిల్లా[/m]
	[m1]Варангал[/m]

క్రాన్ క్విస్ట్ విధానము
Система Кронквиста
	[m1]క్రాన్ క్విస్ట్ విధానము[/m]
	[m1]Система Кронквиста[/m]

తబలా
Табла
	[m1]తబలా[/m]
	[m1]Табла[/m]

టోక్యో డ్రిఫ్ట్
Тройной форсаж: Токийский дрифт
	[m1]టోక్యో డ్రిఫ్ట్[/m]
	[m1]Тройной форсаж: Токийский дрифт[/m]

తిరునెల్వేలి
Тирунелвели
	[m1]తిరునెల్వేలి[/m]
	[m1]Тирунелвели[/m]

వైన్‌ తయారీ
Виноделие
	[m1]వైన్‌ తయారీ[/m]
	[m1]Виноделие[/m]

భాస్కరాచార్యుడు
Бхаскара II
	[m1]భాస్కరాచార్యుడు[/m]
	[m1]Бхаскара II[/m]

శ్రీలంక పౌర యుద్ధం
Гражданская война на Шри-Ланке
	[m1]శ్రీలంక పౌర యుద్ధం[/m]
	[m1]Гражданская война на Шри-Ланке[/m]

ప్రకృతి సిద్ధ ఔషధం
Натуропатия
	[m1]ప్రకృతి సిద్ధ ఔషధం[/m]
	[m1]Натуропатия[/m]

బిగ్నోనియేసి
Бигнониевые
	[m1]బిగ్నోనియేసి[/m]
	[m1]Бигнониевые[/m]

టెడ్డీబేర్
Плюшевый мишка
	[m1]టెడ్డీబేర్[/m]
	[m1]Плюшевый мишка[/m]

బాయ్‌జోన్
Boyzone
	[m1]బాయ్‌జోన్[/m]
	[m1]Boyzone[/m]

స్లీప్ అప్నియా
Апноэ во сне
	[m1]స్లీప్ అప్నియా[/m]
	[m1]Апноэ во сне[/m]

లింక్డ్‌ఇన్
LinkedIn
	[m1]లింక్డ్‌ఇన్[/m]
	[m1]LinkedIn[/m]

జన్యు చికిత్స
Генотерапия
	[m1]జన్యు చికిత్స[/m]
	[m1]Генотерапия[/m]

ప్రవచనం
Пророчество
	[m1]ప్రవచనం[/m]
	[m1]Пророчество[/m]

కరోట ధమని
Общая сонная артерия
	[m1]కరోట ధమని[/m]
	[m1]Общая сонная артерия[/m]

పనజీ
Панаджи
	[m1]పనజీ[/m]
	[m1]Панаджи[/m]

అన్నభేది
Сульфат железа(II)
	[m1]అన్నభేది[/m]
	[m1]Сульфат железа(II)[/m]

జీలం నది
Джелам (река)
	[m1]జీలం నది[/m]
	[m1]Джелам (река)[/m]

పీచు
Пищевые волокна
	[m1]పీచు[/m]
	[m1]Пищевые волокна[/m]

జాన్ మేయర్
Мэйер, Джон
	[m1]జాన్ మేయర్[/m]
	[m1]Мэйер, Джон[/m]

జోజో (గాయని)
Джоджо
	[m1]జోజో (గాయని)[/m]
	[m1]Джоджо[/m]

రెడ్ హ్యాట్ ఎంటర్‌ప్రైజ్ లినక్స్
Red Hat Enterprise Linux
	[m1]రెడ్ హ్యాట్ ఎంటర్‌ప్రైజ్ లినక్స్[/m]
	[m1]Red Hat Enterprise Linux[/m]

జాఫ్నా
Джафна (город)
	[m1]జాఫ్నా[/m]
	[m1]Джафна (город)[/m]

జైగోమైకోటా
Зигомицеты
	[m1]జైగోమైకోటా[/m]
	[m1]Зигомицеты[/m]

శక్తి పానీయాలు
Энергетический напиток
	[m1]శక్తి పానీయాలు[/m]
	[m1]Энергетический напиток[/m]

ఆవిర్భావం
Эмерджентность
	[m1]ఆవిర్భావం[/m]
	[m1]Эмерджентность[/m]

క్షేత్ర అగాథం
Глубина резко изображаемого пространства
	[m1]క్షేత్ర అగాథం[/m]
	[m1]Глубина резко изображаемого пространства[/m]

కొబ్బరి నూనె
Кокосовое масло
	[m1]కొబ్బరి నూనె[/m]
	[m1]Кокосовое масло[/m]

కావేరి నది
Кавери
	[m1]కావేరి నది[/m]
	[m1]Кавери[/m]

నలందా
Наланда
	[m1]నలందా[/m]
	[m1]Наланда[/m]

కీళ్ళ సంబంధిత శస్త్రచికిత్స
Ортопедия
	[m1]కీళ్ళ సంబంధిత శస్త్రచికిత్స[/m]
	[m1]Ортопедия[/m]

చీనాబ్ నది
Чинаб
	[m1]చీనాబ్ నది[/m]
	[m1]Чинаб[/m]

హర్షవర్థనుడు
Харша
	[m1]హర్షవర్థనుడు[/m]
	[m1]Харша[/m]

రాగం
Рага
	[m1]రాగం[/m]
	[m1]Рага[/m]

క్రిస్ అలెన్
Аллен, Крис
	[m1]క్రిస్ అలెన్[/m]
	[m1]Аллен, Крис[/m]

హ్యారీ పాటర్ చలనచిత్ర సిరీస్
Гарри Поттер (серия фильмов)
	[m1]హ్యారీ పాటర్ చలనచిత్ర సిరీస్[/m]
	[m1]Гарри Поттер (серия фильмов)[/m]

అడ్వర్టైజింగ్ ఏజన్సీ
Рекламное агентство
	[m1]అడ్వర్టైజింగ్ ఏజన్సీ[/m]
	[m1]Рекламное агентство[/m]

ఎఖోకార్డియోగ్రఫీ
Эхокардиография
	[m1]ఎఖోకార్డియోగ్రఫీ[/m]
	[m1]Эхокардиография[/m]

లిడోకెయిన్
Лидокаин
	[m1]లిడోకెయిన్[/m]
	[m1]Лидокаин[/m]

కుక్కగొడుగు మేఘం
Ядерный гриб
	[m1]కుక్కగొడుగు మేఘం[/m]
	[m1]Ядерный гриб[/m]

బ్రాడీకార్డియా
Брадикардия
	[m1]బ్రాడీకార్డియా[/m]
	[m1]Брадикардия[/m]

శుక్రకోశం
Семенные пузырьки
	[m1]శుక్రకోశం[/m]
	[m1]Семенные пузырьки[/m]

ఆత్మాహుతి
Террорист-смертник
	[m1]ఆత్మాహుతి[/m]
	[m1]Террорист-смертник[/m]

అయ్యావళి
Айявари
	[m1]అయ్యావళి[/m]
	[m1]Айявари[/m]

నెపెంథిస్
Непентес
	[m1]నెపెంథిస్[/m]
	[m1]Непентес[/m]

జోకర్ (కామిక్స్)
Джокер (DC Comics)
	[m1]జోకర్ (కామిక్స్)[/m]
	[m1]Джокер (DC Comics)[/m]

సన్ గ్లాసెస్ (చలువ అద్దాలు)
Солнцезащитные очки
	[m1]సన్ గ్లాసెస్ (చలువ అద్దాలు)[/m]
	[m1]Солнцезащитные очки[/m]

ఆక్స్‌ఫర్డ్ విశ్వవిద్యాలయ ముద్రణాలయం
Издательство Оксфордского университета
	[m1]ఆక్స్‌ఫర్డ్ విశ్వవిద్యాలయ ముద్రణాలయం[/m]
	[m1]Издательство Оксфордского университета[/m]

పర్డ్యూ విశ్వవిద్యాలయం
Университет Пердью
	[m1]పర్డ్యూ విశ్వవిద్యాలయం[/m]
	[m1]Университет Пердью[/m]

ఓకే
Okay
	[m1]ఓకే[/m]
	[m1]Okay[/m]

దేవగన్నేరు
Плюмерия
	[m1]దేవగన్నేరు[/m]
	[m1]Плюмерия[/m]

పొట్టేలు
RAM (значения)
	[m1]పొట్టేలు[/m]
	[m1]RAM (значения)[/m]

అంగుళం
Дюйм
	[m1]అంగుళం[/m]
	[m1]Дюйм[/m]

మొరార్జీ దేశాయి
Десаи, Морарджи
	[m1]మొరార్జీ దేశాయి[/m]
	[m1]Десаи, Морарджи[/m]

సగ్గుబియ్యం
Саго
	[m1]సగ్గుబియ్యం[/m]
	[m1]Саго[/m]

వ్యాయామం
Физические упражнения
	[m1]వ్యాయామం[/m]
	[m1]Физические упражнения[/m]

సిటీ గ్రూప్
Citigroup
	[m1]సిటీ గ్రూప్[/m]
	[m1]Citigroup[/m]

దళితులు
Неприкасаемые (касты)
	[m1]దళితులు[/m]
	[m1]Неприкасаемые (касты)[/m]

గ్రేట్ ఎక్స్పెక్టేషన్స్
Большие надежды
	[m1]గ్రేట్ ఎక్స్పెక్టేషన్స్[/m]
	[m1]Большие надежды[/m]

మిషనరీ భంగిమ
Миссионерская позиция
	[m1]మిషనరీ భంగిమ[/m]
	[m1]Миссионерская позиция[/m]

హోల్డింగ్ కంపెనీ
Холдинговая компания
	[m1]హోల్డింగ్ కంపెనీ[/m]
	[m1]Холдинговая компания[/m]

యూఫాలజీ
Уфология
	[m1]యూఫాలజీ[/m]
	[m1]Уфология[/m]

అల్-ఫాతిహా
Сура Аль-Фатиха
	[m1]అల్-ఫాతిహా[/m]
	[m1]Сура Аль-Фатиха[/m]

అల్-బఖరా
Сура Аль-Бакара
	[m1]అల్-బఖరా[/m]
	[m1]Сура Аль-Бакара[/m]

ప్లైవుడ్
Фанера
	[m1]ప్లైవుడ్[/m]
	[m1]Фанера[/m]

అనోనేసి
Анноновые
	[m1]అనోనేసి[/m]
	[m1]Анноновые[/m]

గోల్డెన్ గేట్
Золотые Ворота (пролив)
	[m1]గోల్డెన్ గేట్[/m]
	[m1]Золотые Ворота (пролив)[/m]

హనీమూన్
Медовый месяц
	[m1]హనీమూన్[/m]
	[m1]Медовый месяц[/m]

ఓపెన్ షార్టేస్ట్ పాత్ ఫస్ట్
OSPF
	[m1]ఓపెన్ షార్టేస్ట్ పాత్ ఫస్ట్[/m]
	[m1]OSPF[/m]

రెడ్ హ్యాట్ లినక్స్
Red Hat Linux
	[m1]రెడ్ హ్యాట్ లినక్స్[/m]
	[m1]Red Hat Linux[/m]

చమురు చిందటం
Разлив нефти
	[m1]చమురు చిందటం[/m]
	[m1]Разлив нефти[/m]

పి.ఎమ్.ఎస్
Предменструальный синдром
	[m1]పి.ఎమ్.ఎస్[/m]
	[m1]Предменструальный синдром[/m]

ది పర్స్యూట్ ఆఫ్ హ్యాపీనెస్
В погоне за счастьем
	[m1]ది పర్స్యూట్ ఆఫ్ హ్యాపీనెస్[/m]
	[m1]В погоне за счастьем[/m]

బ్రాక్ లెస్నర్
Леснар, Брок
	[m1]బ్రాక్ లెస్నర్[/m]
	[m1]Леснар, Брок[/m]

గూగుల్‌ ఎనలిటిక్స్
Google Analytics
	[m1]గూగుల్‌ ఎనలిటిక్స్[/m]
	[m1]Google Analytics[/m]

ది కిల్లర్స్ (సంగీతపు బృందం)
The Killers
	[m1]ది కిల్లర్స్ (సంగీతపు బృందం)[/m]
	[m1]The Killers[/m]

గిరిజాప్రసాద్ కొయిరాలా
Коирала, Гириджа Прасад
	[m1]గిరిజాప్రసాద్ కొయిరాలా[/m]
	[m1]Коирала, Гириджа Прасад[/m]

చిల్డ్రన్ ఆఫ్ మెన్
Дитя человеческое (фильм, 2006)
	[m1]చిల్డ్రన్ ఆఫ్ మెన్[/m]
	[m1]Дитя человеческое (фильм, 2006)[/m]

స్పైరోకీట్స్
Спирохеты
	[m1]స్పైరోకీట్స్[/m]
	[m1]Спирохеты[/m]

గోల్డెన్ కాఫ్
Золотой телец
	[m1]గోల్డెన్ కాఫ్[/m]
	[m1]Золотой телец[/m]

పెల్లాగ్రా
Пеллагра
	[m1]పెల్లాగ్రా[/m]
	[m1]Пеллагра[/m]

ధృవీయ ఉపగ్రహ ప్రక్షేపణ యానం
PSLV
	[m1]ధృవీయ ఉపగ్రహ ప్రక్షేపణ యానం[/m]
	[m1]PSLV[/m]

కన్యాకుమారి
Каньякумари
	[m1]కన్యాకుమారి[/m]
	[m1]Каньякумари[/m]

సినిమాటోగ్రాఫర్
Оператор-постановщик
	[m1]సినిమాటోగ్రాఫర్[/m]
	[m1]Оператор-постановщик[/m]

గ్రహణం మొర్రి
Расщепление нёба
	[m1]గ్రహణం మొర్రి[/m]
	[m1]Расщепление нёба[/m]

నటన
Актёрское искусство
	[m1]నటన[/m]
	[m1]Актёрское искусство[/m]

నాక్డ్ అప్
Немножко беременна
	[m1]నాక్డ్ అప్[/m]
	[m1]Немножко беременна[/m]

పేట్రిక్ మోడియానో
Модиано, Патрик
	[m1]పేట్రిక్ మోడియానో[/m]
	[m1]Модиано, Патрик[/m]

అంటుకట్టుట
Прививка (ботаника)
	[m1]అంటుకట్టుట[/m]
	[m1]Прививка (ботаника)[/m]

లాగు
Шорты
	[m1]లాగు[/m]
	[m1]Шорты[/m]

గ్యాస్ట్రో ఈసోఫేగల్ రిఫ్లెక్స్‌ వ్యాధి
Гастроэзофагеальная рефлюксная болезнь
	[m1]గ్యాస్ట్రో ఈసోఫేగల్ రిఫ్లెక్స్‌ వ్యాధి[/m]
	[m1]Гастроэзофагеальная рефлюксная болезнь[/m]

కుబేరుడు
Кубера
	[m1]కుబేరుడు[/m]
	[m1]Кубера[/m]

వ్యక్తుల మధ్య సంబంధం
Межличностные отношения
	[m1]వ్యక్తుల మధ్య సంబంధం[/m]
	[m1]Межличностные отношения[/m]

శ్వేత పత్రం
Белая книга
	[m1]శ్వేత పత్రం[/m]
	[m1]Белая книга[/m]

ఎమ్మా
Эмма (роман)
	[m1]ఎమ్మా[/m]
	[m1]Эмма (роман)[/m]

హోటల్ రువాండా
Отель «Руанда»
	[m1]హోటల్ రువాండా[/m]
	[m1]Отель «Руанда»[/m]

ఫేస్/ఆఫ్
Без лица
	[m1]ఫేస్/ఆఫ్[/m]
	[m1]Без лица[/m]

మాయ
Майя (философия)
	[m1]మాయ[/m]
	[m1]Майя (философия)[/m]

ముస్లిం లీగ్
Всеиндийская мусульманская лига
	[m1]ముస్లిం లీగ్[/m]
	[m1]Всеиндийская мусульманская лига[/m]

నేత్రీయ చాలక నాడి
Глазодвигательный нерв
	[m1]నేత్రీయ చాలక నాడి[/m]
	[m1]Глазодвигательный нерв[/m]

వణుకు
Тремор
	[m1]వణుకు[/m]
	[m1]Тремор[/m]

సార్కోమా
Саркома
	[m1]సార్కోమా[/m]
	[m1]Саркома[/m]

టామ్
Том
	[m1]టామ్[/m]
	[m1]Том[/m]

శోషణము
Абсорбция (значения)
	[m1]శోషణము[/m]
	[m1]Абсорбция (значения)[/m]

స్వామి దయానంద సరస్వతి
Даянанда Сарасвати
	[m1]స్వామి దయానంద సరస్వతి[/m]
	[m1]Даянанда Сарасвати[/m]

లీగ్
Лига
	[m1]లీగ్[/m]
	[m1]Лига[/m]

ప్రశ్నార్థక పదాలు
Who (значения)
	[m1]ప్రశ్నార్థక పదాలు[/m]
	[m1]Who (значения)[/m]

ఫ్రెండ్
Друзья (значения)
	[m1]ఫ్రెండ్[/m]
	[m1]Друзья (значения)[/m]

బెంజమిన్
Бенжамен
	[m1]బెంజమిన్[/m]
	[m1]Бенжамен[/m]

మాస్టర్
Мастер
	[m1]మాస్టర్[/m]
	[m1]Мастер[/m]

కొక్కెము
Крюк
	[m1]కొక్కెము[/m]
	[m1]Крюк[/m]

సిజేరియన్ ఆపరేషన్
Кесарево сечение
	[m1]సిజేరియన్ ఆపరేషన్[/m]
	[m1]Кесарево сечение[/m]

తాళంకప్ప
Замок (устройство)
	[m1]తాళంకప్ప[/m]
	[m1]Замок (устройство)[/m]

బ్లాక్ జాక్
Блэкджек
	[m1]బ్లాక్ జాక్[/m]
	[m1]Блэкджек[/m]

హోండా (అయోమయ నివృత్తి)
Хонда (значения)
	[m1]హోండా (అయోమయ నివృత్తి)[/m]
	[m1]Хонда (значения)[/m]

జోరీగ
Слепни
	[m1]జోరీగ[/m]
	[m1]Слепни[/m]

వెయ్యి మంది సాహసికుల యాత్ర
Экспедиция Тысячи
	[m1]వెయ్యి మంది సాహసికుల యాత్ర[/m]
	[m1]Экспедиция Тысячи[/m]

సంయోగము
Спаривание
	[m1]సంయోగము[/m]
	[m1]Спаривание[/m]

మదురై
Мадурай
	[m1]మదురై[/m]
	[m1]Мадурай[/m]

కలియుగము
Кали-юга
	[m1]కలియుగము[/m]
	[m1]Кали-юга[/m]

ముంజేయి
Предплечье
	[m1]ముంజేయి[/m]
	[m1]Предплечье[/m]

కిరణ్ దేశాయ్
Десаи, Киран
	[m1]కిరణ్ దేశాయ్[/m]
	[m1]Десаи, Киран[/m]

మొబైల్
Мобил
	[m1]మొబైల్[/m]
	[m1]Мобил[/m]

థామస్
Thomas (значения)
	[m1]థామస్[/m]
	[m1]Thomas (значения)[/m]

హనఫీ
Ханафитский мазхаб
	[m1]హనఫీ[/m]
	[m1]Ханафитский мазхаб[/m]

భారతీయ అంతరిక్ష పరిశోధనా సంస్థ
Индийская организация космических исследований
	[m1]భారతీయ అంతరిక్ష పరిశోధనా సంస్థ[/m]
	[m1]Индийская организация космических исследований[/m]

జానుఫలకము
Надколенник
	[m1]జానుఫలకము[/m]
	[m1]Надколенник[/m]

కస్తూరి జింక
Кабарговые
	[m1]కస్తూరి జింక[/m]
	[m1]Кабарговые[/m]

కైలాస పర్వతం
Кайлас
	[m1]కైలాస పర్వతం[/m]
	[m1]Кайлас[/m]

సితార్
Ситар
	[m1]సితార్[/m]
	[m1]Ситар[/m]

త్రిమితీయ ముద్రణ
3D-принтер
	[m1]త్రిమితీయ ముద్రణ[/m]
	[m1]3D-принтер[/m]

ఢిల్లీ సల్తనత్
Делийский султанат
	[m1]ఢిల్లీ సల్తనత్[/m]
	[m1]Делийский султанат[/m]

లోక్‌సభ
Лок сабха
	[m1]లోక్‌సభ[/m]
	[m1]Лок сабха[/m]

జిట్టంగి
Трясогузки
	[m1]జిట్టంగి[/m]
	[m1]Трясогузки[/m]

టంగ్-ట్విస్టర్
Скороговорка
	[m1]టంగ్-ట్విస్టర్[/m]
	[m1]Скороговорка[/m]

మిని
Мини-юбка
	[m1]మిని[/m]
	[m1]Мини-юбка[/m]

అక్సాయ్ చిన్
Аксайчин
	[m1]అక్సాయ్ చిన్[/m]
	[m1]Аксайчин[/m]

పిల్లి గద్ద
Степной лунь
	[m1]పిల్లి గద్ద[/m]
	[m1]Степной лунь[/m]

అన్నా హజారే
Хазаре, Анна
	[m1]అన్నా హజారే[/m]
	[m1]Хазаре, Анна[/m]

ఖాతా
Счёт
	[m1]ఖాతా[/m]
	[m1]Счёт[/m]

బిల్లీ రే సైరస్
Сайрус, Билли Рэй
	[m1]బిల్లీ రే సైరస్[/m]
	[m1]Сайрус, Билли Рэй[/m]

పామాయిల్
Пальмовое масло
	[m1]పామాయిల్[/m]
	[m1]Пальмовое масло[/m]

పద్మసంభవుడు
Падмасамбхава
	[m1]పద్మసంభవుడు[/m]
	[m1]Падмасамбхава[/m]

పతంజలి
Патанджали
	[m1]పతంజలి[/m]
	[m1]Патанджали[/m]

భీంరావ్ రాంజీ అంబేడ్కర్
Амбедкар, Бхимрао Рамджи
	[m1]భీంరావ్ రాంజీ అంబేడ్కర్[/m]
	[m1]Амбедкар, Бхимрао Рамджи[/m]

ముంతాజ్ మహల్
Мумтаз-Махал
	[m1]ముంతాజ్ మహల్[/m]
	[m1]Мумтаз-Махал[/m]

జాన్ జేమ్స్ రికర్డ్ మెక్లియాడ్
Маклеод, Джон
	[m1]జాన్ జేమ్స్ రికర్డ్ మెక్లియాడ్[/m]
	[m1]Маклеод, Джон[/m]

దుప్పి
Аксис
	[m1]దుప్పి[/m]
	[m1]Аксис[/m]

జూన్ 2007
Июнь 2007 года
	[m1]జూన్ 2007[/m]
	[m1]Июнь 2007 года[/m]

క్వాంటం సంఖ్య
Квантовое число
	[m1]క్వాంటం సంఖ్య[/m]
	[m1]Квантовое число[/m]

మాధురీ దీక్షిత్
Дикшит, Мадхури
	[m1]మాధురీ దీక్షిత్[/m]
	[m1]Дикшит, Мадхури[/m]

నేరేడు
Джамболан
	[m1]నేరేడు[/m]
	[m1]Джамболан[/m]

సేవ
Сервис (значения)
	[m1]సేవ[/m]
	[m1]Сервис (значения)[/m]

గోల్డెన్
Голден
	[m1]గోల్డెన్[/m]
	[m1]Голден[/m]

పిటాయ
Питайя
	[m1]పిటాయ[/m]
	[m1]Питайя[/m]

బీరకాయ
Люффа
	[m1]బీరకాయ[/m]
	[m1]Люффа[/m]

అస అకీరా
Акира, Аса
	[m1]అస అకీరా[/m]
	[m1]Акира, Аса[/m]

లీసా అన్న్
Энн, Лиза
	[m1]లీసా అన్న్[/m]
	[m1]Энн, Лиза[/m]

రాబర్ట్ బ్రౌనింగ్
Браунинг, Роберт
	[m1]రాబర్ట్ బ్రౌనింగ్[/m]
	[m1]Браунинг, Роберт[/m]

అటల్ బిహారీ వాజపేయి
Ваджпаи, Атал Бихари
	[m1]అటల్ బిహారీ వాజపేయి[/m]
	[m1]Ваджпаи, Атал Бихари[/m]

మెదడు కణితి
Опухоль головного мозга
	[m1]మెదడు కణితి[/m]
	[m1]Опухоль головного мозга[/m]

త్రికము
Крестец
	[m1]త్రికము[/m]
	[m1]Крестец[/m]

పరంజా
Строительные леса
	[m1]పరంజా[/m]
	[m1]Строительные леса[/m]

కోడ్ డివిజన్ మల్టిపుల్ యాక్సెస్
CDMA
	[m1]కోడ్ డివిజన్ మల్టిపుల్ యాక్సెస్[/m]
	[m1]CDMA[/m]

భారత్ పాక్ యుద్ధం 1965
Вторая индо-пакистанская война
	[m1]భారత్ పాక్ యుద్ధం 1965[/m]
	[m1]Вторая индо-пакистанская война[/m]

హృతిక్ రోషన్
Рошан, Ритик
	[m1]హృతిక్ రోషన్[/m]
	[m1]Рошан, Ритик[/m]

భారత ఆర్ధిక వ్యవస్థ
Экономика Индии
	[m1]భారత ఆర్ధిక వ్యవస్థ[/m]
	[m1]Экономика Индии[/m]

మానస సరోవరం
Мапам-Юмцо
	[m1]మానస సరోవరం[/m]
	[m1]Мапам-Юмцо[/m]

జామా మస్జిద్ (ఢిల్లీ)
Джама-Масджид (Дели)
	[m1]జామా మస్జిద్ (ఢిల్లీ)[/m]
	[m1]Джама-Масджид (Дели)[/m]

అక్షయ్ కుమార్
Акшай Кумар
	[m1]అక్షయ్ కుమార్[/m]
	[m1]Акшай Кумар[/m]

మార్చి 2009
Март 2009 года
	[m1]మార్చి 2009[/m]
	[m1]Март 2009 года[/m]

పంచతంత్రం
Панчатантра
	[m1]పంచతంత్రం[/m]
	[m1]Панчатантра[/m]

నర్మదా నది
Нармада (река)
	[m1]నర్మదా నది[/m]
	[m1]Нармада (река)[/m]

మగధ సామ్రాజ్యము
Магадха
	[m1]మగధ సామ్రాజ్యము[/m]
	[m1]Магадха[/m]

మారేడు
Баиль
	[m1]మారేడు[/m]
	[m1]Баиль[/m]

మునగ
Моринга масличная
	[m1]మునగ[/m]
	[m1]Моринга масличная[/m]

సూరా
Сура (Коран)
	[m1]సూరా[/m]
	[m1]Сура (Коран)[/m]

కమ్యూనిస్టు పార్టీ ఆఫ్ ఇండియా (మార్కిస్టు)
Коммунистическая партия Индии (марксистская)
	[m1]కమ్యూనిస్టు పార్టీ ఆఫ్ ఇండియా (మార్కిస్టు)[/m]
	[m1]Коммунистическая партия Индии (марксистская)[/m]

హదీసులు
Хадис
	[m1]హదీసులు[/m]
	[m1]Хадис[/m]

ఎలిజబెత్ బ్లాక్‌వెల్
Блэкуэлл, Элизабет
	[m1]ఎలిజబెత్ బ్లాక్‌వెల్[/m]
	[m1]Блэкуэлл, Элизабет[/m]

ఆగష్టు 2007
Август 2007 года
	[m1]ఆగష్టు 2007[/m]
	[m1]Август 2007 года[/m]

షెరిల్ శాండ్‌బర్గ్
Сэндберг, Шерил Кара
	[m1]షెరిల్ శాండ్‌బర్గ్[/m]
	[m1]Сэндберг, Шерил Кара[/m]

అక్టోబర్ 2008
Октябрь 2008 года
	[m1]అక్టోబర్ 2008[/m]
	[m1]Октябрь 2008 года[/m]

ఏప్రిల్ 2009
Апрель 2009 года
	[m1]ఏప్రిల్ 2009[/m]
	[m1]Апрель 2009 года[/m]

నమాజ్
Намаз
	[m1]నమాజ్[/m]
	[m1]Намаз[/m]

ఎ.సి. భక్తివేదాంత స్వామి ప్రభుపాద
Бхактиведанта Свами Прабхупада
	[m1]ఎ.సి. భక్తివేదాంత స్వామి ప్రభుపాద[/m]
	[m1]Бхактиведанта Свами Прабхупада[/m]

ఎండిన పండు
Сухофрукты
	[m1]ఎండిన పండు[/m]
	[m1]Сухофрукты[/m]

హజ్
Хадж
	[m1]హజ్[/m]
	[m1]Хадж[/m]

మాక్రోమీడియా
Macromedia
	[m1]మాక్రోమీడియా[/m]
	[m1]Macromedia[/m]

డేవిడ్ బాల్టిమోర్
Балтимор, Дейвид
	[m1]డేవిడ్ బాల్టిమోర్[/m]
	[m1]Балтимор, Дейвид[/m]

శైవము
Шиваизм
	[m1]శైవము[/m]
	[m1]Шиваизм[/m]

గుండె శస్త్రచికిత్స
Кардиохирургия
	[m1]గుండె శస్త్రచికిత్స[/m]
	[m1]Кардиохирургия[/m]

రావణుడు
Равана
	[m1]రావణుడు[/m]
	[m1]Равана[/m]

దేవదూత
Ангел
	[m1]దేవదూత[/m]
	[m1]Ангел[/m]

నవంబర్ 2007
Ноябрь 2007 года
	[m1]నవంబర్ 2007[/m]
	[m1]Ноябрь 2007 года[/m]

అఖీదాహ్
Акида
	[m1]అఖీదాహ్[/m]
	[m1]Акида[/m]

డోరేమాన్
Дораэмон
	[m1]డోరేమాన్[/m]
	[m1]Дораэмон[/m]

పంట
Сельскохозяйственные культуры
	[m1]పంట[/m]
	[m1]Сельскохозяйственные культуры[/m]

ఉపజిహ్వ
Надгортанник
	[m1]ఉపజిహ్వ[/m]
	[m1]Надгортанник[/m]

వందన శివ
Шива, Вандана
	[m1]వందన శివ[/m]
	[m1]Шива, Вандана[/m]

కె.ఆర్. నారాయణన్
Нараянан, Кочерил Раман
	[m1]కె.ఆర్. నారాయణన్[/m]
	[m1]Нараянан, Кочерил Раман[/m]

నవంబర్ 2006
Ноябрь 2006 года
	[m1]నవంబర్ 2006[/m]
	[m1]Ноябрь 2006 года[/m]

మే 2008
Май 2008 года
	[m1]మే 2008[/m]
	[m1]Май 2008 года[/m]

జ్వాల
Пламя
	[m1]జ్వాల[/m]
	[m1]Пламя[/m]

జూన్ 2009
Июнь 2009 года
	[m1]జూన్ 2009[/m]
	[m1]Июнь 2009 года[/m]

ఏప్రిల్ 2007
Апрель 2007 года
	[m1]ఏప్రిల్ 2007[/m]
	[m1]Апрель 2007 года[/m]

మే 2007
Май 2007 года
	[m1]మే 2007[/m]
	[m1]Май 2007 года[/m]

ముష్టి భంగిమ
Фистинг
	[m1]ముష్టి భంగిమ[/m]
	[m1]Фистинг[/m]

సంప్రదాయ సంగీతం
Народная музыка
	[m1]సంప్రదాయ సంగీతం[/m]
	[m1]Народная музыка[/m]

ఛత్రపతి శివాజీ టెర్మినస్
Вокзал Чхатрапати Шиваджи
	[m1]ఛత్రపతి శివాజీ టెర్మినస్[/m]
	[m1]Вокзал Чхатрапати Шиваджи[/m]

అథర్వణ వేదం
Атхарваведа
	[m1]అథర్వణ వేదం[/m]
	[m1]Атхарваведа[/m]

పాండవులు
Пандавы
	[m1]పాండవులు[/m]
	[m1]Пандавы[/m]

సామవేదము
Самаведа
	[m1]సామవేదము[/m]
	[m1]Самаведа[/m]

నడుము
Талия (часть тела)
	[m1]నడుము[/m]
	[m1]Талия (часть тела)[/m]

అమితాభ బుద్ధుడు
Амитабха
	[m1]అమితాభ బుద్ధుడు[/m]
	[m1]Амитабха[/m]

ఏప్రిల్ 2008
Апрель 2008 года
	[m1]ఏప్రిల్ 2008[/m]
	[m1]Апрель 2008 года[/m]

మే 2009
Май 2009 года
	[m1]మే 2009[/m]
	[m1]Май 2009 года[/m]

సిక్స్ సిగ్మా
Шесть сигм
	[m1]సిక్స్ సిగ్మా[/m]
	[m1]Шесть сигм[/m]

దోసచెట్టు
Билимби
	[m1]దోసచెట్టు[/m]
	[m1]Билимби[/m]

సురేంద్రనగర్
Сурендранагар (округ)
	[m1]సురేంద్రనగర్[/m]
	[m1]Сурендранагар (округ)[/m]

నరసింహావతారము
Нарасимха
	[m1]నరసింహావతారము[/m]
	[m1]Нарасимха[/m]

స్టోరేజ్ ఏరియా నెట్‌వర్క్
Сеть хранения данных
	[m1]స్టోరేజ్ ఏరియా నెట్‌వర్క్[/m]
	[m1]Сеть хранения данных[/m]

పెంటియమ్ 4
Pentium 4
	[m1]పెంటియమ్ 4[/m]
	[m1]Pentium 4[/m]

షోలాపూర్ జిల్లా
Солапур
	[m1]షోలాపూర్ జిల్లా[/m]
	[m1]Солапур[/m]

కల్పనా చావ్లా
Чавла, Калпана
	[m1]కల్పనా చావ్లా[/m]
	[m1]Чавла, Калпана[/m]

తురాయి
Делоникс королевский
	[m1]తురాయి[/m]
	[m1]Делоникс королевский[/m]

ఉప్పు సత్యాగ్రహం
Соляной поход
	[m1]ఉప్పు సత్యాగ్రహం[/m]
	[m1]Соляной поход[/m]

ట్రేసీ ఆడమ్స్
Адамс, Трейси
	[m1]ట్రేసీ ఆడమ్స్[/m]
	[m1]Адамс, Трейси[/m]

ఛత్రపతి శివాజీ
Шиваджи
	[m1]ఛత్రపతి శివాజీ[/m]
	[m1]Шиваджи[/m]

మహావైరోచన బుద్ధుడు
Вайрочана
	[m1]మహావైరోచన బుద్ధుడు[/m]
	[m1]Вайрочана[/m]

లింప్ బిజ్కిట్
Limp Bizkit
	[m1]లింప్ బిజ్కిట్[/m]
	[m1]Limp Bizkit[/m]

గాయత్రి చక్రవర్తి స్పివాక్
Спивак, Гаятри Чакраворти
	[m1]గాయత్రి చక్రవర్తి స్పివాక్[/m]
	[m1]Спивак, Гаятри Чакраворти[/m]

ముహమ్మద్ అల్ బుఖారీ
Мухаммад аль-Бухари
	[m1]ముహమ్మద్ అల్ బుఖారీ[/m]
	[m1]Мухаммад аль-Бухари[/m]

నీరు గొబ్బి
Гигрофила
	[m1]నీరు గొబ్బి[/m]
	[m1]Гигрофила[/m]

వశిష్ట మహర్షి
Васиштха
	[m1]వశిష్ట మహర్షి[/m]
	[m1]Васиштха[/m]

ఆస్య నాడి
Лицевой нерв
	[m1]ఆస్య నాడి[/m]
	[m1]Лицевой нерв[/m]

వడదెబ్బ
Гипертермия
	[m1]వడదెబ్బ[/m]
	[m1]Гипертермия[/m]

హన్నా హిల్టన్
Ханна Хилтон
	[m1]హన్నా హిల్టన్[/m]
	[m1]Ханна Хилтон[/m]

దర్జీ
Портной
	[m1]దర్జీ[/m]
	[m1]Портной[/m]

హరిత భవనం
Зелёное строительство
	[m1]హరిత భవనం[/m]
	[m1]Зелёное строительство[/m]

గిఫెన్ వస్తువులు
Товар Гиффена
	[m1]గిఫెన్ వస్తువులు[/m]
	[m1]Товар Гиффена[/m]

సెప్టెంబర్ 2008
Сентябрь 2008 года
	[m1]సెప్టెంబర్ 2008[/m]
	[m1]Сентябрь 2008 года[/m]

సహారన్పూర్
Сахаранпур
	[m1]సహారన్పూర్[/m]
	[m1]Сахаранпур[/m]

భావ్‌నగర్
Бхавнагар
	[m1]భావ్‌నగర్[/m]
	[m1]Бхавнагар[/m]

ఝాన్సీ
Джханси (город)
	[m1]ఝాన్సీ[/m]
	[m1]Джханси (город)[/m]

చికన్‌గన్యా
Вирус Чикунгунья
	[m1]చికన్‌గన్యా[/m]
	[m1]Вирус Чикунгунья[/m]

జూలై 2008
Июль 2008 года
	[m1]జూలై 2008[/m]
	[m1]Июль 2008 года[/m]

బ్రిక్స్
БРИКС
	[m1]బ్రిక్స్[/m]
	[m1]БРИКС[/m]

దాటే తాడు
Скакалка
	[m1]దాటే తాడు[/m]
	[m1]Скакалка[/m]

ధన్‌బాద్
Дханбад
	[m1]ధన్‌బాద్[/m]
	[m1]Дханбад[/m]

పిగ్మీ రాటిల్ స్నేక్
Просяной карликовый гремучник
	[m1]పిగ్మీ రాటిల్ స్నేక్[/m]
	[m1]Просяной карликовый гремучник[/m]

మైక్రోప్సిట్టినాయె
Дятловые попугайчики
	[m1]మైక్రోప్సిట్టినాయె[/m]
	[m1]Дятловые попугайчики[/m]

పిగ్మీ స్పెర్మ్ వేల్
Карликовый кашалот
	[m1]పిగ్మీ స్పెర్మ్ వేల్[/m]
	[m1]Карликовый кашалот[/m]

ఉప్పు నీటి కయ్యలు
Соляной пруд
	[m1]ఉప్పు నీటి కయ్యలు[/m]
	[m1]Соляной пруд[/m]

మరుగుజ్జు మొసలి
Тупорылый крокодил
	[m1]మరుగుజ్జు మొసలి[/m]
	[m1]Тупорылый крокодил[/m]

పిగ్మీ మార్మోసెట్
Карликовая игрунка
	[m1]పిగ్మీ మార్మోసెట్[/m]
	[m1]Карликовая игрунка[/m]

విద్యుద్ఘాతము
Поражение электрическим током
	[m1]విద్యుద్ఘాతము[/m]
	[m1]Поражение электрическим током[/m]

పందికొక్కు
Бандикуты
	[m1]పందికొక్కు[/m]
	[m1]Бандикуты[/m]

లాల్ బహాదుర్ శాస్త్రి
Шастри, Лал Бахадур
	[m1]లాల్ బహాదుర్ శాస్త్రి[/m]
	[m1]Шастри, Лал Бахадур[/m]

రాజ్యసభ
Раджья сабха
	[m1]రాజ్యసభ[/m]
	[m1]Раджья сабха[/m]

కరివేపాకు
Муррайя Кёнига
	[m1]కరివేపాకు[/m]
	[m1]Муррайя Кёнига[/m]

రాంబో
Рэмбо: Первая кровь
	[m1]రాంబో[/m]
	[m1]Рэмбо: Первая кровь[/m]

టాన్ గ్రామ్
Танграм
	[m1]టాన్ గ్రామ్[/m]
	[m1]Танграм[/m]

ఎక్స్‌రేచిత్రణ (రేడియోగ్రఫీ)
Рентгенография
	[m1]ఎక్స్‌రేచిత్రణ (రేడియోగ్రఫీ)[/m]
	[m1]Рентгенография[/m]

బార్క్లేస్
Barclays
	[m1]బార్క్లేస్[/m]
	[m1]Barclays[/m]

ఇండియా గేట్
Ворота Индии
	[m1]ఇండియా గేట్[/m]
	[m1]Ворота Индии[/m]

ఎక్స్‌ప్రెస్
Экспресс (значения)
	[m1]ఎక్స్‌ప్రెస్[/m]
	[m1]Экспресс (значения)[/m]

డార్లింగ్
Дарлинг
	[m1]డార్లింగ్[/m]
	[m1]Дарлинг[/m]

గ్రాండ్
Гранд
	[m1]గ్రాండ్[/m]
	[m1]Гранд[/m]

ఎలెవెన్ మినిట్స్
Одиннадцать минут
	[m1]ఎలెవెన్ మినిట్స్[/m]
	[m1]Одиннадцать минут[/m]

ప్సిట్టాకులిని
Настоящие попугаи (триба)
	[m1]ప్సిట్టాకులిని[/m]
	[m1]Настоящие попугаи (триба)[/m]

గోధుమ గడ్డి
Ростки пшеницы
	[m1]గోధుమ గడ్డి[/m]
	[m1]Ростки пшеницы[/m]

ఐ.కె.గుజ్రాల్
Гуджрал, Индер Кумар
	[m1]ఐ.కె.గుజ్రాల్[/m]
	[m1]Гуджрал, Индер Кумар[/m]

మార్కండేయుడు
Маркандея
	[m1]మార్కండేయుడు[/m]
	[m1]Маркандея[/m]

పడగ
Худ
	[m1]పడగ[/m]
	[m1]Худ[/m]

ఆర్థర్ హైలీ
Хейли, Артур
	[m1]ఆర్థర్ హైలీ[/m]
	[m1]Хейли, Артур[/m]

రుబాయి
Рубаи
	[m1]రుబాయి[/m]
	[m1]Рубаи[/m]

సరోజినీ నాయుడు
Найду, Сароджини
	[m1]సరోజినీ నాయుడు[/m]
	[m1]Найду, Сароджини[/m]

సిద్ధం లిపి
Сиддхаматрика
	[m1]సిద్ధం లిపి[/m]
	[m1]Сиддхаматрика[/m]

గయ
Гая
	[m1]గయ[/m]
	[m1]Гая[/m]

హాలోపెరిడాల్
Галоперидол
	[m1]హాలోపెరిడాల్[/m]
	[m1]Галоперидол[/m]

హాలోవీన్
Хэллоуин
	[m1]హాలోవీన్[/m]
	[m1]Хэллоуин[/m]

కృష్ణ
Кришна (значения)
	[m1]కృష్ణ[/m]
	[m1]Кришна (значения)[/m]

సైఫ్ అలీ ఖాన్
Хан, Саиф Али
	[m1]సైఫ్ అలీ ఖాన్[/m]
	[m1]Хан, Саиф Али[/m]

లంబాడి
Банджары (Индия)
	[m1]లంబాడి[/m]
	[m1]Банджары (Индия)[/m]

మైలు
Миля
	[m1]మైలు[/m]
	[m1]Миля[/m]

అంతర్జాతీయ కాల్బంతి క్రీడా సమాఖ్య
ФИФА
	[m1]అంతర్జాతీయ కాల్బంతి క్రీడా సమాఖ్య[/m]
	[m1]ФИФА[/m]

డర్టీ డ్యాన్సింగ్
Грязные танцы
	[m1]డర్టీ డ్యాన్సింగ్[/m]
	[m1]Грязные танцы[/m]

ఆకలి మాంద్యం
Анорексия
	[m1]ఆకలి మాంద్యం[/m]
	[m1]Анорексия[/m]

కోనేరు హంపి
Конеру, Хампи
	[m1]కోనేరు హంపి[/m]
	[m1]Конеру, Хампи[/m]

కెల్లీ బ్రూక్
Брук, Келли
	[m1]కెల్లీ బ్రూక్[/m]
	[m1]Брук, Келли[/m]

డయాన్ లేన్
Лейн, Дайан
	[m1]డయాన్ లేన్[/m]
	[m1]Лейн, Дайан[/m]

సుష్మితా సేన్
Сен, Сушмита
	[m1]సుష్మితా సేన్[/m]
	[m1]Сен, Сушмита[/m]

బాన్పో వంతెన
Фонтан радуги
	[m1]బాన్పో వంతెన[/m]
	[m1]Фонтан радуги[/m]

లినోలినిక్ ఆమ్లం
Линоленовая кислота
	[m1]లినోలినిక్ ఆమ్లం[/m]
	[m1]Линоленовая кислота[/m]

సావిత్రి
Савитри
	[m1]సావిత్రి[/m]
	[m1]Савитри[/m]

అతిమధురం
Лакрица
	[m1]అతిమధురం[/m]
	[m1]Лакрица[/m]

అమ్రేలి
Амрели (округ)
	[m1]అమ్రేలి[/m]
	[m1]Амрели (округ)[/m]

పొలుసుల ఛాతీ లోరికీట్
Чешуйчатогрудый лорикет
	[m1]పొలుసుల ఛాతీ లోరికీట్[/m]
	[m1]Чешуйчатогрудый лорикет[/m]

దేశాల జాబితా – తలసరి కాఫీ వినియోగం
Список стран по потреблению кофе на душу населения
	[m1]దేశాల జాబితా – తలసరి కాఫీ వినియోగం[/m]
	[m1]Список стран по потреблению кофе на душу населения[/m]

అనుష్క శంకర్
Шанкар, Анушка
	[m1]అనుష్క శంకర్[/m]
	[m1]Шанкар, Анушка[/m]

చేతబడి
Колдовство
	[m1]చేతబడి[/m]
	[m1]Колдовство[/m]

దేశాల జాబితా – వైశాల్యం క్రమంలో
Список государств и зависимых территорий по площади
	[m1]దేశాల జాబితా – వైశాల్యం క్రమంలో[/m]
	[m1]Список государств и зависимых территорий по площади[/m]

నల్ల లోరీ
Чёрный блестящий лори
	[m1]నల్ల లోరీ[/m]
	[m1]Чёрный блестящий лори[/m]

రక్తప్రసరణ వ్యవస్థ సంబంధిత వ్యాధులు
МКБ-10: Класс IX
	[m1]రక్తప్రసరణ వ్యవస్థ సంబంధిత వ్యాధులు[/m]
	[m1]МКБ-10: Класс IX[/m]

ICD-10 అధ్యాయము 17: వంశపారంపరిక అవలక్షణాలు మరియు జన్యు సంబంధ వ్యాధులు
МКБ-10: Класс XVII
	[m1]ICD-10 అధ్యాయము 17: వంశపారంపరిక అవలక్షణాలు మరియు జన్యు సంబంధ వ్యాధులు[/m]
	[m1]МКБ-10: Класс XVII[/m]

షిర్డీ సాయిబాబా
Саи Баба из Ширди
	[m1]షిర్డీ సాయిబాబా[/m]
	[m1]Саи Баба из Ширди[/m]

సన్నీ లియోన్
Санни Леоне
	[m1]సన్నీ లియోన్[/m]
	[m1]Санни Леоне[/m]

కోకిల
Коэли
	[m1]కోకిల[/m]
	[m1]Коэли[/m]

మల్లికా శెరావత్
Малика Шерават
	[m1]మల్లికా శెరావత్[/m]
	[m1]Малика Шерават[/m]

నెవిరపిన్
Невирапин
	[m1]నెవిరపిన్[/m]
	[m1]Невирапин[/m]

యుక్తా ముఖీ
Муки, Йукта
	[m1]యుక్తా ముఖీ[/m]
	[m1]Муки, Йукта[/m]

సఫియ్యా బింత్ హుయాయ్
Сафия бинт Хуяй
	[m1]సఫియ్యా బింత్ హుయాయ్[/m]
	[m1]Сафия бинт Хуяй[/m]

సూడోఎఫిడ్రిన్
Псевдоэфедрин
	[m1]సూడోఎఫిడ్రిన్[/m]
	[m1]Псевдоэфедрин[/m]

అక్యూట్ మైలాయడ్ లుకేమియా
Острый миелоидный лейкоз
	[m1]అక్యూట్ మైలాయడ్ లుకేమియా[/m]
	[m1]Острый миелоидный лейкоз[/m]

కామన్ గేట్వే ఇంటర్ఫేస్
CGI
	[m1]కామన్ గేట్వే ఇంటర్ఫేస్[/m]
	[m1]CGI[/m]

గగన్ నారంగ్
Наранг, Гаган
	[m1]గగన్ నారంగ్[/m]
	[m1]Наранг, Гаган[/m]

గోరు చిక్కుడు
Гуар
	[m1]గోరు చిక్కుడు[/m]
	[m1]Гуар[/m]

కస్తూరిబాయి గాంధీ
Ганди, Кастурба
	[m1]కస్తూరిబాయి గాంధీ[/m]
	[m1]Ганди, Кастурба[/m]

ఇంద్రా నూయి
Нуйи, Индра
	[m1]ఇంద్రా నూయి[/m]
	[m1]Нуйи, Индра[/m]

ఎముక
Кость
	[m1]ఎముక[/m]
	[m1]Кость[/m]

తీవ్ర పరిహృదయ వ్యాధి
Острый коронарный синдром
	[m1]తీవ్ర పరిహృదయ వ్యాధి[/m]
	[m1]Острый коронарный синдром[/m]

మైసూరు సామ్రాజ్యం
Майсур (государство)
	[m1]మైసూరు సామ్రాజ్యం[/m]
	[m1]Майсур (государство)[/m]

సోషల్ మీడియా మార్కెటింగ్
Social media marketing
	[m1]సోషల్ మీడియా మార్కెటింగ్[/m]
	[m1]Social media marketing[/m]

బ్యాటరీ
Батарея (электротехника)
	[m1]బ్యాటరీ[/m]
	[m1]Батарея (электротехника)[/m]

అనితా దేశాయి
Десаи, Анита
	[m1]అనితా దేశాయి[/m]
	[m1]Десаи, Анита[/m]

జింద్
Джинд (округ)
	[m1]జింద్[/m]
	[m1]Джинд (округ)[/m]

వాక్సింగ్
Восковая эпиляция
	[m1]వాక్సింగ్[/m]
	[m1]Восковая эпиляция[/m]

లైన్స్ క్లబ్
Lions Clubs International
	[m1]లైన్స్ క్లబ్[/m]
	[m1]Lions Clubs International[/m]

బెల్గాం
Белгаум
	[m1]బెల్గాం[/m]
	[m1]Белгаум[/m]

మార్చి 2008
Март 2008 года
	[m1]మార్చి 2008[/m]
	[m1]Март 2008 года[/m]

జూన్ 2008
Июнь 2008 года
	[m1]జూన్ 2008[/m]
	[m1]Июнь 2008 года[/m]

సొసైటీ జనరల్
Société Générale
	[m1]సొసైటీ జనరల్[/m]
	[m1]Société Générale[/m]

గోరుగోళ్లు
Щипчики для ногтей
	[m1]గోరుగోళ్లు[/m]
	[m1]Щипчики для ногтей[/m]

టోంబ్ రైడర్
Tomb Raider (серия игр)
	[m1]టోంబ్ రైడర్[/m]
	[m1]Tomb Raider (серия игр)[/m]

శిల్పా శెట్టి
Шетти, Шилпа
	[m1]శిల్పా శెట్టి[/m]
	[m1]Шетти, Шилпа[/m]

శ్రీదేవి (నటి)
Шридеви
	[m1]శ్రీదేవి (నటి)[/m]
	[m1]Шридеви[/m]

శీతము
Холод
	[m1]శీతము[/m]
	[m1]Холод[/m]

మహానది
Маханади
	[m1]మహానది[/m]
	[m1]Маханади[/m]

ఢిల్లీ మెట్రో
Метрополитен Дели
	[m1]ఢిల్లీ మెట్రో[/m]
	[m1]Метрополитен Дели[/m]

కొండ చిలువ
Настоящие питоны
	[m1]కొండ చిలువ[/m]
	[m1]Настоящие питоны[/m]

వింధ్య పర్వతాలు
Виндхья
	[m1]వింధ్య పర్వతాలు[/m]
	[m1]Виндхья[/m]

బిర్యాని
Бирьяни
	[m1]బిర్యాని[/m]
	[m1]Бирьяни[/m]

మైక్ పావెల్
Пауэлл, Майк
	[m1]మైక్ పావెల్[/m]
	[m1]Пауэлл, Майк[/m]

బహిర్గతం
Экспозиция (фото)
	[m1]బహిర్గతం[/m]
	[m1]Экспозиция (фото)[/m]

బిస్ ఫినాల్ ఏ
Бисфенол А
	[m1]బిస్ ఫినాల్ ఏ[/m]
	[m1]Бисфенол А[/m]

గూగుల్ ప్రకటన పదాలు
AdWords
	[m1]గూగుల్ ప్రకటన పదాలు[/m]
	[m1]AdWords[/m]

బ్రేకింగ్ బెంజమిన్
Breaking Benjamin
	[m1]బ్రేకింగ్ బెంజమిన్[/m]
	[m1]Breaking Benjamin[/m]

అనుబంధ నాడి
Добавочный нерв
	[m1]అనుబంధ నాడి[/m]
	[m1]Добавочный нерв[/m]

నాగ
Наги
	[m1]నాగ[/m]
	[m1]Наги[/m]

హైపర్‌గ్లైసీమియా
Гипергликемия
	[m1]హైపర్‌గ్లైసీమియా[/m]
	[m1]Гипергликемия[/m]

కుక్కర్
Скороварка
	[m1]కుక్కర్[/m]
	[m1]Скороварка[/m]

విషాహార వ్యాధి
Пищевое отравление
	[m1]విషాహార వ్యాధి[/m]
	[m1]Пищевое отравление[/m]

మిత్సుబిషి లాన్సర్
Mitsubishi Lancer
	[m1]మిత్సుబిషి లాన్సర్[/m]
	[m1]Mitsubishi Lancer[/m]

ఇంటర్నెట్ కేఫ్
Интернет-кафе
	[m1]ఇంటర్నెట్ కేఫ్[/m]
	[m1]Интернет-кафе[/m]

అతి సమీప ఛాయాచిత్రకళ
Макросъёмка
	[m1]అతి సమీప ఛాయాచిత్రకళ[/m]
	[m1]Макросъёмка[/m]

మాయా
Autodesk Maya
	[m1]మాయా[/m]
	[m1]Autodesk Maya[/m]

ఎడినోమా
Аденома
	[m1]ఎడినోమా[/m]
	[m1]Аденома[/m]

భారతదేశ జాతీయ భాషలు
Список языков Индии
	[m1]భారతదేశ జాతీయ భాషలు[/m]
	[m1]Список языков Индии[/m]

ముషిడి
Чилибуха
	[m1]ముషిడి[/m]
	[m1]Чилибуха[/m]

గద
Буздыган
	[m1]గద[/m]
	[m1]Буздыган[/m]

హరిద్వార్
Хардвар
	[m1]హరిద్వార్[/m]
	[m1]Хардвар[/m]

లంకావీ
Лангкави
	[m1]లంకావీ[/m]
	[m1]Лангкави[/m]

కుంతకాలు
Резцы
	[m1]కుంతకాలు[/m]
	[m1]Резцы[/m]

బిస్మిల్లా హిర్రహ్మా నిర్రహీం
Басмала
	[m1]బిస్మిల్లా హిర్రహ్మా నిర్రహీం[/m]
	[m1]Басмала[/m]

క్విజ్
Викторина
	[m1]క్విజ్[/m]
	[m1]Викторина[/m]

పాములపర్తి వెంకట నరసింహారావు
Нарасимха Рао, Памулапарти Венката
	[m1]పాములపర్తి వెంకట నరసింహారావు[/m]
	[m1]Нарасимха Рао, Памулапарти Венката[/m]

రెక్టస్ ఉదర కండరం
Прямая мышца живота
	[m1]రెక్టస్ ఉదర కండరం[/m]
	[m1]Прямая мышца живота[/m]

ఓడ యొక్క గంట
Рында (колокол)
	[m1]ఓడ యొక్క గంట[/m]
	[m1]Рында (колокол)[/m]

చక్కెర సీతాఫలం
Сахарное яблоко
	[m1]చక్కెర సీతాఫలం[/m]
	[m1]Сахарное яблоко[/m]

పచ్చడి
Чатни
	[m1]పచ్చడి[/m]
	[m1]Чатни[/m]

అనోనా
Аннона
	[m1]అనోనా[/m]
	[m1]Аннона[/m]

బొబ్బ
Кожная мозоль
	[m1]బొబ్బ[/m]
	[m1]Кожная мозоль[/m]

మస్జిద్-ఎ-ఖుబా
Мечеть аль-Куба
	[m1]మస్జిద్-ఎ-ఖుబా[/m]
	[m1]Мечеть аль-Куба[/m]

యానాం
Янам
	[m1]యానాం[/m]
	[m1]Янам[/m]

Y తరం
Поколение Y
	[m1]Y తరం[/m]
	[m1]Поколение Y[/m]

నోయిడా
Ноида
	[m1]నోయిడా[/m]
	[m1]Ноида[/m]

అక్కినేని నాగేశ్వరరావు
Аккинени Нагесвара Рао
	[m1]అక్కినేని నాగేశ్వరరావు[/m]
	[m1]Аккинени Нагесвара Рао[/m]

యువెటిస్
Увеит
	[m1]యువెటిస్[/m]
	[m1]Увеит[/m]

విండోస్ మీడియా వీడియో (Windows Media Video)
Windows Media Video
	[m1]విండోస్ మీడియా వీడియో (Windows Media Video)[/m]
	[m1]Windows Media Video[/m]

గజల్
Газель (строфа)
	[m1]గజల్[/m]
	[m1]Газель (строфа)[/m]

హిందుత్వ
Хиндутва
	[m1]హిందుత్వ[/m]
	[m1]Хиндутва[/m]

శివమొగ్గ
Шимога
	[m1]శివమొగ్గ[/m]
	[m1]Шимога[/m]

రోబో (సినిమా)
Робот (фильм)
	[m1]రోబో (సినిమా)[/m]
	[m1]Робот (фильм)[/m]

వంకాయ రంగు మెడ లోరీ
Чешуйчатый красный лори
	[m1]వంకాయ రంగు మెడ లోరీ[/m]
	[m1]Чешуйчатый красный лори[/m]

సర్దార్
Сердар
	[m1]సర్దార్[/m]
	[m1]Сердар[/m]

స్పైరులీనా
Спирулина
	[m1]స్పైరులీనా[/m]
	[m1]Спирулина[/m]

మాతాజీ నిర్మలాదేవి
Шривастава, Нирмала
	[m1]మాతాజీ నిర్మలాదేవి[/m]
	[m1]Шривастава, Нирмала[/m]

బాబా రాందేవ్
Свами Рамдев
	[m1]బాబా రాందేవ్[/m]
	[m1]Свами Рамдев[/m]

ఐసోట్రిటినోయిన్
Изотретиноин
	[m1]ఐసోట్రిటినోయిన్[/m]
	[m1]Изотретиноин[/m]

బాహీనియా
Баугиния
	[m1]బాహీనియా[/m]
	[m1]Баугиния[/m]

లోరియస్
Широкохвостые лори
	[m1]లోరియస్[/m]
	[m1]Широкохвостые лори[/m]

రమణ మహర్షి
Рамана Махарши
	[m1]రమణ మహర్షి[/m]
	[m1]Рамана Махарши[/m]

జిరాఫీ వీవిల్
Trachelophorus giraffa
	[m1]జిరాఫీ వీవిల్[/m]
	[m1]Trachelophorus giraffa[/m]

ఓన్ క్లౌడ్
OwnCloud
	[m1]ఓన్ క్లౌడ్[/m]
	[m1]OwnCloud[/m]

పసుపు ఛాతీ లోరి
Зеленохвостый широкохвостый лори
	[m1]పసుపు ఛాతీ లోరి[/m]
	[m1]Зеленохвостый широкохвостый лори[/m]

సెలీనా జైట్లీ
Джейтли, Селина
	[m1]సెలీనా జైట్లీ[/m]
	[m1]Джейтли, Селина[/m]

బాబీ జిందాల్
Джиндал, Бобби
	[m1]బాబీ జిందాల్[/m]
	[m1]Джиндал, Бобби[/m]

లియాండర్ పేస్
Паес, Леандер
	[m1]లియాండర్ పేస్[/m]
	[m1]Паес, Леандер[/m]

అరవింద్ అడిగా
Адига, Аравинд
	[m1]అరవింద్ అడిగా[/m]
	[m1]Адига, Аравинд[/m]

కాండిడా
Кандида
	[m1]కాండిడా[/m]
	[m1]Кандида[/m]

రామస్వామి వెంకట్రామన్
Рамасвами Венкатараман
	[m1]రామస్వామి వెంకట్రామన్[/m]
	[m1]Рамасвами Венкатараман[/m]

మడికేరి
Мадикери
	[m1]మడికేరి[/m]
	[m1]Мадикери[/m]

ముకేష్ అంబానీ
Амбани, Мукеш
	[m1]ముకేష్ అంబానీ[/m]
	[m1]Амбани, Мукеш[/m]

శునక భంగిమ
Поза на коленях
	[m1]శునక భంగిమ[/m]
	[m1]Поза на коленях[/m]

ఐసాన్ తోకచుక్క
Комета C/2012 S1 (ISON)
	[m1]ఐసాన్ తోకచుక్క[/m]
	[m1]Комета C/2012 S1 (ISON)[/m]

ఇడుక్కి
Идукки
	[m1]ఇడుక్కి[/m]
	[m1]Идукки[/m]

ఆరోన్ స్వార్ట్జ్
Шварц, Аарон
	[m1]ఆరోన్ స్వార్ట్జ్[/m]
	[m1]Шварц, Аарон[/m]

బహిర్జంఘిక
Малоберцовая кость
	[m1]బహిర్జంఘిక[/m]
	[m1]Малоберцовая кость[/m]

సమ్మె
Страйк
	[m1]సమ్మె[/m]
	[m1]Страйк[/m]

బౌధ్
Баудх
	[m1]బౌధ్[/m]
	[m1]Баудх[/m]

హోషియార్‌పూర్
Хошиарпур (округ)
	[m1]హోషియార్‌పూర్[/m]
	[m1]Хошиарпур (округ)[/m]

మంచు తుఫాను
Ледяной дождь
	[m1]మంచు తుఫాను[/m]
	[m1]Ледяной дождь[/m]

అనుసరించవద్దు
Nofollow
	[m1]అనుసరించవద్దు[/m]
	[m1]Nofollow[/m]

డి.పి.కె.జి.
Dpkg
	[m1]డి.పి.కె.జి.[/m]
	[m1]Dpkg[/m]

IGoogle
IGoogle
	[m1]IGoogle[/m]
	[m1]IGoogle[/m]

ఫ్లాష్ బట్ వెల్డింగు
Сварка оплавлением
	[m1]ఫ్లాష్ బట్ వెల్డింగు[/m]
	[m1]Сварка оплавлением[/m]

అబ్దుల్ ఖాదిర్ జీలాని
Абдул-Кадир аль-Джилани
	[m1]అబ్దుల్ ఖాదిర్ జీలాని[/m]
	[m1]Абдул-Кадир аль-Джилани[/m]

పురూలియా
Пурулия (округ)
	[m1]పురూలియా[/m]
	[m1]Пурулия (округ)[/m]

కూతురు
Дочь
	[m1]కూతురు[/m]
	[m1]Дочь[/m]

కరెన్సీ సంకేతం
Знаки валют
	[m1]కరెన్సీ సంకేతం[/m]
	[m1]Знаки валют[/m]

అమెరికా సంయుక్త రాష్ట్రాల కమ్యూనిస్ట్ పార్టీ
Коммунистическая партия США
	[m1]అమెరికా సంయుక్త రాష్ట్రాల కమ్యూనిస్ట్ పార్టీ[/m]
	[m1]Коммунистическая партия США[/m]

ఎండమావి
Мираж
	[m1]ఎండమావి[/m]
	[m1]Мираж[/m]

నత్త
Улитка (жизненная форма)
	[m1]నత్త[/m]
	[m1]Улитка (жизненная форма)[/m]

స్టాప్ మోషన్ యానిమేషన్
Кукольная мультипликация
	[m1]స్టాప్ మోషన్ యానిమేషన్[/m]
	[m1]Кукольная мультипликация[/m]

ఎ టేల్ అఫ్ టు సిటీస్
Повесть о двух городах
	[m1]ఎ టేల్ అఫ్ టు సిటీస్[/m]
	[m1]Повесть о двух городах[/m]

ఆచరణాదేశక వర్గం
Политбюро
	[m1]ఆచరణాదేశక వర్గం[/m]
	[m1]Политбюро[/m]

నామాల పిల్లి
Ржавая кошка
	[m1]నామాల పిల్లి[/m]
	[m1]Ржавая кошка[/m]

క్రోకడైలస్
Настоящие крокодилы (род)
	[m1]క్రోకడైలస్[/m]
	[m1]Настоящие крокодилы (род)[/m]

రాయల్ పామ్
Ройстоунея
	[m1]రాయల్ పామ్[/m]
	[m1]Ройстоунея[/m]

క్రిప్టోకాకస్
Криптококк
	[m1]క్రిప్టోకాకస్[/m]
	[m1]Криптококк[/m]

ఏబ్రస్
Абрус
	[m1]ఏబ్రస్[/m]
	[m1]Абрус[/m]

మనిల్కరా
Манилкара
	[m1]మనిల్కరా[/m]
	[m1]Манилкара[/m]

ఉసిరి
Филлантус эмблика
	[m1]ఉసిరి[/m]
	[m1]Филлантус эмблика[/m]

ది గ్రడ్జ్
Проклятие (фильм, 2004)
	[m1]ది గ్రడ్జ్[/m]
	[m1]Проклятие (фильм, 2004)[/m]

మెకిన్సే
McKinsey & Company
	[m1]మెకిన్సే[/m]
	[m1]McKinsey & Company[/m]

మొరింగేసి
Моринга
	[m1]మొరింగేసి[/m]
	[m1]Моринга[/m]

రేగు
Зизифус
	[m1]రేగు[/m]
	[m1]Зизифус[/m]

నీలిమందు మొక్క
Индигофера
	[m1]నీలిమందు మొక్క[/m]
	[m1]Индигофера[/m]

సంజయ్ దత్
Датт, Санджай
	[m1]సంజయ్ దత్[/m]
	[m1]Датт, Санджай[/m]

చామ దుంప
Колоказия
	[m1]చామ దుంప[/m]
	[m1]Колоказия[/m]

నందివర్ధనం
Табернемонтана
	[m1]నందివర్ధనం[/m]
	[m1]Табернемонтана[/m]

ఫిలాంథస్
Филлантус
	[m1]ఫిలాంథస్[/m]
	[m1]Филлантус[/m]

ఫైలేరియా
Нитчатка Банкрофта
	[m1]ఫైలేరియా[/m]
	[m1]Нитчатка Банкрофта[/m]

సెన్నా
Сенна (растение)
	[m1]సెన్నా[/m]
	[m1]Сенна (растение)[/m]

కుతుబుద్దీన్ ఐబక్
Кутб ад-дин Айбак
	[m1]కుతుబుద్దీన్ ఐబక్[/m]
	[m1]Кутб ад-дин Айбак[/m]

స్పాండియాస్
Момбин
	[m1]స్పాండియాస్[/m]
	[m1]Момбин[/m]

సైడా
Сида
	[m1]సైడా[/m]
	[m1]Сида[/m]

కాథలిక్
Кафоличность церкви
	[m1]కాథలిక్[/m]
	[m1]Кафоличность церкви[/m]

అలాంజియమ్
Алангиум
	[m1]అలాంజియమ్[/m]
	[m1]Алангиум[/m]

ఐజాక్ మెరిట్ సింగర్
Зингер, Айзек
	[m1]ఐజాక్ మెరిట్ సింగర్[/m]
	[m1]Зингер, Айзек[/m]

శంఖపుష్పం
Клитория тройчатая
	[m1]శంఖపుష్పం[/m]
	[m1]Клитория тройчатая[/m]

కనిష్కుడు
Канишка I
	[m1]కనిష్కుడు[/m]
	[m1]Канишка I[/m]

రాయ్ ఎమర్సన్
Эмерсон, Рой
	[m1]రాయ్ ఎమర్సన్[/m]
	[m1]Эмерсон, Рой[/m]

విలియం స్టాన్లీ జీవాన్స్
Джевонс, Уильям Стенли
	[m1]విలియం స్టాన్లీ జీవాన్స్[/m]
	[m1]Джевонс, Уильям Стенли[/m]

ఫ్రాంక్ విటిల్
Уиттл, Фрэнк
	[m1]ఫ్రాంక్ విటిల్[/m]
	[m1]Уиттл, Фрэнк[/m]

మెగస్తనీసు
Мегасфен
	[m1]మెగస్తనీసు[/m]
	[m1]Мегасфен[/m]

పరమహంస యోగానంద
Парамаханса Йогананда
	[m1]పరమహంస యోగానంద[/m]
	[m1]Парамаханса Йогананда[/m]

కబీరుదాసు
Кабир
	[m1]కబీరుదాసు[/m]
	[m1]Кабир[/m]

అశ్వఘోషుడు
Ашвагхоша
	[m1]అశ్వఘోషుడు[/m]
	[m1]Ашвагхоша[/m]

నాథూరామ్ గాడ్సే
Годзе, Натхурам
	[m1]నాథూరామ్ గాడ్సే[/m]
	[m1]Годзе, Натхурам[/m]

మహేష్ భూపతి
Бхупати, Махеш
	[m1]మహేష్ భూపతి[/m]
	[m1]Бхупати, Махеш[/m]

బాలగంగాధర తిలక్
Тилак, Бал Гангадхар
	[m1]బాలగంగాధర తిలక్[/m]
	[m1]Тилак, Бал Гангадхар[/m]

జెఫ్ బెజోస్
Безос, Джефф
	[m1]జెఫ్ బెజోస్[/m]
	[m1]Безос, Джефф[/m]

వి. వి. గిరి
Гири, Варахагири Венката
	[m1]వి. వి. గిరి[/m]
	[m1]Гири, Варахагири Венката[/m]

మెహర్ బాబా
Мехер Баба
	[m1]మెహర్ బాబా[/m]
	[m1]Мехер Баба[/m]

కబీర్ బేడి
Кабир Беди
	[m1]కబీర్ బేడి[/m]
	[m1]Кабир Беди[/m]

ఇమ్రాన్ ఖాన్(నటుడు)
Хан, Имран (актёр)
	[m1]ఇమ్రాన్ ఖాన్(నటుడు)[/m]
	[m1]Хан, Имран (актёр)[/m]

ఖాన్ అబ్దుల్ గఫార్ ఖాన్
Абдул Гаффар-хан
	[m1]ఖాన్ అబ్దుల్ గఫార్ ఖాన్[/m]
	[m1]Абдул Гаффар-хан[/m]

గురు గోవింద సింగ్
Сингх, Гобинд
	[m1]గురు గోవింద సింగ్[/m]
	[m1]Сингх, Гобинд[/m]

తులసీదాసు
Тулсидас
	[m1]తులసీదాసు[/m]
	[m1]Тулсидас[/m]

ఫాహియాన్
Фасянь
	[m1]ఫాహియాన్[/m]
	[m1]Фасянь[/m]

గోపాలకృష్ణ గోఖలే
Гокхале, Гопал Кришна
	[m1]గోపాలకృష్ణ గోఖలే[/m]
	[m1]Гокхале, Гопал Кришна[/m]

ఎం.ఎన్.రాయ్
Рой, Манабендра
	[m1]ఎం.ఎన్.రాయ్[/m]
	[m1]Рой, Манабендра[/m]

భారత రాష్ట్రపతి
Президент Индии
	[m1]భారత రాష్ట్రపతి[/m]
	[m1]Президент Индии[/m]

డోనాల్డ్ బ్రాడ్‌మాన్
Брэдмен, Дональд
	[m1]డోనాల్డ్ బ్రాడ్‌మాన్[/m]
	[m1]Брэдмен, Дональд[/m]

వీడియో కెమెరా
Видеокамера
	[m1]వీడియో కెమెరా[/m]
	[m1]Видеокамера[/m]

సూదిబెజ్జం కెమెరా
Стеноп
	[m1]సూదిబెజ్జం కెమెరా[/m]
	[m1]Стеноп[/m]

అనిల్ కపూర్
Капур, Анил
	[m1]అనిల్ కపూర్[/m]
	[m1]Капур, Анил[/m]

జగదీశ్ చంద్ర బోస్
Боше, Джагдиш Чандра
	[m1]జగదీశ్ చంద్ర బోస్[/m]
	[m1]Боше, Джагдиш Чандра[/m]

బాంద్రా-వర్లి సీ లింక్
Морской мост Бандра — Ворли
	[m1]బాంద్రా-వర్లి సీ లింక్[/m]
	[m1]Морской мост Бандра — Ворли[/m]

విశ్వనాధ్ ప్రతాప్ సింగ్
Сингх, Вишванат Пратап
	[m1]విశ్వనాధ్ ప్రతాప్ సింగ్[/m]
	[m1]Сингх, Вишванат Пратап[/m]

బిందుసారుడు
Биндусара
	[m1]బిందుసారుడు[/m]
	[m1]Биндусара[/m]

సర్ జేమ్స్ జీన్స్
Джинс, Джеймс Хопвуд
	[m1]సర్ జేమ్స్ జీన్స్[/m]
	[m1]Джинс, Джеймс Хопвуд[/m]

శాంతా క్లాజ్
Санта-Клаус
	[m1]శాంతా క్లాజ్[/m]
	[m1]Санта-Клаус[/m]

మానసిక ఆరోగ్యం
Психогигиена
	[m1]మానసిక ఆరోగ్యం[/m]
	[m1]Психогигиена[/m]

గుల్జారీలాల్ నందా
Нанда, Гулзарилал
	[m1]గుల్జారీలాల్ నందా[/m]
	[m1]Нанда, Гулзарилал[/m]

ఫకృద్దీన్ అలీ అహ్మద్
Ахмед, Фахруддин Али
	[m1]ఫకృద్దీన్ అలీ అహ్మద్[/m]
	[m1]Ахмед, Фахруддин Али[/m]

రావి నది
Рави (река)
	[m1]రావి నది[/m]
	[m1]Рави (река)[/m]

ఇంటర్నెట్ అత్యున్నత స్థాయి డొమైన్ల జాబితా
Список доменов верхнего уровня
	[m1]ఇంటర్నెట్ అత్యున్నత స్థాయి డొమైన్ల జాబితా[/m]
	[m1]Список доменов верхнего уровня[/m]

పీటర్ నార్త్
Норт, Питер
	[m1]పీటర్ నార్త్[/m]
	[m1]Норт, Питер[/m]

శీఘ్రస్ఖలనం
Преждевременная эякуляция
	[m1]శీఘ్రస్ఖలనం[/m]
	[m1]Преждевременная эякуляция[/m]

మార్టిన్ కూపర్
Купер, Мартин
	[m1]మార్టిన్ కూపర్[/m]
	[m1]Купер, Мартин[/m]

షాహిద్ కపూర్
Капур, Шахид
	[m1]షాహిద్ కపూర్[/m]
	[m1]Капур, Шахид[/m]

రైన్బో లోరికీట్
Многоцветный лорикет
	[m1]రైన్బో లోరికీట్[/m]
	[m1]Многоцветный лорикет[/m]

అధో జిహ్వ నాడి
Подъязычный нерв
	[m1]అధో జిహ్వ నాడి[/m]
	[m1]Подъязычный нерв[/m]

ట్రోక్లియర్ నాడి
Блоковый нерв
	[m1]ట్రోక్లియర్ నాడి[/m]
	[m1]Блоковый нерв[/m]

బియాస్ నది
Биас (река)
	[m1]బియాస్ నది[/m]
	[m1]Биас (река)[/m]

చత్వారము
Пресбиопия
	[m1]చత్వారము[/m]
	[m1]Пресбиопия[/m]

ప్రయాణీకుడు
Пассажир
	[m1]ప్రయాణీకుడు[/m]
	[m1]Пассажир[/m]

చిరునామా
Почтовый адрес
	[m1]చిరునామా[/m]
	[m1]Почтовый адрес[/m]

బెంగుళూరు వంకాయ
Чайот съедобный
	[m1]బెంగుళూరు వంకాయ[/m]
	[m1]Чайот съедобный[/m]

ఔషధశాస్త్రం
Фармакогнозия
	[m1]ఔషధశాస్త్రం[/m]
	[m1]Фармакогнозия[/m]

పొదుపు
Сбережения
	[m1]పొదుపు[/m]
	[m1]Сбережения[/m]

కూటకము
Молоточек (анатомия)
	[m1]కూటకము[/m]
	[m1]Молоточек (анатомия)[/m]

జనవరి 2006
Январь 2006 года
	[m1]జనవరి 2006[/m]
	[m1]Январь 2006 года[/m]

కోడిపందెం
Петушиные бои
	[m1]కోడిపందెం[/m]
	[m1]Петушиные бои[/m]

చరణ్ సింగ్
Сингх, Чоудхари Чаран
	[m1]చరణ్ సింగ్[/m]
	[m1]Сингх, Чоудхари Чаран[/m]

పెట్టుబడి బ్యాంకింగ్
Инвестиционный банк
	[m1]పెట్టుబడి బ్యాంకింగ్[/m]
	[m1]Инвестиционный банк[/m]

రిథమ్‌బాక్స్
Rhythmbox
	[m1]రిథమ్‌బాక్స్[/m]
	[m1]Rhythmbox[/m]

జమ్సేట్జి టాటా
Тата, Джамшеджи
	[m1]జమ్సేట్జి టాటా[/m]
	[m1]Тата, Джамшеджи[/m]

దేవానంద్
Ананд, Дев
	[m1]దేవానంద్[/m]
	[m1]Ананд, Дев[/m]

జామ
Псидиум
	[m1]జామ[/m]
	[m1]Псидиум[/m]

అభిజిత్ గుప్తా
Гупта, Абхиджит
	[m1]అభిజిత్ గుప్తా[/m]
	[m1]Гупта, Абхиджит[/m]

అభిజ్ఞాన శాకుంతలము
Абхиджняна-Шакунтала
	[m1]అభిజ్ఞాన శాకుంతలము[/m]
	[m1]Абхиджняна-Шакунтала[/m]

అభిమన్యుడు
Абхиманью
	[m1]అభిమన్యుడు[/m]
	[m1]Абхиманью[/m]

అభినవ్ బింద్రా
Биндра, Абхинав
	[m1]అభినవ్ బింద్రా[/m]
	[m1]Биндра, Абхинав[/m]

కుంకుడు
Мыльное дерево
	[m1]కుంకుడు[/m]
	[m1]Мыльное дерево[/m]

ఉడల్గురి
Удалгури (округ)
	[m1]ఉడల్గురి[/m]
	[m1]Удалгури (округ)[/m]

భారతరత్న
Бхарат Ратна
	[m1]భారతరత్న[/m]
	[m1]Бхарат Ратна[/m]

నెయ్యి
Гхи
	[m1]నెయ్యి[/m]
	[m1]Гхи[/m]

కస్తూరి
Мускус
	[m1]కస్తూరి[/m]
	[m1]Мускус[/m]

భారతీయ సంస్కృతి
Культура Индии
	[m1]భారతీయ సంస్కృతి[/m]
	[m1]Культура Индии[/m]

సారనాథ్
Сарнатх
	[m1]సారనాథ్[/m]
	[m1]Сарнатх[/m]

వృషణాల క్యాన్సర్
Злокачественные новообразования яичка
	[m1]వృషణాల క్యాన్సర్[/m]
	[m1]Злокачественные новообразования яичка[/m]

సరస్వతీ ఆకు
Центелла азиатская
	[m1]సరస్వతీ ఆకు[/m]
	[m1]Центелла азиатская[/m]

చంద్రయాన్-2
Чандраян-2
	[m1]చంద్రయాన్-2[/m]
	[m1]Чандраян-2[/m]

రాకేశ్ శర్మ
Шарма, Ракеш
	[m1]రాకేశ్ శర్మ[/m]
	[m1]Шарма, Ракеш[/m]

దాల్ సరస్సు
Дал (озеро)
	[m1]దాల్ సరస్సు[/m]
	[m1]Дал (озеро)[/m]

హోమీ భాభా
Баба, Хоми Джехангир
	[m1]హోమీ భాభా[/m]
	[m1]Баба, Хоми Джехангир[/m]

సాలెహ్ ప్రవక్త
Салих
	[m1]సాలెహ్ ప్రవక్త[/m]
	[m1]Салих[/m]

హెపటైటిస్ E
Гепатит E
	[m1]హెపటైటిస్ E[/m]
	[m1]Гепатит E[/m]

మావెన్
Mars Atmosphere and Volatile Evolution
	[m1]మావెన్[/m]
	[m1]Mars Atmosphere and Volatile Evolution[/m]

వ్యవస్థ నిర్వాహకుడు
Системный администратор
	[m1]వ్యవస్థ నిర్వాహకుడు[/m]
	[m1]Системный администратор[/m]

ది ఈవిల్ డెడ్
Зловещие мертвецы (фильм)
	[m1]ది ఈవిల్ డెడ్[/m]
	[m1]Зловещие мертвецы (фильм)[/m]

కరపత్రం
Листовка
	[m1]కరపత్రం[/m]
	[m1]Листовка[/m]

ఎ టేల్ ఆఫ్ టు సిస్టర్స్ (2008 సినిమా)
Незваные (фильм, 2009)
	[m1]ఎ టేల్ ఆఫ్ టు సిస్టర్స్ (2008 సినిమా)[/m]
	[m1]Незваные (фильм, 2009)[/m]

వెబ్‌‌మెయిల్‌
Webmail
	[m1]వెబ్‌‌మెయిల్‌[/m]
	[m1]Webmail[/m]

దివ్యజ్ఞాన సమాజము
Теософское общество
	[m1]దివ్యజ్ఞాన సమాజము[/m]
	[m1]Теософское общество[/m]

అంతర్జాతీయ శాంతి దినోత్సవం
Международный день мира
	[m1]అంతర్జాతీయ శాంతి దినోత్సవం[/m]
	[m1]Международный день мира[/m]

శాంటాలేసి
Санталовые
	[m1]శాంటాలేసి[/m]
	[m1]Санталовые[/m]

ఎన్రాన్
Enron
	[m1]ఎన్రాన్[/m]
	[m1]Enron[/m]

స్నానం
Купание
	[m1]స్నానం[/m]
	[m1]Купание[/m]

రుమటాలజీ (కీళ్ల నొప్పుల శాస్త్రం)
Ревматология
	[m1]రుమటాలజీ (కీళ్ల నొప్పుల శాస్త్రం)[/m]
	[m1]Ревматология[/m]

క్లాస్ట్రీడియం
Клостридии
	[m1]క్లాస్ట్రీడియం[/m]
	[m1]Клостридии[/m]

HL7
HL7 (медицинский стандарт)
	[m1]HL7[/m]
	[m1]HL7 (медицинский стандарт)[/m]

పెద్దరేగు
Зизифус мавританский
	[m1]పెద్దరేగు[/m]
	[m1]Зизифус мавританский[/m]

కౌగిలి
Объятие
	[m1]కౌగిలి[/m]
	[m1]Объятие[/m]

భారతీయ సినిమా
Кинематограф Индии
	[m1]భారతీయ సినిమా[/m]
	[m1]Кинематограф Индии[/m]

స్పర్శ
Соматосенсорная система
	[m1]స్పర్శ[/m]
	[m1]Соматосенсорная система[/m]

వీసా(VISA)
VISA (платёжная система)
	[m1]వీసా(VISA)[/m]
	[m1]VISA (платёжная система)[/m]

మత్స్యావతారము
Матсья
	[m1]మత్స్యావతారము[/m]
	[m1]Матсья[/m]

మేరీ కాం
Мэри Ком
	[m1]మేరీ కాం[/m]
	[m1]Мэри Ком[/m]

ఫిబ్రవరి 2006
Февраль 2006 года
	[m1]ఫిబ్రవరి 2006[/m]
	[m1]Февраль 2006 года[/m]

అవిశ్వాస తీర్మానం
Вотум
	[m1]అవిశ్వాస తీర్మానం[/m]
	[m1]Вотум[/m]

అభయపత్రం
Гарантия
	[m1]అభయపత్రం[/m]
	[m1]Гарантия[/m]

వ్యాసుడు
Вьяса
	[m1]వ్యాసుడు[/m]
	[m1]Вьяса[/m]

రక్త పింజరి
Цепочная гадюка
	[m1]రక్త పింజరి[/m]
	[m1]Цепочная гадюка[/m]

డ్రాగన్ హార్ట్
Сердце дракона
	[m1]డ్రాగన్ హార్ట్[/m]
	[m1]Сердце дракона[/m]

భారతీయ వాయుసేన
Военно-воздушные силы Индии
	[m1]భారతీయ వాయుసేన[/m]
	[m1]Военно-воздушные силы Индии[/m]

అసౌష్ఠవత
Коэффициент асимметрии
	[m1]అసౌష్ఠవత[/m]
	[m1]Коэффициент асимметрии[/m]

ఫెర్మాట్ సూత్రం
Принцип Ферма
	[m1]ఫెర్మాట్ సూత్రం[/m]
	[m1]Принцип Ферма[/m]

లార్డ్స్ క్రికెట్ స్టేడియం
Lord’s Cricket Ground
	[m1]లార్డ్స్ క్రికెట్ స్టేడియం[/m]
	[m1]Lord’s Cricket Ground[/m]

టాటా గ్రూప్
Tata Group
	[m1]టాటా గ్రూప్[/m]
	[m1]Tata Group[/m]

వయసుపైబడుట
Старение человека
	[m1]వయసుపైబడుట[/m]
	[m1]Старение человека[/m]

శంకర దయాళ్ శర్మ
Шарма, Шанкар Даял
	[m1]శంకర దయాళ్ శర్మ[/m]
	[m1]Шарма, Шанкар Даял[/m]

తలంబ్రాలు చెట్టు
Лантана сводчатая
	[m1]తలంబ్రాలు చెట్టు[/m]
	[m1]Лантана сводчатая[/m]

రంజిత్ సింగ్
Сингх, Ранджит
	[m1]రంజిత్ సింగ్[/m]
	[m1]Сингх, Ранджит[/m]

ఫిరాయింపు
Перебежчик
	[m1]ఫిరాయింపు[/m]
	[m1]Перебежчик[/m]

సరస్సు కొంగ
Индийский журавль
	[m1]సరస్సు కొంగ[/m]
	[m1]Индийский журавль[/m]

వారియర్ (మల్లయోధుడు)
Последний Воин (рестлер)
	[m1]వారియర్ (మల్లయోధుడు)[/m]
	[m1]Последний Воин (рестлер)[/m]

ఫరీద్ జకారియ
Закария, Фарид
	[m1]ఫరీద్ జకారియ[/m]
	[m1]Закария, Фарид[/m]

చార్‌ల్స్ విల్సన్ (రాజకీయవేత్త)
Уилсон, Чарльз Несбитт
	[m1]చార్‌ల్స్ విల్సన్ (రాజకీయవేత్త)[/m]
	[m1]Уилсон, Чарльз Несбитт[/m]

అమ్రీష్ పురి
Пури, Амриш
	[m1]అమ్రీష్ పురి[/m]
	[m1]Пури, Амриш[/m]

రాజా రవివర్మ
Рави Варма
	[m1]రాజా రవివర్మ[/m]
	[m1]Рави Варма[/m]

విల్ డ్యురాంట్
Дюрант, Уильям Джеймс
	[m1]విల్ డ్యురాంట్[/m]
	[m1]Дюрант, Уильям Джеймс[/m]

బెస్సేమర్ పద్ధతి
Бессемеровский процесс
	[m1]బెస్సేమర్ పద్ధతి[/m]
	[m1]Бессемеровский процесс[/m]

SAT
SAT
	[m1]SAT[/m]
	[m1]SAT[/m]

మెర్రిల్ లించ్
Merrill Lynch
	[m1]మెర్రిల్ లించ్[/m]
	[m1]Merrill Lynch[/m]

ప్రపంచ జన్మస్థానం (చిత్రపటం)
Происхождение мира (картина)
	[m1]ప్రపంచ జన్మస్థానం (చిత్రపటం)[/m]
	[m1]Происхождение мира (картина)[/m]

జిహ్వ గ్రసని నాడి
Языкоглоточный нерв
	[m1]జిహ్వ గ్రసని నాడి[/m]
	[m1]Языкоглоточный нерв[/m]

ఫాసియోలా హిపాటికా
Печёночная двуустка
	[m1]ఫాసియోలా హిపాటికా[/m]
	[m1]Печёночная двуустка[/m]

భరతనాట్యం
Бхаратанатьям
	[m1]భరతనాట్యం[/m]
	[m1]Бхаратанатьям[/m]

రవాణా విధానం
Виды транспорта
	[m1]రవాణా విధానం[/m]
	[m1]Виды транспорта[/m]

మోర్గాన్ స్టాన్లీ
Morgan Stanley
	[m1]మోర్గాన్ స్టాన్లీ[/m]
	[m1]Morgan Stanley[/m]

ఆర్.కే. నారాయణ్
Нарайан Разипурам Кришнасвами
	[m1]ఆర్.కే. నారాయణ్[/m]
	[m1]Нарайан Разипурам Кришнасвами[/m]

చంద్రశేఖర్ సింగ్
Сингх, Чандра Шекхар
	[m1]చంద్రశేఖర్ సింగ్[/m]
	[m1]Сингх, Чандра Шекхар[/m]

దేవమాత
Богиня-мать
	[m1]దేవమాత[/m]
	[m1]Богиня-мать[/m]

అక్టోబర్ 2005
Октябрь 2005 года
	[m1]అక్టోబర్ 2005[/m]
	[m1]Октябрь 2005 года[/m]

స్టొరీబోర్డ్
Раскадровка
	[m1]స్టొరీబోర్డ్[/m]
	[m1]Раскадровка[/m]

అబుల్ ఫజల్ ఇబ్న్ ముబారక్
Абу-л Фазл Аллами
	[m1]అబుల్ ఫజల్ ఇబ్న్ ముబారక్[/m]
	[m1]Абу-л Фазл Аллами[/m]

పెప్సికో
PepsiCo
	[m1]పెప్సికో[/m]
	[m1]PepsiCo[/m]

ఖాజీ నజ్రుల్ ఇస్లాం
Кази Назрул Ислам
	[m1]ఖాజీ నజ్రుల్ ఇస్లాం[/m]
	[m1]Кази Назрул Ислам[/m]

షమ్మీ కపూర్
Капур, Шамми
	[m1]షమ్మీ కపూర్[/m]
	[m1]Капур, Шамми[/m]

జ్ఞాని జైల్ సింగ్
Сингх, Заил
	[m1]జ్ఞాని జైల్ సింగ్[/m]
	[m1]Сингх, Заил[/m]

అబూబక్ర్
Абу Бакр
	[m1]అబూబక్ర్[/m]
	[m1]Абу Бакр[/m]

మసనోబు ఫుకుఒక
Масанобу Фукуока
	[m1]మసనోబు ఫుకుఒక[/m]
	[m1]Масанобу Фукуока[/m]

జయదేవ
Джаядева
	[m1]జయదేవ[/m]
	[m1]Джаядева[/m]

భర్తృహరి
Бхартрихари
	[m1]భర్తృహరి[/m]
	[m1]Бхартрихари[/m]

రాహుల్ బోస్
Бозе, Рахул
	[m1]రాహుల్ బోస్[/m]
	[m1]Бозе, Рахул[/m]

రామ్మోహన్ రాయ్
Рам Мохан Рой
	[m1]రామ్మోహన్ రాయ్[/m]
	[m1]Рам Мохан Рой[/m]

సౌర స్థిరాంకం
Солнечная постоянная
	[m1]సౌర స్థిరాంకం[/m]
	[m1]Солнечная постоянная[/m]

గురు రాందాస్
Гуру Рам Дас
	[m1]గురు రాందాస్[/m]
	[m1]Гуру Рам Дас[/m]

మధ్వాచార్యుడు
Мадхва
	[m1]మధ్వాచార్యుడు[/m]
	[m1]Мадхва[/m]

నీలం సంజీవరెడ్డి
Редди, Нилам Санджива
	[m1]నీలం సంజీవరెడ్డి[/m]
	[m1]Редди, Нилам Санджива[/m]

గడ్డివాము
Сено
	[m1]గడ్డివాము[/m]
	[m1]Сено[/m]

గిర్ అభయారణ్యం
Гирский лес
	[m1]గిర్ అభయారణ్యం[/m]
	[m1]Гирский лес[/m]

తటస్థీకరణం
Нейтрализация
	[m1]తటస్థీకరణం[/m]
	[m1]Нейтрализация[/m]

నిజాయితీ
Честность
	[m1]నిజాయితీ[/m]
	[m1]Честность[/m]

రాజపుత్రులు
Раджпуты
	[m1]రాజపుత్రులు[/m]
	[m1]Раджпуты[/m]

HIV పరీక్ష
Тест на ВИЧ
	[m1]HIV పరీక్ష[/m]
	[m1]Тест на ВИЧ[/m]

ఉత్తర 24 పరగణాలు
Северные 24 парганы
	[m1]ఉత్తర 24 పరగణాలు[/m]
	[m1]Северные 24 парганы[/m]

టాంగో (నృత్యం)
Танго
	[m1]టాంగో (నృత్యం)[/m]
	[m1]Танго[/m]

రోసిడ్స్
Розиды
	[m1]రోసిడ్స్[/m]
	[m1]Розиды[/m]

గాడ్జెట్
Гаджет
	[m1]గాడ్జెట్[/m]
	[m1]Гаджет[/m]

క్రిస్
Крис (имя)
	[m1]క్రిస్[/m]
	[m1]Крис (имя)[/m]

హిప్పీ
Хиппи
	[m1]హిప్పీ[/m]
	[m1]Хиппи[/m]

ప్రైవేట్
Прива (значения)
	[m1]ప్రైవేట్[/m]
	[m1]Прива (значения)[/m]

అక్క్యూట్ రెస్పిరేటరీ డిస్ట్రెస్ సిండ్రోం
Острый респираторный дистресс-синдром
	[m1]అక్క్యూట్ రెస్పిరేటరీ డిస్ట్రెస్ సిండ్రోం[/m]
	[m1]Острый респираторный дистресс-синдром[/m]

షట్టరు వేగం
Выдержка (фото)
	[m1]షట్టరు వేగం[/m]
	[m1]Выдержка (фото)[/m]

ద్రవీకృత పెట్రోలియం వాయువు
Сжиженные углеводородные газы
	[m1]ద్రవీకృత పెట్రోలియం వాయువు[/m]
	[m1]Сжиженные углеводородные газы[/m]

చరిత్రలో ఘోర విమాన ప్రమాదాలు
Список авиационных катастроф в гражданской авиации
	[m1]చరిత్రలో ఘోర విమాన ప్రమాదాలు[/m]
	[m1]Список авиационных катастроф в гражданской авиации[/m]

లీ డి ఫారెస్ట్
Форест, Ли де
	[m1]లీ డి ఫారెస్ట్[/m]
	[m1]Форест, Ли де[/m]

చిణువు
Пиксель
	[m1]చిణువు[/m]
	[m1]Пиксель[/m]

నారు
Пикировка (биология)
	[m1]నారు[/m]
	[m1]Пикировка (биология)[/m]

ఎడినోకార్సినోమా
Аденокарцинома
	[m1]ఎడినోకార్సినోమా[/m]
	[m1]Аденокарцинома[/m]

భారత నావికా దళం
Военно-морские силы Индии
	[m1]భారత నావికా దళం[/m]
	[m1]Военно-морские силы Индии[/m]

ఆదిబుద్ధుడు
Ади-Будда
	[m1]ఆదిబుద్ధుడు[/m]
	[m1]Ади-Будда[/m]

ద్వాదశాదిత్యులు
Адитьи
	[m1]ద్వాదశాదిత్యులు[/m]
	[m1]Адитьи[/m]

ఆదివాసి
Адиваси
	[m1]ఆదివాసి[/m]
	[m1]Адиваси[/m]

నికొనార్‌ పారా
Парра, Никанор
	[m1]నికొనార్‌ పారా[/m]
	[m1]Парра, Никанор[/m]

డేవిడ్ ఎడ్వర్డ్ హ్యుస్
Хьюз, Дэвид Эдвард
	[m1]డేవిడ్ ఎడ్వర్డ్ హ్యుస్[/m]
	[m1]Хьюз, Дэвид Эдвард[/m]

అడూర్ గోపాలక్రిష్ణన్
Адур Гопалакришнан
	[m1]అడూర్ గోపాలక్రిష్ణన్[/m]
	[m1]Адур Гопалакришнан[/m]

కుంతీ జిల్లా
Кхунти (округ)
	[m1]కుంతీ జిల్లా[/m]
	[m1]Кхунти (округ)[/m]

ఇంటి శతపాదులు
Обыкновенная мухоловка
	[m1]ఇంటి శతపాదులు[/m]
	[m1]Обыкновенная мухоловка[/m]

ఈద్ ముబారక్
Ид мубарак
	[m1]ఈద్ ముబారక్[/m]
	[m1]Ид мубарак[/m]

మినుములు
Урд
	[m1]మినుములు[/m]
	[m1]Урд[/m]

బెండ్ ఇట్ లైక్ బెక్హాం
Играй, как Бекхэм
	[m1]బెండ్ ఇట్ లైక్ బెక్హాం[/m]
	[m1]Играй, как Бекхэм[/m]

క్షవరం
Бритьё
	[m1]క్షవరం[/m]
	[m1]Бритьё[/m]

ఇబ్న్ కసీర్
Ибн Касир
	[m1]ఇబ్న్ కసీర్[/m]
	[m1]Ибн Касир[/m]

ఘసన్ కనాఫానీ
Канафани, Гассан
	[m1]ఘసన్ కనాఫానీ[/m]
	[m1]Канафани, Гассан[/m]

విక్టర్ కేసినోలు
Козин, Виктор Михайлович
	[m1]విక్టర్ కేసినోలు[/m]
	[m1]Козин, Виктор Михайлович[/m]

నవంబర్ 2005
Ноябрь 2005 года
	[m1]నవంబర్ 2005[/m]
	[m1]Ноябрь 2005 года[/m]

అమరసింహుడు
Амара Синха
	[m1]అమరసింహుడు[/m]
	[m1]Амара Синха[/m]

గురు అంగద్ దేవ్
Ангад
	[m1]గురు అంగద్ దేవ్[/m]
	[m1]Ангад[/m]

ముహమ్మద్ హమీద్ అన్సారి
Ансари, Мохаммад Хамид
	[m1]ముహమ్మద్ హమీద్ అన్సారి[/m]
	[m1]Ансари, Мохаммад Хамид[/m]

సంజ్ఞ
Жест
	[m1]సంజ్ఞ[/m]
	[m1]Жест[/m]

గబూన్ పాము
Габонская гадюка
	[m1]గబూన్ పాము[/m]
	[m1]Габонская гадюка[/m]

రాయ్‌పుర్
Райпур
	[m1]రాయ్‌పుర్[/m]
	[m1]Райпур[/m]

బహుమనీ సామ్రాజ్యము
Бахмани
	[m1]బహుమనీ సామ్రాజ్యము[/m]
	[m1]Бахмани[/m]

మిత్సుబిషి పజెరో
Mitsubishi Pajero
	[m1]మిత్సుబిషి పజెరో[/m]
	[m1]Mitsubishi Pajero[/m]

యోగ్యతా పత్ర ప్రదానం
Сертификация
	[m1]యోగ్యతా పత్ర ప్రదానం[/m]
	[m1]Сертификация[/m]

చిట్టగాంగ్
Читтагонг
	[m1]చిట్టగాంగ్[/m]
	[m1]Читтагонг[/m]

కొత్తగా పారిశ్రామికీకరణ చెందుతున్న దేశం
Новые индустриальные страны
	[m1]కొత్తగా పారిశ్రామికీకరణ చెందుతున్న దేశం[/m]
	[m1]Новые индустриальные страны[/m]

సీనాయి పర్వతం
Синай (гора)
	[m1]సీనాయి పర్వతం[/m]
	[m1]Синай (гора)[/m]

దిలీప్ కుమార్
Дилип Кумар
	[m1]దిలీప్ కుమార్[/m]
	[m1]Дилип Кумар[/m]

భగత్ సింగ్
Сингх, Бхагат
	[m1]భగత్ సింగ్[/m]
	[m1]Сингх, Бхагат[/m]

హెచ్.డి.దేవెగౌడ
Деве Говда, Хараданахалли Доддеговда
	[m1]హెచ్.డి.దేవెగౌడ[/m]
	[m1]Деве Говда, Хараданахалли Доддеговда[/m]

బంకించంద్ర ఛటర్జీ
Бонкимчондро Чоттопаддхай
	[m1]బంకించంద్ర ఛటర్జీ[/m]
	[m1]Бонкимчондро Чоттопаддхай[/m]

మేఘనాధ్ సాహా
Саха, Мегнад
	[m1]మేఘనాధ్ సాహా[/m]
	[m1]Саха, Мегнад[/m]

ఆవశ్యక కొవ్వు ఆమ్లం
Незаменимые жирные кислоты
	[m1]ఆవశ్యక కొవ్వు ఆమ్లం[/m]
	[m1]Незаменимые жирные кислоты[/m]

సుశీల్ కుమార్ సోలంకి
Кумар, Сушил
	[m1]సుశీల్ కుమార్ సోలంకి[/m]
	[m1]Кумар, Сушил[/m]

చక్రవర్తి రాజగోపాలాచారి
Чакраварти Раджгопалачария
	[m1]చక్రవర్తి రాజగోపాలాచారి[/m]
	[m1]Чакраварти Раджгопалачария[/m]

వట్టివేరు
Ветивер
	[m1]వట్టివేరు[/m]
	[m1]Ветивер[/m]

శశి కపూర్
Капур, Шаши
	[m1]శశి కపూర్[/m]
	[m1]Капур, Шаши[/m]

ఏకస్వామ్యపు పోటీ
Монополистическая конкуренция
	[m1]ఏకస్వామ్యపు పోటీ[/m]
	[m1]Монополистическая конкуренция[/m]

మిధున్ చక్రవర్తి
Чакраборти, Митхун
	[m1]మిధున్ చక్రవర్తి[/m]
	[m1]Чакраборти, Митхун[/m]

రాజధాని ఎక్స్‌ప్రెస్
Rajdhani Express
	[m1]రాజధాని ఎక్స్‌ప్రెస్[/m]
	[m1]Rajdhani Express[/m]

శతాబ్ది ఎక్స్‌ప్రెస్
Shatabdi Express
	[m1]శతాబ్ది ఎక్స్‌ప్రెస్[/m]
	[m1]Shatabdi Express[/m]

చిక్కుడు
Бобы
	[m1]చిక్కుడు[/m]
	[m1]Бобы[/m]

అద్వైత
Адвайта (черепаха)
	[m1]అద్వైత[/m]
	[m1]Адвайта (черепаха)[/m]

ఎంటిరోబాక్టీరియేసి
Энтеробактерии
	[m1]ఎంటిరోబాక్టీరియేసి[/m]
	[m1]Энтеробактерии[/m]

బీజకోశం
Семязачаток
	[m1]బీజకోశం[/m]
	[m1]Семязачаток[/m]

వృత్తి చికిత్స
Трудотерапия психически больных
	[m1]వృత్తి చికిత్స[/m]
	[m1]Трудотерапия психически больных[/m]

మోతీలాల్ నెహ్రూ
Неру, Мотилал
	[m1]మోతీలాల్ నెహ్రూ[/m]
	[m1]Неру, Мотилал[/m]

బెంటొనైట్
Бентонит
	[m1]బెంటొనైట్[/m]
	[m1]Бентонит[/m]

అజీమ్ ప్రేమ్‌జీ
Премжи, Азим
	[m1]అజీమ్ ప్రేమ్‌జీ[/m]
	[m1]Премжи, Азим[/m]

వాత్స్యాయన మహర్షి
Ватсьяяна Малланага
	[m1]వాత్స్యాయన మహర్షి[/m]
	[m1]Ватсьяяна Малланага[/m]

పశుపతినాథ్
Пашупатинатх
	[m1]పశుపతినాథ్[/m]
	[m1]Пашупатинатх[/m]

హారూన్ ప్రవక్త
Харун
	[m1]హారూన్ ప్రవక్త[/m]
	[m1]Харун[/m]

కార్పొరేట్ పాలన
Корпоративное управление
	[m1]కార్పొరేట్ పాలన[/m]
	[m1]Корпоративное управление[/m]

సేంద్రీయ ఆహారం
Органическая пища
	[m1]సేంద్రీయ ఆహారం[/m]
	[m1]Органическая пища[/m]

షణ్ముఖుడు
Сканда
	[m1]షణ్ముఖుడు[/m]
	[m1]Сканда[/m]

ఫాస్ట్ అండ్ ఫ్యూరియస్
Форсаж 4
	[m1]ఫాస్ట్ అండ్ ఫ్యూరియస్[/m]
	[m1]Форсаж 4[/m]

సంపూర్ణ నాణ్యతా నిర్వహణ
Всеобщее управление качеством
	[m1]సంపూర్ణ నాణ్యతా నిర్వహణ[/m]
	[m1]Всеобщее управление качеством[/m]

ప్రతిజ్ఞ
Клятва
	[m1]ప్రతిజ్ఞ[/m]
	[m1]Клятва[/m]

ధ్యాన్ చంద్
Дхиан Чанд
	[m1]ధ్యాన్ చంద్[/m]
	[m1]Дхиан Чанд[/m]

జల్లెడ
Сито
	[m1]జల్లెడ[/m]
	[m1]Сито[/m]

అనుభవజ్ఞుడు
Эксперт
	[m1]అనుభవజ్ఞుడు[/m]
	[m1]Эксперт[/m]

ఇస్రా మరియు మేరాజ్
Исра и мирадж
	[m1]ఇస్రా మరియు మేరాజ్[/m]
	[m1]Исра и мирадж[/m]

సెమోలినా
Манная крупа
	[m1]సెమోలినా[/m]
	[m1]Манная крупа[/m]

ఒలింపిక్ చిహ్నం
Олимпийская символика
	[m1]ఒలింపిక్ చిహ్నం[/m]
	[m1]Олимпийская символика[/m]

ఇబ్న్ మాజా
Ибн Маджа
	[m1]ఇబ్న్ మాజా[/m]
	[m1]Ибн Маджа[/m]

క్రిస్ గార్డనర్
Гарднер, Крис
	[m1]క్రిస్ గార్డనర్[/m]
	[m1]Гарднер, Крис[/m]

వికాస్ స్వరూప్
Сваруп, Викас
	[m1]వికాస్ స్వరూప్[/m]
	[m1]Сваруп, Викас[/m]

కమల్ హాసన్
Камал Хасан
	[m1]కమల్ హాసన్[/m]
	[m1]Камал Хасан[/m]

ముహమ్మద్ బిన్ తుగ్లక్
Мухаммад ибн Туглак
	[m1]ముహమ్మద్ బిన్ తుగ్లక్[/m]
	[m1]Мухаммад ибн Туглак[/m]

సమాధి
Усыпальница
	[m1]సమాధి[/m]
	[m1]Усыпальница[/m]

ఆవాలు
Горчица чёрная
	[m1]ఆవాలు[/m]
	[m1]Горчица чёрная[/m]

స్కాచ్ విస్కీ
Шотландский виски
	[m1]స్కాచ్ విస్కీ[/m]
	[m1]Шотландский виски[/m]

దేశాల జాబితా – ఎగుమతుల క్రమంలో
Список стран по экспорту
	[m1]దేశాల జాబితా – ఎగుమతుల క్రమంలో[/m]
	[m1]Список стран по экспорту[/m]

సముద్రపాల
Роза гавайская
	[m1]సముద్రపాల[/m]
	[m1]Роза гавайская[/m]

విద్యుత్తు ఉత్పత్తి
Генерация электроэнергии
	[m1]విద్యుత్తు ఉత్పత్తి[/m]
	[m1]Генерация электроэнергии[/m]

దుష్యంతుడు
Душьянта
	[m1]దుష్యంతుడు[/m]
	[m1]Душьянта[/m]

ఇజ్రాయిల్ సంస్కృతి
Культура Израиля
	[m1]ఇజ్రాయిల్ సంస్కృతి[/m]
	[m1]Культура Израиля[/m]

నిర్మాణము
Строительство
	[m1]నిర్మాణము[/m]
	[m1]Строительство[/m]

కురుక్షేత్ర సంగ్రామం
Битва на Курукшетре
	[m1]కురుక్షేత్ర సంగ్రామం[/m]
	[m1]Битва на Курукшетре[/m]

నేతాజీ సుభాష్ చంద్రబోస్ అంతర్జాతీయ విమానాశ్రయం
Международный аэропорт имени Нетаджи Субхас Чандра Боса
	[m1]నేతాజీ సుభాష్ చంద్రబోస్ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]Международный аэропорт имени Нетаджи Субхас Чандра Боса[/m]

స్వాత్ లోయ
Сват (Пакистан)
	[m1]స్వాత్ లోయ[/m]
	[m1]Сват (Пакистан)[/m]

గీత గోవిందం
Гитаговинда
	[m1]గీత గోవిందం[/m]
	[m1]Гитаговинда[/m]

గుండె రక్తనాళాల వ్యాధి
Сердечно-сосудистое заболевание
	[m1]గుండె రక్తనాళాల వ్యాధి[/m]
	[m1]Сердечно-сосудистое заболевание[/m]

అగస్త్య మహర్షి
Агастья
	[m1]అగస్త్య మహర్షి[/m]
	[m1]Агастья[/m]

బుల్లెట్‌ప్రూఫ్ జాకెట్
Бронежилет
	[m1]బుల్లెట్‌ప్రూఫ్ జాకెట్[/m]
	[m1]Бронежилет[/m]

దుప్పటి
Простыня
	[m1]దుప్పటి[/m]
	[m1]Простыня[/m]

ఆగా ఖాన్
Ага-хан
	[m1]ఆగా ఖాన్[/m]
	[m1]Ага-хан[/m]

పొలుసు
Чешуя (значения)
	[m1]పొలుసు[/m]
	[m1]Чешуя (значения)[/m]

జైడ్రునాస్ సావికాస్
Савицкас, Жидрунас
	[m1]జైడ్రునాస్ సావికాస్[/m]
	[m1]Савицкас, Жидрунас[/m]

అగ్ని (దేవుడు)
Агни
	[m1]అగ్ని (దేవుడు)[/m]
	[m1]Агни[/m]

అగ్ని (అయోమయ నివృత్తి)
Агни (значения)
	[m1]అగ్ని (అయోమయ నివృత్తి)[/m]
	[m1]Агни (значения)[/m]

అహ్మదాబాద్
Ахмадабад (округ)
	[m1]అహ్మదాబాద్[/m]
	[m1]Ахмадабад (округ)[/m]

అహ్మద్‌నగర్ జిల్లా
Ахмеднагар (округ)
	[m1]అహ్మద్‌నగర్ జిల్లా[/m]
	[m1]Ахмеднагар (округ)[/m]

ఆపరేషన్ బ్లూస్టార్
Лейциноз
	[m1]ఆపరేషన్ బ్లూస్టార్[/m]
	[m1]Лейциноз[/m]

దుంపరాష్ట్రము
Альпиния галанга
	[m1]దుంపరాష్ట్రము[/m]
	[m1]Альпиния галанга[/m]

కార్గిల్ యుద్ధము
Каргильская война
	[m1]కార్గిల్ యుద్ధము[/m]
	[m1]Каргильская война[/m]

ముంబయి విశ్వవిద్యాలయం
Мумбайский университет
	[m1]ముంబయి విశ్వవిద్యాలయం[/m]
	[m1]Мумбайский университет[/m]

థియోఫిలిన్
Теофиллин
	[m1]థియోఫిలిన్[/m]
	[m1]Теофиллин[/m]

ఏయిర్ ఇండియా ఎక్స్ ప్రెస్
Air-India Express
	[m1]ఏయిర్ ఇండియా ఎక్స్ ప్రెస్[/m]
	[m1]Air-India Express[/m]

లినొలిక్ ఆమ్లం
Линолевая кислота
	[m1]లినొలిక్ ఆమ్లం[/m]
	[m1]Линолевая кислота[/m]

ఖైటోసాన్
Хитозан
	[m1]ఖైటోసాన్[/m]
	[m1]Хитозан[/m]

మిథైల్ ఆరెంజ్
Метиловый оранжевый
	[m1]మిథైల్ ఆరెంజ్[/m]
	[m1]Метиловый оранжевый[/m]

బెంజిడిన్
Бензидин
	[m1]బెంజిడిన్[/m]
	[m1]Бензидин[/m]

ఫెనైటోయిన్
Фенитоин
	[m1]ఫెనైటోయిన్[/m]
	[m1]Фенитоин[/m]

ఏంఫోటెరిసిన్ బి
Амфотерицин B
	[m1]ఏంఫోటెరిసిన్ బి[/m]
	[m1]Амфотерицин B[/m]

అజ్మీర్ జిల్లా
Аджмер (округ)
	[m1]అజ్మీర్ జిల్లా[/m]
	[m1]Аджмер (округ)[/m]

వాము
Ажгон
	[m1]వాము[/m]
	[m1]Ажгон[/m]

ఇరూసిక్ ఆమ్లం
Эруковая кислота
	[m1]ఇరూసిక్ ఆమ్లం[/m]
	[m1]Эруковая кислота[/m]

క్లోట్రిమజోల్
Клотримазол
	[m1]క్లోట్రిమజోల్[/m]
	[m1]Клотримазол[/m]

తెలుగు ప్రజలు
Телугу (народ)
	[m1]తెలుగు ప్రజలు[/m]
	[m1]Телугу (народ)[/m]

పొటాషియం సిట్రేట్
Цитрат калия
	[m1]పొటాషియం సిట్రేట్[/m]
	[m1]Цитрат калия[/m]

మోనజైట్
Монацит
	[m1]మోనజైట్[/m]
	[m1]Монацит[/m]

డిగాక్సిన్
Дигоксин
	[m1]డిగాక్సిన్[/m]
	[m1]Дигоксин[/m]

డాప్సోన్
Дапсон
	[m1]డాప్సోన్[/m]
	[m1]Дапсон[/m]

క్లోరోక్విన్
Хлорохин
	[m1]క్లోరోక్విన్[/m]
	[m1]Хлорохин[/m]

జెంటామైసిన్
Гентамицин
	[m1]జెంటామైసిన్[/m]
	[m1]Гентамицин[/m]

బెహెనిక్ ఆమ్లం
Бегеновая кислота
	[m1]బెహెనిక్ ఆమ్లం[/m]
	[m1]Бегеновая кислота[/m]

కాప్రోయిక్ ఆమ్లం
Капроновая кислота
	[m1]కాప్రోయిక్ ఆమ్లం[/m]
	[m1]Капроновая кислота[/m]

కాప్రిక్ ఆమ్లం
Каприновая кислота
	[m1]కాప్రిక్ ఆమ్లం[/m]
	[m1]Каприновая кислота[/m]

లారిక్ ఆమ్లం
Лауриновая кислота
	[m1]లారిక్ ఆమ్లం[/m]
	[m1]Лауриновая кислота[/m]

లామివుడిన్
Ламивудин
	[m1]లామివుడిన్[/m]
	[m1]Ламивудин[/m]

లిగ్నోసెరిక్ ఆమ్లం
Лигноцериновая кислота
	[m1]లిగ్నోసెరిక్ ఆమ్లం[/m]
	[m1]Лигноцериновая кислота[/m]

ఇయోసిన్
Эозин
	[m1]ఇయోసిన్[/m]
	[m1]Эозин[/m]

క్రోమిక్ ఆమ్లం
Хромовая кислота
	[m1]క్రోమిక్ ఆమ్లం[/m]
	[m1]Хромовая кислота[/m]

జీవాణుపుంజం (బయోపాలిమర్)
Биополимеры
	[m1]జీవాణుపుంజం (బయోపాలిమర్)[/m]
	[m1]Биополимеры[/m]

రిఫాంపిసిన్
Рифампицин
	[m1]రిఫాంపిసిన్[/m]
	[m1]Рифампицин[/m]

మిరిస్టిక్ ఆమ్లం
Миристиновая кислота
	[m1]మిరిస్టిక్ ఆమ్లం[/m]
	[m1]Миристиновая кислота[/m]

నీలిమందు
Индиго
	[m1]నీలిమందు[/m]
	[m1]Индиго[/m]

ప్రొపియోనిక్ ఆమ్లం
Пропионовая кислота
	[m1]ప్రొపియోనిక్ ఆమ్లం[/m]
	[m1]Пропионовая кислота[/m]

నియోమైసిన్
Неомицин
	[m1]నియోమైసిన్[/m]
	[m1]Неомицин[/m]

బిబిసి వరల్డ్ సర్వీస్
BBC World Service
	[m1]బిబిసి వరల్డ్ సర్వీస్[/m]
	[m1]BBC World Service[/m]

అల్ అక్సా మస్జిద్
Мечеть аль-Акса
	[m1]అల్ అక్సా మస్జిద్[/m]
	[m1]Мечеть аль-Акса[/m]

ఛానల్
Чаннел
	[m1]ఛానల్[/m]
	[m1]Чаннел[/m]

ఆంథోని బౌర్డెన్
Бурден, Энтони
	[m1]ఆంథోని బౌర్డెన్[/m]
	[m1]Бурден, Энтони[/m]

సైఫన్
Сифон (техника)
	[m1]సైఫన్[/m]
	[m1]Сифон (техника)[/m]

వంట నూనె
Растительное масло
	[m1]వంట నూనె[/m]
	[m1]Растительное масло[/m]

కంప్యూటర్ ఇంజనీరింగ్
Компьютерная инженерия
	[m1]కంప్యూటర్ ఇంజనీరింగ్[/m]
	[m1]Компьютерная инженерия[/m]

కాకర
Момордика харанция
	[m1]కాకర[/m]
	[m1]Момордика харанция[/m]

మస్జిదుల్ హరామ్
Мечеть аль-Харам
	[m1]మస్జిదుల్ హరామ్[/m]
	[m1]Мечеть аль-Харам[/m]

బళ్లారి
Беллари
	[m1]బళ్లారి[/m]
	[m1]Беллари[/m]

సాంగ్లీ
Сангли
	[m1]సాంగ్లీ[/m]
	[m1]Сангли[/m]

ఈశాన్య ఢిల్లీ
Северо-Восточный Дели
	[m1]ఈశాన్య ఢిల్లీ[/m]
	[m1]Северо-Восточный Дели[/m]

నూనె యొక్క సపొనిఫికెసను విలువ
Число омыления
	[m1]నూనె యొక్క సపొనిఫికెసను విలువ[/m]
	[m1]Число омыления[/m]

లక్క
Шеллак
	[m1]లక్క[/m]
	[m1]Шеллак[/m]

కృష్ణాష్టమి
Кришна-джанмаштами
	[m1]కృష్ణాష్టమి[/m]
	[m1]Кришна-джанмаштами[/m]

జల్ (బ్యాండ్)
Jal
	[m1]జల్ (బ్యాండ్)[/m]
	[m1]Jal[/m]

నికొలో డా కాంటి
Конти, Никколо
	[m1]నికొలో డా కాంటి[/m]
	[m1]Конти, Никколо[/m]

ఆళ్వారులు
Альвары
	[m1]ఆళ్వారులు[/m]
	[m1]Альвары[/m]

ఆల్వార్ జిల్లా
Алвар (округ)
	[m1]ఆల్వార్ జిల్లా[/m]
	[m1]Алвар (округ)[/m]

చంద్రశేఖర్
Чандрасекар
	[m1]చంద్రశేఖర్[/m]
	[m1]Чандрасекар[/m]

గూగుల్ అప్ ఇంజిన్
Google App Engine
	[m1]గూగుల్ అప్ ఇంజిన్[/m]
	[m1]Google App Engine[/m]

అమర్నాథ్
Амарнатх
	[m1]అమర్నాథ్[/m]
	[m1]Амарнатх[/m]

రాయితీ నగదు ప్రవాహం
Дисконтирование
	[m1]రాయితీ నగదు ప్రవాహం[/m]
	[m1]Дисконтирование[/m]

మైసూర్ రాజభవనం
Майсурский дворец
	[m1]మైసూర్ రాజభవనం[/m]
	[m1]Майсурский дворец[/m]

అంబాలా
Амбала
	[m1]అంబాలా[/m]
	[m1]Амбала[/m]

అంబర్ కోట
Амбер (Индия)
	[m1]అంబర్ కోట[/m]
	[m1]Амбер (Индия)[/m]

వెస్ట్‌మిన్‌స్టర్ వంతెన
Вестминстерский мост
	[m1]వెస్ట్‌మిన్‌స్టర్ వంతెన[/m]
	[m1]Вестминстерский мост[/m]

సవ్యసాచిత్వం
Амбидекстрия
	[m1]సవ్యసాచిత్వం[/m]
	[m1]Амбидекстрия[/m]

హస్తినాపురం
Хастинапур
	[m1]హస్తినాపురం[/m]
	[m1]Хастинапур[/m]

మధురం
Сладкий вкус
	[m1]మధురం[/m]
	[m1]Сладкий вкус[/m]

స్కేల
Scala (язык программирования)
	[m1]స్కేల[/m]
	[m1]Scala (язык программирования)[/m]

డార్జిలింగ్ హిమాలయన్ రైల్వే
Дарджилингская железная дорога
	[m1]డార్జిలింగ్ హిమాలయన్ రైల్వే[/m]
	[m1]Дарджилингская железная дорога[/m]

అంతర్జాతీయ జీవవైవిధ్య దినోత్సవం
Международный день биологического разнообразия
	[m1]అంతర్జాతీయ జీవవైవిధ్య దినోత్సవం[/m]
	[m1]Международный день биологического разнообразия[/m]

డిసెంబర్ 2005
Декабрь 2005 года
	[m1]డిసెంబర్ 2005[/m]
	[m1]Декабрь 2005 года[/m]

సైనా నెహ్వాల్
Нехвал, Саина
	[m1]సైనా నెహ్వాల్[/m]
	[m1]Нехвал, Саина[/m]

అనీ బిసెంట్
Безант, Анни
	[m1]అనీ బిసెంట్[/m]
	[m1]Безант, Анни[/m]

ఈద్-ఉల్-ఫితర్
Ураза-байрам
	[m1]ఈద్-ఉల్-ఫితర్[/m]
	[m1]Ураза-байрам[/m]

షీలా దీక్షిత్
Дикшит, Шейла
	[m1]షీలా దీక్షిత్[/m]
	[m1]Дикшит, Шейла[/m]

జయ బచ్చన్
Бхадури, Джайя
	[m1]జయ బచ్చన్[/m]
	[m1]Бхадури, Джайя[/m]

నోర్టెల్
Nortel Networks
	[m1]నోర్టెల్[/m]
	[m1]Nortel Networks[/m]

ప్రపంచ ఆహార దినోత్సవం
Всемирный день продовольствия
	[m1]ప్రపంచ ఆహార దినోత్సవం[/m]
	[m1]Всемирный день продовольствия[/m]

దివ్యభారతి
Бхарти, Дивья
	[m1]దివ్యభారతి[/m]
	[m1]Бхарти, Дивья[/m]

డెస్పెరాడో (చిత్రం)
Отчаянный (фильм)
	[m1]డెస్పెరాడో (చిత్రం)[/m]
	[m1]Отчаянный (фильм)[/m]

జయలలిత జయరాం
Джаялалита, Джаярам
	[m1]జయలలిత జయరాం[/m]
	[m1]Джаялалита, Джаярам[/m]

ఫూలన్ దేవి
Пхулан Деви
	[m1]ఫూలన్ దేవి[/m]
	[m1]Пхулан Деви[/m]

గోదాదేవి
Андаль
	[m1]గోదాదేవి[/m]
	[m1]Андаль[/m]

విజయలక్ష్మి పండిట్
Пандит, Виджая Лакшми
	[m1]విజయలక్ష్మి పండిట్[/m]
	[m1]Пандит, Виджая Лакшми[/m]

లక్ష్మీ సెహగల్
Сахгал, Лакшми
	[m1]లక్ష్మీ సెహగల్[/m]
	[m1]Сахгал, Лакшми[/m]

అంజు బాబీ జార్జ్
Бобби Джордж, Энжи
	[m1]అంజు బాబీ జార్జ్[/m]
	[m1]Бобби Джордж, Энжи[/m]

తూర్పు కనుమలు
Восточные Гаты
	[m1]తూర్పు కనుమలు[/m]
	[m1]Восточные Гаты[/m]

దేవికారాణి
Рерих, Девика Рани
	[m1]దేవికారాణి[/m]
	[m1]Рерих, Девика Рани[/m]

ఎం.ఎస్. సుబ్బలక్ష్మి
Мадурай Санмукхавадиву Суббулакшми
	[m1]ఎం.ఎస్. సుబ్బలక్ష్మి[/m]
	[m1]Мадурай Санмукхавадиву Суббулакшми[/m]

మాతా అమృతానందమయి
Мата Амританандамайи
	[m1]మాతా అమృతానందమయి[/m]
	[m1]Мата Амританандамайи[/m]

రజియా సుల్తానా
Разия-султан
	[m1]రజియా సుల్తానా[/m]
	[m1]Разия-султан[/m]

జుంపా లహరి
Лахири, Джумпа
	[m1]జుంపా లహరి[/m]
	[m1]Лахири, Джумпа[/m]

అనుష్క శర్మ
Шарма, Анушка
	[m1]అనుష్క శర్మ[/m]
	[m1]Шарма, Анушка[/m]

రేఖ
Рекха
	[m1]రేఖ[/m]
	[m1]Рекха[/m]

వహీదా రెహమాన్
Рехман, Вахида
	[m1]వహీదా రెహమాన్[/m]
	[m1]Рехман, Вахида[/m]

షబానా అజ్మీ
Азми, Шабана
	[m1]షబానా అజ్మీ[/m]
	[m1]Азми, Шабана[/m]

దియా మిర్జా
Мирза, Дия
	[m1]దియా మిర్జా[/m]
	[m1]Мирза, Дия[/m]

రీబాక్
Reebok
	[m1]రీబాక్[/m]
	[m1]Reebok[/m]

మీరాబాయి
Мирабай
	[m1]మీరాబాయి[/m]
	[m1]Мирабай[/m]

మహాదేవి వర్మ
Махадеви Варма
	[m1]మహాదేవి వర్మ[/m]
	[m1]Махадеви Варма[/m]

అమెరికన్ సైకో
Американский психопат
	[m1]అమెరికన్ సైకో[/m]
	[m1]Американский психопат[/m]

హొయసల సామ్రాజ్యం
Хойсала
	[m1]హొయసల సామ్రాజ్యం[/m]
	[m1]Хойсала[/m]

పల్లవ
Паллавы
	[m1]పల్లవ[/m]
	[m1]Паллавы[/m]

రామన్ ఎఫెక్ట్
Комбинационное рассеяние света
	[m1]రామన్ ఎఫెక్ట్[/m]
	[m1]Комбинационное рассеяние света[/m]

అమెరికన్ సొసైటీ ఆఫ్ మెకానికల్ ఇంజనీర్స్
Американское общество инженеров-механиков
	[m1]అమెరికన్ సొసైటీ ఆఫ్ మెకానికల్ ఇంజనీర్స్[/m]
	[m1]Американское общество инженеров-механиков[/m]

మీరా కుమార్
Кумар, Мейра
	[m1]మీరా కుమార్[/m]
	[m1]Кумар, Мейра[/m]

అరుణా అసఫ్ అలీ
Асаф Али, Аруна
	[m1]అరుణా అసఫ్ అలీ[/m]
	[m1]Асаф Али, Аруна[/m]

కవితా కృష్ణమూర్తి
Кавита Кришнамурти
	[m1]కవితా కృష్ణమూర్తి[/m]
	[m1]Кавита Кришнамурти[/m]

నఫీసా జోసెఫ్
Джозеф, Нафиса
	[m1]నఫీసా జోసెఫ్[/m]
	[m1]Джозеф, Нафиса[/m]

ప్రతిభ
Одарённость
	[m1]ప్రతిభ[/m]
	[m1]Одарённость[/m]

మనోరమ (నటి)
Манорама
	[m1]మనోరమ (నటి)[/m]
	[m1]Манорама[/m]

కేంద్రపాలిత ప్రాంతము
Союзные территории Индии
	[m1]కేంద్రపాలిత ప్రాంతము[/m]
	[m1]Союзные территории Индии[/m]

వైజయంతిమాల
Виджаянтимала
	[m1]వైజయంతిమాల[/m]
	[m1]Виджаянтимала[/m]

మీర్ ఉస్మాన్ అలీ ఖాన్
Асаф Джах VII
	[m1]మీర్ ఉస్మాన్ అలీ ఖాన్[/m]
	[m1]Асаф Джах VII[/m]

లాల్ కృష్ణ అద్వానీ
Адвани, Лал Кришна
	[m1]లాల్ కృష్ణ అద్వానీ[/m]
	[m1]Адвани, Лал Кришна[/m]

గుల్జార్
Гулзар
	[m1]గుల్జార్[/m]
	[m1]Гулзар[/m]

తుకారాం
Тукарам
	[m1]తుకారాం[/m]
	[m1]Тукарам[/m]

ధీరుభాయ్ అంబానీ
Амбани, Дхирубхай
	[m1]ధీరుభాయ్ అంబానీ[/m]
	[m1]Амбани, Дхирубхай[/m]

శ్రీ శ్రీ రవి శంకర్
Шри Шри Рави Шанкар
	[m1]శ్రీ శ్రీ రవి శంకర్[/m]
	[m1]Шри Шри Рави Шанкар[/m]

రక్తపుగడ్డ
Гематома
	[m1]రక్తపుగడ్డ[/m]
	[m1]Гематома[/m]

శివ లింగము
Лингам
	[m1]శివ లింగము[/m]
	[m1]Лингам[/m]

గుడ్లగూబ కోతి
Ночные обезьяны
	[m1]గుడ్లగూబ కోతి[/m]
	[m1]Ночные обезьяны[/m]

తాన్‌సేన్
Тансен Миян
	[m1]తాన్‌సేన్[/m]
	[m1]Тансен Миян[/m]

భైరాన్‌సింగ్ షెకావత్
Шекхават, Бхайрон Сингх
	[m1]భైరాన్‌సింగ్ షెకావత్[/m]
	[m1]Шекхават, Бхайрон Сингх[/m]

అంతర్జాతీయ స్త్రీ హింసా వ్యతిరేక దినము
Международный день борьбы за ликвидацию насилия в отношении женщин
	[m1]అంతర్జాతీయ స్త్రీ హింసా వ్యతిరేక దినము[/m]
	[m1]Международный день борьбы за ликвидацию насилия в отношении женщин[/m]

బెణుకు
Растяжение связок
	[m1]బెణుకు[/m]
	[m1]Растяжение связок[/m]

మొదటి భాస్కరుడు
Бхаскара I
	[m1]మొదటి భాస్కరుడు[/m]
	[m1]Бхаскара I[/m]

సల్మాన్ అమిన్ ఖాన్
Хан, Салман (преподаватель)
	[m1]సల్మాన్ అమిన్ ఖాన్[/m]
	[m1]Хан, Салман (преподаватель)[/m]

కిషోర్ కుమార్
Кишор Кумар
	[m1]కిషోర్ కుమార్[/m]
	[m1]Кишор Кумар[/m]

అసాధారణ పరిస్థితి నిర్వహణ
Обработка исключений
	[m1]అసాధారణ పరిస్థితి నిర్వహణ[/m]
	[m1]Обработка исключений[/m]

మొగిలి
Пандан (растение)
	[m1]మొగిలి[/m]
	[m1]Пандан (растение)[/m]

దేశాల జాబితా – తలసరి బీరు వినియోగం
Список стран по потреблению пива на человека
	[m1]దేశాల జాబితా – తలసరి బీరు వినియోగం[/m]
	[m1]Список стран по потреблению пива на человека[/m]

సీతాఫలం
Кремовое яблоко
	[m1]సీతాఫలం[/m]
	[m1]Кремовое яблоко[/m]

భద్ర నది
Бхадра
	[m1]భద్ర నది[/m]
	[m1]Бхадра[/m]

ఉల్బం
Амнион
	[m1]ఉల్బం[/m]
	[m1]Амнион[/m]

ప్రపంచ ఆర్థిక వ్యవస్థ
Мировое хозяйство
	[m1]ప్రపంచ ఆర్థిక వ్యవస్థ[/m]
	[m1]Мировое хозяйство[/m]

ది క్రానికల్స్ ఆఫ్ నార్నియా: ది వాయేజ్ ఆఫ్ ది డాన్ ట్రీడెర్
Хроники Нарнии: Покоритель зари
	[m1]ది క్రానికల్స్ ఆఫ్ నార్నియా: ది వాయేజ్ ఆఫ్ ది డాన్ ట్రీడెర్[/m]
	[m1]Хроники Нарнии: Покоритель зари[/m]

దాహము
Жажда
	[m1]దాహము[/m]
	[m1]Жажда[/m]

సంతులిత ఆహారం (పోషకాహారం)
Диета
	[m1]సంతులిత ఆహారం (పోషకాహారం)[/m]
	[m1]Диета[/m]

పద్మాసనము
Поза лотоса
	[m1]పద్మాసనము[/m]
	[m1]Поза лотоса[/m]

నౌకానిర్మాణం
Судостроение
	[m1]నౌకానిర్మాణం[/m]
	[m1]Судостроение[/m]

స్టాక్ మార్కెట్
Рынок ценных бумаг
	[m1]స్టాక్ మార్కెట్[/m]
	[m1]Рынок ценных бумаг[/m]

కార్తీకమాసము
Картика
	[m1]కార్తీకమాసము[/m]
	[m1]Картика[/m]

ప్రపంచ ఆరోగ్య దినం
Всемирный день здоровья
	[m1]ప్రపంచ ఆరోగ్య దినం[/m]
	[m1]Всемирный день здоровья[/m]

కూర్మావతారము
Курма
	[m1]కూర్మావతారము[/m]
	[m1]Курма[/m]

కల్క్యావతారము
Калки
	[m1]కల్క్యావతారము[/m]
	[m1]Калки[/m]

పల్లకి
Паланкин
	[m1]పల్లకి[/m]
	[m1]Паланкин[/m]

విశ్వకర్మ
Вишвакарман
	[m1]విశ్వకర్మ[/m]
	[m1]Вишвакарман[/m]

భారత రాజ్యాంగం
Конституция Индии
	[m1]భారత రాజ్యాంగం[/m]
	[m1]Конституция Индии[/m]

శారీరక భాష
Язык тела
	[m1]శారీరక భాష[/m]
	[m1]Язык тела[/m]

చిత్రము
Образ (информация)
	[m1]చిత్రము[/m]
	[m1]Образ (информация)[/m]

ఏమీ ఆడమ్స్
Адамс, Эми
	[m1]ఏమీ ఆడమ్స్[/m]
	[m1]Адамс, Эми[/m]

షరియా
Шариат
	[m1]షరియా[/m]
	[m1]Шариат[/m]

గజము (పొడవు)
Ярд
	[m1]గజము (పొడవు)[/m]
	[m1]Ярд[/m]

పారాచూట్
Парашют
	[m1]పారాచూట్[/m]
	[m1]Парашют[/m]

వెన్నెముక
Позвоночник
	[m1]వెన్నెముక[/m]
	[m1]Позвоночник[/m]

బ్రయాన్ ఆడమ్స్
Адамс, Брайан
	[m1]బ్రయాన్ ఆడమ్స్[/m]
	[m1]Адамс, Брайан[/m]

శామ్‌సంగ్ గాలక్సీ Y
Samsung Galaxy Y
	[m1]శామ్‌సంగ్ గాలక్సీ Y[/m]
	[m1]Samsung Galaxy Y[/m]

విండోస్ 98
Windows 98
	[m1]విండోస్ 98[/m]
	[m1]Windows 98[/m]

వికీమానియా
Викимания
	[m1]వికీమానియా[/m]
	[m1]Викимания[/m]

కళా ప్రక్రియ
Жанр
	[m1]కళా ప్రక్రియ[/m]
	[m1]Жанр[/m]

ది క్రానికల్స్ ఆఫ్ నార్నియా
Хроники Нарнии
	[m1]ది క్రానికల్స్ ఆఫ్ నార్నియా[/m]
	[m1]Хроники Нарнии[/m]

రియో ఫెర్డినాండ్
Фердинанд, Рио
	[m1]రియో ఫెర్డినాండ్[/m]
	[m1]Фердинанд, Рио[/m]

ఆసియా క్రీడలు
Азиатские игры
	[m1]ఆసియా క్రీడలు[/m]
	[m1]Азиатские игры[/m]

కళాకారుడు
Деятель искусств
	[m1]కళాకారుడు[/m]
	[m1]Деятель искусств[/m]

వాల్-మార్ట్
Wal-Mart Stores
	[m1]వాల్-మార్ట్[/m]
	[m1]Wal-Mart Stores[/m]

అలన్ షేరర్
Ширер, Алан
	[m1]అలన్ షేరర్[/m]
	[m1]Ширер, Алан[/m]

క్లౌడ్ కంప్యూటింగ్
Облачные вычисления
	[m1]క్లౌడ్ కంప్యూటింగ్[/m]
	[m1]Облачные вычисления[/m]

సున్నీ ఇస్లాం
Сунниты
	[m1]సున్నీ ఇస్లాం[/m]
	[m1]Сунниты[/m]

సత్య సాయి బాబా
Сатья Саи Баба
	[m1]సత్య సాయి బాబా[/m]
	[m1]Сатья Саи Баба[/m]

షిండ్లర్స్ లిస్ట్
Список Шиндлера
	[m1]షిండ్లర్స్ లిస్ట్[/m]
	[m1]Список Шиндлера[/m]

పేపాల్
PayPal
	[m1]పేపాల్[/m]
	[m1]PayPal[/m]

ముహమ్మద్ ఇక్బాల్
Икбал, Мухаммад
	[m1]ముహమ్మద్ ఇక్బాల్[/m]
	[m1]Икбал, Мухаммад[/m]

ఫిఖహ్
Фикх
	[m1]ఫిఖహ్[/m]
	[m1]Фикх[/m]

అలిస్ ఇన్ చెయిన్స్
Alice in Chains
	[m1]అలిస్ ఇన్ చెయిన్స్[/m]
	[m1]Alice in Chains[/m]

గురువు
Гуру
	[m1]గురువు[/m]
	[m1]Гуру[/m]

నాయకత్వం
Лидер
	[m1]నాయకత్వం[/m]
	[m1]Лидер[/m]

ఉపరితలం
Поверхность
	[m1]ఉపరితలం[/m]
	[m1]Поверхность[/m]

కులం
Каста
	[m1]కులం[/m]
	[m1]Каста[/m]

పెసలు
Маш
	[m1]పెసలు[/m]
	[m1]Маш[/m]

బమియాన్ బుద్ధ విగ్రహాలు
Бамианские статуи Будды
	[m1]బమియాన్ బుద్ధ విగ్రహాలు[/m]
	[m1]Бамианские статуи Будды[/m]

ఇ-కామర్స్
Электронная коммерция
	[m1]ఇ-కామర్స్[/m]
	[m1]Электронная коммерция[/m]

వాసన
Запах
	[m1]వాసన[/m]
	[m1]Запах[/m]

సినిమాస్కోప్
CinemaScope
	[m1]సినిమాస్కోప్[/m]
	[m1]CinemaScope[/m]

ఔరంగజేబు
Аурангзеб
	[m1]ఔరంగజేబు[/m]
	[m1]Аурангзеб[/m]

రెడ్ హ్యాట్
Red Hat
	[m1]రెడ్ హ్యాట్[/m]
	[m1]Red Hat[/m]

వికీమీడియా కామన్స్
Система управления взаимоотношениями с клиентами
	[m1]వికీమీడియా కామన్స్[/m]
	[m1]Система управления взаимоотношениями с клиентами[/m]

ఆనంద్(గుజరాత్)
Ананд (округ)
	[m1]ఆనంద్(గుజరాత్)[/m]
	[m1]Ананд (округ)[/m]

క్షారం
Щёлочи
	[m1]క్షారం[/m]
	[m1]Щёлочи[/m]

చికెన్ పులావ్
Плов
	[m1]చికెన్ పులావ్[/m]
	[m1]Плов[/m]

అనంగరంగ
Ананга Ранга
	[m1]అనంగరంగ[/m]
	[m1]Ананга Ранга[/m]

పొడవైన నదుల జాబితా
Список рек по длине
	[m1]పొడవైన నదుల జాబితా[/m]
	[m1]Список рек по длине[/m]

మస్జిదె నబవి
Масджид ан-Набави
	[m1]మస్జిదె నబవి[/m]
	[m1]Масджид ан-Набави[/m]

హుమాయూన్
Хумаюн
	[m1]హుమాయూన్[/m]
	[m1]Хумаюн[/m]

ఇస్లామోఫోబియా
Исламофобия
	[m1]ఇస్లామోఫోబియా[/m]
	[m1]Исламофобия[/m]

కేంబ్రిడ్జ్ డ్యూక్ ప్రిన్స్ విలియమ్స్ మరియు కేథరీన్ మిడిల్టన్ ల వివాహం
Свадьба принца Уильяма и Кэтрин Миддлтон
	[m1]కేంబ్రిడ్జ్ డ్యూక్ ప్రిన్స్ విలియమ్స్ మరియు కేథరీన్ మిడిల్టన్ ల వివాహం[/m]
	[m1]Свадьба принца Уильяма и Кэтрин Миддлтон[/m]

పార్లమెంటు సభ్యుడు
Депутат
	[m1]పార్లమెంటు సభ్యుడు[/m]
	[m1]Депутат[/m]

ప్రైస్‌వాటర్‌హౌస్‌కూపర్స్
PricewaterhouseCoopers
	[m1]ప్రైస్‌వాటర్‌హౌస్‌కూపర్స్[/m]
	[m1]PricewaterhouseCoopers[/m]

నీలి చిత్రాల నటులు
Порноактёр
	[m1]నీలి చిత్రాల నటులు[/m]
	[m1]Порноактёр[/m]

మ్యాక్‌బుక్ ఎయిర్
MacBook Air
	[m1]మ్యాక్‌బుక్ ఎయిర్[/m]
	[m1]MacBook Air[/m]

ఎర్నెస్ట్
Ernst & Young
	[m1]ఎర్నెస్ట్[/m]
	[m1]Ernst & Young[/m]

భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ నటి
Национальная кинопремия (Индия) за лучшую женскую роль
	[m1]భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ నటి[/m]
	[m1]Национальная кинопремия (Индия) за лучшую женскую роль[/m]

ఏడు పురాతన ప్రపంచ అద్భుతాలు
Семь чудес света
	[m1]ఏడు పురాతన ప్రపంచ అద్భుతాలు[/m]
	[m1]Семь чудес света[/m]

ఇజ్రాయీల్
Азраил
	[m1]ఇజ్రాయీల్[/m]
	[m1]Азраил[/m]

చిక్-ఫిల్ ఎ
Chick-fil-A
	[m1]చిక్-ఫిల్ ఎ[/m]
	[m1]Chick-fil-A[/m]

సమోసా
Самса
	[m1]సమోసా[/m]
	[m1]Самса[/m]

డెలాయిట్
Deloitte Touche Tohmatsu
	[m1]డెలాయిట్[/m]
	[m1]Deloitte Touche Tohmatsu[/m]

రజస్వల
Менархе
	[m1]రజస్వల[/m]
	[m1]Менархе[/m]

వజ్ర సూత్రం
Алмазная сутра
	[m1]వజ్ర సూత్రం[/m]
	[m1]Алмазная сутра[/m]

ఆదిలాబాద్
Адилабад
	[m1]ఆదిలాబాద్[/m]
	[m1]Адилабад[/m]

ప్రత్యేక ఆర్థిక మండలి
Особая экономическая зона
	[m1]ప్రత్యేక ఆర్థిక మండలి[/m]
	[m1]Особая экономическая зона[/m]

శామ్‌సంగ్ గాలక్సీ ఏస్
Samsung Galaxy Ace
	[m1]శామ్‌సంగ్ గాలక్సీ ఏస్[/m]
	[m1]Samsung Galaxy Ace[/m]

పశ్చాత్తాపం
Раскаяние
	[m1]పశ్చాత్తాపం[/m]
	[m1]Раскаяние[/m]

దాగలి
Наковальня (анатомия)
	[m1]దాగలి[/m]
	[m1]Наковальня (анатомия)[/m]

పుష్పక విమానము
Вимана
	[m1]పుష్పక విమానము[/m]
	[m1]Вимана[/m]

నోకియా 1100
Nokia 1100
	[m1]నోకియా 1100[/m]
	[m1]Nokia 1100[/m]

అలసంద
Коровий горох
	[m1]అలసంద[/m]
	[m1]Коровий горох[/m]

చరాస్తి
Личная собственность
	[m1]చరాస్తి[/m]
	[m1]Личная собственность[/m]

కర్ణాంతరాస్థి
Стремя (анатомия)
	[m1]కర్ణాంతరాస్థి[/m]
	[m1]Стремя (анатомия)[/m]

సైక్లోస్టొమేటా
Круглоротые
	[m1]సైక్లోస్టొమేటా[/m]
	[m1]Круглоротые[/m]

పరిమార్జన్ నేగి
Неги, Паримарьян
	[m1]పరిమార్జన్ నేగి[/m]
	[m1]Неги, Паримарьян[/m]

లోగానియేసి
Логаниевые
	[m1]లోగానియేసి[/m]
	[m1]Логаниевые[/m]

కంపెనీ ఆఫ్ హీరోస్
Company of Heroes
	[m1]కంపెనీ ఆఫ్ హీరోస్[/m]
	[m1]Company of Heroes[/m]

తాటి ముంజలు
Пальмировая пальма
	[m1]తాటి ముంజలు[/m]
	[m1]Пальмировая пальма[/m]

సార్కాప్టిస్ స్కేబీ
Чесоточный зудень
	[m1]సార్కాప్టిస్ స్కేబీ[/m]
	[m1]Чесоточный зудень[/m]

కాలింపాంగ్
Калимпонг
	[m1]కాలింపాంగ్[/m]
	[m1]Калимпонг[/m]

మధ్య చెవి
Среднее ухо
	[m1]మధ్య చెవి[/m]
	[m1]Среднее ухо[/m]

గొట్టపు బావి
Скважина
	[m1]గొట్టపు బావి[/m]
	[m1]Скважина[/m]

రిషికేశ్
Ришикеш
	[m1]రిషికేశ్[/m]
	[m1]Ришикеш[/m]

జానీ వాకర్
Джонни Уокер
	[m1]జానీ వాకర్[/m]
	[m1]Джонни Уокер[/m]

చెన్నై అంతర్జాతీయ విమానాశ్రయం
Ченнаи (аэропорт)
	[m1]చెన్నై అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]Ченнаи (аэропорт)[/m]

మృదులాస్థి
Хрящ
	[m1]మృదులాస్థి[/m]
	[m1]Хрящ[/m]

అ
Ненапряжённый гласный среднего ряда нижнего подъёма
	[m1]అ[/m]
	[m1]Ненапряжённый гласный среднего ряда нижнего подъёма[/m]

కెంపెగౌడ అంతర్జాతీయ విమానాశ్రయం
Бангалор (аэропорт)
	[m1]కెంపెగౌడ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]Бангалор (аэропорт)[/m]

స్పిగ్మోమానోమీటరు
Сфигмоманометр
	[m1]స్పిగ్మోమానోమీటరు[/m]
	[m1]Сфигмоманометр[/m]

ఛత్రపతి శివాజీ అంతర్జాతీయ విమానాశ్రయం
Международный аэропорт имени Чатрапати Шиваджи
	[m1]ఛత్రపతి శివాజీ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]Международный аэропорт имени Чатрапати Шиваджи[/m]

ది కామెడీ ఆఫ్ ఎర్రర్స్
Комедия ошибок
	[m1]ది కామెడీ ఆఫ్ ఎర్రర్స్[/m]
	[m1]Комедия ошибок[/m]

మానస్ జాతీయ అభయారణ్యం
Манас (национальный парк, Индия)
	[m1]మానస్ జాతీయ అభయారణ్యం[/m]
	[m1]Манас (национальный парк, Индия)[/m]

భక్తి
Бхакти
	[m1]భక్తి[/m]
	[m1]Бхакти[/m]

అపాచే టాంక్యాట్
Apache Tomcat
	[m1]అపాచే టాంక్యాట్[/m]
	[m1]Apache Tomcat[/m]

ఔషధ తయారీ సంస్థలు
Фармацевтическая промышленность
	[m1]ఔషధ తయారీ సంస్థలు[/m]
	[m1]Фармацевтическая промышленность[/m]

ఈక్విలిబ్రియమ్(చిత్రం)
Эквилибриум
	[m1]ఈక్విలిబ్రియమ్(చిత్రం)[/m]
	[m1]Эквилибриум[/m]

ఇంటర్నల్ రేట్ అఫ్ రిటర్న్
Внутренняя норма доходности
	[m1]ఇంటర్నల్ రేట్ అఫ్ రిటర్న్[/m]
	[m1]Внутренняя норма доходности[/m]

కల్ హో న హో
Наступит завтра или нет
	[m1]కల్ హో న హో[/m]
	[m1]Наступит завтра или нет[/m]

అర్హీనియస్ ఆమ్ల క్షార సిద్ధాంతము
Уравнение Аррениуса
	[m1]అర్హీనియస్ ఆమ్ల క్షార సిద్ధాంతము[/m]
	[m1]Уравнение Аррениуса[/m]

నెస్టోరిని
Несторы
	[m1]నెస్టోరిని[/m]
	[m1]Несторы[/m]

జంతర్ మంతర్ వేధశాల
Джантар-Мантар
	[m1]జంతర్ మంతర్ వేధశాల[/m]
	[m1]Джантар-Мантар[/m]

2009 UEFA ఛాంపియన్స్ లీగ్ ఫైనల్
Финал Лиги чемпионов УЕФА 2009
	[m1]2009 UEFA ఛాంపియన్స్ లీగ్ ఫైనల్[/m]
	[m1]Финал Лиги чемпионов УЕФА 2009[/m]

గూగుల్ యాప్స్
Google Apps
	[m1]గూగుల్ యాప్స్[/m]
	[m1]Google Apps[/m]

టెలివిజన్ స్టూడియో
Телевизионная студия
	[m1]టెలివిజన్ స్టూడియో[/m]
	[m1]Телевизионная студия[/m]

నీలగిరి తైలం
Эвкалиптовое масло
	[m1]నీలగిరి తైలం[/m]
	[m1]Эвкалиптовое масло[/m]

ఓపెన్ ఆఫీస్
OpenOffice
	[m1]ఓపెన్ ఆఫీస్[/m]
	[m1]OpenOffice[/m]

ఖవ్వాలి
Каввали
	[m1]ఖవ్వాలి[/m]
	[m1]Каввали[/m]

దాదాసాహెబ్ ఫాల్కే
Пхальке, Дадасахеб
	[m1]దాదాసాహెబ్ ఫాల్కే[/m]
	[m1]Пхальке, Дадасахеб[/m]

టిబ్కో
Tibco
	[m1]టిబ్కో[/m]
	[m1]Tibco[/m]

ఈదుల్ అజ్ హా
Курбан-байрам
	[m1]ఈదుల్ అజ్ హా[/m]
	[m1]Курбан-байрам[/m]

ప్రేమ పక్షులు
Неразлучники
	[m1]ప్రేమ పక్షులు[/m]
	[m1]Неразлучники[/m]

ద్రవ్య మార్పిడి
Валютный своп
	[m1]ద్రవ్య మార్పిడి[/m]
	[m1]Валютный своп[/m]

జి స్పాట్
G-точка
	[m1]జి స్పాట్[/m]
	[m1]G-точка[/m]

వరాహావతారము
Вараха
	[m1]వరాహావతారము[/m]
	[m1]Вараха[/m]

అంగుల్
Ангул
	[m1]అంగుల్[/m]
	[m1]Ангул[/m]

షార్ప్‌విల్లే మారణకాండ
Расстрел в Шарпевиле
	[m1]షార్ప్‌విల్లే మారణకాండ[/m]
	[m1]Расстрел в Шарпевиле[/m]

దావణగెరె
Давангере
	[m1]దావణగెరె[/m]
	[m1]Давангере[/m]

అకోలా జిల్లా
Акола (округ)
	[m1]అకోలా జిల్లా[/m]
	[m1]Акола (округ)[/m]

బాగల్‌కోట్
Багалкот
	[m1]బాగల్‌కోట్[/m]
	[m1]Багалкот[/m]

గదగ్
Гадаг-Бетигери
	[m1]గదగ్[/m]
	[m1]Гадаг-Бетигери[/m]

లీష్మానియా
Лейшмании
	[m1]లీష్మానియా[/m]
	[m1]Лейшмании[/m]

ఎర్ర జిల్లేడు
Калотропис гигантский
	[m1]ఎర్ర జిల్లేడు[/m]
	[m1]Калотропис гигантский[/m]

సిర్సా (హర్యానా)
Сирса (округ)
	[m1]సిర్సా (హర్యానా)[/m]
	[m1]Сирса (округ)[/m]

రేవా
Рева (округ)
	[m1]రేవా[/m]
	[m1]Рева (округ)[/m]

ముడి
Узел
	[m1]ముడి[/m]
	[m1]Узел[/m]

నీలం ఎరుపు లోరీ
Сине-красный лори
	[m1]నీలం ఎరుపు లోరీ[/m]
	[m1]Сине-красный лори[/m]

రొనాల్డో
Роналдо
	[m1]రొనాల్డో[/m]
	[m1]Роналдо[/m]

ఆసనాస్థి
Седалищная кость
	[m1]ఆసనాస్థి[/m]
	[m1]Седалищная кость[/m]

ఘజిని (2008 చిత్రం)
Гаджини
	[m1]ఘజిని (2008 చిత్రం)[/m]
	[m1]Гаджини[/m]

పగడము
Благородный коралл
	[m1]పగడము[/m]
	[m1]Благородный коралл[/m]

దక్షిణ దినాజ్‌పూర్
Южный Динаджпур
	[m1]దక్షిణ దినాజ్‌పూర్[/m]
	[m1]Южный Динаджпур[/m]

ఴ
Ретрофлексный аппроксимант
	[m1]ఴ[/m]
	[m1]Ретрофлексный аппроксимант[/m]

మక్కా మసీదు (హైదరాబాదు)
Мечеть Мекка
	[m1]మక్కా మసీదు (హైదరాబాదు)[/m]
	[m1]Мечеть Мекка[/m]

విక్టోరియా
Виктория
	[m1]విక్టోరియా[/m]
	[m1]Виктория[/m]

గుండెలో మంట
Изжога
	[m1]గుండెలో మంట[/m]
	[m1]Изжога[/m]

అంగిరో మహర్షి
Ангирас
	[m1]అంగిరో మహర్షి[/m]
	[m1]Ангирас[/m]

ICD-10 అధ్యాయము 12: చర్మవ్యాధులు
МКБ-10: Класс XII
	[m1]ICD-10 అధ్యాయము 12: చర్మవ్యాధులు[/m]
	[m1]МКБ-10: Класс XII[/m]

దక్షిణ భారతదేశము
Южная Индия
	[m1]దక్షిణ భారతదేశము[/m]
	[m1]Южная Индия[/m]

రాజౌరీ
Раджоури (округ)
	[m1]రాజౌరీ[/m]
	[m1]Раджоури (округ)[/m]

నటరాజు
Натараджа
	[m1]నటరాజు[/m]
	[m1]Натараджа[/m]

పాముల బుర్ర
Пунги
	[m1]పాముల బుర్ర[/m]
	[m1]Пунги[/m]

ఇమేజ్ ఎడిటింగ్
Редактирование изображений
	[m1]ఇమేజ్ ఎడిటింగ్[/m]
	[m1]Редактирование изображений[/m]

చెదలు
Термиты
	[m1]చెదలు[/m]
	[m1]Термиты[/m]

హుగ్లీ
Хугли (округ)
	[m1]హుగ్లీ[/m]
	[m1]Хугли (округ)[/m]

వేరికోసిల్
Варикоцеле
	[m1]వేరికోసిల్[/m]
	[m1]Варикоцеле[/m]

మల్చింగ్‌
Мульчирование
	[m1]మల్చింగ్‌[/m]
	[m1]Мульчирование[/m]

పశ్చిమ ఢిల్లీ
Западный Дели
	[m1]పశ్చిమ ఢిల్లీ[/m]
	[m1]Западный Дели[/m]

ఫైర్‌ఫాక్స్ ఓయస్
Firefox OS
	[m1]ఫైర్‌ఫాక్స్ ఓయస్[/m]
	[m1]Firefox OS[/m]

క్లేఫేస్
Глиноликий
	[m1]క్లేఫేస్[/m]
	[m1]Глиноликий[/m]

తీగ
Проволока
	[m1]తీగ[/m]
	[m1]Проволока[/m]

చైన్ (యూనిట్)
Чейн
	[m1]చైన్ (యూనిట్)[/m]
	[m1]Чейн[/m]

SAP AG
SAP
	[m1]SAP AG[/m]
	[m1]SAP[/m]

పెండ్యాల హరికృష్ణ
Пентала Харикришна
	[m1]పెండ్యాల హరికృష్ణ[/m]
	[m1]Пентала Харикришна[/m]

బసప్ప దానప్పజత్తి
Джатти, Басаппа Данаппа
	[m1]బసప్ప దానప్పజత్తి[/m]
	[m1]Джатти, Басаппа Данаппа[/m]

వీరప్పన్
Вираппан
	[m1]వీరప్పన్[/m]
	[m1]Вираппан[/m]

బి. కె. ఎస్. అయ్యంగార్
Айенгар, Беллур Кришнамачар Сундарараджа
	[m1]బి. కె. ఎస్. అయ్యంగార్[/m]
	[m1]Айенгар, Беллур Кришнамачар Сундарараджа[/m]

మహమ్మద్ హిదయతుల్లా
Хидаятулла, Мухаммад
	[m1]మహమ్మద్ హిదయతుల్లా[/m]
	[m1]Хидаятулла, Мухаммад[/m]

మానెక్‌షా
Манекшоу, Сэм
	[m1]మానెక్‌షా[/m]
	[m1]Манекшоу, Сэм[/m]

పృథ్వీరాజ్ చౌహాన్
Притхвирадж III
	[m1]పృథ్వీరాజ్ చౌహాన్[/m]
	[m1]Притхвирадж III[/m]

స్మార్తం
Смартизм
	[m1]స్మార్తం[/m]
	[m1]Смартизм[/m]

ముసేలిమాహ్
Мусайлима
	[m1]ముసేలిమాహ్[/m]
	[m1]Мусайлима[/m]

ఉదయ్ చోప్రా
Чопра, Удай
	[m1]ఉదయ్ చోప్రా[/m]
	[m1]Чопра, Удай[/m]

చిత్తరంజన్ దాస్
Дас, Читтаранджан
	[m1]చిత్తరంజన్ దాస్[/m]
	[m1]Дас, Читтаранджан[/m]

పృథ్వీరాజ్ కపూర్
Капур, Притхвирадж
	[m1]పృథ్వీరాజ్ కపూర్[/m]
	[m1]Капур, Притхвирадж[/m]

అన్నా చక్వతడ్జే
Чакветадзе, Анна Джамбулиевна
	[m1]అన్నా చక్వతడ్జే[/m]
	[m1]Чакветадзе, Анна Джамбулиевна[/m]

ఆంగ్ల వ్యాకరణము
Морфология английского языка
	[m1]ఆంగ్ల వ్యాకరణము[/m]
	[m1]Морфология английского языка[/m]

పి.సి.మహలనోబిస్
Махаланобис, Прасанта Чандра
	[m1]పి.సి.మహలనోబిస్[/m]
	[m1]Махаланобис, Прасанта Чандра[/m]

లాలూ ప్రసాద్ యాదవ్
Ядав, Лалу Прасад
	[m1]లాలూ ప్రసాద్ యాదవ్[/m]
	[m1]Ядав, Лалу Прасад[/m]

బిక్సేసి
Биксовые
	[m1]బిక్సేసి[/m]
	[m1]Биксовые[/m]

టీనియా సోలియమ్
Свиной цепень
	[m1]టీనియా సోలియమ్[/m]
	[m1]Свиной цепень[/m]

విదర్భ
Видарбха
	[m1]విదర్భ[/m]
	[m1]Видарбха[/m]

జర్స్‌ర్గుడా
Джхарсугуда (округ)
	[m1]జర్స్‌ర్గుడా[/m]
	[m1]Джхарсугуда (округ)[/m]

జలాంతర ఛాయాచిత్రకళ
Подводная съёмка
	[m1]జలాంతర ఛాయాచిత్రకళ[/m]
	[m1]Подводная съёмка[/m]

నల్ల తల లోరీ
Дамский широкохвостый лори
	[m1]నల్ల తల లోరీ[/m]
	[m1]Дамский широкохвостый лори[/m]

తెలుగు లిపి
Телугу (письмо)
	[m1]తెలుగు లిపి[/m]
	[m1]Телугу (письмо)[/m]

శుక్రాచార్యుడు
Шукра
	[m1]శుక్రాచార్యుడు[/m]
	[m1]Шукра[/m]

హెర్బాలైఫ్‌
Herbalife
	[m1]హెర్బాలైఫ్‌[/m]
	[m1]Herbalife[/m]

జోధా అక్బర్
Джодха и Акбар
	[m1]జోధా అక్బర్[/m]
	[m1]Джодха и Акбар[/m]

కదంబ
Neolamarckia cadamba
	[m1]కదంబ[/m]
	[m1]Neolamarckia cadamba[/m]

కపిల మహర్షి
Капила
	[m1]కపిల మహర్షి[/m]
	[m1]Капила[/m]

గూగుల్ గ్లాసెస్
Google Glass
	[m1]గూగుల్ గ్లాసెస్[/m]
	[m1]Google Glass[/m]

అఖండజ్యోతి
Лампада
	[m1]అఖండజ్యోతి[/m]
	[m1]Лампада[/m]

ఓర్నేట్ లోరికీట్
Украшенный лорикет
	[m1]ఓర్నేట్ లోరికీట్[/m]
	[m1]Украшенный лорикет[/m]

డిప్టెరోకార్పేసి
Диптерокарповые
	[m1]డిప్టెరోకార్పేసి[/m]
	[m1]Диптерокарповые[/m]

పవర్ బిల్డర్
PowerBuilder
	[m1]పవర్ బిల్డర్[/m]
	[m1]PowerBuilder[/m]

భూదేవి
Бхуми
	[m1]భూదేవి[/m]
	[m1]Бхуми[/m]

డాట్ మ్యాట్రిక్స్ ప్రింటర్
Матричный принтер
	[m1]డాట్ మ్యాట్రిక్స్ ప్రింటర్[/m]
	[m1]Матричный принтер[/m]

దగ్గు మందు
Противокашлевые средства
	[m1]దగ్గు మందు[/m]
	[m1]Противокашлевые средства[/m]

వరిబీజం
Водянка оболочек яичка
	[m1]వరిబీజం[/m]
	[m1]Водянка оболочек яичка[/m]

ఉడిపి
Удипи
	[m1]ఉడిపి[/m]
	[m1]Удипи[/m]

బాస్కిన్-రాబిన్స్
Baskin-Robbins
	[m1]బాస్కిన్-రాబిన్స్[/m]
	[m1]Baskin-Robbins[/m]

ఆలప్పుళా
Аллеппи
	[m1]ఆలప్పుళా[/m]
	[m1]Аллеппи[/m]

నికాన్ డి3100
Nikon D3100
	[m1]నికాన్ డి3100[/m]
	[m1]Nikon D3100[/m]

ఉమ్రావ్ జాన్
Дорогая Умрао
	[m1]ఉమ్రావ్ జాన్[/m]
	[m1]Дорогая Умрао[/m]

స్విచ్ మోడ్ పవర్ సప్లై
Импульсный стабилизатор напряжения
	[m1]స్విచ్ మోడ్ పవర్ సప్లై[/m]
	[m1]Импульсный стабилизатор напряжения[/m]

బాణాసంచా
Петарда
	[m1]బాణాసంచా[/m]
	[m1]Петарда[/m]

బద్రీనాథ్
Бадринатх
	[m1]బద్రీనాథ్[/m]
	[m1]Бадринатх[/m]

ఆల్మోరా
Алмора
	[m1]ఆల్మోరా[/m]
	[m1]Алмора[/m]

అమర్‌ కంటక్‌
Амаркантак
	[m1]అమర్‌ కంటక్‌[/m]
	[m1]Амаркантак[/m]

ఫ్రిక్షను వెల్డింగు
Сварка трением
	[m1]ఫ్రిక్షను వెల్డింగు[/m]
	[m1]Сварка трением[/m]

ఆరోవిల్
Ауровиль
	[m1]ఆరోవిల్[/m]
	[m1]Ауровиль[/m]

బాదామి
Бадами
	[m1]బాదామి[/m]
	[m1]Бадами[/m]

టెంపుల్ రన్
Temple Run
	[m1]టెంపుల్ రన్[/m]
	[m1]Temple Run[/m]

సినిమాటోగ్రఫీ
Кинематограф
	[m1]సినిమాటోగ్రఫీ[/m]
	[m1]Кинематограф[/m]

ఫేక్
Пхек (округ)
	[m1]ఫేక్[/m]
	[m1]Пхек (округ)[/m]

మైసూరు జిల్లా
Майсур (округ)
	[m1]మైసూరు జిల్లా[/m]
	[m1]Майсур (округ)[/m]

చక్రం మరియు ఇరుసు
Ворот
	[m1]చక్రం మరియు ఇరుసు[/m]
	[m1]Ворот[/m]

అళియ రామ రాయలు
Рамарайя Аравиду
	[m1]అళియ రామ రాయలు[/m]
	[m1]Рамарайя Аравиду[/m]

ఔరంగాబాదు జిల్లా(మహారాష్ట్ర)
Аурангабад (округ, Махараштра)
	[m1]ఔరంగాబాదు జిల్లా(మహారాష్ట్ర)[/m]
	[m1]Аурангабад (округ, Махараштра)[/m]

దేశాల జాబితా – రైలు రవాణా వ్యవస్థ పరిమాణం క్రమంలో
Список стран по длине сети железных дорог
	[m1]దేశాల జాబితా – రైలు రవాణా వ్యవస్థ పరిమాణం క్రమంలో[/m]
	[m1]Список стран по длине сети железных дорог[/m]

ప్రసిద్ధ సమర్రా మస్జిద్
Большая мечеть в Самарре
	[m1]ప్రసిద్ధ సమర్రా మస్జిద్[/m]
	[m1]Большая мечеть в Самарре[/m]

కురుక్షేత్రం
Курукшетра
	[m1]కురుక్షేత్రం[/m]
	[m1]Курукшетра[/m]

పీల్ డిస్ట్రిక్ స్కూలు బోర్డ్
Школьный совет Района Пил (Онтарио, Канада)
	[m1]పీల్ డిస్ట్రిక్ స్కూలు బోర్డ్[/m]
	[m1]Школьный совет Района Пил (Онтарио, Канада)[/m]

మెథిసిల్లిన్-రెసిస్టంట్ స్టెఫిలోకాకస్ ఆరియస్
Метициллин-резистентный золотистый стафилококк
	[m1]మెథిసిల్లిన్-రెసిస్టంట్ స్టెఫిలోకాకస్ ఆరియస్[/m]
	[m1]Метициллин-резистентный золотистый стафилококк[/m]

రాజ్‌సమంద్ జిల్లా
Раджсаманд (округ)
	[m1]రాజ్‌సమంద్ జిల్లా[/m]
	[m1]Раджсаманд (округ)[/m]

సాగిన చర్మపు గుర్తులు
Стрии
	[m1]సాగిన చర్మపు గుర్తులు[/m]
	[m1]Стрии[/m]

గర్భాశయ దర్శనం
Гистероскопия
	[m1]గర్భాశయ దర్శనం[/m]
	[m1]Гистероскопия[/m]

సింధూ లిపి
Письменность долины Инда
	[m1]సింధూ లిపి[/m]
	[m1]Письменность долины Инда[/m]

వాణిజ్యం
Торговля
	[m1]వాణిజ్యం[/m]
	[m1]Торговля[/m]

పసరిక పాము
Плетевидные змеи
	[m1]పసరిక పాము[/m]
	[m1]Плетевидные змеи[/m]

బాజిగర్
Игра со смертью (фильм, 1993)
	[m1]బాజిగర్[/m]
	[m1]Игра со смертью (фильм, 1993)[/m]

ఉపన్యాసం
Лекция
	[m1]ఉపన్యాసం[/m]
	[m1]Лекция[/m]

ఫిత్రా
Фитра
	[m1]ఫిత్రా[/m]
	[m1]Фитра[/m]

పానిపట్టు యుద్ధం
Битва при Панипате (1526)
	[m1]పానిపట్టు యుద్ధం[/m]
	[m1]Битва при Панипате (1526)[/m]

కెవిన్
Кевин
	[m1]కెవిన్[/m]
	[m1]Кевин[/m]

క్షీరసాగర మథనం
Пахтанье Молочного океана
	[m1]క్షీరసాగర మథనం[/m]
	[m1]Пахтанье Молочного океана[/m]

వస్త్ర పరిశ్రమ
Текстильная промышленность
	[m1]వస్త్ర పరిశ్రమ[/m]
	[m1]Текстильная промышленность[/m]

మెట్‌లైఫ్
MetLife
	[m1]మెట్‌లైఫ్[/m]
	[m1]MetLife[/m]

సుడిగుండం
Водоворот
	[m1]సుడిగుండం[/m]
	[m1]Водоворот[/m]

అనిష్ప సంఖ్య
Иррациональное число
	[m1]అనిష్ప సంఖ్య[/m]
	[m1]Иррациональное число[/m]

కర్నాల్
Карнал (округ)
	[m1]కర్నాల్[/m]
	[m1]Карнал (округ)[/m]

తిరువళ్ళూరు
Тируваллур
	[m1]తిరువళ్ళూరు[/m]
	[m1]Тируваллур[/m]

గచ్చ
Цезальпиния
	[m1]గచ్చ[/m]
	[m1]Цезальпиния[/m]

తల్లివేరు
Стержневая корневая система
	[m1]తల్లివేరు[/m]
	[m1]Стержневая корневая система[/m]

వెలుపలి చెవి
Наружное ухо
	[m1]వెలుపలి చెవి[/m]
	[m1]Наружное ухо[/m]

పశ్చిమ సిక్కిం
Западный Сикким
	[m1]పశ్చిమ సిక్కిం[/m]
	[m1]Западный Сикким[/m]

వైష్ణవ దేవి
Вайшно-деви
	[m1]వైష్ణవ దేవి[/m]
	[m1]Вайшно-деви[/m]

నిజాం
Низам Хайдарабада
	[m1]నిజాం[/m]
	[m1]Низам Хайдарабада[/m]

కైతాల్
Кайтхал (округ)
	[m1]కైతాల్[/m]
	[m1]Кайтхал (округ)[/m]

సూటు
Классический костюм
	[m1]సూటు[/m]
	[m1]Классический костюм[/m]

సోనాక్షి సిన్హా
Синха, Сонакши
	[m1]సోనాక్షి సిన్హా[/m]
	[m1]Синха, Сонакши[/m]

జనమేజయుడు
Джанамеджая
	[m1]జనమేజయుడు[/m]
	[m1]Джанамеджая[/m]

మూడవ ఆంగ్లో-మైసూరు యుద్ధం
Третья англо-майсурская война
	[m1]మూడవ ఆంగ్లో-మైసూరు యుద్ధం[/m]
	[m1]Третья англо-майсурская война[/m]

ఆప్టోమెట్రీ
Оптометрия
	[m1]ఆప్టోమెట్రీ[/m]
	[m1]Оптометрия[/m]

మిండానౌ లోరికీట్
Джонстонов лорикет
	[m1]మిండానౌ లోరికీట్[/m]
	[m1]Джонстонов лорикет[/m]

భారత జాతీయ గ్రంథాలయం
Национальная библиотека Индии
	[m1]భారత జాతీయ గ్రంథాలయం[/m]
	[m1]Национальная библиотека Индии[/m]

షెయోపూర్
Шеопур (округ)
	[m1]షెయోపూర్[/m]
	[m1]Шеопур (округ)[/m]

ఉమరియ
Умария (округ)
	[m1]ఉమరియ[/m]
	[m1]Умария (округ)[/m]

గ్లైసీన్
Глицин
	[m1]గ్లైసీన్[/m]
	[m1]Глицин[/m]

హోషంగాబాద్
Хошангабад (округ)
	[m1]హోషంగాబాద్[/m]
	[m1]Хошангабад (округ)[/m]

ఆస్తికవాదం
Теизм
	[m1]ఆస్తికవాదం[/m]
	[m1]Теизм[/m]

ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ టెక్నాలజీ
Индийский институт технологии
	[m1]ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ టెక్నాలజీ[/m]
	[m1]Индийский институт технологии[/m]

నైట్‌ క్లబ్
Ночной клуб
	[m1]నైట్‌ క్లబ్[/m]
	[m1]Ночной клуб[/m]

పెప్పర్ స్ప్రే
Олеорезин капсикум
	[m1]పెప్పర్ స్ప్రే[/m]
	[m1]Олеорезин капсикум[/m]

హృదయ సూత్రం
Сутра сердца
	[m1]హృదయ సూత్రం[/m]
	[m1]Сутра сердца[/m]

నియాన్ దీపం
Неоновая лампа
	[m1]నియాన్ దీపం[/m]
	[m1]Неоновая лампа[/m]

ట్వీటీ
Твити
	[m1]ట్వీటీ[/m]
	[m1]Твити[/m]

ఆన్‌లైన్ వాణిజ్య ప్రకటన
Интернет-реклама
	[m1]ఆన్‌లైన్ వాణిజ్య ప్రకటన[/m]
	[m1]Интернет-реклама[/m]

కుండలిని
Кундалини
	[m1]కుండలిని[/m]
	[m1]Кундалини[/m]

సైబర్ సెక్స్
Киберсекс
	[m1]సైబర్ సెక్స్[/m]
	[m1]Киберсекс[/m]

కకా
Нестор-кака
	[m1]కకా[/m]
	[m1]Нестор-кака[/m]

సబ్స్టిట్యూషన్ సైఫర్
Шифр подстановки
	[m1]సబ్స్టిట్యూషన్ సైఫర్[/m]
	[m1]Шифр подстановки[/m]

ఆరావళీ పర్వత శ్రేణులు
Аравали
	[m1]ఆరావళీ పర్వత శ్రేణులు[/m]
	[m1]Аравали[/m]

అవశేషావయవము
Рудиментарные органы
	[m1]అవశేషావయవము[/m]
	[m1]Рудиментарные органы[/m]

ది టైం మెషీన్
Машина времени (роман)
	[m1]ది టైం మెషీన్[/m]
	[m1]Машина времени (роман)[/m]

కార్టూన్
Истории в картинках
	[m1]కార్టూన్[/m]
	[m1]Истории в картинках[/m]

రాక్షస్తల్
Ланга-Цо
	[m1]రాక్షస్తల్[/m]
	[m1]Ланга-Цо[/m]

శ్రామిక చట్టం
Трудовое право
	[m1]శ్రామిక చట్టం[/m]
	[m1]Трудовое право[/m]

కాఫిర్
Кафир
	[m1]కాఫిర్[/m]
	[m1]Кафир[/m]

నాణేల సేకరణ శాస్త్రం
Нумизматика
	[m1]నాణేల సేకరణ శాస్త్రం[/m]
	[m1]Нумизматика[/m]

గులాబి ముఖం లవ్ బర్డ్
Розовощёкий неразлучник
	[m1]గులాబి ముఖం లవ్ బర్డ్[/m]
	[m1]Розовощёкий неразлучник[/m]

భారత పురాతత్వ శాఖ
Археологическое управление Индии
	[m1]భారత పురాతత్వ శాఖ[/m]
	[m1]Археологическое управление Индии[/m]

కందులు
Голубиный горох
	[m1]కందులు[/m]
	[m1]Голубиный горох[/m]

బలంగిర్
Балангир
	[m1]బలంగిర్[/m]
	[m1]Балангир[/m]

ఫైలు సిస్టముల చిట్టా
Список файловых систем
	[m1]ఫైలు సిస్టముల చిట్టా[/m]
	[m1]Список файловых систем[/m]

కొబ్బరినీరు
Кокосовая вода
	[m1]కొబ్బరినీరు[/m]
	[m1]Кокосовая вода[/m]

దీమాపూర్
Димапур (округ)
	[m1]దీమాపూర్[/m]
	[m1]Димапур (округ)[/m]

పతనమ్ తిట్ట
Патанамтитта (округ)
	[m1]పతనమ్ తిట్ట[/m]
	[m1]Патанамтитта (округ)[/m]

హోమినిడే
Гоминиды
	[m1]హోమినిడే[/m]
	[m1]Гоминиды[/m]

ప్రపంచ పర్యాటక దినోత్సవం
Всемирный день туризма
	[m1]ప్రపంచ పర్యాటక దినోత్సవం[/m]
	[m1]Всемирный день туризма[/m]

అరాచిస్
Арахис
	[m1]అరాచిస్[/m]
	[m1]Арахис[/m]

పాడి పరిశ్రమ
Молочное хозяйство
	[m1]పాడి పరిశ్రమ[/m]
	[m1]Молочное хозяйство[/m]

బాంబే స్టాక్ ఎక్స్ఛేంజ్
Бомбейская фондовая биржа
	[m1]బాంబే స్టాక్ ఎక్స్ఛేంజ్[/m]
	[m1]Бомбейская фондовая биржа[/m]

భారతదేశ జాతీయ స్టాక్ ఎక్స్ఛేంజ్
Национальная фондовая биржа Индии
	[m1]భారతదేశ జాతీయ స్టాక్ ఎక్స్ఛేంజ్[/m]
	[m1]Национальная фондовая биржа Индии[/m]

గొడ్డా
Годда (округ)
	[m1]గొడ్డా[/m]
	[m1]Годда (округ)[/m]

కారైక్కాల్
Карайкал (округ)
	[m1]కారైక్కాల్[/m]
	[m1]Карайкал (округ)[/m]

ఇబ్న్ కమ్మూనా
Ибн Каммуна
	[m1]ఇబ్న్ కమ్మూనా[/m]
	[m1]Ибн Каммуна[/m]

అష్ట దిక్కులు
Роза ветров (картография)
	[m1]అష్ట దిక్కులు[/m]
	[m1]Роза ветров (картография)[/m]

ఉమ్రాహ్
Умра
	[m1]ఉమ్రాహ్[/m]
	[m1]Умра[/m]

బాలాసోర్
Баласор
	[m1]బాలాసోర్[/m]
	[m1]Баласор[/m]

టోటల్ స్టేషన్
Тахеометр
	[m1]టోటల్ స్టేషన్[/m]
	[m1]Тахеометр[/m]

ఆశ్వయుజమాసము
Ашвина
	[m1]ఆశ్వయుజమాసము[/m]
	[m1]Ашвина[/m]

హెపాటిక్ ఎన్‌సెఫలోపతి
Печёночная кома
	[m1]హెపాటిక్ ఎన్‌సెఫలోపతి[/m]
	[m1]Печёночная кома[/m]

అల్లు అర్జున్
Аллу Арджун
	[m1]అల్లు అర్జున్[/m]
	[m1]Аллу Арджун[/m]

రోవర్ (అంతరిక్ష అన్వేషణ)
Планетоход
	[m1]రోవర్ (అంతరిక్ష అన్వేషణ)[/m]
	[m1]Планетоход[/m]

వాస్కులైటిస్
Васкулит
	[m1]వాస్కులైటిస్[/m]
	[m1]Васкулит[/m]

సూపర్‌నోవా 2006జివై
SN 2006gy
	[m1]సూపర్‌నోవా 2006జివై[/m]
	[m1]SN 2006gy[/m]

కార్పోరేషన్ పన్ను
Налог на прибыль
	[m1]కార్పోరేషన్ పన్ను[/m]
	[m1]Налог на прибыль[/m]

సన్నని-పొర ఆప్టిక్స్
Оптика тонких плёнок
	[m1]సన్నని-పొర ఆప్టిక్స్[/m]
	[m1]Оптика тонких плёнок[/m]

ఎలిఫెంటా గుహలు
Элефанта
	[m1]ఎలిఫెంటా గుహలు[/m]
	[m1]Элефанта[/m]

పారాథైరాయిడ్ గ్రంధి
Паращитовидные железы
	[m1]పారాథైరాయిడ్ గ్రంధి[/m]
	[m1]Паращитовидные железы[/m]

అన్‌బ్రేకబుల్ (చలనచిత్రం)
Неуязвимый (фильм, 2000)
	[m1]అన్‌బ్రేకబుల్ (చలనచిత్రం)[/m]
	[m1]Неуязвимый (фильм, 2000)[/m]

ఇజ్మా
Иджма
	[m1]ఇజ్మా[/m]
	[m1]Иджма[/m]

బిఫోర్‌ సన్‌సెట్‌
Перед закатом
	[m1]బిఫోర్‌ సన్‌సెట్‌[/m]
	[m1]Перед закатом[/m]

బూడిద గుమ్మడి
Восковая тыква
	[m1]బూడిద గుమ్మడి[/m]
	[m1]Восковая тыква[/m]

దేశాల జాబితా – ఎత్తైన స్థలం క్రమంలో
Список стран по их наивысшим точкам
	[m1]దేశాల జాబితా – ఎత్తైన స్థలం క్రమంలో[/m]
	[m1]Список стран по их наивысшим точкам[/m]

భారత్ పాకిస్తాన్ యుద్ధం 1947
Первая индо-пакистанская война
	[m1]భారత్ పాకిస్తాన్ యుద్ధం 1947[/m]
	[m1]Первая индо-пакистанская война[/m]

కాథెటర్
Катетер
	[m1]కాథెటర్[/m]
	[m1]Катетер[/m]

డెనిమ్
Деним
	[m1]డెనిమ్[/m]
	[m1]Деним[/m]

డైఫ్రాక్షన్ గ్రేటింగ్
Дифракционная решётка
	[m1]డైఫ్రాక్షన్ గ్రేటింగ్[/m]
	[m1]Дифракционная решётка[/m]

స్పిరోమెట్రీ
Спирометрия
	[m1]స్పిరోమెట్రీ[/m]
	[m1]Спирометрия[/m]

రే-బాన్
Ray-Ban
	[m1]రే-బాన్[/m]
	[m1]Ray-Ban[/m]

శ్రీరంగపట్టణం
Шрирангапатнам
	[m1]శ్రీరంగపట్టణం[/m]
	[m1]Шрирангапатнам[/m]

లోటస్ 1-2-3
Lotus 1-2-3
	[m1]లోటస్ 1-2-3[/m]
	[m1]Lotus 1-2-3[/m]

పిస్టియా
Пистия
	[m1]పిస్టియా[/m]
	[m1]Пистия[/m]

వర్ణపటం
Спектр
	[m1]వర్ణపటం[/m]
	[m1]Спектр[/m]

పుట్టగొడుగుల పెంపకం
Съедобные грибы
	[m1]పుట్టగొడుగుల పెంపకం[/m]
	[m1]Съедобные грибы[/m]

సిర్మౌర్
Сирмур (округ)
	[m1]సిర్మౌర్[/m]
	[m1]Сирмур (округ)[/m]

సజ్జలు
Африканское просо
	[m1]సజ్జలు[/m]
	[m1]Африканское просо[/m]

బాబ్రీ మసీదు
Мечеть Бабри
	[m1]బాబ్రీ మసీదు[/m]
	[m1]Мечеть Бабри[/m]

ఇస్లామీయ లిపీ కళాకృతులు
Арабская каллиграфия
	[m1]ఇస్లామీయ లిపీ కళాకృతులు[/m]
	[m1]Арабская каллиграфия[/m]

గాంధీ జయంతి
День рождения Ганди
	[m1]గాంధీ జయంతి[/m]
	[m1]День рождения Ганди[/m]

కోట్టాయం
Коттаям
	[m1]కోట్టాయం[/m]
	[m1]Коттаям[/m]

నపుంసకుడు
Хиджра (каста)
	[m1]నపుంసకుడు[/m]
	[m1]Хиджра (каста)[/m]

లోమోగ్రఫీ
Ломография
	[m1]లోమోగ్రఫీ[/m]
	[m1]Ломография[/m]

ఖుర్దా
Кхурда (округ)
	[m1]ఖుర్దా[/m]
	[m1]Кхурда (округ)[/m]

ధూమపానం
Курение
	[m1]ధూమపానం[/m]
	[m1]Курение[/m]

మహిషాసురుడు
Махишасура
	[m1]మహిషాసురుడు[/m]
	[m1]Махишасура[/m]

భూ లఘు కక్ష్య
Низкая околоземная орбита
	[m1]భూ లఘు కక్ష్య[/m]
	[m1]Низкая околоземная орбита[/m]

కార్డినల్ లోరీ
Блестящий лори-кардинал
	[m1]కార్డినల్ లోరీ[/m]
	[m1]Блестящий лори-кардинал[/m]

ధర్మచక్రము
Дхармачакра
	[m1]ధర్మచక్రము[/m]
	[m1]Дхармачакра[/m]

గర్భాశయ గ్రీవము
Шейка матки
	[m1]గర్భాశయ గ్రీవము[/m]
	[m1]Шейка матки[/m]

కటకము
Линза (значения)
	[m1]కటకము[/m]
	[m1]Линза (значения)[/m]

జాతక కథలు
Джатаки
	[m1]జాతక కథలు[/m]
	[m1]Джатаки[/m]

తపిజిల్లా
Тапи (округ)
	[m1]తపిజిల్లా[/m]
	[m1]Тапи (округ)[/m]

బుంది జిల్లా
Бунди (округ)
	[m1]బుంది జిల్లా[/m]
	[m1]Бунди (округ)[/m]

ICD-10 అధ్యాయము 11: జీర్ణవ్యవస్థకు చెందిన వ్యాధులు
МКБ-10: Класс XI
	[m1]ICD-10 అధ్యాయము 11: జీర్ణవ్యవస్థకు చెందిన వ్యాధులు[/m]
	[m1]МКБ-10: Класс XI[/m]

అర్జున అవార్డు
Арджуна (премия)
	[m1]అర్జున అవార్డు[/m]
	[m1]Арджуна (премия)[/m]

శ్రీకాకుళం
Шрикакулам
	[m1]శ్రీకాకుళం[/m]
	[m1]Шрикакулам[/m]

ఐజాక్
Исаак
	[m1]ఐజాక్[/m]
	[m1]Исаак[/m]

జోగ్ జలపాతం
Герсоппа
	[m1]జోగ్ జలపాతం[/m]
	[m1]Герсоппа[/m]

పద్మ విభూషణ్ పురస్కారం
Падма Вибхушан
	[m1]పద్మ విభూషణ్ పురస్కారం[/m]
	[m1]Падма Вибхушан[/m]

ఆవర్ధనము
Увеличение
	[m1]ఆవర్ధనము[/m]
	[m1]Увеличение[/m]

గంధపు నూనె
Сандаловое масло
	[m1]గంధపు నూనె[/m]
	[m1]Сандаловое масло[/m]

మాచు పిచ్చు
Мачу-Пикчу
	[m1]మాచు పిచ్చు[/m]
	[m1]Мачу-Пикчу[/m]

విపాసన
Випассана
	[m1]విపాసన[/m]
	[m1]Випассана[/m]

తెలంగాణ
Телангана
	[m1]తెలంగాణ[/m]
	[m1]Телангана[/m]

రాష్ట్రపతి భవనం
Раштрапати-Бхаван
	[m1]రాష్ట్రపతి భవనం[/m]
	[m1]Раштрапати-Бхаван[/m]

సిక్స్ స్ట్రోక్ ఇంజిన్
Шеститактный двигатель
	[m1]సిక్స్ స్ట్రోక్ ఇంజిన్[/m]
	[m1]Шеститактный двигатель[/m]

పసుపుచారల లోరీ
Краснолобый блестящий лори
	[m1]పసుపుచారల లోరీ[/m]
	[m1]Краснолобый блестящий лори[/m]

వోఖా
Вокха (округ)
	[m1]వోఖా[/m]
	[m1]Вокха (округ)[/m]

నీలం చెవుల లోరీ
Полумасковый красный лори
	[m1]నీలం చెవుల లోరీ[/m]
	[m1]Полумасковый красный лори[/m]

మహాభాగవతం
Бхагавата-пурана
	[m1]మహాభాగవతం[/m]
	[m1]Бхагавата-пурана[/m]

నీలం చారల లోరీ
Синеухий красный лори
	[m1]నీలం చారల లోరీ[/m]
	[m1]Синеухий красный лори[/m]

మహేంద్రగఢ్
Махендрагарх (округ)
	[m1]మహేంద్రగఢ్[/m]
	[m1]Махендрагарх (округ)[/m]

బిపిన్ చంద్ర పాల్
Пал, Бипин Чандра
	[m1]బిపిన్ చంద్ర పాల్[/m]
	[m1]Пал, Бипин Чандра[/m]

వాస్తవ ఆస్తి
Недвижимость
	[m1]వాస్తవ ఆస్తి[/m]
	[m1]Недвижимость[/m]

పిప్పలి
Перец длинный
	[m1]పిప్పలి[/m]
	[m1]Перец длинный[/m]

వ్రిందావన్
Вриндавана
	[m1]వ్రిందావన్[/m]
	[m1]Вриндавана[/m]

మ్యాగీ
Maggi
	[m1]మ్యాగీ[/m]
	[m1]Maggi[/m]

ఒలింపస్ కార్పొరేషన్
Olympus
	[m1]ఒలింపస్ కార్పొరేషన్[/m]
	[m1]Olympus[/m]

ఒరైజా
Рис
	[m1]ఒరైజా[/m]
	[m1]Рис[/m]

విభూతి
Вибхути
	[m1]విభూతి[/m]
	[m1]Вибхути[/m]

భరద్వాజ మహర్షి
Бхарадваджа
	[m1]భరద్వాజ మహర్షి[/m]
	[m1]Бхарадваджа[/m]

వాసెక్టమీ
Вазэктомия
	[m1]వాసెక్టమీ[/m]
	[m1]Вазэктомия[/m]

రింగ్‌టోన్
Рингтон
	[m1]రింగ్‌టోన్[/m]
	[m1]Рингтон[/m]

కాంతి మాపకము
Фотометр
	[m1]కాంతి మాపకము[/m]
	[m1]Фотометр[/m]

ఎలక్ట్రానిక్ డేటా సిస్టమ్స్
Electronic Data Systems
	[m1]ఎలక్ట్రానిక్ డేటా సిస్టమ్స్[/m]
	[m1]Electronic Data Systems[/m]

స్వర్గలోకపు పక్షి
Чудная райская птица
	[m1]స్వర్గలోకపు పక్షి[/m]
	[m1]Чудная райская птица[/m]

అయస్కాంత ససెప్టబిలిటీ
Магнитная восприимчивость
	[m1]అయస్కాంత ససెప్టబిలిటీ[/m]
	[m1]Магнитная восприимчивость[/m]

నాందేడ్ జిల్లా
Нандед (округ)
	[m1]నాందేడ్ జిల్లా[/m]
	[m1]Нандед (округ)[/m]

మయోపతీ
Миопатия
	[m1]మయోపతీ[/m]
	[m1]Миопатия[/m]

ఎ క్లాక్ వర్క్ ఆరంజ్
Заводной апельсин
	[m1]ఎ క్లాక్ వర్క్ ఆరంజ్[/m]
	[m1]Заводной апельсин[/m]

అంతర్జాతీయ వృక్ష నామీకరణ నియమావళి
Международный кодекс ботанической номенклатуры
	[m1]అంతర్జాతీయ వృక్ష నామీకరణ నియమావళి[/m]
	[m1]Международный кодекс ботанической номенклатуры[/m]

ఉత్తర ఢిల్లీ
Северный Дели
	[m1]ఉత్తర ఢిల్లీ[/m]
	[m1]Северный Дели[/m]

దర్భ గడ్డి
Императа цилиндрическая
	[m1]దర్భ గడ్డి[/m]
	[m1]Императа цилиндрическая[/m]

డబ్బు
Наличные деньги
	[m1]డబ్బు[/m]
	[m1]Наличные деньги[/m]

మౌంట్ అబూ
Маунт Абу
	[m1]మౌంట్ అబూ[/m]
	[m1]Маунт Абу[/m]

భారత పార్లమెంటు
Парламент Индии
	[m1]భారత పార్లమెంటు[/m]
	[m1]Парламент Индии[/m]

కోసీ నది
Коси (река)
	[m1]కోసీ నది[/m]
	[m1]Коси (река)[/m]

వామనావతారము
Вамана
	[m1]వామనావతారము[/m]
	[m1]Вамана[/m]

సిపాయి
Сипаи
	[m1]సిపాయి[/m]
	[m1]Сипаи[/m]

వైకుంఠపాళీ
Лила (игра)
	[m1]వైకుంఠపాళీ[/m]
	[m1]Лила (игра)[/m]

రెండవ హరిహర రాయలు
Харихарарайя II Сангама
	[m1]రెండవ హరిహర రాయలు[/m]
	[m1]Харихарарайя II Сангама[/m]

వేంకటపతి దేవ రాయలు
Венкатапати II Аравиду
	[m1]వేంకటపతి దేవ రాయలు[/m]
	[m1]Венкатапати II Аравиду[/m]

విరాళం
Дарение
	[m1]విరాళం[/m]
	[m1]Дарение[/m]

పులికాట్ సరస్సు
Пуликат
	[m1]పులికాట్ సరస్సు[/m]
	[m1]Пуликат[/m]

కల్యంపూడి రాధాకృష్ణ రావు
Рао, Кальямпуди Радхакришна
	[m1]కల్యంపూడి రాధాకృష్ణ రావు[/m]
	[m1]Рао, Кальямпуди Радхакришна[/m]

దేశాల జాబితా – జనసంఖ్య క్రమంలో
Список стран по населению
	[m1]దేశాల జాబితా – జనసంఖ్య క్రమంలో[/m]
	[m1]Список стран по населению[/m]

అధివృక్క గ్రంధి
Надпочечники
	[m1]అధివృక్క గ్రంధి[/m]
	[m1]Надпочечники[/m]

బర్గఢ్
Баргарх
	[m1]బర్గఢ్[/m]
	[m1]Баргарх[/m]

శోషరస వ్యవస్థ
Лимфатическая система
	[m1]శోషరస వ్యవస్థ[/m]
	[m1]Лимфатическая система[/m]

ప్రపంచంలోని కొత్త ఏడు అద్భుతాలు
Новые семь чудес света
	[m1]ప్రపంచంలోని కొత్త ఏడు అద్భుతాలు[/m]
	[m1]Новые семь чудес света[/m]

క్రిస్ మార్టిన్
Мартин, Крис
	[m1]క్రిస్ మార్టిన్[/m]
	[m1]Мартин, Крис[/m]

శ్రోణి మేఖల
Таз (анатомия)
	[m1]శ్రోణి మేఖల[/m]
	[m1]Таз (анатомия)[/m]

చెంగల్వ
Кринум азиатский
	[m1]చెంగల్వ[/m]
	[m1]Кринум азиатский[/m]

మేడి
Фикус кистевидный
	[m1]మేడి[/m]
	[m1]Фикус кистевидный[/m]

టెయిడ్ నేషనల్ పార్క్
Тейде (национальный парк)
	[m1]టెయిడ్ నేషనల్ పార్క్[/m]
	[m1]Тейде (национальный парк)[/m]

వాల్మీకి
Вальмики
	[m1]వాల్మీకి[/m]
	[m1]Вальмики[/m]

ఆర్యసమాజ్
Арья-самадж
	[m1]ఆర్యసమాజ్[/m]
	[m1]Арья-самадж[/m]

గాసిపియమ్
Хлопчатник
	[m1]గాసిపియమ్[/m]
	[m1]Хлопчатник[/m]

డైనమో
Динамо-машина
	[m1]డైనమో[/m]
	[m1]Динамо-машина[/m]

సిఎన్‌జి గ్యాసు
Компримированный природный газ
	[m1]సిఎన్‌జి గ్యాసు[/m]
	[m1]Компримированный природный газ[/m]

గురువాయూరు
Гуруваюр
	[m1]గురువాయూరు[/m]
	[m1]Гуруваюр[/m]

స్ప్రింగ్ ఫ్రేమ్‌వర్క్
Spring Framework
	[m1]స్ప్రింగ్ ఫ్రేమ్‌వర్క్[/m]
	[m1]Spring Framework[/m]

హిస్సాప్
Иссоп
	[m1]హిస్సాప్[/m]
	[m1]Иссоп[/m]

ఉమ్మడి కుటుంబం
Расширенная семья
	[m1]ఉమ్మడి కుటుంబం[/m]
	[m1]Расширенная семья[/m]

డిల్బర్ట్
Dilbert
	[m1]డిల్బర్ట్[/m]
	[m1]Dilbert[/m]

అశ్వమేధ యాగం
Ашвамедха
	[m1]అశ్వమేధ యాగం[/m]
	[m1]Ашвамедха[/m]

అశ్వినీ దేవతలు
Ашвины
	[m1]అశ్వినీ దేవతలు[/m]
	[m1]Ашвины[/m]

కోలారు
Колар
	[m1]కోలారు[/m]
	[m1]Колар[/m]

కాంగ్రా
Кангра (округ)
	[m1]కాంగ్రా[/m]
	[m1]Кангра (округ)[/m]

ఋగ్వేదం
Ригведа
	[m1]ఋగ్వేదం[/m]
	[m1]Ригведа[/m]

గాయత్రీ మంత్రము
Гаятри-мантра
	[m1]గాయత్రీ మంత్రము[/m]
	[m1]Гаятри-мантра[/m]

నికాన్ డి3200
Nikon D3200
	[m1]నికాన్ డి3200[/m]
	[m1]Nikon D3200[/m]

సంజయ్ గాంధీ
Ганди, Санджай
	[m1]సంజయ్ గాంధీ[/m]
	[m1]Ганди, Санджай[/m]

ఆస్ట్రేలియన్ సింగిల్స్ టెన్నిస్ చాంపియన్‌షిప్ మహిళల విజేతల పట్టిక
Список финалов Открытого чемпионата Австралии по теннису в женском одиночном разряде
	[m1]ఆస్ట్రేలియన్ సింగిల్స్ టెన్నిస్ చాంపియన్‌షిప్ మహిళల విజేతల పట్టిక[/m]
	[m1]Список финалов Открытого чемпионата Австралии по теннису в женском одиночном разряде[/m]

జార్జి బెంథామ్
Бентам, Джордж
	[m1]జార్జి బెంథామ్[/m]
	[m1]Бентам, Джордж[/m]

చీర్స్
Весёлая компания
	[m1]చీర్స్[/m]
	[m1]Весёлая компания[/m]

ముల్క్ రాజ్ ఆనంద్
Ананд, Мулк Радж
	[m1]ముల్క్ రాజ్ ఆనంద్[/m]
	[m1]Ананд, Мулк Радж[/m]

కేంద్రీయ ప్రవృత్తి మాపనాలు
Меры центральной тенденции
	[m1]కేంద్రీయ ప్రవృత్తి మాపనాలు[/m]
	[m1]Меры центральной тенденции[/m]

బ్రంచ్
Бранч
	[m1]బ్రంచ్[/m]
	[m1]Бранч[/m]

లోక్‌నాయక్ జయప్రకాశ్ నారాయణ్
Нараян, Джаяпракаш
	[m1]లోక్‌నాయక్ జయప్రకాశ్ నారాయణ్[/m]
	[m1]Нараян, Джаяпракаш[/m]

ఉఖ్రుల్
Укхрул (округ)
	[m1]ఉఖ్రుల్[/m]
	[m1]Укхрул (округ)[/m]

శుక్రవాహిక
Семявыносящий проток
	[m1]శుక్రవాహిక[/m]
	[m1]Семявыносящий проток[/m]

ద్విపత్ర కవాట భ్రంశం
Пролапс митрального клапана
	[m1]ద్విపత్ర కవాట భ్రంశం[/m]
	[m1]Пролапс митрального клапана[/m]

వింబుల్డన్, లండన్
Уимблдон
	[m1]వింబుల్డన్, లండన్[/m]
	[m1]Уимблдон[/m]

కింగ్‌డమ్‌ టవర్
Kingdom Tower
	[m1]కింగ్‌డమ్‌ టవర్[/m]
	[m1]Kingdom Tower[/m]

అస్సాం టీ
Ассам (чай)
	[m1]అస్సాం టీ[/m]
	[m1]Ассам (чай)[/m]

నీటి తేలు
Водяные скорпионы
	[m1]నీటి తేలు[/m]
	[m1]Водяные скорпионы[/m]

హుగ్లీ నది
Хугли (река)
	[m1]హుగ్లీ నది[/m]
	[m1]Хугли (река)[/m]

ప్రపంచ ఎడమచేతి వాటం ప్రజల దినోత్సవం
Международный день левши
	[m1]ప్రపంచ ఎడమచేతి వాటం ప్రజల దినోత్సవం[/m]
	[m1]Международный день левши[/m]

కేదార్‌నాథ్
Кедарнатх
	[m1]కేదార్‌నాథ్[/m]
	[m1]Кедарнатх[/m]

జ్యోతిషం
Джьотиша
	[m1]జ్యోతిషం[/m]
	[m1]Джьотиша[/m]

ఖ్వాజా మొయినుద్దీన్ చిష్తి
Муинуддин Чишти
	[m1]ఖ్వాజా మొయినుద్దీన్ చిష్తి[/m]
	[m1]Муинуддин Чишти[/m]

సోలార్ ఇంపల్స్
Solar Impulse
	[m1]సోలార్ ఇంపల్స్[/m]
	[m1]Solar Impulse[/m]

చికమగలూరు జిల్లా
Чикмагалур (округ)
	[m1]చికమగలూరు జిల్లా[/m]
	[m1]Чикмагалур (округ)[/m]

ట్రాన్స్మిషన్ ఎలక్ట్రాన్ మైక్రోస్కోపీ
Просвечивающий электронный микроскоп
	[m1]ట్రాన్స్మిషన్ ఎలక్ట్రాన్ మైక్రోస్కోపీ[/m]
	[m1]Просвечивающий электронный микроскоп[/m]

మృదంగం
Мриданга
	[m1]మృదంగం[/m]
	[m1]Мриданга[/m]

ఇస్లామీయ స్వర్ణయుగం
Золотой век ислама
	[m1]ఇస్లామీయ స్వర్ణయుగం[/m]
	[m1]Золотой век ислама[/m]

కత్ని
Катни (округ)
	[m1]కత్ని[/m]
	[m1]Катни (округ)[/m]

నారాయణ
Нараяна
	[m1]నారాయణ[/m]
	[m1]Нараяна[/m]

బిందు సేద్యం
Капельное орошение
	[m1]బిందు సేద్యం[/m]
	[m1]Капельное орошение[/m]

బాహిన్
Баугин
	[m1]బాహిన్[/m]
	[m1]Баугин[/m]

కాలిబ్రె (సాఫ్ట్వేర్)
Calibre (программа)
	[m1]కాలిబ్రె (సాఫ్ట్వేర్)[/m]
	[m1]Calibre (программа)[/m]

ధమ్మపదం
Дхаммапада
	[m1]ధమ్మపదం[/m]
	[m1]Дхаммапада[/m]

ఆస్ట్రేలియన్ సింగిల్స్ టెన్నిస్ చాంపియన్‌షిప్ పురుషుల విజేతల పట్టిక
Список финалов Открытого чемпионата Австралии по теннису в мужском одиночном разряде
	[m1]ఆస్ట్రేలియన్ సింగిల్స్ టెన్నిస్ చాంపియన్‌షిప్ పురుషుల విజేతల పట్టిక[/m]
	[m1]Список финалов Открытого чемпионата Австралии по теннису в мужском одиночном разряде[/m]

పుష్కర్
Пушкар
	[m1]పుష్కర్[/m]
	[m1]Пушкар[/m]

ఒలింపిక్ క్రీడలలో భారతదేశం
Индия на Олимпийских играх
	[m1]ఒలింపిక్ క్రీడలలో భారతదేశం[/m]
	[m1]Индия на Олимпийских играх[/m]

కోణార్క్
Конарак
	[m1]కోణార్క్[/m]
	[m1]Конарак[/m]

అల్పాహారం
Снэк
	[m1]అల్పాహారం[/m]
	[m1]Снэк[/m]

భారతదేశంలో మిలియన్ జనాభా నగరాలు
Города-миллионеры Индии
	[m1]భారతదేశంలో మిలియన్ జనాభా నగరాలు[/m]
	[m1]Города-миллионеры Индии[/m]

మమిట్
Мамит (округ)
	[m1]మమిట్[/m]
	[m1]Мамит (округ)[/m]

చపాతి
Чапати
	[m1]చపాతి[/m]
	[m1]Чапати[/m]

హనీ పొసమ్
Хоботноголовый кускус
	[m1]హనీ పొసమ్[/m]
	[m1]Хоботноголовый кускус[/m]

కోణార్క సూర్య దేవాలయం
Храм солнца в Конараке
	[m1]కోణార్క సూర్య దేవాలయం[/m]
	[m1]Храм солнца в Конараке[/m]

గిల్బర్ట్ సిండ్రోమ్‌
Синдром Жильбера
	[m1]గిల్బర్ట్ సిండ్రోమ్‌[/m]
	[m1]Синдром Жильбера[/m]

డీఅలంబర్ట్ సూత్రము
Принцип Д’Аламбера
	[m1]డీఅలంబర్ట్ సూత్రము[/m]
	[m1]Принцип Д’Аламбера[/m]

స్క్రీన్ సేవర్
Скринсейвер
	[m1]స్క్రీన్ సేవర్[/m]
	[m1]Скринсейвер[/m]

విబ్రియో
Вибрионы
	[m1]విబ్రియో[/m]
	[m1]Вибрионы[/m]

ఆంగ్ల అక్షరమాల
Английский алфавит
	[m1]ఆంగ్ల అక్షరమాల[/m]
	[m1]Английский алфавит[/m]

సేబాషియస్ తిత్తి
Атерома кожи
	[m1]సేబాషియస్ తిత్తి[/m]
	[m1]Атерома кожи[/m]

దేశాల వారీగా హిందూమతం
Индуизм по странам
	[m1]దేశాల వారీగా హిందూమతం[/m]
	[m1]Индуизм по странам[/m]

ఋషి
Риши
	[m1]ఋషి[/m]
	[m1]Риши[/m]

సరుగుడు
Казуарина
	[m1]సరుగుడు[/m]
	[m1]Казуарина[/m]

రమ్మీ
Рамми
	[m1]రమ్మీ[/m]
	[m1]Рамми[/m]

ఇపికాక్
Ипекакуана
	[m1]ఇపికాక్[/m]
	[m1]Ипекакуана[/m]

క్రిమియా
Автономная Республика Крым
	[m1]క్రిమియా[/m]
	[m1]Автономная Республика Крым[/m]

ICD-10 అధ్యాయము 1: అంటువ్యాధులు మరియు పరాన్నజీవులకు సంబంధించిన వ్యాధులు
МКБ-10: Класс I
	[m1]ICD-10 అధ్యాయము 1: అంటువ్యాధులు మరియు పరాన్నజీవులకు సంబంధించిన వ్యాధులు[/m]
	[m1]МКБ-10: Класс I[/m]

అంతర్జాతీయ అక్షరాస్యతా దినోత్సవం
Международный день грамотности
	[m1]అంతర్జాతీయ అక్షరాస్యతా దినోత్సవం[/m]
	[m1]Международный день грамотности[/m]

జలరాట్నం
Нория
	[m1]జలరాట్నం[/m]
	[m1]Нория[/m]

సీస్తాన్
Систан
	[m1]సీస్తాన్[/m]
	[m1]Систан[/m]

అశోకవృక్షం
Ашока (растение)
	[m1]అశోకవృక్షం[/m]
	[m1]Ашока (растение)[/m]

అత్రి
Атри (индуизм)
	[m1]అత్రి[/m]
	[m1]Атри (индуизм)[/m]

అనంతపురం
Анантапур (город, Андхра-Прадеш)
	[m1]అనంతపురం[/m]
	[m1]Анантапур (город, Андхра-Прадеш)[/m]

భాగల్పూర్
Бхагалпур
	[m1]భాగల్పూర్[/m]
	[m1]Бхагалпур[/m]

వామన పురాణము
Вамана-пурана
	[m1]వామన పురాణము[/m]
	[m1]Вамана-пурана[/m]

సైసర్
Нут (род)
	[m1]సైసర్[/m]
	[m1]Нут (род)[/m]

కన్యాశుల్కం
Выкуп невесты
	[m1]కన్యాశుల్కం[/m]
	[m1]Выкуп невесты[/m]

హవేరి
Хавери (округ)
	[m1]హవేరి[/m]
	[m1]Хавери (округ)[/m]

క్రెడిట్‌ రేటింగ్‌ ఏజెన్సీ (రుణ రేటింగ్‌ సంస్థ)
Рейтинговое агентство
	[m1]క్రెడిట్‌ రేటింగ్‌ ఏజెన్సీ (రుణ రేటింగ్‌ సంస్థ)[/m]
	[m1]Рейтинговое агентство[/m]

వాయవ్య ఢిల్లీ
Северо-Западный Дели
	[m1]వాయవ్య ఢిల్లీ[/m]
	[m1]Северо-Западный Дели[/m]

జీలుగ
Винная пальма
	[m1]జీలుగ[/m]
	[m1]Винная пальма[/m]

సాహిబ్‌గంజ్
Сахибгандж (округ)
	[m1]సాహిబ్‌గంజ్[/m]
	[m1]Сахибгандж (округ)[/m]

సింధుదుర్గ్ జిల్లా
Синдхудург (округ)
	[m1]సింధుదుర్గ్ జిల్లా[/m]
	[m1]Синдхудург (округ)[/m]

కటకము (వస్తువు)
Линза
	[m1]కటకము (వస్తువు)[/m]
	[m1]Линза[/m]

తిమ్మిరి
Парестезия
	[m1]తిమ్మిరి[/m]
	[m1]Парестезия[/m]

ఓపెన్‌షాట్
OpenShot Video Editor
	[m1]ఓపెన్‌షాట్[/m]
	[m1]OpenShot Video Editor[/m]

పులస్త్యుడు
Пуластья
	[m1]పులస్త్యుడు[/m]
	[m1]Пуластья[/m]

బసవేశ్వరుడు
Басава
	[m1]బసవేశ్వరుడు[/m]
	[m1]Басава[/m]

స్ప్రింగ్ త్రాసు
Ручные пружинные весы
	[m1]స్ప్రింగ్ త్రాసు[/m]
	[m1]Ручные пружинные весы[/m]

తైత్తిరీయోపనిషత్తు
Тайттирия-упанишада
	[m1]తైత్తిరీయోపనిషత్తు[/m]
	[m1]Тайттирия-упанишада[/m]

నైనీటాల్
Найнитал
	[m1]నైనీటాల్[/m]
	[m1]Найнитал[/m]

ఛాందోగ్యోపనిషత్తు
Чхандогья-упанишада
	[m1]ఛాందోగ్యోపనిషత్తు[/m]
	[m1]Чхандогья-упанишада[/m]

శస్త్రవైద్యుడు
Хирург
	[m1]శస్త్రవైద్యుడు[/m]
	[m1]Хирург[/m]

కుమారిల భట్టు
Кумарила-бхатта
	[m1]కుమారిల భట్టు[/m]
	[m1]Кумарила-бхатта[/m]

గంజాం
Ганджам (округ)
	[m1]గంజాం[/m]
	[m1]Ганджам (округ)[/m]

ఫీడ్‌బర్నర్
FeedBurner
	[m1]ఫీడ్‌బర్నర్[/m]
	[m1]FeedBurner[/m]

నాటడం
Посев (растениеводство)
	[m1]నాటడం[/m]
	[m1]Посев (растениеводство)[/m]

స్మిర్నోఫ్
Smirnoff
	[m1]స్మిర్నోఫ్[/m]
	[m1]Smirnoff[/m]

బికనీర్ జిల్లా
Биканер (округ)
	[m1]బికనీర్ జిల్లా[/m]
	[m1]Биканер (округ)[/m]

కూబర్‌ పెడీ
Кубер-Педи
	[m1]కూబర్‌ పెడీ[/m]
	[m1]Кубер-Педи[/m]

ముస్లిం ప్రపంచం
Исламский мир
	[m1]ముస్లిం ప్రపంచం[/m]
	[m1]Исламский мир[/m]

తెలుగు సినిమా
Кинематограф телугу
	[m1]తెలుగు సినిమా[/m]
	[m1]Кинематограф телугу[/m]

గ్రాఫికల్ యూజర్ ఇంటర్ ఫేస్
Графический интерфейс пользователя
	[m1]గ్రాఫికల్ యూజర్ ఇంటర్ ఫేస్[/m]
	[m1]Графический интерфейс пользователя[/m]

లేజర్‌ హెయిర్‌ రిమూవల్‌
Лазерная эпиляция
	[m1]లేజర్‌ హెయిర్‌ రిమూవల్‌[/m]
	[m1]Лазерная эпиляция[/m]

కంపెనీ (చట్టం)
Коммерческая организация
	[m1]కంపెనీ (చట్టం)[/m]
	[m1]Коммерческая организация[/m]

ఒక యోగి ఆత్మకథ
Автобиография йога
	[m1]ఒక యోగి ఆత్మకథ[/m]
	[m1]Автобиография йога[/m]

ఏకమార్గం
Одностороннее движение
	[m1]ఏకమార్గం[/m]
	[m1]Одностороннее движение[/m]

ICD-10 అధ్యాయము 4: వినాళగ్రంధులు, పోషకాహార మరియు జీవక్రియ సంబంధిత వ్యాధులు
МКБ-10: Класс IV
	[m1]ICD-10 అధ్యాయము 4: వినాళగ్రంధులు, పోషకాహార మరియు జీవక్రియ సంబంధిత వ్యాధులు[/m]
	[m1]МКБ-10: Класс IV[/m]

ICD-10 అధ్యాయము 6: నాడీ వ్యవస్థకు సంబంధించిన వ్యాధులు
МКБ-10: Класс VI
	[m1]ICD-10 అధ్యాయము 6: నాడీ వ్యవస్థకు సంబంధించిన వ్యాధులు[/m]
	[m1]МКБ-10: Класс VI[/m]

ICD-10 అధ్యాయము 10: శ్వాస సంబంధ వ్యాధులు
МКБ-10: Класс X
	[m1]ICD-10 అధ్యాయము 10: శ్వాస సంబంధ వ్యాధులు[/m]
	[m1]МКБ-10: Класс X[/m]

ICD-10 అధ్యాయము 14: మూత్ర మరియు జననేంద్రియ సంబంధ వ్యాధులు
МКБ-10: Класс XIV
	[m1]ICD-10 అధ్యాయము 14: మూత్ర మరియు జననేంద్రియ సంబంధ వ్యాధులు[/m]
	[m1]МКБ-10: Класс XIV[/m]

కండరాలు, ఎముకలు, కణజాల వ్యాధులు
МКБ-10: Класс XIII
	[m1]కండరాలు, ఎముకలు, కణజాల వ్యాధులు[/m]
	[m1]МКБ-10: Класс XIII[/m]

ICD-10 అధ్యాయము 15: గర్భం, శిశుజననం ముందు మరియు తరువాత వచ్చే వ్యాధులు
МКБ-10: Класс XV
	[m1]ICD-10 అధ్యాయము 15: గర్భం, శిశుజననం ముందు మరియు తరువాత వచ్చే వ్యాధులు[/m]
	[m1]МКБ-10: Класс XV[/m]

ICD-10 అధ్యాయము 18: వ్యాధి లక్షణాలు, ప్రయోగశాల పరిశీలనలు ఇతరత్రా వర్గీకరించబడనివి
МКБ-10: Класс XVIII
	[m1]ICD-10 అధ్యాయము 18: వ్యాధి లక్షణాలు, ప్రయోగశాల పరిశీలనలు ఇతరత్రా వర్గీకరించబడనివి[/m]
	[m1]МКБ-10: Класс XVIII[/m]

ICD-10 అధ్యాయము 19: దెబ్బలు, విష ప్రభావాలు మరియు తదితర బాహ్య కారణాల వల్ల కలిగే పరిణామాలు
МКБ-10: Класс XIX
	[m1]ICD-10 అధ్యాయము 19: దెబ్బలు, విష ప్రభావాలు మరియు తదితర బాహ్య కారణాల వల్ల కలిగే పరిణామాలు[/m]
	[m1]МКБ-10: Класс XIX[/m]

విషయ వ్యక్తీకరణ
Документация
	[m1]విషయ వ్యక్తీకరణ[/m]
	[m1]Документация[/m]

ఊదా లోరీ
Бурый блестящий лори
	[m1]ఊదా లోరీ[/m]
	[m1]Бурый блестящий лори[/m]

బార్ దేహం
Тельце Барра
	[m1]బార్ దేహం[/m]
	[m1]Тельце Барра[/m]

బార్తోలిన్ గ్రంధి
Бартолиновы железы
	[m1]బార్తోలిన్ గ్రంధి[/m]
	[m1]Бартолиновы железы[/m]

వసుంధర విజ్ఞాన వికాస మండలి
Взаимный фонд
	[m1]వసుంధర విజ్ఞాన వికాస మండలి[/m]
	[m1]Взаимный фонд[/m]

సాంబ్రాణి
Бензойная смола
	[m1]సాంబ్రాణి[/m]
	[m1]Бензойная смола[/m]

సద్గురు జగ్గీ వాసుదేవ్
Васудев, Джагги
	[m1]సద్గురు జగ్గీ వాసుదేవ్[/m]
	[m1]Васудев, Джагги[/m]

అడవి నల్ల గద్ద
Орёл-яйцеед
	[m1]అడవి నల్ల గద్ద[/m]
	[m1]Орёл-яйцеед[/m]

పుట్ట
Муравейник
	[m1]పుట్ట[/m]
	[m1]Муравейник[/m]

అహల్య
Ахалья
	[m1]అహల్య[/m]
	[m1]Ахалья[/m]

బాబర్
Бабур
	[m1]బాబర్[/m]
	[m1]Бабур[/m]

గణతంత్ర దినోత్సవం
День Республики
	[m1]గణతంత్ర దినోత్సవం[/m]
	[m1]День Республики[/m]

బెనారస్ హిందూ విశ్వవిద్యాలయం
Бенаресский индуистский университет
	[m1]బెనారస్ హిందూ విశ్వవిద్యాలయం[/m]
	[m1]Бенаресский индуистский университет[/m]

బనస్ కాంతా
Банаскантха
	[m1]బనస్ కాంతా[/m]
	[m1]Банаскантха[/m]

బెంగుళూరు జిల్లా
Городской округ Бангалор
	[m1]బెంగుళూరు జిల్లా[/m]
	[m1]Городской округ Бангалор[/m]

బెంగుళూరు గ్రామీణ జిల్లా
Сельский округ Бангалор
	[m1]బెంగుళూరు గ్రామీణ జిల్లా[/m]
	[m1]Сельский округ Бангалор[/m]

బన్‌స్వార జిల్లా
Бансвара (округ)
	[m1]బన్‌స్వార జిల్లా[/m]
	[m1]Бансвара (округ)[/m]

బర్ధామన్
Бардхаман (округ)
	[m1]బర్ధామన్[/m]
	[m1]Бардхаман (округ)[/m]

పత్తిగింజల నూనె
Хлопчатниковое масло
	[m1]పత్తిగింజల నూనె[/m]
	[m1]Хлопчатниковое масло[/m]

షింటో మతము
Синтоизм
	[m1]షింటో మతము[/m]
	[m1]Синтоизм[/m]

42 (సంఖ్య)
42 (число)
	[m1]42 (సంఖ్య)[/m]
	[m1]42 (число)[/m]

బీడ్ జిల్లా
Бид (округ)
	[m1]బీడ్ జిల్లా[/m]
	[m1]Бид (округ)[/m]

వక్ఫ్
Вакуф
	[m1]వక్ఫ్[/m]
	[m1]Вакуф[/m]

బహిర్గత పరిహారం
Экспокоррекция
	[m1]బహిర్గత పరిహారం[/m]
	[m1]Экспокоррекция[/m]

బోదకాలు
Филяриатозы
	[m1]బోదకాలు[/m]
	[m1]Филяриатозы[/m]

వ్యాపార నమూనా
Бизнес-модель
	[m1]వ్యాపార నమూనా[/m]
	[m1]Бизнес-модель[/m]

భాషా అభ్యాసన
Усвоение языка
	[m1]భాషా అభ్యాసన[/m]
	[m1]Усвоение языка[/m]

ప్రథమ చికిత్స వస్తు సామగ్రి
Аптечка
	[m1]ప్రథమ చికిత్స వస్తు సామగ్రి[/m]
	[m1]Аптечка[/m]

జాగింగ్
Бег трусцой
	[m1]జాగింగ్[/m]
	[m1]Бег трусцой[/m]

డిస్మెనోరియా
Дисменорея
	[m1]డిస్మెనోరియా[/m]
	[m1]Дисменорея[/m]

ప్రణాళిక నిర్వహణ అధికారి
Менеджер проектов
	[m1]ప్రణాళిక నిర్వహణ అధికారి[/m]
	[m1]Менеджер проектов[/m]

బెంగాల్ సాంస్కృతిక పునరుజ్జీవనము
Бенгальское Возрождение
	[m1]బెంగాల్ సాంస్కృతిక పునరుజ్జీవనము[/m]
	[m1]Бенгальское Возрождение[/m]

సామాజిక వ్యవస్థాపకత
Социальное предпринимательство
	[m1]సామాజిక వ్యవస్థాపకత[/m]
	[m1]Социальное предпринимательство[/m]

ద్వారక
Дварка
	[m1]ద్వారక[/m]
	[m1]Дварка[/m]

అవిసె నూనె
Льняное масло
	[m1]అవిసె నూనె[/m]
	[m1]Льняное масло[/m]

గంగోత్రి
Ганготри
	[m1]గంగోత్రి[/m]
	[m1]Ганготри[/m]

భారతీయ రైల్వేలు
Indian Railways
	[m1]భారతీయ రైల్వేలు[/m]
	[m1]Indian Railways[/m]

ప్రగతివాదం
Прогрессивизм
	[m1]ప్రగతివాదం[/m]
	[m1]Прогрессивизм[/m]

ఇందిరాగాంధీ అంతర్జాతీయ విమానాశ్రయం
Международный аэропорт имени Индиры Ганди
	[m1]ఇందిరాగాంధీ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]Международный аэропорт имени Индиры Ганди[/m]

దేశాల జాబితా – సైన్యం సంఖ్యను బట్టి
Список стран по численности действующих войск
	[m1]దేశాల జాబితా – సైన్యం సంఖ్యను బట్టి[/m]
	[m1]Список стран по численности действующих войск[/m]

కరొలిన్ ద్వీపం
Каролайн
	[m1]కరొలిన్ ద్వీపం[/m]
	[m1]Каролайн[/m]

సల్వార్ కమీజ్
Шаровары
	[m1]సల్వార్ కమీజ్[/m]
	[m1]Шаровары[/m]

న్యూటన్ వలయాలు
Кольца Ньютона
	[m1]న్యూటన్ వలయాలు[/m]
	[m1]Кольца Ньютона[/m]

డయ్ క్రోయిక్ ప్రిజం
Дихроидная призма
	[m1]డయ్ క్రోయిక్ ప్రిజం[/m]
	[m1]Дихроидная призма[/m]

అరుణాచల్ ప్రదేశ్ ముఖ్యమంత్రులు
Список главных министров Аруначал-Прадеш
	[m1]అరుణాచల్ ప్రదేశ్ ముఖ్యమంత్రులు[/m]
	[m1]Список главных министров Аруначал-Прадеш[/m]

కుసినార
Кушинагар
	[m1]కుసినార[/m]
	[m1]Кушинагар[/m]

పరశురాముడు
Парашурама
	[m1]పరశురాముడు[/m]
	[m1]Парашурама[/m]

నమలడం
Жевание
	[m1]నమలడం[/m]
	[m1]Жевание[/m]

కిలోమీటరు
Километр
	[m1]కిలోమీటరు[/m]
	[m1]Километр[/m]

అనాసైక్లస్
Анациклус
	[m1]అనాసైక్లస్[/m]
	[m1]Анациклус[/m]

బాబ్
Bob
	[m1]బాబ్[/m]
	[m1]Bob[/m]

సరళహరాత్మక చలనం
Гармонические колебания
	[m1]సరళహరాత్మక చలనం[/m]
	[m1]Гармонические колебания[/m]

హవా మహల్
Хава-Махал
	[m1]హవా మహల్[/m]
	[m1]Хава-Махал[/m]

కమ్యూనిస్టు పార్టీ ఆఫ్ ఇండియా
Коммунистическая партия Индии
	[m1]కమ్యూనిస్టు పార్టీ ఆఫ్ ఇండియా[/m]
	[m1]Коммунистическая партия Индии[/m]

బైట్ కోడ్
Байт-код
	[m1]బైట్ కోడ్[/m]
	[m1]Байт-код[/m]

లాహౌల్
Лахул и Спити
	[m1]లాహౌల్[/m]
	[m1]Лахул и Спити[/m]

2010లో క్రీడలు
2010 год в спорте
	[m1]2010లో క్రీడలు[/m]
	[m1]2010 год в спорте[/m]

ల్యూకోప్లాకియా
Лейкоплакия
	[m1]ల్యూకోప్లాకియా[/m]
	[m1]Лейкоплакия[/m]

గుండు సూది
Булавка
	[m1]గుండు సూది[/m]
	[m1]Булавка[/m]

నలుపు-తెలుపు ఛాయాచిత్రకళ
Чёрно-белая фотография
	[m1]నలుపు-తెలుపు ఛాయాచిత్రకళ[/m]
	[m1]Чёрно-белая фотография[/m]

ఇరిటబుల్ బవెల్ సిండ్రోమ్
Синдром раздражённого кишечника
	[m1]ఇరిటబుల్ బవెల్ సిండ్రోమ్[/m]
	[m1]Синдром раздражённого кишечника[/m]

అగ్రచర్వణకాలు
Премоляр
	[m1]అగ్రచర్వణకాలు[/m]
	[m1]Премоляр[/m]

గుణాత్మక పరిశీలన
Участник:Dmitri Lytov/Качественный анализ (гуманитарные науки)
	[m1]గుణాత్మక పరిశీలన[/m]
	[m1]Участник:Dmitri Lytov/Качественный анализ (гуманитарные науки)[/m]

కల్లు
Пальмовое вино
	[m1]కల్లు[/m]
	[m1]Пальмовое вино[/m]

ప్రాణాయామం
Пранаяма
	[m1]ప్రాణాయామం[/m]
	[m1]Пранаяма[/m]

కథాకళి
Катхакали
	[m1]కథాకళి[/m]
	[m1]Катхакали[/m]

గోల్డెన్ రైస్
Золотой рис
	[m1]గోల్డెన్ రైస్[/m]
	[m1]Золотой рис[/m]

ఎండోమెట్రియమ్
Эндометрий
	[m1]ఎండోమెట్రియమ్[/m]
	[m1]Эндометрий[/m]

వక్షోజాల సంభోగం
Интрамаммарный секс
	[m1]వక్షోజాల సంభోగం[/m]
	[m1]Интрамаммарный секс[/m]

కన్నడ అక్షరమాల
Каннада (письмо)
	[m1]కన్నడ అక్షరమాల[/m]
	[m1]Каннада (письмо)[/m]

పిన్నీసు
Английская булавка
	[m1]పిన్నీసు[/m]
	[m1]Английская булавка[/m]

కార్బన్-14
Углерод-14
	[m1]కార్బన్-14[/m]
	[m1]Углерод-14[/m]

నంది
Нандин
	[m1]నంది[/m]
	[m1]Нандин[/m]

కలరిపయట్టు
Каларипаятту
	[m1]కలరిపయట్టు[/m]
	[m1]Каларипаятту[/m]

మిస్టర్ బీన్
Мистер Бин: Анимационные серии
	[m1]మిస్టర్ బీన్[/m]
	[m1]Мистер Бин: Анимационные серии[/m]

కొబ్బరిపాలు
Кокосовое молоко
	[m1]కొబ్బరిపాలు[/m]
	[m1]Кокосовое молоко[/m]

పురుష జననేంద్రియ వ్యవస్థ
Мужская половая система
	[m1]పురుష జననేంద్రియ వ్యవస్థ[/m]
	[m1]Мужская половая система[/m]

వెబ్ ఫీడ్
Новостная лента
	[m1]వెబ్ ఫీడ్[/m]
	[m1]Новостная лента[/m]

ప్రముఖ హిందూ దేవాలయాలు
Индуистский храм
	[m1]ప్రముఖ హిందూ దేవాలయాలు[/m]
	[m1]Индуистский храм[/m]

మాగాణి
Заливное поле
	[m1]మాగాణి[/m]
	[m1]Заливное поле[/m]

గ్లూకోజ్‌ మీటర్‌
Глюкометр
	[m1]గ్లూకోజ్‌ మీటర్‌[/m]
	[m1]Глюкометр[/m]

టాబ్లెట్ PC
Microsoft Tablet PC
	[m1]టాబ్లెట్ PC[/m]
	[m1]Microsoft Tablet PC[/m]

నారదుడు
Нарада
	[m1]నారదుడు[/m]
	[m1]Нарада[/m]

స్త్రీ జననేంద్రియ వ్యవస్థ
Женская половая система
	[m1]స్త్రీ జననేంద్రియ వ్యవస్థ[/m]
	[m1]Женская половая система[/m]

కుంతీదేవి
Кунти
	[m1]కుంతీదేవి[/m]
	[m1]Кунти[/m]

చంపానేర్-పావగఢ్
Чампанер-Павагадх
	[m1]చంపానేర్-పావగఢ్[/m]
	[m1]Чампанер-Павагадх[/m]

సబ్‌ప్రైమ్ తనఖా సంక్షోభం
Ипотечный кризис в США (2007)
	[m1]సబ్‌ప్రైమ్ తనఖా సంక్షోభం[/m]
	[m1]Ипотечный кризис в США (2007)[/m]

కొరోనరీ ఆర్టరీ వ్యాధి
Коронарная недостаточность
	[m1]కొరోనరీ ఆర్టరీ వ్యాధి[/m]
	[m1]Коронарная недостаточность[/m]

మచిలీపట్నం
Мачилипатнам
	[m1]మచిలీపట్నం[/m]
	[m1]Мачилипатнам[/m]

ఎర్ర తల లవ్ బర్డ్
Краснолицый неразлучник
	[m1]ఎర్ర తల లవ్ బర్డ్[/m]
	[m1]Краснолицый неразлучник[/m]

మహా జనపదాలు
Махаджанапады
	[m1]మహా జనపదాలు[/m]
	[m1]Махаджанапады[/m]

గ్యాస్ ట్రబుల్
Желудочный сок
	[m1]గ్యాస్ ట్రబుల్[/m]
	[m1]Желудочный сок[/m]

సాఫ్ట్వేర్ ఆర్కిటెక్చర్
Архитектура программного обеспечения
	[m1]సాఫ్ట్వేర్ ఆర్కిటెక్చర్[/m]
	[m1]Архитектура программного обеспечения[/m]

షడ్దర్శనములు
Даршан
	[m1]షడ్దర్శనములు[/m]
	[m1]Даршан[/m]

బఫే
Фуршет
	[m1]బఫే[/m]
	[m1]Фуршет[/m]

FFmpeg
FFmpeg
	[m1]FFmpeg[/m]
	[m1]FFmpeg[/m]

ఆస్క్.కామ్
Ask.com
	[m1]ఆస్క్.కామ్[/m]
	[m1]Ask.com[/m]

లెంఫాడెనోపతి
Лимфаденопатия
	[m1]లెంఫాడెనోపతి[/m]
	[m1]Лимфаденопатия[/m]

షెహనాయ్
Шахнай
	[m1]షెహనాయ్[/m]
	[m1]Шахнай[/m]

తెలుగు వికీపీడియా
Телугская Википедия
	[m1]తెలుగు వికీపీడియా[/m]
	[m1]Телугская Википедия[/m]

మహాశివరాత్రి
Махашиваратри
	[m1]మహాశివరాత్రి[/m]
	[m1]Махашиваратри[/m]

శక్తి ఆరాధన
Шактизм
	[m1]శక్తి ఆరాధన[/m]
	[m1]Шактизм[/m]

పటిక బెల్లం
Сахар-кандис
	[m1]పటిక బెల్లం[/m]
	[m1]Сахар-кандис[/m]

దేశాల జాబితా – అక్షరాస్యత క్రమంలో
Список стран по уровню грамотности
	[m1]దేశాల జాబితా – అక్షరాస్యత క్రమంలో[/m]
	[m1]Список стран по уровню грамотности[/m]

విద్యుదయస్కాంతత్వం
Электромагнитное взаимодействие
	[m1]విద్యుదయస్కాంతత్వం[/m]
	[m1]Электромагнитное взаимодействие[/m]

పట్టభద్ర నిర్వహణ ప్రవేశ పరీక్ష(గ్రాడ్యుయేట్ మానేజ్మెంట్ ఎడ్మిషన్ టెస్ట్)
GMAT
	[m1]పట్టభద్ర నిర్వహణ ప్రవేశ పరీక్ష(గ్రాడ్యుయేట్ మానేజ్మెంట్ ఎడ్మిషన్ టెస్ట్)[/m]
	[m1]GMAT[/m]

హిరా గుహ
Хира (пещера)
	[m1]హిరా గుహ[/m]
	[m1]Хира (пещера)[/m]

పంచె
Дхоти
	[m1]పంచె[/m]
	[m1]Дхоти[/m]

దత్తాత్రేయ
Даттатрея
	[m1]దత్తాత్రేయ[/m]
	[m1]Даттатрея[/m]

ఎర్ర లోరీ
Красный лори
	[m1]ఎర్ర లోరీ[/m]
	[m1]Красный лори[/m]

రోసెల్లా
Розеллы
	[m1]రోసెల్లా[/m]
	[m1]Розеллы[/m]

వోల్టేజ్ స్టెబిలైజర్
Регулятор напряжения
	[m1]వోల్టేజ్ స్టెబిలైజర్[/m]
	[m1]Регулятор напряжения[/m]

నికోటియానా
Табак (растение)
	[m1]నికోటియానా[/m]
	[m1]Табак (растение)[/m]

పిక్టోరియలిజం
Пикториализм
	[m1]పిక్టోరియలిజం[/m]
	[m1]Пикториализм[/m]

విజేత (ఛాంపియన్)
Чемпион
	[m1]విజేత (ఛాంపియన్)[/m]
	[m1]Чемпион[/m]

మార్పు (చేప)
Лягушковый клариевый сом
	[m1]మార్పు (చేప)[/m]
	[m1]Лягушковый клариевый сом[/m]

ఇన్ఫ్రారెడ్ ఫోటోగ్రఫి
Инфракрасная фотография
	[m1]ఇన్ఫ్రారెడ్ ఫోటోగ్రఫి[/m]
	[m1]Инфракрасная фотография[/m]

రూఫస్ ఆర్నెరో
Рыжий печник
	[m1]రూఫస్ ఆర్నెరో[/m]
	[m1]Рыжий печник[/m]

టింకర్ బెల్
Динь-Динь
	[m1]టింకర్ బెల్[/m]
	[m1]Динь-Динь[/m]

గడియార స్తంభం
Часовая башня
	[m1]గడియార స్తంభం[/m]
	[m1]Часовая башня[/m]

భైషజ్యగురు బుద్ధుడు
Будда Медицины
	[m1]భైషజ్యగురు బుద్ధుడు[/m]
	[m1]Будда Медицины[/m]

భజన
Бхаджан
	[m1]భజన[/m]
	[m1]Бхаджан[/m]

పెళ్ళి బృందం
Жених
	[m1]పెళ్ళి బృందం[/m]
	[m1]Жених[/m]

తోలుబొమ్మలాట
Театр теней
	[m1]తోలుబొమ్మలాట[/m]
	[m1]Театр теней[/m]

దొంగనోటు
Фальшивомонетничество
	[m1]దొంగనోటు[/m]
	[m1]Фальшивомонетничество[/m]

భరత్‌పూర్ జిల్లా
Бхаратпур (округ)
	[m1]భరత్‌పూర్ జిల్లా[/m]
	[m1]Бхаратпур (округ)[/m]

భారూచ్
Бхаруч (округ)
	[m1]భారూచ్[/m]
	[m1]Бхаруч (округ)[/m]

భృగు మహర్షి
Бхригу
	[m1]భృగు మహర్షి[/m]
	[m1]Бхригу[/m]

మెనిస్పెర్మేసి
Луносемянниковые
	[m1]మెనిస్పెర్మేసి[/m]
	[m1]Луносемянниковые[/m]

ప్రపంచ జనాభా దినోత్సవం
Всемирный день народонаселения
	[m1]ప్రపంచ జనాభా దినోత్సవం[/m]
	[m1]Всемирный день народонаселения[/m]

రుద్రుడు
Рудра
	[m1]రుద్రుడు[/m]
	[m1]Рудра[/m]

ఐస్ పాప్
Фруктовый лёд
	[m1]ఐస్ పాప్[/m]
	[m1]Фруктовый лёд[/m]

కుర్తా
Курта (одежда)
	[m1]కుర్తా[/m]
	[m1]Курта (одежда)[/m]

తోడేలు
Азиатский волк
	[m1]తోడేలు[/m]
	[m1]Азиатский волк[/m]

బీడీ
Биди
	[m1]బీడీ[/m]
	[m1]Биди[/m]

బిద్ అత్
Бида
	[m1]బిద్ అత్[/m]
	[m1]Бида[/m]

పాండురాజు
Панду
	[m1]పాండురాజు[/m]
	[m1]Панду[/m]

వరాహమిహిరుడు
Варахамихира
	[m1]వరాహమిహిరుడు[/m]
	[m1]Варахамихира[/m]

లింగాయతి
Лингаята
	[m1]లింగాయతి[/m]
	[m1]Лингаята[/m]

బరంపురం
Берхампур
	[m1]బరంపురం[/m]
	[m1]Берхампур[/m]

చంపావత్
Чампават
	[m1]చంపావత్[/m]
	[m1]Чампават[/m]

చంద్రపూర్
Чандрапур
	[m1]చంద్రపూర్[/m]
	[m1]Чандрапур[/m]

దృష్టి కోణం
Угол изображения объектива
	[m1]దృష్టి కోణం[/m]
	[m1]Угол изображения объектива[/m]

రామన్ స్పెక్ట్రోస్కోపీ
Рамановская спектроскопия
	[m1]రామన్ స్పెక్ట్రోస్కోపీ[/m]
	[m1]Рамановская спектроскопия[/m]

లాంతరు
Фонарь
	[m1]లాంతరు[/m]
	[m1]Фонарь[/m]

చామరాజనగర్
Чамраджнагар (округ)
	[m1]చామరాజనగర్[/m]
	[m1]Чамраджнагар (округ)[/m]

నల్ల రెక్కల లోరీ
Чернокрылый красный лори
	[m1]నల్ల రెక్కల లోరీ[/m]
	[m1]Чернокрылый красный лори[/m]

రాజగిరి
Раджгир
	[m1]రాజగిరి[/m]
	[m1]Раджгир[/m]

దేశాల జాబితా – జననాల రేటు క్రమంలో
Список стран по уровню рождаемости
	[m1]దేశాల జాబితా – జననాల రేటు క్రమంలో[/m]
	[m1]Список стран по уровню рождаемости[/m]

బైనరీ కోడ్
Двоичный код
	[m1]బైనరీ కోడ్[/m]
	[m1]Двоичный код[/m]

ఈల
Свист
	[m1]ఈల[/m]
	[m1]Свист[/m]

కల్పము (కాలమానం)
Кальпа
	[m1]కల్పము (కాలమానం)[/m]
	[m1]Кальпа[/m]

బట్టమేక పిట్ట
Индийская большая дрофа
	[m1]బట్టమేక పిట్ట[/m]
	[m1]Индийская большая дрофа[/m]

కోడి మాంసము
Курятина
	[m1]కోడి మాంసము[/m]
	[m1]Курятина[/m]

ఎలక్ట్రాన్ వివర్తనము
Дифракция электронов
	[m1]ఎలక్ట్రాన్ వివర్తనము[/m]
	[m1]Дифракция электронов[/m]

ప్రపంచ ఉపాధ్యాయుల దినోత్సవము
Всемирный день учителей
	[m1]ప్రపంచ ఉపాధ్యాయుల దినోత్సవము[/m]
	[m1]Всемирный день учителей[/m]

నోబెల్ బహుమతి పొందిన మహిళల జాబితా
Список женщин — лауреатов Нобелевской премии
	[m1]నోబెల్ బహుమతి పొందిన మహిళల జాబితా[/m]
	[m1]Список женщин — лауреатов Нобелевской премии[/m]

ట్వంటీ 20
Twenty20
	[m1]ట్వంటీ 20[/m]
	[m1]Twenty20[/m]

చైతన్య మహాప్రభు
Чайтанья
	[m1]చైతన్య మహాప్రభు[/m]
	[m1]Чайтанья[/m]

బాలభటులు
Скаутское движение
	[m1]బాలభటులు[/m]
	[m1]Скаутское движение[/m]

యోనిశీర్షం
Клитор
	[m1]యోనిశీర్షం[/m]
	[m1]Клитор[/m]

పెట్టుబడి నిర్వహణ
Управление активами
	[m1]పెట్టుబడి నిర్వహణ[/m]
	[m1]Управление активами[/m]

విండోస్ టాస్క్ మేనేజర్
Диспетчер задач Windows
	[m1]విండోస్ టాస్క్ మేనేజర్[/m]
	[m1]Диспетчер задач Windows[/m]

కర్ర పెండలము
Тапиока
	[m1]కర్ర పెండలము[/m]
	[m1]Тапиока[/m]

దేశాల జాబితా – మిలిటరీ వ్యయం
Список стран по военным расходам
	[m1]దేశాల జాబితా – మిలిటరీ వ్యయం[/m]
	[m1]Список стран по военным расходам[/m]

విడువటిల్లు
Соломенная крыша
	[m1]విడువటిల్లు[/m]
	[m1]Соломенная крыша[/m]

పురుషాయితము
Женщина сверху
	[m1]పురుషాయితము[/m]
	[m1]Женщина сверху[/m]

పండు నిర్మాణ శాస్త్రం
Околоплодник
	[m1]పండు నిర్మాణ శాస్త్రం[/m]
	[m1]Околоплодник[/m]

సంబల్‌పుర్
Самбалпур
	[m1]సంబల్‌పుర్[/m]
	[m1]Самбалпур[/m]

దప్పిక
Питьё
	[m1]దప్పిక[/m]
	[m1]Питьё[/m]

తెల్ల ఏనుగు
Белый слон (идиома)
	[m1]తెల్ల ఏనుగు[/m]
	[m1]Белый слон (идиома)[/m]

గంజి
Рисовый отвар
	[m1]గంజి[/m]
	[m1]Рисовый отвар[/m]

ఆధునిక వాదం
Модернизм
	[m1]ఆధునిక వాదం[/m]
	[m1]Модернизм[/m]

సన్న జెముడు
Молочай тирукалли
	[m1]సన్న జెముడు[/m]
	[m1]Молочай тирукалли[/m]

ద్రోణాచార్యుడు
Дрона
	[m1]ద్రోణాచార్యుడు[/m]
	[m1]Дрона[/m]

ఉజ్జయిని
Удджайн (округ)
	[m1]ఉజ్జయిని[/m]
	[m1]Удджайн (округ)[/m]

నైవేద్యం
Найведья
	[m1]నైవేద్యం[/m]
	[m1]Найведья[/m]

2007–2009 ఆర్థిక సంక్షోభం
Финансовый кризис 2007—2008
	[m1]2007–2009 ఆర్థిక సంక్షోభం[/m]
	[m1]Финансовый кризис 2007—2008[/m]

బ్రహ్మ సమాజం
Брахмо-самадж
	[m1]బ్రహ్మ సమాజం[/m]
	[m1]Брахмо-самадж[/m]

ఫైర్‌ అలారం
Система пожарной сигнализации
	[m1]ఫైర్‌ అలారం[/m]
	[m1]Система пожарной сигнализации[/m]

హనీవెల్
Honeywell
	[m1]హనీవెల్[/m]
	[m1]Honeywell[/m]

నూనె యొక్క ఐయోడిన్ విలువ
Иодное число
	[m1]నూనె యొక్క ఐయోడిన్ విలువ[/m]
	[m1]Иодное число[/m]

స్ట్రట్స్
Apache Struts
	[m1]స్ట్రట్స్[/m]
	[m1]Apache Struts[/m]

షిర్క్
Ширк
	[m1]షిర్క్[/m]
	[m1]Ширк[/m]

ఉల్బక ద్రవం
Амниотическая жидкость
	[m1]ఉల్బక ద్రవం[/m]
	[m1]Амниотическая жидкость[/m]

ఖలిస్తాన్ ఉద్యమం
Халистан
	[m1]ఖలిస్తాన్ ఉద్యమం[/m]
	[m1]Халистан[/m]

సోలార్ కుక్కర్ (సౌర వంటపాత్ర)
Солнечная печь
	[m1]సోలార్ కుక్కర్ (సౌర వంటపాత్ర)[/m]
	[m1]Солнечная печь[/m]

పైరో మీటర్
Пирометр
	[m1]పైరో మీటర్[/m]
	[m1]Пирометр[/m]

మత మార్పిడి
Религиозное обращение
	[m1]మత మార్పిడి[/m]
	[m1]Религиозное обращение[/m]

డాక్టర్ చేప
Garra rufa
	[m1]డాక్టర్ చేప[/m]
	[m1]Garra rufa[/m]

రిలయన్స్ ఇండస్ట్రీస్
Reliance Industries
	[m1]రిలయన్స్ ఇండస్ట్రీస్[/m]
	[m1]Reliance Industries[/m]

ద్రవాభిసరణ క్రమత
Осморегуляция
	[m1]ద్రవాభిసరణ క్రమత[/m]
	[m1]Осморегуляция[/m]

గుగ్గిలం కలప చెట్టు
Сал (растение)
	[m1]గుగ్గిలం కలప చెట్టు[/m]
	[m1]Сал (растение)[/m]

ఆవాల నూనె
Горчичное масло
	[m1]ఆవాల నూనె[/m]
	[m1]Горчичное масло[/m]

2011 క్రికెట్ ప్రపంచ కప్
Чемпионат мира по крикету 2011
	[m1]2011 క్రికెట్ ప్రపంచ కప్[/m]
	[m1]Чемпионат мира по крикету 2011[/m]

తుమకూరు
Тумкур
	[m1]తుమకూరు[/m]
	[m1]Тумкур[/m]

నక్సలైటు
Наксалиты
	[m1]నక్సలైటు[/m]
	[m1]Наксалиты[/m]

జటామాంసి
Нард
	[m1]జటామాంసి[/m]
	[m1]Нард[/m]

పెట్రోలియం ఉత్పత్తుల వారీగా - ప్రపంచ దేశాలు
Список стран по добыче нефти
	[m1]పెట్రోలియం ఉత్పత్తుల వారీగా - ప్రపంచ దేశాలు[/m]
	[m1]Список стран по добыче нефти[/m]

అమృతము
Эликсир молодости
	[m1]అమృతము[/m]
	[m1]Эликсир молодости[/m]

కుంభకోణం
Кумбаконам
	[m1]కుంభకోణం[/m]
	[m1]Кумбаконам[/m]

వెర్రి పుచ్చ
Колоцинт
	[m1]వెర్రి పుచ్చ[/m]
	[m1]Колоцинт[/m]

సిగ్గు
Застенчивость
	[m1]సిగ్గు[/m]
	[m1]Застенчивость[/m]

దక్షిణ రైల్వే
Железнодорожный транспорт в Индии
	[m1]దక్షిణ రైల్వే[/m]
	[m1]Железнодорожный транспорт в Индии[/m]

తోంక్ జిల్లా
Тонк (округ)
	[m1]తోంక్ జిల్లా[/m]
	[m1]Тонк (округ)[/m]

లేఖకుడు
Писец
	[m1]లేఖకుడు[/m]
	[m1]Писец[/m]

జ్ఞానపీఠ పురస్కారం
Джнянпитх
	[m1]జ్ఞానపీఠ పురస్కారం[/m]
	[m1]Джнянпитх[/m]

పాదులు
Лоза
	[m1]పాదులు[/m]
	[m1]Лоза[/m]

వేదాంగములు
Веданга
	[m1]వేదాంగములు[/m]
	[m1]Веданга[/m]

లక్ష్మణుడు
Лакшмана
	[m1]లక్ష్మణుడు[/m]
	[m1]Лакшмана[/m]

అప్పడాలు
Пападам
	[m1]అప్పడాలు[/m]
	[m1]Пападам[/m]

దోసె
Доса
	[m1]దోసె[/m]
	[m1]Доса[/m]

JAR (ఫైల్ ఫార్మాట్)
JAR
	[m1]JAR (ఫైల్ ఫార్మాట్)[/m]
	[m1]JAR[/m]

ట్రైకోగ్లోస్సస్
Лорикеты
	[m1]ట్రైకోగ్లోస్సస్[/m]
	[m1]Лорикеты[/m]

ఇయోస్
Красные лори
	[m1]ఇయోస్[/m]
	[m1]Красные лори[/m]

సీతాపూర్
Ситапур
	[m1]సీతాపూర్[/m]
	[m1]Ситапур[/m]

ప్రవాస భారతీయుడు మరియు భారత సంతతీయుడు
Индийская диаспора
	[m1]ప్రవాస భారతీయుడు మరియు భారత సంతతీయుడు[/m]
	[m1]Индийская диаспора[/m]

తామసిక
Тамас
	[m1]తామసిక[/m]
	[m1]Тамас[/m]

ధృతరాష్ట్రుడు
Дхритараштра
	[m1]ధృతరాష్ట్రుడు[/m]
	[m1]Дхритараштра[/m]

ఎలక్ట్రానిక్ ఓటింగ్
Электронное голосование
	[m1]ఎలక్ట్రానిక్ ఓటింగ్[/m]
	[m1]Электронное голосование[/m]

ది హిందూ
The Hindu
	[m1]ది హిందూ[/m]
	[m1]The Hindu[/m]

అడ్డసరం
Юстиция сосудистая
	[m1]అడ్డసరం[/m]
	[m1]Юстиция сосудистая[/m]

సవతి
Падчерица
	[m1]సవతి[/m]
	[m1]Падчерица[/m]

స్పిరో (క్రమం)
Spyro the Dragon (серия)
	[m1]స్పిరో (క్రమం)[/m]
	[m1]Spyro the Dragon (серия)[/m]

బహుపిండత
Полиэмбриония
	[m1]బహుపిండత[/m]
	[m1]Полиэмбриония[/m]

గుజరాత్ (పాకిస్తాన్)
Гуджрат
	[m1]గుజరాత్ (పాకిస్తాన్)[/m]
	[m1]Гуджрат[/m]

వినాయక చవితి
Ганеша-чатуртхи
	[m1]వినాయక చవితి[/m]
	[m1]Ганеша-чатуртхи[/m]

మాన్యువెల్ ఆరన్
Аарон, Мануэль
	[m1]మాన్యువెల్ ఆరన్[/m]
	[m1]Аарон, Мануэль[/m]

గున
Гуна (округ)
	[m1]గున[/m]
	[m1]Гуна (округ)[/m]

ప్రపంచ రక్త దాతల దినోత్సవం
Всемирный день донора крови
	[m1]ప్రపంచ రక్త దాతల దినోత్సవం[/m]
	[m1]Всемирный день донора крови[/m]

కెప్లర్ సమీకరణము
Уравнение Кеплера
	[m1]కెప్లర్ సమీకరణము[/m]
	[m1]Уравнение Кеплера[/m]

రాగులు
Дагусса
	[m1]రాగులు[/m]
	[m1]Дагусса[/m]

పద్మభూషణ్ పురస్కారం
Падма Бхушан
	[m1]పద్మభూషణ్ పురస్కారం[/m]
	[m1]Падма Бхушан[/m]

నాగ తుమ్మ
Акация Фарнеза
	[m1]నాగ తుమ్మ[/m]
	[m1]Акация Фарнеза[/m]

డాక్టర్ జాకిర్ నాయక్
Найк, Закир
	[m1]డాక్టర్ జాకిర్ నాయక్[/m]
	[m1]Найк, Закир[/m]

వెలగ
Деревянное яблоко
	[m1]వెలగ[/m]
	[m1]Деревянное яблоко[/m]

కాచు
Акация катеху
	[m1]కాచు[/m]
	[m1]Акация катеху[/m]

కామా-సపరేటెడ్-వేల్యూస్
CSV
	[m1]కామా-సపరేటెడ్-వేల్యూస్[/m]
	[m1]CSV[/m]

జాజ్ నృత్యం
Джазовый танец
	[m1]జాజ్ నృత్యం[/m]
	[m1]Джазовый танец[/m]

మోస్లే నియమం
Закон Мозли
	[m1]మోస్లే నియమం[/m]
	[m1]Закон Мозли[/m]

భిష్నుపూర్
Вишнупур (округ)
	[m1]భిష్నుపూర్[/m]
	[m1]Вишнупур (округ)[/m]

నెమలి సింహాసనం
Павлиний трон
	[m1]నెమలి సింహాసనం[/m]
	[m1]Павлиний трон[/m]

స్టాటిస్టికల్ ఇన్ఫరెన్స్
Статистический вывод
	[m1]స్టాటిస్టికల్ ఇన్ఫరెన్స్[/m]
	[m1]Статистический вывод[/m]

నల్లి
Постельный клоп
	[m1]నల్లి[/m]
	[m1]Постельный клоп[/m]

లోటస్ టెంపుల్
Храм Лотоса
	[m1]లోటస్ టెంపుల్[/m]
	[m1]Храм Лотоса[/m]

మోహినియాట్టం
Мохини-аттам
	[m1]మోహినియాట్టం[/m]
	[m1]Мохини-аттам[/m]

ప్రైవేటు బ్యాంకింగ్
Private Banking
	[m1]ప్రైవేటు బ్యాంకింగ్[/m]
	[m1]Private Banking[/m]

రేషన్ కార్డు
Карточная система
	[m1]రేషన్ కార్డు[/m]
	[m1]Карточная система[/m]

రాచ ఉసిరి
Антильский крыжовник
	[m1]రాచ ఉసిరి[/m]
	[m1]Антильский крыжовник[/m]

మోదుగ
Бутея односемянная
	[m1]మోదుగ[/m]
	[m1]Бутея односемянная[/m]

ఆలివ్ తల లోరికీట్
Желтоголовый лорикет
	[m1]ఆలివ్ తల లోరికీట్[/m]
	[m1]Желтоголовый лорикет[/m]

ఫిజికల్ ఆప్టిక్స్
Физическая оптика
	[m1]ఫిజికల్ ఆప్టిక్స్[/m]
	[m1]Физическая оптика[/m]

రోబోటిక్ శస్త్రచికిత్స
Роботизированная хирургия
	[m1]రోబోటిక్ శస్త్రచికిత్స[/m]
	[m1]Роботизированная хирургия[/m]

ఫొలిక్యులిటిస్‌
Фолликулит
	[m1]ఫొలిక్యులిటిస్‌[/m]
	[m1]Фолликулит[/m]

ఠాణే జిల్లా
Тхане (округ)
	[m1]ఠాణే జిల్లా[/m]
	[m1]Тхане (округ)[/m]

నైమిశారణ్యం
Наймишаранья
	[m1]నైమిశారణ్యం[/m]
	[m1]Наймишаранья[/m]

భారతీయ రిజర్వ్ బాంక్
Резервный банк Индии
	[m1]భారతీయ రిజర్వ్ బాంక్[/m]
	[m1]Резервный банк Индии[/m]

విష్ణు సహస్రనామ స్తోత్రము
Вишну-сахасранама
	[m1]విష్ణు సహస్రనామ స్తోత్రము[/m]
	[m1]Вишну-сахасранама[/m]

కీర్తన
Киртан
	[m1]కీర్తన[/m]
	[m1]Киртан[/m]

అవిశ
Сесбания крупноцветковая
	[m1]అవిశ[/m]
	[m1]Сесбания крупноцветковая[/m]

మైక్రోసాఫ్ట్ సర్ఫేస్
Microsoft PixelSense
	[m1]మైక్రోసాఫ్ట్ సర్ఫేస్[/m]
	[m1]Microsoft PixelSense[/m]

తెల్ల జిల్లేడు
Калотропис высокий
	[m1]తెల్ల జిల్లేడు[/m]
	[m1]Калотропис высокий[/m]

ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ సైన్స్
Индийский научный институт
	[m1]ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ సైన్స్[/m]
	[m1]Индийский научный институт[/m]

తుంగభద్ర
Тунгабхадра
	[m1]తుంగభద్ర[/m]
	[m1]Тунгабхадра[/m]

పద్మశ్రీ పురస్కారం
Падма Шри
	[m1]పద్మశ్రీ పురస్కారం[/m]
	[m1]Падма Шри[/m]

లక్ష
Лакх
	[m1]లక్ష[/m]
	[m1]Лакх[/m]

కథక్
Катхак
	[m1]కథక్[/m]
	[m1]Катхак[/m]

నంద వంశం
Династия Нанда
	[m1]నంద వంశం[/m]
	[m1]Династия Нанда[/m]

జిమ్ కార్బెట్ నేషనల్ పార్క్
Корбетт (национальный парк)
	[m1]జిమ్ కార్బెట్ నేషనల్ పార్క్[/m]
	[m1]Корбетт (национальный парк)[/m]

విలియం రామ్సే
Рамзай, Уильям
	[m1]విలియం రామ్సే[/m]
	[m1]Рамзай, Уильям[/m]

లోహక్రియ
Металлообработка
	[m1]లోహక్రియ[/m]
	[m1]Металлообработка[/m]

కోహిమా
Кохима (округ)
	[m1]కోహిమా[/m]
	[m1]Кохима (округ)[/m]

దూలగొండి
Мукуна жгучая
	[m1]దూలగొండి[/m]
	[m1]Мукуна жгучая[/m]

అల్లుడు
Свойство (родство)
	[m1]అల్లుడు[/m]
	[m1]Свойство (родство)[/m]

పచ్చి రొట్ట ఎరువు
Сидераты
	[m1]పచ్చి రొట్ట ఎరువు[/m]
	[m1]Сидераты[/m]

శిలాతోరణం
Природная арка
	[m1]శిలాతోరణం[/m]
	[m1]Природная арка[/m]

శకుంతల
Шакунтала
	[m1]శకుంతల[/m]
	[m1]Шакунтала[/m]

కొప్పళ జిల్లా
Коппал (округ)
	[m1]కొప్పళ జిల్లా[/m]
	[m1]Коппал (округ)[/m]

ఇడ్లీ
Идли
	[m1]ఇడ్లీ[/m]
	[m1]Идли[/m]

హసన్ జిల్లా
Хассан (округ)
	[m1]హసన్ జిల్లా[/m]
	[m1]Хассан (округ)[/m]

మెజ్జనైన్
Мезонин
	[m1]మెజ్జనైన్[/m]
	[m1]Мезонин[/m]

వెయిస్ట్ కోట్
Жилет
	[m1]వెయిస్ట్ కోట్[/m]
	[m1]Жилет[/m]

గరిక
Свинорой
	[m1]గరిక[/m]
	[m1]Свинорой[/m]

వీణ
Вина (музыкальный инструмент)
	[m1]వీణ[/m]
	[m1]Вина (музыкальный инструмент)[/m]

తులసి
Туласи
	[m1]తులసి[/m]
	[m1]Туласи[/m]

బాన్సురి
Бансури
	[m1]బాన్సురి[/m]
	[m1]Бансури[/m]

భారత కేంద్ర మంత్రిమండలి
Правительство Индии
	[m1]భారత కేంద్ర మంత్రిమండలి[/m]
	[m1]Правительство Индии[/m]

సెప్టెంబర్ 2006
Сентябрь 2006 года
	[m1]సెప్టెంబర్ 2006[/m]
	[m1]Сентябрь 2006 года[/m]

ముండకోపనిషత్తు
Мундака-упанишада
	[m1]ముండకోపనిషత్తు[/m]
	[m1]Мундака-упанишада[/m]

మారుతి సుజుకి
Maruti Suzuki India Ltd
	[m1]మారుతి సుజుకి[/m]
	[m1]Maruti Suzuki India Ltd[/m]

రోహ్‌తక్
Рохтак (округ)
	[m1]రోహ్‌తక్[/m]
	[m1]Рохтак (округ)[/m]

జగత్సింగ్పూర్
Джагатсингхпур (округ)
	[m1]జగత్సింగ్పూర్[/m]
	[m1]Джагатсингхпур (округ)[/m]

క్షిపణి
Ракетное оружие
	[m1]క్షిపణి[/m]
	[m1]Ракетное оружие[/m]

బాదంపాలు
Миндальное молоко
	[m1]బాదంపాలు[/m]
	[m1]Миндальное молоко[/m]

బ్రహ్మాండ పురాణము
Брахманда-пурана
	[m1]బ్రహ్మాండ పురాణము[/m]
	[m1]Брахманда-пурана[/m]

అధిక ఉమ్మనీరు
Многоводие
	[m1]అధిక ఉమ్మనీరు[/m]
	[m1]Многоводие[/m]

యమునోత్రి
Ямунотри
	[m1]యమునోత్రి[/m]
	[m1]Ямунотри[/m]

ఐ ఆఫ్ గ్నోమ్ (EOG)
Eye of GNOME
	[m1]ఐ ఆఫ్ గ్నోమ్ (EOG)[/m]
	[m1]Eye of GNOME[/m]

కర్ణాటక యుద్ధాలు
Карнатические войны
	[m1]కర్ణాటక యుద్ధాలు[/m]
	[m1]Карнатические войны[/m]

వార్ధా
Вардха (округ)
	[m1]వార్ధా[/m]
	[m1]Вардха (округ)[/m]

సి. కె. ప్రహ్లాద్
Прахалад, Коимбатур Кришнарао
	[m1]సి. కె. ప్రహ్లాద్[/m]
	[m1]Прахалад, Коимбатур Кришнарао[/m]

రమేశ్ కృష్ణన్
Кришнан, Рамеш
	[m1]రమేశ్ కృష్ణన్[/m]
	[m1]Кришнан, Рамеш[/m]

ధర్మరాజు
Юдхиштхира
	[m1]ధర్మరాజు[/m]
	[m1]Юдхиштхира[/m]

తాంతియా తోపే
Тантия Топи
	[m1]తాంతియా తోపే[/m]
	[m1]Тантия Топи[/m]

కృష్ణకాంత్
Кант, Кришан
	[m1]కృష్ణకాంత్[/m]
	[m1]Кант, Кришан[/m]

లైఫ్ సపోర్ట్ సిస్టం
Система жизнеобеспечения
	[m1]లైఫ్ సపోర్ట్ సిస్టం[/m]
	[m1]Система жизнеобеспечения[/m]

రక్తనాళాలు
Кровеносные сосуды
	[m1]రక్తనాళాలు[/m]
	[m1]Кровеносные сосуды[/m]

ఎక్జిమా
Экзема
	[m1]ఎక్జిమా[/m]
	[m1]Экзема[/m]

డస్కీ లోరీ
Белоспинный лори
	[m1]డస్కీ లోరీ[/m]
	[m1]Белоспинный лори[/m]

పసుపు మెడ లోరీ
Белошейный широкохвостый лори
	[m1]పసుపు మెడ లోరీ[/m]
	[m1]Белошейный широкохвостый лори[/m]

ఫ్లైట్ రికార్డర్
Бортовые средства объективного контроля
	[m1]ఫ్లైట్ రికార్డర్[/m]
	[m1]Бортовые средства объективного контроля[/m]

ఊదా మెడ లోరీ
Пурпурношапочный широкохвостый лори
	[m1]ఊదా మెడ లోరీ[/m]
	[m1]Пурпурношапочный широкохвостый лори[/m]

కోట జిల్లా
Кота (округ)
	[m1]కోట జిల్లా[/m]
	[m1]Кота (округ)[/m]

వేరీడ్ లోరికీట్
Исчерченный лорикет
	[m1]వేరీడ్ లోరికీట్[/m]
	[m1]Исчерченный лорикет[/m]

బాష్పీభవన స్థానం
Температура кипения
	[m1]బాష్పీభవన స్థానం[/m]
	[m1]Температура кипения[/m]

ఏలూరు
Элуру
	[m1]ఏలూరు[/m]
	[m1]Элуру[/m]

సికింద్రాబాద్
Секундерабад
	[m1]సికింద్రాబాద్[/m]
	[m1]Секундерабад[/m]

పాలక్కాడ్
Палаккад
	[m1]పాలక్కాడ్[/m]
	[m1]Палаккад[/m]

మండ్య
Мандья
	[m1]మండ్య[/m]
	[m1]Мандья[/m]

జగదల్‌పుర్
Джагдалпур
	[m1]జగదల్‌పుర్[/m]
	[m1]Джагдалпур[/m]

బిజినెస్ ప్రాసెస్ అవుట్‌సోర్సింగ్
Аутсорсинг бизнес-процессов
	[m1]బిజినెస్ ప్రాసెస్ అవుట్‌సోర్సింగ్[/m]
	[m1]Аутсорсинг бизнес-процессов[/m]

రూర్కీ
Рурки
	[m1]రూర్కీ[/m]
	[m1]Рурки[/m]

హజారీబాగ్
Хазарибагх
	[m1]హజారీబాగ్[/m]
	[m1]Хазарибагх[/m]

గోకర్ణ
Гокарна
	[m1]గోకర్ణ[/m]
	[m1]Гокарна[/m]

శ్రావణబెళగొళ
Шраванабелагола
	[m1]శ్రావణబెళగొళ[/m]
	[m1]Шраванабелагола[/m]

ప్రతాప్‌ఘర్
Пратапгарх (Уттар-Прадеш)
	[m1]ప్రతాప్‌ఘర్[/m]
	[m1]Пратапгарх (Уттар-Прадеш)[/m]

గోవర్ధన గిరి
Говардхана
	[m1]గోవర్ధన గిరి[/m]
	[m1]Говардхана[/m]

చిత్రకారుడు
Художник
	[m1]చిత్రకారుడు[/m]
	[m1]Художник[/m]

దినారా సఫీనా
Сафина, Динара Мубиновна
	[m1]దినారా సఫీనా[/m]
	[m1]Сафина, Динара Мубиновна[/m]

జీర్ణకోశం
Желудок человека
	[m1]జీర్ణకోశం[/m]
	[m1]Желудок человека[/m]

మలప్పురం
Малаппурам (округ)
	[m1]మలప్పురం[/m]
	[m1]Малаппурам (округ)[/m]

హాలీ బెర్రీ
Берри, Хэлли
	[m1]హాలీ బెర్రీ[/m]
	[m1]Берри, Хэлли[/m]

కలే చెట్టు
Каранда
	[m1]కలే చెట్టు[/m]
	[m1]Каранда[/m]

ఎండ్రకాయ
Омары
	[m1]ఎండ్రకాయ[/m]
	[m1]Омары[/m]

ఫీలే ల్యాండర్
Филы (спускаемый аппарат)
	[m1]ఫీలే ల్యాండర్[/m]
	[m1]Филы (спускаемый аппарат)[/m]

తారే జమీన్ పర్
Звёздочки на земле
	[m1]తారే జమీన్ పర్[/m]
	[m1]Звёздочки на земле[/m]

WWE బ్యాక్లాష్
Backlash
	[m1]WWE బ్యాక్లాష్[/m]
	[m1]Backlash[/m]

టార్గెట్ కార్పోరేషన్
Target
	[m1]టార్గెట్ కార్పోరేషన్[/m]
	[m1]Target[/m]

జెట్ కనెక్ట్
JetLite
	[m1]జెట్ కనెక్ట్[/m]
	[m1]JetLite[/m]

వాట్స్‌యాప్
WhatsApp
	[m1]వాట్స్‌యాప్[/m]
	[m1]WhatsApp[/m]

కెథరాంథస్
Катарантус
	[m1]కెథరాంథస్[/m]
	[m1]Катарантус[/m]

ఛాట్టరింగ్ లోరీ
Желтоспинный широкохвостый лори
	[m1]ఛాట్టరింగ్ లోరీ[/m]
	[m1]Желтоспинный широкохвостый лори[/m]

కేంద్ర దర్యాప్తు సంస్థ
Центральное бюро расследований
	[m1]కేంద్ర దర్యాప్తు సంస్థ[/m]
	[m1]Центральное бюро расследований[/m]

అత్యంత ప్రతిభావంతమైన వ్యక్తుల యొక్క ఏడు అలవాట్లు
Семь навыков высокоэффективных людей
	[m1]అత్యంత ప్రతిభావంతమైన వ్యక్తుల యొక్క ఏడు అలవాట్లు[/m]
	[m1]Семь навыков высокоэффективных людей[/m]

స్టీవెన్స్‌-జాన్సన్ సిండ్రోమ్‌
Синдром Стивенса — Джонсона
	[m1]స్టీవెన్స్‌-జాన్సన్ సిండ్రోమ్‌[/m]
	[m1]Синдром Стивенса — Джонсона[/m]

పూస
Бисер
	[m1]పూస[/m]
	[m1]Бисер[/m]

దేశాల జాబితా – దిగుమతుల క్రమంలో
Список стран по импорту
	[m1]దేశాల జాబితా – దిగుమతుల క్రమంలో[/m]
	[m1]Список стран по импорту[/m]

నిప్పాన్ టెలిగ్రాఫ్ అండ్ టెలిఫోన్
Nippon Telegraph and Telephone
	[m1]నిప్పాన్ టెలిగ్రాఫ్ అండ్ టెలిఫోన్[/m]
	[m1]Nippon Telegraph and Telephone[/m]

ఇంక్లూజివ్ ఎడ్యుకేషన్
Инклюзивное образование
	[m1]ఇంక్లూజివ్ ఎడ్యుకేషన్[/m]
	[m1]Инклюзивное образование[/m]

ఇండిగో
IndiGo
	[m1]ఇండిగో[/m]
	[m1]IndiGo[/m]

ద్రౌపది
Драупади
	[m1]ద్రౌపది[/m]
	[m1]Драупади[/m]

ఉత్తర భారతదేశము
Северная Индия
	[m1]ఉత్తర భారతదేశము[/m]
	[m1]Северная Индия[/m]

స్వర్ణ దీర్ఘచతురస్రం
Золотой прямоугольник
	[m1]స్వర్ణ దీర్ఘచతురస్రం[/m]
	[m1]Золотой прямоугольник[/m]

చంబా
Чамба (округ)
	[m1]చంబా[/m]
	[m1]Чамба (округ)[/m]

చాముండి
Чамунда
	[m1]చాముండి[/m]
	[m1]Чамунда[/m]

లాక్టోబాసిల్లస్
Лактобациллы
	[m1]లాక్టోబాసిల్లస్[/m]
	[m1]Лактобациллы[/m]

బలరాముడు
Баларама
	[m1]బలరాముడు[/m]
	[m1]Баларама[/m]

చాంగ్ ఈ 3
Чанъэ-3
	[m1]చాంగ్ ఈ 3[/m]
	[m1]Чанъэ-3[/m]

రాధా మనోహరం
Квисквалис индийский
	[m1]రాధా మనోహరం[/m]
	[m1]Квисквалис индийский[/m]

వార్షికోత్సవం
Годовщина
	[m1]వార్షికోత్సవం[/m]
	[m1]Годовщина[/m]

కచ్
Кач (округ)
	[m1]కచ్[/m]
	[m1]Кач (округ)[/m]

అంతర్జాతీయ యువ దినోత్సవం
Международный день молодёжи
	[m1]అంతర్జాతీయ యువ దినోత్సవం[/m]
	[m1]Международный день молодёжи[/m]

గేమిఫికేషన్
Игрофикация
	[m1]గేమిఫికేషన్[/m]
	[m1]Игрофикация[/m]

చారు మజుందార్
Мазумдар, Чару
	[m1]చారు మజుందార్[/m]
	[m1]Мазумдар, Чару[/m]

కురు వంశం
Куру (царство)
	[m1]కురు వంశం[/m]
	[m1]Куру (царство)[/m]

విద్యా సాంకేతికత
Образовательные технологии
	[m1]విద్యా సాంకేతికత[/m]
	[m1]Образовательные технологии[/m]

సాల్వడారేసి
Сальвадоровые
	[m1]సాల్వడారేసి[/m]
	[m1]Сальвадоровые[/m]

పుట్టపర్తి
Путтапарти
	[m1]పుట్టపర్తి[/m]
	[m1]Путтапарти[/m]

కాల్విన్ క్లైన్
Calvin Klein
	[m1]కాల్విన్ క్లైన్[/m]
	[m1]Calvin Klein[/m]

యోగ శాస్త్రం
Йога-сутры
	[m1]యోగ శాస్త్రం[/m]
	[m1]Йога-сутры[/m]

చిక్కబళ్ళాపూర్
Чикбаллапур (округ)
	[m1]చిక్కబళ్ళాపూర్[/m]
	[m1]Чикбаллапур (округ)[/m]

యౌమ్-అల్-ఖియామ
Исламская эсхатология
	[m1]యౌమ్-అల్-ఖియామ[/m]
	[m1]Исламская эсхатология[/m]

ప్సిట్టాసిని
Настоящие попугаи
	[m1]ప్సిట్టాసిని[/m]
	[m1]Настоящие попугаи[/m]

చిత్తౌర్‌గర్ జిల్లా
Читторгарх (округ)
	[m1]చిత్తౌర్‌గర్ జిల్లా[/m]
	[m1]Читторгарх (округ)[/m]

దేశాల జాబితా – సంతానోత్పత్తి క్రమంలో
Список стран и зависимых территорий по суммарному коэффициенту рождаемости
	[m1]దేశాల జాబితా – సంతానోత్పత్తి క్రమంలో[/m]
	[m1]Список стран и зависимых территорий по суммарному коэффициенту рождаемости[/m]

సిట్రిన్ లోరికీట్
Жёлто-зелёный лорикет
	[m1]సిట్రిన్ లోరికీట్[/m]
	[m1]Жёлто-зелёный лорикет[/m]

మిథిల
Митхила
	[m1]మిథిల[/m]
	[m1]Митхила[/m]

ఎగ్ ఫ్రైడ్ రైస్
Жареный рис
	[m1]ఎగ్ ఫ్రైడ్ రైస్[/m]
	[m1]Жареный рис[/m]

నవగ్రహాలు
Наваграха
	[m1]నవగ్రహాలు[/m]
	[m1]Наваграха[/m]

హైపర్‌ లిపిడెమియా
Гиперлипидемия
	[m1]హైపర్‌ లిపిడెమియా[/m]
	[m1]Гиперлипидемия[/m]

కమాండ్ (కంప్యూటింగ్)
Команда (программирование)
	[m1]కమాండ్ (కంప్యూటింగ్)[/m]
	[m1]Команда (программирование)[/m]

నిక్ Jr.
Nick Jr.
	[m1]నిక్ Jr.[/m]
	[m1]Nick Jr.[/m]

వర్ణపు ఉల్లంఘనం
Хроматическая аберрация
	[m1]వర్ణపు ఉల్లంఘనం[/m]
	[m1]Хроматическая аберрация[/m]

క్రానిక్ లింపోసైటిక్ లుకేమియా
Хронический лимфолейкоз
	[m1]క్రానిక్ లింపోసైటిక్ లుకేమియా[/m]
	[m1]Хронический лимфолейкоз[/m]

చురు జిల్లా
Чуру (округ)
	[m1]చురు జిల్లా[/m]
	[m1]Чуру (округ)[/m]

చ్యవన మహర్షి
Чьявана
	[m1]చ్యవన మహర్షి[/m]
	[m1]Чьявана[/m]

నిర్విషీకరణ
Детоксикация
	[m1]నిర్విషీకరణ[/m]
	[m1]Детоксикация[/m]

ఛాయాచిత్ర కళాకారుల జాబితా
Список фотографов
	[m1]ఛాయాచిత్ర కళాకారుల జాబితా[/m]
	[m1]Список фотографов[/m]

భారత స్వాతంత్ర్యోద్యమము
Индийское национально-освободительное движение
	[m1]భారత స్వాతంత్ర్యోద్యమము[/m]
	[m1]Индийское национально-освободительное движение[/m]

భీమా శంకరం
Бхимашанкар
	[m1]భీమా శంకరం[/m]
	[m1]Бхимашанкар[/m]

ఓంకారేశ్వర-అమలేశ్వర లింగములు - ఓంకారక్షేత్రం
Омкарешвар
	[m1]ఓంకారేశ్వర-అమలేశ్వర లింగములు - ఓంకారక్షేత్రం[/m]
	[m1]Омкарешвар[/m]

ప్రచార నినాదం
Рекламный слоган
	[m1]ప్రచార నినాదం[/m]
	[m1]Рекламный слоган[/m]

దేశాల జాబితా – కరెంట్ అకవుంట్ బాలన్స్ క్రమంలో
Список стран по балансу текущих операций
	[m1]దేశాల జాబితా – కరెంట్ అకవుంట్ బాలన్స్ క్రమంలో[/m]
	[m1]Список стран по балансу текущих операций[/m]

లాంటానా
Лантана (растение)
	[m1]లాంటానా[/m]
	[m1]Лантана (растение)[/m]

ఒరిపిడి భంగిమ
Фрот
	[m1]ఒరిపిడి భంగిమ[/m]
	[m1]Фрот[/m]

కోచ్ కార్టర్
Тренер Картер
	[m1]కోచ్ కార్టర్[/m]
	[m1]Тренер Картер[/m]

ఆషాఢమాసము
Ашадха
	[m1]ఆషాఢమాసము[/m]
	[m1]Ашадха[/m]

ఉద్యానవనం
Сад
	[m1]ఉద్యానవనం[/m]
	[m1]Сад[/m]

ఐతరేయోపనిషత్తు
Айтарея-упанишада
	[m1]ఐతరేయోపనిషత్తు[/m]
	[m1]Айтарея-упанишада[/m]

మాండూక్యోపనిషత్తు
Мандукья-упанишада
	[m1]మాండూక్యోపనిషత్తు[/m]
	[m1]Мандукья-упанишада[/m]

కఠోపనిషత్తు
Катха-упанишада
	[m1]కఠోపనిషత్తు[/m]
	[m1]Катха-упанишада[/m]

రూప్‌కుండ్
Роопкунд
	[m1]రూప్‌కుండ్[/m]
	[m1]Роопкунд[/m]

వీరనరసింహ రాయలు
Виранарасимха Тулува
	[m1]వీరనరసింహ రాయలు[/m]
	[m1]Виранарасимха Тулува[/m]

రతిరహస్యము
Кокошастра
	[m1]రతిరహస్యము[/m]
	[m1]Кокошастра[/m]

సంబ
Самба (округ)
	[m1]సంబ[/m]
	[m1]Самба (округ)[/m]

శకునం
Омен
	[m1]శకునం[/m]
	[m1]Омен[/m]

వాస్తు శాస్త్రం
Васту-шастра
	[m1]వాస్తు శాస్త్రం[/m]
	[m1]Васту-шастра[/m]

సైతాను వచనాలు
Сатанинские аяты
	[m1]సైతాను వచనాలు[/m]
	[m1]Сатанинские аяты[/m]

జాకుజీ
Джакузи
	[m1]జాకుజీ[/m]
	[m1]Джакузи[/m]

తపస్సు
Тапас
	[m1]తపస్సు[/m]
	[m1]Тапас[/m]

హుండి
Хавала
	[m1]హుండి[/m]
	[m1]Хавала[/m]

సుజుకి హయబుస
Suzuki Hayabusa
	[m1]సుజుకి హయబుస[/m]
	[m1]Suzuki Hayabusa[/m]

భారతదేశంలో జాతీయ వనాలు
Список национальных парков Индии
	[m1]భారతదేశంలో జాతీయ వనాలు[/m]
	[m1]Список национальных парков Индии[/m]

అయస్కాంతంతో ఆరోగ్యం
Магнитотерапия (статическое поле)
	[m1]అయస్కాంతంతో ఆరోగ్యం[/m]
	[m1]Магнитотерапия (статическое поле)[/m]

కుమ్మరి చక్రం
Гончарный круг
	[m1]కుమ్మరి చక్రం[/m]
	[m1]Гончарный круг[/m]

కిర్లియన్‌ ఫొటోగ్రఫీ
Эффект Кирлиана
	[m1]కిర్లియన్‌ ఫొటోగ్రఫీ[/m]
	[m1]Эффект Кирлиана[/m]

ఓవర్‌డ్రాఫ్ట్
Овердрафт
	[m1]ఓవర్‌డ్రాఫ్ట్[/m]
	[m1]Овердрафт[/m]

డయాబెటిక్ నెఫ్రోపతీ
Диабетическая нефропатия
	[m1]డయాబెటిక్ నెఫ్రోపతీ[/m]
	[m1]Диабетическая нефропатия[/m]

ఫిలడెల్ఫియా క్రోమోజోము
Bcr-Abl
	[m1]ఫిలడెల్ఫియా క్రోమోజోము[/m]
	[m1]Bcr-Abl[/m]

టప్పర్‌వేర్
Tupperware
	[m1]టప్పర్‌వేర్[/m]
	[m1]Tupperware[/m]

బల్ల (వ్యాధి లక్షణం)
Спленомегалия
	[m1]బల్ల (వ్యాధి లక్షణం)[/m]
	[m1]Спленомегалия[/m]

మార్లే
Марли и я
	[m1]మార్లే[/m]
	[m1]Марли и я[/m]

ప్రపంచ సంగీత దినోత్సవం
Fête de la Musique
	[m1]ప్రపంచ సంగీత దినోత్సవం[/m]
	[m1]Fête de la Musique[/m]

రబ్ నే బనాదీ జోడీ
Эту пару создал Бог
	[m1]రబ్ నే బనాదీ జోడీ[/m]
	[m1]Эту пару создал Бог[/m]

బచ్చలి
Базелла белая
	[m1]బచ్చలి[/m]
	[m1]Базелла белая[/m]

ఓపెన్ సోర్సు సాఫ్ట్​వేర్
Открытое программное обеспечение
	[m1]ఓపెన్ సోర్సు సాఫ్ట్​వేర్[/m]
	[m1]Открытое программное обеспечение[/m]

కెలాయిడ్
Келоид
	[m1]కెలాయిడ్[/m]
	[m1]Келоид[/m]

టోటెమ్ చలనచిత్ర ప్రదర్శకం
Totem
	[m1]టోటెమ్ చలనచిత్ర ప్రదర్శకం[/m]
	[m1]Totem[/m]

తెప్ప
Коракл
	[m1]తెప్ప[/m]
	[m1]Коракл[/m]

టెస్ట్ క్రికెట్
Тестовый матч (крикет)
	[m1]టెస్ట్ క్రికెట్[/m]
	[m1]Тестовый матч (крикет)[/m]

ఔలియా
Авлия
	[m1]ఔలియా[/m]
	[m1]Авлия[/m]

నస్తలీఖ్ లిపి
Насталик
	[m1]నస్తలీఖ్ లిపి[/m]
	[m1]Насталик[/m]

సముద్ర గుప్తుడు
Самудрагупта
	[m1]సముద్ర గుప్తుడు[/m]
	[m1]Самудрагупта[/m]

భారత పార్లమెంటు ఎన్నికలు, 2009
Парламентские выборы в Индии (2009)
	[m1]భారత పార్లమెంటు ఎన్నికలు, 2009[/m]
	[m1]Парламентские выборы в Индии (2009)[/m]

జైపూర్ జిల్లా
Джайпур (округ)
	[m1]జైపూర్ జిల్లా[/m]
	[m1]Джайпур (округ)[/m]

సతారా జిల్లా
Сатара (округ)
	[m1]సతారా జిల్లా[/m]
	[m1]Сатара (округ)[/m]

డాంగ్స్
Данг
	[m1]డాంగ్స్[/m]
	[m1]Данг[/m]

దర్భాంగా
Дарбханга
	[m1]దర్భాంగా[/m]
	[m1]Дарбханга[/m]

అలవాటు పడటం
Привыкание (психология)
	[m1]అలవాటు పడటం[/m]
	[m1]Привыкание (психология)[/m]

హాక్ ఐ
Hawk-Eye
	[m1]హాక్ ఐ[/m]
	[m1]Hawk-Eye[/m]

ఇన్సీడ్ (INSEAD)
INSEAD
	[m1]ఇన్సీడ్ (INSEAD)[/m]
	[m1]INSEAD[/m]

చాప
Половик
	[m1]చాప[/m]
	[m1]Половик[/m]

మకర తోరణం
Макара
	[m1]మకర తోరణం[/m]
	[m1]Макара[/m]

వివాహ వార్షికోత్సవం
Годовщины свадьбы
	[m1]వివాహ వార్షికోత్సవం[/m]
	[m1]Годовщины свадьбы[/m]

మొబైల్ నంబర్ పోర్టబిలిటి
Переносимость телефонных номеров
	[m1]మొబైల్ నంబర్ పోర్టబిలిటి[/m]
	[m1]Переносимость телефонных номеров[/m]

అవమానము
Унижение
	[m1]అవమానము[/m]
	[m1]Унижение[/m]

కషాయం
Отвар
	[m1]కషాయం[/m]
	[m1]Отвар[/m]

పక్షిగూడు
Гнездо птицы
	[m1]పక్షిగూడు[/m]
	[m1]Гнездо птицы[/m]

కోటి
Крор
	[m1]కోటి[/m]
	[m1]Крор[/m]

హైదరాబాదీ రూపీ
Хайдарабадская рупия
	[m1]హైదరాబాదీ రూపీ[/m]
	[m1]Хайдарабадская рупия[/m]

సూర్య నమస్కారాలు
Сурья-намаскара
	[m1]సూర్య నమస్కారాలు[/m]
	[m1]Сурья-намаскара[/m]

పప్పు
Дал (блюдо)
	[m1]పప్పు[/m]
	[m1]Дал (блюдо)[/m]

భారత గణతంత్ర దినోత్సవం
День республики (Индия)
	[m1]భారత గణతంత్ర దినోత్సవం[/m]
	[m1]День республики (Индия)[/m]

అల్లోపతీ
Аллопатия
	[m1]అల్లోపతీ[/m]
	[m1]Аллопатия[/m]

క్రయ విక్రయాల పరిశోధన
Маркетинговое исследование
	[m1]క్రయ విక్రయాల పరిశోధన[/m]
	[m1]Маркетинговое исследование[/m]

కోళికోడు
Кожикоде (округ)
	[m1]కోళికోడు[/m]
	[m1]Кожикоде (округ)[/m]

భారత క్రికెట్ జట్టు
Сборная Индии по крикету
	[m1]భారత క్రికెట్ జట్టు[/m]
	[m1]Сборная Индии по крикету[/m]

నాడియా
Надия
	[m1]నాడియా[/m]
	[m1]Надия[/m]

సోమనాథ్
Сомнатх
	[m1]సోమనాథ్[/m]
	[m1]Сомнатх[/m]

తెల్లబట్ట
Бели (медицина)
	[m1]తెల్లబట్ట[/m]
	[m1]Бели (медицина)[/m]

నాడీగ్రంథి ద్రవకోశం
Гигрома
	[m1]నాడీగ్రంథి ద్రవకోశం[/m]
	[m1]Гигрома[/m]

హఠయోగ ప్రదీపిక
Хатха-йога-прадипика
	[m1]హఠయోగ ప్రదీపిక[/m]
	[m1]Хатха-йога-прадипика[/m]

ప్రోథ్రాంబిన్ సమయం
Протромбиновое время
	[m1]ప్రోథ్రాంబిన్ సమయం[/m]
	[m1]Протромбиновое время[/m]

అల్ప ఉమ్మనీరు
Маловодие
	[m1]అల్ప ఉమ్మనీరు[/m]
	[m1]Маловодие[/m]

రవుల్ఫియా
Раувольфия
	[m1]రవుల్ఫియా[/m]
	[m1]Раувольфия[/m]

భారతదేశంలో ఇస్లాం
Ислам в Индии
	[m1]భారతదేశంలో ఇస్లాం[/m]
	[m1]Ислам в Индии[/m]

కూచిపూడి (నృత్యము)
Кучипуди
	[m1]కూచిపూడి (నృత్యము)[/m]
	[m1]Кучипуди[/m]

జీకాంప్రిస్
GCompris
	[m1]జీకాంప్రిస్[/m]
	[m1]GCompris[/m]

జవహర్‌లాల్ నెహ్రూ విశ్వవిద్యాలయం
Университет Джавахарлала Неру
	[m1]జవహర్‌లాల్ నెహ్రూ విశ్వవిద్యాలయం[/m]
	[m1]Университет Джавахарлала Неру[/m]

కుతుబ్ షాహీ వంశము
Голконда (султанат)
	[m1]కుతుబ్ షాహీ వంశము[/m]
	[m1]Голконда (султанат)[/m]

జిల్లా
Округа Индии
	[m1]జిల్లా[/m]
	[m1]Округа Индии[/m]

మైక్రోసాఫ్ట్ నెట్‌మీటింగ్
Microsoft NetMeeting
	[m1]మైక్రోసాఫ్ట్ నెట్‌మీటింగ్[/m]
	[m1]Microsoft NetMeeting[/m]

ఈత శైలుల జాబితా
Гребок
	[m1]ఈత శైలుల జాబితా[/m]
	[m1]Гребок[/m]

పదవీకాలం
Постоянный контракт преподавателя
	[m1]పదవీకాలం[/m]
	[m1]Постоянный контракт преподавателя[/m]

భారత రక్షణ పరిశోధన అభివృద్ధి సంస్థ
Организация оборонных исследований и разработок
	[m1]భారత రక్షణ పరిశోధన అభివృద్ధి సంస్థ[/m]
	[m1]Организация оборонных исследований и разработок[/m]

మొబైల్ కామర్స్
Мобильная коммерция
	[m1]మొబైల్ కామర్స్[/m]
	[m1]Мобильная коммерция[/m]

కొరడా పురుగు
Власоглав
	[m1]కొరడా పురుగు[/m]
	[m1]Власоглав[/m]

మత్తూరు
Маттур
	[m1]మత్తూరు[/m]
	[m1]Маттур[/m]

నవ అపరిచిత వ్యక్తులు
Союз Девяти
	[m1]నవ అపరిచిత వ్యక్తులు[/m]
	[m1]Союз Девяти[/m]

ఈ-మెయిల్ మార్కెటింగ్(విక్రయం)
Email-маркетинг
	[m1]ఈ-మెయిల్ మార్కెటింగ్(విక్రయం)[/m]
	[m1]Email-маркетинг[/m]

సాత్విక(సాత్విక్)
Саттва
	[m1]సాత్విక(సాత్విక్)[/m]
	[m1]Саттва[/m]

అంగదేశము
Анга
	[m1]అంగదేశము[/m]
	[m1]Анга[/m]

దక్షుడు
Дакша
	[m1]దక్షుడు[/m]
	[m1]Дакша[/m]

డామన్
Даман (округ)
	[m1]డామన్[/m]
	[m1]Даман (округ)[/m]

మలయాళ అక్షరమాల
Малаялам (письмо)
	[m1]మలయాళ అక్షరమాల[/m]
	[m1]Малаялам (письмо)[/m]

త్రీసమ్
Триолизм
	[m1]త్రీసమ్[/m]
	[m1]Триолизм[/m]

తంబుర
Танпура
	[m1]తంబుర[/m]
	[m1]Танпура[/m]

చెంఘీజ్ ఖాన్ గుర్రపు విగ్రహం
Статуя Чингисхана в Цонжин-Болдоге
	[m1]చెంఘీజ్ ఖాన్ గుర్రపు విగ్రహం[/m]
	[m1]Статуя Чингисхана в Цонжин-Болдоге[/m]

కుమ్మరి పురుగు
Пчёлы-плотники
	[m1]కుమ్మరి పురుగు[/m]
	[m1]Пчёлы-плотники[/m]

దారుల్ ఉలూమ్ దేవ్ బంద్
Дар уль-Улюм Деобанд
	[m1]దారుల్ ఉలూమ్ దేవ్ బంద్[/m]
	[m1]Дар уль-Улюм Деобанд[/m]

వైస్ సిటీ
Вайс-Сити
	[m1]వైస్ సిటీ[/m]
	[m1]Вайс-Сити[/m]

దౌస జిల్లా
Дауса (округ)
	[m1]దౌస జిల్లా[/m]
	[m1]Дауса (округ)[/m]

కమ్యూనిటీ రేడియో
Комьюнити-радио
	[m1]కమ్యూనిటీ రేడియో[/m]
	[m1]Комьюнити-радио[/m]

పైకప్పు పంఖా
Потолочный вентилятор
	[m1]పైకప్పు పంఖా[/m]
	[m1]Потолочный вентилятор[/m]

క్షయవ్యాధి చికిత్స
Лечение туберкулёза
	[m1]క్షయవ్యాధి చికిత్స[/m]
	[m1]Лечение туберкулёза[/m]

పెళ్లి రిసెప్సన్
Свадебный пир
	[m1]పెళ్లి రిసెప్సన్[/m]
	[m1]Свадебный пир[/m]

దండి (కవి)
Дандин
	[m1]దండి (కవి)[/m]
	[m1]Дандин[/m]

మెట్రిక్యులేషన్
Имматрикуляция
	[m1]మెట్రిక్యులేషన్[/m]
	[m1]Имматрикуляция[/m]

హెడ్‌సెట్
Головная гарнитура
	[m1]హెడ్‌సెట్[/m]
	[m1]Головная гарнитура[/m]

దేవగఢ్
Деогарх
	[m1]దేవగఢ్[/m]
	[m1]Деогарх[/m]

ఇతిహాసములు
Итихасы
	[m1]ఇతిహాసములు[/m]
	[m1]Итихасы[/m]

హిందూధర్మశాస్త్రాలు
Литература индуизма
	[m1]హిందూధర్మశాస్త్రాలు[/m]
	[m1]Литература индуизма[/m]

పృథ్వి క్షిపణులు
Притхви (ракета)
	[m1]పృథ్వి క్షిపణులు[/m]
	[m1]Притхви (ракета)[/m]

అశ్మక జనపదం
Ашмака
	[m1]అశ్మక జనపదం[/m]
	[m1]Ашмака[/m]

కథాసరిత్సాగరము
Океан сказаний
	[m1]కథాసరిత్సాగరము[/m]
	[m1]Океан сказаний[/m]

క్షౌరశాల
Салон красоты
	[m1]క్షౌరశాల[/m]
	[m1]Салон красоты[/m]

అశోక చక్ర పురస్కారం
Ашока Чакра (орден)
	[m1]అశోక చక్ర పురస్కారం[/m]
	[m1]Ашока Чакра (орден)[/m]

ఏకాదశి
Экадаши
	[m1]ఏకాదశి[/m]
	[m1]Экадаши[/m]

వర్ధంతి
Годовщина смерти
	[m1]వర్ధంతి[/m]
	[m1]Годовщина смерти[/m]

దేవీభాగవతము
Девибхагавата-пурана
	[m1]దేవీభాగవతము[/m]
	[m1]Девибхагавата-пурана[/m]

డిసెంబర్ 2006
Декабрь 2006 года
	[m1]డిసెంబర్ 2006[/m]
	[m1]Декабрь 2006 года[/m]

ధౌల్‌పూర్ జిల్లా
Дхолпур (округ)
	[m1]ధౌల్‌పూర్ జిల్లా[/m]
	[m1]Дхолпур (округ)[/m]

ధ్రువుడు
Дхрува
	[m1]ధ్రువుడు[/m]
	[m1]Дхрува[/m]

కెమెరా నిర్వాహకుడు
Кинооператор
	[m1]కెమెరా నిర్వాహకుడు[/m]
	[m1]Кинооператор[/m]

సూపర్ స్టార్
Суперзвезда
	[m1]సూపర్ స్టార్[/m]
	[m1]Суперзвезда[/m]

రాజ్ ఘాట్ మరియు పరిసర స్మారక స్థలాలు
Радж Гхат
	[m1]రాజ్ ఘాట్ మరియు పరిసర స్మారక స్థలాలు[/m]
	[m1]Радж Гхат[/m]

జరాయువు
Плацента
	[m1]జరాయువు[/m]
	[m1]Плацента[/m]

సంసారం
Самсара (значения)
	[m1]సంసారం[/m]
	[m1]Самсара (значения)[/m]

నికాన్
Nikon
	[m1]నికాన్[/m]
	[m1]Nikon[/m]

ధర్మపురి (కరీంనగర్)
Digital Intermediate
	[m1]ధర్మపురి (కరీంనగర్)[/m]
	[m1]Digital Intermediate[/m]

భాగహారం
Деление (математика)
	[m1]భాగహారం[/m]
	[m1]Деление (математика)[/m]

విభజన
Деление
	[m1]విభజన[/m]
	[m1]Деление[/m]

ఖురిత జంతువు
Копытные
	[m1]ఖురిత జంతువు[/m]
	[m1]Копытные[/m]

దీక్షిత్
Дикшит
	[m1]దీక్షిత్[/m]
	[m1]Дикшит[/m]

లినక్స్ జర్నల్
Linux Journal
	[m1]లినక్స్ జర్నల్[/m]
	[m1]Linux Journal[/m]

ఫెలోపియన్ నాళాలు
Фаллопиевы трубы
	[m1]ఫెలోపియన్ నాళాలు[/m]
	[m1]Фаллопиевы трубы[/m]

వైద్యుడు
Доктор
	[m1]వైద్యుడు[/m]
	[m1]Доктор[/m]

హైదరాబాద్ రాష్ట్రం
Хайдарабад (княжество)
	[m1]హైదరాబాద్ రాష్ట్రం[/m]
	[m1]Хайдарабад (княжество)[/m]

ఎగిరే నక్క
Летучие лисицы
	[m1]ఎగిరే నక్క[/m]
	[m1]Летучие лисицы[/m]

నాయనార్లు
Наянары
	[m1]నాయనార్లు[/m]
	[m1]Наянары[/m]

విమానాశ్రయం
Аэропорт
	[m1]విమానాశ్రయం[/m]
	[m1]Аэропорт[/m]

చింతామణి నాగేశ రామచంద్ర రావు
Рао, Чинтамани Нагеса Рамачандра
	[m1]చింతామణి నాగేశ రామచంద్ర రావు[/m]
	[m1]Рао, Чинтамани Нагеса Рамачандра[/m]

పంచశీల
Пять принципов мирного сосуществования
	[m1]పంచశీల[/m]
	[m1]Пять принципов мирного сосуществования[/m]

ఐరిస్ లోరికీట్
Синеухий лорикет
	[m1]ఐరిస్ లోరికీట్[/m]
	[m1]Синеухий лорикет[/m]

పురుష వేశ్య
Мужская проституция
	[m1]పురుష వేశ్య[/m]
	[m1]Мужская проституция[/m]

దుంగర్‌పూర్ జిల్లా
Дунгарпур (округ)
	[m1]దుంగర్‌పూర్ జిల్లా[/m]
	[m1]Дунгарпур (округ)[/m]

సంబల్పుర్
Самбалпур (округ)
	[m1]సంబల్పుర్[/m]
	[m1]Самбалпур (округ)[/m]

ద్వాపరయుగము
Двапара-юга
	[m1]ద్వాపరయుగము[/m]
	[m1]Двапара-юга[/m]

ద్వారకాధీశుడి ఆలయం
Храм Дваракадиши
	[m1]ద్వారకాధీశుడి ఆలయం[/m]
	[m1]Храм Дваракадиши[/m]

ద్వారకానాథ్ టాగూర్
Тагор, Дварканатх
	[m1]ద్వారకానాథ్ టాగూర్[/m]
	[m1]Тагор, Дварканатх[/m]

గోండు
Гонды
	[m1]గోండు[/m]
	[m1]Гонды[/m]

విక్రమాదిత్యుడు
Викрамадитья
	[m1]విక్రమాదిత్యుడు[/m]
	[m1]Викрамадитья[/m]

ఊదా పొట్ట లోరీ
Пурпурнобрюхий широкохвостый лори
	[m1]ఊదా పొట్ట లోరీ[/m]
	[m1]Пурпурнобрюхий широкохвостый лори[/m]

గోల్డీస్ లోరికీట్
Лорикет Гольди
	[m1]గోల్డీస్ లోరికీట్[/m]
	[m1]Лорикет Гольди[/m]

ఈయెమ్మెస్
Намбудирипад, Эламкулатх Мана Шанкаран
	[m1]ఈయెమ్మెస్[/m]
	[m1]Намбудирипад, Эламкулатх Мана Шанкаран[/m]

సొర కాయ
Лагенария обыкновенная
	[m1]సొర కాయ[/m]
	[m1]Лагенария обыкновенная[/m]

సిగ
Шиньон
	[m1]సిగ[/m]
	[m1]Шиньон[/m]

ఆలం ఆరా
Свет мира (фильм)
	[m1]ఆలం ఆరా[/m]
	[m1]Свет мира (фильм)[/m]

కుటుంబ నియంత్రణ
Планирование семьи
	[m1]కుటుంబ నియంత్రణ[/m]
	[m1]Планирование семьи[/m]

ఇండియన్ ఆయిల్ కార్పోరేషన్
Indian Oil Corporation
	[m1]ఇండియన్ ఆయిల్ కార్పోరేషన్[/m]
	[m1]Indian Oil Corporation[/m]

జమదగ్ని
Джамадагни
	[m1]జమదగ్ని[/m]
	[m1]Джамадагни[/m]

అభయ్ అష్టెకర్
Аштекар, Абэй
	[m1]అభయ్ అష్టెకర్[/m]
	[m1]Аштекар, Абэй[/m]

రాష్ట్రీయ స్వయంసేవక్ సంఘ్
Раштрия сваямсевак сангх
	[m1]రాష్ట్రీయ స్వయంసేవక్ సంఘ్[/m]
	[m1]Раштрия сваямсевак сангх[/m]

శని
Шани
	[m1]శని[/m]
	[m1]Шани[/m]

సంఘటన
Событие
	[m1]సంఘటన[/m]
	[m1]Событие[/m]

కంప్యూటర్ నెట్వర్క్
Компьютерная сеть
	[m1]కంప్యూటర్ నెట్వర్క్[/m]
	[m1]Компьютерная сеть[/m]

గరుడ ముక్కు
Мартиния
	[m1]గరుడ ముక్కు[/m]
	[m1]Мартиния[/m]

రామకృష్ణ మఠము
Общество Рамакришны
	[m1]రామకృష్ణ మఠము[/m]
	[m1]Общество Рамакришны[/m]

రోడ్ రాష్
Road Rash (серия)
	[m1]రోడ్ రాష్[/m]
	[m1]Road Rash (серия)[/m]

ఆకాశవాణి
Всеиндийское радио
	[m1]ఆకాశవాణి[/m]
	[m1]Всеиндийское радио[/m]

రాళ్లమొక్క
Литофиты
	[m1]రాళ్లమొక్క[/m]
	[m1]Литофиты[/m]

ఫైర్ బగ్
Firebug
	[m1]ఫైర్ బగ్[/m]
	[m1]Firebug[/m]

సంచి
Мешок
	[m1]సంచి[/m]
	[m1]Мешок[/m]

జటాయువు
Джатаю
	[m1]జటాయువు[/m]
	[m1]Джатаю[/m]

పొట్ల కాయ
Трихозант змеевидный
	[m1]పొట్ల కాయ[/m]
	[m1]Трихозант змеевидный[/m]

విష్ణు పురాణం
Вишну-пурана
	[m1]విష్ణు పురాణం[/m]
	[m1]Вишну-пурана[/m]

శూద్రకుడు
Шудрака
	[m1]శూద్రకుడు[/m]
	[m1]Шудрака[/m]

డిస్క్ స్టోరేజ్
Дисковод
	[m1]డిస్క్ స్టోరేజ్[/m]
	[m1]Дисковод[/m]

లింగ యోని
Йони
	[m1]లింగ యోని[/m]
	[m1]Йони[/m]

ముస్లింల సాంప్రదాయాలు
Исламская культура
	[m1]ముస్లింల సాంప్రదాయాలు[/m]
	[m1]Исламская культура[/m]

ఎరిత్రినా
Эритрина
	[m1]ఎరిత్రినా[/m]
	[m1]Эритрина[/m]

క్రిమి సంహారకాలు
Репеллент
	[m1]క్రిమి సంహారకాలు[/m]
	[m1]Репеллент[/m]

సుర్మా
Кайал
	[m1]సుర్మా[/m]
	[m1]Кайал[/m]

ఫెరులా
Ферула (растение)
	[m1]ఫెరులా[/m]
	[m1]Ферула (растение)[/m]

గరిటె భంగిమ
Позиция ложек
	[m1]గరిటె భంగిమ[/m]
	[m1]Позиция ложек[/m]

నికోల్ ప్రిజం
Призма Николя
	[m1]నికోల్ ప్రిజం[/m]
	[m1]Призма Николя[/m]

గో ఎయిర్
GoAir
	[m1]గో ఎయిర్[/m]
	[m1]GoAir[/m]

భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ నూతన దర్శకుడు
Национальная кинопремия (Индия)
	[m1]భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ నూతన దర్శకుడు[/m]
	[m1]Национальная кинопремия (Индия)[/m]

రిచర్డ్‌ ఫ్లానగన్‌
Флэнаган, Ричард
	[m1]రిచర్డ్‌ ఫ్లానగన్‌[/m]
	[m1]Флэнаган, Ричард[/m]

జల్పైగురి
Джалпайгури (округ)
	[m1]జల్పైగురి[/m]
	[m1]Джалпайгури (округ)[/m]

వికీ లవ్స్ మాన్యుమెంట్స్
Вики любит памятники
	[m1]వికీ లవ్స్ మాన్యుమెంట్స్[/m]
	[m1]Вики любит памятники[/m]

పరీక్ష
Экзамен
	[m1]పరీక్ష[/m]
	[m1]Экзамен[/m]

కువెంపు విశ్వవిద్యాలయం
Университет Кувемпу
	[m1]కువెంపు విశ్వవిద్యాలయం[/m]
	[m1]Университет Кувемпу[/m]

ఎర్నాకుళం
Эрнакулам (округ)
	[m1]ఎర్నాకుళం[/m]
	[m1]Эрнакулам (округ)[/m]

హనుమాన్‌గర్ జిల్లా
Ханумангарх (округ)
	[m1]హనుమాన్‌గర్ జిల్లా[/m]
	[m1]Ханумангарх (округ)[/m]

కొల్లం
Коллам (округ)
	[m1]కొల్లం[/m]
	[m1]Коллам (округ)[/m]

సముద్ర సంబంధమైన బీమా
Морское страхование
	[m1]సముద్ర సంబంధమైన బీమా[/m]
	[m1]Морское страхование[/m]

విక్టోరియా మెమోరియల్
Мемориал Виктории (Индия)
	[m1]విక్టోరియా మెమోరియల్[/m]
	[m1]Мемориал Виктории (Индия)[/m]

తెహ్రి ఘర్వాల్
Тихри-Гархвал
	[m1]తెహ్రి ఘర్వాల్[/m]
	[m1]Тихри-Гархвал[/m]

భూసమస్థితి శాటిలైట్ లాంచ్ వెహికల్ ఎంకె III
GSLV III (ракета-носитель)
	[m1]భూసమస్థితి శాటిలైట్ లాంచ్ వెహికల్ ఎంకె III[/m]
	[m1]GSLV III (ракета-носитель)[/m]

తళ్ళికోట యుద్ధము
Битва при Таликоте
	[m1]తళ్ళికోట యుద్ధము[/m]
	[m1]Битва при Таликоте[/m]

రిక్షా
Велорикша
	[m1]రిక్షా[/m]
	[m1]Велорикша[/m]

హ్యాంగ్ (కంప్యూటింగ్)
Зависание
	[m1]హ్యాంగ్ (కంప్యూటింగ్)[/m]
	[m1]Зависание[/m]

వయనాడ్ జిల్లా
Ваянад
	[m1]వయనాడ్ జిల్లా[/m]
	[m1]Ваянад[/m]

సెస్ట్రమ్
Цеструм
	[m1]సెస్ట్రమ్[/m]
	[m1]Цеструм[/m]

మద్రాసు విశ్వవిద్యాలయం
Мадрасский университет
	[m1]మద్రాసు విశ్వవిద్యాలయం[/m]
	[m1]Мадрасский университет[/m]

ఖిలాఫత్ ఉద్యమం
Движение в поддержку халифата
	[m1]ఖిలాఫత్ ఉద్యమం[/m]
	[m1]Движение в поддержку халифата[/m]

క్యాండీలు (బ్యాండ్)
Candies
	[m1]క్యాండీలు (బ్యాండ్)[/m]
	[m1]Candies[/m]

మొఘల్ ఎ ఆజం
Великий Могол (фильм)
	[m1]మొఘల్ ఎ ఆజం[/m]
	[m1]Великий Могол (фильм)[/m]

ఎఫ్.ఎమ్. రేడియో
УКВ CCIR
	[m1]ఎఫ్.ఎమ్. రేడియో[/m]
	[m1]УКВ CCIR[/m]

హిరణ్యకశిపుడు
Хираньякашипу
	[m1]హిరణ్యకశిపుడు[/m]
	[m1]Хираньякашипу[/m]

లెర్నింగ్ కర్వ్
Кривая обучаемости
	[m1]లెర్నింగ్ కర్వ్[/m]
	[m1]Кривая обучаемости[/m]

జబూర్
Забур (книга)
	[m1]జబూర్[/m]
	[m1]Забур (книга)[/m]

నేపాల్ లో పర్యాటకము
Туризм в Непале
	[m1]నేపాల్ లో పర్యాటకము[/m]
	[m1]Туризм в Непале[/m]

డాల్బెర్గియా
Дальбергия
	[m1]డాల్బెర్గియా[/m]
	[m1]Дальбергия[/m]

కలప
Лесоматериалы
	[m1]కలప[/m]
	[m1]Лесоматериалы[/m]

మైసూరు విశ్వవిద్యాలయం
Майсурский университет
	[m1]మైసూరు విశ్వవిద్యాలయం[/m]
	[m1]Майсурский университет[/m]

పలక
Аспидная доска
	[m1]పలక[/m]
	[m1]Аспидная доска[/m]

చార్‌ ధామ్‌
Чар-дхам
	[m1]చార్‌ ధామ్‌[/m]
	[m1]Чар-дхам[/m]

ఎక్సెల్సియర్
Эксельсиор
	[m1]ఎక్సెల్సియర్[/m]
	[m1]Эксельсиор[/m]

లిన్ డాన్
Линь Дань
	[m1]లిన్ డాన్[/m]
	[m1]Линь Дань[/m]

ఖారవేలుడు
Кхаравела
	[m1]ఖారవేలుడు[/m]
	[m1]Кхаравела[/m]

తుంగ గడ్డి
Сыть круглая
	[m1]తుంగ గడ్డి[/m]
	[m1]Сыть круглая[/m]

అల్లా రఖా
Ракха, Алла
	[m1]అల్లా రఖా[/m]
	[m1]Ракха, Алла[/m]

సంశయవాదం
Скептицизм
	[m1]సంశయవాదం[/m]
	[m1]Скептицизм[/m]

మీరా నందా
Нанда, Мира
	[m1]మీరా నందా[/m]
	[m1]Нанда, Мира[/m]

లాలా లజపతిరాయ్
Лала Ладжпат Рай
	[m1]లాలా లజపతిరాయ్[/m]
	[m1]Лала Ладжпат Рай[/m]

ఏనిమల్ ఫార్మ్
Скотный двор
	[m1]ఏనిమల్ ఫార్మ్[/m]
	[m1]Скотный двор[/m]

ఫాస్ట్‌ట్రాక్
FastTrack
	[m1]ఫాస్ట్‌ట్రాక్[/m]
	[m1]FastTrack[/m]

ఎన్.ఆర్. నారాయణ మూర్తి
Мурти, Нараяна
	[m1]ఎన్.ఆర్. నారాయణ మూర్తి[/m]
	[m1]Мурти, Нараяна[/m]

మంజుల్ భార్గవ
Бхаргава, Манджул
	[m1]మంజుల్ భార్గవ[/m]
	[m1]Бхаргава, Манджул[/m]

భీష్ముడు
Бхишма
	[m1]భీష్ముడు[/m]
	[m1]Бхишма[/m]

దుర్యోధనుడు
Дурьодхана
	[m1]దుర్యోధనుడు[/m]
	[m1]Дурьодхана[/m]

మదర్ ఇండియా (హిందీ సినిమా)
Мать Индия
	[m1]మదర్ ఇండియా (హిందీ సినిమా)[/m]
	[m1]Мать Индия[/m]

చైన్ బ్లాక్
Таль (механизм)
	[m1]చైన్ బ్లాక్[/m]
	[m1]Таль (механизм)[/m]

హార్వే
Харви (фильм)
	[m1]హార్వే[/m]
	[m1]Харви (фильм)[/m]

భారత ఆర్థిక మంత్రి
Министр финансов Индии
	[m1]భారత ఆర్థిక మంత్రి[/m]
	[m1]Министр финансов Индии[/m]

బాలెంత జ్వరం
Родильная горячка
	[m1]బాలెంత జ్వరం[/m]
	[m1]Родильная горячка[/m]

దేశాల జాబితా – కార్బన్ డయాక్సైడ్ ఎమిషన్
Список стран по эмиссии CO2
	[m1]దేశాల జాబితా – కార్బన్ డయాక్సైడ్ ఎమిషన్[/m]
	[m1]Список стран по эмиссии CO2[/m]

రాడ్‌క్లిఫ్‌ అవార్డ్‌
Линия Рэдклиффа
	[m1]రాడ్‌క్లిఫ్‌ అవార్డ్‌[/m]
	[m1]Линия Рэдклиффа[/m]

అంతర్జాతీయ సత్యాగ్రహ దినోత్సవం
Международный день ненасилия
	[m1]అంతర్జాతీయ సత్యాగ్రహ దినోత్సవం[/m]
	[m1]Международный день ненасилия[/m]

కరౌలి జిల్లా
Караули (округ)
	[m1]కరౌలి జిల్లా[/m]
	[m1]Караули (округ)[/m]

గంగానగర్ జిల్లా
Шри-Ганганагар (округ)
	[m1]గంగానగర్ జిల్లా[/m]
	[m1]Шри-Ганганагар (округ)[/m]

కాసర్‌గోడ్
Касарагод (округ)
	[m1]కాసర్‌గోడ్[/m]
	[m1]Касарагод (округ)[/m]

జైసల్మేర్ జిల్లా
Джайсалмер (округ)
	[m1]జైసల్మేర్ జిల్లా[/m]
	[m1]Джайсалмер (округ)[/m]

శిఖర్ జిల్లా
Сикар (округ)
	[m1]శిఖర్ జిల్లా[/m]
	[m1]Сикар (округ)[/m]

అలకనంద
Алакнанда
	[m1]అలకనంద[/m]
	[m1]Алакнанда[/m]

పొట్టు
Мякина
	[m1]పొట్టు[/m]
	[m1]Мякина[/m]

రథోత్సవం
Ратха-ятра
	[m1]రథోత్సవం[/m]
	[m1]Ратха-ятра[/m]

గ్నూ/లినక్స్ పేరు వివాదం
Спор об именовании GNU/Linux
	[m1]గ్నూ/లినక్స్ పేరు వివాదం[/m]
	[m1]Спор об именовании GNU/Linux[/m]

మీనాక్షి అమ్మవారి ఆలయం
Храм Минакши
	[m1]మీనాక్షి అమ్మవారి ఆలయం[/m]
	[m1]Храм Минакши[/m]

సాంగ్లీ జిల్లా
Сангли (округ)
	[m1]సాంగ్లీ జిల్లా[/m]
	[m1]Сангли (округ)[/m]

జల నేతి
Промывание носа
	[m1]జల నేతి[/m]
	[m1]Промывание носа[/m]

నేసిన వస్త్రం (లైనిన్)
Льняная ткань
	[m1]నేసిన వస్త్రం (లైనిన్)[/m]
	[m1]Льняная ткань[/m]

లాంగ్‌లెంగ్
Лонгленг (округ)
	[m1]లాంగ్‌లెంగ్[/m]
	[m1]Лонгленг (округ)[/m]

ఆయిల్ అండ్ నాచురల్ గ్యాస్ కార్పొరేషన్
Oil and Natural Gas Corporation
	[m1]ఆయిల్ అండ్ నాచురల్ గ్యాస్ కార్పొరేషన్[/m]
	[m1]Oil and Natural Gas Corporation[/m]

పూర్భా మేదినిపూర్
Восточный Миднапур
	[m1]పూర్భా మేదినిపూర్[/m]
	[m1]Восточный Миднапур[/m]

పూణే అంతర్జాతీయ విమానాశ్రయం
Пуна (аэропорт)
	[m1]పూణే అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]Пуна (аэропорт)[/m]

జమ్ము గడ్డి
Схеноплектус
	[m1]జమ్ము గడ్డి[/m]
	[m1]Схеноплектус[/m]

విప్ (రాజకీయాలు)
Парламентский организатор
	[m1]విప్ (రాజకీయాలు)[/m]
	[m1]Парламентский организатор[/m]

జోధ్‌పూర్ జిల్లా
Джодхпур (округ)
	[m1]జోధ్‌పూర్ జిల్లా[/m]
	[m1]Джодхпур (округ)[/m]

రామేశ్వరము
Рамешварам
	[m1]రామేశ్వరము[/m]
	[m1]Рамешварам[/m]

భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ సినిమా
Национальная кинопремия (Индия) за лучший художественный фильм
	[m1]భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ సినిమా[/m]
	[m1]Национальная кинопремия (Индия) за лучший художественный фильм[/m]

భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ దర్శకుడు
Национальная кинопремия (Индия) за лучшую режиссуру
	[m1]భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ దర్శకుడు[/m]
	[m1]Национальная кинопремия (Индия) за лучшую режиссуру[/m]

సాహసకృత్యం
Приключение
	[m1]సాహసకృత్యం[/m]
	[m1]Приключение[/m]

తిరుపతి
Тирупати
	[m1]తిరుపతి[/m]
	[m1]Тирупати[/m]

క్షత్రియులు
Кшатрии
	[m1]క్షత్రియులు[/m]
	[m1]Кшатрии[/m]

వ్రాంగ్లర్
Wrangler
	[m1]వ్రాంగ్లర్[/m]
	[m1]Wrangler[/m]

శెలవు
Праздник
	[m1]శెలవు[/m]
	[m1]Праздник[/m]

సదాశివ రాయలు
Садашиварайя Тулува
	[m1]సదాశివ రాయలు[/m]
	[m1]Садашиварайя Тулува[/m]

శ్రీరంగ దేవ రాయలు
Шри Ранга I Аравиду
	[m1]శ్రీరంగ దేవ రాయలు[/m]
	[m1]Шри Ранга I Аравиду[/m]

తిరుమల దేవ రాయలు
Тирумаларайя Аравиду
	[m1]తిరుమల దేవ రాయలు[/m]
	[m1]Тирумаларайя Аравиду[/m]

సాళువ నరసింహదేవ రాయలు
Нарасимхарайя Салува
	[m1]సాళువ నరసింహదేవ రాయలు[/m]
	[m1]Нарасимхарайя Салува[/m]

గ్లోరియోసా
Глориоза
	[m1]గ్లోరియోసా[/m]
	[m1]Глориоза[/m]

తుంగ నది
Тунга
	[m1]తుంగ నది[/m]
	[m1]Тунга[/m]

విపత్తు సంసిద్ధత
Предупреждение и ликвидация чрезвычайных ситуаций
	[m1]విపత్తు సంసిద్ధత[/m]
	[m1]Предупреждение и ликвидация чрезвычайных ситуаций[/m]

జలోర్ జిల్లా
Джалор (округ)
	[m1]జలోర్ జిల్లా[/m]
	[m1]Джалор (округ)[/m]

నీటి శుద్ధీకరణ
Водоочистка
	[m1]నీటి శుద్ధీకరణ[/m]
	[m1]Водоочистка[/m]

టెర్మినేలియా
Терминалия (растение)
	[m1]టెర్మినేలియా[/m]
	[m1]Терминалия (растение)[/m]

జియార్డియా
Лямблии
	[m1]జియార్డియా[/m]
	[m1]Лямблии[/m]

కారిస్సా
Карисса
	[m1]కారిస్సా[/m]
	[m1]Карисса[/m]

ఝలావర్ జిల్లా
Джхалавар (округ)
	[m1]ఝలావర్ జిల్లా[/m]
	[m1]Джхалавар (округ)[/m]

ఝుంఝునూన్ జిల్లా
Джхунджхуну (округ)
	[m1]ఝుంఝునూన్ జిల్లా[/m]
	[m1]Джхунджхуну (округ)[/m]

జగ్జీవన్ రాం
Рам, Джагдживан
	[m1]జగ్జీవన్ రాం[/m]
	[m1]Рам, Джагдживан[/m]

సుబర్నపూర్
Субарнапур (округ)
	[m1]సుబర్నపూర్[/m]
	[m1]Субарнапур (округ)[/m]

శ్రీ అనంతపద్మనాభస్వామి దేవాలయం (కేరళ)
Храм Падманабхасвами
	[m1]శ్రీ అనంతపద్మనాభస్వామి దేవాలయం (కేరళ)[/m]
	[m1]Храм Падманабхасвами[/m]

రాజసిక(రాజసిక్)
Раджас
	[m1]రాజసిక(రాజసిక్)[/m]
	[m1]Раджас[/m]

ఇసుక పింజరి
Эфы
	[m1]ఇసుక పింజరి[/m]
	[m1]Эфы[/m]

ఊరగాయ
Индийские пикули
	[m1]ఊరగాయ[/m]
	[m1]Индийские пикули[/m]

నవ తంత్రము
Тантрический секс
	[m1]నవ తంత్రము[/m]
	[m1]Тантрический секс[/m]

అందె
Ножной браслет
	[m1]అందె[/m]
	[m1]Ножной браслет[/m]

బిలాస్పూర్ (హిమాచల్ ప్రదేశ్)
Биласпур (округ, Химачал-Прадеш)
	[m1]బిలాస్పూర్ (హిమాచల్ ప్రదేశ్)[/m]
	[m1]Биласпур (округ, Химачал-Прадеш)[/m]

పైసా
Пайса
	[m1]పైసా[/m]
	[m1]Пайса[/m]

న్యూక్లియర్ సప్లయర్స్ గ్రూప్
Группа ядерных поставщиков
	[m1]న్యూక్లియర్ సప్లయర్స్ గ్రూప్[/m]
	[m1]Группа ядерных поставщиков[/m]

51వ గ్రామీ పురస్కారాలు
51-я церемония «Грэмми»
	[m1]51వ గ్రామీ పురస్కారాలు[/m]
	[m1]51-я церемония «Грэмми»[/m]

హయగ్రీవ స్వామి
Хаягрива
	[m1]హయగ్రీవ స్వామి[/m]
	[m1]Хаягрива[/m]

అగ్ర రాజ్యాలు
Сверхдержава
	[m1]అగ్ర రాజ్యాలు[/m]
	[m1]Сверхдержава[/m]

భవన నిర్వహణ పధ్ధతి
АСУЗ
	[m1]భవన నిర్వహణ పధ్ధతి[/m]
	[m1]АСУЗ[/m]

గౌతముడు
Гаутама (индуизм)
	[m1]గౌతముడు[/m]
	[m1]Гаутама (индуизм)[/m]

ప్రేమాలయం
Кто я для тебя?
	[m1]ప్రేమాలయం[/m]
	[m1]Кто я для тебя?[/m]

జనకుడు
Джанака
	[m1]జనకుడు[/m]
	[m1]Джанака[/m]

గోళాకార దర్పణాలు
Сферическое зеркало
	[m1]గోళాకార దర్పణాలు[/m]
	[m1]Сферическое зеркало[/m]

సవై మధోపూర్ జిల్లా
Савай-Мадхопур (округ)
	[m1]సవై మధోపూర్ జిల్లా[/m]
	[m1]Савай-Мадхопур (округ)[/m]

నగౌర్ జిల్లా
Нагаур (округ)
	[m1]నగౌర్ జిల్లా[/m]
	[m1]Нагаур (округ)[/m]

హాస్పిటల్ ఇన్ఫర్మేషన్ సిస్టమ్
Медицинская информационная система
	[m1]హాస్పిటల్ ఇన్ఫర్మేషన్ సిస్టమ్[/m]
	[m1]Медицинская информационная система[/m]

హిమాచల్ ప్రదేశ్ ముఖ్యమంత్రులు
Список главных министров Химачал-Прадеш
	[m1]హిమాచల్ ప్రదేశ్ ముఖ్యమంత్రులు[/m]
	[m1]Список главных министров Химачал-Прадеш[/m]

కశ్యపుడు
Кашьяпа (индуизм)
	[m1]కశ్యపుడు[/m]
	[m1]Кашьяпа (индуизм)[/m]

ఖురాన్ పుట్టుక మరియు పరిణామం
История Корана
	[m1]ఖురాన్ పుట్టుక మరియు పరిణామం[/m]
	[m1]История Корана[/m]

మీనాక్షి
Минакши
	[m1]మీనాక్షి[/m]
	[m1]Минакши[/m]

శబరిమల
Сабаримала
	[m1]శబరిమల[/m]
	[m1]Сабаримала[/m]

జబ్ వి మెట్
Когда мы встретились
	[m1]జబ్ వి మెట్[/m]
	[m1]Когда мы встретились[/m]

ఘేరండ సంహిత
Гхеранда-самхита
	[m1]ఘేరండ సంహిత[/m]
	[m1]Гхеранда-самхита[/m]

తొలి మూలపు ఇండో-ఇరానియన్ మతము
Праиндоиранская религия
	[m1]తొలి మూలపు ఇండో-ఇరానియన్ మతము[/m]
	[m1]Праиндоиранская религия[/m]

క్లోమ క్రోధం
Панкреатит
	[m1]క్లోమ క్రోధం[/m]
	[m1]Панкреатит[/m]

పాలక్కాడు
Палаккад (округ)
	[m1]పాలక్కాడు[/m]
	[m1]Палаккад (округ)[/m]

గోపాల్ స్వరూప్ పాఠక్
Патхак, Гопал Сваруп
	[m1]గోపాల్ స్వరూప్ పాఠక్[/m]
	[m1]Патхак, Гопал Сваруп[/m]

మొబైల్ మార్కెటింగ్
Мобильный маркетинг
	[m1]మొబైల్ మార్కెటింగ్[/m]
	[m1]Мобильный маркетинг[/m]

ఆమ్ల దాడి
Обливание кислотой
	[m1]ఆమ్ల దాడి[/m]
	[m1]Обливание кислотой[/m]

జెసిబి
JCB (машиностроительная фирма)
	[m1]జెసిబి[/m]
	[m1]JCB (машиностроительная фирма)[/m]

ముర్షిదాబాద్
Муршидабад (округ)
	[m1]ముర్షిదాబాద్[/m]
	[m1]Муршидабад (округ)[/m]

కదిలే రాళ్లు
Движущиеся камни
	[m1]కదిలే రాళ్లు[/m]
	[m1]Движущиеся камни[/m]

వేడి గాలి బెలూన్
Монгольфьер
	[m1]వేడి గాలి బెలూన్[/m]
	[m1]Монгольфьер[/m]

కొడగు
Кодагу
	[m1]కొడగు[/m]
	[m1]Кодагу[/m]

గులాబ్ జామున్
Гулабджамун
	[m1]గులాబ్ జామున్[/m]
	[m1]Гулабджамун[/m]

గురుకుల విద్యా విధానం
Гурукула
	[m1]గురుకుల విద్యా విధానం[/m]
	[m1]Гурукула[/m]

బహుళ బహిర్గతం
Многократная экспозиция
	[m1]బహుళ బహిర్గతం[/m]
	[m1]Многократная экспозиция[/m]

హైదర్ అలీ
Хайдер Али
	[m1]హైదర్ అలీ[/m]
	[m1]Хайдер Али[/m]

అకీరా
Акира
	[m1]అకీరా[/m]
	[m1]Акира[/m]

2012 ఢిల్లీ సామూహిక అత్యాచార ఉదంతం
Дело о групповом изнасиловании в Дели (2012)
	[m1]2012 ఢిల్లీ సామూహిక అత్యాచార ఉదంతం[/m]
	[m1]Дело о групповом изнасиловании в Дели (2012)[/m]

సంహితము
Самхита
	[m1]సంహితము[/m]
	[m1]Самхита[/m]

యక్షగానం
Якшагана
	[m1]యక్షగానం[/m]
	[m1]Якшагана[/m]

ప్రతాప్‌గర్ జిల్లా
Пратапгарх (округ, Раджастхан)
	[m1]ప్రతాప్‌గర్ జిల్లా[/m]
	[m1]Пратапгарх (округ, Раджастхан)[/m]

రుక్మిణీ
Рукмини
	[m1]రుక్మిణీ[/m]
	[m1]Рукмини[/m]

పరిమిత బాధ్యత భాగస్వామ్యం(Limited liability partnership)
Товарищество с ограниченной ответственностью
	[m1]పరిమిత బాధ్యత భాగస్వామ్యం(Limited liability partnership)[/m]
	[m1]Товарищество с ограниченной ответственностью[/m]

దేవదాసి
Девадаси
	[m1]దేవదాసి[/m]
	[m1]Девадаси[/m]

కేంద్ర సంగీత నాటక అకాడమీ
Академия Сангит Натак
	[m1]కేంద్ర సంగీత నాటక అకాడమీ[/m]
	[m1]Академия Сангит Натак[/m]

నక్షత్ర ఆపిల్
Звёздное яблоко
	[m1]నక్షత్ర ఆపిల్[/m]
	[m1]Звёздное яблоко[/m]

హిస్టరీ (TV ఛానల్)
History Channel
	[m1]హిస్టరీ (TV ఛానల్)[/m]
	[m1]History Channel[/m]

నల్ల తుమ్మ
Акация нильская
	[m1]నల్ల తుమ్మ[/m]
	[m1]Акация нильская[/m]

హాకీ
Хоккей
	[m1]హాకీ[/m]
	[m1]Хоккей[/m]

సత్యయుగము
Сатья-юга
	[m1]సత్యయుగము[/m]
	[m1]Сатья-юга[/m]

నందుర్బార్
Нандурбар (округ)
	[m1]నందుర్బార్[/m]
	[m1]Нандурбар (округ)[/m]

షోడశ సంస్కారాలు
Санскары
	[m1]షోడశ సంస్కారాలు[/m]
	[m1]Санскары[/m]

విక్రమశిల విశ్వవిద్యాలయం
Викрамашила
	[m1]విక్రమశిల విశ్వవిద్యాలయం[/m]
	[m1]Викрамашила[/m]

వాసుకి
Васуки
	[m1]వాసుకి[/m]
	[m1]Васуки[/m]

షియోమి
Xiaomi Tech
	[m1]షియోమి[/m]
	[m1]Xiaomi Tech[/m]

రాజమండ్రి
Раджамандри
	[m1]రాజమండ్రి[/m]
	[m1]Раджамандри[/m]

కన్నెపొర
Девственная плева
	[m1]కన్నెపొర[/m]
	[m1]Девственная плева[/m]

తాళ పత్రం
Манускрипты на пальмовых листьях
	[m1]తాళ పత్రం[/m]
	[m1]Манускрипты на пальмовых листьях[/m]

ఉప రాష్ట్రపతి
Вице-президент Индии
	[m1]ఉప రాష్ట్రపతి[/m]
	[m1]Вице-президент Индии[/m]

ముర్రయా
Муррайя
	[m1]ముర్రయా[/m]
	[m1]Муррайя[/m]

జాంబవంతుడు
Джамбаван
	[m1]జాంబవంతుడు[/m]
	[m1]Джамбаван[/m]

యాత్ర
Паломничество
	[m1]యాత్ర[/m]
	[m1]Паломничество[/m]

ఉస్మానాబాద్ జిల్లా
Османабад (округ)
	[m1]ఉస్మానాబాద్ జిల్లా[/m]
	[m1]Османабад (округ)[/m]

కొమ్మిఫోరా
Коммифора
	[m1]కొమ్మిఫోరా[/m]
	[m1]Коммифора[/m]

రుద్రాక్ష
Рудракша
	[m1]రుద్రాక్ష[/m]
	[m1]Рудракша[/m]

కౌరవులు
Кауравы
	[m1]కౌరవులు[/m]
	[m1]Кауравы[/m]

ఫైటోథెరఫీ
Фитотерапия
	[m1]ఫైటోథెరఫీ[/m]
	[m1]Фитотерапия[/m]

పరమ వీర చక్ర
Парам Вир Чакра
	[m1]పరమ వీర చక్ర[/m]
	[m1]Парам Вир Чакра[/m]

కార్గిల్
Каргил (округ)
	[m1]కార్గిల్[/m]
	[m1]Каргил (округ)[/m]

భారతదేశంలో మతం
Индийские религии
	[m1]భారతదేశంలో మతం[/m]
	[m1]Индийские религии[/m]

సుష్మాస్వరాజ్
Сварадж, Сушма
	[m1]సుష్మాస్వరాజ్[/m]
	[m1]Сварадж, Сушма[/m]

భారత్ అమెరికా పౌర అణు ఒప్పందం
Ядерное соглашение между Индией и США
	[m1]భారత్ అమెరికా పౌర అణు ఒప్పందం[/m]
	[m1]Ядерное соглашение между Индией и США[/m]

కల్తీ
Фальсификация пищевых продуктов
	[m1]కల్తీ[/m]
	[m1]Фальсификация пищевых продуктов[/m]

య
Йакараму
	[m1]య[/m]
	[m1]Йакараму[/m]

ఇండియా టుడే
India Today
	[m1]ఇండియా టుడే[/m]
	[m1]India Today[/m]

కాస్టిల్లా
Кастилья
	[m1]కాస్టిల్లా[/m]
	[m1]Кастилья[/m]

మహామృత్యుంజయ మంత్రం
Махамритьюмджая-мантра
	[m1]మహామృత్యుంజయ మంత్రం[/m]
	[m1]Махамритьюмджая-мантра[/m]

ఇస్రాఫీల్
Исрафил
	[m1]ఇస్రాఫీల్[/m]
	[m1]Исрафил[/m]

పూరీ జగన్నాథ దేవాలయం
Храм Джаганнатхи в Пури
	[m1]పూరీ జగన్నాథ దేవాలయం[/m]
	[m1]Храм Джаганнатхи в Пури[/m]

జనతా దళ్
Джаната дал
	[m1]జనతా దళ్[/m]
	[m1]Джаната дал[/m]

జనవరి 2007
Январь 2007 года
	[m1]జనవరి 2007[/m]
	[m1]Январь 2007 года[/m]

ఫోర్జ్‌ వెల్డింగు
Сварка ковкой
	[m1]ఫోర్జ్‌ వెల్డింగు[/m]
	[m1]Сварка ковкой[/m]

అమృతా ప్రీతం
Амрита Притам
	[m1]అమృతా ప్రీతం[/m]
	[m1]Амрита Притам[/m]

ఉప ప్రధానమంత్రి
Заместитель премьер-министра Индии
	[m1]ఉప ప్రధానమంత్రి[/m]
	[m1]Заместитель премьер-министра Индии[/m]

కామశాస్త్రం
Камашастра
	[m1]కామశాస్త్రం[/m]
	[m1]Камашастра[/m]

విజాపుర
Биджапур (округ)
	[m1]విజాపుర[/m]
	[m1]Биджапур (округ)[/m]

అలవాటు
Привычка
	[m1]అలవాటు[/m]
	[m1]Привычка[/m]

కుష్వంత్ సింగ్
Сингх, Хушвант
	[m1]కుష్వంత్ సింగ్[/m]
	[m1]Сингх, Хушвант[/m]

రామానుజాచార్యుడు
Рамануджа
	[m1]రామానుజాచార్యుడు[/m]
	[m1]Рамануджа[/m]

వర్గీకరణ
Классификация (значения)
	[m1]వర్గీకరణ[/m]
	[m1]Классификация (значения)[/m]

పురాతన రోమ్
Древний Рим
	[m1]పురాతన రోమ్[/m]
	[m1]Древний Рим[/m]

కార్బన్ పేపర్
Копировальная бумага
	[m1]కార్బన్ పేపర్[/m]
	[m1]Копировальная бумага[/m]

దృక్ సాధనాలు
Оптическая система
	[m1]దృక్ సాధనాలు[/m]
	[m1]Оптическая система[/m]

శ్లోకం
Шлока
	[m1]శ్లోకం[/m]
	[m1]Шлока[/m]

నేపథ్య గాయకుడు
Закадровый исполнитель
	[m1]నేపథ్య గాయకుడు[/m]
	[m1]Закадровый исполнитель[/m]

ఖేడా
Кхеда (округ)
	[m1]ఖేడా[/m]
	[m1]Кхеда (округ)[/m]

లడ్డు
Ладду
	[m1]లడ్డు[/m]
	[m1]Ладду[/m]

వెలుపల ప్రసారాలు
Передвижная телевизионная станция
	[m1]వెలుపల ప్రసారాలు[/m]
	[m1]Передвижная телевизионная станция[/m]

స్త్రీ ప్రోస్ట్రేట్
U-точка женщины
	[m1]స్త్రీ ప్రోస్ట్రేట్[/m]
	[m1]U-точка женщины[/m]

పునుగు పిల్లి
Циветы
	[m1]పునుగు పిల్లి[/m]
	[m1]Циветы[/m]

దూరదర్శన్(టీవి ఛానల్)
Doordarshan
	[m1]దూరదర్శన్(టీవి ఛానల్)[/m]
	[m1]Doordarshan[/m]

ల
Лакараму
	[m1]ల[/m]
	[m1]Лакараму[/m]

దేవీలాల్
Лал, Чоудхари Деви
	[m1]దేవీలాల్[/m]
	[m1]Лал, Чоудхари Деви[/m]

ట్యూబెక్టమీ
Стерилизация женщины
	[m1]ట్యూబెక్టమీ[/m]
	[m1]Стерилизация женщины[/m]

యజ్ఞం
Яджна
	[m1]యజ్ఞం[/m]
	[m1]Яджна[/m]

జూలియా బాండ్
Джулия Бонд
	[m1]జూలియా బాండ్[/m]
	[m1]Джулия Бонд[/m]

మాద్రి
Мадри
	[m1]మాద్రి[/m]
	[m1]Мадри[/m]

మరియం మిర్జాఖనీ
Мирзахани, Мариам
	[m1]మరియం మిర్జాఖనీ[/m]
	[m1]Мирзахани, Мариам[/m]

శ్రీరామనవమి
Рамнавами
	[m1]శ్రీరామనవమి[/m]
	[m1]Рамнавами[/m]

చార్మినారు
Чарминар
	[m1]చార్మినారు[/m]
	[m1]Чарминар[/m]

రత్నగిరి జిల్లా
Ратнагири (округ)
	[m1]రత్నగిరి జిల్లా[/m]
	[m1]Ратнагири (округ)[/m]

అమరావతి జిల్లా
Амравати (округ)
	[m1]అమరావతి జిల్లా[/m]
	[m1]Амравати (округ)[/m]

శ్రీకాళహస్తి
Калахасти
	[m1]శ్రీకాళహస్తి[/m]
	[m1]Калахасти[/m]

త్రేతాయుగము
Трета-юга
	[m1]త్రేతాయుగము[/m]
	[m1]Трета-юга[/m]

తూర్పు సిక్కిం
Восточный Сикким
	[m1]తూర్పు సిక్కిం[/m]
	[m1]Восточный Сикким[/m]

సబర్ కాంతా
Сабаркантха
	[m1]సబర్ కాంతా[/m]
	[m1]Сабаркантха[/m]

గాంధీనగర్
Гандинагар (округ)
	[m1]గాంధీనగర్[/m]
	[m1]Гандинагар (округ)[/m]

గోండీ
Гонди (язык)
	[m1]గోండీ[/m]
	[m1]Гонди (язык)[/m]

టాక్సికోడెండ్రాన్
Токсикодендрон
	[m1]టాక్సికోడెండ్రాన్[/m]
	[m1]Токсикодендрон[/m]

పండరీపురము
Пандхарпур
	[m1]పండరీపురము[/m]
	[m1]Пандхарпур[/m]

పంచ్‌మహల్స్
Панчмахал
	[m1]పంచ్‌మహల్స్[/m]
	[m1]Панчмахал[/m]

ఆర్జిమోన్
Аргемона
	[m1]ఆర్జిమోన్[/m]
	[m1]Аргемона[/m]

ఉత్తర సిక్కిం
Северный Сикким
	[m1]ఉత్తర సిక్కిం[/m]
	[m1]Северный Сикким[/m]

కాలమానము
Единицы измерения времени
	[m1]కాలమానము[/m]
	[m1]Единицы измерения времени[/m]

బీదరు
Бидар (округ)
	[m1]బీదరు[/m]
	[m1]Бидар (округ)[/m]

ధార్వాడ (కర్ణాటక)
Дхарвад (округ)
	[m1]ధార్వాడ (కర్ణాటక)[/m]
	[m1]Дхарвад (округ)[/m]

ఆత్మ యొక్క నిద్ర
Бессмертие души
	[m1]ఆత్మ యొక్క నిద్ర[/m]
	[m1]Бессмертие души[/m]

నర్మదాజిల్లా
Нармада (округ)
	[m1]నర్మదాజిల్లా[/m]
	[m1]Нармада (округ)[/m]

భోపాల్
Бхопал (округ)
	[m1]భోపాల్[/m]
	[m1]Бхопал (округ)[/m]

పాలము
Паламу
	[m1]పాలము[/m]
	[m1]Паламу[/m]

నాశిక్ జిల్లా
Нашик (округ)
	[m1]నాశిక్ జిల్లా[/m]
	[m1]Нашик (округ)[/m]

చంద్రపూర్ జిల్లా
Чандрапур (округ)
	[m1]చంద్రపూర్ జిల్లా[/m]
	[m1]Чандрапур (округ)[/m]

జలగావ్ జిల్లా
Джалгаон (округ)
	[m1]జలగావ్ జిల్లా[/m]
	[m1]Джалгаон (округ)[/m]

పూణె జిల్లా
Пуна (округ)
	[m1]పూణె జిల్లా[/m]
	[m1]Пуна (округ)[/m]

నవ్‌సారి
Навсари (округ)
	[m1]నవ్‌సారి[/m]
	[m1]Навсари (округ)[/m]

చమోలి
Чамоли
	[m1]చమోలి[/m]
	[m1]Чамоли[/m]

ధూలే జిల్లా
Дхулия (округ)
	[m1]ధూలే జిల్లా[/m]
	[m1]Дхулия (округ)[/m]

పర్భణీ
Парбхани (округ)
	[m1]పర్భణీ[/m]
	[m1]Парбхани (округ)[/m]

గఢ్ చిరోలి జిల్లా
Гадчироли (округ)
	[m1]గఢ్ చిరోలి జిల్లా[/m]
	[m1]Гадчироли (округ)[/m]

యావత్మల్ జిల్లా
Яватмал (округ)
	[m1]యావత్మల్ జిల్లా[/m]
	[m1]Яватмал (округ)[/m]

వశీం జిల్లా
Вашим (округ)
	[m1]వశీం జిల్లా[/m]
	[m1]Вашим (округ)[/m]

జాల్నా జిల్లా
Джална (округ)
	[m1]జాల్నా జిల్లా[/m]
	[m1]Джална (округ)[/m]

దక్షిణ సిక్కిం
Южный Сикким
	[m1]దక్షిణ సిక్కిం[/m]
	[m1]Южный Сикким[/m]

అల్మోరా
Алмора (округ)
	[m1]అల్మోరా[/m]
	[m1]Алмора (округ)[/m]

సుర్గుజా
Сургуджа
	[m1]సుర్గుజా[/m]
	[m1]Сургуджа[/m]

ఉద్దంసింగ్ నగర్
Удхам-Сингх-Нагар
	[m1]ఉద్దంసింగ్ నగర్[/m]
	[m1]Удхам-Сингх-Нагар[/m]

నౌపద
Нуапада (округ)
	[m1]నౌపద[/m]
	[m1]Нуапада (округ)[/m]

మోమిన్
Мумин
	[m1]మోమిన్[/m]
	[m1]Мумин[/m]

భండారా జిల్లా
Бхандара (округ)
	[m1]భండారా జిల్లా[/m]
	[m1]Бхандара (округ)[/m]

రాయ్‌సేన్
Райсен (округ)
	[m1]రాయ్‌సేన్[/m]
	[m1]Райсен (округ)[/m]

రాజకోట్
Раджкот (округ)
	[m1]రాజకోట్[/m]
	[m1]Раджкот (округ)[/m]

విదీష
Видиша (округ)
	[m1]విదీష[/m]
	[m1]Видиша (округ)[/m]

పఠాన్ జిల్లా
Патан (округ)
	[m1]పఠాన్ జిల్లా[/m]
	[m1]Патан (округ)[/m]

బేతుల్
Бетул (округ)
	[m1]బేతుల్[/m]
	[m1]Бетул (округ)[/m]

భాగేశ్వర్
Багешвар (округ)
	[m1]భాగేశ్వర్[/m]
	[m1]Багешвар (округ)[/m]

గుర్‌గావ్
Гургаон (округ)
	[m1]గుర్‌గావ్[/m]
	[m1]Гургаон (округ)[/m]

హిస్సార్
Хисар (округ)
	[m1]హిస్సార్[/m]
	[m1]Хисар (округ)[/m]

పీష్వా
Пешва
	[m1]పీష్వా[/m]
	[m1]Пешва[/m]

శ్రీహరికోట
Шрихарикота
	[m1]శ్రీహరికోట[/m]
	[m1]Шрихарикота[/m]

పూరి (ఒరిస్సా)
Пури (округ)
	[m1]పూరి (ఒరిస్సా)[/m]
	[m1]Пури (округ)[/m]

జలంధర్
Джаландхар (округ)
	[m1]జలంధర్[/m]
	[m1]Джаландхар (округ)[/m]

సైహ
Сайха (округ)
	[m1]సైహ[/m]
	[m1]Сайха (округ)[/m]

దక్షిణ త్రిపుర
Южная Трипура
	[m1]దక్షిణ త్రిపుర[/m]
	[m1]Южная Трипура[/m]

వెస్ట్ ఇంఫాల్
Западный Импхал
	[m1]వెస్ట్ ఇంఫాల్[/m]
	[m1]Западный Импхал[/m]

రాజ్‌ఘర్
Раджгарх (округ)
	[m1]రాజ్‌ఘర్[/m]
	[m1]Раджгарх (округ)[/m]

గాంధారి
Гандхари (Махабхарата)
	[m1]గాంధారి[/m]
	[m1]Гандхари (Махабхарата)[/m]

అక్షరధామ్
Акшардхам
	[m1]అక్షరధామ్[/m]
	[m1]Акшардхам[/m]

భివాని
Бхивани (округ)
	[m1]భివాని[/m]
	[m1]Бхивани (округ)[/m]

మిలీనియం టెక్నాలజీ ప్రైజ్
Технология тысячелетия
	[m1]మిలీనియం టెక్నాలజీ ప్రైజ్[/m]
	[m1]Технология тысячелетия[/m]

అక్కలకర్ర
Слюногон лекарственный
	[m1]అక్కలకర్ర[/m]
	[m1]Слюногон лекарственный[/m]

పశ్చిమ మదీనాపూర్
Западный Миднапур
	[m1]పశ్చిమ మదీనాపూర్[/m]
	[m1]Западный Миднапур[/m]

రాజీవ్ గాంధీ ఖేల్‌రత్న
Раджив Ганди Кхел Ратна
	[m1]రాజీవ్ గాంధీ ఖేల్‌రత్న[/m]
	[m1]Раджив Ганди Кхел Ратна[/m]

తిమింగలము
Киты
	[m1]తిమింగలము[/m]
	[m1]Киты[/m]

లిటిల్
Литтл
	[m1]లిటిల్[/m]
	[m1]Литтл[/m]

హారతి
Арати
	[m1]హారతి[/m]
	[m1]Арати[/m]

లాయిడ్
Ллойд
	[m1]లాయిడ్[/m]
	[m1]Ллойд[/m]

నిద్రలేమి
Бессонница
	[m1]నిద్రలేమి[/m]
	[m1]Бессонница[/m]

యమునానగర్
Ямунанагар (округ)
	[m1]యమునానగర్[/m]
	[m1]Ямунанагар (округ)[/m]

కలహంది జిల్లా
Калаханди
	[m1]కలహంది జిల్లా[/m]
	[m1]Калаханди[/m]

పెన్నా నది
Пеннар (река)
	[m1]పెన్నా నది[/m]
	[m1]Пеннар (река)[/m]

రి-భోయ్
Ри-Бхои
	[m1]రి-భోయ్[/m]
	[m1]Ри-Бхои[/m]

మండి
Манди (округ)
	[m1]మండి[/m]
	[m1]Манди (округ)[/m]

పంచ్‌కుల
Панчкула (округ)
	[m1]పంచ్‌కుల[/m]
	[m1]Панчкула (округ)[/m]

పంకజ్ అద్వాని
Адвани, Панкай
	[m1]పంకజ్ అద్వాని[/m]
	[m1]Адвани, Панкай[/m]

మార్క్-టు-మార్కెట్ (సరసమైన విలువ గణన)
Рыночная переоценка
	[m1]మార్క్-టు-మార్కెట్ (సరసమైన విలువ గణన)[/m]
	[m1]Рыночная переоценка[/m]

వాదీ అల్ సలాం
Вади ас-Салам
	[m1]వాదీ అల్ సలాం[/m]
	[m1]Вади ас-Салам[/m]

బాగల్‌కోట్ జిల్లా
Багалкот (округ)
	[m1]బాగల్‌కోట్ జిల్లా[/m]
	[m1]Багалкот (округ)[/m]

బారాముల్లా
Барамулла (округ)
	[m1]బారాముల్లా[/m]
	[m1]Барамулла (округ)[/m]

మయూర్బని
Маюрбхандж
	[m1]మయూర్బని[/m]
	[m1]Маюрбхандж[/m]

సాలగ్రామం
Шалаграма-шила
	[m1]సాలగ్రామం[/m]
	[m1]Шалаграма-шила[/m]

ఈస్ట్ ఇంఫాల్
Восточный Импхал
	[m1]ఈస్ట్ ఇంఫాల్[/m]
	[m1]Восточный Импхал[/m]

మెహతా
Мехта
	[m1]మెహతా[/m]
	[m1]Мехта[/m]

ఒంగోలు
Онголе
	[m1]ఒంగోలు[/m]
	[m1]Онголе[/m]

జవాబు
Ответ
	[m1]జవాబు[/m]
	[m1]Ответ[/m]

పశ్చిమ జంతీహిల్స్
Горы Джайнтия (округ)
	[m1]పశ్చిమ జంతీహిల్స్[/m]
	[m1]Горы Джайнтия (округ)[/m]

ఉత్తర త్రిపుర
Северная Трипура
	[m1]ఉత్తర త్రిపుర[/m]
	[m1]Северная Трипура[/m]

లెహ్
Лех (округ)
	[m1]లెహ్[/m]
	[m1]Лех (округ)[/m]

ఖమ్మం
Кхаммам
	[m1]ఖమ్మం[/m]
	[m1]Кхаммам[/m]

1971లో భారతదేశం-పాకిస్తాన్ యుద్ధం
Третья индо-пакистанская война
	[m1]1971లో భారతదేశం-పాకిస్తాన్ యుద్ధం[/m]
	[m1]Третья индо-пакистанская война[/m]

నిశ్చయ వివాహం
Брак по договорённости
	[m1]నిశ్చయ వివాహం[/m]
	[m1]Брак по договорённости[/m]

ప్రపంచ కప్
Кубок мира
	[m1]ప్రపంచ కప్[/m]
	[m1]Кубок мира[/m]

జోర్హాట్
Джорхат
	[m1]జోర్హాట్[/m]
	[m1]Джорхат[/m]

మయోమా
Миома матки
	[m1]మయోమా[/m]
	[m1]Миома матки[/m]

ఈస్ట్ కాశీ హిల్స్
Восточные горы Кхаси
	[m1]ఈస్ట్ కాశీ హిల్స్[/m]
	[m1]Восточные горы Кхаси[/m]

సంగ్‌రూర్
Сангрур (округ)
	[m1]సంగ్‌రూర్[/m]
	[m1]Сангрур (округ)[/m]

గజపతి జిల్లా
Гаджапати
	[m1]గజపతి జిల్లా[/m]
	[m1]Гаджапати[/m]

కొరాపుట్
Корапут (округ)
	[m1]కొరాపుట్[/m]
	[m1]Корапут (округ)[/m]

ఉధంపుర్
Удхампур (округ)
	[m1]ఉధంపుర్[/m]
	[m1]Удхампур (округ)[/m]

కొలాసిబ్
Коласиб (округ)
	[m1]కొలాసిబ్[/m]
	[m1]Коласиб (округ)[/m]

లంగ్‌లై
Лунглеи (округ)
	[m1]లంగ్‌లై[/m]
	[m1]Лунглеи (округ)[/m]

ముక్త్‌సర్
Муктсар (округ)
	[m1]ముక్త్‌సర్[/m]
	[m1]Муктсар (округ)[/m]

పశ్చిమ త్రిపుర
Западная Трипура
	[m1]పశ్చిమ త్రిపుర[/m]
	[m1]Западная Трипура[/m]

ఝజ్జర్
Джаджар (округ)
	[m1]ఝజ్జర్[/m]
	[m1]Джаджар (округ)[/m]

లోహార్‌దాగా
Лохардага (округ)
	[m1]లోహార్‌దాగా[/m]
	[m1]Лохардага (округ)[/m]

డెంకనల్
Дхенканал (округ)
	[m1]డెంకనల్[/m]
	[m1]Дхенканал (округ)[/m]

లాతూర్ జిల్లా
Латур (округ)
	[m1]లాతూర్ జిల్లా[/m]
	[m1]Латур (округ)[/m]

ఉత్తర‌కాశి
Уттаркаши
	[m1]ఉత్తర‌కాశి[/m]
	[m1]Уттаркаши[/m]

శృంగేరి
Шрингери
	[m1]శృంగేరి[/m]
	[m1]Шрингери[/m]

డెలోనిక్స్
Делоникс
	[m1]డెలోనిక్స్[/m]
	[m1]Делоникс[/m]

పశ్చిం సింగ్‌భుం
Западный Сингхбхум
	[m1]పశ్చిం సింగ్‌భుం[/m]
	[m1]Западный Сингхбхум[/m]

మొహర్రం
Мухаррам
	[m1]మొహర్రం[/m]
	[m1]Мухаррам[/m]

అనచండ్ర
Acacia ferruginea
	[m1]అనచండ్ర[/m]
	[m1]Acacia ferruginea[/m]

ఇండియన్ ఎక్స్‌ప్రెస్
The Indian Express
	[m1]ఇండియన్ ఎక్స్‌ప్రెస్[/m]
	[m1]The Indian Express[/m]

భారవి
Бхарави
	[m1]భారవి[/m]
	[m1]Бхарави[/m]

పామ్‌కెర్నల్‌ నూనె
Пальмоядровое масло
	[m1]పామ్‌కెర్నల్‌ నూనె[/m]
	[m1]Пальмоядровое масло[/m]

చంపై
Чампхай (округ)
	[m1]చంపై[/m]
	[m1]Чампхай (округ)[/m]

భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ బాల కళాకారుడు
Национальная кинопремия (Индия) за лучшую детскую роль
	[m1]భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ బాల కళాకారుడు[/m]
	[m1]Национальная кинопремия (Индия) за лучшую детскую роль[/m]

ఓణం
Онам
	[m1]ఓణం[/m]
	[m1]Онам[/m]

సింగపూర్ చరిత్ర
История Сингапура
	[m1]సింగపూర్ చరిత్ర[/m]
	[m1]История Сингапура[/m]

షెంగెన్ వీసా
Шенгенская зона
	[m1]షెంగెన్ వీసా[/m]
	[m1]Шенгенская зона[/m]

శూర్పణఖ
Шурпанакха
	[m1]శూర్పణఖ[/m]
	[m1]Шурпанакха[/m]

అదృష్టం
Удача
	[m1]అదృష్టం[/m]
	[m1]Удача[/m]

డయాస్పొరా
Diaspora (социальная сеть)
	[m1]డయాస్పొరా[/m]
	[m1]Diaspora (социальная сеть)[/m]

కానుగ
Каранджа
	[m1]కానుగ[/m]
	[m1]Каранджа[/m]

స్తోత్రము
Стотра
	[m1]స్తోత్రము[/m]
	[m1]Стотра[/m]

శంతనుడు
Шантану
	[m1]శంతనుడు[/m]
	[m1]Шантану[/m]

పురుషవాదం
Маскулизм
	[m1]పురుషవాదం[/m]
	[m1]Маскулизм[/m]

భారతదేశంలోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా
Список объектов всемирного наследия ЮНЕСКО в Индии
	[m1]భారతదేశంలోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా[/m]
	[m1]Список объектов всемирного наследия ЮНЕСКО в Индии[/m]

ఘటోత్కచుడు
Гхатоткача
	[m1]ఘటోత్కచుడు[/m]
	[m1]Гхатоткача[/m]

నకులుడు
Накула
	[m1]నకులుడు[/m]
	[m1]Накула[/m]

భరతుడు
Бхарата (Рамаяна)
	[m1]భరతుడు[/m]
	[m1]Бхарата (Рамаяна)[/m]

చత్రా
Чатра (округ)
	[m1]చత్రా[/m]
	[m1]Чатра (округ)[/m]

సుభద్ర
Субхадра
	[m1]సుభద్ర[/m]
	[m1]Субхадра[/m]

సాఫ్ట్‌వేర్ పనితీరు పరీక్ష
Тестирование производительности
	[m1]సాఫ్ట్‌వేర్ పనితీరు పరీక్ష[/m]
	[m1]Тестирование производительности[/m]

కావ్యము
Кавья
	[m1]కావ్యము[/m]
	[m1]Кавья[/m]

తాండ్రచెట్టు
Бибхитаки
	[m1]తాండ్రచెట్టు[/m]
	[m1]Бибхитаки[/m]

ఛింద్వారా
Чхиндвара (округ)
	[m1]ఛింద్వారా[/m]
	[m1]Чхиндвара (округ)[/m]

విచిత్రవీర్యుడు
Вичитравирья
	[m1]విచిత్రవీర్యుడు[/m]
	[m1]Вичитравирья[/m]

కుంభకర్ణుడు
Кумбхакарна
	[m1]కుంభకర్ణుడు[/m]
	[m1]Кумбхакарна[/m]

సుగ్రీవుడు
Сугрива
	[m1]సుగ్రీవుడు[/m]
	[m1]Сугрива[/m]

ఏకలవ్యుడు
Экалавья
	[m1]ఏకలవ్యుడు[/m]
	[m1]Экалавья[/m]

భారతీయ శాస్త్రీయ నృత్యం
Индийский классический танец
	[m1]భారతీయ శాస్త్రీయ నృత్యం[/m]
	[m1]Индийский классический танец[/m]

దిష్టిబొమ్మ
Пугало
	[m1]దిష్టిబొమ్మ[/m]
	[m1]Пугало[/m]

గుప్త లిపి
Гупта (письмо)
	[m1]గుప్త లిపి[/m]
	[m1]Гупта (письмо)[/m]

శకుని
Шакуни
	[m1]శకుని[/m]
	[m1]Шакуни[/m]

భారతదేశం విడిచిపో ఉద్యమం
Августовское движение
	[m1]భారతదేశం విడిచిపో ఉద్యమం[/m]
	[m1]Августовское движение[/m]

భూతకాల క్రియల యొక్క కాలాలు
Прошедшее время
	[m1]భూతకాల క్రియల యొక్క కాలాలు[/m]
	[m1]Прошедшее время[/m]

పారా
Джуз (Коран)
	[m1]పారా[/m]
	[m1]Джуз (Коран)[/m]

చిత్రాంగదుడు
Читрангада
	[m1]చిత్రాంగదుడు[/m]
	[m1]Читрангада[/m]

అంబాలిక
Амбалика
	[m1]అంబాలిక[/m]
	[m1]Амбалика[/m]

లాజినేరియా
Лагенария
	[m1]లాజినేరియా[/m]
	[m1]Лагенария[/m]

సుశ్రుత సంహిత
Сушрута-самхита
	[m1]సుశ్రుత సంహిత[/m]
	[m1]Сушрута-самхита[/m]

దశరథుడు
Дашаратха
	[m1]దశరథుడు[/m]
	[m1]Дашаратха[/m]

బండారు
Галдина
	[m1]బండారు[/m]
	[m1]Галдина[/m]

సన్‌ఫీస్ట్ ఓపెన్
Sunfeast Open
	[m1]సన్‌ఫీస్ట్ ఓపెన్[/m]
	[m1]Sunfeast Open[/m]

అక్టోబర్ 2006
Октябрь 2006 года
	[m1]అక్టోబర్ 2006[/m]
	[m1]Октябрь 2006 года[/m]

నాగకేసరి
Мезуя железная
	[m1]నాగకేసరి[/m]
	[m1]Мезуя железная[/m]

రవీనా టాండన్
Тандон, Равина
	[m1]రవీనా టాండన్[/m]
	[m1]Тандон, Равина[/m]

విదురుడు
Видура
	[m1]విదురుడు[/m]
	[m1]Видура[/m]

భారతదేశంలో పవన శక్తి
Ветроэнергетика Индии
	[m1]భారతదేశంలో పవన శక్తి[/m]
	[m1]Ветроэнергетика Индии[/m]

పాకిస్తాన్ స్వాతంత్ర్య దినోత్సవం
День независимости (Пакистан)
	[m1]పాకిస్తాన్ స్వాతంత్ర్య దినోత్సవం[/m]
	[m1]День независимости (Пакистан)[/m]

ఆజ్ఞాసూచకమైన చిహ్నం
Предписывающие знаки
	[m1]ఆజ్ఞాసూచకమైన చిహ్నం[/m]
	[m1]Предписывающие знаки[/m]

ఒడిస్సీ
Одисси
	[m1]ఒడిస్సీ[/m]
	[m1]Одисси[/m]

భాసుడు
Бхаса
	[m1]భాసుడు[/m]
	[m1]Бхаса[/m]

రాయఘడ్
Райгад (округ)
	[m1]రాయఘడ్[/m]
	[m1]Райгад (округ)[/m]

మహెసనా
Мехсана (округ)
	[m1]మహెసనా[/m]
	[m1]Мехсана (округ)[/m]

దేవస్
Девас (округ)
	[m1]దేవస్[/m]
	[m1]Девас (округ)[/m]

హాల్ ఆఫ్ నిమిషం
Минута славы
	[m1]హాల్ ఆఫ్ నిమిషం[/m]
	[m1]Минута славы[/m]

సోడా
Сода
	[m1]సోడా[/m]
	[m1]Сода[/m]

దేవ్‌ఘర్
Деогарх (округ, Джаркханд)
	[m1]దేవ్‌ఘర్[/m]
	[m1]Деогарх (округ, Джаркханд)[/m]

రఘుపతి రాఘవ రాజారామ్
Рагхупати Рагхава Раджа Рам
	[m1]రఘుపతి రాఘవ రాజారామ్[/m]
	[m1]Рагхупати Рагхава Раджа Рам[/m]

మోహలి
Мохали (округ)
	[m1]మోహలి[/m]
	[m1]Мохали (округ)[/m]

ఉప్పలపు శ్రీనివాస్
У. Шринивас
	[m1]ఉప్పలపు శ్రీనివాస్[/m]
	[m1]У. Шринивас[/m]

ధర్మస్థల
Дхармастала
	[m1]ధర్మస్థల[/m]
	[m1]Дхармастала[/m]

చిత్రమూలము
Свинчатка
	[m1]చిత్రమూలము[/m]
	[m1]Свинчатка[/m]

కొలత పరికరం
Измерительный прибор
	[m1]కొలత పరికరం[/m]
	[m1]Измерительный прибор[/m]

వజ్రాసనము
Релаксационные асаны
	[m1]వజ్రాసనము[/m]
	[m1]Релаксационные асаны[/m]

ఇంద్రజిత్తు
Индраджит
	[m1]ఇంద్రజిత్తు[/m]
	[m1]Индраджит[/m]

గురుపౌర్ణమి
Гуру-пурнима
	[m1]గురుపౌర్ణమి[/m]
	[m1]Гуру-пурнима[/m]

త్యాగరాజు
Тьягараджа
	[m1]త్యాగరాజు[/m]
	[m1]Тьягараджа[/m]

అశ్వత్థామ
Ашваттхама
	[m1]అశ్వత్థామ[/m]
	[m1]Ашваттхама[/m]

అంబ (మహాభారతం)
Амбика
	[m1]అంబ (మహాభారతం)[/m]
	[m1]Амбика[/m]

సహదేవుడు
Сахадева
	[m1]సహదేవుడు[/m]
	[m1]Сахадева[/m]

దుశ్శాసనుడు
Духшасана
	[m1]దుశ్శాసనుడు[/m]
	[m1]Духшасана[/m]

సత్యవతి (మహాభారతం)
Сатьявати
	[m1]సత్యవతి (మహాభారతం)[/m]
	[m1]Сатьявати[/m]

ఐరావణుడు
Ираван (Махабхарата)
	[m1]ఐరావణుడు[/m]
	[m1]Ираван (Махабхарата)[/m]

కృపాచార్యుడు
Крипа
	[m1]కృపాచార్యుడు[/m]
	[m1]Крипа[/m]

రతి అమరిక భంగిమ
Половое равнение
	[m1]రతి అమరిక భంగిమ[/m]
	[m1]Половое равнение[/m]

రఘువంశము
Рагхувамша
	[m1]రఘువంశము[/m]
	[m1]Рагхувамша[/m]

పరీక్షిత్తు
Парикшит
	[m1]పరీక్షిత్తు[/m]
	[m1]Парикшит[/m]

సుమిత్ర
Сумитра
	[m1]సుమిత్ర[/m]
	[m1]Сумитра[/m]

శారదా లిపి
Шарада (письмо)
	[m1]శారదా లిపి[/m]
	[m1]Шарада (письмо)[/m]

మార్కండేయ పురాణము
Маркандея-пурана
	[m1]మార్కండేయ పురాణము[/m]
	[m1]Маркандея-пурана[/m]

శ్రీవిద్య
Шривидья
	[m1]శ్రీవిద్య[/m]
	[m1]Шривидья[/m]

బెంగాల్ విభజన (1905)
Первый раздел Бенгалии
	[m1]బెంగాల్ విభజన (1905)[/m]
	[m1]Первый раздел Бенгалии[/m]

చిల్కా సరస్సు
Чилика
	[m1]చిల్కా సరస్సు[/m]
	[m1]Чилика[/m]

మల్దా
Малда (округ)
	[m1]మల్దా[/m]
	[m1]Малда (округ)[/m]

మోహన్ లాల్
Моханлал
	[m1]మోహన్ లాల్[/m]
	[m1]Моханлал[/m]

దక్షిణ ఢిల్లీ
Южный Дели
	[m1]దక్షిణ ఢిల్లీ[/m]
	[m1]Южный Дели[/m]

వెస్ట్ కాశీ హిల్స్
Западные горы Кхаси
	[m1]వెస్ట్ కాశీ హిల్స్[/m]
	[m1]Западные горы Кхаси[/m]

ప్యాసా
Жажда (фильм, 1957)
	[m1]ప్యాసా[/m]
	[m1]Жажда (фильм, 1957)[/m]

షాపియన్
Шопиан (округ)
	[m1]షాపియన్[/m]
	[m1]Шопиан (округ)[/m]

పాంచరాత్రము
Панчаратра
	[m1]పాంచరాత్రము[/m]
	[m1]Панчаратра[/m]

గురజాడ అప్పారావు
Аппарао, Гурузада
	[m1]గురజాడ అప్పారావు[/m]
	[m1]Аппарао, Гурузада[/m]

యమునాచార్యుడు
Ямуначарья
	[m1]యమునాచార్యుడు[/m]
	[m1]Ямуначарья[/m]

సూతుడు
Уграшравас
	[m1]సూతుడు[/m]
	[m1]Уграшравас[/m]

కుంకుమ
Кумкум
	[m1]కుంకుమ[/m]
	[m1]Кумкум[/m]

లలితా సహస్రనామ స్తోత్రం
Лалита-сахасранама
	[m1]లలితా సహస్రనామ స్తోత్రం[/m]
	[m1]Лалита-сахасранама[/m]

ఝాబౌ
Джхабуа (округ)
	[m1]ఝాబౌ[/m]
	[m1]Джхабуа (округ)[/m]

పుల్వామా
Пулвама (округ)
	[m1]పుల్వామా[/m]
	[m1]Пулвама (округ)[/m]

ముంబై పరిసరం జిల్లా
Пригородный округ Мумбаи
	[m1]ముంబై పరిసరం జిల్లా[/m]
	[m1]Пригородный округ Мумбаи[/m]

సాగర్
Сагар (округ)
	[m1]సాగర్[/m]
	[m1]Сагар (округ)[/m]

కెందుజహర్
Кендуджхар (округ)
	[m1]కెందుజహర్[/m]
	[m1]Кендуджхар (округ)[/m]

ఖండ్వాజిల్లా
Кхандва (округ)
	[m1]ఖండ్వాజిల్లా[/m]
	[m1]Кхандва (округ)[/m]

ఈస్ట్ గారో హిల్స్
Восточные горы Гаро
	[m1]ఈస్ట్ గారో హిల్స్[/m]
	[m1]Восточные горы Гаро[/m]

షాదోల్
Шахдол (округ)
	[m1]షాదోల్[/m]
	[m1]Шахдол (округ)[/m]

ఘర్వాల్
Паури-Гархвал
	[m1]ఘర్వాల్[/m]
	[m1]Паури-Гархвал[/m]

కోడెర్మా
Кодерма (округ)
	[m1]కోడెర్మా[/m]
	[m1]Кодерма (округ)[/m]

కంధమల్
Кандхамал
	[m1]కంధమల్[/m]
	[m1]Кандхамал[/m]

పానిపట్
Панипат (округ)
	[m1]పానిపట్[/m]
	[m1]Панипат (округ)[/m]

ఫరీదాబాద్ జిల్లా
Фаридабад (округ)
	[m1]ఫరీదాబాద్ జిల్లా[/m]
	[m1]Фаридабад (округ)[/m]

హమీర్‌పూర్ (హిమాచల్ ప్రదేశ్)
Хамирпур (округ, Химачал-Прадеш)
	[m1]హమీర్‌పూర్ (హిమాచల్ ప్రదేశ్)[/m]
	[m1]Хамирпур (округ, Химачал-Прадеш)[/m]

సెర్ఛిప్
Серчхип (округ)
	[m1]సెర్ఛిప్[/m]
	[m1]Серчхип (округ)[/m]

తౌబాల్
Тхоубал (округ)
	[m1]తౌబాల్[/m]
	[m1]Тхоубал (округ)[/m]

లవంగ్‌త్లై
Лавнгтлай (округ)
	[m1]లవంగ్‌త్లై[/m]
	[m1]Лавнгтлай (округ)[/m]

దలై
Дхалай
	[m1]దలై[/m]
	[m1]Дхалай[/m]

కాకతీయులు
Какатия
	[m1]కాకతీయులు[/m]
	[m1]Какатия[/m]

రుద్రప్రయాగ
Рудрапраяг
	[m1]రుద్రప్రయాగ[/m]
	[m1]Рудрапраяг[/m]

ఘట్టమనేని మహేశ్ ‌బాబు
Махеш Бабу
	[m1]ఘట్టమనేని మహేశ్ ‌బాబు[/m]
	[m1]Махеш Бабу[/m]

హింగోలి
Хинголи (округ)
	[m1]హింగోలి[/m]
	[m1]Хинголи (округ)[/m]

అమరావతి స్తూపం
Амаравати (Индия)
	[m1]అమరావతి స్తూపం[/m]
	[m1]Амаравати (Индия)[/m]

జాజ్పూర్
Джаджпур (округ)
	[m1]జాజ్పూర్[/m]
	[m1]Джаджпур (округ)[/m]

బిర్బం
Бирбхум (округ)
	[m1]బిర్బం[/m]
	[m1]Бирбхум (округ)[/m]

బంకురా
Банкура (округ)
	[m1]బంకురా[/m]
	[m1]Банкура (округ)[/m]

ఉపగ్రహ రేడియో
Спутниковое радио
	[m1]ఉపగ్రహ రేడియో[/m]
	[m1]Спутниковое радио[/m]

జునెబోటొ
Зунхебото (округ)
	[m1]జునెబోటొ[/m]
	[m1]Зунхебото (округ)[/m]

యయాతి
Яяти
	[m1]యయాతి[/m]
	[m1]Яяти[/m]

రా
Отдел исследований и анализа
	[m1]రా[/m]
	[m1]Отдел исследований и анализа[/m]

గద్ద
Орлиные
	[m1]గద్ద[/m]
	[m1]Орлиные[/m]

ఉస్మానియా విశ్వవిద్యాలయము
Османский университет
	[m1]ఉస్మానియా విశ్వవిద్యాలయము[/m]
	[m1]Османский университет[/m]

స్వదేశీ
Свадеши
	[m1]స్వదేశీ[/m]
	[m1]Свадеши[/m]

గుండిచ దేవాలయం
Храм Гундичи
	[m1]గుండిచ దేవాలయం[/m]
	[m1]Храм Гундичи[/m]

జోహాన్స్
Иоганнес (имя)
	[m1]జోహాన్స్[/m]
	[m1]Иоганнес (имя)[/m]

కౌన్ బనేగా క్రోర్‌పతి
Kaun Banega Crorepati
	[m1]కౌన్ బనేగా క్రోర్‌పతి[/m]
	[m1]Kaun Banega Crorepati[/m]

బర్వాని
Барвани (округ)
	[m1]బర్వాని[/m]
	[m1]Барвани (округ)[/m]

మార్స్ ఆర్బిటర్ మిషన్
Мангальян
	[m1]మార్స్ ఆర్బిటర్ మిషన్[/m]
	[m1]Мангальян[/m]

స్కర్టు
Юбка
	[m1]స్కర్టు[/m]
	[m1]Юбка[/m]

స్పాండిలైటిస్
Спондилит
	[m1]స్పాండిలైటిస్[/m]
	[m1]Спондилит[/m]

తొక్కిసలాట
Давка
	[m1]తొక్కిసలాట[/m]
	[m1]Давка[/m]

వెట్టి చాకిరి
Кабала (зависимость)
	[m1]వెట్టి చాకిరి[/m]
	[m1]Кабала (зависимость)[/m]

దాదాసాహెబ్ ఫాల్కే పురస్కారం
Премия имени Дадасахеба Фальке
	[m1]దాదాసాహెబ్ ఫాల్కే పురస్కారం[/m]
	[m1]Премия имени Дадасахеба Фальке[/m]

హర్ద
Харда (округ)
	[m1]హర్ద[/m]
	[m1]Харда (округ)[/m]

మొకొక్‌ఛుంగ్
Мококчунг (округ)
	[m1]మొకొక్‌ఛుంగ్[/m]
	[m1]Мококчунг (округ)[/m]

సనత్కుమారులు
Кумары
	[m1]సనత్కుమారులు[/m]
	[m1]Кумары[/m]

ఎక్స్‌ప్లెసివ్ వెల్డింగు
Сварка взрывом
	[m1]ఎక్స్‌ప్లెసివ్ వెల్డింగు[/m]
	[m1]Сварка взрывом[/m]

తెలుగు (అయోమయ నివృత్తి)
Телугу (значения)
	[m1]తెలుగు (అయోమయ నివృత్తి)[/m]
	[m1]Телугу (значения)[/m]

పుష్యమాసము
Пауша
	[m1]పుష్యమాసము[/m]
	[m1]Пауша[/m]

దతియ
Датия (округ)
	[m1]దతియ[/m]
	[m1]Датия (округ)[/m]

పారో తక్త్సంగ్
Такцанг-лакханг
	[m1]పారో తక్త్సంగ్[/m]
	[m1]Такцанг-лакханг[/m]

మేవాత్
Меват (округ)
	[m1]మేవాత్[/m]
	[m1]Меват (округ)[/m]

సెయోని
Сеони (округ)
	[m1]సెయోని[/m]
	[m1]Сеони (округ)[/m]

స్థానం
Географическое положение
	[m1]స్థానం[/m]
	[m1]Географическое положение[/m]

ధన్‌బాద్ జిల్లా
Дханбад (округ)
	[m1]ధన్‌బాద్ జిల్లా[/m]
	[m1]Дханбад (округ)[/m]

సోనిపట్
Сонипат (округ)
	[m1]సోనిపట్[/m]
	[m1]Сонипат (округ)[/m]

లతెహర్ జిల్లా
Латехар (округ)
	[m1]లతెహర్ జిల్లా[/m]
	[m1]Латехар (округ)[/m]

అశోక్‌నగర్
Ашокнагар (округ)
	[m1]అశోక్‌నగర్[/m]
	[m1]Ашокнагар (округ)[/m]

కామరూప్
Камруп
	[m1]కామరూప్[/m]
	[m1]Камруп[/m]

దివ్యేందు బారువా
Баруа, Дибьенду
	[m1]దివ్యేందు బారువా[/m]
	[m1]Баруа, Дибьенду[/m]

పితోరాఘర్
Питхорагарх
	[m1]పితోరాఘర్[/m]
	[m1]Питхорагарх[/m]

అహోబిలం
Ахобилам
	[m1]అహోబిలం[/m]
	[m1]Ахобилам[/m]

శ్రీశైలం
Шрисайлам
	[m1]శ్రీశైలం[/m]
	[m1]Шрисайлам[/m]

భారతీయ రూపాయి చిహ్నము
Символ рупии
	[m1]భారతీయ రూపాయి చిహ్నము[/m]
	[m1]Символ рупии[/m]

సెప్టెంబర్ 2007
Сентябрь 2007 года
	[m1]సెప్టెంబర్ 2007[/m]
	[m1]Сентябрь 2007 года[/m]

ఖర్‌గొన్
Кхаргон (округ)
	[m1]ఖర్‌గొన్[/m]
	[m1]Кхаргон (округ)[/m]

నెబ్యులైజర్
Небулайзер
	[m1]నెబ్యులైజర్[/m]
	[m1]Небулайзер[/m]

నాధ్ ద్వారా
Натхдвара
	[m1]నాధ్ ద్వారా[/m]
	[m1]Натхдвара[/m]

శ్రీ
Шри
	[m1]శ్రీ[/m]
	[m1]Шри[/m]

ఐ.ఎన్.ఎస్. విక్రాంత్
Викрант (авианосец, 1945)
	[m1]ఐ.ఎన్.ఎస్. విక్రాంత్[/m]
	[m1]Викрант (авианосец, 1945)[/m]

రాయగఢ్
Райгарх (округ)
	[m1]రాయగఢ్[/m]
	[m1]Райгарх (округ)[/m]

కిన్నౌర్
Киннаур
	[m1]కిన్నౌర్[/m]
	[m1]Киннаур[/m]

గుమ్లా
Гумла (округ)
	[m1]గుమ్లా[/m]
	[m1]Гумла (округ)[/m]

కోరియా
Кория (округ)
	[m1]కోరియా[/m]
	[m1]Кория (округ)[/m]

రాయ్‌పూర్
Райпур (округ)
	[m1]రాయ్‌పూర్[/m]
	[m1]Райпур (округ)[/m]

బొకారో
Бокаро (округ)
	[m1]బొకారో[/m]
	[m1]Бокаро (округ)[/m]

పాకూర్
Пакур (округ)
	[m1]పాకూర్[/m]
	[m1]Пакур (округ)[/m]

సుందర్ఘర్
Сундаргарх (округ)
	[m1]సుందర్ఘర్[/m]
	[m1]Сундаргарх (округ)[/m]

కుప్వారా
Купвара (округ)
	[m1]కుప్వారా[/m]
	[m1]Купвара (округ)[/m]

దొడ
Дода (округ)
	[m1]దొడ[/m]
	[m1]Дода (округ)[/m]

తరణ్‌తరణ్ సాహెబ్
Тарн-Таран
	[m1]తరణ్‌తరణ్ సాహెబ్[/m]
	[m1]Тарн-Таран[/m]

సెహొర్
Сехор (округ)
	[m1]సెహొర్[/m]
	[m1]Сехор (округ)[/m]

శివ్‌పురి
Шивпури (округ)
	[m1]శివ్‌పురి[/m]
	[m1]Шивпури (округ)[/m]

ధార్
Дхар (округ)
	[m1]ధార్[/m]
	[m1]Дхар (округ)[/m]

అనుప్పుర్
Ануппур (округ)
	[m1]అనుప్పుర్[/m]
	[m1]Ануппур (округ)[/m]

కోర్బా
Корба (округ)
	[m1]కోర్బా[/m]
	[m1]Корба (округ)[/m]

రట్లం
Ратлам (округ)
	[m1]రట్లం[/m]
	[m1]Ратлам (округ)[/m]

కేంద్రపరా
Кендрапара (округ)
	[m1]కేంద్రపరా[/m]
	[m1]Кендрапара (округ)[/m]

సేనాపతి
Сенапати (округ)
	[m1]సేనాపతి[/m]
	[m1]Сенапати (округ)[/m]

తమెంగ్‌లాంగ్
Таменглонг (округ)
	[m1]తమెంగ్‌లాంగ్[/m]
	[m1]Таменглонг (округ)[/m]

ఉన
Уна (округ)
	[m1]ఉన[/m]
	[m1]Уна (округ)[/m]

ఫతేబాద్
Фатехабад (округ)
	[m1]ఫతేబాద్[/m]
	[m1]Фатехабад (округ)[/m]

రెవారి
Ревари (округ)
	[m1]రెవారి[/m]
	[m1]Ревари (округ)[/m]

చందేల్
Чандел (округ)
	[m1]చందేల్[/m]
	[m1]Чандел (округ)[/m]

గిరిడి
Гиридих (округ)
	[m1]గిరిడి[/m]
	[m1]Гиридих (округ)[/m]

గర్వా
Гархва (округ)
	[m1]గర్వా[/m]
	[m1]Гархва (округ)[/m]

శ్రీరంగం
Шрирангам
	[m1]శ్రీరంగం[/m]
	[m1]Шрирангам[/m]

కీటక నివారణ
Дезинсекция
	[m1]కీటక నివారణ[/m]
	[m1]Дезинсекция[/m]

ఊర్వశి
Урваши
	[m1]ఊర్వశి[/m]
	[m1]Урваши[/m]

స్పైడర్ మాన్ ఫిలిం సిరీస్
Человек-паук (серия фильмов)
	[m1]స్పైడర్ మాన్ ఫిలిం సిరీస్[/m]
	[m1]Человек-паук (серия фильмов)[/m]

దక్షిణ 24 పరగణాలు
Южные 24 парганы
	[m1]దక్షిణ 24 పరగణాలు[/m]
	[m1]Южные 24 парганы[/m]

రాజ పనస
Дуриан
	[m1]రాజ పనస[/m]
	[m1]Дуриан[/m]

కంకేర్
Канкер (округ)
	[m1]కంకేర్[/m]
	[m1]Канкер (округ)[/m]

వానరులు
Ванара
	[m1]వానరులు[/m]
	[m1]Ванара[/m]

కుల్‌గం
Кулгам (округ)
	[m1]కుల్‌గం[/m]
	[m1]Кулгам (округ)[/m]

కిష్త్వర్
Киштвар (округ)
	[m1]కిష్త్వర్[/m]
	[m1]Киштвар (округ)[/m]

రంబన్
Рамбан (округ)
	[m1]రంబన్[/m]
	[m1]Рамбан (округ)[/m]

రీసి
Риаси (округ)
	[m1]రీసి[/m]
	[m1]Риаси (округ)[/m]

నారాయణపూర్ జిల్లా
Нараянпур (округ)
	[m1]నారాయణపూర్ జిల్లా[/m]
	[m1]Нараянпур (округ)[/m]

జెర్రిపోతు
Большеглазые полозы
	[m1]జెర్రిపోతు[/m]
	[m1]Большеглазые полозы[/m]

స్పాట్ వెల్డింగు
Точечная контактная сварка
	[m1]స్పాట్ వెల్డింగు[/m]
	[m1]Точечная контактная сварка[/m]

వెస్ట్ గరో హిల్స్
Западные горы Гаро
	[m1]వెస్ట్ గరో హిల్స్[/m]
	[m1]Западные горы Гаро[/m]

సౌత్ గరో హిల్స్
Южные горы Гаро
	[m1]సౌత్ గరో హిల్స్[/m]
	[m1]Южные горы Гаро[/m]

బరన్ జిల్లా
Баран (округ)
	[m1]బరన్ జిల్లా[/m]
	[m1]Баран (округ)[/m]

అచ్యుత దేవ రాయలు
Ачьютадеварайя Тулува
	[m1]అచ్యుత దేవ రాయలు[/m]
	[m1]Ачьютадеварайя Тулува[/m]

రెండవ దేవ రాయలు
Деварайя II Сангама
	[m1]రెండవ దేవ రాయలు[/m]
	[m1]Деварайя II Сангама[/m]

మోన్
Мон (округ)
	[m1]మోన్[/m]
	[m1]Мон (округ)[/m]

అఖిల్ కుమార్
Кумар, Ахил
	[m1]అఖిల్ కుమార్[/m]
	[m1]Кумар, Ахил[/m]

సంగారెడ్డి
Сангаредди
	[m1]సంగారెడ్డి[/m]
	[m1]Сангаредди[/m]

మొరెన
Морена (округ)
	[m1]మొరెన[/m]
	[m1]Морена (округ)[/m]

నర్సింగ్‌పూర్
Нарсингхпур (округ)
	[m1]నర్సింగ్‌పూర్[/m]
	[m1]Нарсингхпур (округ)[/m]

పన్నా
Панна (округ)
	[m1]పన్నా[/m]
	[m1]Панна (округ)[/m]

ముంబై నగర జిల్లా
Мумбаи-Сити
	[m1]ముంబై నగర జిల్లా[/m]
	[m1]Мумбаи-Сити[/m]

మండ్ల
Мандла (округ)
	[m1]మండ్ల[/m]
	[m1]Мандла (округ)[/m]

బింద్
Бхинд (округ)
	[m1]బింద్[/m]
	[m1]Бхинд (округ)[/m]

నీముచ్
Нимуч (округ)
	[m1]నీముచ్[/m]
	[m1]Нимуч (округ)[/m]

ఇందిరా పాయింట్
Индира (мыс)
	[m1]ఇందిరా పాయింట్[/m]
	[m1]Индира (мыс)[/m]

నీల్ నితిన్ ముకేష్
Мукеш, Нил Нитин
	[m1]నీల్ నితిన్ ముకేష్[/m]
	[m1]Мукеш, Нил Нитин[/m]

కబంధుడు
Кабандха
	[m1]కబంధుడు[/m]
	[m1]Кабандха[/m]

శ్రీ పాద వల్లభాచార్యుడు
Валлабха
	[m1]శ్రీ పాద వల్లభాచార్యుడు[/m]
	[m1]Валлабха[/m]

దీన్-ఎ-ఇలాహీ
Дин-и иллахи
	[m1]దీన్-ఎ-ఇలాహీ[/m]
	[m1]Дин-и иллахи[/m]

అద్వైతం
Адвайта-веданта
	[m1]అద్వైతం[/m]
	[m1]Адвайта-веданта[/m]

వైట్ హౌస్ డౌన్
Штурм Белого дома (фильм)
	[m1]వైట్ హౌస్ డౌన్[/m]
	[m1]Штурм Белого дома (фильм)[/m]

రాయగడ
Раягада
	[m1]రాయగడ[/m]
	[m1]Раягада[/m]

పర్లాకిమిడి
Паралакхемунди
	[m1]పర్లాకిమిడి[/m]
	[m1]Паралакхемунди[/m]

బర్నాలా
Барнала (округ)
	[m1]బర్నాలా[/m]
	[m1]Барнала (округ)[/m]

తిరువళ్ళువర్
Тируваллувар
	[m1]తిరువళ్ళువర్[/m]
	[m1]Тируваллувар[/m]

అగ్ని పురాణము
Агни-пурана
	[m1]అగ్ని పురాణము[/m]
	[m1]Агни-пурана[/m]

పురుషార్థాలు
Пурушартха
	[m1]పురుషార్థాలు[/m]
	[m1]Пурушартха[/m]

సిస్టర్ నివేదిత
Сестра Ниведита
	[m1]సిస్టర్ నివేదిత[/m]
	[m1]Сестра Ниведита[/m]

దశరథ్‌మంజీ
Манджхи, Дашратх
	[m1]దశరథ్‌మంజీ[/m]
	[m1]Манджхи, Дашратх[/m]

భాద్రపదమాసము
Бхадрапада
	[m1]భాద్రపదమాసము[/m]
	[m1]Бхадрапада[/m]

మంథర
Мантхара
	[m1]మంథర[/m]
	[m1]Мантхара[/m]

రామ తులసి
Базилик эвгенольный
	[m1]రామ తులసి[/m]
	[m1]Базилик эвгенольный[/m]

ఊర్మిళ
Урмила
	[m1]ఊర్మిళ[/m]
	[m1]Урмила[/m]

గీతాంజలి కావ్యం
Гитанджали
	[m1]గీతాంజలి కావ్యం[/m]
	[m1]Гитанджали[/m]

శాలివాహన శకం
Сакская эра
	[m1]శాలివాహన శకం[/m]
	[m1]Сакская эра[/m]

దుర్వాసుడు
Дурваса
	[m1]దుర్వాసుడు[/m]
	[m1]Дурваса[/m]

సీమ చింత
Манильский тамаринд
	[m1]సీమ చింత[/m]
	[m1]Манильский тамаринд[/m]

కామధేనువు
Сурабхи
	[m1]కామధేనువు[/m]
	[m1]Сурабхи[/m]

పాతాళము
Патала
	[m1]పాతాళము[/m]
	[m1]Патала[/m]

ది మూన్‌స్టోన్
Лунный камень (роман)
	[m1]ది మూన్‌స్టోన్[/m]
	[m1]Лунный камень (роман)[/m]

సెరైకెల ఖెర్సవన్ జిల్లా
Серайкела-Кхарсаван
	[m1]సెరైకెల ఖెర్సవన్ జిల్లా[/m]
	[m1]Серайкела-Кхарсаван[/m]

పర్యావరణ జలధర్మశాస్త్రం
Экологическая гидрология
	[m1]పర్యావరణ జలధర్మశాస్త్రం[/m]
	[m1]Экологическая гидрология[/m]

రతీదేవి
Рати
	[m1]రతీదేవి[/m]
	[m1]Рати[/m]

చైత్రమాసము
Чайтра
	[m1]చైత్రమాసము[/m]
	[m1]Чайтра[/m]

లింగరాజ ఆలయం
Храм Лингараджа
	[m1]లింగరాజ ఆలయం[/m]
	[m1]Храм Лингараджа[/m]

మల్కనగిరి
Малкангири
	[m1]మల్కనగిరి[/m]
	[m1]Малкангири[/m]

మేనక
Менака
	[m1]మేనక[/m]
	[m1]Менака[/m]

చిత్రాంగద
Читрангада (жена Арджуны)
	[m1]చిత్రాంగద[/m]
	[m1]Читрангада (жена Арджуны)[/m]

నయాగర్
Наягарх (округ)
	[m1]నయాగర్[/m]
	[m1]Наягарх (округ)[/m]

మైక్రో మిని
Микро-юбка
	[m1]మైక్రో మిని[/m]
	[m1]Микро-юбка[/m]

ఏనుగు
Слоновые
	[m1]ఏనుగు[/m]
	[m1]Слоновые[/m]

దిగువ దిబాంగ్
Нижняя долина Дибанг
	[m1]దిగువ దిబాంగ్[/m]
	[m1]Нижняя долина Дибанг[/m]

కతుయా
Катхуа (округ)
	[m1]కతుయా[/m]
	[m1]Катхуа (округ)[/m]

నైరుతి ఢిల్లీ
Юго-Западный Дели
	[m1]నైరుతి ఢిల్లీ[/m]
	[m1]Юго-Западный Дели[/m]

థాట్
Таат
	[m1]థాట్[/m]
	[m1]Таат[/m]

శల్యుడు
Шалья
	[m1]శల్యుడు[/m]
	[m1]Шалья[/m]

సైంధవుడు
Джаядратха
	[m1]సైంధవుడు[/m]
	[m1]Джаядратха[/m]

సాత్యకి
Сатьяки
	[m1]సాత్యకి[/m]
	[m1]Сатьяки[/m]

కల్పము (వేదాంగం)
Кальпа (веданга)
	[m1]కల్పము (వేదాంగం)[/m]
	[m1]Кальпа (веданга)[/m]

కీచకుడు
Кичака
	[m1]కీచకుడు[/m]
	[m1]Кичака[/m]

కర్ణాటక జిల్లాలు
Список округов Карнатаки
	[m1]కర్ణాటక జిల్లాలు[/m]
	[m1]Список округов Карнатаки[/m]

గరుడ పురాణం
Гаруда-пурана
	[m1]గరుడ పురాణం[/m]
	[m1]Гаруда-пурана[/m]

ఏగిస
Птерокарпус мешковидный
	[m1]ఏగిస[/m]
	[m1]Птерокарпус мешковидный[/m]

యశోద
Яшода
	[m1]యశోద[/m]
	[m1]Яшода[/m]

ద్రుపదుడు
Друпада
	[m1]ద్రుపదుడు[/m]
	[m1]Друпада[/m]

ఉత్తర
Уттара
	[m1]ఉత్తర[/m]
	[m1]Уттара[/m]

సంజయుడు
Санджая
	[m1]సంజయుడు[/m]
	[m1]Санджая[/m]

నింబార్కుడు
Нимбарка
	[m1]నింబార్కుడు[/m]
	[m1]Нимбарка[/m]

చెట్టు తొర్ర
Дупло
	[m1]చెట్టు తొర్ర[/m]
	[m1]Дупло[/m]

యుయుత్సుడు
Юютсу
	[m1]యుయుత్సుడు[/m]
	[m1]Юютсу[/m]

సప్తర్షులు
Саптариши
	[m1]సప్తర్షులు[/m]
	[m1]Саптариши[/m]

సంపాతి
Сампати
	[m1]సంపాతి[/m]
	[m1]Сампати[/m]

మహారాజా జైసింగ్ II
Савай Джай Сингх II
	[m1]మహారాజా జైసింగ్ II[/m]
	[m1]Савай Джай Сингх II[/m]

ఎర్రచందనం
Сандаловое дерево
	[m1]ఎర్రచందనం[/m]
	[m1]Сандаловое дерево[/m]

జ్యేష్ఠమాసము
Джьештха
	[m1]జ్యేష్ఠమాసము[/m]
	[m1]Джьештха[/m]

నబరంగ్పుర్
Набарангпур (округ)
	[m1]నబరంగ్పుర్[/m]
	[m1]Набарангпур (округ)[/m]

గొలుసు
Цепь
	[m1]గొలుసు[/m]
	[m1]Цепь[/m]

బాహుబలి
Бахубали
	[m1]బాహుబలి[/m]
	[m1]Бахубали[/m]

దినోదొరి
Диндори (округ)
	[m1]దినోదొరి[/m]
	[m1]Диндори (округ)[/m]

బకాయిలు
Задолженность
	[m1]బకాయిలు[/m]
	[m1]Задолженность[/m]

నిక్ వాలెండా
Валленда, Ник
	[m1]నిక్ వాలెండా[/m]
	[m1]Валленда, Ник[/m]

ఆదిశేషుడు
Шеша
	[m1]ఆదిశేషుడు[/m]
	[m1]Шеша[/m]

సచ్చిదానంద వత్సయన్
Агьея
	[m1]సచ్చిదానంద వత్సయన్[/m]
	[m1]Агьея[/m]

చేతివాటం
Преобладающая рука
	[m1]చేతివాటం[/m]
	[m1]Преобладающая рука[/m]

సరాకా
Сарака
	[m1]సరాకా[/m]
	[m1]Сарака[/m]

షాట్‌వెల్
Shotwell
	[m1]షాట్‌వెల్[/m]
	[m1]Shotwell[/m]

పండిట్ జస్రాజ్
Пандит Джасрадж
	[m1]పండిట్ జస్రాజ్[/m]
	[m1]Пандит Джасрадж[/m]

బిర్లా మందిరం (ఢిల్లీ)
Храм Лакшми-Нараяны (Дели)
	[m1]బిర్లా మందిరం (ఢిల్లీ)[/m]
	[m1]Храм Лакшми-Нараяны (Дели)[/m]

భగీరధుడు
Бхагиратха
	[m1]భగీరధుడు[/m]
	[m1]Бхагиратха[/m]

ఇంటెలిజెన్స్ బ్యూరో (ఇండియా)
Разведывательное бюро
	[m1]ఇంటెలిజెన్స్ బ్యూరో (ఇండియా)[/m]
	[m1]Разведывательное бюро[/m]

ఇస్లామిక్ స్టేట్ ఇన్ ఇరాక్ అండ్ ది లెవంట్
Исламское государство Ирака и Леванта
	[m1]ఇస్లామిక్ స్టేట్ ఇన్ ఇరాక్ అండ్ ది లెవంట్[/m]
	[m1]Исламское государство Ирака и Леванта[/m]

డేనియల్ లాయిడ్
О'Хара, Даниэль
	[m1]డేనియల్ లాయిడ్[/m]
	[m1]О'Хара, Даниэль[/m]

విద్యాపతి
Видьяпати
	[m1]విద్యాపతి[/m]
	[m1]Видьяпати[/m]

ట్రైపానోసోమియసిస్
Трипаносомозы
	[m1]ట్రైపానోసోమియసిస్[/m]
	[m1]Трипаносомозы[/m]

కురుంగ్ కుమె
Курунг-Кумей
	[m1]కురుంగ్ కుమె[/m]
	[m1]Курунг-Кумей[/m]

తికంగర్
Тикамгарх (округ)
	[m1]తికంగర్[/m]
	[m1]Тикамгарх (округ)[/m]

ఛాతర్‌పూర్
Чхатарпур (округ)
	[m1]ఛాతర్‌పూర్[/m]
	[m1]Чхатарпур (округ)[/m]

సిద్ది
Сидхи (округ)
	[m1]సిద్ది[/m]
	[m1]Сидхи (округ)[/m]

షాజపూర్
Шаджапур (округ)
	[m1]షాజపూర్[/m]
	[m1]Шаджапур (округ)[/m]

మహాసముంద్
Махасамунд (округ)
	[m1]మహాసముంద్[/m]
	[m1]Махасамунд (округ)[/m]

కబీర్ధాం జిల్లా
Кабирдхам
	[m1]కబీర్ధాం జిల్లా[/m]
	[m1]Кабирдхам[/m]

నిరోధక చిహ్నం
Запрещающие и ограничивающие знаки
	[m1]నిరోధక చిహ్నం[/m]
	[m1]Запрещающие и ограничивающие знаки[/m]

జె.డి.ఎడ్వర్డ్స్
JD Edwards
	[m1]జె.డి.ఎడ్వర్డ్స్[/m]
	[m1]JD Edwards[/m]

తలపాగా
Тюрбан
	[m1]తలపాగా[/m]
	[m1]Тюрбан[/m]

ముహమ్మద్ కులీ కుతుబ్ షా
Мухаммад Кули Кутб-шах
	[m1]ముహమ్మద్ కులీ కుతుబ్ షా[/m]
	[m1]Мухаммад Кули Кутб-шах[/m]

హిడింబి
Хидимби
	[m1]హిడింబి[/m]
	[m1]Хидимби[/m]

భీష్మ పర్వము
Бхишмапарва
	[m1]భీష్మ పర్వము[/m]
	[m1]Бхишмапарва[/m]

బభ్రువాహనుడు
Бабрувахана
	[m1]బభ్రువాహనుడు[/m]
	[m1]Бабрувахана[/m]

క్లిటోరియా
Клитория
	[m1]క్లిటోరియా[/m]
	[m1]Клитория[/m]

రసం
Расам
	[m1]రసం[/m]
	[m1]Расам[/m]

ఆది పర్వము
Адипарва
	[m1]ఆది పర్వము[/m]
	[m1]Адипарва[/m]

నరనారాయణులు
Нара-Нараяна
	[m1]నరనారాయణులు[/m]
	[m1]Нара-Нараяна[/m]

బ్రహ్మ పురాణము
Брахма-пурана
	[m1]బ్రహ్మ పురాణము[/m]
	[m1]Брахма-пурана[/m]

ఆగాకర
Момордика двудомная
	[m1]ఆగాకర[/m]
	[m1]Момордика двудомная[/m]

నానా పటేకర్
Патекар, Нана
	[m1]నానా పటేకర్[/m]
	[m1]Патекар, Нана[/m]

హరివంశ పర్వము
Харивамша
	[m1]హరివంశ పర్వము[/m]
	[m1]Харивамша[/m]

అయ్యప్ప
Айяппа
	[m1]అయ్యప్ప[/m]
	[m1]Айяппа[/m]

గ్లుటియల్ కండరాలు
Ягодичные мышцы
	[m1]గ్లుటియల్ కండరాలు[/m]
	[m1]Ягодичные мышцы[/m]

అవధూత
Авадхута
	[m1]అవధూత[/m]
	[m1]Авадхута[/m]

అనసూయ
Анасуя
	[m1]అనసూయ[/m]
	[m1]Анасуя[/m]

దమోహ్
Дамох (округ)
	[m1]దమోహ్[/m]
	[m1]Дамох (округ)[/m]

ఆత్మహత్య పధ్ధతులు
Способы самоубийства
	[m1]ఆత్మహత్య పధ్ధతులు[/m]
	[m1]Способы самоубийства[/m]

కాంగ్రెసు
Съезд
	[m1]కాంగ్రెసు[/m]
	[m1]Съезд[/m]

విరూపాక్ష దేవాలయం, హంపి
Храм Вирупакши в Хампи
	[m1]విరూపాక్ష దేవాలయం, హంపి[/m]
	[m1]Храм Вирупакши в Хампи[/m]

పెద్ద మర్రిచెట్టు, కోల్‌కత
Великий баньян
	[m1]పెద్ద మర్రిచెట్టు, కోల్‌కత[/m]
	[m1]Великий баньян[/m]

జయ విజయులు
Джая и Виджая
	[m1]జయ విజయులు[/m]
	[m1]Джая и Виджая[/m]

శ్రుతకీర్తి
Шрутакирти
	[m1]శ్రుతకీర్తి[/m]
	[m1]Шрутакирти[/m]

బెంథామ్-హుకర్ వర్గీకరణ
Классификация Бентама и Гукера
	[m1]బెంథామ్-హుకర్ వర్గీకరణ[/m]
	[m1]Классификация Бентама и Гукера[/m]

వేదాంతము
Веданта
	[m1]వేదాంతము[/m]
	[m1]Веданта[/m]

క్రిప్స్ రాయబారం
Миссия Криппса
	[m1]క్రిప్స్ రాయబారం[/m]
	[m1]Миссия Криппса[/m]

వక్షోజాల స్వీయ పరీక్ష
Самостоятельное обследование молочной железы
	[m1]వక్షోజాల స్వీయ పరీక్ష[/m]
	[m1]Самостоятельное обследование молочной железы[/m]

విశ్వ హిందూ పరిషత్
Вишва хинду паришад
	[m1]విశ్వ హిందూ పరిషత్[/m]
	[m1]Вишва хинду паришад[/m]

హెర్నియోర్రాఫీ
Герниорафия
	[m1]హెర్నియోర్రాఫీ[/m]
	[m1]Герниорафия[/m]

డయ్యూ
Диу (округ)
	[m1]డయ్యూ[/m]
	[m1]Диу (округ)[/m]

డయానా ఎఫ్+
Diana (фотоаппарат)
	[m1]డయానా ఎఫ్+[/m]
	[m1]Diana (фотоаппарат)[/m]

గండెర్‌బల్
Гандербал (округ)
	[m1]గండెర్‌బల్[/m]
	[m1]Гандербал (округ)[/m]

అంబరీషుడు
Амбариша
	[m1]అంబరీషుడు[/m]
	[m1]Амбариша[/m]

వికియానా
Викиана
	[m1]వికియానా[/m]
	[m1]Викиана[/m]

తుఏన్‌సాంగ్
Туенсанг (округ)
	[m1]తుఏన్‌సాంగ్[/m]
	[m1]Туенсанг (округ)[/m]

ముకునా
Мукуна
	[m1]ముకునా[/m]
	[m1]Мукуна[/m]

చిరంగ్
Чиранг (округ)
	[m1]చిరంగ్[/m]
	[m1]Чиранг (округ)[/m]

జనిగిర్-చంపా జిల్లా
Джанджгир-Чампа
	[m1]జనిగిర్-చంపా జిల్లా[/m]
	[m1]Джанджгир-Чампа[/m]

హిరణ్యాక్షుడు
Хираньякша
	[m1]హిరణ్యాక్షుడు[/m]
	[m1]Хираньякша[/m]

ఎంటిరోలోబియం
Энтеролобиум
	[m1]ఎంటిరోలోబియం[/m]
	[m1]Энтеролобиум[/m]

ధూప దామర
Ватерия индийская
	[m1]ధూప దామర[/m]
	[m1]Ватерия индийская[/m]

బహిరంగ సంభోగం
Публичный секс
	[m1]బహిరంగ సంభోగం[/m]
	[m1]Публичный секс[/m]

చురచంద్‌పూర్
Чурачандпур (округ)
	[m1]చురచంద్‌పూర్[/m]
	[m1]Чурачандпур (округ)[/m]

జష్‌పూర్
Джашпур (округ)
	[m1]జష్‌పూర్[/m]
	[m1]Джашпур (округ)[/m]

అక్బర్ నామా
Акбар-наме
	[m1]అక్బర్ నామా[/m]
	[m1]Акбар-наме[/m]

దుమ్కా
Думка (округ)
	[m1]దుమ్కా[/m]
	[m1]Думка (округ)[/m]

సత్నా
Сатна (округ)
	[m1]సత్నా[/m]
	[m1]Сатна (округ)[/m]

జంషీద్ కులీ కుతుబ్ షా
Джамшид Кули Кутб Шах
	[m1]జంషీద్ కులీ కుతుబ్ షా[/m]
	[m1]Джамшид Кули Кутб Шах[/m]

అనంత వాసుదేవ ఆలయం
Храм Ананты Васудевы
	[m1]అనంత వాసుదేవ ఆలయం[/m]
	[m1]Храм Ананты Васудевы[/m]

జాదవ్‌పూర్ విశ్వవిద్యాలయం
Джадавпурский университет
	[m1]జాదవ్‌పూర్ విశ్వవిద్యాలయం[/m]
	[m1]Джадавпурский университет[/m]

అక్షకుమారుడు
Акшаякумара
	[m1]అక్షకుమారుడు[/m]
	[m1]Акшаякумара[/m]

రాబర్ట్ కాల్డ్వెల్
Колдуэлл, Роберт
	[m1]రాబర్ట్ కాల్డ్వెల్[/m]
	[m1]Колдуэлл, Роберт[/m]

ఉద్యోగ పర్వము
Удьйогапарва
	[m1]ఉద్యోగ పర్వము[/m]
	[m1]Удьйогапарва[/m]

విరాట పర్వము
Виратапарва
	[m1]విరాట పర్వము[/m]
	[m1]Виратапарва[/m]

టెల్ మీ యువర్ డ్రీమ్స్
Расколотые сны (роман)
	[m1]టెల్ మీ యువర్ డ్రీమ్స్[/m]
	[m1]Расколотые сны (роман)[/m]

పాస్ట్యురెల్లోసిస్
Пастереллёз
	[m1]పాస్ట్యురెల్లోసిస్[/m]
	[m1]Пастереллёз[/m]

బాద్‌గం
Бадгам (округ)
	[m1]బాద్‌గం[/m]
	[m1]Бадгам (округ)[/m]

సిండెగ జిల్లా
Симдега (округ)
	[m1]సిండెగ జిల్లా[/m]
	[m1]Симдега (округ)[/m]

వన పర్వము
Араньякапарва
	[m1]వన పర్వము[/m]
	[m1]Араньякапарва[/m]

మాళవికాగ్నిమిత్రము
Малавикагнимитрам
	[m1]మాళవికాగ్నిమిత్రము[/m]
	[m1]Малавикагнимитрам[/m]

నాలాయిర దివ్య ప్రబంధము
Дивья-прабандха
	[m1]నాలాయిర దివ్య ప్రబంధము[/m]
	[m1]Дивья-прабандха[/m]

పురుష సూక్తము
Пуруша-сукта
	[m1]పురుష సూక్తము[/m]
	[m1]Пуруша-сукта[/m]

హిప్టిస్
Хиптис
	[m1]హిప్టిస్[/m]
	[m1]Хиптис[/m]

స్థానిక భాషల్లో దేశాలు మరియు రాజధానుల జాబితా
Список стран с названиями на их официальных языках
	[m1]స్థానిక భాషల్లో దేశాలు మరియు రాజధానుల జాబితా[/m]
	[m1]Список стран с названиями на их официальных языках[/m]

రుక్మి
Рукми
	[m1]రుక్మి[/m]
	[m1]Рукми[/m]

అమరకోశము
Амара-коша
	[m1]అమరకోశము[/m]
	[m1]Амара-коша[/m]

వైరల్ న్యుమోనియా
Вирусная пневмония
	[m1]వైరల్ న్యుమోనియా[/m]
	[m1]Вирусная пневмония[/m]

కార్పొరేట్ చట్టం
Корпоративное право
	[m1]కార్పొరేట్ చట్టం[/m]
	[m1]Корпоративное право[/m]

గోజీ (పండు)
Годжи
	[m1]గోజీ (పండు)[/m]
	[m1]Годжи[/m]

మద్రాసు రాష్ట్రము
Мадрас (штат)
	[m1]మద్రాసు రాష్ట్రము[/m]
	[m1]Мадрас (штат)[/m]

నాగానందము
Нагананда
	[m1]నాగానందము[/m]
	[m1]Нагананда[/m]

వరాహ లక్ష్మీనరసింహస్వామి దేవస్థానం, సింహాచలం
Симхачалам
	[m1]వరాహ లక్ష్మీనరసింహస్వామి దేవస్థానం, సింహాచలం[/m]
	[m1]Симхачалам[/m]

నహుషుడు
Нахуша
	[m1]నహుషుడు[/m]
	[m1]Нахуша[/m]

సముద్రమట్టానికి ఎత్తు
Высота (география)
	[m1]సముద్రమట్టానికి ఎత్తు[/m]
	[m1]Высота (география)[/m]

ఆల్బర్ట్
Альберт (значения)
	[m1]ఆల్బర్ట్[/m]
	[m1]Альберт (значения)[/m]

శ్రీ స్వామి నారాయణ్ మందిర్, కరాచీ
Шри Сваминараян Мандир (Карачи)
	[m1]శ్రీ స్వామి నారాయణ్ మందిర్, కరాచీ[/m]
	[m1]Шри Сваминараян Мандир (Карачи)[/m]

ఆర్థిక మంత్రిత్వ శాఖ (భారతదేశం)
Министерство финансов Индии
	[m1]ఆర్థిక మంత్రిత్వ శాఖ (భారతదేశం)[/m]
	[m1]Министерство финансов Индии[/m]

భారత ప్రణాళికా సంఘం
Комиссия по планированию (Индия)
	[m1]భారత ప్రణాళికా సంఘం[/m]
	[m1]Комиссия по планированию (Индия)[/m]

మినిస్టర్ మహాలక్ష్మి
Министерство обороны Индии
	[m1]మినిస్టర్ మహాలక్ష్మి[/m]
	[m1]Министерство обороны Индии[/m]

అమావాస్య
Амавасья
	[m1]అమావాస్య[/m]
	[m1]Амавасья[/m]

వైష్ణవ దివ్యదేశాలు
Дивья-дешам
	[m1]వైష్ణవ దివ్యదేశాలు[/m]
	[m1]Дивья-дешам[/m]

వసనాభి
Борец свирепый
	[m1]వసనాభి[/m]
	[m1]Борец свирепый[/m]

అభాస్ మిత్రా
Митра, Абхас
	[m1]అభాస్ మిత్రా[/m]
	[m1]Митра, Абхас[/m]

శుకుడు
Шукадева
	[m1]శుకుడు[/m]
	[m1]Шукадева[/m]

రోడోడెండ్రాన్ ఎరుపు
Рододендрон древесный
	[m1]రోడోడెండ్రాన్ ఎరుపు[/m]
	[m1]Рододендрон древесный[/m]

సత్యవ్రత శాస్త్రి‌
Шастри, Сатьяврат
	[m1]సత్యవ్రత శాస్త్రి‌[/m]
	[m1]Шастри, Сатьяврат[/m]

హనుమాన్ చాలీసా
Хануман-чалиса
	[m1]హనుమాన్ చాలీసా[/m]
	[m1]Хануман-чалиса[/m]

రాంఘర్ జిల్లా
Рамгарх (округ)
	[m1]రాంఘర్ జిల్లా[/m]
	[m1]Рамгарх (округ)[/m]

అలిరాజ్పూర్
Алираджпур (округ)
	[m1]అలిరాజ్పూర్[/m]
	[m1]Алираджпур (округ)[/m]

పరాశరుడు
Парашара
	[m1]పరాశరుడు[/m]
	[m1]Парашара[/m]

కోలిన్ మెకంజీ
Маккензи, Колин
	[m1]కోలిన్ మెకంజీ[/m]
	[m1]Маккензи, Колин[/m]

సిద్ధ
Сиддхи (божества)
	[m1]సిద్ధ[/m]
	[m1]Сиддхи (божества)[/m]

పూర్ణకుంభం
Калаша (индуизм)
	[m1]పూర్ణకుంభం[/m]
	[m1]Калаша (индуизм)[/m]

సింగ్రౌలి
Синграули (округ)
	[m1]సింగ్రౌలి[/m]
	[m1]Синграули (округ)[/m]

వేంకటేశ్వరుడు
Венкатешвара
	[m1]వేంకటేశ్వరుడు[/m]
	[m1]Венкатешвара[/m]

సత్యభామ
Сатьябхама
	[m1]సత్యభామ[/m]
	[m1]Сатьябхама[/m]

గౌరీకుండం
Гаурикунд
	[m1]గౌరీకుండం[/m]
	[m1]Гаурикунд[/m]

కృతవర్మ
Критаварма
	[m1]కృతవర్మ[/m]
	[m1]Критаварма[/m]

తాటకి
Татака
	[m1]తాటకి[/m]
	[m1]Татака[/m]

మౌసల పర్వము
Маусалапарва
	[m1]మౌసల పర్వము[/m]
	[m1]Маусалапарва[/m]

మహాప్రస్థానిక పర్వము
Махапрастханикапарва
	[m1]మహాప్రస్థానిక పర్వము[/m]
	[m1]Махапрастханикапарва[/m]

విక్రమోర్వశీయము
Викраморваши
	[m1]విక్రమోర్వశీయము[/m]
	[m1]Викраморваши[/m]

నవదుర్గలు
Навадурга
	[m1]నవదుర్గలు[/m]
	[m1]Навадурга[/m]

ఛట్‌ పూజ
Чхатх
	[m1]ఛట్‌ పూజ[/m]
	[m1]Чхатх[/m]

సీలియో*
Celio
	[m1]సీలియో*[/m]
	[m1]Celio[/m]

వీరభద్రుడు
Вирабхадра
	[m1]వీరభద్రుడు[/m]
	[m1]Вирабхадра[/m]

నవరత్నాలు
Наваратна
	[m1]నవరత్నాలు[/m]
	[m1]Наваратна[/m]

బీడీ ఆకు చెట్టు
Коромандельское чёрное дерево
	[m1]బీడీ ఆకు చెట్టు[/m]
	[m1]Коромандельское чёрное дерево[/m]

సభా పర్వము
Сабхапарва
	[m1]సభా పర్వము[/m]
	[m1]Сабхапарва[/m]

సావిత్రి(శ్రీ అరవిందయోగి పుస్తకం)
Савитри (поэма)
	[m1]సావిత్రి(శ్రీ అరవిందయోగి పుస్తకం)[/m]
	[m1]Савитри (поэма)[/m]

ఆంధ్రుల దుస్తులు
Одежда в Индии
	[m1]ఆంధ్రుల దుస్తులు[/m]
	[m1]Одежда в Индии[/m]

పరువు హత్యలు
Убийство чести
	[m1]పరువు హత్యలు[/m]
	[m1]Убийство чести[/m]

శ్రీలంక దాల్చిన చెక్క
Корица
	[m1]శ్రీలంక దాల్చిన చెక్క[/m]
	[m1]Корица[/m]

నూరు వరహాలు
Иксора
	[m1]నూరు వరహాలు[/m]
	[m1]Иксора[/m]

బండి గుర్విన
Красный сандал
	[m1]బండి గుర్విన[/m]
	[m1]Красный сандал[/m]

తెల్ల మద్ది
Кукубха
	[m1]తెల్ల మద్ది[/m]
	[m1]Кукубха[/m]

ఇప్ప
Мадука длиннолистная
	[m1]ఇప్ప[/m]
	[m1]Мадука длиннолистная[/m]

బిర్సా ముండా
Бирса Мунда
	[m1]బిర్సా ముండా[/m]
	[m1]Бирса Мунда[/m]

ఉపనయనము
Упанаяна
	[m1]ఉపనయనము[/m]
	[m1]Упанаяна[/m]

వైశాఖమాసము
Вайшакха
	[m1]వైశాఖమాసము[/m]
	[m1]Вайшакха[/m]

అహల్యా బాయి హోల్కర్
Ахилия Бай
	[m1]అహల్యా బాయి హోల్కర్[/m]
	[m1]Ахилия Бай[/m]

రాణాప్రతాప్
Махарана Пратап
	[m1]రాణాప్రతాప్[/m]
	[m1]Махарана Пратап[/m]

అష్టావక్రుడు
Аштавакра
	[m1]అష్టావక్రుడు[/m]
	[m1]Аштавакра[/m]

దుస్సల
Духшала
	[m1]దుస్సల[/m]
	[m1]Духшала[/m]

మయుడు
Майясура
	[m1]మయుడు[/m]
	[m1]Майясура[/m]

జరాసంధుడు
Джарасандха
	[m1]జరాసంధుడు[/m]
	[m1]Джарасандха[/m]

ఉలూచి
Улупи
	[m1]ఉలూచి[/m]
	[m1]Улупи[/m]

ప్రపంచ మానవతా దినోత్సవం
Всемирный день гуманитарной помощи
	[m1]ప్రపంచ మానవతా దినోత్సవం[/m]
	[m1]Всемирный день гуманитарной помощи[/m]

చరక సంహిత
Чарака-самхита
	[m1]చరక సంహిత[/m]
	[m1]Чарака-самхита[/m]

బజరంగ్ దళ్
Баджранг дал
	[m1]బజరంగ్ దళ్[/m]
	[m1]Баджранг дал[/m]

పాల్వాల్
Палвал (округ)
	[m1]పాల్వాల్[/m]
	[m1]Палвал (округ)[/m]

దొంగతనం
Кража
	[m1]దొంగతనం[/m]
	[m1]Кража[/m]

కర్ణుడు
Карна
	[m1]కర్ణుడు[/m]
	[m1]Карна[/m]

కూచ్ బెహర్
Куч-Бихар (округ)
	[m1]కూచ్ బెహర్[/m]
	[m1]Куч-Бихар (округ)[/m]

ప్రదక్షిణము
Циркумамбуляция
	[m1]ప్రదక్షిణము[/m]
	[m1]Циркумамбуляция[/m]

శంభాజీ
Самбхаджи
	[m1]శంభాజీ[/m]
	[m1]Самбхаджи[/m]

మొబైల్ కంప్యూటింగ్
Мобильный компьютер
	[m1]మొబైల్ కంప్యూటింగ్[/m]
	[m1]Мобильный компьютер[/m]

ముస్లింల ఆచారాలు
Никах
	[m1]ముస్లింల ఆచారాలు[/m]
	[m1]Никах[/m]

జైమిని మహర్షి
Джаймини
	[m1]జైమిని మహర్షి[/m]
	[m1]Джаймини[/m]

నువ్వులు
Кунжут индийский
	[m1]నువ్వులు[/m]
	[m1]Кунжут индийский[/m]

మహబూబ్ నగర్ జిల్లా
Махбубнагар
	[m1]మహబూబ్ నగర్ జిల్లా[/m]
	[m1]Махбубнагар[/m]

విశ్వామిత్రుడు
Вишвамитра
	[m1]విశ్వామిత్రుడు[/m]
	[m1]Вишвамитра[/m]

రైల్‌రోడ్ ఇంజనీర్
Машинист локомотива
	[m1]రైల్‌రోడ్ ఇంజనీర్[/m]
	[m1]Машинист локомотива[/m]

మధ్యమం
Среднее значение
	[m1]మధ్యమం[/m]
	[m1]Среднее значение[/m]

జమ్మూ
Джамму
	[m1]జమ్మూ[/m]
	[m1]Джамму[/m]

విగ్రహారాధన
Идол
	[m1]విగ్రహారాధన[/m]
	[m1]Идол[/m]

మొబైల్ టివి
Мобильное телевидение
	[m1]మొబైల్ టివి[/m]
	[m1]Мобильное телевидение[/m]

ఆస్పరాగస్
Спаржа
	[m1]ఆస్పరాగస్[/m]
	[m1]Спаржа[/m]

భజ గోవిందం
Бхаджа-говиндам
	[m1]భజ గోవిందం[/m]
	[m1]Бхаджа-говиндам[/m]

అబిర్
Абир (боевое искусство)
	[m1]అబిర్[/m]
	[m1]Абир (боевое искусство)[/m]

సంయుక్త రాష్ట్రాల వీసాలు
Визовая политика США
	[m1]సంయుక్త రాష్ట్రాల వీసాలు[/m]
	[m1]Визовая политика США[/m]

కొమ్మ
Ветвь
	[m1]కొమ్మ[/m]
	[m1]Ветвь[/m]

పద చతురస్రం
Квадрат из слов
	[m1]పద చతురస్రం[/m]
	[m1]Квадрат из слов[/m]

ఆకాశవల్లి
Cassytha filiformis
	[m1]ఆకాశవల్లి[/m]
	[m1]Cassytha filiformis[/m]

చెర్రీ
Вишня
	[m1]చెర్రీ[/m]
	[m1]Вишня[/m]

మార్కీస్ దే బుస్సీ
Бюсси-Кастельно, Шарль де
	[m1]మార్కీస్ దే బుస్సీ[/m]
	[m1]Бюсси-Кастельно, Шарль де[/m]

చెన్నై ఎక్స్‌ప్రెస్
Ченнайский экспресс
	[m1]చెన్నై ఎక్స్‌ప్రెస్[/m]
	[m1]Ченнайский экспресс[/m]

విరాటుడు
Вирата (Махабхарата)
	[m1]విరాటుడు[/m]
	[m1]Вирата (Махабхарата)[/m]

శిశుపాలుడు
Шишупала
	[m1]శిశుపాలుడు[/m]
	[m1]Шишупала[/m]

హనుమజ్జయంతి
Хануман-джаянти
	[m1]హనుమజ్జయంతి[/m]
	[m1]Хануман-джаянти[/m]

ఎఫ్-1 వీసా
F-1 (виза)
	[m1]ఎఫ్-1 వీసా[/m]
	[m1]F-1 (виза)[/m]

జి. శంకర కురుప్
Куруп Шивашанкара
	[m1]జి. శంకర కురుప్[/m]
	[m1]Куруп Шивашанкара[/m]

కణ్ణూర్ (కేరళ)
Каннур (округ)
	[m1]కణ్ణూర్ (కేరళ)[/m]
	[m1]Каннур (округ)[/m]

కులు
Куллу (округ)
	[m1]కులు[/m]
	[m1]Куллу (округ)[/m]

సోలన్
Солан (округ)
	[m1]సోలన్[/m]
	[m1]Солан (округ)[/m]

జంతర జిల్లా
Джамтара (округ)
	[m1]జంతర జిల్లా[/m]
	[m1]Джамтара (округ)[/m]

జాంనగర్ జిల్లా
Джамнагар (округ)
	[m1]జాంనగర్ జిల్లా[/m]
	[m1]Джамнагар (округ)[/m]

అనంతనాగ్
Анантнаг (округ)
	[m1]అనంతనాగ్[/m]
	[m1]Анантнаг (округ)[/m]

మాధవ్ సదాశివ్ గోల్వాల్కర్
Голвалкар, Мадхав Садашив
	[m1]మాధవ్ సదాశివ్ గోల్వాల్కర్[/m]
	[m1]Голвалкар, Мадхав Садашив[/m]

పూంచ్
Пунч (округ, Джамму и Кашмир)
	[m1]పూంచ్[/m]
	[m1]Пунч (округ, Джамму и Кашмир)[/m]

కరెన్సీ ఫ్యూచర్
Валютный контракт
	[m1]కరెన్సీ ఫ్యూచర్[/m]
	[m1]Валютный контракт[/m]

బండిపోరా
Бандипора (округ)
	[m1]బండిపోరా[/m]
	[m1]Бандипора (округ)[/m]

ఎన్డీటీవీ
NDTV
	[m1]ఎన్డీటీవీ[/m]
	[m1]NDTV[/m]

రాజా హరిశ్చంద్ర (సినిమా)
Раджа Харишчандра
	[m1]రాజా హరిశ్చంద్ర (సినిమా)[/m]
	[m1]Раджа Харишчандра[/m]

ఏడు పెంకులాట
Лагори
	[m1]ఏడు పెంకులాట[/m]
	[m1]Лагори[/m]

థామస్ మన్రో
Манро, Томас
	[m1]థామస్ మన్రో[/m]
	[m1]Манро, Томас[/m]

అరుంధతి
Арундхати
	[m1]అరుంధతి[/m]
	[m1]Арундхати[/m]

రామ్‌థారీ సింగ్ దినకర్
Динкар
	[m1]రామ్‌థారీ సింగ్ దినకర్[/m]
	[m1]Динкар[/m]

రీతూపర్ణ సేన్ గుప్త
Сенгупта, Ритупарна
	[m1]రీతూపర్ణ సేన్ గుప్త[/m]
	[m1]Сенгупта, Ритупарна[/m]

ఆపరేషన్ పోలో
Операция «Поло»
	[m1]ఆపరేషన్ పోలో[/m]
	[m1]Операция «Поло»[/m]

మురుడేశ్వర
Мурудешвара
	[m1]మురుడేశ్వర[/m]
	[m1]Мурудешвара[/m]

దేశాల జాబితా – బ్రాడ్ బాండ్ వినియోగదారులు
Список стран по числу пользователей широкополосного Интернета
	[m1]దేశాల జాబితా – బ్రాడ్ బాండ్ వినియోగదారులు[/m]
	[m1]Список стран по числу пользователей широкополосного Интернета[/m]

మౌల్వి అబ్దుల్ హఖ్
Хак, Абдул (учёный)
	[m1]మౌల్వి అబ్దుల్ హఖ్[/m]
	[m1]Хак, Абдул (учёный)[/m]

గోపాల్ గాడ్సే
Годзе, Гопал
	[m1]గోపాల్ గాడ్సే[/m]
	[m1]Годзе, Гопал[/m]

బంద్
Бандх
	[m1]బంద్[/m]
	[m1]Бандх[/m]

లినక్సు ఫార్మటు
Linux Format
	[m1]లినక్సు ఫార్మటు[/m]
	[m1]Linux Format[/m]

పక్షము
Фортнайт
	[m1]పక్షము[/m]
	[m1]Фортнайт[/m]

ధాన్యము
Зерно
	[m1]ధాన్యము[/m]
	[m1]Зерно[/m]

బలోచిస్తాన్ విమోచన సైన్యం
Освободительная армия Белуджистана
	[m1]బలోచిస్తాన్ విమోచన సైన్యం[/m]
	[m1]Освободительная армия Белуджистана[/m]

అగ్ని భద్రత
Пожарная безопасность
	[m1]అగ్ని భద్రత[/m]
	[m1]Пожарная безопасность[/m]

దేవేంద్రనాథ్ ఠాగూర్
Тагор, Дебендранатх
	[m1]దేవేంద్రనాథ్ ఠాగూర్[/m]
	[m1]Тагор, Дебендранатх[/m]

దీపా సాహి
Дипа Сахи
	[m1]దీపా సాహి[/m]
	[m1]Дипа Сахи[/m]

డెనిస్-ఓ బెడద
Деннис-мучитель (комикс)
	[m1]డెనిస్-ఓ బెడద[/m]
	[m1]Деннис-мучитель (комикс)[/m]

మధుమేహము రకం 2
Сахарный диабет 2-го типа
	[m1]మధుమేహము రకం 2[/m]
	[m1]Сахарный диабет 2-го типа[/m]

ద్వైతాద్వైతం
Двайта-адвайта
	[m1]ద్వైతాద్వైతం[/m]
	[m1]Двайта-адвайта[/m]

ద్వైతం
Двайта-веданта
	[m1]ద్వైతం[/m]
	[m1]Двайта-веданта[/m]

రావి చెట్టు
Фикус священный
	[m1]రావి చెట్టు[/m]
	[m1]Фикус священный[/m]

ప్రాణ్
Пран
	[m1]ప్రాణ్[/m]
	[m1]Пран[/m]

యుద్ధనౌక
Корабль
	[m1]యుద్ధనౌక[/m]
	[m1]Корабль[/m]

గుంటూరు
Гунтур
	[m1]గుంటూరు[/m]
	[m1]Гунтур[/m]

అంగదుడు (వానరుడు)
Ангада
	[m1]అంగదుడు (వానరుడు)[/m]
	[m1]Ангада[/m]

మోర్మన్ మతం
Мормоны
	[m1]మోర్మన్ మతం[/m]
	[m1]Мормоны[/m]

శకుంతలా దేవి
Деви, Шакунтала
	[m1]శకుంతలా దేవి[/m]
	[m1]Деви, Шакунтала[/m]

ప్లాస్మా ఆర్క్ వెల్డింగు
Плазменная сварка
	[m1]ప్లాస్మా ఆర్క్ వెల్డింగు[/m]
	[m1]Плазменная сварка[/m]

గూటం
Киянка
	[m1]గూటం[/m]
	[m1]Киянка[/m]

ముళ్ళవెదురు
Бамбук обыкновенный
	[m1]ముళ్ళవెదురు[/m]
	[m1]Бамбук обыкновенный[/m]

కజానస్
Каян
	[m1]కజానస్[/m]
	[m1]Каян[/m]

పాలీ మార్ఫిజం (బహురూపత)(కంప్యూటర్ సైన్సు)
Полиморфизм (информатика)
	[m1]పాలీ మార్ఫిజం (బహురూపత)(కంప్యూటర్ సైన్సు)[/m]
	[m1]Полиморфизм (информатика)[/m]

డిప్లోకోకస్
Диплококки
	[m1]డిప్లోకోకస్[/m]
	[m1]Диплококки[/m]

త్వచాస్థులు
Кожный скелет
	[m1]త్వచాస్థులు[/m]
	[m1]Кожный скелет[/m]

కటపయాది పద్ధతి
Акшара-санкхья
	[m1]కటపయాది పద్ధతి[/m]
	[m1]Акшара-санкхья[/m]

ముగ్గు
Ранголи
	[m1]ముగ్గు[/m]
	[m1]Ранголи[/m]

ఆంధ్ర ప్రదేశ్ జిల్లాలు
Список округов Андхра-Прадеш
	[m1]ఆంధ్ర ప్రదేశ్ జిల్లాలు[/m]
	[m1]Список округов Андхра-Прадеш[/m]

INS విక్రమాదిత్య
Викрамадитья (авианосец)
	[m1]INS విక్రమాదిత్య[/m]
	[m1]Викрамадитья (авианосец)[/m]

మారియా గాబ్రియెలా ఇస్లర్
Ислер, Габриэла
	[m1]మారియా గాబ్రియెలా ఇస్లర్[/m]
	[m1]Ислер, Габриэла[/m]

అయస్కాంతత్వం
Магнетизм
	[m1]అయస్కాంతత్వం[/m]
	[m1]Магнетизм[/m]

విఠోబా
Витхоба
	[m1]విఠోబా[/m]
	[m1]Витхоба[/m]

యల్లాప్రగడ సుబ్బారావు
Суббарао, Йеллапрагада
	[m1]యల్లాప్రగడ సుబ్బారావు[/m]
	[m1]Суббарао, Йеллапрагада[/m]

జననం
Рождение
	[m1]జననం[/m]
	[m1]Рождение[/m]

యాచింగ్
Яхтинг
	[m1]యాచింగ్[/m]
	[m1]Яхтинг[/m]

శ్యాంప్రసాద్ ముఖర్జీ
Мукерджи, Шьяма Прасад
	[m1]శ్యాంప్రసాద్ ముఖర్జీ[/m]
	[m1]Мукерджи, Шьяма Прасад[/m]

హెన్రీ డెరోజియో
Дерозио, Генри
	[m1]హెన్రీ డెరోజియో[/m]
	[m1]Дерозио, Генри[/m]

రైల్వే మంత్రిత్వ శాఖ
Министерство путей сообщения Индии
	[m1]రైల్వే మంత్రిత్వ శాఖ[/m]
	[m1]Министерство путей сообщения Индии[/m]

సురేంద్రనాథ్ బెనర్జీ
Банерджи, Сурендранатх
	[m1]సురేంద్రనాథ్ బెనర్జీ[/m]
	[m1]Банерджи, Сурендранатх[/m]

ఉగాది
Угади
	[m1]ఉగాది[/m]
	[m1]Угади[/m]

తారక్‌నాథ్ దాస్
Дас, Таракнат
	[m1]తారక్‌నాథ్ దాస్[/m]
	[m1]Дас, Таракнат[/m]

శాలువా
Шаль
	[m1]శాలువా[/m]
	[m1]Шаль[/m]

ఖరీబోలి
Кхари-боли
	[m1]ఖరీబోలి[/m]
	[m1]Кхари-боли[/m]

ధర నిర్ణయ వ్యూహాలు
Ценовая политика
	[m1]ధర నిర్ణయ వ్యూహాలు[/m]
	[m1]Ценовая политика[/m]

ఎలక్ట్రాన్ బీమ్ వెల్డింగు
Электронно-лучевая сварка
	[m1]ఎలక్ట్రాన్ బీమ్ వెల్డింగు[/m]
	[m1]Электронно-лучевая сварка[/m]

కైలాశ్ సత్యార్థి
Сатьяртхи, Кайлаш
	[m1]కైలాశ్ సత్యార్థి[/m]
	[m1]Сатьяртхи, Кайлаш[/m]

హెన్రీ
Генри
	[m1]హెన్రీ[/m]
	[m1]Генри[/m]

సర్వర్
Сервер
	[m1]సర్వర్[/m]
	[m1]Сервер[/m]

నిష్పత్తి
Соотношение
	[m1]నిష్పత్తి[/m]
	[m1]Соотношение[/m]

ఆంగ్ల వర్ణక్రమం
Орфография английского языка
	[m1]ఆంగ్ల వర్ణక్రమం[/m]
	[m1]Орфография английского языка[/m]

చెమట
Пот
	[m1]చెమట[/m]
	[m1]Пот[/m]

రాజ్‌నాథ్ సింగ్
Сингх, Раджнатх
	[m1]రాజ్‌నాథ్ సింగ్[/m]
	[m1]Сингх, Раджнатх[/m]

కంప్యూటర్ భద్రత
Компьютерная безопасность
	[m1]కంప్యూటర్ భద్రత[/m]
	[m1]Компьютерная безопасность[/m]

రాంమనోహర్ లోహియా
Лохия, Рамманохар
	[m1]రాంమనోహర్ లోహియా[/m]
	[m1]Лохия, Рамманохар[/m]

జయప్రద
Джаяпрада
	[m1]జయప్రద[/m]
	[m1]Джаяпрада[/m]

అరుణ్ శౌరీ
Шоури, Арун
	[m1]అరుణ్ శౌరీ[/m]
	[m1]Шоури, Арун[/m]

శత్రుఘ్నుడు
Шатругхна
	[m1]శత్రుఘ్నుడు[/m]
	[m1]Шатругхна[/m]

తార
Тара (Рамаяна)
	[m1]తార[/m]
	[m1]Тара (Рамаяна)[/m]

ప్రియమణి
Приямани
	[m1]ప్రియమణి[/m]
	[m1]Приямани[/m]

కైలాసం బాలచందర్
Кайласам Балачандер
	[m1]కైలాసం బాలచందర్[/m]
	[m1]Кайласам Балачандер[/m]

బాలు మహేంద్ర
Балу Махендра
	[m1]బాలు మహేంద్ర[/m]
	[m1]Балу Махендра[/m]

కులశేఖరుడు
Кулашекхара
	[m1]కులశేఖరుడు[/m]
	[m1]Кулашекхара[/m]

అరుణాచలం
Храм Аннамалаияра
	[m1]అరుణాచలం[/m]
	[m1]Храм Аннамалаияра[/m]

మధురకవి
Мадхуракави
	[m1]మధురకవి[/m]
	[m1]Мадхуракави[/m]

జాదవ్ పాయెంగ్
Пайенг, Джадав
	[m1]జాదవ్ పాయెంగ్[/m]
	[m1]Пайенг, Джадав[/m]

రాయలసీమ
Раяласима
	[m1]రాయలసీమ[/m]
	[m1]Раяласима[/m]

ముదలాళ్వారులు
Бхутам
	[m1]ముదలాళ్వారులు[/m]
	[m1]Бхутам[/m]

త్రిశూలం
Тришула
	[m1]త్రిశూలం[/m]
	[m1]Тришула[/m]

2014 భారత సార్వత్రిక ఎన్నికలు
Парламентские выборы в Индии (2014)
	[m1]2014 భారత సార్వత్రిక ఎన్నికలు[/m]
	[m1]Парламентские выборы в Индии (2014)[/m]

జియా ఖాన్
Хан, Джиа
	[m1]జియా ఖాన్[/m]
	[m1]Хан, Джиа[/m]

పృథ్వీరాజ్ సుకుమారన్‌‌
Притхвирадж Сукумаран
	[m1]పృథ్వీరాజ్ సుకుమారన్‌‌[/m]
	[m1]Притхвирадж Сукумаран[/m]

ద్రోణ పర్వము
Дронапарва
	[m1]ద్రోణ పర్వము[/m]
	[m1]Дронапарва[/m]

కొండ కసింద
Тоддалия
	[m1]కొండ కసింద[/m]
	[m1]Тоддалия[/m]

విజయనగరం
Визианагарам
	[m1]విజయనగరం[/m]
	[m1]Визианагарам[/m]

వైతరణీ నది
Вайтарани
	[m1]వైతరణీ నది[/m]
	[m1]Вайтарани[/m]

కర్ణ పర్వము
Карнапарва
	[m1]కర్ణ పర్వము[/m]
	[m1]Карнапарва[/m]

బ్రజ్ నారాయణ్ చక్ బస్త్
Брадж Нараян Чакбаст
	[m1]బ్రజ్ నారాయణ్ చక్ బస్త్[/m]
	[m1]Брадж Нараян Чакбаст[/m]

రవి శంకర్ ప్రసాద్
Прасад, Рави Шанкар
	[m1]రవి శంకర్ ప్రసాద్[/m]
	[m1]Прасад, Рави Шанкар[/m]

సంధ్యావందనం
Сандхьяванданам
	[m1]సంధ్యావందనం[/m]
	[m1]Сандхьяванданам[/m]

శ్రీ కృష్ణ కర్ణామృతం
Кришнакарнамрита
	[m1]శ్రీ కృష్ణ కర్ణామృతం[/m]
	[m1]Кришнакарнамрита[/m]

కర్నూలు
Карнул
	[m1]కర్నూలు[/m]
	[m1]Карнул[/m]

లోటస్
Лядвенец
	[m1]లోటస్[/m]
	[m1]Лядвенец[/m]

భీమసేనుడు
Бхима
	[m1]భీమసేనుడు[/m]
	[m1]Бхима[/m]

గాఢత
Концентрация растворов
	[m1]గాఢత[/m]
	[m1]Концентрация растворов[/m]

పుష్కరము
Пушкарам
	[m1]పుష్కరము[/m]
	[m1]Пушкарам[/m]

కాసు బ్రహ్మానందరెడ్డి
Редди, Брахмананда
	[m1]కాసు బ్రహ్మానందరెడ్డి[/m]
	[m1]Редди, Брахмананда[/m]

దేశముదురు
Настоящий герой
	[m1]దేశముదురు[/m]
	[m1]Настоящий герой[/m]

మొత్తం చిలుకల సూచీ
Виды попугаев
	[m1]మొత్తం చిలుకల సూచీ[/m]
	[m1]Виды попугаев[/m]

యానాం విమోచనోద్యమం
Янаон
	[m1]యానాం విమోచనోద్యమం[/m]
	[m1]Янаон[/m]

బైతుల్ మాల్
Байт аль-мал
	[m1]బైతుల్ మాల్[/m]
	[m1]Байт аль-мал[/m]

శివ సహస్రనామ స్తోత్రము
Шива-сахасранама
	[m1]శివ సహస్రనామ స్తోత్రము[/m]
	[m1]Шива-сахасранама[/m]

దేశాల జాబితా – భవిష్యత్తు తలసరి జిడిపి(పిపిపి) అంచనాలు
Список стран по ВВП (ППС) в будущем по оценке МВФ в расчёте на душу населения
	[m1]దేశాల జాబితా – భవిష్యత్తు తలసరి జిడిపి(పిపిపి) అంచనాలు[/m]
	[m1]Список стран по ВВП (ППС) в будущем по оценке МВФ в расчёте на душу населения[/m]

పెద్ద బాలశిక్ష
Педда балашикша
	[m1]పెద్ద బాలశిక్ష[/m]
	[m1]Педда балашикша[/m]

శ్రీశ్రీ
Шрирангам Шриниваса Рао
	[m1]శ్రీశ్రీ[/m]
	[m1]Шрирангам Шриниваса Рао[/m]

ప్రద్యుమ్నుడు
Прадьюмна
	[m1]ప్రద్యుమ్నుడు[/m]
	[m1]Прадьюмна[/m]

పాకిస్తాన్‌లో పర్యాటకం
Туризм в Пакистане
	[m1]పాకిస్తాన్‌లో పర్యాటకం[/m]
	[m1]Туризм в Пакистане[/m]

జ
Джакараму
	[m1]జ[/m]
	[m1]Джакараму[/m]

జంగం (కులం)
Джангам
	[m1]జంగం (కులం)[/m]
	[m1]Джангам[/m]

పుచ్చగింజల నూనె
Масло семян арбуза
	[m1]పుచ్చగింజల నూనె[/m]
	[m1]Масло семян арбуза[/m]

గోరుచుట్టు
Паронихия
	[m1]గోరుచుట్టు[/m]
	[m1]Паронихия[/m]

భారతీయ మామిడి
Манго индийское
	[m1]భారతీయ మామిడి[/m]
	[m1]Манго индийское[/m]

సుక్రోజ్
Сахароза
	[m1]సుక్రోజ్[/m]
	[m1]Сахароза[/m]

విష్ణువు వేయి నామములు- 1-1000
1000 имён Вишну
	[m1]విష్ణువు వేయి నామములు- 1-1000[/m]
	[m1]1000 имён Вишну[/m]

ఆంధ్ర రాష్ట్రం
Андхра
	[m1]ఆంధ్ర రాష్ట్రం[/m]
	[m1]Андхра[/m]

అచ్చులు
Аччулу
	[m1]అచ్చులు[/m]
	[m1]Аччулу[/m]

బ్రహ్మాస్త్రము
Брахмастра
	[m1]బ్రహ్మాస్త్రము[/m]
	[m1]Брахмастра[/m]

వారుణి
Варуни
	[m1]వారుణి[/m]
	[m1]Варуни[/m]

చరిత్రలో గొప్పవారు
Великий (прозвище)
	[m1]చరిత్రలో గొప్పవారు[/m]
	[m1]Великий (прозвище)[/m]

ఈజిప్టు
Египет
	[m1]ఈజిప్టు[/m]
	[m1]Египет[/m]

గద్దర్
Гаддар
	[m1]గద్దర్[/m]
	[m1]Гаддар[/m]

గ
Гакараму
	[m1]గ[/m]
	[m1]Гакараму[/m]

గోల్కొండ
Голконда (крепость)
	[m1]గోల్కొండ[/m]
	[m1]Голконда (крепость)[/m]

గోపాలపురం
Гопалпур
	[m1]గోపాలపురం[/m]
	[m1]Гопалпур[/m]

గుణింతం
Гунинтам
	[m1]గుణింతం[/m]
	[m1]Гунинтам[/m]

ఘ
Гхакараму
	[m1]ఘ[/m]
	[m1]Гхакараму[/m]

ద
Дакараму
	[m1]ద[/m]
	[m1]Дакараму[/m]

ఝ
Джхакараму
	[m1]ఝ[/m]
	[m1]Джхакараму[/m]

ధ
Дхакараму
	[m1]ధ[/m]
	[m1]Дхакараму[/m]

జెనిట్-ఎస్
Зенит-С
	[m1]జెనిట్-ఎస్[/m]
	[m1]Зенит-С[/m]

ఇండియన్ రోప్ ట్రిక్
Индийский канат
	[m1]ఇండియన్ రోప్ ట్రిక్[/m]
	[m1]Индийский канат[/m]

క
Какараму
	[m1]క[/m]
	[m1]Какараму[/m]

కపూర్
Капур
	[m1]కపూర్[/m]
	[m1]Капур[/m]

ఖ
Кхакараму
	[m1]ఖ[/m]
	[m1]Кхакараму[/m]

గాగ్రా ఛోళీ
Лехенга-чоли
	[m1]గాగ్రా ఛోళీ[/m]
	[m1]Лехенга-чоли[/m]

దేశాల జాబితా – విద్యుత్ సప్లై వోల్టేజి, ఫ్రీక్వెన్సీ, ప్లగ్ అమరిక భేదాలు
Список стандартов штепсельных разъёмов и электросетей
	[m1]దేశాల జాబితా – విద్యుత్ సప్లై వోల్టేజి, ఫ్రీక్వెన్సీ, ప్లగ్ అమరిక భేదాలు[/m]
	[m1]Список стандартов штепсельных разъёмов и электросетей[/m]

మల్లినాథుడు
Маллинатха
	[m1]మల్లినాథుడు[/m]
	[m1]Маллинатха[/m]

డ
Мурдханья дакараму
	[m1]డ[/m]
	[m1]Мурдханья дакараму[/m]

ఢ
Мурдханья дхакараму
	[m1]ఢ[/m]
	[m1]Мурдханья дхакараму[/m]

ణ
Мурдханья накараму
	[m1]ణ[/m]
	[m1]Мурдханья накараму[/m]

ట
Мурдханья такараму
	[m1]ట[/m]
	[m1]Мурдханья такараму[/m]

ఠ
Мурдханья тхакараму
	[m1]ఠ[/m]
	[m1]Мурдханья тхакараму[/m]

న
Накараму
	[m1]న[/m]
	[m1]Накараму[/m]

ఙ
Нгакараму
	[m1]ఙ[/m]
	[m1]Нгакараму[/m]

రహదారి నియమాలు
Дорожное движение
	[m1]రహదారి నియమాలు[/m]
	[m1]Дорожное движение[/m]

వైబ్రేటర్
Вибратор
	[m1]వైబ్రేటర్[/m]
	[m1]Вибратор[/m]

ఞ
Ньякараму
	[m1]ఞ[/m]
	[m1]Ньякараму[/m]

ప
Пакараму
	[m1]ప[/m]
	[m1]Пакараму[/m]

కెనడా
Канада
	[m1]కెనడా[/m]
	[m1]Канада[/m]

ఫ
Пхакараму
	[m1]ఫ[/m]
	[m1]Пхакараму[/m]

వాలి
Вали (Рамаяна)
	[m1]వాలి[/m]
	[m1]Вали (Рамаяна)[/m]

స
Сакараму
	[m1]స[/m]
	[m1]Сакараму[/m]

త
Такараму
	[m1]త[/m]
	[m1]Такараму[/m]

థ
Тхакараму
	[m1]థ[/m]
	[m1]Тхакараму[/m]

కంప్యూటర్ గేమ్స్
PC-игра
	[m1]కంప్యూటర్ గేమ్స్[/m]
	[m1]PC-игра[/m]

స్వర్గం
Небеса
	[m1]స్వర్గం[/m]
	[m1]Небеса[/m]

హ
Хакараму
	[m1]హ[/m]
	[m1]Хакараму[/m]

చ
Чакараму
	[m1]చ[/m]
	[m1]Чакараму[/m]

ఛ
Чхакараму
	[m1]ఛ[/m]
	[m1]Чхакараму[/m]

ష
Шакараму
	[m1]ష[/m]
	[m1]Шакараму[/m]

శక్తిపీఠాలు
Шактипитха
	[m1]శక్తిపీఠాలు[/m]
	[m1]Шактипитха[/m]

సైడింగ్ స్ప్రింగ్ తోకచుక్క
C/2013 A1 (Макнота)
	[m1]సైడింగ్ స్ప్రింగ్ తోకచుక్క[/m]
	[m1]C/2013 A1 (Макнота)[/m]

శ
Щакараму
	[m1]శ[/m]
	[m1]Щакараму[/m]

వికీపీడియా:వికీప్రాజెక్టు/కళాసమాహారం/ఛాయాచిత్రకళ
Проект:Фотография
	[m1]వికీపీడియా:వికీప్రాజెక్టు/కళాసమాహారం/ఛాయాచిత్రకళ[/m]
	[m1]Проект:Фотография[/m]

డాక్టరేట్
Доктор (звание)
	[m1]డాక్టరేట్[/m]
	[m1]Доктор (звание)[/m]

శెఒంగ్ జైగి
Сон Джэги
	[m1]శెఒంగ్ జైగి[/m]
	[m1]Сон Джэги[/m]

అక్కినేని
Аккинени
	[m1]అక్కినేని[/m]
	[m1]Аккинени[/m]

ఆలియా భట్
Бхатт, Алия
	[m1]ఆలియా భట్[/m]
	[m1]Бхатт, Алия[/m]

అయేషా బింత్ అబూ బకర్
Аиша бинт Абу Бакр
	[m1]అయేషా బింత్ అబూ బకర్[/m]
	[m1]Аиша бинт Абу Бакр[/m]

వాణిజ్యశాస్త్రం
Предпринимательство
	[m1]వాణిజ్యశాస్త్రం[/m]
	[m1]Предпринимательство[/m]

బాపు
Бапу
	[m1]బాపు[/m]
	[m1]Бапу[/m]

ఖతి
Шрифт
	[m1]ఖతి[/m]
	[m1]Шрифт[/m]

అనిక్కా ఆల్‌బ్రైట్
Элбрайт, Анника
	[m1]అనిక్కా ఆల్‌బ్రైట్[/m]
	[m1]Элбрайт, Анника[/m]

అబద్దం
Ложь
	[m1]అబద్దం[/m]
	[m1]Ложь[/m]

న్యాయ మీమాంస
Юриспруденция
	[m1]న్యాయ మీమాంస[/m]
	[m1]Юриспруденция[/m]

స్మారకచిహ్నం
Памятник
	[m1]స్మారకచిహ్నం[/m]
	[m1]Памятник[/m]

సైనికుడు (జవాన్)
Солдат
	[m1]సైనికుడు (జవాన్)[/m]
	[m1]Солдат[/m]

కంగారూ
Кенгуру
	[m1]కంగారూ[/m]
	[m1]Кенгуру[/m]

న్యాయం
Правосудие
	[m1]న్యాయం[/m]
	[m1]Правосудие[/m]

లిలియం
Лилия
	[m1]లిలియం[/m]
	[m1]Лилия[/m]

ధర్మవరపు సుబ్రహ్మణ్యం
Субраманьям, Дхармаварапу
	[m1]ధర్మవరపు సుబ్రహ్మణ్యం[/m]
	[m1]Субраманьям, Дхармаварапу[/m]

చిమేర
Химерообразные
	[m1]చిమేర[/m]
	[m1]Химерообразные[/m]

స్టింగ్రే
Myliobatoidei
	[m1]స్టింగ్రే[/m]
	[m1]Myliobatoidei[/m]

వాటాల జాబితా (ఆర్థిక శాస్త్రం)
Портфель (финансы)
	[m1]వాటాల జాబితా (ఆర్థిక శాస్త్రం)[/m]
	[m1]Портфель (финансы)[/m]

గణేష్ పాత్రో
Патро, Ганеш
	[m1]గణేష్ పాత్రో[/m]
	[m1]Патро, Ганеш[/m]

మూస:సభ్యుల డబ్బా అడుగు
Участник:Box/Конец колонки
	[m1]మూస:సభ్యుల డబ్బా అడుగు[/m]
	[m1]Участник:Box/Конец колонки[/m]

మూస:సభ్యుల డబ్బా మూత
Участник:Box
	[m1]మూస:సభ్యుల డబ్బా మూత[/m]
	[m1]Участник:Box[/m]

లంగ్‌డంగ్
Лонгдинг (округ)
	[m1]లంగ్‌డంగ్[/m]
	[m1]Лонгдинг (округ)[/m]

మూస:Pp-template
MediaWiki:Protectedpagetext
	[m1]మూస:Pp-template[/m]
	[m1]MediaWiki:Protectedpagetext[/m]

నిమ్మగడ్డి
Цимбопогон
	[m1]నిమ్మగడ్డి[/m]
	[m1]Цимбопогон[/m]

మహాలయ పక్షము
Питри-пакша
	[m1]మహాలయ పక్షము[/m]
	[m1]Питри-пакша[/m]

వృక్షగృహం
Дом на дереве
	[m1]వృక్షగృహం[/m]
	[m1]Дом на дереве[/m]

ఆరోగ్యకరమైన ఆహారం
Здоровое питание
	[m1]ఆరోగ్యకరమైన ఆహారం[/m]
	[m1]Здоровое питание[/m]

సింధురక్షక్
S63 Sindhurakshak
	[m1]సింధురక్షక్[/m]
	[m1]S63 Sindhurakshak[/m]

పరమాణు సంఖ్య ప్రకారం మూలకాలు
Список химических элементов
	[m1]పరమాణు సంఖ్య ప్రకారం మూలకాలు[/m]
	[m1]Список химических элементов[/m]

ఉపనిషత్తు
Упанишады
	[m1]ఉపనిషత్తు[/m]
	[m1]Упанишады[/m]

పోర్‌బందర్
Порбандар
	[m1]పోర్‌బందర్[/m]
	[m1]Порбандар[/m]

ఆస్తి
Имущество
	[m1]ఆస్తి[/m]
	[m1]Имущество[/m]

భోజనం
Питание
	[m1]భోజనం[/m]
	[m1]Питание[/m]

సర్పి
Простой герпес
	[m1]సర్పి[/m]
	[m1]Простой герпес[/m]

మంచు లక్ష్మి
Лакшми Манчу
	[m1]మంచు లక్ష్మి[/m]
	[m1]Лакшми Манчу[/m]

పేను
Пухоеды и вши
	[m1]పేను[/m]
	[m1]Пухоеды и вши[/m]

రే చేప
Скаты
	[m1]రే చేప[/m]
	[m1]Скаты[/m]

పదజాలం
Словарный запас
	[m1]పదజాలం[/m]
	[m1]Словарный запас[/m]

ఎర్తింగ్
Заземление
	[m1]ఎర్తింగ్[/m]
	[m1]Заземление[/m]

అవధానం (మానసిక ప్రవృత్తి)
Внимание
	[m1]అవధానం (మానసిక ప్రవృత్తి)[/m]
	[m1]Внимание[/m]

నడవడం
Ходьба человека
	[m1]నడవడం[/m]
	[m1]Ходьба человека[/m]

నిజమైన చిలుకల సూచీ
Таксономический список попугаевых
	[m1]నిజమైన చిలుకల సూచీ[/m]
	[m1]Таксономический список попугаевых[/m]

వికీపీడియా:వికీప్రాజెక్టు/జీవ శాస్త్రము
Проект:Биология
	[m1]వికీపీడియా:వికీప్రాజెక్టు/జీవ శాస్త్రము[/m]
	[m1]Проект:Биология[/m]

మైత్రిపాల సిరిసేన
Сирисена, Майтрипала
	[m1]మైత్రిపాల సిరిసేన[/m]
	[m1]Сирисена, Майтрипала[/m]

మయూరి (సినిమా)
Маюри (фильм)
	[m1]మయూరి (సినిమా)[/m]
	[m1]Маюри (фильм)[/m]

దోమలచే వ్యాపించు వ్యాధులు
Тропические комариные вирусные лихорадки
	[m1]దోమలచే వ్యాపించు వ్యాధులు[/m]
	[m1]Тропические комариные вирусные лихорадки[/m]

నరేంద్ర దభోల్కర్
Дабхолкар, Нарендра
	[m1]నరేంద్ర దభోల్కర్[/m]
	[m1]Дабхолкар, Нарендра[/m]

పొగాకు ధూమపానం
Курение табака
	[m1]పొగాకు ధూమపానం[/m]
	[m1]Курение табака[/m]

పాయిజన్ ఐవీ
Токсикодендрон укореняющийся
	[m1]పాయిజన్ ఐవీ[/m]
	[m1]Токсикодендрон укореняющийся[/m]

కారెట్
Морковь посевная
	[m1]కారెట్[/m]
	[m1]Морковь посевная[/m]

ది ప్రాడిజీ
The Prodigy
	[m1]ది ప్రాడిజీ[/m]
	[m1]The Prodigy[/m]

రాణి కీ వావ్
Рани-ки-Вав
	[m1]రాణి కీ వావ్[/m]
	[m1]Рани-ки-Вав[/m]

వికీపీడియా:తెవికీ వార్త
Проект:Викивестник
	[m1]వికీపీడియా:తెవికీ వార్త[/m]
	[m1]Проект:Викивестник[/m]

సాగర సంగమం
Фотография в свадебном альбоме
	[m1]సాగర సంగమం[/m]
	[m1]Фотография в свадебном альбоме[/m]

సత్య నాదెళ్ల
Наделла, Сатья
	[m1]సత్య నాదెళ్ల[/m]
	[m1]Наделла, Сатья[/m]

మ్యూచువల్ ఫండ్
Инвестиционная компания
	[m1]మ్యూచువల్ ఫండ్[/m]
	[m1]Инвестиционная компания[/m]

ఆయిల్‌ పామ్
Масличная пальма (род)
	[m1]ఆయిల్‌ పామ్[/m]
	[m1]Масличная пальма (род)[/m]

విజయం
Успех
	[m1]విజయం[/m]
	[m1]Успех[/m]

సామూహిక సంభోగం
Групповой секс
	[m1]సామూహిక సంభోగం[/m]
	[m1]Групповой секс[/m]

డెవిల్‌ మే క్రై
Devil May Cry (серия)
	[m1]డెవిల్‌ మే క్రై[/m]
	[m1]Devil May Cry (серия)[/m]

తెలంగాణ శకుంతల
Телангана Шакунтала
	[m1]తెలంగాణ శకుంతల[/m]
	[m1]Телангана Шакунтала[/m]

రేచీకటి
Никталопия
	[m1]రేచీకటి[/m]
	[m1]Никталопия[/m]

ఉదయకిరణ్ (నటుడు)
Киран, Удай
	[m1]ఉదయకిరణ్ (నటుడు)[/m]
	[m1]Киран, Удай[/m]

రెసిస్టన్సు బట్ వెల్డింగు
Стыковая сварка
	[m1]రెసిస్టన్సు బట్ వెల్డింగు[/m]
	[m1]Стыковая сварка[/m]

ఎం. ఎస్. నారాయణ
М. С. Нараяна
	[m1]ఎం. ఎస్. నారాయణ[/m]
	[m1]М. С. Нараяна[/m]

కంజీర
Канджира
	[m1]కంజీర[/m]
	[m1]Канджира[/m]

రంజాన్ (నెల)
Рамадан (месяц)
	[m1]రంజాన్ (నెల)[/m]
	[m1]Рамадан (месяц)[/m]

డిమాండ్ రేఖ
Кривая спроса
	[m1]డిమాండ్ రేఖ[/m]
	[m1]Кривая спроса[/m]

ఆటోగ్రాఫ్
Автограф (рукопись)
	[m1]ఆటోగ్రాఫ్[/m]
	[m1]Автограф (рукопись)[/m]

టేకు
Tectona
	[m1]టేకు[/m]
	[m1]Tectona[/m]

తిరుమల
Храм Тирумалы Венкатешвары
	[m1]తిరుమల[/m]
	[m1]Храм Тирумалы Венкатешвары[/m]

కందిరీగ
Осы
	[m1]కందిరీగ[/m]
	[m1]Осы[/m]

రంగుల పట్టిక
Список цветов
	[m1]రంగుల పట్టిక[/m]
	[m1]Список цветов[/m]

న్యూక్లియర్ మాగ్నటిక్ రెసోనాన్స్ స్పెక్ట్రోస్కోపీ
ЯМР-спектроскопия
	[m1]న్యూక్లియర్ మాగ్నటిక్ రెసోనాన్స్ స్పెక్ట్రోస్కోపీ[/m]
	[m1]ЯМР-спектроскопия[/m]

ద్వారకా నగరం
Дварака
	[m1]ద్వారకా నగరం[/m]
	[m1]Дварака[/m]

జడ
Коса (причёска)
	[m1]జడ[/m]
	[m1]Коса (причёска)[/m]

బజాజ్ ఆటో
Bajaj Auto
	[m1]బజాజ్ ఆటో[/m]
	[m1]Bajaj Auto[/m]

సమ్మెట
Кувалда
	[m1]సమ్మెట[/m]
	[m1]Кувалда[/m]

దేశాల జాబితా – జిడిపి(పిపిపి) క్రమంలో
Список стран по ВВП (ППС)
	[m1]దేశాల జాబితా – జిడిపి(పిపిపి) క్రమంలో[/m]
	[m1]Список стран по ВВП (ППС)[/m]

మెగాన్‌ యంగ్‌
Янг, Меган
	[m1]మెగాన్‌ యంగ్‌[/m]
	[m1]Янг, Меган[/m]

సితార (సినిమా)
Ситара (фильм)
	[m1]సితార (సినిమా)[/m]
	[m1]Ситара (фильм)[/m]

భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ నటుడు
Национальная кинопремия (Индия) за лучшую мужскую роль
	[m1]భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ నటుడు[/m]
	[m1]Национальная кинопремия (Индия) за лучшую мужскую роль[/m]

అమ్మకపు పన్ను
Налог с продаж
	[m1]అమ్మకపు పన్ను[/m]
	[m1]Налог с продаж[/m]

స్వర్గారోహణ పర్వము
Сваргароханапарва
	[m1]స్వర్గారోహణ పర్వము[/m]
	[m1]Сваргароханапарва[/m]

చిత్తూరు
Читтур
	[m1]చిత్తూరు[/m]
	[m1]Читтур[/m]

సహాయం:IPA for English
Таблица МФА для английского языка
	[m1]సహాయం:IPA for English[/m]
	[m1]Таблица МФА для английского языка[/m]

సీతాకోకచిలుక
Булавоусые чешуекрылые
	[m1]సీతాకోకచిలుక[/m]
	[m1]Булавоусые чешуекрылые[/m]

సమగ్ర ఛాయాచిత్రం
Панорамная фотография
	[m1]సమగ్ర ఛాయాచిత్రం[/m]
	[m1]Панорамная фотография[/m]

సెల్ఫీ
Селфи
	[m1]సెల్ఫీ[/m]
	[m1]Селфи[/m]

ముల్లంగి
Редька посевная
	[m1]ముల్లంగి[/m]
	[m1]Редька посевная[/m]

హైపర్‌లూప్
Hyperloop
	[m1]హైపర్‌లూప్[/m]
	[m1]Hyperloop[/m]

ఉలి
Долото
	[m1]ఉలి[/m]
	[m1]Долото[/m]

వికీపీడియా:వికీప్రాజెక్టు/స్త్రీవాదం
Проект:Феминизм
	[m1]వికీపీడియా:వికీప్రాజెక్టు/స్త్రీవాదం[/m]
	[m1]Проект:Феминизм[/m]

ఇంటర్ స్టెల్లర్
Интерстеллар
	[m1]ఇంటర్ స్టెల్లర్[/m]
	[m1]Интерстеллар[/m]

ఎడ్వర్డ్ స్నోడెన్
Сноуден, Эдвард
	[m1]ఎడ్వర్డ్ స్నోడెన్[/m]
	[m1]Сноуден, Эдвард[/m]

ఆప్టికల్ రిజల్యూషన్
Разрешающая сила объектива
	[m1]ఆప్టికల్ రిజల్యూషన్[/m]
	[m1]Разрешающая сила объектива[/m]

అశ్వమేధ పర్వము
Ашвамедхикапарва
	[m1]అశ్వమేధ పర్వము[/m]
	[m1]Ашвамедхикапарва[/m]

లావాసో డ్వార్ఫ్ లెమర్
Cheirogaleus lavasoensis
	[m1]లావాసో డ్వార్ఫ్ లెమర్[/m]
	[m1]Cheirogaleus lavasoensis[/m]

ఏలియేసి
Луковые
	[m1]ఏలియేసి[/m]
	[m1]Луковые[/m]

స్ఖలనం
Эякуляция
	[m1]స్ఖలనం[/m]
	[m1]Эякуляция[/m]

సుస్మితా బెనర్జీ
Банерджи, Сушмита
	[m1]సుస్మితా బెనర్జీ[/m]
	[m1]Банерджи, Сушмита[/m]

నీనా దావులూరి
Давулури, Нина
	[m1]నీనా దావులూరి[/m]
	[m1]Давулури, Нина[/m]

చక్రి
Чакри (композитор)
	[m1]చక్రి[/m]
	[m1]Чакри (композитор)[/m]

ఫైలిన్ తుఫాను
Фэйлин
	[m1]ఫైలిన్ తుఫాను[/m]
	[m1]Фэйлин[/m]

Z8 GND 5296
Z8 GND 5296
	[m1]Z8 GND 5296[/m]
	[m1]Z8 GND 5296[/m]

నెక్సస్ 5
Nexus 5
	[m1]నెక్సస్ 5[/m]
	[m1]Nexus 5[/m]

హైయన్ తుఫాన్
Хайян (тайфун)
	[m1]హైయన్ తుఫాన్[/m]
	[m1]Хайян (тайфун)[/m]

నోకియా ఎక్స్
Nokia X
	[m1]నోకియా ఎక్స్[/m]
	[m1]Nokia X[/m]

సహనం
Терпение
	[m1]సహనం[/m]
	[m1]Терпение[/m]

శామ్‌సంగ్ గెలాక్సీ ఎస్5
Samsung Galaxy S5
	[m1]శామ్‌సంగ్ గెలాక్సీ ఎస్5[/m]
	[m1]Samsung Galaxy S5[/m]

అడుసుమిల్లి జనార్ధన వరప్రసాద్
Ахути Прасад
	[m1]అడుసుమిల్లి జనార్ధన వరప్రసాద్[/m]
	[m1]Ахути Прасад[/m]

సోనీ ఎక్స్‌పీరియా జెడ్2
Sony Xperia Z2
	[m1]సోనీ ఎక్స్‌పీరియా జెడ్2[/m]
	[m1]Sony Xperia Z2[/m]

మలేషియా ఎయిర్‌లైన్స్ విమానం 370
Рейс 370 Malaysia Airlines
	[m1]మలేషియా ఎయిర్‌లైన్స్ విమానం 370[/m]
	[m1]Рейс 370 Malaysia Airlines[/m]

దినోత్సవాలు
Международный мужской день
	[m1]దినోత్సవాలు[/m]
	[m1]Международный мужской день[/m]

ఇండియన్ సూపర్ లీగ్
Индийская суперлига
	[m1]ఇండియన్ సూపర్ లీగ్[/m]
	[m1]Индийская суперлига[/m]

పి.జె.శర్మ
П. Дж. Шарма
	[m1]పి.జె.శర్మ[/m]
	[m1]П. Дж. Шарма[/m]

భూమా శోభా నాగిరెడ్డి
Редди-Наги, Шобха
	[m1]భూమా శోభా నాగిరెడ్డి[/m]
	[m1]Редди-Наги, Шобха[/m]

లీలా ట్రీటికోవ్
Третиков, Лайла
	[m1]లీలా ట్రీటికోవ్[/m]
	[m1]Третиков, Лайла[/m]

పిడికిలి
Кулак (рука)
	[m1]పిడికిలి[/m]
	[m1]Кулак (рука)[/m]

87వ అకాడమీ పురస్కారాలు
Оскар (кинопремия, 2015)
	[m1]87వ అకాడమీ పురస్కారాలు[/m]
	[m1]Оскар (кинопремия, 2015)[/m]

మాలవత్ పూర్ణ
Малаватх, Пурна
	[m1]మాలవత్ పూర్ణ[/m]
	[m1]Малаватх, Пурна[/m]

ఆండ్రాయిడ్ లాలీపాప్
Android 5.0 Lollipop
	[m1]ఆండ్రాయిడ్ లాలీపాప్[/m]
	[m1]Android 5.0 Lollipop[/m]

మలేషియా ఎయిర్‌లైన్స్ విమానం 17
Катастрофа Boeing 777 в Донецкой области
	[m1]మలేషియా ఎయిర్‌లైన్స్ విమానం 17[/m]
	[m1]Катастрофа Boeing 777 в Донецкой области[/m]

ముక్కురాజు
Мукку Раджу
	[m1]ముక్కురాజు[/m]
	[m1]Мукку Раджу[/m]

ఐస్ బకెట్ ఛాలెంజ్
Ice Bucket Challenge
	[m1]ఐస్ బకెట్ ఛాలెంజ్[/m]
	[m1]Ice Bucket Challenge[/m]

హుద్‌హుద్ తుఫాను
Худхуд (циклон)
	[m1]హుద్‌హుద్ తుఫాను[/m]
	[m1]Худхуд (циклон)[/m]

