#NAME "wuu-ru Wikidict"
#INDEX_LANGUAGE "Wu"
#CONTENTS_LANGUAGE "Russian"

非洲
Африка
	[m1]非洲[/m]
	[m1]Африка[/m]

日本
Япония
	[m1]日本[/m]
	[m1]Япония[/m]

南美洲
Южная Америка
	[m1]南美洲[/m]
	[m1]Южная Америка[/m]

挪威
Норвегия
	[m1]挪威[/m]
	[m1]Норвегия[/m]

英格兰
Англия
	[m1]英格兰[/m]
	[m1]Англия[/m]

苏格兰
Шотландия
	[m1]苏格兰[/m]
	[m1]Шотландия[/m]

匈牙利
Венгрия
	[m1]匈牙利[/m]
	[m1]Венгрия[/m]

西班牙
Испания
	[m1]西班牙[/m]
	[m1]Испания[/m]

美国
Соединённые Штаты Америки
	[m1]美国[/m]
	[m1]Соединённые Штаты Америки[/m]

比利时
Бельгия
	[m1]比利时[/m]
	[m1]Бельгия[/m]

卢森堡
Люксембург
	[m1]卢森堡[/m]
	[m1]Люксембург[/m]

地球
Земля
	[m1]地球[/m]
	[m1]Земля[/m]

人
Человек разумный
	[m1]人[/m]
	[m1]Человек разумный[/m]

欢喜
Счастье
	[m1]欢喜[/m]
	[m1]Счастье[/m]

芬兰
Финляндия
	[m1]芬兰[/m]
	[m1]Финляндия[/m]

瑞典
Швеция
	[m1]瑞典[/m]
	[m1]Швеция[/m]

波兰
Польша
	[m1]波兰[/m]
	[m1]Польша[/m]

立陶宛
Литва
	[m1]立陶宛[/m]
	[m1]Литва[/m]

意大利
Италия
	[m1]意大利[/m]
	[m1]Италия[/m]

瑞士
Швейцария
	[m1]瑞士[/m]
	[m1]Швейцария[/m]

奥地利
Австрия
	[m1]奥地利[/m]
	[m1]Австрия[/m]

希腊
Греция
	[m1]希腊[/m]
	[m1]Греция[/m]

土耳其
Турция
	[m1]土耳其[/m]
	[m1]Турция[/m]

啤酒
Пиво
	[m1]啤酒[/m]
	[m1]Пиво[/m]

葡萄牙
Португалия
	[m1]葡萄牙[/m]
	[m1]Португалия[/m]

欧洲
Европа
	[m1]欧洲[/m]
	[m1]Европа[/m]

亚洲
Азия
	[m1]亚洲[/m]
	[m1]Азия[/m]

维基百科
Википедия
	[m1]维基百科[/m]
	[m1]Википедия[/m]

尼德兰
Нидерланды
	[m1]尼德兰[/m]
	[m1]Нидерланды[/m]

PHP
PHP
	[m1]PHP[/m]
	[m1]PHP[/m]

纽约市
Нью-Йорк
	[m1]纽约市[/m]
	[m1]Нью-Йорк[/m]

旧金山
Сан-Франциско
	[m1]旧金山[/m]
	[m1]Сан-Франциско[/m]

洛杉矶
Лос-Анджелес
	[m1]洛杉矶[/m]
	[m1]Лос-Анджелес[/m]

计算机
Компьютер
	[m1]计算机[/m]
	[m1]Компьютер[/m]

办合纳
Берн
	[m1]办合纳[/m]
	[m1]Берн[/m]

极乃伐
Женева
	[m1]极乃伐[/m]
	[m1]Женева[/m]

苏黎世
Цюрих
	[m1]苏黎世[/m]
	[m1]Цюрих[/m]

巴拉克·奥巴马
Обама, Барак
	[m1]巴拉克·奥巴马[/m]
	[m1]Обама, Барак[/m]

乌拉圭
Уругвай
	[m1]乌拉圭[/m]
	[m1]Уругвай[/m]

白才尔
Базель
	[m1]白才尔[/m]
	[m1]Базель[/m]

打印机
Принтер
	[m1]打印机[/m]
	[m1]Принтер[/m]

伦敦
Лондон
	[m1]伦敦[/m]
	[m1]Лондон[/m]

开罗
Каир
	[m1]开罗[/m]
	[m1]Каир[/m]

苹果
Яблоко
	[m1]苹果[/m]
	[m1]Яблоко[/m]

墨西哥
Мексика
	[m1]墨西哥[/m]
	[m1]Мексика[/m]

大西洋
Атлантический океан
	[m1]大西洋[/m]
	[m1]Атлантический океан[/m]

太平洋
Тихий океан
	[m1]太平洋[/m]
	[m1]Тихий океан[/m]

加利福尼亚
Калифорния
	[m1]加利福尼亚[/m]
	[m1]Калифорния[/m]

波士顿
Бостон
	[m1]波士顿[/m]
	[m1]Бостон[/m]

礼拜一
Понедельник
	[m1]礼拜一[/m]
	[m1]Понедельник[/m]

火星
Марс
	[m1]火星[/m]
	[m1]Марс[/m]

肯尼亚
Кения
	[m1]肯尼亚[/m]
	[m1]Кения[/m]

礼拜两
Вторник
	[m1]礼拜两[/m]
	[m1]Вторник[/m]

礼拜三
Среда
	[m1]礼拜三[/m]
	[m1]Среда[/m]

礼拜四
Четверг
	[m1]礼拜四[/m]
	[m1]Четверг[/m]

礼拜五
Пятница
	[m1]礼拜五[/m]
	[m1]Пятница[/m]

礼拜六
Суббота
	[m1]礼拜六[/m]
	[m1]Суббота[/m]

礼拜天
Воскресенье
	[m1]礼拜天[/m]
	[m1]Воскресенье[/m]

法国
Франция
	[m1]法国[/m]
	[m1]Франция[/m]

世界语
Эсперанто
	[m1]世界语[/m]
	[m1]Эсперанто[/m]

狗
Собака
	[m1]狗[/m]
	[m1]Собака[/m]

英国
Великобритания
	[m1]英国[/m]
	[m1]Великобритания[/m]

貓
Кошка
	[m1]貓[/m]
	[m1]Кошка[/m]

中华人民共和国
Китайская Народная Республика
	[m1]中华人民共和国[/m]
	[m1]Китайская Народная Республика[/m]

法文
Французский язык
	[m1]法文[/m]
	[m1]Французский язык[/m]

鱼
Рыбы
	[m1]鱼[/m]
	[m1]Рыбы[/m]

巴西
Бразилия
	[m1]巴西[/m]
	[m1]Бразилия[/m]

俄罗斯
Россия
	[m1]俄罗斯[/m]
	[m1]Россия[/m]

大海
Море
	[m1]大海[/m]
	[m1]Море[/m]

圓周率
Пи (число)
	[m1]圓周率[/m]
	[m1]Пи (число)[/m]

Π
Пи (буква)
	[m1]Π[/m]
	[m1]Пи (буква)[/m]

聖保羅
Сан-Паулу
	[m1]聖保羅[/m]
	[m1]Сан-Паулу[/m]

该办克
Квебек
	[m1]该办克[/m]
	[m1]Квебек[/m]

德国
Германия
	[m1]德国[/m]
	[m1]Германия[/m]

白俄罗斯
Белоруссия
	[m1]白俄罗斯[/m]
	[m1]Белоруссия[/m]

德语
Немецкий язык
	[m1]德语[/m]
	[m1]Немецкий язык[/m]

冰岛
Исландия
	[m1]冰岛[/m]
	[m1]Исландия[/m]

愛沙尼亞
Эстония
	[m1]愛沙尼亞[/m]
	[m1]Эстония[/m]

土星
Сатурн
	[m1]土星[/m]
	[m1]Сатурн[/m]

巧克力
Шоколад
	[m1]巧克力[/m]
	[m1]Шоколад[/m]

飞机
Самолёт
	[m1]飞机[/m]
	[m1]Самолёт[/m]

打仗
Война
	[m1]打仗[/m]
	[m1]Война[/m]

拉脱维亚
Латвия
	[m1]拉脱维亚[/m]
	[m1]Латвия[/m]

乌克兰
Украина
	[m1]乌克兰[/m]
	[m1]Украина[/m]

捷克
Чехия
	[m1]捷克[/m]
	[m1]Чехия[/m]

斯洛伐克
Словакия
	[m1]斯洛伐克[/m]
	[m1]Словакия[/m]

斯洛文尼亚
Словения
	[m1]斯洛文尼亚[/m]
	[m1]Словения[/m]

摩尔多瓦
Молдавия
	[m1]摩尔多瓦[/m]
	[m1]Молдавия[/m]

罗马尼亚
Румыния
	[m1]罗马尼亚[/m]
	[m1]Румыния[/m]

保加利亚
Болгария
	[m1]保加利亚[/m]
	[m1]Болгария[/m]

罗马
Рим
	[m1]罗马[/m]
	[m1]Рим[/m]

马其顿
Республика Македония
	[m1]马其顿[/m]
	[m1]Республика Македония[/m]

阿爾巴尼亞
Албания
	[m1]阿爾巴尼亞[/m]
	[m1]Албания[/m]

格陵兰
Гренландия (административная единица)
	[m1]格陵兰[/m]
	[m1]Гренландия (административная единица)[/m]

克罗地亚
Хорватия
	[m1]克罗地亚[/m]
	[m1]Хорватия[/m]

波黑
Босния и Герцеговина
	[m1]波黑[/m]
	[m1]Босния и Герцеговина[/m]

阿塞拜疆
Азербайджан
	[m1]阿塞拜疆[/m]
	[m1]Азербайджан[/m]

安道尔
Андорра
	[m1]安道尔[/m]
	[m1]Андорра[/m]

塞浦路斯
Республика Кипр
	[m1]塞浦路斯[/m]
	[m1]Республика Кипр[/m]

格鲁吉亚
Грузия
	[m1]格鲁吉亚[/m]
	[m1]Грузия[/m]

哈萨克斯坦
Казахстан
	[m1]哈萨克斯坦[/m]
	[m1]Казахстан[/m]

马耳他
Мальта
	[m1]马耳他[/m]
	[m1]Мальта[/m]

摩纳哥
Монако
	[m1]摩纳哥[/m]
	[m1]Монако[/m]

黑山共和国
Черногория
	[m1]黑山共和国[/m]
	[m1]Черногория[/m]

梵蒂冈
Ватикан
	[m1]梵蒂冈[/m]
	[m1]Ватикан[/m]

圣马力诺
Сан-Марино
	[m1]圣马力诺[/m]
	[m1]Сан-Марино[/m]

布鲁塞尔
Брюссель
	[m1]布鲁塞尔[/m]
	[m1]Брюссель[/m]

古巴
Куба
	[m1]古巴[/m]
	[m1]Куба[/m]

大众汽车
Volkswagen
	[m1]大众汽车[/m]
	[m1]Volkswagen[/m]

Java
Java
	[m1]Java[/m]
	[m1]Java[/m]

印度尼西亚
Индонезия
	[m1]印度尼西亚[/m]
	[m1]Индонезия[/m]

南非
Южно-Африканская Республика
	[m1]南非[/m]
	[m1]Южно-Африканская Республика[/m]

阿尔及利亚
Алжир
	[m1]阿尔及利亚[/m]
	[m1]Алжир[/m]

乌兹别克斯坦
Узбекистан
	[m1]乌兹别克斯坦[/m]
	[m1]Узбекистан[/m]

欧罗维竞唱歌比赛
Конкурс песни Евровидение
	[m1]欧罗维竞唱歌比赛[/m]
	[m1]Конкурс песни Евровидение[/m]

水
Вода
	[m1]水[/m]
	[m1]Вода[/m]

木
Древесина
	[m1]木[/m]
	[m1]Древесина[/m]

电视机
Телевидение
	[m1]电视机[/m]
	[m1]Телевидение[/m]

冰岛文
Исландский язык
	[m1]冰岛文[/m]
	[m1]Исландский язык[/m]

智利
Чили
	[m1]智利[/m]
	[m1]Чили[/m]

耶稣
Иисус Христос
	[m1]耶稣[/m]
	[m1]Иисус Христос[/m]

語言
Язык
	[m1]語言[/m]
	[m1]Язык[/m]

英语维基百科
Английская Википедия
	[m1]英语维基百科[/m]
	[m1]Английская Википедия[/m]

尼古拉·萨科齐
Саркози, Николя
	[m1]尼古拉·萨科齐[/m]
	[m1]Саркози, Николя[/m]

新加坡
Сингапур
	[m1]新加坡[/m]
	[m1]Сингапур[/m]

科学
Наука
	[m1]科学[/m]
	[m1]Наука[/m]

自由軟件
Свободное программное обеспечение
	[m1]自由軟件[/m]
	[m1]Свободное программное обеспечение[/m]

列支敦士登
Лихтенштейн
	[m1]列支敦士登[/m]
	[m1]Лихтенштейн[/m]

希特拉
Гитлер, Адольф
	[m1]希特拉[/m]
	[m1]Гитлер, Адольф[/m]

WikiLeaks
WikiLeaks
	[m1]WikiLeaks[/m]
	[m1]WikiLeaks[/m]

第二次世界大战
Вторая мировая война
	[m1]第二次世界大战[/m]
	[m1]Вторая мировая война[/m]

科隆
Кёльн
	[m1]科隆[/m]
	[m1]Кёльн[/m]

Linux
Linux
	[m1]Linux[/m]
	[m1]Linux[/m]

数学
Математика
	[m1]数学[/m]
	[m1]Математика[/m]

拉丁文
Латинский язык
	[m1]拉丁文[/m]
	[m1]Латинский язык[/m]

巴林
Бахрейн
	[m1]巴林[/m]
	[m1]Бахрейн[/m]

亚美尼亚
Армения
	[m1]亚美尼亚[/m]
	[m1]Армения[/m]

塞尔维亚
Сербия
	[m1]塞尔维亚[/m]
	[m1]Сербия[/m]

月球
Луна
	[m1]月球[/m]
	[m1]Луна[/m]

澳大利亚
Австралия
	[m1]澳大利亚[/m]
	[m1]Австралия[/m]

物理学
Физика
	[m1]物理学[/m]
	[m1]Физика[/m]

阿根廷
Аргентина
	[m1]阿根廷[/m]
	[m1]Аргентина[/m]

秘鲁
Перу
	[m1]秘鲁[/m]
	[m1]Перу[/m]

朝鲜民主主义人民共和国
Корейская Народно-Демократическая Республика
	[m1]朝鲜民主主义人民共和国[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

柬埔寨
Камбоджа
	[m1]柬埔寨[/m]
	[m1]Камбоджа[/m]

恐龙
Динозавры
	[m1]恐龙[/m]
	[m1]Динозавры[/m]

回教
Ислам
	[m1]回教[/m]
	[m1]Ислам[/m]

里昂
Лион
	[m1]里昂[/m]
	[m1]Лион[/m]

欧洲联盟
Европейский союз
	[m1]欧洲联盟[/m]
	[m1]Европейский союз[/m]

女性
Женщина
	[m1]女性[/m]
	[m1]Женщина[/m]

诗
Поэзия
	[m1]诗[/m]
	[m1]Поэзия[/m]

米蘭
Милан
	[m1]米蘭[/m]
	[m1]Милан[/m]

屁眼
Анус
	[m1]屁眼[/m]
	[m1]Анус[/m]

古高尔
Гугол
	[m1]古高尔[/m]
	[m1]Гугол[/m]

珠穆朗玛峰
Джомолунгма
	[m1]珠穆朗玛峰[/m]
	[m1]Джомолунгма[/m]

城市
Город
	[m1]城市[/m]
	[m1]Город[/m]

巴斯德
Пастер, Луи
	[m1]巴斯德[/m]
	[m1]Пастер, Луи[/m]

村
Село
	[m1]村[/m]
	[m1]Село[/m]

大洋洲
Океания
	[m1]大洋洲[/m]
	[m1]Океания[/m]

太阳系
Солнечная система
	[m1]太阳系[/m]
	[m1]Солнечная система[/m]

氢
Водород
	[m1]氢[/m]
	[m1]Водород[/m]

维基共享
Викисклад
	[m1]维基共享[/m]
	[m1]Викисклад[/m]

揚聲器
Громкоговоритель
	[m1]揚聲器[/m]
	[m1]Громкоговоритель[/m]

东帝汶
Восточный Тимор
	[m1]东帝汶[/m]
	[m1]Восточный Тимор[/m]

维嘞合朋纳
Вийёрбан
	[m1]维嘞合朋纳[/m]
	[m1]Вийёрбан[/m]

学纳河
Рона
	[m1]学纳河[/m]
	[m1]Рона[/m]

迪拜
Дубай (эмират)
	[m1]迪拜[/m]
	[m1]Дубай (эмират)[/m]

哥白尼
Коперник, Николай
	[m1]哥白尼[/m]
	[m1]Коперник, Николай[/m]

碳
Углерод
	[m1]碳[/m]
	[m1]Углерод[/m]

音乐
Музыка
	[m1]音乐[/m]
	[m1]Музыка[/m]

圣皮得斯堡
Санкт-Петербург
	[m1]圣皮得斯堡[/m]
	[m1]Санкт-Петербург[/m]

北
Север
	[m1]北[/m]
	[m1]Север[/m]

新西兰
Новая Зеландия
	[m1]新西兰[/m]
	[m1]Новая Зеландия[/m]

南
Юг
	[m1]南[/m]
	[m1]Юг[/m]

印度
Индия
	[m1]印度[/m]
	[m1]Индия[/m]

西
Запад
	[m1]西[/m]
	[m1]Запад[/m]

氯气
Хлор
	[m1]氯气[/m]
	[m1]Хлор[/m]

铅
Свинец
	[m1]铅[/m]
	[m1]Свинец[/m]

蒙古国
Монголия
	[m1]蒙古国[/m]
	[m1]Монголия[/m]

委内瑞拉
Венесуэла
	[m1]委内瑞拉[/m]
	[m1]Венесуэла[/m]

国际象棋
Шахматы
	[m1]国际象棋[/m]
	[m1]Шахматы[/m]

缅因
Мэн (штат)
	[m1]缅因[/m]
	[m1]Мэн (штат)[/m]

苏里南
Суринам
	[m1]苏里南[/m]
	[m1]Суринам[/m]

巴拉圭
Парагвай
	[m1]巴拉圭[/m]
	[m1]Парагвай[/m]

圭亚那
Гайана
	[m1]圭亚那[/m]
	[m1]Гайана[/m]

艺术
Искусство
	[m1]艺术[/m]
	[m1]Искусство[/m]

厄瓜多尔
Эквадор
	[m1]厄瓜多尔[/m]
	[m1]Эквадор[/m]

哥伦比亚
Колумбия
	[m1]哥伦比亚[/m]
	[m1]Колумбия[/m]

佛教
Буддизм
	[m1]佛教[/m]
	[m1]Буддизм[/m]

玻利维亚
Боливия
	[m1]玻利维亚[/m]
	[m1]Боливия[/m]

特里尼达搭仔多巴哥
Тринидад и Тобаго
	[m1]特里尼达搭仔多巴哥[/m]
	[m1]Тринидад и Тобаго[/m]

新罕布什爾
Нью-Гэмпшир
	[m1]新罕布什爾[/m]
	[m1]Нью-Гэмпшир[/m]

马萨诸塞
Массачусетс
	[m1]马萨诸塞[/m]
	[m1]Массачусетс[/m]

康涅狄格
Коннектикут
	[m1]康涅狄格[/m]
	[m1]Коннектикут[/m]

鸡
Курица
	[m1]鸡[/m]
	[m1]Курица[/m]

澤西島
Джерси (остров)
	[m1]澤西島[/m]
	[m1]Джерси (остров)[/m]

猪猡
Домашняя свинья
	[m1]猪猡[/m]
	[m1]Домашняя свинья[/m]

伊朗
Иран
	[m1]伊朗[/m]
	[m1]Иран[/m]

伊拉克
Ирак
	[m1]伊拉克[/m]
	[m1]Ирак[/m]

阿拉斯加
Аляска
	[m1]阿拉斯加[/m]
	[m1]Аляска[/m]

以色列
Израиль
	[m1]以色列[/m]
	[m1]Израиль[/m]

巴拿马
Панама
	[m1]巴拿马[/m]
	[m1]Панама[/m]

也門
Йемен
	[m1]也門[/m]
	[m1]Йемен[/m]

约旦
Иордания
	[m1]约旦[/m]
	[m1]Иордания[/m]

佛罗里达州
Флорида
	[m1]佛罗里达州[/m]
	[m1]Флорида[/m]

吉尔吉斯斯坦
Киргизия
	[m1]吉尔吉斯斯坦[/m]
	[m1]Киргизия[/m]

科威特
Кувейт
	[m1]科威特[/m]
	[m1]Кувейт[/m]

老挝
Лаос
	[m1]老挝[/m]
	[m1]Лаос[/m]

黎巴嫩
Ливан
	[m1]黎巴嫩[/m]
	[m1]Ливан[/m]

俄勒冈
Орегон
	[m1]俄勒冈[/m]
	[m1]Орегон[/m]

马尔代芙
Мальдивы
	[m1]马尔代芙[/m]
	[m1]Мальдивы[/m]

马来西亚
Малайзия
	[m1]马来西亚[/m]
	[m1]Малайзия[/m]

缅甸
Мьянма
	[m1]缅甸[/m]
	[m1]Мьянма[/m]

尼泊尔
Непал
	[m1]尼泊尔[/m]
	[m1]Непал[/m]

阿曼
Оман
	[m1]阿曼[/m]
	[m1]Оман[/m]

巴基斯坦
Пакистан
	[m1]巴基斯坦[/m]
	[m1]Пакистан[/m]

卡塔尔
Катар
	[m1]卡塔尔[/m]
	[m1]Катар[/m]

沙特阿拉伯
Саудовская Аравия
	[m1]沙特阿拉伯[/m]
	[m1]Саудовская Аравия[/m]

斯里兰卡
Шри-Ланка
	[m1]斯里兰卡[/m]
	[m1]Шри-Ланка[/m]

史太林
Сталин, Иосиф Виссарионович
	[m1]史太林[/m]
	[m1]Сталин, Иосиф Виссарионович[/m]

叙利亚
Сирия
	[m1]叙利亚[/m]
	[m1]Сирия[/m]

塔吉克斯坦
Таджикистан
	[m1]塔吉克斯坦[/m]
	[m1]Таджикистан[/m]

口袋妖怪
Покемон
	[m1]口袋妖怪[/m]
	[m1]Покемон[/m]

中华民国
Китайская Республика
	[m1]中华民国[/m]
	[m1]Китайская Республика[/m]

泰国
Таиланд
	[m1]泰国[/m]
	[m1]Таиланд[/m]

火车
Поезд
	[m1]火车[/m]
	[m1]Поезд[/m]

土库曼斯坦
Туркмения
	[m1]土库曼斯坦[/m]
	[m1]Туркмения[/m]

阿拉伯联合酋长国
Объединённые Арабские Эмираты
	[m1]阿拉伯联合酋长国[/m]
	[m1]Объединённые Арабские Эмираты[/m]

越南
Вьетнам
	[m1]越南[/m]
	[m1]Вьетнам[/m]

新西伯利亚
Новосибирск
	[m1]新西伯利亚[/m]
	[m1]Новосибирск[/m]

大韩民国
Республика Корея
	[m1]大韩民国[/m]
	[m1]Республика Корея[/m]

阿富汗
Афганистан
	[m1]阿富汗[/m]
	[m1]Афганистан[/m]

金
Золото
	[m1]金[/m]
	[m1]Золото[/m]

喀山
Казань
	[m1]喀山[/m]
	[m1]Казань[/m]

孟加拉
Бангладеш
	[m1]孟加拉[/m]
	[m1]Бангладеш[/m]

马里
Мали
	[m1]马里[/m]
	[m1]Мали[/m]

安哥拉
Ангола
	[m1]安哥拉[/m]
	[m1]Ангола[/m]

不丹
Бутан
	[m1]不丹[/m]
	[m1]Бутан[/m]

文莱
Бруней
	[m1]文莱[/m]
	[m1]Бруней[/m]

菲律宾
Филиппины
	[m1]菲律宾[/m]
	[m1]Филиппины[/m]

牛顿
Ньютон, Исаак
	[m1]牛顿[/m]
	[m1]Ньютон, Исаак[/m]

OpenStreetMap
OpenStreetMap
	[m1]OpenStreetMap[/m]
	[m1]OpenStreetMap[/m]

量子力学
Квантовая механика
	[m1]量子力学[/m]
	[m1]Квантовая механика[/m]

突尼斯
Тунис
	[m1]突尼斯[/m]
	[m1]Тунис[/m]

赞比亚
Замбия
	[m1]赞比亚[/m]
	[m1]Замбия[/m]

津巴布韦
Зимбабве
	[m1]津巴布韦[/m]
	[m1]Зимбабве[/m]

北京
Пекин
	[m1]北京[/m]
	[m1]Пекин[/m]

贝宁
Бенин
	[m1]贝宁[/m]
	[m1]Бенин[/m]

博茨瓦纳
Ботсвана
	[m1]博茨瓦纳[/m]
	[m1]Ботсвана[/m]

布隆迪
Бурунди
	[m1]布隆迪[/m]
	[m1]Бурунди[/m]

刚果共和国
Республика Конго
	[m1]刚果共和国[/m]
	[m1]Республика Конго[/m]

刚果民主共和国
Демократическая Республика Конго
	[m1]刚果民主共和国[/m]
	[m1]Демократическая Республика Конго[/m]

甘地
Махатма Ганди
	[m1]甘地[/m]
	[m1]Махатма Ганди[/m]

连环画
Комикс
	[m1]连环画[/m]
	[m1]Комикс[/m]

冈比亚
Гамбия
	[m1]冈比亚[/m]
	[m1]Гамбия[/m]

科特迪瓦
Кот-д’Ивуар
	[m1]科特迪瓦[/m]
	[m1]Кот-д’Ивуар[/m]

喀麦隆
Камерун
	[m1]喀麦隆[/m]
	[m1]Камерун[/m]

尼日利亚
Нигерия
	[m1]尼日利亚[/m]
	[m1]Нигерия[/m]

索马里
Сомали
	[m1]索马里[/m]
	[m1]Сомали[/m]

铌
Ниобий
	[m1]铌[/m]
	[m1]Ниобий[/m]

凱撒
Гай Юлий Цезарь
	[m1]凱撒[/m]
	[m1]Гай Юлий Цезарь[/m]

苏丹
Судан
	[m1]苏丹[/m]
	[m1]Судан[/m]

汉堡
Гамбург
	[m1]汉堡[/m]
	[m1]Гамбург[/m]

联合国
Организация Объединённых Наций
	[m1]联合国[/m]
	[m1]Организация Объединённых Наций[/m]

唐担
Данте Алигьери
	[m1]唐担[/m]
	[m1]Данте Алигьери[/m]

艾哈迈德堡
Ахмадабад
	[m1]艾哈迈德堡[/m]
	[m1]Ахмадабад[/m]

锡
Олово
	[m1]锡[/m]
	[m1]Олово[/m]

克林顿总统
Клинтон, Билл
	[m1]克林顿总统[/m]
	[m1]Клинтон, Билл[/m]

孟买
Мумбаи
	[m1]孟买[/m]
	[m1]Мумбаи[/m]

波多黎各
Пуэрто-Рико
	[m1]波多黎各[/m]
	[m1]Пуэрто-Рико[/m]

卡纳塔克邦
Карнатака
	[m1]卡纳塔克邦[/m]
	[m1]Карнатака[/m]

列农
Леннон, Джон
	[m1]列农[/m]
	[m1]Леннон, Джон[/m]

爱达荷州
Айдахо
	[m1]爱达荷州[/m]
	[m1]Айдахо[/m]

华盛顿州
Вашингтон (штат)
	[m1]华盛顿州[/m]
	[m1]Вашингтон (штат)[/m]

科索沃
Республика Косово
	[m1]科索沃[/m]
	[m1]Республика Косово[/m]

潘基文
Пан Ги Мун
	[m1]潘基文[/m]
	[m1]Пан Ги Мун[/m]

Kofi Annan
Аннан, Кофи
	[m1]Kofi Annan[/m]
	[m1]Аннан, Кофи[/m]

多特蒙德
Дортмунд
	[m1]多特蒙德[/m]
	[m1]Дортмунд[/m]

冬天
Зима
	[m1]冬天[/m]
	[m1]Зима[/m]

西班牙语
Испанский язык
	[m1]西班牙语[/m]
	[m1]Испанский язык[/m]

匹兹堡
Питтсбург
	[m1]匹兹堡[/m]
	[m1]Питтсбург[/m]

费城
Филадельфия
	[m1]费城[/m]
	[m1]Филадельфия[/m]

金奈
Ченнаи
	[m1]金奈[/m]
	[m1]Ченнаи[/m]

班加罗尔
Бангалор
	[m1]班加罗尔[/m]
	[m1]Бангалор[/m]

钞票
Деньги
	[m1]钞票[/m]
	[m1]Деньги[/m]

纽约州
Нью-Йорк (штат)
	[m1]纽约州[/m]
	[m1]Нью-Йорк (штат)[/m]

罗德岛
Род-Айленд
	[m1]罗德岛[/m]
	[m1]Род-Айленд[/m]

昆虫
Насекомые
	[m1]昆虫[/m]
	[m1]Насекомые[/m]

宾夕法尼亚
Пенсильвания
	[m1]宾夕法尼亚[/m]
	[m1]Пенсильвания[/m]

Uetersen
Итерзен
	[m1]Uetersen[/m]
	[m1]Итерзен[/m]

奧古斯都
Октавиан Август
	[m1]奧古斯都[/m]
	[m1]Октавиан Август[/m]

微软视窗
Windows
	[m1]微软视窗[/m]
	[m1]Windows[/m]

直布罗陀
Гибралтар
	[m1]直布罗陀[/m]
	[m1]Гибралтар[/m]

布宜诺斯艾利斯
Буэнос-Айрес
	[m1]布宜诺斯艾利斯[/m]
	[m1]Буэнос-Айрес[/m]

东京都
Токио
	[m1]东京都[/m]
	[m1]Токио[/m]

爱荷华州
Айова
	[m1]爱荷华州[/m]
	[m1]Айова[/m]

里昂地铁
Лионский метрополитен
	[m1]里昂地铁[/m]
	[m1]Лионский метрополитен[/m]

印地语
Хинди
	[m1]印地语[/m]
	[m1]Хинди[/m]

艾迪托·比娅呋
Пиаф, Эдит
	[m1]艾迪托·比娅呋[/m]
	[m1]Пиаф, Эдит[/m]

因斯孛鲁克
Инсбрук
	[m1]因斯孛鲁克[/m]
	[m1]Инсбрук[/m]

都柏林
Дублин
	[m1]都柏林[/m]
	[m1]Дублин[/m]

法兰克福
Франкфурт-на-Майне
	[m1]法兰克福[/m]
	[m1]Франкфурт-на-Майне[/m]

天主教
Католицизм
	[m1]天主教[/m]
	[m1]Католицизм[/m]

圣经
Библия
	[m1]圣经[/m]
	[m1]Библия[/m]

金边
Пномпень
	[m1]金边[/m]
	[m1]Пномпень[/m]

胡志明市
Хошимин
	[m1]胡志明市[/m]
	[m1]Хошимин[/m]

河內市
Ханой
	[m1]河內市[/m]
	[m1]Ханой[/m]

真耶稣教会
Церковь истинного Иисуса
	[m1]真耶稣教会[/m]
	[m1]Церковь истинного Иисуса[/m]

英语
Английский язык
	[m1]英语[/m]
	[m1]Английский язык[/m]

曼谷
Бангкок
	[m1]曼谷[/m]
	[m1]Бангкок[/m]

臺北市
Тайбэй
	[m1]臺北市[/m]
	[m1]Тайбэй[/m]

同海市
Донгхой
	[m1]同海市[/m]
	[m1]Донгхой[/m]

Końskowola
Коньсковоля
	[m1]Końskowola[/m]
	[m1]Коньсковоля[/m]

达累斯萨拉姆
Дар-эс-Салам
	[m1]达累斯萨拉姆[/m]
	[m1]Дар-эс-Салам[/m]

Al-Khartoum
Хартум
	[m1]Al-Khartoum[/m]
	[m1]Хартум[/m]

疾画合
Живор
	[m1]疾画合[/m]
	[m1]Живор[/m]

1月11号
11 января
	[m1]1月11号[/m]
	[m1]11 января[/m]

明斯克
Минск
	[m1]明斯克[/m]
	[m1]Минск[/m]

微软公司
Microsoft
	[m1]微软公司[/m]
	[m1]Microsoft[/m]

库鲁夫
Курув
	[m1]库鲁夫[/m]
	[m1]Курув[/m]

化学
Химия
	[m1]化学[/m]
	[m1]Химия[/m]

2月19号
19 февраля
	[m1]2月19号[/m]
	[m1]19 февраля[/m]

Visual Basic
Visual Basic
	[m1]Visual Basic[/m]
	[m1]Visual Basic[/m]

本笃十六世
Бенедикт XVI
	[m1]本笃十六世[/m]
	[m1]Бенедикт XVI[/m]

12月25号
25 декабря
	[m1]12月25号[/m]
	[m1]25 декабря[/m]

8月4号
4 августа
	[m1]8月4号[/m]
	[m1]4 августа[/m]

8月31号
31 августа
	[m1]8月31号[/m]
	[m1]31 августа[/m]

迈克尔·杰克逊
Джексон, Майкл
	[m1]迈克尔·杰克逊[/m]
	[m1]Джексон, Майкл[/m]

巴西利亞
Бразилиа
	[m1]巴西利亞[/m]
	[m1]Бразилиа[/m]

大里昂
Большой Лион
	[m1]大里昂[/m]
	[m1]Большой Лион[/m]

圣地牙哥
Сантьяго
	[m1]圣地牙哥[/m]
	[m1]Сантьяго[/m]

坎培拉
Канберра
	[m1]坎培拉[/m]
	[m1]Канберра[/m]

悉尼
Сидней
	[m1]悉尼[/m]
	[m1]Сидней[/m]

墨尔本
Мельбурн
	[m1]墨尔本[/m]
	[m1]Мельбурн[/m]

木卫三
Ганимед (спутник)
	[m1]木卫三[/m]
	[m1]Ганимед (спутник)[/m]

珀斯
Перт (Австралия)
	[m1]珀斯[/m]
	[m1]Перт (Австралия)[/m]

西澳大利亚州
Западная Австралия
	[m1]西澳大利亚州[/m]
	[m1]Западная Австралия[/m]

北领地 (澳大利亚)
Северная территория
	[m1]北领地 (澳大利亚)[/m]
	[m1]Северная территория[/m]

苏门答腊岛
Суматра
	[m1]苏门答腊岛[/m]
	[m1]Суматра[/m]

突尼斯市
Тунис (город)
	[m1]突尼斯市[/m]
	[m1]Тунис (город)[/m]

德黑兰
Тегеран
	[m1]德黑兰[/m]
	[m1]Тегеран[/m]

亚的斯亚贝巴
Аддис-Абеба
	[m1]亚的斯亚贝巴[/m]
	[m1]Аддис-Абеба[/m]

安卡拉
Анкара
	[m1]安卡拉[/m]
	[m1]Анкара[/m]

贝尔格莱德
Белград
	[m1]贝尔格莱德[/m]
	[m1]Белград[/m]

爪哇岛
Ява
	[m1]爪哇岛[/m]
	[m1]Ява[/m]

法属圭亚娜
Французская Гвиана
	[m1]法属圭亚娜[/m]
	[m1]Французская Гвиана[/m]

安曼
Амман
	[m1]安曼[/m]
	[m1]Амман[/m]

贝鲁特
Бейрут
	[m1]贝鲁特[/m]
	[m1]Бейрут[/m]

内罗毕
Найроби
	[m1]内罗毕[/m]
	[m1]Найроби[/m]

学堂
Школа
	[m1]学堂[/m]
	[m1]Школа[/m]

大学
Университет
	[m1]大学[/m]
	[m1]Университет[/m]

屋
Жилище
	[m1]屋[/m]
	[m1]Жилище[/m]

卡尔梅克共和国
Калмыкия
	[m1]卡尔梅克共和国[/m]
	[m1]Калмыкия[/m]

地图
Географическая карта
	[m1]地图[/m]
	[m1]Географическая карта[/m]

奥萨斯库
Озаску
	[m1]奥萨斯库[/m]
	[m1]Озаску[/m]

同海机场
Донгхой (аэропорт)
	[m1]同海机场[/m]
	[m1]Донгхой (аэропорт)[/m]

里昂祭光节
Праздник света
	[m1]里昂祭光节[/m]
	[m1]Праздник света[/m]

世界言话排名
Список языков по количеству носителей
	[m1]世界言话排名[/m]
	[m1]Список языков по количеству носителей[/m]

孔子
Конфуций
	[m1]孔子[/m]
	[m1]Конфуций[/m]

法罗群岛
Фарерские острова
	[m1]法罗群岛[/m]
	[m1]Фарерские острова[/m]

巴厘岛
Бали
	[m1]巴厘岛[/m]
	[m1]Бали[/m]

欧元
Евро
	[m1]欧元[/m]
	[m1]Евро[/m]

美元
Доллар США
	[m1]美元[/m]
	[m1]Доллар США[/m]

地中海
Средиземное море
	[m1]地中海[/m]
	[m1]Средиземное море[/m]

威尼斯共和国
Венецианская республика
	[m1]威尼斯共和国[/m]
	[m1]Венецианская республика[/m]

杭州市
Ханчжоу
	[m1]杭州市[/m]
	[m1]Ханчжоу[/m]

基督教
Христианство
	[m1]基督教[/m]
	[m1]Христианство[/m]

金国
Династия Цзинь (1115—1234)
	[m1]金国[/m]
	[m1]Династия Цзинь (1115—1234)[/m]

洲
Континент
	[m1]洲[/m]
	[m1]Континент[/m]

阿德来得
Аделаида
	[m1]阿德来得[/m]
	[m1]Аделаида[/m]

首都
Столица
	[m1]首都[/m]
	[m1]Столица[/m]

葡萄牙语
Португальский язык
	[m1]葡萄牙语[/m]
	[m1]Португальский язык[/m]

公元1949年
1949 год
	[m1]公元1949年[/m]
	[m1]1949 год[/m]

阿嘞玛桑
Альмасан
	[m1]阿嘞玛桑[/m]
	[m1]Альмасан[/m]

黄现璠
Хуан Сяньфань
	[m1]黄现璠[/m]
	[m1]Хуан Сяньфань[/m]

日语
Японский язык
	[m1]日语[/m]
	[m1]Японский язык[/m]

荧光屏
Монитор (устройство)
	[m1]荧光屏[/m]
	[m1]Монитор (устройство)[/m]

百科全书
Энциклопедия
	[m1]百科全书[/m]
	[m1]Энциклопедия[/m]

封面
Заглавная страница
	[m1]封面[/m]
	[m1]Заглавная страница[/m]

路由器
Маршрутизатор
	[m1]路由器[/m]
	[m1]Маршрутизатор[/m]

棒球
Бейсбол
	[m1]棒球[/m]
	[m1]Бейсбол[/m]

奧林匹克运动会
Олимпийские игры
	[m1]奧林匹克运动会[/m]
	[m1]Олимпийские игры[/m]

长江
Янцзы
	[m1]长江[/m]
	[m1]Янцзы[/m]

里海
Каспийское море
	[m1]里海[/m]
	[m1]Каспийское море[/m]

拉斐尔
Рафаэль Санти
	[m1]拉斐尔[/m]
	[m1]Рафаэль Санти[/m]

电车
Трамвай
	[m1]电车[/m]
	[m1]Трамвай[/m]

加泰罗尼亚
Каталония
	[m1]加泰罗尼亚[/m]
	[m1]Каталония[/m]

毛泽东
Мао Цзэдун
	[m1]毛泽东[/m]
	[m1]Мао Цзэдун[/m]

西安
Сиань
	[m1]西安[/m]
	[m1]Сиань[/m]

拉萨市
Лхаса
	[m1]拉萨市[/m]
	[m1]Лхаса[/m]

性行为
Половой акт
	[m1]性行为[/m]
	[m1]Половой акт[/m]

加夫列尔·加西亚·马尔克斯
Гарсиа Маркес, Габриэль
	[m1]加夫列尔·加西亚·马尔克斯[/m]
	[m1]Гарсиа Маркес, Габриэль[/m]

莎里 嘛克嘞朗
Пирсон, Салли
	[m1]莎里 嘛克嘞朗[/m]
	[m1]Пирсон, Салли[/m]

马可·波罗
Поло, Марко
	[m1]马可·波罗[/m]
	[m1]Поло, Марко[/m]

共产主义
Коммунизм
	[m1]共产主义[/m]
	[m1]Коммунизм[/m]

1368年
1368 год
	[m1]1368年[/m]
	[m1]1368 год[/m]

國家
Страна
	[m1]國家[/m]
	[m1]Страна[/m]

Joe Biden
Байден, Джо
	[m1]Joe Biden[/m]
	[m1]Байден, Джо[/m]

希拉里·克林顿
Клинтон, Хиллари
	[m1]希拉里·克林顿[/m]
	[m1]Клинтон, Хиллари[/m]

Yelena Isinbayeva
Исинбаева, Елена Гаджиевна
	[m1]Yelena Isinbayeva[/m]
	[m1]Исинбаева, Елена Гаджиевна[/m]

大英博物馆
Британский музей
	[m1]大英博物馆[/m]
	[m1]Британский музей[/m]

蒙彼利埃
Монпелье
	[m1]蒙彼利埃[/m]
	[m1]Монпелье[/m]

汉堡包
Гамбургер
	[m1]汉堡包[/m]
	[m1]Гамбургер[/m]

班合比让
Перпиньян
	[m1]班合比让[/m]
	[m1]Перпиньян[/m]

标致汽车
Peugeot
	[m1]标致汽车[/m]
	[m1]Peugeot[/m]

李白
Ли Бо
	[m1]李白[/m]
	[m1]Ли Бо[/m]

图书馆
Библиотека
	[m1]图书馆[/m]
	[m1]Библиотека[/m]

世界银行
Всемирный банк
	[m1]世界银行[/m]
	[m1]Всемирный банк[/m]

汉武帝
У-ди
	[m1]汉武帝[/m]
	[m1]У-ди[/m]

女权主义
Феминизм
	[m1]女权主义[/m]
	[m1]Феминизм[/m]

元朝
Юань (династия)
	[m1]元朝[/m]
	[m1]Юань (династия)[/m]

库克船长
Кук, Джеймс
	[m1]库克船长[/m]
	[m1]Кук, Джеймс[/m]

郑和
Чжэн Хэ
	[m1]郑和[/m]
	[m1]Чжэн Хэ[/m]

黃河
Хуанхэ
	[m1]黃河[/m]
	[m1]Хуанхэ[/m]

蚂蚁
Муравьи
	[m1]蚂蚁[/m]
	[m1]Муравьи[/m]

宋朝
Империя Сун
	[m1]宋朝[/m]
	[m1]Империя Сун[/m]

宋高宗
Гао-цзун (династия Сун)
	[m1]宋高宗[/m]
	[m1]Гао-цзун (династия Сун)[/m]

落苏
Баклажан
	[m1]落苏[/m]
	[m1]Баклажан[/m]

龙
Дракон
	[m1]龙[/m]
	[m1]Дракон[/m]

姆妈
Мать
	[m1]姆妈[/m]
	[m1]Мать[/m]

隆波岛
Ломбок
	[m1]隆波岛[/m]
	[m1]Ломбок[/m]

小人
Ребёнок
	[m1]小人[/m]
	[m1]Ребёнок[/m]

俄语
Русский язык
	[m1]俄语[/m]
	[m1]Русский язык[/m]

普京
Путин, Владимир Владимирович
	[m1]普京[/m]
	[m1]Путин, Владимир Владимирович[/m]

东南亚国家联盟
Ассоциация государств Юго-Восточной Азии
	[m1]东南亚国家联盟[/m]
	[m1]Ассоциация государств Юго-Восточной Азии[/m]

面包
Хлеб
	[m1]面包[/m]
	[m1]Хлеб[/m]

国际货币基金组织
Международный валютный фонд
	[m1]国际货币基金组织[/m]
	[m1]Международный валютный фонд[/m]

联合国教育科学文化组织
ЮНЕСКО
	[m1]联合国教育科学文化组织[/m]
	[m1]ЮНЕСКО[/m]

联合国卫生组织
Всемирная организация здравоохранения
	[m1]联合国卫生组织[/m]
	[m1]Всемирная организация здравоохранения[/m]

漢語
Китайский язык
	[m1]漢語[/m]
	[m1]Китайский язык[/m]

雨
Дождь
	[m1]雨[/m]
	[m1]Дождь[/m]

全球暖化
Глобальное потепление
	[m1]全球暖化[/m]
	[m1]Глобальное потепление[/m]

纳尔逊·曼德拉
Мандела, Нельсон
	[m1]纳尔逊·曼德拉[/m]
	[m1]Мандела, Нельсон[/m]

马丁·路德·金
Кинг, Мартин Лютер
	[m1]马丁·路德·金[/m]
	[m1]Кинг, Мартин Лютер[/m]

蛋白质
Белки
	[m1]蛋白质[/m]
	[m1]Белки[/m]

天灾
Стихийное бедствие
	[m1]天灾[/m]
	[m1]Стихийное бедствие[/m]

海啸
Цунами
	[m1]海啸[/m]
	[m1]Цунами[/m]

云
Облака
	[m1]云[/m]
	[m1]Облака[/m]

电视
Телевизор
	[m1]电视[/m]
	[m1]Телевизор[/m]

几何学
Геометрия
	[m1]几何学[/m]
	[m1]Геометрия[/m]

日圆
Японская иена
	[m1]日圆[/m]
	[m1]Японская иена[/m]

单词
Слово
	[m1]单词[/m]
	[m1]Слово[/m]

漢字
Китайское письмо
	[m1]漢字[/m]
	[m1]Китайское письмо[/m]

希腊字母
Греческий алфавит
	[m1]希腊字母[/m]
	[m1]Греческий алфавит[/m]

諺文
Хангыль
	[m1]諺文[/m]
	[m1]Хангыль[/m]

红楼梦
Сон в красном тереме
	[m1]红楼梦[/m]
	[m1]Сон в красном тереме[/m]

漫画
Манга
	[m1]漫画[/m]
	[m1]Манга[/m]

狐狸
Лисица
	[m1]狐狸[/m]
	[m1]Лисица[/m]

哈利波特
Серия романов о Гарри Поттере
	[m1]哈利波特[/m]
	[m1]Серия романов о Гарри Поттере[/m]

小提琴
Скрипка
	[m1]小提琴[/m]
	[m1]Скрипка[/m]

肛交
Анальный секс
	[m1]肛交[/m]
	[m1]Анальный секс[/m]

教育
Образование
	[m1]教育[/m]
	[m1]Образование[/m]

男性
Мужчина
	[m1]男性[/m]
	[m1]Мужчина[/m]

婚姻
Брачный союз
	[m1]婚姻[/m]
	[m1]Брачный союз[/m]

法语维基百科
Французская Википедия
	[m1]法语维基百科[/m]
	[m1]Французская Википедия[/m]

咖啡
Кофе
	[m1]咖啡[/m]
	[m1]Кофе[/m]

果汁
Сок
	[m1]果汁[/m]
	[m1]Сок[/m]

山
Гора
	[m1]山[/m]
	[m1]Гора[/m]

第29届奧林匹克运动会
Летние Олимпийские игры 2008
	[m1]第29届奧林匹克运动会[/m]
	[m1]Летние Олимпийские игры 2008[/m]

孙中山
Сунь Ятсен
	[m1]孙中山[/m]
	[m1]Сунь Ятсен[/m]

香港
Гонконг
	[m1]香港[/m]
	[m1]Гонконг[/m]

首尔
Сеул
	[m1]首尔[/m]
	[m1]Сеул[/m]

上海
Шанхай
	[m1]上海[/m]
	[m1]Шанхай[/m]

伦敦 海斯楼 飞机场
Хитроу
	[m1]伦敦 海斯楼 飞机场[/m]
	[m1]Хитроу[/m]

清朝
Империя Цин
	[m1]清朝[/m]
	[m1]Империя Цин[/m]

越南战争
Война во Вьетнаме
	[m1]越南战争[/m]
	[m1]Война во Вьетнаме[/m]

巴斯克语
Баскский язык
	[m1]巴斯克语[/m]
	[m1]Баскский язык[/m]

阿拉贡语
Арагонский язык
	[m1]阿拉贡语[/m]
	[m1]Арагонский язык[/m]

瓦伦西亚
Валенсия
	[m1]瓦伦西亚[/m]
	[m1]Валенсия[/m]

玛丽咏·高帝娅
Котийяр, Марион
	[m1]玛丽咏·高帝娅[/m]
	[m1]Котийяр, Марион[/m]

麦克斯韦
Максвелл, Джеймс Клерк
	[m1]麦克斯韦[/m]
	[m1]Максвелл, Джеймс Клерк[/m]

原子
Атом
	[m1]原子[/m]
	[m1]Атом[/m]

光
Свет
	[m1]光[/m]
	[m1]Свет[/m]

罗鲍斯
Роблес, Дайрон
	[m1]罗鲍斯[/m]
	[m1]Роблес, Дайрон[/m]

韩语
Корейский язык
	[m1]韩语[/m]
	[m1]Корейский язык[/m]

官話
Севернокитайский язык
	[m1]官話[/m]
	[m1]Севернокитайский язык[/m]

高棉文
Кхмерский язык
	[m1]高棉文[/m]
	[m1]Кхмерский язык[/m]

弗洛伊德
Фрейд, Зигмунд
	[m1]弗洛伊德[/m]
	[m1]Фрейд, Зигмунд[/m]

泰语
Тайский язык
	[m1]泰语[/m]
	[m1]Тайский язык[/m]

马来语
Малайский язык
	[m1]马来语[/m]
	[m1]Малайский язык[/m]

蒙古语
Монгольский язык
	[m1]蒙古语[/m]
	[m1]Монгольский язык[/m]

犹太教
Иудаизм
	[m1]犹太教[/m]
	[m1]Иудаизм[/m]

万象
Вьентьян
	[m1]万象[/m]
	[m1]Вьентьян[/m]

莫白桑
Мопассан, Ги де
	[m1]莫白桑[/m]
	[m1]Мопассан, Ги де[/m]

司马迁
Сыма Цянь
	[m1]司马迁[/m]
	[m1]Сыма Цянь[/m]

朱熹
Чжу Си
	[m1]朱熹[/m]
	[m1]Чжу Си[/m]

廷巴克图
Томбукту
	[m1]廷巴克图[/m]
	[m1]Томбукту[/m]

伦理学
Этика
	[m1]伦理学[/m]
	[m1]Этика[/m]

沙·卢克·康
Хан, Шахрух
	[m1]沙·卢克·康[/m]
	[m1]Хан, Шахрух[/m]

什叶派
Шииты
	[m1]什叶派[/m]
	[m1]Шииты[/m]

道教
Даосизм
	[m1]道教[/m]
	[m1]Даосизм[/m]

子宫
Матка женщины
	[m1]子宫[/m]
	[m1]Матка женщины[/m]

颈
Шея
	[m1]颈[/m]
	[m1]Шея[/m]

富克朗特群岛
Фолклендские острова
	[m1]富克朗特群岛[/m]
	[m1]Фолклендские острова[/m]

马恩岛
Остров Мэн
	[m1]马恩岛[/m]
	[m1]Остров Мэн[/m]

戴安娜王妃
Диана, принцесса Уэльская
	[m1]戴安娜王妃[/m]
	[m1]Диана, принцесса Уэльская[/m]

唐玄宗
Сюань-цзун (династия Тан, 712—756)
	[m1]唐玄宗[/m]
	[m1]Сюань-цзун (династия Тан, 712—756)[/m]

Α
Альфа (буква)
	[m1]Α[/m]
	[m1]Альфа (буква)[/m]

Ω
Омега (буква)
	[m1]Ω[/m]
	[m1]Омега (буква)[/m]

Μ
Мю
	[m1]Μ[/m]
	[m1]Мю[/m]

明朝
Империя Мин
	[m1]明朝[/m]
	[m1]Империя Мин[/m]

朱元璋
Хунъу
	[m1]朱元璋[/m]
	[m1]Хунъу[/m]

Φ
Фи
	[m1]Φ[/m]
	[m1]Фи[/m]

朱由检
Чунчжэнь
	[m1]朱由检[/m]
	[m1]Чунчжэнь[/m]

Laura Robson
Робсон, Лора
	[m1]Laura Robson[/m]
	[m1]Робсон, Лора[/m]

2008年欧罗维竞唱歌比赛
Конкурс песни Евровидение 2008
	[m1]2008年欧罗维竞唱歌比赛[/m]
	[m1]Конкурс песни Евровидение 2008[/m]

里昂有轨电车
Лионский трамвай
	[m1]里昂有轨电车[/m]
	[m1]Лионский трамвай[/m]

强·马凯恩
Маккейн, Джон
	[m1]强·马凯恩[/m]
	[m1]Маккейн, Джон[/m]

金正日
Ким Чен Ир
	[m1]金正日[/m]
	[m1]Ким Чен Ир[/m]

元素周期表
Периодическая система химических элементов
	[m1]元素周期表[/m]
	[m1]Периодическая система химических элементов[/m]

罗別脫 姆格比
Мугабе, Роберт
	[m1]罗別脫 姆格比[/m]
	[m1]Мугабе, Роберт[/m]

自杀
Самоубийство
	[m1]自杀[/m]
	[m1]Самоубийство[/m]

爬蟲類
Пресмыкающиеся
	[m1]爬蟲類[/m]
	[m1]Пресмыкающиеся[/m]

Λ
Лямбда
	[m1]Λ[/m]
	[m1]Лямбда[/m]

伍老虎
Вудс, Тайгер
	[m1]伍老虎[/m]
	[m1]Вудс, Тайгер[/m]

洋山芋
Картофель
	[m1]洋山芋[/m]
	[m1]Картофель[/m]

三宝垄
Семаранг
	[m1]三宝垄[/m]
	[m1]Семаранг[/m]

报纸
Газета
	[m1]报纸[/m]
	[m1]Газета[/m]

电话
Телефон
	[m1]电话[/m]
	[m1]Телефон[/m]

?
Вопросительный знак
	[m1]?[/m]
	[m1]Вопросительный знак[/m]

美国空军
Военно-воздушные силы США
	[m1]美国空军[/m]
	[m1]Военно-воздушные силы США[/m]

菲德尔·卡斯特罗
Кастро, Фидель
	[m1]菲德尔·卡斯特罗[/m]
	[m1]Кастро, Фидель[/m]

元素单子
Химический элемент
	[m1]元素单子[/m]
	[m1]Химический элемент[/m]

广域网
Глобальная компьютерная сеть
	[m1]广域网[/m]
	[m1]Глобальная компьютерная сеть[/m]

围棋
Го
	[m1]围棋[/m]
	[m1]Го[/m]

电影
Фильм
	[m1]电影[/m]
	[m1]Фильм[/m]

气体
Газ
	[m1]气体[/m]
	[m1]Газ[/m]

液体
Жидкость
	[m1]液体[/m]
	[m1]Жидкость[/m]

固体
Твёрдое тело
	[m1]固体[/m]
	[m1]Твёрдое тело[/m]

脚踏车
Велосипед
	[m1]脚踏车[/m]
	[m1]Велосипед[/m]

农业
Сельское хозяйство
	[m1]农业[/m]
	[m1]Сельское хозяйство[/m]

温度
Температура
	[m1]温度[/m]
	[m1]Температура[/m]

面积
Площадь
	[m1]面积[/m]
	[m1]Площадь[/m]

数
Число
	[m1]数[/m]
	[m1]Число[/m]

玛丽亚·莎拉波娃
Шарапова, Мария Юрьевна
	[m1]玛丽亚·莎拉波娃[/m]
	[m1]Шарапова, Мария Юрьевна[/m]

重慶
Чунцин
	[m1]重慶[/m]
	[m1]Чунцин[/m]

天津市
Тяньцзинь
	[m1]天津市[/m]
	[m1]Тяньцзинь[/m]

武汉
Ухань
	[m1]武汉[/m]
	[m1]Ухань[/m]

世界地理索引
Алфавитный список стран и территорий
	[m1]世界地理索引[/m]
	[m1]Алфавитный список стран и территорий[/m]

玫瑰人生 (歌)
La Vie en rose
	[m1]玫瑰人生 (歌)[/m]
	[m1]La Vie en rose[/m]

担桑身
Беременность человека
	[m1]担桑身[/m]
	[m1]Беременность человека[/m]

Google地图
Карты Google
	[m1]Google地图[/m]
	[m1]Карты Google[/m]

癌
Злокачественная опухоль
	[m1]癌[/m]
	[m1]Злокачественная опухоль[/m]

残疾人
Инвалидность
	[m1]残疾人[/m]
	[m1]Инвалидность[/m]

抗生素
Антибиотики
	[m1]抗生素[/m]
	[m1]Антибиотики[/m]

青霉素
Бензилпенициллин
	[m1]青霉素[/m]
	[m1]Бензилпенициллин[/m]

肺炎
Пневмония
	[m1]肺炎[/m]
	[m1]Пневмония[/m]

克来普
Тонкие блинчики
	[m1]克来普[/m]
	[m1]Тонкие блинчики[/m]

麻将
Маджонг
	[m1]麻将[/m]
	[m1]Маджонг[/m]

运河
Канал (гидрография)
	[m1]运河[/m]
	[m1]Канал (гидрография)[/m]

坝
Плотина
	[m1]坝[/m]
	[m1]Плотина[/m]

牛顿 (单位)
Ньютон (единица измерения)
	[m1]牛顿 (单位)[/m]
	[m1]Ньютон (единица измерения)[/m]

世界报 (法国)
Le Monde
	[m1]世界报 (法国)[/m]
	[m1]Le Monde[/m]

万里长城
Великая Китайская стена
	[m1]万里长城[/m]
	[m1]Великая Китайская стена[/m]

可再生能源
Возобновляемая энергия
	[m1]可再生能源[/m]
	[m1]Возобновляемая энергия[/m]

电
Электричество
	[m1]电[/m]
	[m1]Электричество[/m]

核武器
Ядерное оружие
	[m1]核武器[/m]
	[m1]Ядерное оружие[/m]

Joomla!
Joomla!
	[m1]Joomla![/m]
	[m1]Joomla![/m]

吉卜赛语
Цыганский язык
	[m1]吉卜赛语[/m]
	[m1]Цыганский язык[/m]

壮语
Чжуанский язык
	[m1]壮语[/m]
	[m1]Чжуанский язык[/m]

自由人报 (法国)
Libération
	[m1]自由人报 (法国)[/m]
	[m1]Libération[/m]

安吉丽娜
Джоли, Анджелина
	[m1]安吉丽娜[/m]
	[m1]Джоли, Анджелина[/m]

阿拉伯语
Арабский язык
	[m1]阿拉伯语[/m]
	[m1]Арабский язык[/m]

马多符
Мейдофф, Бернард
	[m1]马多符[/m]
	[m1]Мейдофф, Бернард[/m]

扬马延岛
Ян-Майен
	[m1]扬马延岛[/m]
	[m1]Ян-Майен[/m]

弗
Доллар
	[m1]弗[/m]
	[m1]Доллар[/m]

科西嘉岛
Корсика
	[m1]科西嘉岛[/m]
	[m1]Корсика[/m]

奥克语
Окситанский язык
	[m1]奥克语[/m]
	[m1]Окситанский язык[/m]

克里斯蒂娜 艾伐脱
Эверт, Крис
	[m1]克里斯蒂娜 艾伐脱[/m]
	[m1]Эверт, Крис[/m]

李明博
Ли Мён Бак
	[m1]李明博[/m]
	[m1]Ли Мён Бак[/m]

Β
Бета (буква)
	[m1]Β[/m]
	[m1]Бета (буква)[/m]

Γ
Гамма (буква)
	[m1]Γ[/m]
	[m1]Гамма (буква)[/m]

Δ
Дельта (буква)
	[m1]Δ[/m]
	[m1]Дельта (буква)[/m]

Ε
Эпсилон
	[m1]Ε[/m]
	[m1]Эпсилон[/m]

Ζ
Дзета
	[m1]Ζ[/m]
	[m1]Дзета[/m]

Η
Эта
	[m1]Η[/m]
	[m1]Эта[/m]

Θ
Тета
	[m1]Θ[/m]
	[m1]Тета[/m]

Ι
Йота
	[m1]Ι[/m]
	[m1]Йота[/m]

Κ
Каппа (буква)
	[m1]Κ[/m]
	[m1]Каппа (буква)[/m]

Ν
Ню (буква)
	[m1]Ν[/m]
	[m1]Ню (буква)[/m]

Ξ
Кси (буква)
	[m1]Ξ[/m]
	[m1]Кси (буква)[/m]

Ο
Омикрон
	[m1]Ο[/m]
	[m1]Омикрон[/m]

Ρ
Ро (буква)
	[m1]Ρ[/m]
	[m1]Ро (буква)[/m]

Σ
Сигма (буква)
	[m1]Σ[/m]
	[m1]Сигма (буква)[/m]

Τ
Тау
	[m1]Τ[/m]
	[m1]Тау[/m]

Υ
Ипсилон
	[m1]Υ[/m]
	[m1]Ипсилон[/m]

Χ
Хи
	[m1]Χ[/m]
	[m1]Хи[/m]

Ψ
Пси (буква)
	[m1]Ψ[/m]
	[m1]Пси (буква)[/m]

复活节岛
Остров Пасхи
	[m1]复活节岛[/m]
	[m1]Остров Пасхи[/m]

澳门
Макао
	[m1]澳门[/m]
	[m1]Макао[/m]

联想计算机公司
Lenovo
	[m1]联想计算机公司[/m]
	[m1]Lenovo[/m]

董建华
Дун Цзяньхуа
	[m1]董建华[/m]
	[m1]Дун Цзяньхуа[/m]

胡锦涛
Ху Цзиньтао
	[m1]胡锦涛[/m]
	[m1]Ху Цзиньтао[/m]

习近平
Си Цзиньпин
	[m1]习近平[/m]
	[m1]Си Цзиньпин[/m]

深圳市
Шэньчжэнь
	[m1]深圳市[/m]
	[m1]Шэньчжэнь[/m]

廣東省
Гуандун
	[m1]廣東省[/m]
	[m1]Гуандун[/m]

广西壮族自治区
Гуанси-Чжуанский автономный район
	[m1]广西壮族自治区[/m]
	[m1]Гуанси-Чжуанский автономный район[/m]

国际金融中心 (香港)
Международный финансовый центр
	[m1]国际金融中心 (香港)[/m]
	[m1]Международный финансовый центр[/m]

施蒂文 呼克
Хукер, Стив
	[m1]施蒂文 呼克[/m]
	[m1]Хукер, Стив[/m]

鹿儿岛县
Кагосима (префектура)
	[m1]鹿儿岛县[/m]
	[m1]Кагосима (префектура)[/m]

C语言
Си (язык программирования)
	[m1]C语言[/m]
	[m1]Си (язык программирования)[/m]

手铐
Наручники
	[m1]手铐[/m]
	[m1]Наручники[/m]

艾米·麦克唐纳 (歌手)
Макдональд, Эми
	[m1]艾米·麦克唐纳 (歌手)[/m]
	[m1]Макдональд, Эми[/m]

釜山广域市
Пусан
	[m1]釜山广域市[/m]
	[m1]Пусан[/m]

佛蒙特
Вермонт
	[m1]佛蒙特[/m]
	[m1]Вермонт[/m]

广州
Гуанчжоу
	[m1]广州[/m]
	[m1]Гуанчжоу[/m]

蔣中正
Чан Кайши
	[m1]蔣中正[/m]
	[m1]Чан Кайши[/m]

江泽民
Цзян Цзэминь
	[m1]江泽民[/m]
	[m1]Цзян Цзэминь[/m]

温家宝
Вэнь Цзябао
	[m1]温家宝[/m]
	[m1]Вэнь Цзябао[/m]

南京市
Нанкин
	[m1]南京市[/m]
	[m1]Нанкин[/m]

刘德华
Лау, Энди
	[m1]刘德华[/m]
	[m1]Лау, Энди[/m]

张学友
Чун, Джеки
	[m1]张学友[/m]
	[m1]Чун, Джеки[/m]

同济大学
Университет Тунцзи
	[m1]同济大学[/m]
	[m1]Университет Тунцзи[/m]

首都圈电铁
Сеульский метрополитен
	[m1]首都圈电铁[/m]
	[m1]Сеульский метрополитен[/m]

北京大学
Пекинский университет
	[m1]北京大学[/m]
	[m1]Пекинский университет[/m]

清華大學
Университет Цинхуа
	[m1]清華大學[/m]
	[m1]Университет Цинхуа[/m]

江苏省
Цзянсу
	[m1]江苏省[/m]
	[m1]Цзянсу[/m]

浙江省
Чжэцзян
	[m1]浙江省[/m]
	[m1]Чжэцзян[/m]

邓小平
Дэн Сяопин
	[m1]邓小平[/m]
	[m1]Дэн Сяопин[/m]

琶兰那克
Паранак
	[m1]琶兰那克[/m]
	[m1]Паранак[/m]

菲律宾比索
Филиппинское песо
	[m1]菲律宾比索[/m]
	[m1]Филиппинское песо[/m]

西藏
Тибетский автономный район
	[m1]西藏[/m]
	[m1]Тибетский автономный район[/m]

圆
Окружность
	[m1]圆[/m]
	[m1]Окружность[/m]

同性婚姻
Однополый брак
	[m1]同性婚姻[/m]
	[m1]Однополый брак[/m]

Francesc Fàbregas
Фабрегас, Сеск
	[m1]Francesc Fàbregas[/m]
	[m1]Фабрегас, Сеск[/m]

手机
Сотовый телефон
	[m1]手机[/m]
	[m1]Сотовый телефон[/m]

太平山 (香港)
Пик Виктория (Гонконг)
	[m1]太平山 (香港)[/m]
	[m1]Пик Виктория (Гонконг)[/m]

欧洲杯足球赛
Лига чемпионов УЕФА
	[m1]欧洲杯足球赛[/m]
	[m1]Лига чемпионов УЕФА[/m]

马来亚半岛
Малакка (полуостров)
	[m1]马来亚半岛[/m]
	[m1]Малакка (полуостров)[/m]

平壤市
Пхеньян
	[m1]平壤市[/m]
	[m1]Пхеньян[/m]

奥斯卡奖
Оскар (кинопремия)
	[m1]奥斯卡奖[/m]
	[m1]Оскар (кинопремия)[/m]

各经济实体国内生产总值列表
Список стран по ВВП (номинал)
	[m1]各经济实体国内生产总值列表[/m]
	[m1]Список стран по ВВП (номинал)[/m]

ی
Йуд (буква еврейского алфавита)
	[m1]ی[/m]
	[m1]Йуд (буква еврейского алфавита)[/m]

黑龍江省
Хэйлунцзян
	[m1]黑龍江省[/m]
	[m1]Хэйлунцзян[/m]

芽庄市
Нячанг
	[m1]芽庄市[/m]
	[m1]Нячанг[/m]

教皇
Папство
	[m1]教皇[/m]
	[m1]Папство[/m]

波多黎各独立党
Партия независимости Пуэрто-Рико
	[m1]波多黎各独立党[/m]
	[m1]Партия независимости Пуэрто-Рико[/m]

钱塘江
Цяньтан
	[m1]钱塘江[/m]
	[m1]Цяньтан[/m]

四川省
Сычуань
	[m1]四川省[/m]
	[m1]Сычуань[/m]

蔡元培
Цай Юаньпэй
	[m1]蔡元培[/m]
	[m1]Цай Юаньпэй[/m]

圣诞
Рождество Христово
	[m1]圣诞[/m]
	[m1]Рождество Христово[/m]

闰年
Високосный год
	[m1]闰年[/m]
	[m1]Високосный год[/m]

ب
Ба (буква арабского алфавита)
	[m1]ب[/m]
	[m1]Ба (буква арабского алфавита)[/m]

大田广域市
Тэджон
	[m1]大田广域市[/m]
	[m1]Тэджон[/m]

大邱广域市
Тэгу
	[m1]大邱广域市[/m]
	[m1]Тэгу[/m]

仁川国际机场
Инчхон (аэропорт)
	[m1]仁川国际机场[/m]
	[m1]Инчхон (аэропорт)[/m]

仁川广域市
Инчхон
	[m1]仁川广域市[/m]
	[m1]Инчхон[/m]

京畿道
Кёнгидо
	[m1]京畿道[/m]
	[m1]Кёнгидо[/m]

计算机科学
Информатика
	[m1]计算机科学[/m]
	[m1]Информатика[/m]

阿鲁巴
Аруба
	[m1]阿鲁巴[/m]
	[m1]Аруба[/m]

国际音标
Международный фонетический алфавит
	[m1]国际音标[/m]
	[m1]Международный фонетический алфавит[/m]

河北省
Хэбэй
	[m1]河北省[/m]
	[m1]Хэбэй[/m]

GNU自由文档许可证
GNU FDL
	[m1]GNU自由文档许可证[/m]
	[m1]GNU FDL[/m]

陈水扁
Чэнь Шуйбянь
	[m1]陈水扁[/m]
	[m1]Чэнь Шуйбянь[/m]

台湾
Тайвань
	[m1]台湾[/m]
	[m1]Тайвань[/m]

纽约
Нью-Йорк (значения)
	[m1]纽约[/m]
	[m1]Нью-Йорк (значения)[/m]

2012年欧洲足球冠军赛
Чемпионат Европы по футболу 2012
	[m1]2012年欧洲足球冠军赛[/m]
	[m1]Чемпионат Европы по футболу 2012[/m]

路由
Маршрутизация
	[m1]路由[/m]
	[m1]Маршрутизация[/m]

人口密度
Плотность населения
	[m1]人口密度[/m]
	[m1]Плотность населения[/m]

爱尔兰
Ирландия (остров)
	[m1]爱尔兰[/m]
	[m1]Ирландия (остров)[/m]

鲁迅
Лу Синь
	[m1]鲁迅[/m]
	[m1]Лу Синь[/m]

湖
Озеро
	[m1]湖[/m]
	[m1]Озеро[/m]

黄瓜
Огурец обыкновенный
	[m1]黄瓜[/m]
	[m1]Огурец обыкновенный[/m]

南奥赛西亚
Южная Осетия
	[m1]南奥赛西亚[/m]
	[m1]Южная Осетия[/m]

阿什哈巴德
Ашхабад
	[m1]阿什哈巴德[/m]
	[m1]Ашхабад[/m]

岛屿
Остров
	[m1]岛屿[/m]
	[m1]Остров[/m]

马赛
Марсель
	[m1]马赛[/m]
	[m1]Марсель[/m]

风牙己榜国家公园
Фонгня-Кебанг
	[m1]风牙己榜国家公园[/m]
	[m1]Фонгня-Кебанг[/m]

广平省
Куангбинь
	[m1]广平省[/m]
	[m1]Куангбинь[/m]

赤道
Экватор
	[m1]赤道[/m]
	[m1]Экватор[/m]

字典
Словарь
	[m1]字典[/m]
	[m1]Словарь[/m]

北塞浦路斯
Турецкая Республика Северного Кипра
	[m1]北塞浦路斯[/m]
	[m1]Турецкая Республика Северного Кипра[/m]

死海
Мёртвое море
	[m1]死海[/m]
	[m1]Мёртвое море[/m]

英镑
Фунт стерлингов
	[m1]英镑[/m]
	[m1]Фунт стерлингов[/m]

金兰国际机场
Камрань (аэропорт)
	[m1]金兰国际机场[/m]
	[m1]Камрань (аэропорт)[/m]

荷属安地列斯
Нидерландские Антильские острова
	[m1]荷属安地列斯[/m]
	[m1]Нидерландские Антильские острова[/m]

根西岛
Гернси
	[m1]根西岛[/m]
	[m1]Гернси[/m]

斯瓦尔巴群岛
Шпицберген
	[m1]斯瓦尔巴群岛[/m]
	[m1]Шпицберген[/m]

Benetice
Бенетице
	[m1]Benetice[/m]
	[m1]Бенетице[/m]

摄氏温标
Градус Цельсия
	[m1]摄氏温标[/m]
	[m1]Градус Цельсия[/m]

大叻市
Далат
	[m1]大叻市[/m]
	[m1]Далат[/m]

岘港市
Дананг
	[m1]岘港市[/m]
	[m1]Дананг[/m]

Washington
Вашингтон
	[m1]Washington[/m]
	[m1]Вашингтон[/m]

甴巴子
Таракановые
	[m1]甴巴子[/m]
	[m1]Таракановые[/m]

鱷魚
Крокодилы
	[m1]鱷魚[/m]
	[m1]Крокодилы[/m]

中国工商银行
Industrial and Commercial Bank of China
	[m1]中国工商银行[/m]
	[m1]Industrial and Commercial Bank of China[/m]

朝鮮正祖
Чонджо
	[m1]朝鮮正祖[/m]
	[m1]Чонджо[/m]

人造卫星
Искусственный спутник Земли
	[m1]人造卫星[/m]
	[m1]Искусственный спутник Земли[/m]

太原省 (越南)
Тхайнгуен (провинция)
	[m1]太原省 (越南)[/m]
	[m1]Тхайнгуен (провинция)[/m]

杀人鲸
Косатка (млекопитающее)
	[m1]杀人鲸[/m]
	[m1]Косатка (млекопитающее)[/m]

印科软件
Infosys
	[m1]印科软件[/m]
	[m1]Infosys[/m]

日本海
Японское море
	[m1]日本海[/m]
	[m1]Японское море[/m]

东亚
Восточная Азия
	[m1]东亚[/m]
	[m1]Восточная Азия[/m]

北亚
Северная Азия
	[m1]北亚[/m]
	[m1]Северная Азия[/m]

南欧
Южная Европа
	[m1]南欧[/m]
	[m1]Южная Европа[/m]

东欧
Восточная Европа
	[m1]东欧[/m]
	[m1]Восточная Европа[/m]

北欧
Северная Европа
	[m1]北欧[/m]
	[m1]Северная Европа[/m]

西欧
Западная Европа
	[m1]西欧[/m]
	[m1]Западная Европа[/m]

中欧
Центральная Европа
	[m1]中欧[/m]
	[m1]Центральная Европа[/m]

辛基得语
Тлингитский язык
	[m1]辛基得语[/m]
	[m1]Тлингитский язык[/m]

琉球国
Рюкю (государство)
	[m1]琉球国[/m]
	[m1]Рюкю (государство)[/m]

扶余国
Пуё (государство)
	[m1]扶余国[/m]
	[m1]Пуё (государство)[/m]

县
Графство
	[m1]县[/m]
	[m1]Графство[/m]

氨基糖苷类抗生素
Аминогликозиды
	[m1]氨基糖苷类抗生素[/m]
	[m1]Аминогликозиды[/m]

伊斯兰历
Исламский календарь
	[m1]伊斯兰历[/m]
	[m1]Исламский календарь[/m]

柳京饭店
Гостиница Рюгён
	[m1]柳京饭店[/m]
	[m1]Гостиница Рюгён[/m]

霍顿汽车
Holden
	[m1]霍顿汽车[/m]
	[m1]Holden[/m]

市长
Мэр
	[m1]市长[/m]
	[m1]Мэр[/m]

中文维基百科
Китайская Википедия
	[m1]中文维基百科[/m]
	[m1]Китайская Википедия[/m]

总统
Президент
	[m1]总统[/m]
	[m1]Президент[/m]

满洲国
Маньчжоу-го
	[m1]满洲国[/m]
	[m1]Маньчжоу-го[/m]

安娜·伊凡诺维琪
Иванович, Ана
	[m1]安娜·伊凡诺维琪[/m]
	[m1]Иванович, Ана[/m]

圣诞岛
Остров Рождества (Австралия)
	[m1]圣诞岛[/m]
	[m1]Остров Рождества (Австралия)[/m]

明绞拉
Мингора
	[m1]明绞拉[/m]
	[m1]Мингора[/m]

臺灣省
Тайвань (провинция Китайской Республики)
	[m1]臺灣省[/m]
	[m1]Тайвань (провинция Китайской Республики)[/m]

拳击
Бокс
	[m1]拳击[/m]
	[m1]Бокс[/m]

樟宜国际机场
Чанги (аэропорт)
	[m1]樟宜国际机场[/m]
	[m1]Чанги (аэропорт)[/m]

大西洋处女
Virgin Atlantic Airways
	[m1]大西洋处女[/m]
	[m1]Virgin Atlantic Airways[/m]

快达航空
Qantas
	[m1]快达航空[/m]
	[m1]Qantas[/m]

斑马
Зебры
	[m1]斑马[/m]
	[m1]Зебры[/m]

同奈省
Донгнай (провинция)
	[m1]同奈省[/m]
	[m1]Донгнай (провинция)[/m]

广义省
Куангнгай (провинция)
	[m1]广义省[/m]
	[m1]Куангнгай (провинция)[/m]

金瓯省
Камау (провинция)
	[m1]金瓯省[/m]
	[m1]Камау (провинция)[/m]

广南省 (越南)
Куангнам
	[m1]广南省 (越南)[/m]
	[m1]Куангнам[/m]

槟椥省
Бенче (провинция)
	[m1]槟椥省[/m]
	[m1]Бенче (провинция)[/m]

庆和省
Кханьхоа
	[m1]庆和省[/m]
	[m1]Кханьхоа[/m]

客家语
Хакка (язык)
	[m1]客家语[/m]
	[m1]Хакка (язык)[/m]

北宁省
Бакнинь (провинция)
	[m1]北宁省[/m]
	[m1]Бакнинь (провинция)[/m]

优八克
Международный союз теоретической и прикладной химии
	[m1]优八克[/m]
	[m1]Международный союз теоретической и прикладной химии[/m]

赣语
Гань
	[m1]赣语[/m]
	[m1]Гань[/m]

海地克里奥耳语
Гаитянский креольский язык
	[m1]海地克里奥耳语[/m]
	[m1]Гаитянский креольский язык[/m]

大熊猫
Большая панда
	[m1]大熊猫[/m]
	[m1]Большая панда[/m]

孤立語言
Изолированные языки
	[m1]孤立語言[/m]
	[m1]Изолированные языки[/m]

卡纳达语
Каннада
	[m1]卡纳达语[/m]
	[m1]Каннада[/m]

杜甫
Ду Фу
	[m1]杜甫[/m]
	[m1]Ду Фу[/m]

瓦尔帕莱索
Вальпараисо
	[m1]瓦尔帕莱索[/m]
	[m1]Вальпараисо[/m]

演员
Актёр
	[m1]演员[/m]
	[m1]Актёр[/m]

瓦哈卡
Оахака (штат)
	[m1]瓦哈卡[/m]
	[m1]Оахака (штат)[/m]

侗台语
Тай-кадайские языки
	[m1]侗台语[/m]
	[m1]Тай-кадайские языки[/m]

白脱
Сливочное масло
	[m1]白脱[/m]
	[m1]Сливочное масло[/m]

尼亚加拉瀑布
Ниагарский водопад
	[m1]尼亚加拉瀑布[/m]
	[m1]Ниагарский водопад[/m]

吴语
У (язык)
	[m1]吴语[/m]
	[m1]У (язык)[/m]

塔斯马尼亚
Тасмания
	[m1]塔斯马尼亚[/m]
	[m1]Тасмания[/m]

贝拉齐尔‧布托
Бхутто, Беназир
	[m1]贝拉齐尔‧布托[/m]
	[m1]Бхутто, Беназир[/m]

费利佩二世 (西班牙)
Филипп II (король Испании)
	[m1]费利佩二世 (西班牙)[/m]
	[m1]Филипп II (король Испании)[/m]

牛津大学
Оксфордский университет
	[m1]牛津大学[/m]
	[m1]Оксфордский университет[/m]

基地 (恐怖组织)
Аль-Каида
	[m1]基地 (恐怖组织)[/m]
	[m1]Аль-Каида[/m]

英吉利海峡
Ла-Манш
	[m1]英吉利海峡[/m]
	[m1]Ла-Манш[/m]

柴尔兹孛格
Зальцбург
	[m1]柴尔兹孛格[/m]
	[m1]Зальцбург[/m]

秦国
Цинь (царство)
	[m1]秦国[/m]
	[m1]Цинь (царство)[/m]

半岛
Полуостров
	[m1]半岛[/m]
	[m1]Полуостров[/m]

新疆維吾爾自治區
Синьцзян-Уйгурский автономный район
	[m1]新疆維吾爾自治區[/m]
	[m1]Синьцзян-Уйгурский автономный район[/m]

布里司班
Брисбен
	[m1]布里司班[/m]
	[m1]Брисбен[/m]

各国首都列表
Список столиц мира
	[m1]各国首都列表[/m]
	[m1]Список столиц мира[/m]

平面镜
Зеркало
	[m1]平面镜[/m]
	[m1]Зеркало[/m]

锡金语
Сиккимский язык
	[m1]锡金语[/m]
	[m1]Сиккимский язык[/m]

孛拉特 皮此
Питт, Брэд
	[m1]孛拉特 皮此[/m]
	[m1]Питт, Брэд[/m]

欧洲足球联合会
УЕФА
	[m1]欧洲足球联合会[/m]
	[m1]УЕФА[/m]

美国个州
Штат США
	[m1]美国个州[/m]
	[m1]Штат США[/m]

议会
Парламент
	[m1]议会[/m]
	[m1]Парламент[/m]

大阪市
Осака
	[m1]大阪市[/m]
	[m1]Осака[/m]

剑桥大学
Кембриджский университет
	[m1]剑桥大学[/m]
	[m1]Кембриджский университет[/m]

牙膏
Зубная паста
	[m1]牙膏[/m]
	[m1]Зубная паста[/m]

通货膨胀
Инфляция
	[m1]通货膨胀[/m]
	[m1]Инфляция[/m]

艾美 羅森
Россум, Эмми
	[m1]艾美 羅森[/m]
	[m1]Россум, Эмми[/m]

竹
Bambuseae
	[m1]竹[/m]
	[m1]Bambuseae[/m]

刚果
Конго
	[m1]刚果[/m]
	[m1]Конго[/m]

马失拉地
Maserati
	[m1]马失拉地[/m]
	[m1]Maserati[/m]

科科斯群岛
Кокосовые острова
	[m1]科科斯群岛[/m]
	[m1]Кокосовые острова[/m]

昆士兰州
Квинсленд
	[m1]昆士兰州[/m]
	[m1]Квинсленд[/m]

明尼阿波利斯
Миннеаполис
	[m1]明尼阿波利斯[/m]
	[m1]Миннеаполис[/m]

顺化市
Хюэ
	[m1]顺化市[/m]
	[m1]Хюэ[/m]

马拉雅南语
Малаялам
	[m1]马拉雅南语[/m]
	[m1]Малаялам[/m]

逻辑语
Ложбан
	[m1]逻辑语[/m]
	[m1]Ложбан[/m]

北江省
Бакзянг (провинция)
	[m1]北江省[/m]
	[m1]Бакзянг (провинция)[/m]

耶稣会
Иезуиты
	[m1]耶稣会[/m]
	[m1]Иезуиты[/m]

承天顺化省
Тхыатхьен-Хюэ
	[m1]承天顺化省[/m]
	[m1]Тхыатхьен-Хюэ[/m]

北𣴓省
Баккан (провинция)
	[m1]北𣴓省[/m]
	[m1]Баккан (провинция)[/m]

阿伯丁
Абердин
	[m1]阿伯丁[/m]
	[m1]Абердин[/m]

莱州省
Лайтяу (провинция)
	[m1]莱州省[/m]
	[m1]Лайтяу (провинция)[/m]

河南省 (越南)
Ханам (провинция)
	[m1]河南省 (越南)[/m]
	[m1]Ханам (провинция)[/m]

上海浦东国际机场
Пудун (аэропорт)
	[m1]上海浦东国际机场[/m]
	[m1]Пудун (аэропорт)[/m]

政治學
Политология
	[m1]政治學[/m]
	[m1]Политология[/m]

闽东语
Восточноминьский язык (диалект)
	[m1]闽东语[/m]
	[m1]Восточноминьский язык (диалект)[/m]

闽南语
Южноминьский язык (диалект)
	[m1]闽南语[/m]
	[m1]Южноминьский язык (диалект)[/m]

安江省
Анзянг
	[m1]安江省[/m]
	[m1]Анзянг[/m]

茶荣省
Чавинь
	[m1]茶荣省[/m]
	[m1]Чавинь[/m]

Tycho Brahe
Браге, Тихо
	[m1]Tycho Brahe[/m]
	[m1]Браге, Тихо[/m]

薄辽省
Бакльеу (провинция)
	[m1]薄辽省[/m]
	[m1]Бакльеу (провинция)[/m]

嘉莱省
Зялай
	[m1]嘉莱省[/m]
	[m1]Зялай[/m]

平福省
Биньфыок
	[m1]平福省[/m]
	[m1]Биньфыок[/m]

同塔省
Донгтхап
	[m1]同塔省[/m]
	[m1]Донгтхап[/m]

约旦河西岸
Западный берег реки Иордан
	[m1]约旦河西岸[/m]
	[m1]Западный берег реки Иордан[/m]

河江省
Хазянг (провинция)
	[m1]河江省[/m]
	[m1]Хазянг (провинция)[/m]

维克多利亚州
Виктория (Австралия)
	[m1]维克多利亚州[/m]
	[m1]Виктория (Австралия)[/m]

多乐省
Даклак
	[m1]多乐省[/m]
	[m1]Даклак[/m]

平定省
Биньдинь
	[m1]平定省[/m]
	[m1]Биньдинь[/m]

上海言话
Шанхайский диалект
	[m1]上海言话[/m]
	[m1]Шанхайский диалект[/m]

得农省
Дакнонг
	[m1]得农省[/m]
	[m1]Дакнонг[/m]

水晶之夜
Хрустальная ночь
	[m1]水晶之夜[/m]
	[m1]Хрустальная ночь[/m]

潮州话
Чаошаньское наречие
	[m1]潮州话[/m]
	[m1]Чаошаньское наречие[/m]

台语
Тайваньский язык
	[m1]台语[/m]
	[m1]Тайваньский язык[/m]

门
Дверь
	[m1]门[/m]
	[m1]Дверь[/m]

猪流感
Свиной грипп
	[m1]猪流感[/m]
	[m1]Свиной грипп[/m]

高平省
Каобанг (провинция)
	[m1]高平省[/m]
	[m1]Каобанг (провинция)[/m]

平阳省
Биньзыонг
	[m1]平阳省[/m]
	[m1]Биньзыонг[/m]

平顺省
Биньтхуан
	[m1]平顺省[/m]
	[m1]Биньтхуан[/m]

巴地头顿省
Бариа-Вунгтау
	[m1]巴地头顿省[/m]
	[m1]Бариа-Вунгтау[/m]

奠边省
Дьенбьен
	[m1]奠边省[/m]
	[m1]Дьенбьен[/m]

三船敏郎
Мифунэ, Тосиро
	[m1]三船敏郎[/m]
	[m1]Мифунэ, Тосиро[/m]

印度电影观众奖
Filmfare Awards
	[m1]印度电影观众奖[/m]
	[m1]Filmfare Awards[/m]

AK-47
Автомат Калашникова
	[m1]AK-47[/m]
	[m1]Автомат Калашникова[/m]

八国集团
Большая восьмёрка
	[m1]八国集团[/m]
	[m1]Большая восьмёрка[/m]

孙武
Сунь-цзы
	[m1]孙武[/m]
	[m1]Сунь-цзы[/m]

国际商用机器公司
IBM
	[m1]国际商用机器公司[/m]
	[m1]IBM[/m]

互聯網電影數據庫
Internet Movie Database
	[m1]互聯網電影數據庫[/m]
	[m1]Internet Movie Database[/m]

贝克特
Беккет, Сэмюэл
	[m1]贝克特[/m]
	[m1]Беккет, Сэмюэл[/m]

达赖喇嘛
Далай-лама
	[m1]达赖喇嘛[/m]
	[m1]Далай-лама[/m]

邮政编码
Почтовый индекс
	[m1]邮政编码[/m]
	[m1]Почтовый индекс[/m]

Nicole Kidman
Кидман, Николь
	[m1]Nicole Kidman[/m]
	[m1]Кидман, Николь[/m]

联合国安理会
Совет Безопасности ООН
	[m1]联合国安理会[/m]
	[m1]Совет Безопасности ООН[/m]

洋火棒儿
Спичка
	[m1]洋火棒儿[/m]
	[m1]Спичка[/m]

雹
Град
	[m1]雹[/m]
	[m1]Град[/m]

南海
Южно-Китайское море
	[m1]南海[/m]
	[m1]Южно-Китайское море[/m]

肯波拉圣吉奥瓦尼
Кампора-Сан-Джованни
	[m1]肯波拉圣吉奥瓦尼[/m]
	[m1]Кампора-Сан-Джованни[/m]

朝鮮世宗
Сечжон Великий
	[m1]朝鮮世宗[/m]
	[m1]Сечжон Великий[/m]

奥克兰格兰玛学校
Оклендская гимназия
	[m1]奥克兰格兰玛学校[/m]
	[m1]Оклендская гимназия[/m]

电冰箱
Холодильник
	[m1]电冰箱[/m]
	[m1]Холодильник[/m]

黄海
Жёлтое море
	[m1]黄海[/m]
	[m1]Жёлтое море[/m]

大仲马
Дюма, Александр (отец)
	[m1]大仲马[/m]
	[m1]Дюма, Александр (отец)[/m]

孟加拉湾
Бенгальский залив
	[m1]孟加拉湾[/m]
	[m1]Бенгальский залив[/m]

哈马斯
ХАМАС
	[m1]哈马斯[/m]
	[m1]ХАМАС[/m]

阿斯旺水坝
Асуанский гидроузел
	[m1]阿斯旺水坝[/m]
	[m1]Асуанский гидроузел[/m]

人民币
Китайский юань
	[m1]人民币[/m]
	[m1]Китайский юань[/m]

富士山
Фудзияма
	[m1]富士山[/m]
	[m1]Фудзияма[/m]

小鼠
Домовые мыши
	[m1]小鼠[/m]
	[m1]Домовые мыши[/m]

索契
Сочи
	[m1]索契[/m]
	[m1]Сочи[/m]

迈克尔·菲尔普斯
Фелпс, Майкл
	[m1]迈克尔·菲尔普斯[/m]
	[m1]Фелпс, Майкл[/m]

卡地马党
Кадима
	[m1]卡地马党[/m]
	[m1]Кадима[/m]

加沙地带
Сектор Газа
	[m1]加沙地带[/m]
	[m1]Сектор Газа[/m]

霍巴特
Хобарт
	[m1]霍巴特[/m]
	[m1]Хобарт[/m]

金草莓奖
Золотая малина
	[m1]金草莓奖[/m]
	[m1]Золотая малина[/m]

律师
Адвокат
	[m1]律师[/m]
	[m1]Адвокат[/m]

相扑
Сумо
	[m1]相扑[/m]
	[m1]Сумо[/m]

希斯·莱杰
Леджер, Хит
	[m1]希斯·莱杰[/m]
	[m1]Леджер, Хит[/m]

安徽省
Аньхой
	[m1]安徽省[/m]
	[m1]Аньхой[/m]

江原道
Канвондо
	[m1]江原道[/m]
	[m1]Канвондо[/m]

内蒙古自治区
Внутренняя Монголия
	[m1]内蒙古自治区[/m]
	[m1]Внутренняя Монголия[/m]

金日成
Ким Ир Сен
	[m1]金日成[/m]
	[m1]Ким Ир Сен[/m]

全罗北道
Чолла-Пукто
	[m1]全罗北道[/m]
	[m1]Чолла-Пукто[/m]

济州特别自治道
Чеджудо
	[m1]济州特别自治道[/m]
	[m1]Чеджудо[/m]

郁陵岛
Уллындо
	[m1]郁陵岛[/m]
	[m1]Уллындо[/m]

湄公河
Меконг
	[m1]湄公河[/m]
	[m1]Меконг[/m]

索尼
Sony
	[m1]索尼[/m]
	[m1]Sony[/m]

巴別塔
Вавилонская башня
	[m1]巴別塔[/m]
	[m1]Вавилонская башня[/m]

力学
Механика
	[m1]力学[/m]
	[m1]Механика[/m]

南半球
Южное полушарие
	[m1]南半球[/m]
	[m1]Южное полушарие[/m]

蔚山广域市
Ульсан
	[m1]蔚山广域市[/m]
	[m1]Ульсан[/m]

光州广域市
Кванджу
	[m1]光州广域市[/m]
	[m1]Кванджу[/m]

温室效应
Парниковый эффект
	[m1]温室效应[/m]
	[m1]Парниковый эффект[/m]

Julia Gillard
Гиллард, Джулия
	[m1]Julia Gillard[/m]
	[m1]Гиллард, Джулия[/m]

华国锋
Хуа Гофэн
	[m1]华国锋[/m]
	[m1]Хуа Гофэн[/m]

福建省
Фуцзянь
	[m1]福建省[/m]
	[m1]Фуцзянь[/m]

克拉耿富合脱
Клагенфурт
	[m1]克拉耿富合脱[/m]
	[m1]Клагенфурт[/m]

小熊猫
Малая панда
	[m1]小熊猫[/m]
	[m1]Малая панда[/m]

大溪地
Таити
	[m1]大溪地[/m]
	[m1]Таити[/m]

安东市
Андон
	[m1]安东市[/m]
	[m1]Андон[/m]

海南省
Хайнань
	[m1]海南省[/m]
	[m1]Хайнань[/m]

汉语拼音
Пиньинь
	[m1]汉语拼音[/m]
	[m1]Пиньинь[/m]

远东
Дальний Восток
	[m1]远东[/m]
	[m1]Дальний Восток[/m]

西班牙国家足球队
Сборная Испании по футболу
	[m1]西班牙国家足球队[/m]
	[m1]Сборная Испании по футболу[/m]

华氏温标
Градус Фаренгейта
	[m1]华氏温标[/m]
	[m1]Градус Фаренгейта[/m]

海峡群岛
Нормандские острова
	[m1]海峡群岛[/m]
	[m1]Нормандские острова[/m]

甘肃省
Ганьсу
	[m1]甘肃省[/m]
	[m1]Ганьсу[/m]

苏州市
Сучжоу (Цзянсу)
	[m1]苏州市[/m]
	[m1]Сучжоу (Цзянсу)[/m]

无锡市
Уси
	[m1]无锡市[/m]
	[m1]Уси[/m]

湖州市
Хучжоу
	[m1]湖州市[/m]
	[m1]Хучжоу[/m]

绍兴市
Шаосин
	[m1]绍兴市[/m]
	[m1]Шаосин[/m]

汉族
Хань (народ)
	[m1]汉族[/m]
	[m1]Хань (народ)[/m]

宁波市
Нинбо
	[m1]宁波市[/m]
	[m1]Нинбо[/m]

ETA (民族组织)
ЭТА
	[m1]ETA (民族组织)[/m]
	[m1]ЭТА[/m]

隆城国际机场
Лонгтхань (аэропорт)
	[m1]隆城国际机场[/m]
	[m1]Лонгтхань (аэропорт)[/m]

数据
Данные
	[m1]数据[/m]
	[m1]Данные[/m]

迪马 皮郎
Билан, Дима Николаевич
	[m1]迪马 皮郎[/m]
	[m1]Билан, Дима Николаевич[/m]

记者
Репортёр
	[m1]记者[/m]
	[m1]Репортёр[/m]

基本粒子
Элементарная частица
	[m1]基本粒子[/m]
	[m1]Элементарная частица[/m]

陆克文
Радд, Кевин
	[m1]陆克文[/m]
	[m1]Радд, Кевин[/m]

沙菲娅 劳塔露
Ротару, София Михайловна
	[m1]沙菲娅 劳塔露[/m]
	[m1]Ротару, София Михайловна[/m]

些拉·班琳
Пэйлин, Сара
	[m1]些拉·班琳[/m]
	[m1]Пэйлин, Сара[/m]

云南省
Юньнань
	[m1]云南省[/m]
	[m1]Юньнань[/m]

苏丹 (称谓)
Султан
	[m1]苏丹 (称谓)[/m]
	[m1]Султан[/m]

德国国家足球队
Сборная Германии по футболу
	[m1]德国国家足球队[/m]
	[m1]Сборная Германии по футболу[/m]

山东省
Шаньдун
	[m1]山东省[/m]
	[m1]Шаньдун[/m]

福楼拜
Флобер, Гюстав
	[m1]福楼拜[/m]
	[m1]Флобер, Гюстав[/m]

英属印度洋领地
Британская территория в Индийском океане
	[m1]英属印度洋领地[/m]
	[m1]Британская территория в Индийском океане[/m]

地质年代
Геохронологическая шкала
	[m1]地质年代[/m]
	[m1]Геохронологическая шкала[/m]

河南省
Хэнань
	[m1]河南省[/m]
	[m1]Хэнань[/m]

乃堂雅虎
Нетаньяху, Биньямин
	[m1]乃堂雅虎[/m]
	[m1]Нетаньяху, Биньямин[/m]

护照
Паспорт
	[m1]护照[/m]
	[m1]Паспорт[/m]

遼寧省
Ляонин
	[m1]遼寧省[/m]
	[m1]Ляонин[/m]

件西卡 阿尔白
Альба, Джессика
	[m1]件西卡 阿尔白[/m]
	[m1]Альба, Джессика[/m]

桑•班
Пенн, Шон
	[m1]桑•班[/m]
	[m1]Пенн, Шон[/m]

GNOME
GNOME
	[m1]GNOME[/m]
	[m1]GNOME[/m]

台湾桃园国际机场
Тайвань-Таоюань (аэропорт)
	[m1]台湾桃园国际机场[/m]
	[m1]Тайвань-Таоюань (аэропорт)[/m]

色子
Игральная кость
	[m1]色子[/m]
	[m1]Игральная кость[/m]

吉林省
Гирин
	[m1]吉林省[/m]
	[m1]Гирин[/m]

东海
Восточно-Китайское море
	[m1]东海[/m]
	[m1]Восточно-Китайское море[/m]

2008年美国总统选举
Президентские выборы в США (2008)
	[m1]2008年美国总统选举[/m]
	[m1]Президентские выборы в США (2008)[/m]

阿南德
Вишванатан Ананд
	[m1]阿南德[/m]
	[m1]Вишванатан Ананд[/m]

湖南省
Хунань
	[m1]湖南省[/m]
	[m1]Хунань[/m]

水族馆
Аквариум
	[m1]水族馆[/m]
	[m1]Аквариум[/m]

青海省
Цинхай
	[m1]青海省[/m]
	[m1]Цинхай[/m]

柏威夏寺
Прэахвихеа
	[m1]柏威夏寺[/m]
	[m1]Прэахвихеа[/m]

豪納省
Рона (департамент)
	[m1]豪納省[/m]
	[m1]Рона (департамент)[/m]

陸龜
Сухопутные черепахи
	[m1]陸龜[/m]
	[m1]Сухопутные черепахи[/m]

話筒
Микрофон
	[m1]話筒[/m]
	[m1]Микрофон[/m]

山西省
Шаньси
	[m1]山西省[/m]
	[m1]Шаньси[/m]

魔方
Кубик Рубика
	[m1]魔方[/m]
	[m1]Кубик Рубика[/m]

尼德兰国家足球队
Сборная Нидерландов по футболу
	[m1]尼德兰国家足球队[/m]
	[m1]Сборная Нидерландов по футболу[/m]

谜子
Загадка
	[m1]谜子[/m]
	[m1]Загадка[/m]

艾西瓦娅·巴克罕
Рай, Айшвария
	[m1]艾西瓦娅·巴克罕[/m]
	[m1]Рай, Айшвария[/m]

贵州省
Гуйчжоу
	[m1]贵州省[/m]
	[m1]Гуйчжоу[/m]

Warren Buffett
Баффетт, Уоррен
	[m1]Warren Buffett[/m]
	[m1]Баффетт, Уоррен[/m]

蹔𧉆
Настоящие сверчки
	[m1]蹔𧉆[/m]
	[m1]Настоящие сверчки[/m]

纸币
Банкнота
	[m1]纸币[/m]
	[m1]Банкнота[/m]

加沙城
Газа
	[m1]加沙城[/m]
	[m1]Газа[/m]

白斯克
Баскские земли
	[m1]白斯克[/m]
	[m1]Баскские земли[/m]

安达曼海
Андаманское море
	[m1]安达曼海[/m]
	[m1]Андаманское море[/m]

胡适
Ху Ши
	[m1]胡适[/m]
	[m1]Ху Ши[/m]

穆斯林
Мусульманин
	[m1]穆斯林[/m]
	[m1]Мусульманин[/m]

孛路內 (Blu-Ray)
Blu-ray Disc
	[m1]孛路內 (Blu-Ray)[/m]
	[m1]Blu-ray Disc[/m]

法国国家足球队
Сборная Франции по футболу
	[m1]法国国家足球队[/m]
	[m1]Сборная Франции по футболу[/m]

后现代
Постмодернизм
	[m1]后现代[/m]
	[m1]Постмодернизм[/m]

宮城县
Мияги (префектура)
	[m1]宮城县[/m]
	[m1]Мияги (префектура)[/m]

帕荔斯 希尔顿
Хилтон, Пэрис
	[m1]帕荔斯 希尔顿[/m]
	[m1]Хилтон, Пэрис[/m]

陕西省
Шэньси
	[m1]陕西省[/m]
	[m1]Шэньси[/m]

岩手县
Иватэ (префектура)
	[m1]岩手县[/m]
	[m1]Иватэ (префектура)[/m]

死人
Труп
	[m1]死人[/m]
	[m1]Труп[/m]

莱纳斯·鲍林
Полинг, Лайнус
	[m1]莱纳斯·鲍林[/m]
	[m1]Полинг, Лайнус[/m]

Patrick Swayze
Суэйзи, Патрик
	[m1]Patrick Swayze[/m]
	[m1]Суэйзи, Патрик[/m]

嫦娥1号
Чанъэ-1
	[m1]嫦娥1号[/m]
	[m1]Чанъэ-1[/m]

純合子
Гомозигота
	[m1]純合子[/m]
	[m1]Гомозигота[/m]

水彩画
Акварель
	[m1]水彩画[/m]
	[m1]Акварель[/m]

李舜臣
Ли Сунсин
	[m1]李舜臣[/m]
	[m1]Ли Сунсин[/m]

香港政区
Административное деление Гонконга
	[m1]香港政区[/m]
	[m1]Административное деление Гонконга[/m]

巴黎地铁
Парижский метрополитен
	[m1]巴黎地铁[/m]
	[m1]Парижский метрополитен[/m]

釜山地铁
Пусанский метрополитен
	[m1]釜山地铁[/m]
	[m1]Пусанский метрополитен[/m]

清迈
Чиангмай
	[m1]清迈[/m]
	[m1]Чиангмай[/m]

对马海峽
Цусимский пролив
	[m1]对马海峽[/m]
	[m1]Цусимский пролив[/m]

珍珠港事件
Нападение на Пёрл-Харбор
	[m1]珍珠港事件[/m]
	[m1]Нападение на Пёрл-Харбор[/m]

松下电器
Panasonic
	[m1]松下电器[/m]
	[m1]Panasonic[/m]

丰田汽车
Toyota
	[m1]丰田汽车[/m]
	[m1]Toyota[/m]

田鸡
Бесхвостые
	[m1]田鸡[/m]
	[m1]Бесхвостые[/m]

艾奇亚
IKEA
	[m1]艾奇亚[/m]
	[m1]IKEA[/m]

火车站
Железнодорожная станция
	[m1]火车站[/m]
	[m1]Железнодорожная станция[/m]

洛东江
Нактонган
	[m1]洛东江[/m]
	[m1]Нактонган[/m]

金正恩
Ким Чен Ын
	[m1]金正恩[/m]
	[m1]Ким Чен Ын[/m]

豪萨语
Хауса (язык)
	[m1]豪萨语[/m]
	[m1]Хауса (язык)[/m]

闽语
Миньские языки
	[m1]闽语[/m]
	[m1]Миньские языки[/m]

徐汇区
Сюйхуэй
	[m1]徐汇区[/m]
	[m1]Сюйхуэй[/m]

江西省
Цзянси
	[m1]江西省[/m]
	[m1]Цзянси[/m]

台湾省 (中华人民共和国)
Тайвань (провинция Китайской Народной Республики)
	[m1]台湾省 (中华人民共和国)[/m]
	[m1]Тайвань (провинция Китайской Народной Республики)[/m]

纳姆耶尔·旺楚克 (不丹国王)
Джигме Кхесар Намгьял Вангчук
	[m1]纳姆耶尔·旺楚克 (不丹国王)[/m]
	[m1]Джигме Кхесар Намгьял Вангчук[/m]

阮明哲
Нгуен Минь Чьет
	[m1]阮明哲[/m]
	[m1]Нгуен Минь Чьет[/m]

宁夏回族自治区
Нинся-Хуэйский автономный район
	[m1]宁夏回族自治区[/m]
	[m1]Нинся-Хуэйский автономный район[/m]

拿督阿都拉萨
Наджиб Тун Разак
	[m1]拿督阿都拉萨[/m]
	[m1]Наджиб Тун Разак[/m]

吉格梅·廷礼
Тинлей, Джигме
	[m1]吉格梅·廷礼[/m]
	[m1]Тинлей, Джигме[/m]

约翰·菲利普·凯伊
Кей, Джон
	[m1]约翰·菲利普·凯伊[/m]
	[m1]Кей, Джон[/m]

宿迁市
Суцянь
	[m1]宿迁市[/m]
	[m1]Суцянь[/m]

扬州市
Янчжоу
	[m1]扬州市[/m]
	[m1]Янчжоу[/m]

泰州
Тайчжоу (Цзянсу)
	[m1]泰州[/m]
	[m1]Тайчжоу (Цзянсу)[/m]

南通
Наньтун
	[m1]南通[/m]
	[m1]Наньтун[/m]

镇江市
Чжэньцзян
	[m1]镇江市[/m]
	[m1]Чжэньцзян[/m]

常州市
Чанчжоу
	[m1]常州市[/m]
	[m1]Чанчжоу[/m]

嘉兴市
Цзясин
	[m1]嘉兴市[/m]
	[m1]Цзясин[/m]

金华市
Цзиньхуа
	[m1]金华市[/m]
	[m1]Цзиньхуа[/m]

衢州
Цюйчжоу
	[m1]衢州[/m]
	[m1]Цюйчжоу[/m]

台州市
Тайчжоу (Чжэцзян)
	[m1]台州市[/m]
	[m1]Тайчжоу (Чжэцзян)[/m]

舟山市
Чжоушань
	[m1]舟山市[/m]
	[m1]Чжоушань[/m]

迪斯科
Диско
	[m1]迪斯科[/m]
	[m1]Диско[/m]

阉
Кастрация
	[m1]阉[/m]
	[m1]Кастрация[/m]

以色列国防军
Армия обороны Израиля
	[m1]以色列国防军[/m]
	[m1]Армия обороны Израиля[/m]

寿春机场
Шаованг (аэропорт)
	[m1]寿春机场[/m]
	[m1]Шаованг (аэропорт)[/m]

嘟嘟車
Моторикша
	[m1]嘟嘟車[/m]
	[m1]Моторикша[/m]

海蒂·克鲁姆
Клум, Хайди
	[m1]海蒂·克鲁姆[/m]
	[m1]Клум, Хайди[/m]

拉吉倪甘斯
Раджникант
	[m1]拉吉倪甘斯[/m]
	[m1]Раджникант[/m]

空军
Военно-воздушные силы
	[m1]空军[/m]
	[m1]Военно-воздушные силы[/m]

大名
Даймё
	[m1]大名[/m]
	[m1]Даймё[/m]

太仓
Тайцан
	[m1]太仓[/m]
	[m1]Тайцан[/m]

劳莱士表
Rolex
	[m1]劳莱士表[/m]
	[m1]Rolex[/m]

数码照相机
Цифровой фотоаппарат
	[m1]数码照相机[/m]
	[m1]Цифровой фотоаппарат[/m]

数词
Имя числительное
	[m1]数词[/m]
	[m1]Имя числительное[/m]

哈里发
Халиф
	[m1]哈里发[/m]
	[m1]Халиф[/m]

汇率
Валютный курс
	[m1]汇率[/m]
	[m1]Валютный курс[/m]

青森县
Аомори (префектура)
	[m1]青森县[/m]
	[m1]Аомори (префектура)[/m]

福岛县
Фукусима (префектура)
	[m1]福岛县[/m]
	[m1]Фукусима (префектура)[/m]

梁思成
Лян Сычэн
	[m1]梁思成[/m]
	[m1]Лян Сычэн[/m]

青蛙
Бурые лягушки
	[m1]青蛙[/m]
	[m1]Бурые лягушки[/m]

海防市
Хайфон
	[m1]海防市[/m]
	[m1]Хайфон[/m]

斯堪的纳维亚半岛
Скандинавский полуостров
	[m1]斯堪的纳维亚半岛[/m]
	[m1]Скандинавский полуостров[/m]

里尔克
Рильке, Райнер Мария
	[m1]里尔克[/m]
	[m1]Рильке, Райнер Мария[/m]

排列组合
Комбинаторика
	[m1]排列组合[/m]
	[m1]Комбинаторика[/m]

鲍林标度
Электроотрицательность
	[m1]鲍林标度[/m]
	[m1]Электроотрицательность[/m]

街道
Улица
	[m1]街道[/m]
	[m1]Улица[/m]

机器翻译
Машинный перевод
	[m1]机器翻译[/m]
	[m1]Машинный перевод[/m]

阿根廷国家足球队
Сборная Аргентины по футболу
	[m1]阿根廷国家足球队[/m]
	[m1]Сборная Аргентины по футболу[/m]

面向对象程式编制
Объектно-ориентированное программирование
	[m1]面向对象程式编制[/m]
	[m1]Объектно-ориентированное программирование[/m]

千叶县
Тиба (префектура)
	[m1]千叶县[/m]
	[m1]Тиба (префектура)[/m]

定积分
Интеграл
	[m1]定积分[/m]
	[m1]Интеграл[/m]

故宫
Запретный город
	[m1]故宫[/m]
	[m1]Запретный город[/m]

泰米尔猛虎解放组织
Тигры освобождения Тамил-Илама
	[m1]泰米尔猛虎解放组织[/m]
	[m1]Тигры освобождения Тамил-Илама[/m]

印度卢比
Индийская рупия
	[m1]印度卢比[/m]
	[m1]Индийская рупия[/m]

Microsoft Outlook
Microsoft Outlook
	[m1]Microsoft Outlook[/m]
	[m1]Microsoft Outlook[/m]

早饭
Завтрак
	[m1]早饭[/m]
	[m1]Завтрак[/m]

自动银行出纳机
Банкомат
	[m1]自动银行出纳机[/m]
	[m1]Банкомат[/m]

秋田县
Акита (префектура)
	[m1]秋田县[/m]
	[m1]Акита (префектура)[/m]

乌克兰元
Украинская гривна
	[m1]乌克兰元[/m]
	[m1]Украинская гривна[/m]

Ségolène Royal
Руаяль, Сеголен
	[m1]Ségolène Royal[/m]
	[m1]Руаяль, Сеголен[/m]

通用汽车
General Motors
	[m1]通用汽车[/m]
	[m1]General Motors[/m]

差头
Такси
	[m1]差头[/m]
	[m1]Такси[/m]

乌赛
Регион
	[m1]乌赛[/m]
	[m1]Регион[/m]

雷 (天气)
Гром
	[m1]雷 (天气)[/m]
	[m1]Гром[/m]

滇池
Дяньчи
	[m1]滇池[/m]
	[m1]Дяньчи[/m]

尼扎·拉言
Райан, Низар
	[m1]尼扎·拉言[/m]
	[m1]Райан, Низар[/m]

拿塔莎 康埔西
Кампуш, Наташа
	[m1]拿塔莎 康埔西[/m]
	[m1]Кампуш, Наташа[/m]

新浪微博
Sina Weibo
	[m1]新浪微博[/m]
	[m1]Sina Weibo[/m]

香农 (计算数学家)
Шеннон, Клод
	[m1]香农 (计算数学家)[/m]
	[m1]Шеннон, Клод[/m]

宝莱坞
Болливуд
	[m1]宝莱坞[/m]
	[m1]Болливуд[/m]

索里亚省
Муниципалитеты Сории
	[m1]索里亚省[/m]
	[m1]Муниципалитеты Сории[/m]

三角函数
Тригонометрические функции
	[m1]三角函数[/m]
	[m1]Тригонометрические функции[/m]

2009年甲型H1N1流感疫情
Пандемия гриппа H1N1 в 2009 году
	[m1]2009年甲型H1N1流感疫情[/m]
	[m1]Пандемия гриппа H1N1 в 2009 году[/m]

草
Сорные растения
	[m1]草[/m]
	[m1]Сорные растения[/m]

文瑾莹
Мун Гынён
	[m1]文瑾莹[/m]
	[m1]Мун Гынён[/m]

2004年欧洲足球冠军赛
Чемпионат Европы по футболу 2004
	[m1]2004年欧洲足球冠军赛[/m]
	[m1]Чемпионат Европы по футболу 2004[/m]

严重急性呼吸道综合症
Тяжёлый острый респираторный синдром
	[m1]严重急性呼吸道综合症[/m]
	[m1]Тяжёлый острый респираторный синдром[/m]

Flickr
Flickr
	[m1]Flickr[/m]
	[m1]Flickr[/m]

John C. Mather
Мазер, Джон Кромвелл
	[m1]John C. Mather[/m]
	[m1]Мазер, Джон Кромвелл[/m]

索尔·珀尔马特
Перлмуттер, Сол
	[m1]索尔·珀尔马特[/m]
	[m1]Перлмуттер, Сол[/m]

希腊数字
Греческая система счисления
	[m1]希腊数字[/m]
	[m1]Греческая система счисления[/m]

俞正声
Юй Чжэншэн
	[m1]俞正声[/m]
	[m1]Юй Чжэншэн[/m]

普吉岛
Пхукет (значения)
	[m1]普吉岛[/m]
	[m1]Пхукет (значения)[/m]

克里米亚鞑靼人
Крымские татары
	[m1]克里米亚鞑靼人[/m]
	[m1]Крымские татары[/m]

伊斯兰圣战组织 (巴勒斯坦)
Палестинский исламский джихад
	[m1]伊斯兰圣战组织 (巴勒斯坦)[/m]
	[m1]Палестинский исламский джихад[/m]

2011年亚洲杯足球比赛入围赛
Кубок Азии по футболу 2011 (отборочный турнир)
	[m1]2011年亚洲杯足球比赛入围赛[/m]
	[m1]Кубок Азии по футболу 2011 (отборочный турнир)[/m]

爱媛县
Эхимэ
	[m1]爱媛县[/m]
	[m1]Эхимэ[/m]

圣灰星期三
Пепельная среда
	[m1]圣灰星期三[/m]
	[m1]Пепельная среда[/m]

邻舍
Нейборхуд
	[m1]邻舍[/m]
	[m1]Нейборхуд[/m]

沙地
Степь
	[m1]沙地[/m]
	[m1]Степь[/m]

鸡窠生凤凰 (电影)
Миллионер из трущоб
	[m1]鸡窠生凤凰 (电影)[/m]
	[m1]Миллионер из трущоб[/m]

浦东新区
Пудун (район)
	[m1]浦东新区[/m]
	[m1]Пудун (район)[/m]

天坛
Храм Неба
	[m1]天坛[/m]
	[m1]Храм Неба[/m]

外滩
Набережная Вайтань
	[m1]外滩[/m]
	[m1]Набережная Вайтань[/m]

山形县
Ямагата (префектура)
	[m1]山形县[/m]
	[m1]Ямагата (префектура)[/m]

基呒湖
Киву (озеро)
	[m1]基呒湖[/m]
	[m1]Киву (озеро)[/m]

台湾海峡
Тайваньский пролив
	[m1]台湾海峡[/m]
	[m1]Тайваньский пролив[/m]

神奈川县
Канагава
	[m1]神奈川县[/m]
	[m1]Канагава[/m]

中国地区
Тюгоку
	[m1]中国地区[/m]
	[m1]Тюгоку[/m]

长野县
Нагано (префектура)
	[m1]长野县[/m]
	[m1]Нагано (префектура)[/m]

埼玉县
Сайтама (префектура)
	[m1]埼玉县[/m]
	[m1]Сайтама (префектура)[/m]

笼
Клетка для животных
	[m1]笼[/m]
	[m1]Клетка для животных[/m]

英属印度
Британская Индия
	[m1]英属印度[/m]
	[m1]Британская Индия[/m]

法国高速铁路
TGV
	[m1]法国高速铁路[/m]
	[m1]TGV[/m]

Ϝ
Дигамма
	[m1]Ϝ[/m]
	[m1]Дигамма[/m]

群马县
Гумма (префектура)
	[m1]群马县[/m]
	[m1]Гумма (префектура)[/m]

Ϙ
Коппа (буква)
	[m1]Ϙ[/m]
	[m1]Коппа (буква)[/m]

Hugh Jackman
Джекман, Хью
	[m1]Hugh Jackman[/m]
	[m1]Джекман, Хью[/m]

兵库县
Хёго
	[m1]兵库县[/m]
	[m1]Хёго[/m]

2004年东南亚大地震搭海啸
Землетрясение в Индийском океане в 2004 году
	[m1]2004年东南亚大地震搭海啸[/m]
	[m1]Землетрясение в Индийском океане в 2004 году[/m]

李准基
Ли Джун Ги
	[m1]李准基[/m]
	[m1]Ли Джун Ги[/m]

安娜·库妮可娃
Курникова, Анна Сергеевна
	[m1]安娜·库妮可娃[/m]
	[m1]Курникова, Анна Сергеевна[/m]

天线
Антенна
	[m1]天线[/m]
	[m1]Антенна[/m]

泰国湾
Сиамский залив
	[m1]泰国湾[/m]
	[m1]Сиамский залив[/m]

2000年欧洲足球冠军赛
Чемпионат Европы по футболу 2000
	[m1]2000年欧洲足球冠军赛[/m]
	[m1]Чемпионат Европы по футболу 2000[/m]

Ϛ
Стигма (буква)
	[m1]Ϛ[/m]
	[m1]Стигма (буква)[/m]

兵房
Казарма
	[m1]兵房[/m]
	[m1]Казарма[/m]

石川县
Исикава
	[m1]石川县[/m]
	[m1]Исикава[/m]

妓院
Публичный дом
	[m1]妓院[/m]
	[m1]Публичный дом[/m]

国际单位制词头
Приставки СИ
	[m1]国际单位制词头[/m]
	[m1]Приставки СИ[/m]

静冈县
Сидзуока (префектура)
	[m1]静冈县[/m]
	[m1]Сидзуока (префектура)[/m]

对话
Диалог
	[m1]对话[/m]
	[m1]Диалог[/m]

Ͳ
Сампи
	[m1]Ͳ[/m]
	[m1]Сампи[/m]

农民
Фермер
	[m1]农民[/m]
	[m1]Фермер[/m]

葡蛮郎
Бумеранг
	[m1]葡蛮郎[/m]
	[m1]Бумеранг[/m]

渧拉米酥
Тирамису
	[m1]渧拉米酥[/m]
	[m1]Тирамису[/m]

Ϻ
Сан (буква)
	[m1]Ϻ[/m]
	[m1]Сан (буква)[/m]

毛巾
Полотенце
	[m1]毛巾[/m]
	[m1]Полотенце[/m]

钱包
Кошелёк
	[m1]钱包[/m]
	[m1]Кошелёк[/m]

春节
Китайский Новый год
	[m1]春节[/m]
	[m1]Китайский Новый год[/m]

麻生太郎
Асо, Таро
	[m1]麻生太郎[/m]
	[m1]Асо, Таро[/m]

无产阶级
Пролетариат
	[m1]无产阶级[/m]
	[m1]Пролетариат[/m]

弥撒
Месса
	[m1]弥撒[/m]
	[m1]Месса[/m]

Naomi Watts
Уоттс, Наоми
	[m1]Naomi Watts[/m]
	[m1]Уоттс, Наоми[/m]

座头鲸
Горбатый кит
	[m1]座头鲸[/m]
	[m1]Горбатый кит[/m]

冈山县
Окаяма (префектура)
	[m1]冈山县[/m]
	[m1]Окаяма (префектура)[/m]

赌场
Казино
	[m1]赌场[/m]
	[m1]Казино[/m]

撒旦教
Сатанизм
	[m1]撒旦教[/m]
	[m1]Сатанизм[/m]

彰化县
Чжанхуа (уезд)
	[m1]彰化县[/m]
	[m1]Чжанхуа (уезд)[/m]

农历
Китайский календарь
	[m1]农历[/m]
	[m1]Китайский календарь[/m]

克罗地亚国家足球队
Сборная Хорватии по футболу
	[m1]克罗地亚国家足球队[/m]
	[m1]Сборная Хорватии по футболу[/m]

巴尔喀什湖
Балхаш
	[m1]巴尔喀什湖[/m]
	[m1]Балхаш[/m]

丹尼·波尔
Бойл, Дэнни
	[m1]丹尼·波尔[/m]
	[m1]Бойл, Дэнни[/m]

泰国旗
Флаг Таиланда
	[m1]泰国旗[/m]
	[m1]Флаг Таиланда[/m]

希腊国家足球队
Сборная Греции по футболу
	[m1]希腊国家足球队[/m]
	[m1]Сборная Греции по футболу[/m]

峨眉山
Эмэйшань
	[m1]峨眉山[/m]
	[m1]Эмэйшань[/m]

Zip
ZIP
	[m1]Zip[/m]
	[m1]ZIP[/m]

冰壶
Кёрлинг
	[m1]冰壶[/m]
	[m1]Кёрлинг[/m]

巴拉同 斯里恰乓
Шричапан, Парадорн
	[m1]巴拉同 斯里恰乓[/m]
	[m1]Шричапан, Парадорн[/m]

台风
Тайфун
	[m1]台风[/m]
	[m1]Тайфун[/m]

台南市
Тайнань
	[m1]台南市[/m]
	[m1]Тайнань[/m]

太湖
Тайху
	[m1]太湖[/m]
	[m1]Тайху[/m]

研究生
Послевузовское профессиональное образование
	[m1]研究生[/m]
	[m1]Послевузовское профессиональное образование[/m]

加蒂诺市 (魁北克)
Гатино
	[m1]加蒂诺市 (魁北克)[/m]
	[m1]Гатино[/m]

针
Игла
	[m1]针[/m]
	[m1]Игла[/m]

加合拉·孛何妮
Бруни-Саркози, Карла
	[m1]加合拉·孛何妮[/m]
	[m1]Бруни-Саркози, Карла[/m]

欧楂
Мушмула германская
	[m1]欧楂[/m]
	[m1]Мушмула германская[/m]

袁枚
Юань Мэй
	[m1]袁枚[/m]
	[m1]Юань Мэй[/m]

卡哟儿
Каджол
	[m1]卡哟儿[/m]
	[m1]Каджол[/m]

魔幻现实主义
Магический реализм
	[m1]魔幻现实主义[/m]
	[m1]Магический реализм[/m]

潘玉良
Пань Юйлян
	[m1]潘玉良[/m]
	[m1]Пань Юйлян[/m]

勒
Узда
	[m1]勒[/m]
	[m1]Узда[/m]

义和团
Ихэтуаньское восстание
	[m1]义和团[/m]
	[m1]Ихэтуаньское восстание[/m]

李芙妮
Ливни, Ципи
	[m1]李芙妮[/m]
	[m1]Ливни, Ципи[/m]

列宁搿拉德围城搭仔保卫战
Блокада Ленинграда
	[m1]列宁搿拉德围城搭仔保卫战[/m]
	[m1]Блокада Ленинграда[/m]

1988年欧洲足球冠军赛
Чемпионат Европы по футболу 1988
	[m1]1988年欧洲足球冠军赛[/m]
	[m1]Чемпионат Европы по футболу 1988[/m]

皇家夜总会 (电影)
Казино «Рояль» (фильм, 2006)
	[m1]皇家夜总会 (电影)[/m]
	[m1]Казино «Рояль» (фильм, 2006)[/m]

薯条
Картофель фри
	[m1]薯条[/m]
	[m1]Картофель фри[/m]

吉赛尔·邦臣
Бюндхен, Жизель
	[m1]吉赛尔·邦臣[/m]
	[m1]Бюндхен, Жизель[/m]

塔塔拿挪
Tata Nano
	[m1]塔塔拿挪[/m]
	[m1]Tata Nano[/m]

特强气旋风暴纳尔吉斯
Наргис (циклон)
	[m1]特强气旋风暴纳尔吉斯[/m]
	[m1]Наргис (циклон)[/m]

2008年希腊街头骚乱
Массовые беспорядки в Греции (2008)
	[m1]2008年希腊街头骚乱[/m]
	[m1]Массовые беспорядки в Греции (2008)[/m]

半岛战争
Пиренейские войны
	[m1]半岛战争[/m]
	[m1]Пиренейские войны[/m]

日本杯
Japan Cup
	[m1]日本杯[/m]
	[m1]Japan Cup[/m]

利奧波德咖啡馆
Leopold Cafe
	[m1]利奧波德咖啡馆[/m]
	[m1]Leopold Cafe[/m]

锅
Кастрюля
	[m1]锅[/m]
	[m1]Кастрюля[/m]

Bipasha Basu
Басу, Бипаша
	[m1]Bipasha Basu[/m]
	[m1]Басу, Бипаша[/m]

纳吉丝
Наргис
	[m1]纳吉丝[/m]
	[m1]Наргис[/m]

英国电视电影艺术学院奖
BAFTA
	[m1]英国电视电影艺术学院奖[/m]
	[m1]BAFTA[/m]

毛纳洛火山
Мауна-Лоа
	[m1]毛纳洛火山[/m]
	[m1]Мауна-Лоа[/m]

荷兰东印度公司
Голландская Ост-Индская компания
	[m1]荷兰东印度公司[/m]
	[m1]Голландская Ост-Индская компания[/m]

富牌国际机场
Хюэ (аэропорт)
	[m1]富牌国际机场[/m]
	[m1]Хюэ (аэропорт)[/m]

铁路轨道
Железнодорожный путь
	[m1]铁路轨道[/m]
	[m1]Железнодорожный путь[/m]

斷背山
Горбатая гора
	[m1]斷背山[/m]
	[m1]Горбатая гора[/m]

雀巢公司
Nestlé
	[m1]雀巢公司[/m]
	[m1]Nestlé[/m]

环球小姐
Мисс Вселенная
	[m1]环球小姐[/m]
	[m1]Мисс Вселенная[/m]

ADSL
ADSL
	[m1]ADSL[/m]
	[m1]ADSL[/m]

1992年欧洲足球冠军赛
Чемпионат Европы по футболу 1992
	[m1]1992年欧洲足球冠军赛[/m]
	[m1]Чемпионат Европы по футболу 1992[/m]

奥斯区亚国家足球队
Сборная Австрии по футболу
	[m1]奥斯区亚国家足球队[/m]
	[m1]Сборная Австрии по футболу[/m]

伦敦德里城
Дерри
	[m1]伦敦德里城[/m]
	[m1]Дерри[/m]

新干线
Синкансэн
	[m1]新干线[/m]
	[m1]Синкансэн[/m]

达新
Чиннават, Таксин
	[m1]达新[/m]
	[m1]Чиннават, Таксин[/m]

Olga Kurylenko
Куриленко, Ольга Константиновна
	[m1]Olga Kurylenko[/m]
	[m1]Куриленко, Ольга Константиновна[/m]

瑞士国家足球队
Сборная Швейцарии по футболу
	[m1]瑞士国家足球队[/m]
	[m1]Сборная Швейцарии по футболу[/m]

莲姜国际机场
Далат Льенкхыонг (аэропорт)
	[m1]莲姜国际机场[/m]
	[m1]Далат Льенкхыонг (аэропорт)[/m]

金泳三
Ким Ён Сам
	[m1]金泳三[/m]
	[m1]Ким Ён Сам[/m]

星海爭霸
StarCraft
	[m1]星海爭霸[/m]
	[m1]StarCraft[/m]

波兰国家足球队
Сборная Польши по футболу
	[m1]波兰国家足球队[/m]
	[m1]Сборная Польши по футболу[/m]

瑞穗银行
Mizuho Financial Group
	[m1]瑞穗银行[/m]
	[m1]Mizuho Financial Group[/m]

环球影视城
Universal Studios
	[m1]环球影视城[/m]
	[m1]Universal Studios[/m]

罗马尼亚国家足球队
Сборная Румынии по футболу
	[m1]罗马尼亚国家足球队[/m]
	[m1]Сборная Румынии по футболу[/m]

唐宁街10号
Даунинг-стрит, 10
	[m1]唐宁街10号[/m]
	[m1]Даунинг-стрит, 10[/m]

小仲马
Дюма, Александр (сын)
	[m1]小仲马[/m]
	[m1]Дюма, Александр (сын)[/m]

芹苴机场
Кантхо (аэропорт)
	[m1]芹苴机场[/m]
	[m1]Кантхо (аэропорт)[/m]

罗杰·科恩伯格
Корнберг, Роджер
	[m1]罗杰·科恩伯格[/m]
	[m1]Корнберг, Роджер[/m]

2008年末─2009年初加沙地带大规模军事行动
Операция «Литой свинец»
	[m1]2008年末─2009年初加沙地带大规模军事行动[/m]
	[m1]Операция «Литой свинец»[/m]

利息
Процентный доход
	[m1]利息[/m]
	[m1]Процентный доход[/m]

直接民主制
Прямая демократия
	[m1]直接民主制[/m]
	[m1]Прямая демократия[/m]

橡胶擦子
Стирательная резинка
	[m1]橡胶擦子[/m]
	[m1]Стирательная резинка[/m]

幽老猫
Прятки
	[m1]幽老猫[/m]
	[m1]Прятки[/m]

ا
Алиф
	[m1]ا[/m]
	[m1]Алиф[/m]

ت
Та (третья буква арабского алфавита)
	[m1]ت[/m]
	[m1]Та (третья буква арабского алфавита)[/m]

ث
Са (буква арабского алфавита)
	[m1]ث[/m]
	[m1]Са (буква арабского алфавита)[/m]

ج
Джим (буква арабского алфавита)
	[m1]ج[/m]
	[m1]Джим (буква арабского алфавита)[/m]

萨丽
Сари
	[m1]萨丽[/m]
	[m1]Сари[/m]

1960年欧洲足球国家杯
Чемпионат Европы по футболу 1960
	[m1]1960年欧洲足球国家杯[/m]
	[m1]Чемпионат Европы по футболу 1960[/m]

几何原本
Начала Евклида
	[m1]几何原本[/m]
	[m1]Начала Евклида[/m]

خ
Ха (седьмая буква арабского алфавита)
	[m1]خ[/m]
	[m1]Ха (седьмая буква арабского алфавита)[/m]

د
Даль (буква арабского алфавита)
	[m1]د[/m]
	[m1]Даль (буква арабского алфавита)[/m]

数码信号处理
Цифровая обработка сигналов
	[m1]数码信号处理[/m]
	[m1]Цифровая обработка сигналов[/m]

ر
Ра (буква арабского алфавита)
	[m1]ر[/m]
	[m1]Ра (буква арабского алфавита)[/m]

解热镇痛药
Анальгетик
	[m1]解热镇痛药[/m]
	[m1]Анальгетик[/m]

木版画
Ксилография
	[m1]木版画[/m]
	[m1]Ксилография[/m]

世界小姐
Мисс Мира
	[m1]世界小姐[/m]
	[m1]Мисс Мира[/m]

长沙市
Чанша
	[m1]长沙市[/m]
	[m1]Чанша[/m]

阿披实
Ветчачива, Апхисит
	[m1]阿披实[/m]
	[m1]Ветчачива, Апхисит[/m]

越南国家航空公司
Vietnam Airlines
	[m1]越南国家航空公司[/m]
	[m1]Vietnam Airlines[/m]

伦敦政治经济学院
Лондонская школа экономики и политических наук
	[m1]伦敦政治经济学院[/m]
	[m1]Лондонская школа экономики и политических наук[/m]

油画
Масляная живопись
	[m1]油画[/m]
	[m1]Масляная живопись[/m]

达乃 乌同秋克
Удомчоке, Данай
	[m1]达乃 乌同秋克[/m]
	[m1]Удомчоке, Данай[/m]

泥石流
Сель
	[m1]泥石流[/m]
	[m1]Сель[/m]

洲际弹道飞弹
Межконтинентальная баллистическая ракета
	[m1]洲际弹道飞弹[/m]
	[m1]Межконтинентальная баллистическая ракета[/m]

物流
Логистика
	[m1]物流[/m]
	[m1]Логистика[/m]

遗传转录
Транскрипция (биология)
	[m1]遗传转录[/m]
	[m1]Транскрипция (биология)[/m]

繁体字
Традиционные китайские иероглифы
	[m1]繁体字[/m]
	[m1]Традиционные китайские иероглифы[/m]

宦官
Евнух
	[m1]宦官[/m]
	[m1]Евнух[/m]

虱误
Баг
	[m1]虱误[/m]
	[m1]Баг[/m]

阿歷克山德拉·柯倫泰
Коллонтай, Александра Михайловна
	[m1]阿歷克山德拉·柯倫泰[/m]
	[m1]Коллонтай, Александра Михайловна[/m]

George F. Smoot
Смут, Джордж
	[m1]George F. Smoot[/m]
	[m1]Смут, Джордж[/m]

Ϸ
Шо (буква)
	[m1]Ϸ[/m]
	[m1]Шо (буква)[/m]

锡克金庙
Хармандир-Сахиб
	[m1]锡克金庙[/m]
	[m1]Хармандир-Сахиб[/m]

酋长航空公司
Emirates Airline
	[m1]酋长航空公司[/m]
	[m1]Emirates Airline[/m]

1996年欧洲足球冠军赛
Чемпионат Европы по футболу 1996
	[m1]1996年欧洲足球冠军赛[/m]
	[m1]Чемпионат Европы по футболу 1996[/m]

消费者物价指数
Индекс потребительских цен
	[m1]消费者物价指数[/m]
	[m1]Индекс потребительских цен[/m]

国际足球联合会世界排名表
Рейтинг сборных ФИФА
	[m1]国际足球联合会世界排名表[/m]
	[m1]Рейтинг сборных ФИФА[/m]

卡本塔里亚湾
Карпентария
	[m1]卡本塔里亚湾[/m]
	[m1]Карпентария[/m]

超级市场
Супермаркет
	[m1]超级市场[/m]
	[m1]Супермаркет[/m]

章子怡
Чжан Цзыи
	[m1]章子怡[/m]
	[m1]Чжан Цзыи[/m]

Heineken
Heineken
	[m1]Heineken[/m]
	[m1]Heineken[/m]

威尔士国家足球队
Сборная Уэльса по футболу
	[m1]威尔士国家足球队[/m]
	[m1]Сборная Уэльса по футболу[/m]

千分比
Промилле
	[m1]千分比[/m]
	[m1]Промилле[/m]

高雄市
Гаосюн
	[m1]高雄市[/m]
	[m1]Гаосюн[/m]

病人
Пациент
	[m1]病人[/m]
	[m1]Пациент[/m]

基拉尼湖
Озёра Килларни
	[m1]基拉尼湖[/m]
	[m1]Озёра Килларни[/m]

1980年欧洲足球冠军赛
Чемпионат Европы по футболу 1980
	[m1]1980年欧洲足球冠军赛[/m]
	[m1]Чемпионат Европы по футболу 1980[/m]

1968年欧洲足球冠军赛
Чемпионат Европы по футболу 1968
	[m1]1968年欧洲足球冠军赛[/m]
	[m1]Чемпионат Европы по футболу 1968[/m]

1964年欧洲足球国家杯
Чемпионат Европы по футболу 1964
	[m1]1964年欧洲足球国家杯[/m]
	[m1]Чемпионат Европы по футболу 1964[/m]

印第安纳琼斯 —— 水晶骷髅王国
Индиана Джонс и Королевство хрустального черепа
	[m1]印第安纳琼斯 —— 水晶骷髅王国[/m]
	[m1]Индиана Джонс и Королевство хрустального черепа[/m]

1972年欧洲足球冠军赛
Чемпионат Европы по футболу 1972
	[m1]1972年欧洲足球冠军赛[/m]
	[m1]Чемпионат Европы по футболу 1972[/m]

Bayes定理
Теорема Байеса
	[m1]Bayes定理[/m]
	[m1]Теорема Байеса[/m]

美人魚
Морская дева
	[m1]美人魚[/m]
	[m1]Морская дева[/m]

普吉府
Пхукет
	[m1]普吉府[/m]
	[m1]Пхукет[/m]

1984年欧洲足球冠军赛
Чемпионат Европы по футболу 1984
	[m1]1984年欧洲足球冠军赛[/m]
	[m1]Чемпионат Европы по футболу 1984[/m]

亚历山大
Александрия (значения)
	[m1]亚历山大[/m]
	[m1]Александрия (значения)[/m]

昆明
Куньмин
	[m1]昆明[/m]
	[m1]Куньмин[/m]

老呒所依
Старикам тут не место (фильм)
	[m1]老呒所依[/m]
	[m1]Старикам тут не место (фильм)[/m]

东京铁塔
Телевизионная башня Токио
	[m1]东京铁塔[/m]
	[m1]Телевизионная башня Токио[/m]

兰州市
Ланьчжоу
	[m1]兰州市[/m]
	[m1]Ланьчжоу[/m]

佛來崮
Ле-Пюи-ан-Веле
	[m1]佛來崮[/m]
	[m1]Ле-Пюи-ан-Веле[/m]

头趟公开募股
Первичное публичное предложение
	[m1]头趟公开募股[/m]
	[m1]Первичное публичное предложение[/m]

羅迪尼亞
Родиния
	[m1]羅迪尼亞[/m]
	[m1]Родиния[/m]

欧里维娅
Ньютон-Джон, Оливия
	[m1]欧里维娅[/m]
	[m1]Ньютон-Джон, Оливия[/m]

Knol
Knol
	[m1]Knol[/m]
	[m1]Knol[/m]

Ͱ
Хета (буква)
	[m1]Ͱ[/m]
	[m1]Хета (буква)[/m]

法国航空447号班机
Катастрофа A330 в Атлантике
	[m1]法国航空447号班机[/m]
	[m1]Катастрофа A330 в Атлантике[/m]

共享软件
Условно-бесплатное программное обеспечение
	[m1]共享软件[/m]
	[m1]Условно-бесплатное программное обеспечение[/m]

简化字
Упрощение иероглифов
	[m1]简化字[/m]
	[m1]Упрощение иероглифов[/m]

Mike Myers
Майерс, Майк
	[m1]Mike Myers[/m]
	[m1]Майерс, Майк[/m]

文雅信使
Mercure de France
	[m1]文雅信使[/m]
	[m1]Mercure de France[/m]

薄拉特 (电影)
Борат
	[m1]薄拉特 (电影)[/m]
	[m1]Борат[/m]

張勉
Чан Мён
	[m1]張勉[/m]
	[m1]Чан Мён[/m]

耳機
Наушники
	[m1]耳機[/m]
	[m1]Наушники[/m]

利库德党
Ликуд
	[m1]利库德党[/m]
	[m1]Ликуд[/m]

洛阳
Лоян
	[m1]洛阳[/m]
	[m1]Лоян[/m]

淞河
Сона (приток Роны)
	[m1]淞河[/m]
	[m1]Сона (приток Роны)[/m]

白鳍豚
Китайский речной дельфин
	[m1]白鳍豚[/m]
	[m1]Китайский речной дельфин[/m]

1976年欧洲足球冠军赛
Чемпионат Европы по футболу 1976
	[m1]1976年欧洲足球冠军赛[/m]
	[m1]Чемпионат Европы по футболу 1976[/m]

平昌郡
Пхёнчхан
	[m1]平昌郡[/m]
	[m1]Пхёнчхан[/m]

藤球
Сепактакрау
	[m1]藤球[/m]
	[m1]Сепактакрау[/m]

亚洲开发银行
Азиатский банк развития
	[m1]亚洲开发银行[/m]
	[m1]Азиатский банк развития[/m]

奖学金
Стипендия
	[m1]奖学金[/m]
	[m1]Стипендия[/m]

矮马
Пони
	[m1]矮马[/m]
	[m1]Пони[/m]

匈奴编年史
Хунну
	[m1]匈奴编年史[/m]
	[m1]Хунну[/m]

孟子
Мэн-цзы
	[m1]孟子[/m]
	[m1]Мэн-цзы[/m]

帝国理工
Имперский колледж Лондона
	[m1]帝国理工[/m]
	[m1]Имперский колледж Лондона[/m]

曾国藩
Цзэн Гофань
	[m1]曾国藩[/m]
	[m1]Цзэн Гофань[/m]

卫生
Социальная гигиена и организация здравоохранения
	[m1]卫生[/m]
	[m1]Социальная гигиена и организация здравоохранения[/m]

桂林
Гуйлинь
	[m1]桂林[/m]
	[m1]Гуйлинь[/m]

雪兰莪州
Селангор
	[m1]雪兰莪州[/m]
	[m1]Селангор[/m]

海口市
Хайкоу
	[m1]海口市[/m]
	[m1]Хайкоу[/m]

挪威广播公司
Норвежская вещательная корпорация
	[m1]挪威广播公司[/m]
	[m1]Норвежская вещательная корпорация[/m]

第一趟鸦片战争
Первая опиумная война
	[m1]第一趟鸦片战争[/m]
	[m1]Первая опиумная война[/m]

声调
Тон (лингвистика)
	[m1]声调[/m]
	[m1]Тон (лингвистика)[/m]

基督山伯爵
Граф Монте-Кристо
	[m1]基督山伯爵[/m]
	[m1]Граф Монте-Кристо[/m]

玛丽女王2号
Queen Mary 2
	[m1]玛丽女王2号[/m]
	[m1]Queen Mary 2[/m]

法国总统
Президент Франции
	[m1]法国总统[/m]
	[m1]Президент Франции[/m]

尹潽善
Юн Бо Сон
	[m1]尹潽善[/m]
	[m1]Юн Бо Сон[/m]

伊顿公学
Итонский колледж
	[m1]伊顿公学[/m]
	[m1]Итонский колледж[/m]

越盾
Вьетнамский донг
	[m1]越盾[/m]
	[m1]Вьетнамский донг[/m]

解剖学治疗学及化学分类系统
Анатомо-терапевтическо-химическая классификация
	[m1]解剖学治疗学及化学分类系统[/m]
	[m1]Анатомо-терапевтическо-химическая классификация[/m]

尹致昊
Юн Чхи Хо
	[m1]尹致昊[/m]
	[m1]Юн Чхи Хо[/m]

终结者3
Терминатор 3: Восстание машин
	[m1]终结者3[/m]
	[m1]Терминатор 3: Восстание машин[/m]

北卡罗莱纳大学教堂山分校
Университет Северной Каролины в Чапел-Хилл
	[m1]北卡罗莱纳大学教堂山分校[/m]
	[m1]Университет Северной Каролины в Чапел-Хилл[/m]

我有一只梦
У меня есть мечта
	[m1]我有一只梦[/m]
	[m1]У меня есть мечта[/m]

上海世博会
Всемирная выставка (2010)
	[m1]上海世博会[/m]
	[m1]Всемирная выставка (2010)[/m]

梦工厂
DreamWorks
	[m1]梦工厂[/m]
	[m1]DreamWorks[/m]

谢列梅捷沃国际机场
Шереметьево
	[m1]谢列梅捷沃国际机场[/m]
	[m1]Шереметьево[/m]

麵
Лапша
	[m1]麵[/m]
	[m1]Лапша[/m]

瑞联银行
UBS
	[m1]瑞联银行[/m]
	[m1]UBS[/m]

观世音
Авалокитешвара
	[m1]观世音[/m]
	[m1]Авалокитешвара[/m]

新曼谷国际机场
Суварнабхуми
	[m1]新曼谷国际机场[/m]
	[m1]Суварнабхуми[/m]

闸北区
Чжабэй
	[m1]闸北区[/m]
	[m1]Чжабэй[/m]

张爱玲
Чжан Айлин
	[m1]张爱玲[/m]
	[m1]Чжан Айлин[/m]

章太炎
Чжан Бинлинь
	[m1]章太炎[/m]
	[m1]Чжан Бинлинь[/m]

张道陵
Чжан Даолин
	[m1]张道陵[/m]
	[m1]Чжан Даолин[/m]

浙江大学
Чжэцзянский университет
	[m1]浙江大学[/m]
	[m1]Чжэцзянский университет[/m]

郑洁
Чжэн Цзе
	[m1]郑洁[/m]
	[m1]Чжэн Цзе[/m]

月饼
Юэбин
	[m1]月饼[/m]
	[m1]Юэбин[/m]

周迅
Чжоу Сюнь
	[m1]周迅[/m]
	[m1]Чжоу Сюнь[/m]

株洲市
Чжучжоу
	[m1]株洲市[/m]
	[m1]Чжучжоу[/m]

澎湖县
Пэнху (уезд)
	[m1]澎湖县[/m]
	[m1]Пэнху (уезд)[/m]

壯學
Чжуанология
	[m1]壯學[/m]
	[m1]Чжуанология[/m]

中国人民解放军
Народно-освободительная армия Китая
	[m1]中国人民解放军[/m]
	[m1]Народно-освободительная армия Китая[/m]

辛格·旺楚克 (不丹国王)
Джигме Сингье Вангчук
	[m1]辛格·旺楚克 (不丹国王)[/m]
	[m1]Джигме Сингье Вангчук[/m]

利尿药
Диуретики
	[m1]利尿药[/m]
	[m1]Диуретики[/m]

毕升
Би Шэн
	[m1]毕升[/m]
	[m1]Би Шэн[/m]

华南虎
Китайский тигр
	[m1]华南虎[/m]
	[m1]Китайский тигр[/m]

巴黎大区高速铁路C线
Линия C (RER)
	[m1]巴黎大区高速铁路C线[/m]
	[m1]Линия C (RER)[/m]

精神疾病诊断搭仔统计手冊
DSM-IV
	[m1]精神疾病诊断搭仔统计手冊[/m]
	[m1]DSM-IV[/m]

米尔克 (电影)
Харви Милк (фильм)
	[m1]米尔克 (电影)[/m]
	[m1]Харви Милк (фильм)[/m]

高棉帝国
Камбуджадеша
	[m1]高棉帝国[/m]
	[m1]Камбуджадеша[/m]

狙击手
Снайпер
	[m1]狙击手[/m]
	[m1]Снайпер[/m]

鼻衄
Носовое кровотечение
	[m1]鼻衄[/m]
	[m1]Носовое кровотечение[/m]

开脱•文斯莱脱
Уинслет, Кейт
	[m1]开脱•文斯莱脱[/m]
	[m1]Уинслет, Кейт[/m]

平均
Показатели центра распределения
	[m1]平均[/m]
	[m1]Показатели центра распределения[/m]

斯里兰卡国家板球队
Сборная Шри-Ланки по крикету
	[m1]斯里兰卡国家板球队[/m]
	[m1]Сборная Шри-Ланки по крикету[/m]

富国机场
Зыонгдонг (аэропорт)
	[m1]富国机场[/m]
	[m1]Зыонгдонг (аэропорт)[/m]

李商隐
Ли Шанъинь
	[m1]李商隐[/m]
	[m1]Ли Шанъинь[/m]

曹操
Цао Цао
	[m1]曹操[/m]
	[m1]Цао Цао[/m]

火山湖
Кратерное озеро
	[m1]火山湖[/m]
	[m1]Кратерное озеро[/m]

水粉画
Гуашь
	[m1]水粉画[/m]
	[m1]Гуашь[/m]

拨人忽视个真相
Неудобная правда
	[m1]拨人忽视个真相[/m]
	[m1]Неудобная правда[/m]

Isaac Hayes
Хейз, Айзек
	[m1]Isaac Hayes[/m]
	[m1]Хейз, Айзек[/m]

春武里府
Чонбури (провинция)
	[m1]春武里府[/m]
	[m1]Чонбури (провинция)[/m]

武夷山
Уишань (горы)
	[m1]武夷山[/m]
	[m1]Уишань (горы)[/m]

塔麻可吉电子小鸡
Тамагочи
	[m1]塔麻可吉电子小鸡[/m]
	[m1]Тамагочи[/m]

泰王国国歌
Гимн Таиланда
	[m1]泰王国国歌[/m]
	[m1]Гимн Таиланда[/m]

二氧化氮
Оксид азота(IV)
	[m1]二氧化氮[/m]
	[m1]Оксид азота(IV)[/m]

冬至
Зимнее солнцестояние
	[m1]冬至[/m]
	[m1]Зимнее солнцестояние[/m]

风月俏佳人
Красотка
	[m1]风月俏佳人[/m]
	[m1]Красотка[/m]

新台币
Новый тайваньский доллар
	[m1]新台币[/m]
	[m1]Новый тайваньский доллар[/m]

混成词
Словослияние
	[m1]混成词[/m]
	[m1]Словослияние[/m]

法国省份一览表
Исторические области Франции
	[m1]法国省份一览表[/m]
	[m1]Исторические области Франции[/m]

BOINC
BOINC
	[m1]BOINC[/m]
	[m1]BOINC[/m]

袁世凯
Юань Шикай
	[m1]袁世凯[/m]
	[m1]Юань Шикай[/m]

袋鼠岛
Кенгуру (остров)
	[m1]袋鼠岛[/m]
	[m1]Кенгуру (остров)[/m]

泰拉 蕾
Рид, Тара
	[m1]泰拉 蕾[/m]
	[m1]Рид, Тара[/m]

氯化氢
Хлороводород
	[m1]氯化氢[/m]
	[m1]Хлороводород[/m]

刘翔
Лю Сян
	[m1]刘翔[/m]
	[m1]Лю Сян[/m]

蒙古人民共和国
Монгольская Народная Республика
	[m1]蒙古人民共和国[/m]
	[m1]Монгольская Народная Республика[/m]

DTD
DTD
	[m1]DTD[/m]
	[m1]DTD[/m]

开脱•末斯
Мосс, Кейт
	[m1]开脱•末斯[/m]
	[m1]Мосс, Кейт[/m]

娜塔莎·李察遜
Ричардсон, Наташа
	[m1]娜塔莎·李察遜[/m]
	[m1]Ричардсон, Наташа[/m]

三聚氰胺
Меламин
	[m1]三聚氰胺[/m]
	[m1]Меламин[/m]

高隆皮亚国家足球队
Сборная Колумбии по футболу
	[m1]高隆皮亚国家足球队[/m]
	[m1]Сборная Колумбии по футболу[/m]

莫尼卡-莱温斯基
Левински, Моника
	[m1]莫尼卡-莱温斯基[/m]
	[m1]Левински, Моника[/m]

雷曼兄弟公司
Lehman Brothers
	[m1]雷曼兄弟公司[/m]
	[m1]Lehman Brothers[/m]

大使馆
Дипломатическое представительство
	[m1]大使馆[/m]
	[m1]Дипломатическое представительство[/m]

金奎植
Ким Гюсик
	[m1]金奎植[/m]
	[m1]Ким Гюсик[/m]

IPod Shuffle
IPod shuffle
	[m1]IPod Shuffle[/m]
	[m1]IPod shuffle[/m]

泼水节
Сонгкран
	[m1]泼水节[/m]
	[m1]Сонгкран[/m]

7-Zip
7-Zip
	[m1]7-Zip[/m]
	[m1]7-Zip[/m]

洋油盏
Керосиновая лампа
	[m1]洋油盏[/m]
	[m1]Керосиновая лампа[/m]

Julius Pokorny
Покорный, Юлиус
	[m1]Julius Pokorny[/m]
	[m1]Покорный, Юлиус[/m]

南沙群岛
Острова Спратли
	[m1]南沙群岛[/m]
	[m1]Острова Спратли[/m]

湘潭市
Сянтань
	[m1]湘潭市[/m]
	[m1]Сянтань[/m]

费加罗报 (法国)
Le Figaro
	[m1]费加罗报 (法国)[/m]
	[m1]Le Figaro[/m]

汽车旅馆
Мотель
	[m1]汽车旅馆[/m]
	[m1]Мотель[/m]

垃圾桶
Контейнер для мусора
	[m1]垃圾桶[/m]
	[m1]Контейнер для мусора[/m]

金刚 (电影)
Кинг-Конг
	[m1]金刚 (电影)[/m]
	[m1]Кинг-Конг[/m]

泻药
Слабительное
	[m1]泻药[/m]
	[m1]Слабительное[/m]

海龜
Chelonioidea
	[m1]海龜[/m]
	[m1]Chelonioidea[/m]

赌城风云 (电影)
Казино (фильм, 1995)
	[m1]赌城风云 (电影)[/m]
	[m1]Казино (фильм, 1995)[/m]

化学品登记、评估、准许搭限制法规
REACH
	[m1]化学品登记、评估、准许搭限制法规[/m]
	[m1]REACH[/m]

ش
Шин (буква арабского алфавита)
	[m1]ش[/m]
	[m1]Шин (буква арабского алфавита)[/m]

性用品商店
Секс-шоп
	[m1]性用品商店[/m]
	[m1]Секс-шоп[/m]

ISO/IEC 8859
ISO 8859
	[m1]ISO/IEC 8859[/m]
	[m1]ISO 8859[/m]

关公
Гуань Юй
	[m1]关公[/m]
	[m1]Гуань Юй[/m]

ف
Фа (буква арабского алфавита)
	[m1]ف[/m]
	[m1]Фа (буква арабского алфавита)[/m]

龟
Черепахи
	[m1]龟[/m]
	[m1]Черепахи[/m]

东方明珠
Восточная жемчужина (телебашня)
	[m1]东方明珠[/m]
	[m1]Восточная жемчужина (телебашня)[/m]

国际足联世界冠军俱乐部杯赛
Клубный чемпионат мира по футболу
	[m1]国际足联世界冠军俱乐部杯赛[/m]
	[m1]Клубный чемпионат мира по футболу[/m]

卢旺达旅馆
Отель «Руанда»
	[m1]卢旺达旅馆[/m]
	[m1]Отель «Руанда»[/m]

重见日头 (1996年电影)
Дневной свет (фильм, 1996)
	[m1]重见日头 (1996年电影)[/m]
	[m1]Дневной свет (фильм, 1996)[/m]

苹果 (消歧义)
Apple (значения)
	[m1]苹果 (消歧义)[/m]
	[m1]Apple (значения)[/m]

非洲国家列表
Список государств и зависимых территорий Африки
	[m1]非洲国家列表[/m]
	[m1]Список государств и зависимых территорий Африки[/m]

Isla Fisher
Фишер, Айла
	[m1]Isla Fisher[/m]
	[m1]Фишер, Айла[/m]

石泰凡妮 莱斯
Райс, Стефани
	[m1]石泰凡妮 莱斯[/m]
	[m1]Райс, Стефани[/m]

印度空间研究组织
Индийская организация космических исследований
	[m1]印度空间研究组织[/m]
	[m1]Индийская организация космических исследований[/m]

臺灣 (消歧義)
Тайвань (значения)
	[m1]臺灣 (消歧義)[/m]
	[m1]Тайвань (значения)[/m]

酱油
Соевый соус
	[m1]酱油[/m]
	[m1]Соевый соус[/m]

新山
Джохор-Бару
	[m1]新山[/m]
	[m1]Джохор-Бару[/m]

MT
MT
	[m1]MT[/m]
	[m1]MT[/m]

泰-老友谊大桥二号桥
Второй мост тайско-лаосской дружбы
	[m1]泰-老友谊大桥二号桥[/m]
	[m1]Второй мост тайско-лаосской дружбы[/m]

国富论
Исследование о природе и причинах богатства народов
	[m1]国富论[/m]
	[m1]Исследование о природе и причинах богатства народов[/m]

清迈府
Чиангмай (провинция)
	[m1]清迈府[/m]
	[m1]Чиангмай (провинция)[/m]

蔡英文
Цай Инвэнь
	[m1]蔡英文[/m]
	[m1]Цай Инвэнь[/m]

宋卡府
Сонгкхла (провинция)
	[m1]宋卡府[/m]
	[m1]Сонгкхла (провинция)[/m]

玫瑰人生 (2007年电影)
Жизнь в розовом цвете
	[m1]玫瑰人生 (2007年电影)[/m]
	[m1]Жизнь в розовом цвете[/m]

沙吞府
Сатун (провинция)
	[m1]沙吞府[/m]
	[m1]Сатун (провинция)[/m]

泰文字母表
Тайское письмо
	[m1]泰文字母表[/m]
	[m1]Тайское письмо[/m]

清莱府
Чианграй (провинция)
	[m1]清莱府[/m]
	[m1]Чианграй (провинция)[/m]

拉廊府
Ранонг (провинция)
	[m1]拉廊府[/m]
	[m1]Ранонг (провинция)[/m]

披集府
Пхичит (провинция)
	[m1]披集府[/m]
	[m1]Пхичит (провинция)[/m]

We Are the Champions
We Are the Champions
	[m1]We Are the Champions[/m]
	[m1]We Are the Champions[/m]

九龙
Коулун
	[m1]九龙[/m]
	[m1]Коулун[/m]

末尔悬岩
Утёсы Мохер
	[m1]末尔悬岩[/m]
	[m1]Утёсы Мохер[/m]

IT狂人
Компьютерщики
	[m1]IT狂人[/m]
	[m1]Компьютерщики[/m]

北榄坡府
Накхонсаван (провинция)
	[m1]北榄坡府[/m]
	[m1]Накхонсаван (провинция)[/m]

碧差汶府
Пхетчабун (провинция)
	[m1]碧差汶府[/m]
	[m1]Пхетчабун (провинция)[/m]

普吉国际机场
Пхукет (аэропорт)
	[m1]普吉国际机场[/m]
	[m1]Пхукет (аэропорт)[/m]

抗心律失常药
Антиаритмические препараты
	[m1]抗心律失常药[/m]
	[m1]Антиаритмические препараты[/m]

陈艳青
Чэнь Яньцин
	[m1]陈艳青[/m]
	[m1]Чэнь Яньцин[/m]

2008年欧洲足球冠军赛
Чемпионат Европы по футболу 2008
	[m1]2008年欧洲足球冠军赛[/m]
	[m1]Чемпионат Европы по футболу 2008[/m]

五代十国
Эпоха пяти династий и десяти царств
	[m1]五代十国[/m]
	[m1]Эпоха пяти династий и десяти царств[/m]

森理世
Мори, Риё
	[m1]森理世[/m]
	[m1]Мори, Риё[/m]

索马里内战
Гражданская война в Сомали
	[m1]索马里内战[/m]
	[m1]Гражданская война в Сомали[/m]

沙马
Сунтхаравет, Самак
	[m1]沙马[/m]
	[m1]Сунтхаравет, Самак[/m]

金砖国家
БРИКС
	[m1]金砖国家[/m]
	[m1]БРИКС[/m]

安纳乍能府
Амнатчарен (провинция)
	[m1]安纳乍能府[/m]
	[m1]Амнатчарен (провинция)[/m]

董里府
Транг (провинция)
	[m1]董里府[/m]
	[m1]Транг (провинция)[/m]

博他仑府
Пхаттхалунг (провинция)
	[m1]博他仑府[/m]
	[m1]Пхаттхалунг (провинция)[/m]

纳戈尔诺-卡拉巴赫
Нагорно-Карабахская Республика
	[m1]纳戈尔诺-卡拉巴赫[/m]
	[m1]Нагорно-Карабахская Республика[/m]

血色将至
Нефть (фильм)
	[m1]血色将至[/m]
	[m1]Нефть (фильм)[/m]

乌泰他尼府
Утхайтхани (провинция)
	[m1]乌泰他尼府[/m]
	[m1]Утхайтхани (провинция)[/m]

新北市
Синьбэй
	[m1]新北市[/m]
	[m1]Синьбэй[/m]

臺中市
Тайчжун
	[m1]臺中市[/m]
	[m1]Тайчжун[/m]

真爱个火焰 (印度电影)
Девдас (фильм, 2002)
	[m1]真爱个火焰 (印度电影)[/m]
	[m1]Девдас (фильм, 2002)[/m]

新竹市
Синьчжу
	[m1]新竹市[/m]
	[m1]Синьчжу[/m]

鹅
Домашний гусь
	[m1]鹅[/m]
	[m1]Домашний гусь[/m]

年号
Девиз правления
	[m1]年号[/m]
	[m1]Девиз правления[/m]

高丽航空
Air Koryo
	[m1]高丽航空[/m]
	[m1]Air Koryo[/m]

环球银行金融电信协会
SWIFT
	[m1]环球银行金融电信协会[/m]
	[m1]SWIFT[/m]

Motorola
Motorola
	[m1]Motorola[/m]
	[m1]Motorola[/m]

赛义巴巴
Саи Баба из Ширди
	[m1]赛义巴巴[/m]
	[m1]Саи Баба из Ширди[/m]

欧洲足球冠军赛
Чемпионат Европы по футболу
	[m1]欧洲足球冠军赛[/m]
	[m1]Чемпионат Европы по футболу[/m]

汽水
Газированная вода
	[m1]汽水[/m]
	[m1]Газированная вода[/m]

天狼星号油轮
Sirius Star
	[m1]天狼星号油轮[/m]
	[m1]Sirius Star[/m]

三沙市
Саньша
	[m1]三沙市[/m]
	[m1]Саньша[/m]

保合多伽勒国家足球队
Сборная Португалии по футболу
	[m1]保合多伽勒国家足球队[/m]
	[m1]Сборная Португалии по футболу[/m]

苏梅岛
Самуй
	[m1]苏梅岛[/m]
	[m1]Самуй[/m]

爱尔兰镑
Ирландский фунт
	[m1]爱尔兰镑[/m]
	[m1]Ирландский фунт[/m]

陈冯富珍
Чан, Маргарет
	[m1]陈冯富珍[/m]
	[m1]Чан, Маргарет[/m]

中岛美嘉
Накасима, Мика
	[m1]中岛美嘉[/m]
	[m1]Накасима, Мика[/m]

Lauren Jackson
Джексон, Лорен
	[m1]Lauren Jackson[/m]
	[m1]Джексон, Лорен[/m]

安娜 米亚里斯
Мирс, Анна
	[m1]安娜 米亚里斯[/m]
	[m1]Мирс, Анна[/m]

Prapawadee Jaroenrattanatarakoon
Прапавади Чаренраттанатаракун
	[m1]Prapawadee Jaroenrattanatarakoon[/m]
	[m1]Прапавади Чаренраттанатаракун[/m]

邓亚萍
Дэн Япин
	[m1]邓亚萍[/m]
	[m1]Дэн Япин[/m]

里斯班斯 齐凯脱
Трикетт, Лизбет
	[m1]里斯班斯 齐凯脱[/m]
	[m1]Трикетт, Лизбет[/m]

西跋榭滴
Шетти, Шилпа
	[m1]西跋榭滴[/m]
	[m1]Шетти, Шилпа[/m]

Melissa Etheridge
Этеридж, Мелисса
	[m1]Melissa Etheridge[/m]
	[m1]Этеридж, Мелисса[/m]

陈冲
Чэнь, Джоан
	[m1]陈冲[/m]
	[m1]Чэнь, Джоан[/m]

陈若琳 (运动员)
Чэнь Жолинь
	[m1]陈若琳 (运动员)[/m]
	[m1]Чэнь Жолинь[/m]

Jennifer Hawkins
Хоукинс, Дженнифер
	[m1]Jennifer Hawkins[/m]
	[m1]Хоукинс, Дженнифер[/m]

张柏芝
Чун, Сесилия
	[m1]张柏芝[/m]
	[m1]Чун, Сесилия[/m]

Sheryl Swoopes
Свупс, Шерил
	[m1]Sheryl Swoopes[/m]
	[m1]Свупс, Шерил[/m]

Pamela Jelimo
Джелимо, Памела
	[m1]Pamela Jelimo[/m]
	[m1]Джелимо, Памела[/m]

莱索尔 强斯
Джонс, Лизель
	[m1]莱索尔 强斯[/m]
	[m1]Джонс, Лизель[/m]

汤唯
Тан Вэй
	[m1]汤唯[/m]
	[m1]Тан Вэй[/m]

诗丽黛玮
Шридеви
	[m1]诗丽黛玮[/m]
	[m1]Шридеви[/m]

郭晶晶
Го Цзинцзин
	[m1]郭晶晶[/m]
	[m1]Го Цзинцзин[/m]

陈燮霞
Чэнь Сеся
	[m1]陈燮霞[/m]
	[m1]Чэнь Сеся[/m]

头孢菌素
Цефалоспорины
	[m1]头孢菌素[/m]
	[m1]Цефалоспорины[/m]

沙没巴干府
Самутпракан (провинция)
	[m1]沙没巴干府[/m]
	[m1]Самутпракан (провинция)[/m]

呵叻府
Накхонратчасима (провинция)
	[m1]呵叻府[/m]
	[m1]Накхонратчасима (провинция)[/m]

藏羚羊
Оронго
	[m1]藏羚羊[/m]
	[m1]Оронго[/m]

生个利亚酒
Сангрия
	[m1]生个利亚酒[/m]
	[m1]Сангрия[/m]

浮罗交怡
Лангкави
	[m1]浮罗交怡[/m]
	[m1]Лангкави[/m]

攀牙府
Пхангнга (провинция)
	[m1]攀牙府[/m]
	[m1]Пхангнга (провинция)[/m]

抗酸剂
Антациды
	[m1]抗酸剂[/m]
	[m1]Антациды[/m]

早稻田大学
Университет Васэда
	[m1]早稻田大学[/m]
	[m1]Университет Васэда[/m]

吴 (三国)
У (Троецарствие)
	[m1]吴 (三国)[/m]
	[m1]У (Троецарствие)[/m]

氯霉素
Хлорамфеникол
	[m1]氯霉素[/m]
	[m1]Хлорамфеникол[/m]

猜也贲府
Чайяпхум (провинция)
	[m1]猜也贲府[/m]
	[m1]Чайяпхум (провинция)[/m]

计程车3
Такси 3
	[m1]计程车3[/m]
	[m1]Такси 3[/m]

英特尔砂桥
Sandy Bridge
	[m1]英特尔砂桥[/m]
	[m1]Sandy Bridge[/m]

马肖·米切姆
Митчем, Мэттью
	[m1]马肖·米切姆[/m]
	[m1]Митчем, Мэттью[/m]

耶莲娜
Докич, Елена
	[m1]耶莲娜[/m]
	[m1]Докич, Елена[/m]

硫酸镁
Сульфат магния
	[m1]硫酸镁[/m]
	[m1]Сульфат магния[/m]

拉喇·杜打
Датта, Лара
	[m1]拉喇·杜打[/m]
	[m1]Датта, Лара[/m]

汽车租赁
Прокат автомобилей
	[m1]汽车租赁[/m]
	[m1]Прокат автомобилей[/m]

ک
Кяф (буква арабского алфавита)
	[m1]ک[/m]
	[m1]Кяф (буква арабского алфавита)[/m]

ل
Лям (буква арабского алфавита)
	[m1]ل[/m]
	[m1]Лям (буква арабского алфавита)[/m]

م
Мим (буква арабского алфавита)
	[m1]م[/m]
	[m1]Мим (буква арабского алфавита)[/m]

ن
Нун (буква арабского алфавита)
	[m1]ن[/m]
	[m1]Нун (буква арабского алфавита)[/m]

澳大利亚搭新西兰军团纪念日
День АНЗАК
	[m1]澳大利亚搭新西兰军团纪念日[/m]
	[m1]День АНЗАК[/m]

ANZ大球场
Австралия (стадион)
	[m1]ANZ大球场[/m]
	[m1]Австралия (стадион)[/m]

杨玉环
Ян-гуйфэй
	[m1]杨玉环[/m]
	[m1]Ян-гуйфэй[/m]

素拉育
Чуланонт, Сураюд
	[m1]素拉育[/m]
	[m1]Чуланонт, Сураюд[/m]

颂猜·旺沙瓦
Вонгсават, Сомчай
	[m1]颂猜·旺沙瓦[/m]
	[m1]Вонгсават, Сомчай[/m]

拍凤裕庭 (泰国将军)
Пхахон Пхаюхасена
	[m1]拍凤裕庭 (泰国将军)[/m]
	[m1]Пхахон Пхаюхасена[/m]

奥特莱•导都
Тоту, Одри
	[m1]奥特莱•导都[/m]
	[m1]Тоту, Одри[/m]

Β－内酰胺类抗生素
Бета-лактамные антибиотики
	[m1]Β－内酰胺类抗生素[/m]
	[m1]Бета-лактамные антибиотики[/m]

金城武
Канэсиро, Такэси
	[m1]金城武[/m]
	[m1]Канэсиро, Такэси[/m]

周星驰
Чоу, Стивен
	[m1]周星驰[/m]
	[m1]Чоу, Стивен[/m]

EXist
EXist
	[m1]EXist[/m]
	[m1]EXist[/m]

WHO
Who
	[m1]WHO[/m]
	[m1]Who[/m]

多尼尔228
Dornier Do 228
	[m1]多尼尔228[/m]
	[m1]Dornier Do 228[/m]

孙权
Сунь Цюань
	[m1]孙权[/m]
	[m1]Сунь Цюань[/m]

蒋经国
Цзян Цзинго
	[m1]蒋经国[/m]
	[m1]Цзян Цзинго[/m]

墨尔本胜利
Мельбурн Виктори
	[m1]墨尔本胜利[/m]
	[m1]Мельбурн Виктори[/m]

纳维语
На’ви (язык)
	[m1]纳维语[/m]
	[m1]На’ви (язык)[/m]

Al Burj大厦 (迪拜)
Башня Накхил
	[m1]Al Burj大厦 (迪拜)[/m]
	[m1]Башня Накхил[/m]

神舟七号飞船
Шэньчжоу-7
	[m1]神舟七号飞船[/m]
	[m1]Шэньчжоу-7[/m]

鬼勒耳朵边头讲
Говорящая с призраками
	[m1]鬼勒耳朵边头讲[/m]
	[m1]Говорящая с призраками[/m]

Grant George Hackett
Хэкетт, Грант
	[m1]Grant George Hackett[/m]
	[m1]Хэкетт, Грант[/m]

松浦晃一郎
Мацуура, Коитиро
	[m1]松浦晃一郎[/m]
	[m1]Мацуура, Коитиро[/m]

茄特 艾勒麦勒
Эльмалех, Гад
	[m1]茄特 艾勒麦勒[/m]
	[m1]Эльмалех, Гад[/m]

韩愈
Хань Юй
	[m1]韩愈[/m]
	[m1]Хань Юй[/m]

梁朝伟
Люн Чу Вай, Тони
	[m1]梁朝伟[/m]
	[m1]Люн Чу Вай, Тони[/m]

丁俊晖
Дин Цзюньхуэй
	[m1]丁俊晖[/m]
	[m1]Дин Цзюньхуэй[/m]

澳大利亚总理
Премьер-министр Австралии
	[m1]澳大利亚总理[/m]
	[m1]Премьер-министр Австралии[/m]

王安石
Ван Аньши
	[m1]王安石[/m]
	[m1]Ван Аньши[/m]

投资银行
Инвестиционный банк
	[m1]投资银行[/m]
	[m1]Инвестиционный банк[/m]

徐載弼
Со Джэпхиль
	[m1]徐載弼[/m]
	[m1]Со Джэпхиль[/m]

阿宾拿夫 宾德拉
Биндра, Абхинав
	[m1]阿宾拿夫 宾德拉[/m]
	[m1]Биндра, Абхинав[/m]

巴真府
Прачинбури (провинция)
	[m1]巴真府[/m]
	[m1]Прачинбури (провинция)[/m]

精工表
Seiko
	[m1]精工表[/m]
	[m1]Seiko[/m]

杭州灣大橋
Мост через залив Ханчжоувань
	[m1]杭州灣大橋[/m]
	[m1]Мост через залив Ханчжоувань[/m]

武里喃府
Бурирам (провинция)
	[m1]武里喃府[/m]
	[m1]Бурирам (провинция)[/m]

坤敬府
Кхонкэн (провинция)
	[m1]坤敬府[/m]
	[m1]Кхонкэн (провинция)[/m]

德国无线通信
T-Mobile
	[m1]德国无线通信[/m]
	[m1]T-Mobile[/m]

廊开府
Нонгкхай (провинция)
	[m1]廊开府[/m]
	[m1]Нонгкхай (провинция)[/m]

基斯孔哈拉斯
Кишкунхалаш
	[m1]基斯孔哈拉斯[/m]
	[m1]Кишкунхалаш[/m]

日本中央银行
Банк Японии
	[m1]日本中央银行[/m]
	[m1]Банк Японии[/m]

Raja Ravi Varma
Рави Варма
	[m1]Raja Ravi Varma[/m]
	[m1]Рави Варма[/m]

李自成
Ли Цзычэн
	[m1]李自成[/m]
	[m1]Ли Цзычэн[/m]

哈桑式火箭弹
Кассам (оружие)
	[m1]哈桑式火箭弹[/m]
	[m1]Кассам (оружие)[/m]

林语堂
Линь Юйтан
	[m1]林语堂[/m]
	[m1]Линь Юйтан[/m]

朴憲永
Пак Хон Ён
	[m1]朴憲永[/m]
	[m1]Пак Хон Ён[/m]

金枓捧
Ким Ду Бон
	[m1]金枓捧[/m]
	[m1]Ким Ду Бон[/m]

龙仔厝府
Самутсакхон (провинция)
	[m1]龙仔厝府[/m]
	[m1]Самутсакхон (провинция)[/m]

信武里府
Сингбури (провинция)
	[m1]信武里府[/m]
	[m1]Сингбури (провинция)[/m]

包拯
Бао Чжэн
	[m1]包拯[/m]
	[m1]Бао Чжэн[/m]

武昌起义
Учанское восстание
	[m1]武昌起义[/m]
	[m1]Учанское восстание[/m]

镐立 (泰国)
Као Лак
	[m1]镐立 (泰国)[/m]
	[m1]Као Лак[/m]

同心隆安足球俱乐部
Донгтам Лонган
	[m1]同心隆安足球俱乐部[/m]
	[m1]Донгтам Лонган[/m]

Ad-hoc On-demand Distance Vector
AODV
	[m1]Ad-hoc On-demand Distance Vector[/m]
	[m1]AODV[/m]

VOC
VOC
	[m1]VOC[/m]
	[m1]VOC[/m]

阿德来德联队
Аделаида Юнайтед
	[m1]阿德来德联队[/m]
	[m1]Аделаида Юнайтед[/m]

芜湖市
Уху
	[m1]芜湖市[/m]
	[m1]Уху[/m]

安庆市
Аньцин
	[m1]安庆市[/m]
	[m1]Аньцин[/m]

亳州市
Бочжоу
	[m1]亳州市[/m]
	[m1]Бочжоу[/m]

上饶
Шанжао
	[m1]上饶[/m]
	[m1]Шанжао[/m]

冯玉祥
Фэн Юйсян
	[m1]冯玉祥[/m]
	[m1]Фэн Юйсян[/m]

佛历
Буддийский календарь
	[m1]佛历[/m]
	[m1]Буддийский календарь[/m]

银河处女
Virgin Galactic
	[m1]银河处女[/m]
	[m1]Virgin Galactic[/m]

2007年加沙地带争夺战
Бои в секторе Газа (2007)
	[m1]2007年加沙地带争夺战[/m]
	[m1]Бои в секторе Газа (2007)[/m]

拗廊 (泰国)
Аонанг
	[m1]拗廊 (泰国)[/m]
	[m1]Аонанг[/m]

新兴工业国家
Новые индустриальные страны
	[m1]新兴工业国家[/m]
	[m1]Новые индустриальные страны[/m]

崇明岛
Чунминдао
	[m1]崇明岛[/m]
	[m1]Чунминдао[/m]

李鸿章
Ли Хунчжан
	[m1]李鸿章[/m]
	[m1]Ли Хунчжан[/m]

塞杜沙里夫
Сайду-Шариф
	[m1]塞杜沙里夫[/m]
	[m1]Сайду-Шариф[/m]

中秋节
Праздник середины осени
	[m1]中秋节[/m]
	[m1]Праздник середины осени[/m]

元均
Вон Гюн
	[m1]元均[/m]
	[m1]Вон Гюн[/m]

浅野忠信
Асано, Таданобу
	[m1]浅野忠信[/m]
	[m1]Асано, Таданобу[/m]

炳·廷素拉暖
Тинсуланон, Прем
	[m1]炳·廷素拉暖[/m]
	[m1]Тинсуланон, Прем[/m]

雷锋
Лэй Фэн
	[m1]雷锋[/m]
	[m1]Лэй Фэн[/m]

梁启超
Лян Цичао
	[m1]梁启超[/m]
	[m1]Лян Цичао[/m]

多尔衮
Доргонь
	[m1]多尔衮[/m]
	[m1]Доргонь[/m]

素可泰府
Сукхотхай (провинция)
	[m1]素可泰府[/m]
	[m1]Сукхотхай (провинция)[/m]

卡茂尔·哈珊
Камал Хасан
	[m1]卡茂尔·哈珊[/m]
	[m1]Камал Хасан[/m]

彭德怀
Пэн Дэхуай
	[m1]彭德怀[/m]
	[m1]Пэн Дэхуай[/m]

依善
Исан (регион)
	[m1]依善[/m]
	[m1]Исан (регион)[/m]

紫峰大厦
Финансовый центр Наньцзин-Гринлэнд
	[m1]紫峰大厦[/m]
	[m1]Финансовый центр Наньцзин-Гринлэнд[/m]

姚文元
Яо Вэньюань
	[m1]姚文元[/m]
	[m1]Яо Вэньюань[/m]

Khao Yai National Park
Кхауяй
	[m1]Khao Yai National Park[/m]
	[m1]Кхауяй[/m]

应召女郎个秘密日记
Тайный дневник девушки по вызову
	[m1]应召女郎个秘密日记[/m]
	[m1]Тайный дневник девушки по вызову[/m]

斯瓦特县
Сват (Пакистан)
	[m1]斯瓦特县[/m]
	[m1]Сват (Пакистан)[/m]

悉尼晨锋报
The Sydney Morning Herald
	[m1]悉尼晨锋报[/m]
	[m1]The Sydney Morning Herald[/m]

The quick brown fox jumps over the lazy dog
The quick brown fox jumps over the lazy dog
	[m1]The quick brown fox jumps over the lazy dog[/m]
	[m1]The quick brown fox jumps over the lazy dog[/m]

TCL
TCL
	[m1]TCL[/m]
	[m1]TCL[/m]

静安寺
Цзинъаньсы
	[m1]静安寺[/m]
	[m1]Цзинъаньсы[/m]

亚洲航空
AirAsia
	[m1]亚洲航空[/m]
	[m1]AirAsia[/m]

秋叶原
Акихабара
	[m1]秋叶原[/m]
	[m1]Акихабара[/m]

徐光启
Сюй Гуанци
	[m1]徐光启[/m]
	[m1]Сюй Гуанци[/m]

林可酰胺类抗生素
Линкозамиды
	[m1]林可酰胺类抗生素[/m]
	[m1]Линкозамиды[/m]

强心苷
Сердечные гликозиды
	[m1]强心苷[/m]
	[m1]Сердечные гликозиды[/m]

SDS
Лаурилсульфат натрия
	[m1]SDS[/m]
	[m1]Лаурилсульфат натрия[/m]

四环素类抗生素
Тетрациклины
	[m1]四环素类抗生素[/m]
	[m1]Тетрациклины[/m]

大环内酯类抗生素
Макролиды
	[m1]大环内酯类抗生素[/m]
	[m1]Макролиды[/m]

恒生指数
Hang Seng
	[m1]恒生指数[/m]
	[m1]Hang Seng[/m]

喹诺酮
Хинолоны
	[m1]喹诺酮[/m]
	[m1]Хинолоны[/m]

新苏格兰银行
Scotiabank
	[m1]新苏格兰银行[/m]
	[m1]Scotiabank[/m]

Моа
Моа
	[m1]Моа[/m]
	[m1]Моа[/m]

掸邦
Шан (штат)
	[m1]掸邦[/m]
	[m1]Шан (штат)[/m]

1976年河北唐山大地震
Таншаньское землетрясение
	[m1]1976年河北唐山大地震[/m]
	[m1]Таншаньское землетрясение[/m]

上海地铁
Шанхайский метрополитен
	[m1]上海地铁[/m]
	[m1]Шанхайский метрополитен[/m]

以色列空军
Военно-воздушные силы Израиля
	[m1]以色列空军[/m]
	[m1]Военно-воздушные силы Израиля[/m]

玩转身前事
Пока не сыграл в ящик
	[m1]玩转身前事[/m]
	[m1]Пока не сыграл в ящик[/m]

崇礼门
Намдэмун
	[m1]崇礼门[/m]
	[m1]Намдэмун[/m]

嫦娥
Чанъэ
	[m1]嫦娥[/m]
	[m1]Чанъэ[/m]

安娜 孛莱
Блай, Анна
	[m1]安娜 孛莱[/m]
	[m1]Блай, Анна[/m]

Liudmila Blonska
Блонская, Людмила Леонидовна
	[m1]Liudmila Blonska[/m]
	[m1]Блонская, Людмила Леонидовна[/m]

吴三桂
У Саньгуй
	[m1]吴三桂[/m]
	[m1]У Саньгуй[/m]

孙亮
Сунь Лян
	[m1]孙亮[/m]
	[m1]Сунь Лян[/m]

宋吉 (拳手)
Чонгчохор, Сомчит
	[m1]宋吉 (拳手)[/m]
	[m1]Чонгчохор, Сомчит[/m]

韩寒
Хань Хань
	[m1]韩寒[/m]
	[m1]Хань Хань[/m]

滑水
Воднолыжный спорт
	[m1]滑水[/m]
	[m1]Воднолыжный спорт[/m]

泰国人
Тайцы
	[m1]泰国人[/m]
	[m1]Тайцы[/m]

亚罗士打
Алор-Сетар
	[m1]亚罗士打[/m]
	[m1]Алор-Сетар[/m]

世界佛教徒聯誼會
Всемирное братство буддистов
	[m1]世界佛教徒聯誼會[/m]
	[m1]Всемирное братство буддистов[/m]

新山一国际机场
Таншоннят
	[m1]新山一国际机场[/m]
	[m1]Таншоннят[/m]

宏碁电脑
Acer
	[m1]宏碁电脑[/m]
	[m1]Acer[/m]

运动场
Стадион
	[m1]运动场[/m]
	[m1]Стадион[/m]

朝鲜半岛
Корейский полуостров
	[m1]朝鲜半岛[/m]
	[m1]Корейский полуостров[/m]

圣保罗地铁
Метрополитен Сан-Паулу
	[m1]圣保罗地铁[/m]
	[m1]Метрополитен Сан-Паулу[/m]

亚运会
Азиатские игры
	[m1]亚运会[/m]
	[m1]Азиатские игры[/m]

捷克国家足球队
Сборная Чехии по футболу
	[m1]捷克国家足球队[/m]
	[m1]Сборная Чехии по футболу[/m]

朝鲜族
Корейцы
	[m1]朝鲜族[/m]
	[m1]Корейцы[/m]

吕克·贝松
Бессон, Люк
	[m1]吕克·贝松[/m]
	[m1]Бессон, Люк[/m]

Tesco
Tesco
	[m1]Tesco[/m]
	[m1]Tesco[/m]

萨尔浒之战
Битва у горы Сарху
	[m1]萨尔浒之战[/m]
	[m1]Битва у горы Сарху[/m]

傲游浏览器
Maxthon
	[m1]傲游浏览器[/m]
	[m1]Maxthon[/m]

供应链管理
Управление цепями поставок
	[m1]供应链管理[/m]
	[m1]Управление цепями поставок[/m]

复旦大学
Фуданьский университет
	[m1]复旦大学[/m]
	[m1]Фуданьский университет[/m]

仁川地铁
Метрополитен Инчхона
	[m1]仁川地铁[/m]
	[m1]Метрополитен Инчхона[/m]

李光洙
Ли Гвансу
	[m1]李光洙[/m]
	[m1]Ли Гвансу[/m]

朴重陽
Пак Чжон-ян
	[m1]朴重陽[/m]
	[m1]Пак Чжон-ян[/m]

奶粉
Сухое молоко
	[m1]奶粉[/m]
	[m1]Сухое молоко[/m]

班地戈 (维克多利亚)
Бендиго
	[m1]班地戈 (维克多利亚)[/m]
	[m1]Бендиго[/m]

朝鲜核问题
Ракетно-ядерная программа КНДР
	[m1]朝鲜核问题[/m]
	[m1]Ракетно-ядерная программа КНДР[/m]

韩国放送公社
Korean Broadcasting System
	[m1]韩国放送公社[/m]
	[m1]Korean Broadcasting System[/m]

莎阿南
Шах-Алам
	[m1]莎阿南[/m]
	[m1]Шах-Алам[/m]

玉山
Юйшань
	[m1]玉山[/m]
	[m1]Юйшань[/m]

雜合子
Гетерозигота
	[m1]雜合子[/m]
	[m1]Гетерозигота[/m]

西湖
Сиху
	[m1]西湖[/m]
	[m1]Сиху[/m]

澳大利亚日
День Австралии
	[m1]澳大利亚日[/m]
	[m1]День Австралии[/m]

大屿山
Лантау
	[m1]大屿山[/m]
	[m1]Лантау[/m]

60秒惊天动地
Угнать за 60 секунд (фильм, 2000)
	[m1]60秒惊天动地[/m]
	[m1]Угнать за 60 секунд (фильм, 2000)[/m]

伊斯兰祈愿团
Джемаа Исламия
	[m1]伊斯兰祈愿团[/m]
	[m1]Джемаа Исламия[/m]

Andry Laffita
Лаффита, Андри
	[m1]Andry Laffita[/m]
	[m1]Лаффита, Андри[/m]

中庸
Чжун юн
	[m1]中庸[/m]
	[m1]Чжун юн[/m]

德文语法
Грамматика немецкого языка
	[m1]德文语法[/m]
	[m1]Грамматика немецкого языка[/m]

输入法
IME
	[m1]输入法[/m]
	[m1]IME[/m]

托忒蒙古文
Тодо-бичиг
	[m1]托忒蒙古文[/m]
	[m1]Тодо-бичиг[/m]

卡卡
Кака
	[m1]卡卡[/m]
	[m1]Кака[/m]

南印度
Южная Индия
	[m1]南印度[/m]
	[m1]Южная Индия[/m]

2009年枪击斯里兰卡板球队事件
Террористический акт в Лахоре (2009)
	[m1]2009年枪击斯里兰卡板球队事件[/m]
	[m1]Террористический акт в Лахоре (2009)[/m]

星期四岛
Терсди
	[m1]星期四岛[/m]
	[m1]Терсди[/m]

陈英雄
Чан, Ань Хунг
	[m1]陈英雄[/m]
	[m1]Чан, Ань Хунг[/m]

徐志摩
Сюй Чжимо
	[m1]徐志摩[/m]
	[m1]Сюй Чжимо[/m]

蒙古简介
Монгольское плато
	[m1]蒙古简介[/m]
	[m1]Монгольское плато[/m]

巴彦淖尔
Баян-Нур
	[m1]巴彦淖尔[/m]
	[m1]Баян-Нур[/m]

稷下學宮
Академия Цзися
	[m1]稷下學宮[/m]
	[m1]Академия Цзися[/m]

南京路
Нанкинская улица
	[m1]南京路[/m]
	[m1]Нанкинская улица[/m]

意大利杂菜汤
Минестроне
	[m1]意大利杂菜汤[/m]
	[m1]Минестроне[/m]

算筹
Счётные палочки
	[m1]算筹[/m]
	[m1]Счётные палочки[/m]

咳嗽药
Противокашлевые средства
	[m1]咳嗽药[/m]
	[m1]Противокашлевые средства[/m]

罗得乃斯脱岛
Роттнест
	[m1]罗得乃斯脱岛[/m]
	[m1]Роттнест[/m]

世界大婶
Миссис мира
	[m1]世界大婶[/m]
	[m1]Миссис мира[/m]

SourceWatch
SourceWatch
	[m1]SourceWatch[/m]
	[m1]SourceWatch[/m]

泰国旅游
Туризм в Таиланде
	[m1]泰国旅游[/m]
	[m1]Туризм в Таиланде[/m]

琅琴表
Longines
	[m1]琅琴表[/m]
	[m1]Longines[/m]

奠边府战役
Битва при Дьенбьенфу
	[m1]奠边府战役[/m]
	[m1]Битва при Дьенбьенфу[/m]

窝同搿 (维克多利亚)
Уодонга
	[m1]窝同搿 (维克多利亚)[/m]
	[m1]Уодонга[/m]

胡志明
Хошимин (значения)
	[m1]胡志明[/m]
	[m1]Хошимин (значения)[/m]

List of Thailand cities
Города Таиланда
	[m1]List of Thailand cities[/m]
	[m1]Города Таиланда[/m]

法拉备拉矮马
Фалабелла
	[m1]法拉备拉矮马[/m]
	[m1]Фалабелла[/m]

水 (2005年电影)
Вода (фильм, 2005)
	[m1]水 (2005年电影)[/m]
	[m1]Вода (фильм, 2005)[/m]

西非国家中央银行
Центральный банк государств Западной Африки
	[m1]西非国家中央银行[/m]
	[m1]Центральный банк государств Западной Африки[/m]

依夫城堡
Замок Иф
	[m1]依夫城堡[/m]
	[m1]Замок Иф[/m]

皮蛋
Столетнее яйцо
	[m1]皮蛋[/m]
	[m1]Столетнее яйцо[/m]

庐山
Лушань
	[m1]庐山[/m]
	[m1]Лушань[/m]

必和必拓矿业公司
BHP Billiton
	[m1]必和必拓矿业公司[/m]
	[m1]BHP Billiton[/m]

零假设
Нулевая гипотеза
	[m1]零假设[/m]
	[m1]Нулевая гипотеза[/m]

电脑语言
Компьютерный язык
	[m1]电脑语言[/m]
	[m1]Компьютерный язык[/m]

世纪报
The Age
	[m1]世纪报[/m]
	[m1]The Age[/m]

霍元甲 (电影)
Бесстрашный (фильм, 2006)
	[m1]霍元甲 (电影)[/m]
	[m1]Бесстрашный (фильм, 2006)[/m]

布鲁塞尔皇宫
Королевский дворец (Брюссель)
	[m1]布鲁塞尔皇宫[/m]
	[m1]Королевский дворец (Брюссель)[/m]

饺子
Цзяоцзы
	[m1]饺子[/m]
	[m1]Цзяоцзы[/m]

山猜 拉蒂伐塔娜
Ративатана, Санчай
	[m1]山猜 拉蒂伐塔娜[/m]
	[m1]Ративатана, Санчай[/m]

乃米湖
Неми (озеро)
	[m1]乃米湖[/m]
	[m1]Неми (озеро)[/m]

维杰式坦克 (印度)
Виджаянта
	[m1]维杰式坦克 (印度)[/m]
	[m1]Виджаянта[/m]

黄浦区
Хуанпу (Шанхай)
	[m1]黄浦区[/m]
	[m1]Хуанпу (Шанхай)[/m]

长宁区
Чаннин (Шанхай)
	[m1]长宁区[/m]
	[m1]Чаннин (Шанхай)[/m]

广州地铁
Метрополитен Гуанчжоу
	[m1]广州地铁[/m]
	[m1]Метрополитен Гуанчжоу[/m]

静安区
Цзинъань
	[m1]静安区[/m]
	[m1]Цзинъань[/m]

普陀区 (上海)
Путо (район)
	[m1]普陀区 (上海)[/m]
	[m1]Путо (район)[/m]

虹口区
Хункоу
	[m1]虹口区[/m]
	[m1]Хункоу[/m]

杨浦区
Янпу
	[m1]杨浦区[/m]
	[m1]Янпу[/m]

闵行区
Миньхан
	[m1]闵行区[/m]
	[m1]Миньхан[/m]

宝山区 (上海)
Баошань (Шанхай)
	[m1]宝山区 (上海)[/m]
	[m1]Баошань (Шанхай)[/m]

嘉定区
Цзядин
	[m1]嘉定区[/m]
	[m1]Цзядин[/m]

金山区 (上海市)
Цзиньшань (Шанхай)
	[m1]金山区 (上海市)[/m]
	[m1]Цзиньшань (Шанхай)[/m]

松江区
Сунцзян (район)
	[m1]松江区[/m]
	[m1]Сунцзян (район)[/m]

青浦区
Цинпу (Шанхай)
	[m1]青浦区[/m]
	[m1]Цинпу (Шанхай)[/m]

奉贤区
Фэнсянь (Шанхай)
	[m1]奉贤区[/m]
	[m1]Фэнсянь (Шанхай)[/m]

性旅游者
Секс-туризм
	[m1]性旅游者[/m]
	[m1]Секс-туризм[/m]

卡里平
Вест-Индия
	[m1]卡里平[/m]
	[m1]Вест-Индия[/m]

素岳山
Дойсутхеп
	[m1]素岳山[/m]
	[m1]Дойсутхеп[/m]

教堂山 (北卡罗来纳州)
Чапел-Хилл
	[m1]教堂山 (北卡罗来纳州)[/m]
	[m1]Чапел-Хилл[/m]

启德机场
Кайтак
	[m1]启德机场[/m]
	[m1]Кайтак[/m]

昆剧
Куньцюй
	[m1]昆剧[/m]
	[m1]Куньцюй[/m]

意大利国家足球队
Сборная Италии по футболу
	[m1]意大利国家足球队[/m]
	[m1]Сборная Италии по футболу[/m]

国际先驱论坛报
International Herald Tribune
	[m1]国际先驱论坛报[/m]
	[m1]International Herald Tribune[/m]

流亡政府
Правительство в изгнании
	[m1]流亡政府[/m]
	[m1]Правительство в изгнании[/m]

发声态
Фонация
	[m1]发声态[/m]
	[m1]Фонация[/m]

日本色情业
Порнография в Японии
	[m1]日本色情业[/m]
	[m1]Порнография в Японии[/m]

中文数字大写
Китайские числительные
	[m1]中文数字大写[/m]
	[m1]Китайские числительные[/m]

南京大學
Нанкинский университет
	[m1]南京大學[/m]
	[m1]Нанкинский университет[/m]

輔仁大學
Католический университет Фужэнь
	[m1]輔仁大學[/m]
	[m1]Католический университет Фужэнь[/m]

鹰式教练机
Hawker Siddeley Hawk
	[m1]鹰式教练机[/m]
	[m1]Hawker Siddeley Hawk[/m]

搿连搭罗格 (爱尔兰)
Глендалох
	[m1]搿连搭罗格 (爱尔兰)[/m]
	[m1]Глендалох[/m]

快门
Фотографический затвор
	[m1]快门[/m]
	[m1]Фотографический затвор[/m]

白朗
Blaupunkt
	[m1]白朗[/m]
	[m1]Blaupunkt[/m]

Shooting Dogs
Отстреливая собак
	[m1]Shooting Dogs[/m]
	[m1]Отстреливая собак[/m]

金刚
Ваджра
	[m1]金刚[/m]
	[m1]Ваджра[/m]

谥号
Посмертное имя
	[m1]谥号[/m]
	[m1]Посмертное имя[/m]

吴佩孚
У Пэйфу
	[m1]吴佩孚[/m]
	[m1]У Пэйфу[/m]

吴敬梓
У Цзинцзы
	[m1]吴敬梓[/m]
	[m1]У Цзинцзы[/m]

四庫全書
Сыку цюаньшу
	[m1]四庫全書[/m]
	[m1]Сыку цюаньшу[/m]

杭州湾
Ханчжоувань
	[m1]杭州湾[/m]
	[m1]Ханчжоувань[/m]

张士诚
Чжан Шичэн
	[m1]张士诚[/m]
	[m1]Чжан Шичэн[/m]

网球王子
The Prince of Tennis
	[m1]网球王子[/m]
	[m1]The Prince of Tennis[/m]

段祺瑞
Дуань Цижуй
	[m1]段祺瑞[/m]
	[m1]Дуань Цижуй[/m]

中法战争
Франко-китайская война
	[m1]中法战争[/m]
	[m1]Франко-китайская война[/m]

台湾高速铁路
Тайваньская высокоскоростная железная дорога
	[m1]台湾高速铁路[/m]
	[m1]Тайваньская высокоскоростная железная дорога[/m]

Twins
Twins (поп-группа)
	[m1]Twins[/m]
	[m1]Twins (поп-группа)[/m]

庙号
Храмовое имя
	[m1]庙号[/m]
	[m1]Храмовое имя[/m]

刘嘉玲
Лау, Карина
	[m1]刘嘉玲[/m]
	[m1]Лау, Карина[/m]

汤恩伯
Тан Эньбо
	[m1]汤恩伯[/m]
	[m1]Тан Эньбо[/m]

罗慧娟
Лоу, Жаклин
	[m1]罗慧娟[/m]
	[m1]Лоу, Жаклин[/m]

李定国
Ли Динго
	[m1]李定国[/m]
	[m1]Ли Динго[/m]

溫州話
Вэньчжоуский диалект
	[m1]溫州話[/m]
	[m1]Вэньчжоуский диалект[/m]

西德
Федеративная Республика Германии (до 1990)
	[m1]西德[/m]
	[m1]Федеративная Республика Германии (до 1990)[/m]

油条
Ютяо
	[m1]油条[/m]
	[m1]Ютяо[/m]

陈良宇
Чэнь Лянъюй
	[m1]陈良宇[/m]
	[m1]Чэнь Лянъюй[/m]

亚洲国家列表
Список государств и зависимых территорий Азии
	[m1]亚洲国家列表[/m]
	[m1]Список государств и зависимых территорий Азии[/m]

张献忠
Чжан Сяньчжун
	[m1]张献忠[/m]
	[m1]Чжан Сяньчжун[/m]

杨采妮
Ян, Чарли
	[m1]杨采妮[/m]
	[m1]Ян, Чарли[/m]

攀牙湾
Пхангнга (залив)
	[m1]攀牙湾[/m]
	[m1]Пхангнга (залив)[/m]

色，戒
Вожделение (фильм)
	[m1]色，戒[/m]
	[m1]Вожделение (фильм)[/m]

鲸体爆炸事件
Взрыв кита
	[m1]鲸体爆炸事件[/m]
	[m1]Взрыв кита[/m]

中子彈
Нейтронное оружие
	[m1]中子彈[/m]
	[m1]Нейтронное оружие[/m]

澳大利亚电信公司
Telstra
	[m1]澳大利亚电信公司[/m]
	[m1]Telstra[/m]

上海申花足球俱乐部
Шанхай Шэньхуа
	[m1]上海申花足球俱乐部[/m]
	[m1]Шанхай Шэньхуа[/m]

俄罗斯国家足球队
Сборная России по футболу
	[m1]俄罗斯国家足球队[/m]
	[m1]Сборная России по футболу[/m]

计程车(1998年电影)
Такси (фильм)
	[m1]计程车(1998年电影)[/m]
	[m1]Такси (фильм)[/m]

XUL
XUL
	[m1]XUL[/m]
	[m1]XUL[/m]

蓝天处女
Virgin Australia
	[m1]蓝天处女[/m]
	[m1]Virgin Australia[/m]

現代標準漢語
Путунхуа
	[m1]現代標準漢語[/m]
	[m1]Путунхуа[/m]

پ
Пе (буква персидского алфавита)
	[m1]پ[/m]
	[m1]Пе (буква персидского алфавита)[/m]

赛义德·西扬姆
Сиам, Саид
	[m1]赛义德·西扬姆[/m]
	[m1]Сиам, Саид[/m]

圆仁
Эннин
	[m1]圆仁[/m]
	[m1]Эннин[/m]

James Angleton
Энглтон, Джеймс Хесус
	[m1]James Angleton[/m]
	[m1]Энглтон, Джеймс Хесус[/m]

宋恰脱 拉蒂伐塔娜
Ративатана, Сончат
	[m1]宋恰脱 拉蒂伐塔娜[/m]
	[m1]Ративатана, Сончат[/m]

中国国家图书馆
Национальная библиотека Китая
	[m1]中国国家图书馆[/m]
	[m1]Национальная библиотека Китая[/m]

大漠孤雄 (电影)
Монгол (фильм)
	[m1]大漠孤雄 (电影)[/m]
	[m1]Монгол (фильм)[/m]

墨尔本机场。
Мельбурн (аэропорт)
	[m1]墨尔本机场。[/m]
	[m1]Мельбурн (аэропорт)[/m]

西昌卫星发射中心
Сичан (космодром)
	[m1]西昌卫星发射中心[/m]
	[m1]Сичан (космодром)[/m]

镇
Посёлок (КНР)
	[m1]镇[/m]
	[m1]Посёлок (КНР)[/m]

鲁国
Лу (княжество)
	[m1]鲁国[/m]
	[m1]Лу (княжество)[/m]

捧景配启 (拳手)
Кингпетч, Поне
	[m1]捧景配启 (拳手)[/m]
	[m1]Кингпетч, Поне[/m]

神户机场
Кобе (аэропорт)
	[m1]神户机场[/m]
	[m1]Кобе (аэропорт)[/m]

巴黎大区高速铁路A线
Линия A (RER)
	[m1]巴黎大区高速铁路A线[/m]
	[m1]Линия A (RER)[/m]

泰国人妖
Катой
	[m1]泰国人妖[/m]
	[m1]Катой[/m]

丢勒个犀牛
Носорог (гравюра Дюрера)
	[m1]丢勒个犀牛[/m]
	[m1]Носорог (гравюра Дюрера)[/m]

泰国北部
Северный Таиланд
	[m1]泰国北部[/m]
	[m1]Северный Таиланд[/m]

凯山丰威汉市
Саваннакхет (город)
	[m1]凯山丰威汉市[/m]
	[m1]Саваннакхет (город)[/m]

高分子化学
Химия полимеров
	[m1]高分子化学[/m]
	[m1]Химия полимеров[/m]

苏州码子
Цифры Сучжоу
	[m1]苏州码子[/m]
	[m1]Цифры Сучжоу[/m]

克里米亚共和国
Автономная Республика Крым
	[m1]克里米亚共和国[/m]
	[m1]Автономная Республика Крым[/m]

计程车2
Такси 2
	[m1]计程车2[/m]
	[m1]Такси 2[/m]

计程车4
Такси 4
	[m1]计程车4[/m]
	[m1]Такси 4[/m]

医疗游客
Медицинский туризм
	[m1]医疗游客[/m]
	[m1]Медицинский туризм[/m]

捷星航空
Jetstar Airways
	[m1]捷星航空[/m]
	[m1]Jetstar Airways[/m]

暖武里市
Нонтхабури
	[m1]暖武里市[/m]
	[m1]Нонтхабури[/m]

素叻国际机场
Сураттхани (аэропорт)
	[m1]素叻国际机场[/m]
	[m1]Сураттхани (аэропорт)[/m]

岘港国际机场
Дананг (аэропорт)
	[m1]岘港国际机场[/m]
	[m1]Дананг (аэропорт)[/m]

百越
Байюэ
	[m1]百越[/m]
	[m1]Байюэ[/m]

共同語
Койне (лингвистика)
	[m1]共同語[/m]
	[m1]Койне (лингвистика)[/m]

崇明县
Чунмин
	[m1]崇明县[/m]
	[m1]Чунмин[/m]

国王岛
Кинг (остров, Тасмания)
	[m1]国王岛[/m]
	[m1]Кинг (остров, Тасмания)[/m]

宋卡市
Сонгкхла
	[m1]宋卡市[/m]
	[m1]Сонгкхла[/m]

巴卡西半岛
Бакасси
	[m1]巴卡西半岛[/m]
	[m1]Бакасси[/m]

挽甲必区
Бангкапи
	[m1]挽甲必区[/m]
	[m1]Бангкапи[/m]

盘谷银行
Bangkok Bank
	[m1]盘谷银行[/m]
	[m1]Bangkok Bank[/m]

马来西亚国家银行
Банк Негара Малайзия
	[m1]马来西亚国家银行[/m]
	[m1]Банк Негара Малайзия[/m]

爱尔兰银行
Bank of Ireland
	[m1]爱尔兰银行[/m]
	[m1]Bank of Ireland[/m]

赞比亚国家银行
Банк Замбии
	[m1]赞比亚国家银行[/m]
	[m1]Банк Замбии[/m]

泰国国家银行
Банк Таиланда
	[m1]泰国国家银行[/m]
	[m1]Банк Таиланда[/m]

应召女郎
Девушка по вызову
	[m1]应召女郎[/m]
	[m1]Девушка по вызову[/m]

赤壁(2008年电影)
Битва у Красной скалы (фильм)
	[m1]赤壁(2008年电影)[/m]
	[m1]Битва у Красной скалы (фильм)[/m]

普腾汽车
Proton Edar Sdr Holding
	[m1]普腾汽车[/m]
	[m1]Proton Edar Sdr Holding[/m]

码头
Причальная стенка
	[m1]码头[/m]
	[m1]Причальная стенка[/m]

购物
Шопинг
	[m1]购物[/m]
	[m1]Шопинг[/m]

富通银行
Fortis
	[m1]富通银行[/m]
	[m1]Fortis[/m]

远古侵略
Портал юрского периода
	[m1]远古侵略[/m]
	[m1]Портал юрского периода[/m]

白云山 (广州)
Байюньшань (Гуандун)
	[m1]白云山 (广州)[/m]
	[m1]Байюньшань (Гуандун)[/m]

韶山市
Шаошань
	[m1]韶山市[/m]
	[m1]Шаошань[/m]

Schweppes
Schweppes
	[m1]Schweppes[/m]
	[m1]Schweppes[/m]

傣族
Дайцы
	[m1]傣族[/m]
	[m1]Дайцы[/m]

东突厥斯坦
Восточный Туркестан
	[m1]东突厥斯坦[/m]
	[m1]Восточный Туркестан[/m]

內排国际机场
Ханой (аэропорт)
	[m1]內排国际机场[/m]
	[m1]Ханой (аэропорт)[/m]

普吉市
Пхукет (город)
	[m1]普吉市[/m]
	[m1]Пхукет (город)[/m]

F-15雷暴式战斗机
McDonnell Douglas F-15E Strike Eagle
	[m1]F-15雷暴式战斗机[/m]
	[m1]McDonnell Douglas F-15E Strike Eagle[/m]

抗病毒药
Противовирусные препараты
	[m1]抗病毒药[/m]
	[m1]Противовирусные препараты[/m]

史弥远
Ши Миюань
	[m1]史弥远[/m]
	[m1]Ши Миюань[/m]

國際語音學學會
Международная фонетическая ассоциация
	[m1]國際語音學學會[/m]
	[m1]Международная фонетическая ассоциация[/m]

火锅
Хого
	[m1]火锅[/m]
	[m1]Хого[/m]

阿嘞白拿湖
Альбано
	[m1]阿嘞白拿湖[/m]
	[m1]Альбано[/m]

冠军
Чемпион
	[m1]冠军[/m]
	[m1]Чемпион[/m]

越捷航空
VietJet Air
	[m1]越捷航空[/m]
	[m1]VietJet Air[/m]

巴乃到乃
Панеттоне
	[m1]巴乃到乃[/m]
	[m1]Панеттоне[/m]

拉玛九世
Пхумипон Адульядет
	[m1]拉玛九世[/m]
	[m1]Пхумипон Адульядет[/m]

流浪者 (印度电影)
Бродяга (фильм, 1951)
	[m1]流浪者 (印度电影)[/m]
	[m1]Бродяга (фильм, 1951)[/m]

嫦娥工程
Лунная программа Китая
	[m1]嫦娥工程[/m]
	[m1]Лунная программа Китая[/m]

日落大道
Бульвар Сансет
	[m1]日落大道[/m]
	[m1]Бульвар Сансет[/m]

科索沃宣布独立事件（2008年）
Провозглашение независимости Косова
	[m1]科索沃宣布独立事件（2008年）[/m]
	[m1]Провозглашение независимости Косова[/m]

东南亚国家杯足球比赛
Чемпионат АСЕАН по футболу
	[m1]东南亚国家杯足球比赛[/m]
	[m1]Чемпионат АСЕАН по футболу[/m]

苏丹航空公司
Sudan Airways
	[m1]苏丹航空公司[/m]
	[m1]Sudan Airways[/m]

石头城
Каменный город (Нанкин)
	[m1]石头城[/m]
	[m1]Каменный город (Нанкин)[/m]

苏梅国际机场
Самуи (аэропорт)
	[m1]苏梅国际机场[/m]
	[m1]Самуи (аэропорт)[/m]

那空沙旺府教区
Епархия Накхонсавана
	[m1]那空沙旺府教区[/m]
	[m1]Епархия Накхонсавана[/m]

阴蒂
Клитор
	[m1]阴蒂[/m]
	[m1]Клитор[/m]

三清山
Саньциншань
	[m1]三清山[/m]
	[m1]Саньциншань[/m]

胡志明纪念堂
Мавзолей Хо Ши Мина
	[m1]胡志明纪念堂[/m]
	[m1]Мавзолей Хо Ши Мина[/m]

喃字
Тьы-ном
	[m1]喃字[/m]
	[m1]Тьы-ном[/m]

性奴隶
Сексуальное рабство
	[m1]性奴隶[/m]
	[m1]Сексуальное рабство[/m]

天主教上海教区
Епархия Шанхая
	[m1]天主教上海教区[/m]
	[m1]Епархия Шанхая[/m]

坤敬市
Кхонкэн
	[m1]坤敬市[/m]
	[m1]Кхонкэн[/m]

粥
Рисовый отвар
	[m1]粥[/m]
	[m1]Рисовый отвар[/m]

孛拉尼城堡
Замок Бларни
	[m1]孛拉尼城堡[/m]
	[m1]Замок Бларни[/m]

1993年印度孟买炸弹大爆炸
Взрывы в Бомбее (1993)
	[m1]1993年印度孟买炸弹大爆炸[/m]
	[m1]Взрывы в Бомбее (1993)[/m]

孛拉先拿湖
Браччано (озеро)
	[m1]孛拉先拿湖[/m]
	[m1]Браччано (озеро)[/m]

金瓯机场
Камау (аэропорт)
	[m1]金瓯机场[/m]
	[m1]Камау (аэропорт)[/m]

Debian自由软件指导方针
Критерии Debian по определению свободного программного обеспечения
	[m1]Debian自由软件指导方针[/m]
	[m1]Критерии Debian по определению свободного программного обеспечения[/m]

外蒙古
Внешняя Монголия
	[m1]外蒙古[/m]
	[m1]Внешняя Монголия[/m]

挥发性有机化合物
Летучие органические вещества
	[m1]挥发性有机化合物[/m]
	[m1]Летучие органические вещества[/m]

2009年以色列国会大选
Парламентские выборы в Израиле (2009)
	[m1]2009年以色列国会大选[/m]
	[m1]Парламентские выборы в Израиле (2009)[/m]

动力大厦 (迪拜)
Вращающаяся башня
	[m1]动力大厦 (迪拜)[/m]
	[m1]Вращающаяся башня[/m]

吴国
У (царство, Чуньцю)
	[m1]吴国[/m]
	[m1]У (царство, Чуньцю)[/m]

合艾国际机场
Хатъяй (аэропорт)
	[m1]合艾国际机场[/m]
	[m1]Хатъяй (аэропорт)[/m]

南美洲国家列表
Список государств и зависимых территорий Южной Америки
	[m1]南美洲国家列表[/m]
	[m1]Список государств и зависимых территорий Южной Америки[/m]

苏州地铁
Метрополитен Сучжоу
	[m1]苏州地铁[/m]
	[m1]Метрополитен Сучжоу[/m]

龙虎山
Лунхушань
	[m1]龙虎山[/m]
	[m1]Лунхушань[/m]

泰-老友谊大桥一号桥
Мост тайско-лаосской дружбы
	[m1]泰-老友谊大桥一号桥[/m]
	[m1]Мост тайско-лаосской дружбы[/m]

澎湖列岛
Пэнху
	[m1]澎湖列岛[/m]
	[m1]Пэнху[/m]

中国画
Китайская живопись
	[m1]中国画[/m]
	[m1]Китайская живопись[/m]

盖代拉
Гедера
	[m1]盖代拉[/m]
	[m1]Гедера[/m]

澳大利亚国家气象局
Бюро метеорологии
	[m1]澳大利亚国家气象局[/m]
	[m1]Бюро метеорологии[/m]

支气管扩张剂
Бронхолитики
	[m1]支气管扩张剂[/m]
	[m1]Бронхолитики[/m]

京津城际铁路
Междугородная железная дорога Пекин — Тяньцзинь
	[m1]京津城际铁路[/m]
	[m1]Междугородная железная дорога Пекин — Тяньцзинь[/m]

琼语
Хайнаньский язык
	[m1]琼语[/m]
	[m1]Хайнаньский язык[/m]

莱 (泰国)
Рай (мера площади)
	[m1]莱 (泰国)[/m]
	[m1]Рай (мера площади)[/m]

弗林德斯岛 (塔斯曼尼亚)
Флиндерс (остров)
	[m1]弗林德斯岛 (塔斯曼尼亚)[/m]
	[m1]Флиндерс (остров)[/m]

印度储备银行
Резервный банк Индии
	[m1]印度储备银行[/m]
	[m1]Резервный банк Индии[/m]

泰国王家军队
Вооружённые силы Таиланда
	[m1]泰国王家军队[/m]
	[m1]Вооружённые силы Таиланда[/m]

河姆渡文化
Хэмуду
	[m1]河姆渡文化[/m]
	[m1]Хэмуду[/m]

福布斯
Forbes
	[m1]福布斯[/m]
	[m1]Forbes[/m]

马拉浦南
Малаппурам
	[m1]马拉浦南[/m]
	[m1]Малаппурам[/m]

塔斯马尼亚州立大学
Университет Тасмании
	[m1]塔斯马尼亚州立大学[/m]
	[m1]Университет Тасмании[/m]

清莱国际机场
Чианграй (аэропорт)
	[m1]清莱国际机场[/m]
	[m1]Чианграй (аэропорт)[/m]

德天瀑布
Дэтянь
	[m1]德天瀑布[/m]
	[m1]Дэтянь[/m]

陈情中
Чаи Читчоб
	[m1]陈情中[/m]
	[m1]Чаи Читчоб[/m]

破坏之王 (电影)
Доставка любви
	[m1]破坏之王 (电影)[/m]
	[m1]Доставка любви[/m]

宁波地铁
Метрополитен Нинбо
	[m1]宁波地铁[/m]
	[m1]Метрополитен Нинбо[/m]

草原
Травянистые сообщества
	[m1]草原[/m]
	[m1]Травянистые сообщества[/m]

金球奖
Золотой глобус
	[m1]金球奖[/m]
	[m1]Золотой глобус[/m]

Wikipedia:WikiProject Spoken Wikipedia
Проект:Аудиостатьи
	[m1]Wikipedia:WikiProject Spoken Wikipedia[/m]
	[m1]Проект:Аудиостатьи[/m]

比拉伊
Пираи
	[m1]比拉伊[/m]
	[m1]Пираи[/m]

宜兴市
Исин (Цзянсу)
	[m1]宜兴市[/m]
	[m1]Исин (Цзянсу)[/m]

维克多港
Виктор-Харбор
	[m1]维克多港[/m]
	[m1]Виктор-Харбор[/m]

卢湾区
Лувань
	[m1]卢湾区[/m]
	[m1]Лувань[/m]

1983年澳大利亚个圣灰星期三大火
Пожары Пепельной среды
	[m1]1983年澳大利亚个圣灰星期三大火[/m]
	[m1]Пожары Пепельной среды[/m]

海曙区
Хайшу
	[m1]海曙区[/m]
	[m1]Хайшу[/m]

新都区
Синьду
	[m1]新都区[/m]
	[m1]Синьду[/m]

阿拉善右旗
Алашань-Юци
	[m1]阿拉善右旗[/m]
	[m1]Алашань-Юци[/m]

龙虾
Омары
	[m1]龙虾[/m]
	[m1]Омары[/m]

中毒债务
Мусорные облигации
	[m1]中毒债务[/m]
	[m1]Мусорные облигации[/m]

后金
Поздняя Цзинь
	[m1]后金[/m]
	[m1]Поздняя Цзинь[/m]

大报恩寺（南京）
Фарфоровая пагода
	[m1]大报恩寺（南京）[/m]
	[m1]Фарфоровая пагода[/m]

南京中国近代史遗址博物馆
Музей новейшей китайской истории
	[m1]南京中国近代史遗址博物馆[/m]
	[m1]Музей новейшей китайской истории[/m]

宋国
Сун (царство)
	[m1]宋国[/m]
	[m1]Сун (царство)[/m]

清迈国际机场
Чиангмай (аэропорт)
	[m1]清迈国际机场[/m]
	[m1]Чиангмай (аэропорт)[/m]

泰鸟航空公司
Nok Air
	[m1]泰鸟航空公司[/m]
	[m1]Nok Air[/m]

O'Reilly Media
O’Reilly Media
	[m1]O'Reilly Media[/m]
	[m1]O’Reilly Media[/m]

后羿
Хоу И
	[m1]后羿[/m]
	[m1]Хоу И[/m]

2008年欧洲足球冠军赛资格赛A组
Чемпионат Европы по футболу 2008 (отборочный турнир, группа A)
	[m1]2008年欧洲足球冠军赛资格赛A组[/m]
	[m1]Чемпионат Европы по футболу 2008 (отборочный турнир, группа A)[/m]

2008年欧洲足球冠军赛资格赛E组
Чемпионат Европы по футболу 2008 (отборочный турнир, группа E)
	[m1]2008年欧洲足球冠军赛资格赛E组[/m]
	[m1]Чемпионат Европы по футболу 2008 (отборочный турнир, группа E)[/m]

龙井茶
Лунцзин (чай)
	[m1]龙井茶[/m]
	[m1]Лунцзин (чай)[/m]

泰国南部
Южный Таиланд
	[m1]泰国南部[/m]
	[m1]Южный Таиланд[/m]

越南南方共和国
Временное правительство Республики Южный Вьетнам
	[m1]越南南方共和国[/m]
	[m1]Временное правительство Республики Южный Вьетнам[/m]

中国国家博物馆
Национальный музей Китая
	[m1]中国国家博物馆[/m]
	[m1]Национальный музей Китая[/m]

百万富豪
Миллионер
	[m1]百万富豪[/m]
	[m1]Миллионер[/m]

Club Méd
Club Med
	[m1]Club Méd[/m]
	[m1]Club Med[/m]

2008年欧洲足球冠军赛资格赛B组
Чемпионат Европы по футболу 2008 (отборочный турнир, группа B)
	[m1]2008年欧洲足球冠军赛资格赛B组[/m]
	[m1]Чемпионат Европы по футболу 2008 (отборочный турнир, группа B)[/m]

人民民主联盟 (泰国)
Народный союз за демократию
	[m1]人民民主联盟 (泰国)[/m]
	[m1]Народный союз за демократию[/m]

韓國 (消歧義)
Корея (значения)
	[m1]韓國 (消歧義)[/m]
	[m1]Корея (значения)[/m]

库克船长个小房子
Коттедж капитана Джеймса Кука
	[m1]库克船长个小房子[/m]
	[m1]Коттедж капитана Джеймса Кука[/m]

گ
Гаф
	[m1]گ[/m]
	[m1]Гаф[/m]

迪拜大商场
Dubai Mall
	[m1]迪拜大商场[/m]
	[m1]Dubai Mall[/m]

婚礼歌手
Певец на свадьбе
	[m1]婚礼歌手[/m]
	[m1]Певец на свадьбе[/m]

异食癖
Извращение вкуса
	[m1]异食癖[/m]
	[m1]Извращение вкуса[/m]

本田爵士 (汽车)
Honda Jazz
	[m1]本田爵士 (汽车)[/m]
	[m1]Honda Jazz[/m]

越国
Юэ (царство)
	[m1]越国[/m]
	[m1]Юэ (царство)[/m]

为泰党 (泰国)
Пхыа Тхаи
	[m1]为泰党 (泰国)[/m]
	[m1]Пхыа Тхаи[/m]

巩金瓯
Золотой кубок (гимн)
	[m1]巩金瓯[/m]
	[m1]Золотой кубок (гимн)[/m]

澳大利亚邮政局
Почта Австралии
	[m1]澳大利亚邮政局[/m]
	[m1]Почта Австралии[/m]

大中华地区
Большой Китай
	[m1]大中华地区[/m]
	[m1]Большой Китай[/m]

中华人民共和国国庆节
День образования КНР
	[m1]中华人民共和国国庆节[/m]
	[m1]День образования КНР[/m]

2008年欧洲足球冠军赛资格赛D组
Чемпионат Европы по футболу 2008 (отборочный турнир, группа D)
	[m1]2008年欧洲足球冠军赛资格赛D组[/m]
	[m1]Чемпионат Европы по футболу 2008 (отборочный турнир, группа D)[/m]

佛统大塔寺
Пхра Патом Чеди
	[m1]佛统大塔寺[/m]
	[m1]Пхра Патом Чеди[/m]

1931年个江淮大水
Наводнение в Китае (1931)
	[m1]1931年个江淮大水[/m]
	[m1]Наводнение в Китае (1931)[/m]

还剑湖
Хоанкьем
	[m1]还剑湖[/m]
	[m1]Хоанкьем[/m]

愛科蘭舞
Futari wa Pretty Cure
	[m1]愛科蘭舞[/m]
	[m1]Futari wa Pretty Cure[/m]

阿含经
Агамы (буддизм)
	[m1]阿含经[/m]
	[m1]Агамы (буддизм)[/m]

西施
Си Ши
	[m1]西施[/m]
	[m1]Си Ши[/m]

当涂县
Данту
	[m1]当涂县[/m]
	[m1]Данту[/m]

侬
Вы
	[m1]侬[/m]
	[m1]Вы[/m]

蒙古
Монголия (значения)
	[m1]蒙古[/m]
	[m1]Монголия (значения)[/m]

法国人口
Население Франции
	[m1]法国人口[/m]
	[m1]Население Франции[/m]

梅林
Мерлин (телесериал)
	[m1]梅林[/m]
	[m1]Мерлин (телесериал)[/m]

泰国民主党
Демократическая партия (Таиланд)
	[m1]泰国民主党[/m]
	[m1]Демократическая партия (Таиланд)[/m]

西湖 (河内)
Тай (озеро)
	[m1]西湖 (河内)[/m]
	[m1]Тай (озеро)[/m]

东亚运动会
Восточноазиатские игры
	[m1]东亚运动会[/m]
	[m1]Восточноазиатские игры[/m]

法师旅馆 (日本)
Хоси (отель)
	[m1]法师旅馆 (日本)[/m]
	[m1]Хоси (отель)[/m]

长江三角洲
Дельта Янцзы
	[m1]长江三角洲[/m]
	[m1]Дельта Янцзы[/m]

南明
Династия Южная Мин
	[m1]南明[/m]
	[m1]Династия Южная Мин[/m]

泰国个佛教
Буддизм в Таиланде
	[m1]泰国个佛教[/m]
	[m1]Буддизм в Таиланде[/m]

九龙半岛
Цзюлун (полуостров)
	[m1]九龙半岛[/m]
	[m1]Цзюлун (полуостров)[/m]

机场
Аэропорт
	[m1]机场[/m]
	[m1]Аэропорт[/m]

世界大桥长度排名
Список самых длинных мостов
	[m1]世界大桥长度排名[/m]
	[m1]Список самых длинных мостов[/m]

男妓
Мужская проституция
	[m1]男妓[/m]
	[m1]Мужская проституция[/m]

千字文
Тысячесловие
	[m1]千字文[/m]
	[m1]Тысячесловие[/m]

勾践
Гоуцзянь
	[m1]勾践[/m]
	[m1]Гоуцзянь[/m]

伍子胥
У Цзы-сюй
	[m1]伍子胥[/m]
	[m1]У Цзы-сюй[/m]

新西兰护照
Паспорт гражданина Новой Зеландии
	[m1]新西兰护照[/m]
	[m1]Паспорт гражданина Новой Зеландии[/m]

澳大利亚护照
Паспорт гражданина Австралии
	[m1]澳大利亚护照[/m]
	[m1]Паспорт гражданина Австралии[/m]

街妓
Уличная проституция
	[m1]街妓[/m]
	[m1]Уличная проституция[/m]

朱温
Тай-цзу (Поздняя Лян)
	[m1]朱温[/m]
	[m1]Тай-цзу (Поздняя Лян)[/m]

轻率女子 (电影)
Лёгкое поведение (фильм, 2008)
	[m1]轻率女子 (电影)[/m]
	[m1]Лёгкое поведение (фильм, 2008)[/m]

土星运载火箭
Сатурн (ракеты)
	[m1]土星运载火箭[/m]
	[m1]Сатурн (ракеты)[/m]

核放射事故
Список радиационных аварий
	[m1]核放射事故[/m]
	[m1]Список радиационных аварий[/m]

墨尔本杯
Мельбурнский кубок
	[m1]墨尔本杯[/m]
	[m1]Мельбурнский кубок[/m]

办酒窠
Дочки-матери (игра)
	[m1]办酒窠[/m]
	[m1]Дочки-матери (игра)[/m]

京滨急行电铁
Keikyu Corporation
	[m1]京滨急行电铁[/m]
	[m1]Keikyu Corporation[/m]

泰国人民反独裁民主联盟
Объединённый фронт за демократию против диктатуры
	[m1]泰国人民反独裁民主联盟[/m]
	[m1]Объединённый фронт за демократию против диктатуры[/m]

寶貝計劃
Роб-Би-Гуд
	[m1]寶貝計劃[/m]
	[m1]Роб-Би-Гуд[/m]

汉服
Ханьфу
	[m1]汉服[/m]
	[m1]Ханьфу[/m]

中山陵
Мавзолей Сунь Ятсена
	[m1]中山陵[/m]
	[m1]Мавзолей Сунь Ятсена[/m]

上海大学
Шанхайский университет
	[m1]上海大学[/m]
	[m1]Шанхайский университет[/m]

彭世洛机场
Пхитсанулок (аэропорт)
	[m1]彭世洛机场[/m]
	[m1]Пхитсанулок (аэропорт)[/m]

巴黎大区高速铁路B线
Линия B (RER)
	[m1]巴黎大区高速铁路B线[/m]
	[m1]Линия B (RER)[/m]

罗皇节
Лосар
	[m1]罗皇节[/m]
	[m1]Лосар[/m]

富劳里友半岛
Флоро
	[m1]富劳里友半岛[/m]
	[m1]Флоро[/m]

江南
Цзяннань
	[m1]江南[/m]
	[m1]Цзяннань[/m]

开县
Кайсянь
	[m1]开县[/m]
	[m1]Кайсянь[/m]

西密朗群岛
Симилан
	[m1]西密朗群岛[/m]
	[m1]Симилан[/m]

乌达抛飞机场 (泰国)
Паттайя (аэропорт)
	[m1]乌达抛飞机场 (泰国)[/m]
	[m1]Паттайя (аэропорт)[/m]

范蠡
Фань Ли
	[m1]范蠡[/m]
	[m1]Фань Ли[/m]

洛坤机场
Накхонситхаммарат (аэропорт)
	[m1]洛坤机场[/m]
	[m1]Накхонситхаммарат (аэропорт)[/m]

法朗 (泰语)
Фаранг
	[m1]法朗 (泰语)[/m]
	[m1]Фаранг[/m]

门牌号码
Нумерация домов
	[m1]门牌号码[/m]
	[m1]Нумерация домов[/m]

火•1996 (电影)
Огонь (фильм)
	[m1]火•1996 (电影)[/m]
	[m1]Огонь (фильм)[/m]

富国国际机场
Международный аэропорт Фукуок
	[m1]富国国际机场[/m]
	[m1]Международный аэропорт Фукуок[/m]

吉碑国际机场
Хайфон Катби (аэропорт)
	[m1]吉碑国际机场[/m]
	[m1]Хайфон Катби (аэропорт)[/m]

水灯节 (东南亚)
Лойкратхонг
	[m1]水灯节 (东南亚)[/m]
	[m1]Лойкратхонг[/m]

密封剂
Герметик
	[m1]密封剂[/m]
	[m1]Герметик[/m]

武里喃机场
Бурирам (аэропорт)
	[m1]武里喃机场[/m]
	[m1]Бурирам (аэропорт)[/m]

湄宏顺机场
Мэхонгсон (аэропорт)
	[m1]湄宏顺机场[/m]
	[m1]Мэхонгсон (аэропорт)[/m]

楠府机场
Нан (аэропорт)
	[m1]楠府机场[/m]
	[m1]Нан (аэропорт)[/m]

鸟汶机场
Убонратчатхани (аэропорт)
	[m1]鸟汶机场[/m]
	[m1]Убонратчатхани (аэропорт)[/m]

چ
Че (буква персидского алфавита)
	[m1]چ[/m]
	[m1]Че (буква персидского алфавита)[/m]

维曼默宫
Виманмек
	[m1]维曼默宫[/m]
	[m1]Виманмек[/m]

乡
Волости Китая
	[m1]乡[/m]
	[m1]Волости Китая[/m]

素岳寺
Ват Прахат Дой Сутхеп
	[m1]素岳寺[/m]
	[m1]Ват Прахат Дой Сутхеп[/m]

军人银行 (泰国)
TMB Bank
	[m1]军人银行 (泰国)[/m]
	[m1]TMB Bank[/m]

先锋号潜水艇 (英国)
HMS Vanguard (1992)
	[m1]先锋号潜水艇 (英国)[/m]
	[m1]HMS Vanguard (1992)[/m]

韓國 (戰國)
Хань (царство)
	[m1]韓國 (戰國)[/m]
	[m1]Хань (царство)[/m]

华欣
Хуахин
	[m1]华欣[/m]
	[m1]Хуахин[/m]

宋卡湖
Тхалелуанг
	[m1]宋卡湖[/m]
	[m1]Тхалелуанг[/m]

制片公司
Продюсерская компания
	[m1]制片公司[/m]
	[m1]Продюсерская компания[/m]

小珊瑚岛 (泰国)
Лан (остров)
	[m1]小珊瑚岛 (泰国)[/m]
	[m1]Лан (остров)[/m]

涂改液
Канцелярский корректор
	[m1]涂改液[/m]
	[m1]Канцелярский корректор[/m]

神舟十号
Шэньчжоу-10
	[m1]神舟十号[/m]
	[m1]Шэньчжоу-10[/m]

韦伯斯特大字典
Словарь Уэбстера
	[m1]韦伯斯特大字典[/m]
	[m1]Словарь Уэбстера[/m]

越南语音系
Фонология вьетнамского языка
	[m1]越南语音系[/m]
	[m1]Фонология вьетнамского языка[/m]

囚犯
Заключённый
	[m1]囚犯[/m]
	[m1]Заключённый[/m]

巴士底獄
Бастилия
	[m1]巴士底獄[/m]
	[m1]Бастилия[/m]

泰国足球联赛
Чемпионат Таиланда по футболу
	[m1]泰国足球联赛[/m]
	[m1]Чемпионат Таиланда по футболу[/m]

乍都节公园
Чатучак
	[m1]乍都节公园[/m]
	[m1]Чатучак[/m]

清迈夜市
Ночной рынок
	[m1]清迈夜市[/m]
	[m1]Ночной рынок[/m]

定向圖
Спортивная карта
	[m1]定向圖[/m]
	[m1]Спортивная карта[/m]

生肖
Китайский зодиак
	[m1]生肖[/m]
	[m1]Китайский зодиак[/m]

中国人口
Население Китайской Народной Республики
	[m1]中国人口[/m]
	[m1]Население Китайской Народной Республики[/m]

蓝星行动 (印度)
Операция «Голубая звезда»
	[m1]蓝星行动 (印度)[/m]
	[m1]Операция «Голубая звезда»[/m]

江孜
Гьянгдзе
	[m1]江孜[/m]
	[m1]Гьянгдзе[/m]

邪恶圣经
Злая Библия
	[m1]邪恶圣经[/m]
	[m1]Злая Библия[/m]

2008年印度因帕尔炸弹爆炸
Террористический акт в Импхале
	[m1]2008年印度因帕尔炸弹爆炸[/m]
	[m1]Террористический акт в Импхале[/m]

华东师范大学
Восточно-китайский педагогический университет
	[m1]华东师范大学[/m]
	[m1]Восточно-китайский педагогический университет[/m]

渠
Канава
	[m1]渠[/m]
	[m1]Канава[/m]

运动员
Атлет
	[m1]运动员[/m]
	[m1]Атлет[/m]

澳大利亚人口
Население Австралии
	[m1]澳大利亚人口[/m]
	[m1]Население Австралии[/m]

The Triffids (乐队)
The Triffids
	[m1]The Triffids (乐队)[/m]
	[m1]The Triffids[/m]

Poise
Пуаз
	[m1]Poise[/m]
	[m1]Пуаз[/m]

印度语言及方言
Список языков Индии по количеству носителей
	[m1]印度语言及方言[/m]
	[m1]Список языков Индии по количеству носителей[/m]

罗津
Раджин-гуёк
	[m1]罗津[/m]
	[m1]Раджин-гуёк[/m]

吴
У
	[m1]吴[/m]
	[m1]У[/m]

女阴
Вульва
	[m1]女阴[/m]
	[m1]Вульва[/m]

越南国家银行
Государственный банк Вьетнама
	[m1]越南国家银行[/m]
	[m1]Государственный банк Вьетнама[/m]

巴亭广场
Бадинь (площадь)
	[m1]巴亭广场[/m]
	[m1]Бадинь (площадь)[/m]

吞武里区
Тхонбури
	[m1]吞武里区[/m]
	[m1]Тхонбури[/m]

饭岛真理
Иидзима, Мари
	[m1]饭岛真理[/m]
	[m1]Иидзима, Мари[/m]

2009年年孟加拉国步枪队哗变
Бунт пограничников
	[m1]2009年年孟加拉国步枪队哗变[/m]
	[m1]Бунт пограничников[/m]

Bochotnica
Бохотница
	[m1]Bochotnica[/m]
	[m1]Бохотница[/m]

东盟宪章
Устав АСЕАН
	[m1]东盟宪章[/m]
	[m1]Устав АСЕАН[/m]

砂岩大学
Песчаниковые университеты
	[m1]砂岩大学[/m]
	[m1]Песчаниковые университеты[/m]

堤岸 (越南)
Тёлон
	[m1]堤岸 (越南)[/m]
	[m1]Тёлон[/m]

泰国华人
Китайцы в Таиланде
	[m1]泰国华人[/m]
	[m1]Китайцы в Таиланде[/m]

背越式
Фосбери-флоп
	[m1]背越式[/m]
	[m1]Фосбери-флоп[/m]

2008年丹麦驻巴基斯坦大使馆爆炸
Атака террористов на посольство Дании в Исламабаде
	[m1]2008年丹麦驻巴基斯坦大使馆爆炸[/m]
	[m1]Атака террористов на посольство Дании в Исламабаде[/m]

紫砂壶
Исинская глина
	[m1]紫砂壶[/m]
	[m1]Исинская глина[/m]

隆宾尼拳场
Стадион Лумпхини
	[m1]隆宾尼拳场[/m]
	[m1]Стадион Лумпхини[/m]

常州天宁寺
Пагода Тяньнин (Цзянсу)
	[m1]常州天宁寺[/m]
	[m1]Пагода Тяньнин (Цзянсу)[/m]

剑桥高级英语证书
Certificate in Advanced English
	[m1]剑桥高级英语证书[/m]
	[m1]Certificate in Advanced English[/m]

2005年安曼炸弹爆炸
Террористический акт в Аммане 9 ноября 2005 года
	[m1]2005年安曼炸弹爆炸[/m]
	[m1]Террористический акт в Аммане 9 ноября 2005 года[/m]

2008年头一趟印度德里炸弹爆炸
Серия терактов в Дели 13 сентября 2008 года
	[m1]2008年头一趟印度德里炸弹爆炸[/m]
	[m1]Серия терактов в Дели 13 сентября 2008 года[/m]

玛格达·苏邦斯基
Шубански, Магда
	[m1]玛格达·苏邦斯基[/m]
	[m1]Шубански, Магда[/m]

梧桐河
Ынтхун
	[m1]梧桐河[/m]
	[m1]Ынтхун[/m]

2008年末全球汽车工业危机
Кризис в мировом автопроме
	[m1]2008年末全球汽车工业危机[/m]
	[m1]Кризис в мировом автопроме[/m]

正一派
Школа Истинного Единства
	[m1]正一派[/m]
	[m1]Школа Истинного Единства[/m]

迪斯科 (2008年电影)
Диско (фильм)
	[m1]迪斯科 (2008年电影)[/m]
	[m1]Диско (фильм)[/m]

文白异读
Местные чтения китайских иероглифов
	[m1]文白异读[/m]
	[m1]Местные чтения китайских иероглифов[/m]

无锡地铁
Метрополитен Уси
	[m1]无锡地铁[/m]
	[m1]Метрополитен Уси[/m]

非典型性肺炎
Атипичная пневмония
	[m1]非典型性肺炎[/m]
	[m1]Атипичная пневмония[/m]

斯维斯(Switzerland) 勒欧罗维竞唱歌比赛表现:年份 2008
Швейцария на конкурсе песни Евровидение 2008
	[m1]斯维斯(Switzerland) 勒欧罗维竞唱歌比赛表现:年份 2008[/m]
	[m1]Швейцария на конкурсе песни Евровидение 2008[/m]

选美
Конкурс красоты
	[m1]选美[/m]
	[m1]Конкурс красоты[/m]

淀山湖
Дяньшань
	[m1]淀山湖[/m]
	[m1]Дяньшань[/m]

Suka
Сука (музыкальный инструмент)
	[m1]Suka[/m]
	[m1]Сука (музыкальный инструмент)[/m]

止泻药
Противодиарейные средства
	[m1]止泻药[/m]
	[m1]Противодиарейные средства[/m]

春晚
Новогодний гала-концерт на CCTV
	[m1]春晚[/m]
	[m1]Новогодний гала-концерт на CCTV[/m]

张格尔
Джахангир-ходжа
	[m1]张格尔[/m]
	[m1]Джахангир-ходжа[/m]

小城之春
Весна в маленьком городке
	[m1]小城之春[/m]
	[m1]Весна в маленьком городке[/m]

Wikipedia:Selected anniversaries
Проект:События дня
	[m1]Wikipedia:Selected anniversaries[/m]
	[m1]Проект:События дня[/m]

剃刀
Бритвенный станок
	[m1]剃刀[/m]
	[m1]Бритвенный станок[/m]

太古城
Тхайкусин
	[m1]太古城[/m]
	[m1]Тхайкусин[/m]

TAFE
TAFE
	[m1]TAFE[/m]
	[m1]TAFE[/m]

春蓬机场
Чумпхон (аэропорт)
	[m1]春蓬机场[/m]
	[m1]Чумпхон (аэропорт)[/m]

可口可乐公司
The Coca-Cola Company
	[m1]可口可乐公司[/m]
	[m1]The Coca-Cola Company[/m]

龙纳度 费拉拉
Филарас, Леонардос
	[m1]龙纳度 费拉拉[/m]
	[m1]Филарас, Леонардос[/m]

大阪
Осака (значения)
	[m1]大阪[/m]
	[m1]Осака (значения)[/m]

埃及
Египет
	[m1]埃及[/m]
	[m1]Египет[/m]

芭堤雅—小小泰国乐园
Мини-Сиам
	[m1]芭堤雅—小小泰国乐园[/m]
	[m1]Мини-Сиам[/m]

加拿大
Канада
	[m1]加拿大[/m]
	[m1]Канада[/m]

细川澄元
Хосокава Сумимото
	[m1]细川澄元[/m]
	[m1]Хосокава Сумимото[/m]

工业工程
Промышленная инженерия
	[m1]工业工程[/m]
	[m1]Промышленная инженерия[/m]

成在基
Сон Джэги
	[m1]成在基[/m]
	[m1]Сон Джэги[/m]

湄公河威士忌 (泰国)
Тайский виски
	[m1]湄公河威士忌 (泰国)[/m]
	[m1]Тайский виски[/m]

卫星天线
Зеркальная антенна
	[m1]卫星天线[/m]
	[m1]Зеркальная антенна[/m]

市辖区
Район городского подчинения (КНР)
	[m1]市辖区[/m]
	[m1]Район городского подчинения (КНР)[/m]

薄拉特
Борат Сагдиев
	[m1]薄拉特[/m]
	[m1]Борат Сагдиев[/m]

感谢倷
Thank You (значения)
	[m1]感谢倷[/m]
	[m1]Thank You (значения)[/m]

香港街道名录
Список улиц Гонконга
	[m1]香港街道名录[/m]
	[m1]Список улиц Гонконга[/m]

粤语
Юэ (язык)
	[m1]粤语[/m]
	[m1]Юэ (язык)[/m]

瀑瑶兰
Божоле (регион)
	[m1]瀑瑶兰[/m]
	[m1]Божоле (регион)[/m]

斋月
Рамадан (месяц)
	[m1]斋月[/m]
	[m1]Рамадан (месяц)[/m]

琉球群岛
Рюкю
	[m1]琉球群岛[/m]
	[m1]Рюкю[/m]

曼谷枪手 2
Опасный Бангкок (фильм, 2008)
	[m1]曼谷枪手 2[/m]
	[m1]Опасный Бангкок (фильм, 2008)[/m]

惡病質
Кахексия
	[m1]惡病質[/m]
	[m1]Кахексия[/m]

馬來西亞航空17號班機空难
Катастрофа Boeing 777 в Донецкой области
	[m1]馬來西亞航空17號班機空难[/m]
	[m1]Катастрофа Boeing 777 в Донецкой области[/m]

雨傘運動
Протесты в Гонконге в 2014 году
	[m1]雨傘運動[/m]
	[m1]Протесты в Гонконге в 2014 году[/m]

