#NAME "yi-ru Wikidict"
#INDEX_LANGUAGE "Yiddish"
#CONTENTS_LANGUAGE "Russian"

אפריקע
Африка
	[m1]אפריקע[/m]
	[m1]Африка[/m]

יאפאן
Япония
	[m1]יאפאן[/m]
	[m1]Япония[/m]

דרום אמעריקע
Южная Америка
	[m1]דרום אמעריקע[/m]
	[m1]Южная Америка[/m]

נארוועגיע
Норвегия
	[m1]נארוועגיע[/m]
	[m1]Норвегия[/m]

ענגלאנד
Англия
	[m1]ענגלאנד[/m]
	[m1]Англия[/m]

סקאטלאנד
Шотландия
	[m1]סקאטלאנד[/m]
	[m1]Шотландия[/m]

וויילס
Уэльс
	[m1]וויילס[/m]
	[m1]Уэльс[/m]

צפון אירלאנד
Северная Ирландия
	[m1]צפון אירלאנד[/m]
	[m1]Северная Ирландия[/m]

אירלאנד
Ирландия
	[m1]אירלאנד[/m]
	[m1]Ирландия[/m]

אונגארן
Венгрия
	[m1]אונגארן[/m]
	[m1]Венгрия[/m]

שפאניע
Испания
	[m1]שפאניע[/m]
	[m1]Испания[/m]

פאראייניקטע שטאטן פון אמעריקע
Соединённые Штаты Америки
	[m1]פאראייניקטע שטאטן פון אמעריקע[/m]
	[m1]Соединённые Штаты Америки[/m]

בעלגיע
Бельгия
	[m1]בעלגיע[/m]
	[m1]Бельгия[/m]

לוקסעמבורג
Люксембург
	[m1]לוקסעמבורג[/m]
	[m1]Люксембург[/m]

אוניווערס
Вселенная
	[m1]אוניווערס[/m]
	[m1]Вселенная[/m]

ערד-פלאנעט
Земля
	[m1]ערד-פלאנעט[/m]
	[m1]Земля[/m]

לעבן
Жизнь
	[m1]לעבן[/m]
	[m1]Жизнь[/m]

טויט
Смерть
	[m1]טויט[/m]
	[m1]Смерть[/m]

מענטש
Человек разумный
	[m1]מענטש[/m]
	[m1]Человек разумный[/m]

פרייד
Счастье
	[m1]פרייד[/m]
	[m1]Счастье[/m]

דזשארזש וואשינגטאן
Вашингтон, Джордж
	[m1]דזשארזש וואשינגטאן[/m]
	[m1]Вашингтон, Джордж[/m]

טים בערנערס-לי
Бернерс-Ли, Тим
	[m1]טים בערנערס-לי[/m]
	[m1]Бернерс-Ли, Тим[/m]

סטענלי קובריק
Кубрик, Стэнли
	[m1]סטענלי קובריק[/m]
	[m1]Кубрик, Стэнли[/m]

פינלאנד
Финляндия
	[m1]פינלאנד[/m]
	[m1]Финляндия[/m]

שוועדן
Швеция
	[m1]שוועדן[/m]
	[m1]Швеция[/m]

דענמארק
Дания
	[m1]דענמארק[/m]
	[m1]Дания[/m]

פוילן
Польша
	[m1]פוילן[/m]
	[m1]Польша[/m]

ליטע
Литва
	[m1]ליטע[/m]
	[m1]Литва[/m]

איטאליע
Италия
	[m1]איטאליע[/m]
	[m1]Италия[/m]

שווייץ
Швейцария
	[m1]שווייץ[/m]
	[m1]Швейцария[/m]

עסטרייך
Австрия
	[m1]עסטרייך[/m]
	[m1]Австрия[/m]

גריכנלאנד
Греция
	[m1]גריכנלאנד[/m]
	[m1]Греция[/m]

טערקיי
Турция
	[m1]טערקיי[/m]
	[m1]Турция[/m]

ביר
Пиво
	[m1]ביר[/m]
	[m1]Пиво[/m]

פארטוגאל
Португалия
	[m1]פארטוגאל[/m]
	[m1]Португалия[/m]

אייראפע
Европа
	[m1]אייראפע[/m]
	[m1]Европа[/m]

אזיע
Азия
	[m1]אזיע[/m]
	[m1]Азия[/m]

צפון אמעריקע
Северная Америка
	[m1]צפון אמעריקע[/m]
	[m1]Северная Америка[/m]

אנטארקטיקע
Антарктида
	[m1]אנטארקטיקע[/m]
	[m1]Антарктида[/m]

וויקיפעדיע
Википедия
	[m1]וויקיפעדיע[/m]
	[m1]Википедия[/m]

האלאנד
Нидерланды
	[m1]האלאנד[/m]
	[m1]Нидерланды[/m]

פעניס
Пенис у животных
	[m1]פעניס[/m]
	[m1]Пенис у животных[/m]

PHP
PHP
	[m1]PHP[/m]
	[m1]PHP[/m]

ניו יארק (שטאט)
Нью-Йорк
	[m1]ניו יארק (שטאט)[/m]
	[m1]Нью-Йорк[/m]

וואשינגטאן די סי
Вашингтон (округ Колумбия)
	[m1]וואשינגטאן די סי[/m]
	[m1]Вашингтон (округ Колумбия)[/m]

סאן פראנציסקא
Сан-Франциско
	[m1]סאן פראנציסקא[/m]
	[m1]Сан-Франциско[/m]

בערלין
Берлин
	[m1]בערלין[/m]
	[m1]Берлин[/m]

לאס אנדזשעלעס
Лос-Анджелес
	[m1]לאס אנדזשעלעס[/m]
	[m1]Лос-Анджелес[/m]

באואינג
Boeing
	[m1]באואינג[/m]
	[m1]Boeing[/m]

ערבוס
Airbus
	[m1]ערבוס[/m]
	[m1]Airbus[/m]

קאמפיוטער
Компьютер
	[m1]קאמפיוטער[/m]
	[m1]Компьютер[/m]

בערן
Берн
	[m1]בערן[/m]
	[m1]Берн[/m]

גענף
Женева
	[m1]גענף[/m]
	[m1]Женева[/m]

ציריך
Цюрих
	[m1]ציריך[/m]
	[m1]Цюрих[/m]

אינטערנעץ
Интернет
	[m1]אינטערנעץ[/m]
	[m1]Интернет[/m]

באראק אבאמא
Обама, Барак
	[m1]באראק אבאמא[/m]
	[m1]Обама, Барак[/m]

אורוגוויי
Уругвай
	[m1]אורוגוויי[/m]
	[m1]Уругвай[/m]

באזעל
Базель
	[m1]באזעל[/m]
	[m1]Базель[/m]

דרוקער
Принтер
	[m1]דרוקער[/m]
	[m1]Принтер[/m]

מעדיעוויקי
MediaWiki
	[m1]מעדיעוויקי[/m]
	[m1]MediaWiki[/m]

לאנדאן
Лондон
	[m1]לאנדאן[/m]
	[m1]Лондон[/m]

קיירא
Каир
	[m1]קיירא[/m]
	[m1]Каир[/m]

קאפוויי
Головная боль
	[m1]קאפוויי[/m]
	[m1]Головная боль[/m]

אלעקסאנדריע
Александрия
	[m1]אלעקסאנדריע[/m]
	[m1]Александрия[/m]

עפל
Яблоко
	[m1]עפל[/m]
	[m1]Яблоко[/m]

פאריז
Париж
	[m1]פאריז[/m]
	[m1]Париж[/m]

אברהם לינקאלן
Линкольн, Авраам
	[m1]אברהם לינקאלן[/m]
	[m1]Линкольн, Авраам[/m]

גוגל
Google (компания)
	[m1]גוגל[/m]
	[m1]Google (компания)[/m]

מעקסיקא
Мексика
	[m1]מעקסיקא[/m]
	[m1]Мексика[/m]

אטלאנטישער אקעאן
Атлантический океан
	[m1]אטלאנטישער אקעאן[/m]
	[m1]Атлантический океан[/m]

פאציפישער אקעאן
Тихий океан
	[m1]פאציפישער אקעאן[/m]
	[m1]Тихий океан[/m]

קאליפארניע
Калифорния
	[m1]קאליפארניע[/m]
	[m1]Калифорния[/m]

באסטאן
Бостон
	[m1]באסטאן[/m]
	[m1]Бостон[/m]

מאנטיק
Понедельник
	[m1]מאנטיק[/m]
	[m1]Понедельник[/m]

געשפרייט
Пространство
	[m1]געשפרייט[/m]
	[m1]Пространство[/m]

יאנואר
Январь
	[m1]יאנואר[/m]
	[m1]Январь[/m]

פעברואר
Февраль
	[m1]פעברואר[/m]
	[m1]Февраль[/m]

מערץ
Март
	[m1]מערץ[/m]
	[m1]Март[/m]

מאדים
Марс
	[m1]מאדים[/m]
	[m1]Марс[/m]

קעניע
Кения
	[m1]קעניע[/m]
	[m1]Кения[/m]

עטיאפיע
Эфиопия
	[m1]עטיאפיע[/m]
	[m1]Эфиопия[/m]

מאנארך
Монарх
	[m1]מאנארך[/m]
	[m1]Монарх[/m]

גהאנע
Гана
	[m1]גהאנע[/m]
	[m1]Гана[/m]

אפריל
Апрель
	[m1]אפריל[/m]
	[m1]Апрель[/m]

מיי
Май
	[m1]מיי[/m]
	[m1]Май[/m]

יוני
Июнь
	[m1]יוני[/m]
	[m1]Июнь[/m]

יולי
Июль
	[m1]יולי[/m]
	[m1]Июль[/m]

אויגוסט
Август
	[m1]אויגוסט[/m]
	[m1]Август[/m]

סעפטעמבער
Сентябрь
	[m1]סעפטעמבער[/m]
	[m1]Сентябрь[/m]

אקטאבער
Октябрь
	[m1]אקטאבער[/m]
	[m1]Октябрь[/m]

נאוועמבער
Ноябрь
	[m1]נאוועמבער[/m]
	[m1]Ноябрь[/m]

דעצעמבער
Декабрь
	[m1]דעצעמבער[/m]
	[m1]Декабрь[/m]

דינסטיק
Вторник
	[m1]דינסטיק[/m]
	[m1]Вторник[/m]

מיטוואך
Среда
	[m1]מיטוואך[/m]
	[m1]Среда[/m]

דאנערשטיק
Четверг
	[m1]דאנערשטיק[/m]
	[m1]Четверг[/m]

פרייטיק
Пятница
	[m1]פרייטיק[/m]
	[m1]Пятница[/m]

זונטיק
Воскресенье
	[m1]זונטיק[/m]
	[m1]Воскресенье[/m]

לייב
Лев
	[m1]לייב[/m]
	[m1]Лев[/m]

פראנקרייך
Франция
	[m1]פראנקרייך[/m]
	[m1]Франция[/m]

עספעראנטא
Эсперанто
	[m1]עספעראנטא[/m]
	[m1]Эсперанто[/m]

הונט
Собака
	[m1]הונט[/m]
	[m1]Собака[/m]

פאראייניגטע קעניגרייך
Великобритания
	[m1]פאראייניגטע קעניגרייך[/m]
	[m1]Великобритания[/m]

קאץ
Кошка
	[m1]קאץ[/m]
	[m1]Кошка[/m]

כינע
Китайская Народная Республика
	[m1]כינע[/m]
	[m1]Китайская Народная Республика[/m]

פראנצויזיש
Французский язык
	[m1]פראנצויזיש[/m]
	[m1]Французский язык[/m]

וויקיווערטערבוך
Викисловарь
	[m1]וויקיווערטערבוך[/m]
	[m1]Викисловарь[/m]

פיש
Рыбы
	[m1]פיש[/m]
	[m1]Рыбы[/m]

עטאנאל
Этанол
	[m1]עטאנאל[/m]
	[m1]Этанол[/m]

אלקאהאליש געטראנק
Алкогольные напитки
	[m1]אלקאהאליש געטראנק[/m]
	[m1]Алкогольные напитки[/m]

בראזיל
Бразилия
	[m1]בראזיל[/m]
	[m1]Бразилия[/m]

אלקאהאל
Спирты
	[m1]אלקאהאל[/m]
	[m1]Спирты[/m]

פראנצווא האלאנד
Олланд, Франсуа
	[m1]פראנצווא האלאנד[/m]
	[m1]Олланд, Франсуа[/m]

רוסלאנד
Россия
	[m1]רוסלאנד[/m]
	[m1]Россия[/m]

וואלפיש
Китообразные
	[m1]וואלפיש[/m]
	[m1]Китообразные[/m]

אפטישע פיברע
Оптическое волокно
	[m1]אפטישע פיברע[/m]
	[m1]Оптическое волокно[/m]

קוואדראט
Квадрат
	[m1]קוואדראט[/m]
	[m1]Квадрат[/m]

ים
Море
	[m1]ים[/m]
	[m1]Море[/m]

שווארצער ים
Чёрное море
	[m1]שווארצער ים[/m]
	[m1]Чёрное море[/m]

פי
Пи (число)
	[m1]פי[/m]
	[m1]Пи (число)[/m]

פי (אות)
Пи (буква)
	[m1]פי (אות)[/m]
	[m1]Пи (буква)[/m]

וויקי
Вики
	[m1]וויקי[/m]
	[m1]Вики[/m]

טאראנטא
Торонто
	[m1]טאראנטא[/m]
	[m1]Торонто[/m]

אלאבאמא
Алабама
	[m1]אלאבאמא[/m]
	[m1]Алабама[/m]

סאו פאולא
Сан-Паулу
	[m1]סאו פאולא[/m]
	[m1]Сан-Паулу[/m]

קוויבעק
Квебек
	[m1]קוויבעק[/m]
	[m1]Квебек[/m]

פיצא
Пицца
	[m1]פיצא[/m]
	[m1]Пицца[/m]

וויקימעדיע פונדאציע
Фонд Викимедиа
	[m1]וויקימעדיע פונדאציע[/m]
	[m1]Фонд Викимедиа[/m]

זשימי וויילס
Уэйлс, Джимми
	[m1]זשימי וויילס[/m]
	[m1]Уэйлс, Джимми[/m]

דייטשלאנד
Германия
	[m1]דייטשלאנד[/m]
	[m1]Германия[/m]

בעלארוס
Белоруссия
	[m1]בעלארוס[/m]
	[m1]Белоруссия[/m]

דייטשיש
Немецкий язык
	[m1]דייטשיש[/m]
	[m1]Немецкий язык[/m]

איסלאנד
Исландия
	[m1]איסלאנד[/m]
	[m1]Исландия[/m]

גאט
Бог
	[m1]גאט[/m]
	[m1]Бог[/m]

עסטלאנד
Эстония
	[m1]עסטלאנד[/m]
	[m1]Эстония[/m]

דייוויד קאמעראן
Кэмерон, Дэвид
	[m1]דייוויד קאמעראן[/m]
	[m1]Кэмерон, Дэвид[/m]

סאטורן
Сатурн
	[m1]סאטורן[/m]
	[m1]Сатурн[/m]

שאקאלאד
Шоколад
	[m1]שאקאלאד[/m]
	[m1]Шоколад[/m]

עראפלאן
Самолёт
	[m1]עראפלאן[/m]
	[m1]Самолёт[/m]

מלחמה
Война
	[m1]מלחמה[/m]
	[m1]Война[/m]

1 (נומער)
1 (число)
	[m1]1 (נומער)[/m]
	[m1]1 (число)[/m]

2 (נומער)
2 (число)
	[m1]2 (נומער)[/m]
	[m1]2 (число)[/m]

3 (נומער)
3 (число)
	[m1]3 (נומער)[/m]
	[m1]3 (число)[/m]

4 (נומער)
4 (число)
	[m1]4 (נומער)[/m]
	[m1]4 (число)[/m]

5 (נומער)
5 (число)
	[m1]5 (נומער)[/m]
	[m1]5 (число)[/m]

0 (נומער)
0 (число)
	[m1]0 (נומער)[/m]
	[m1]0 (число)[/m]

אומענדלעכקייט
Бесконечность
	[m1]אומענדלעכקייט[/m]
	[m1]Бесконечность[/m]

סטיוון הארפער
Харпер, Стивен
	[m1]סטיוון הארפער[/m]
	[m1]Харпер, Стивен[/m]

דזשארדזש וו. בוש
Буш, Джордж Уокер
	[m1]דזשארדזש וו. בוש[/m]
	[m1]Буш, Джордж Уокер[/m]

גראדעק
Прямоугольник
	[m1]גראדעק[/m]
	[m1]Прямоугольник[/m]

לעטלאנד
Латвия
	[m1]לעטלאנד[/m]
	[m1]Латвия[/m]

אוקראינע
Украина
	[m1]אוקראינע[/m]
	[m1]Украина[/m]

טשעכיי
Чехия
	[m1]טשעכיי[/m]
	[m1]Чехия[/m]

סלאוואקיי
Словакия
	[m1]סלאוואקיי[/m]
	[m1]Словакия[/m]

סלאוועניע
Словения
	[m1]סלאוועניע[/m]
	[m1]Словения[/m]

ווילנע
Вильнюс
	[m1]ווילנע[/m]
	[m1]Вильнюс[/m]

מאלדאווע
Молдавия
	[m1]מאלדאווע[/m]
	[m1]Молдавия[/m]

רומעניע
Румыния
	[m1]רומעניע[/m]
	[m1]Румыния[/m]

בולגאריע
Болгария
	[m1]בולגאריע[/m]
	[m1]Болгария[/m]

רוים
Рим
	[m1]רוים[/m]
	[m1]Рим[/m]

מאקעדאניע
Республика Македония
	[m1]מאקעדאניע[/m]
	[m1]Республика Македония[/m]

אלבאניע
Албания
	[m1]אלבאניע[/m]
	[m1]Албания[/m]

גרינלאנד
Гренландия (административная единица)
	[m1]גרינלאנד[/m]
	[m1]Гренландия (административная единица)[/m]

קראאטיע
Хорватия
	[m1]קראאטיע[/m]
	[m1]Хорватия[/m]

באסניע און הערצעגאווינע
Босния и Герцеговина
	[m1]באסניע און הערצעגאווינע[/m]
	[m1]Босния и Герцеговина[/m]

אזערביידזשאן
Азербайджан
	[m1]אזערביידזשאן[/m]
	[m1]Азербайджан[/m]

אנדארע
Андорра
	[m1]אנדארע[/m]
	[m1]Андорра[/m]

ציפערן
Республика Кипр
	[m1]ציפערן[/m]
	[m1]Республика Кипр[/m]

גרוזיע
Грузия
	[m1]גרוזיע[/m]
	[m1]Грузия[/m]

וואלאניע
Валлония
	[m1]וואלאניע[/m]
	[m1]Валлония[/m]

קאזאכסטאן
Казахстан
	[m1]קאזאכסטאן[/m]
	[m1]Казахстан[/m]

מאלטא
Мальта
	[m1]מאלטא[/m]
	[m1]Мальта[/m]

פלאנדערן
Фландрия (историческая область)
	[m1]פלאנדערן[/m]
	[m1]Фландрия (историческая область)[/m]

מאנאקא
Монако
	[m1]מאנאקא[/m]
	[m1]Монако[/m]

מאנטענעגרא
Черногория
	[m1]מאנטענעגרא[/m]
	[m1]Черногория[/m]

וואטיקאן
Ватикан
	[m1]וואטיקאן[/m]
	[m1]Ватикан[/m]

סאן מארינא
Сан-Марино
	[m1]סאן מארינא[/m]
	[m1]Сан-Марино[/m]

בריסל
Брюссель
	[m1]בריסל[/m]
	[m1]Брюссель[/m]

בריסל ראיאן
Брюссельский столичный регион
	[m1]בריסל ראיאן[/m]
	[m1]Брюссельский столичный регион[/m]

קובא
Куба
	[m1]קובא[/m]
	[m1]Куба[/m]

בעליז
Белиз
	[m1]בעליז[/m]
	[m1]Белиз[/m]

אייפל טורעם
Эйфелева башня
	[m1]אייפל טורעם[/m]
	[m1]Эйфелева башня[/m]

קלאוויאטור
Компьютерная клавиатура
	[m1]קלאוויאטור[/m]
	[m1]Компьютерная клавиатура[/m]

אינדאנעזיע
Индонезия
	[m1]אינדאנעזיע[/m]
	[m1]Индонезия[/m]

וואלפגאנג אמאדעוס מאצארט
Моцарт, Вольфганг Амадей
	[m1]וואלפגאנג אמאדעוס מאצארט[/m]
	[m1]Моцарт, Вольфганг Амадей[/m]

לודוויג וואן בעטהאוון
Бетховен, Людвиг ван
	[m1]לודוויג וואן בעטהאוון[/m]
	[m1]Бетховен, Людвиг ван[/m]

טערקיש
Турецкий язык
	[m1]טערקיש[/m]
	[m1]Турецкий язык[/m]

דרום אפריקע
Южно-Африканская Республика
	[m1]דרום אפריקע[/m]
	[m1]Южно-Африканская Республика[/m]

אלזשיר
Алжир
	[m1]אלזשיר[/m]
	[m1]Алжир[/m]

וויקיביבליאטעק
Викитека
	[m1]וויקיביבליאטעק[/m]
	[m1]Викитека[/m]

הוראגאן סענדי
Сэнди (ураган)
	[m1]הוראגאן סענדי[/m]
	[m1]Сэнди (ураган)[/m]

אוזבעקיסטאן
Узбекистан
	[m1]אוזבעקיסטאן[/m]
	[m1]Узбекистан[/m]

פויזן
Познань
	[m1]פויזן[/m]
	[m1]Познань[/m]

טאשקענט
Ташкент
	[m1]טאשקענט[/m]
	[m1]Ташкент[/m]

ווארשע
Варшава
	[m1]ווארשע[/m]
	[m1]Варшава[/m]

וויסקי
Виски
	[m1]וויסקי[/m]
	[m1]Виски[/m]

וויין
Вино
	[m1]וויין[/m]
	[m1]Вино[/m]

וואסער
Вода
	[m1]וואסער[/m]
	[m1]Вода[/m]

קאניאק
Коньяк (город)
	[m1]קאניאק[/m]
	[m1]Коньяк (город)[/m]

האלץ
Древесина
	[m1]האלץ[/m]
	[m1]Древесина[/m]

טעלעוויזיע
Телевидение
	[m1]טעלעוויזיע[/m]
	[m1]Телевидение[/m]

געשלעכט
Пол организмов
	[m1]געשלעכט[/m]
	[m1]Пол организмов[/m]

פארנאגראפיע
Порнография
	[m1]פארנאגראפיע[/m]
	[m1]Порнография[/m]

קלאד מאנע
Моне, Клод
	[m1]קלאד מאנע[/m]
	[m1]Моне, Клод[/m]

דיעגא וועלאזקעז
Веласкес, Диего
	[m1]דיעגא וועלאזקעז[/m]
	[m1]Веласкес, Диего[/m]

טשילע
Чили
	[m1]טשילע[/m]
	[m1]Чили[/m]

יעזוס
Иисус Христос
	[m1]יעזוס[/m]
	[m1]Иисус Христос[/m]

עלוויס פרעסלי
Пресли, Элвис
	[m1]עלוויס פרעסלי[/m]
	[m1]Пресли, Элвис[/m]

סעוואסטיאן פיניערא
Пиньера, Себастьян
	[m1]סעוואסטיאן פיניערא[/m]
	[m1]Пиньера, Себастьян[/m]

גאלילעא גאלילעי
Галилей, Галилео
	[m1]גאלילעא גאלילעי[/m]
	[m1]Галилей, Галилео[/m]

מערקור
Меркурий
	[m1]מערקור[/m]
	[m1]Меркурий[/m]

היסטאריע
История
	[m1]היסטאריע[/m]
	[m1]История[/m]

עפל (פירמע)
Apple
	[m1]עפל (פירמע)[/m]
	[m1]Apple[/m]

ווענוס
Венера
	[m1]ווענוס[/m]
	[m1]Венера[/m]

שפראך
Язык
	[m1]שפראך[/m]
	[m1]Язык[/m]

ליבע
Любовь
	[m1]ליבע[/m]
	[m1]Любовь[/m]

דיקטאטור
Диктатура
	[m1]דיקטאטור[/m]
	[m1]Диктатура[/m]

גאלאקסיע
Галактика
	[m1]גאלאקסיע[/m]
	[m1]Галактика[/m]

יופיטער
Юпитер
	[m1]יופיטער[/m]
	[m1]Юпитер[/m]

מיטשעל באטשעלעט
Бачелет, Мишель
	[m1]מיטשעל באטשעלעט[/m]
	[m1]Бачелет, Мишель[/m]

מילכיגער וועג
Млечный Путь
	[m1]מילכיגער וועג[/m]
	[m1]Млечный Путь[/m]

ביג בענג
Большой взрыв
	[m1]ביג בענג[/m]
	[m1]Большой взрыв[/m]

אוראנוס
Уран (планета)
	[m1]אוראנוס[/m]
	[m1]Уран (планета)[/m]

ענגלישע וויקיפעדיע
Английская Википедия
	[m1]ענגלישע וויקיפעדיע[/m]
	[m1]Английская Википедия[/m]

ניקאלא סארקאזי
Саркози, Николя
	[m1]ניקאלא סארקאזי[/m]
	[m1]Саркози, Николя[/m]

נעפטון
Нептун
	[m1]נעפטון[/m]
	[m1]Нептун[/m]

אסטראנאמיע
Астрономия
	[m1]אסטראנאמיע[/m]
	[m1]Астрономия[/m]

סינגאפור
Сингапур
	[m1]סינגאפור[/m]
	[m1]Сингапур[/m]

וויסנשאפט
Наука
	[m1]וויסנשאפט[/m]
	[m1]Наука[/m]

קאסמאלאגיע
Космология
	[m1]קאסמאלאגיע[/m]
	[m1]Космология[/m]

פלוטאן
Плутон
	[m1]פלוטאן[/m]
	[m1]Плутон[/m]

מאנטרעאל
Монреаль
	[m1]מאנטרעאל[/m]
	[m1]Монреаль[/m]

ליכטנשטיין
Лихтенштейн
	[m1]ליכטנשטיין[/m]
	[m1]Лихтенштейн[/m]

ספארט
Спорт
	[m1]ספארט[/m]
	[m1]Спорт[/m]

אדאלף היטלער
Гитлер, Адольф
	[m1]אדאלף היטלער[/m]
	[m1]Гитлер, Адольф[/m]

פייסבוק
Facebook
	[m1]פייסבוק[/m]
	[m1]Facebook[/m]

ערשטע וועלט מלחמה
Первая мировая война
	[m1]ערשטע וועלט מלחמה[/m]
	[m1]Первая мировая война[/m]

צווייטע וועלט-מלחמה
Вторая мировая война
	[m1]צווייטע וועלט-מלחמה[/m]
	[m1]Вторая мировая война[/m]

קעלן
Кёльн
	[m1]קעלן[/m]
	[m1]Кёльн[/m]

וויקיביכער
Викиучебник
	[m1]וויקיביכער[/m]
	[m1]Викиучебник[/m]

וואדקע
Водка
	[m1]וואדקע[/m]
	[m1]Водка[/m]

זייגער
Часы
	[m1]זייגער[/m]
	[m1]Часы[/m]

אובונטו
Ubuntu
	[m1]אובונטו[/m]
	[m1]Ubuntu[/m]

סקאפיע
Скопье
	[m1]סקאפיע[/m]
	[m1]Скопье[/m]

לינוקס
Linux
	[m1]לינוקס[/m]
	[m1]Linux[/m]

שטעטין
Щецин
	[m1]שטעטין[/m]
	[m1]Щецин[/m]

מאטעמאטיק
Математика
	[m1]מאטעמאטיק[/m]
	[m1]Математика[/m]

לאטיין
Латинский язык
	[m1]לאטיין[/m]
	[m1]Латинский язык[/m]

באכריין
Бахрейн
	[m1]באכריין[/m]
	[m1]Бахрейн[/m]

ארמעניע
Армения
	[m1]ארמעניע[/m]
	[m1]Армения[/m]

סערביע
Сербия
	[m1]סערביע[/m]
	[m1]Сербия[/m]

לבנה
Луна
	[m1]לבנה[/m]
	[m1]Луна[/m]

סטאמבול
Стамбул
	[m1]סטאמבול[/m]
	[m1]Стамбул[/m]

אויסטראליע
Австралия
	[m1]אויסטראליע[/m]
	[m1]Австралия[/m]

פיזיק
Физика
	[m1]פיזיק[/m]
	[m1]Физика[/m]

ארגענטינע
Аргентина
	[m1]ארגענטינע[/m]
	[m1]Аргентина[/m]

טעלעקאמוניקאציע
Электросвязь
	[m1]טעלעקאמוניקאציע[/m]
	[m1]Электросвязь[/m]

פערו
Перу
	[m1]פערו[/m]
	[m1]Перу[/m]

ביאלאגיע
Биология
	[m1]ביאלאגיע[/m]
	[m1]Биология[/m]

אומאידענטיפיצירטער פליענדער אביעקט
Неопознанный летающий объект
	[m1]אומאידענטיפיצירטער פליענדער אביעקט[/m]
	[m1]Неопознанный летающий объект[/m]

צפון קארעע
Корейская Народно-Демократическая Республика
	[m1]צפון קארעע[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

קאמבאדיע
Камбоджа
	[m1]קאמבאדיע[/m]
	[m1]Камбоджа[/m]

קאראן
Коран
	[m1]קאראן[/m]
	[m1]Коран[/m]

דינאזאווער
Динозавры
	[m1]דינאזאווער[/m]
	[m1]Динозавры[/m]

זאאלאגיע
Зоология
	[m1]זאאלאגיע[/m]
	[m1]Зоология[/m]

איסלאם
Ислам
	[m1]איסלאם[/m]
	[m1]Ислам[/m]

באטאניק
Ботаника
	[m1]באטאניק[/m]
	[m1]Ботаника[/m]

לעך וואלענסא
Валенса, Лех
	[m1]לעך וואלענסא[/m]
	[m1]Валенса, Лех[/m]

ראד
Колесо
	[m1]ראד[/m]
	[m1]Колесо[/m]

שכל
Ум
	[m1]שכל[/m]
	[m1]Ум[/m]

פרידן
Мир (отсутствие войны)
	[m1]פרידן[/m]
	[m1]Мир (отсутствие войны)[/m]

ליאן
Лион
	[m1]ליאן[/m]
	[m1]Лион[/m]

אייראפעישער פארבאנד
Европейский союз
	[m1]אייראפעישער פארבאנד[/m]
	[m1]Европейский союз[/m]

פלאוודיוו
Пловдив
	[m1]פלאוודיוו[/m]
	[m1]Пловдив[/m]

World Wide Web
Всемирная паутина
	[m1]World Wide Web[/m]
	[m1]Всемирная паутина[/m]

פרוי
Женщина
	[m1]פרוי[/m]
	[m1]Женщина[/m]

סאפיע
София
	[m1]סאפיע[/m]
	[m1]София[/m]

דאן קיכאטע
Дон Кихот (роман)
	[m1]דאן קיכאטע[/m]
	[m1]Дон Кихот (роман)[/m]

דיכטונג
Поэзия
	[m1]דיכטונג[/m]
	[m1]Поэзия[/m]

פוילקייט
Лень
	[m1]פוילקייט[/m]
	[m1]Лень[/m]

קאמפיוטער ווירוס
Компьютерный вирус
	[m1]קאמפיוטער ווירוס[/m]
	[m1]Компьютерный вирус[/m]

שמייכל
Улыбка
	[m1]שמייכל[/m]
	[m1]Улыбка[/m]

ביל מאהער
Мар, Билл
	[m1]ביל מאהער[/m]
	[m1]Мар, Билл[/m]

מילאן
Милан
	[m1]מילאן[/m]
	[m1]Милан[/m]

פריינטשאפט
Дружба
	[m1]פריינטשאפט[/m]
	[m1]Дружба[/m]

זכרון
Память
	[m1]זכרון[/m]
	[m1]Память[/m]

טורין
Турин
	[m1]טורין[/m]
	[m1]Турин[/m]

צואה
Кал
	[m1]צואה[/m]
	[m1]Кал[/m]

לימענע
Лимон
	[m1]לימענע[/m]
	[m1]Лимон[/m]

באנאן
Банан
	[m1]באנאן[/m]
	[m1]Банан[/m]

בלום
Цветок
	[m1]בלום[/m]
	[m1]Цветок[/m]

גוגאל
Гугол
	[m1]גוגאל[/m]
	[m1]Гугол[/m]

וולאדימיר וויסאצקי
Высоцкий, Владимир Семёнович
	[m1]וולאדימיר וויסאצקי[/m]
	[m1]Высоцкий, Владимир Семёнович[/m]

עווערעסט
Джомолунгма
	[m1]עווערעסט[/m]
	[m1]Джомолунгма[/m]

אנאטאמיע
Анатомия
	[m1]אנאטאמיע[/m]
	[m1]Анатомия[/m]

שטאט
Город
	[m1]שטאט[/m]
	[m1]Город[/m]

נאפאלעאן באנאפארטע
Наполеон I
	[m1]נאפאלעאן באנאפארטע[/m]
	[m1]Наполеон I[/m]

פיזיאלאגיע
Физиология
	[m1]פיזיאלאגיע[/m]
	[m1]Физиология[/m]

שטערן
Звезда
	[m1]שטערן[/m]
	[m1]Звезда[/m]

זון
Солнце
	[m1]זון[/m]
	[m1]Солнце[/m]

הימל
Небо
	[m1]הימל[/m]
	[m1]Небо[/m]

לואי פאסטער
Пастер, Луи
	[m1]לואי פאסטער[/m]
	[m1]Пастер, Луи[/m]

ליכט יאר
Световой год
	[m1]ליכט יאר[/m]
	[m1]Световой год[/m]

דארף
Село
	[m1]דארף[/m]
	[m1]Село[/m]

וויקטאר הוגא
Гюго, Виктор
	[m1]וויקטאר הוגא[/m]
	[m1]Гюго, Виктор[/m]

אקעאניע
Океания
	[m1]אקעאניע[/m]
	[m1]Океания[/m]

אטלעטיק
Лёгкая атлетика
	[m1]אטלעטיק[/m]
	[m1]Лёгкая атлетика[/m]

צענזור
Цензура
	[m1]צענזור[/m]
	[m1]Цензура[/m]

זון סיסטעם
Солнечная система
	[m1]זון סיסטעם[/m]
	[m1]Солнечная система[/m]

באלטישער ים
Балтийское море
	[m1]באלטישער ים[/m]
	[m1]Балтийское море[/m]

ווייסל
Висла
	[m1]ווייסל[/m]
	[m1]Висла[/m]

שאמס עליזע
Елисейские Поля
	[m1]שאמס עליזע[/m]
	[m1]Елисейские Поля[/m]

הידראגען
Водород
	[m1]הידראגען[/m]
	[m1]Водород[/m]

העליום
Гелий
	[m1]העליום[/m]
	[m1]Гелий[/m]

צאן
Зубы человека
	[m1]צאן[/m]
	[m1]Зубы человека[/m]

וויקיקאמאנס
Викисклад
	[m1]וויקיקאמאנס[/m]
	[m1]Викисклад[/m]

אנגעלא מערקל
Меркель, Ангела
	[m1]אנגעלא מערקל[/m]
	[m1]Меркель, Ангела[/m]

ליטיום
Литий
	[m1]ליטיום[/m]
	[m1]Литий[/m]

בעריליום
Бериллий
	[m1]בעריליום[/m]
	[m1]Бериллий[/m]

בוך
Книга
	[m1]בוך[/m]
	[m1]Книга[/m]

טאג
Сутки
	[m1]טאג[/m]
	[m1]Сутки[/m]

מזרח טימאר
Восточный Тимор
	[m1]מזרח טימאר[/m]
	[m1]Восточный Тимор[/m]

נאכט
Ночь
	[m1]נאכט[/m]
	[m1]Ночь[/m]

יאר
Год
	[m1]יאר[/m]
	[m1]Год[/m]

יארהונדערט
Век
	[m1]יארהונדערט[/m]
	[m1]Век[/m]

לאדזש
Лодзь
	[m1]לאדזש[/m]
	[m1]Лодзь[/m]

מאן בלאנק
Монблан
	[m1]מאן בלאנק[/m]
	[m1]Монблан[/m]

ריין (טייך)
Рейн
	[m1]ריין (טייך)[/m]
	[m1]Рейн[/m]

אסלא
Осло
	[m1]אסלא[/m]
	[m1]Осло[/m]

באן, דייטשלאנד
Бонн
	[m1]באן, דייטשלאנד[/m]
	[m1]Бонн[/m]

קאטאוויץ
Катовице
	[m1]קאטאוויץ[/m]
	[m1]Катовице[/m]

שווארצע לאך
Чёрная дыра
	[m1]שווארצע לאך[/m]
	[m1]Чёрная дыра[/m]

צערעס
Церера
	[m1]צערעס[/m]
	[m1]Церера[/m]

ליסבאן
Лиссабон
	[m1]ליסבאן[/m]
	[m1]Лиссабон[/m]

ריישע
Жешув
	[m1]ריישע[/m]
	[m1]Жешув[/m]

איטשירא סוזוקי
Судзуки, Итиро
	[m1]איטשירא סוזוקי[/m]
	[m1]Судзуки, Итиро[/m]

מייקל בלומבערג
Блумберг, Майкл Рубенс
	[m1]מייקל בלומבערג[/m]
	[m1]Блумберг, Майкл Рубенс[/m]

סעקס
Секс
	[m1]סעקס[/m]
	[m1]Секс[/m]

דוביי
Дубай (эмират)
	[m1]דוביי[/m]
	[m1]Дубай (эмират)[/m]

ליאנעל מעסי
Месси, Лионель
	[m1]ליאנעל מעסי[/m]
	[m1]Месси, Лионель[/m]

באר (עלעמענט)
Бор (элемент)
	[m1]באר (עלעמענט)[/m]
	[m1]Бор (элемент)[/m]

ניקאליי קאפערניק
Коперник, Николай
	[m1]ניקאליי קאפערניק[/m]
	[m1]Коперник, Николай[/m]

ווערסיי
Версаль (город)
	[m1]ווערסיי[/m]
	[m1]Версаль (город)[/m]

קוילנשטאף
Углерод
	[m1]קוילנשטאף[/m]
	[m1]Углерод[/m]

וואלגא
Волга
	[m1]וואלגא[/m]
	[m1]Волга[/m]

אזאט
Азот
	[m1]אזאט[/m]
	[m1]Азот[/m]

זויערשטאף
Кислород
	[m1]זויערשטאף[/m]
	[m1]Кислород[/m]

פלאנעט
Планета
	[m1]פלאנעט[/m]
	[m1]Планета[/m]

מוזיק
Музыка
	[m1]מוזיק[/m]
	[m1]Музыка[/m]

ווענעציע
Венеция
	[m1]ווענעציע[/m]
	[m1]Венеция[/m]

שארם אל שייך
Шарм-эш-Шейх
	[m1]שארם אל שייך[/m]
	[m1]Шарм-эш-Шейх[/m]

נעווא טייך
Нева
	[m1]נעווא טייך[/m]
	[m1]Нева[/m]

ליל
Лилль
	[m1]ליל[/m]
	[m1]Лилль[/m]

מאסקווע
Москва
	[m1]מאסקווע[/m]
	[m1]Москва[/m]

פלואר
Фтор
	[m1]פלואר[/m]
	[m1]Фтор[/m]

איטאליעניש
Итальянский язык
	[m1]איטאליעניש[/m]
	[m1]Итальянский язык[/m]

נעאן
Неон
	[m1]נעאן[/m]
	[m1]Неон[/m]

פעטערבורג
Санкт-Петербург
	[m1]פעטערבורג[/m]
	[m1]Санкт-Петербург[/m]

טשאד (לאנד)
Чад
	[m1]טשאד (לאנד)[/m]
	[m1]Чад[/m]

נאטריום
Натрий
	[m1]נאטריום[/m]
	[m1]Натрий[/m]

צפון
Север
	[m1]צפון[/m]
	[m1]Север[/m]

מאגנעזיום
Магний
	[m1]מאגנעזיום[/m]
	[m1]Магний[/m]

אלומיניום
Алюминий
	[m1]אלומיניום[/m]
	[m1]Алюминий[/m]

ניו זילאנד
Новая Зеландия
	[m1]ניו זילאנד[/m]
	[m1]Новая Зеландия[/m]

דרום
Юг
	[m1]דרום[/m]
	[m1]Юг[/m]

אינדיע
Индия
	[m1]אינדיע[/m]
	[m1]Индия[/m]

סיליציום
Кремний
	[m1]סיליציום[/m]
	[m1]Кремний[/m]

פאספאר
Фосфор
	[m1]פאספאר[/m]
	[m1]Фосфор[/m]

פראזע (ליטעראטור)
Проза
	[m1]פראזע (ליטעראטור)[/m]
	[m1]Проза[/m]

אייזן
Железо
	[m1]אייזן[/m]
	[m1]Железо[/m]

מערב
Запад
	[m1]מערב[/m]
	[m1]Запад[/m]

שוועבל
Сера
	[m1]שוועבל[/m]
	[m1]Сера[/m]

מיזרח
Восток
	[m1]מיזרח[/m]
	[m1]Восток[/m]

סאלאמאן אינזלען
Соломоновы Острова
	[m1]סאלאמאן אינזלען[/m]
	[m1]Соломоновы Острова[/m]

מאליער
Мольер
	[m1]מאליער[/m]
	[m1]Мольер[/m]

כלאר
Хлор
	[m1]כלאר[/m]
	[m1]Хлор[/m]

דעלפט
Делфт
	[m1]דעלפט[/m]
	[m1]Делфт[/m]

וויליאם שייקספיר
Шекспир, Уильям
	[m1]וויליאם שייקספיר[/m]
	[m1]Шекспир, Уильям[/m]

משל
Басня
	[m1]משל[/m]
	[m1]Басня[/m]

ארגאן (עלעמענט)
Аргон
	[m1]ארגאן (עלעמענט)[/m]
	[m1]Аргон[/m]

Mozilla Firefox
Mozilla Firefox
	[m1]Mozilla Firefox[/m]
	[m1]Mozilla Firefox[/m]

קאליום
Калий
	[m1]קאליום[/m]
	[m1]Калий[/m]

קאלציום
Кальций
	[m1]קאלציום[/m]
	[m1]Кальций[/m]

בליי
Свинец
	[m1]בליי[/m]
	[m1]Свинец[/m]

מאנגאליי
Монголия
	[m1]מאנגאליי[/m]
	[m1]Монголия[/m]

פידזשי
Фиджи
	[m1]פידזשי[/m]
	[m1]Фиджи[/m]

סקאנדיום
Скандий
	[m1]סקאנדיום[/m]
	[m1]Скандий[/m]

טיטאניום
Титан (элемент)
	[m1]טיטאניום[/m]
	[m1]Титан (элемент)[/m]

ווענעזועלע
Венесуэла
	[m1]ווענעזועלע[/m]
	[m1]Венесуэла[/m]

שאך (שפיל)
Шахматы
	[m1]שאך (שפיל)[/m]
	[m1]Шахматы[/m]

דזשינגיס כאן
Чингисхан
	[m1]דזשינגיס כאן[/m]
	[m1]Чингисхан[/m]

וואנאדיום
Ванадий
	[m1]וואנאדיום[/m]
	[m1]Ванадий[/m]

מעין
Мэн (штат)
	[m1]מעין[/m]
	[m1]Мэн (штат)[/m]

כראם
Хром
	[m1]כראם[/m]
	[m1]Хром[/m]

פערד
Домашняя лошадь
	[m1]פערד[/m]
	[m1]Домашняя лошадь[/m]

אמסטערדאם
Амстердам
	[m1]אמסטערדאם[/m]
	[m1]Амстердам[/m]

געווער
Оружие
	[m1]געווער[/m]
	[m1]Оружие[/m]

בעלי חיים
Животные
	[m1]בעלי חיים[/m]
	[m1]Животные[/m]

סורינאם
Суринам
	[m1]סורינאם[/m]
	[m1]Суринам[/m]

מאנגאן
Марганец
	[m1]מאנגאן[/m]
	[m1]Марганец[/m]

פאראגוויי
Парагвай
	[m1]פאראגוויי[/m]
	[m1]Парагвай[/m]

גויאנע
Гайана
	[m1]גויאנע[/m]
	[m1]Гайана[/m]

קונסט
Искусство
	[m1]קונסט[/m]
	[m1]Искусство[/m]

עקוואדאר
Эквадор
	[m1]עקוואדאר[/m]
	[m1]Эквадор[/m]

רעניום
Рений
	[m1]רעניום[/m]
	[m1]Рений[/m]

קאלאמביע
Колумбия
	[m1]קאלאמביע[/m]
	[m1]Колумбия[/m]

קאבאלט
Кобальт
	[m1]קאבאלט[/m]
	[m1]Кобальт[/m]

וואלפראם
Вольфрам
	[m1]וואלפראם[/m]
	[m1]Вольфрам[/m]

ניקל
Никель
	[m1]ניקל[/m]
	[m1]Никель[/m]

טרוסקאווקע
Земляника
	[m1]טרוסקאווקע[/m]
	[m1]Земляника[/m]

בודהיזם
Буддизм
	[m1]בודהיזם[/m]
	[m1]Буддизм[/m]

באליוויע
Боливия
	[m1]באליוויע[/m]
	[m1]Боливия[/m]

אסמיום
Осмий
	[m1]אסמיום[/m]
	[m1]Осмий[/m]

קופער
Медь
	[m1]קופער[/m]
	[m1]Медь[/m]

פלאנץ
Растения
	[m1]פלאנץ[/m]
	[m1]Растения[/m]

צינק
Цинк
	[m1]צינק[/m]
	[m1]Цинк[/m]

ניו העמפשער
Нью-Гэмпшир
	[m1]ניו העמפשער[/m]
	[m1]Нью-Гэмпшир[/m]

ביאליסטאק
Белосток
	[m1]ביאליסטאק[/m]
	[m1]Белосток[/m]

לעאנארדא דא ווינטשי
Леонардо да Винчи
	[m1]לעאנארדא דא ווינטשי[/m]
	[m1]Леонардо да Винчи[/m]

שוואם
Грибы
	[m1]שוואם[/m]
	[m1]Грибы[/m]

דזשאמייקע
Ямайка
	[m1]דזשאמייקע[/m]
	[m1]Ямайка[/m]

מאסאטשוסעטס
Массачусетс
	[m1]מאסאטשוסעטס[/m]
	[m1]Массачусетс[/m]

גוואטעמאלע
Гватемала
	[m1]גוואטעמאלע[/m]
	[m1]Гватемала[/m]

גוגל כראם
Google Chrome
	[m1]גוגל כראם[/m]
	[m1]Google Chrome[/m]

באהאמאס
Багамские Острова
	[m1]באהאמאס[/m]
	[m1]Багамские Острова[/m]

קאנעטיקעט
Коннектикут
	[m1]קאנעטיקעט[/m]
	[m1]Коннектикут[/m]

האן
Курица
	[m1]האן[/m]
	[m1]Курица[/m]

האוואי
Гавайи
	[m1]האוואי[/m]
	[m1]Гавайи[/m]

האנדוראס
Гондурас
	[m1]האנדוראס[/m]
	[m1]Гондурас[/m]

דאמיניקאנישע רעפובליק
Доминиканская Республика
	[m1]דאמיניקאנישע רעפובליק[/m]
	[m1]Доминиканская Республика[/m]

חזיר
Домашняя свинья
	[m1]חזיר[/m]
	[m1]Домашняя свинья[/m]

ארקטישער אקעאן
Северный Ледовитый океан
	[m1]ארקטישער אקעאן[/m]
	[m1]Северный Ледовитый океан[/m]

האיטי
Республика Гаити
	[m1]האיטי[/m]
	[m1]Республика Гаити[/m]

על סאלוואדאר
Сальвадор
	[m1]על סאלוואדאר[/m]
	[m1]Сальвадор[/m]

איראן
Иран
	[m1]איראן[/m]
	[m1]Иран[/m]

איראק
Ирак
	[m1]איראק[/m]
	[m1]Ирак[/m]

אלאסקע
Аляска
	[m1]אלאסקע[/m]
	[m1]Аляска[/m]

קלוגשאפט
Мудрость
	[m1]קלוגשאפט[/m]
	[m1]Мудрость[/m]

קאסטא ריקא
Коста-Рика
	[m1]קאסטא ריקא[/m]
	[m1]Коста-Рика[/m]

ישראל
Израиль
	[m1]ישראל[/m]
	[m1]Израиль[/m]

צאנז
Новы-Сонч
	[m1]צאנז[/m]
	[m1]Новы-Сонч[/m]

פאנאמא
Панама
	[m1]פאנאמא[/m]
	[m1]Панама[/m]

תימן
Йемен
	[m1]תימן[/m]
	[m1]Йемен[/m]

ווירוס
Вирусы
	[m1]ווירוס[/m]
	[m1]Вирусы[/m]

פויליש
Польский язык
	[m1]פויליש[/m]
	[m1]Польский язык[/m]

יארדאניע
Иордания
	[m1]יארדאניע[/m]
	[m1]Иордания[/m]

ניקאראגוא
Никарагуа
	[m1]ניקאראגוא[/m]
	[m1]Никарагуа[/m]

פלארידע
Флорида
	[m1]פלארידע[/m]
	[m1]Флорида[/m]

קירגיזסטאן
Киргизия
	[m1]קירגיזסטאן[/m]
	[m1]Киргизия[/m]

אריזאנע
Аризона
	[m1]אריזאנע[/m]
	[m1]Аризона[/m]

קואווייט
Кувейт
	[m1]קואווייט[/m]
	[m1]Кувейт[/m]

לאאס
Лаос
	[m1]לאאס[/m]
	[m1]Лаос[/m]

לבנון
Ливан
	[m1]לבנון[/m]
	[m1]Ливан[/m]

ארעגאן
Орегон
	[m1]ארעגאן[/m]
	[m1]Орегон[/m]

מאלדיוון
Мальдивы
	[m1]מאלדיוון[/m]
	[m1]Мальдивы[/m]

אמעריקע
Америка
	[m1]אמעריקע[/m]
	[m1]Америка[/m]

יוטא
Юта
	[m1]יוטא[/m]
	[m1]Юта[/m]

אקס
Корова
	[m1]אקס[/m]
	[m1]Корова[/m]

מאלייזיע
Малайзия
	[m1]מאלייזיע[/m]
	[m1]Малайзия[/m]

מיאנמאר
Мьянма
	[m1]מיאנמאר[/m]
	[m1]Мьянма[/m]

נעפאל
Непал
	[m1]נעפאל[/m]
	[m1]Непал[/m]

אמאן
Оман
	[m1]אמאן[/m]
	[m1]Оман[/m]

פאקיסטאן
Пакистан
	[m1]פאקיסטאן[/m]
	[m1]Пакистан[/m]

דזשעימס באנד
Джеймс Бонд
	[m1]דזשעימס באנד[/m]
	[m1]Джеймс Бонд[/m]

קאטאר
Катар
	[m1]קאטאר[/m]
	[m1]Катар[/m]

טעניס
Теннис
	[m1]טעניס[/m]
	[m1]Теннис[/m]

סאודי אראביע
Саудовская Аравия
	[m1]סאודי אראביע[/m]
	[m1]Саудовская Аравия[/m]

סרי לאנקא
Шри-Ланка
	[m1]סרי לאנקא[/m]
	[m1]Шри-Ланка[/m]

יאזעף סטאלין
Сталин, Иосиф Виссарионович
	[m1]יאזעף סטאלין[/m]
	[m1]Сталин, Иосиф Виссарионович[/m]

סיריע
Сирия
	[m1]סיריע[/m]
	[m1]Сирия[/m]

פלאטאן
Платон
	[m1]פלאטאן[/m]
	[m1]Платон[/m]

גאליום
Галлий
	[m1]גאליום[/m]
	[m1]Галлий[/m]

טאדזשיקיסטאן
Таджикистан
	[m1]טאדזשיקיסטאן[/m]
	[m1]Таджикистан[/m]

רעפובליק פון כינע
Китайская Республика
	[m1]רעפובליק פון כינע[/m]
	[m1]Китайская Республика[/m]

יוטוב
YouTube
	[m1]יוטוב[/m]
	[m1]YouTube[/m]

גערמאניום
Германий
	[m1]גערמאניום[/m]
	[m1]Германий[/m]

אריסטו
Аристотель
	[m1]אריסטו[/m]
	[m1]Аристотель[/m]

טיילאנד
Таиланд
	[m1]טיילאנד[/m]
	[m1]Таиланд[/m]

באן
Поезд
	[m1]באן[/m]
	[m1]Поезд[/m]

ארסעניק
Мышьяк
	[m1]ארסעניק[/m]
	[m1]Мышьяк[/m]

ראדיא
Радио
	[m1]ראדיא[/m]
	[m1]Радио[/m]

טורקמעניסטאן
Туркмения
	[m1]טורקמעניסטאן[/m]
	[m1]Туркмения[/m]

סעלעניום
Селен
	[m1]סעלעניום[/m]
	[m1]Селен[/m]

אירידיום
Иридий
	[m1]אירידיום[/m]
	[m1]Иридий[/m]

פאראייניגטע אראבישע עמיראטן
Объединённые Арабские Эмираты
	[m1]פאראייניגטע אראבישע עמיראטן[/m]
	[m1]Объединённые Арабские Эмираты[/m]

בראם
Бром
	[m1]בראם[/m]
	[m1]Бром[/m]

פלאטין
Платина
	[m1]פלאטין[/m]
	[m1]Платина[/m]

וויעטנאם
Вьетнам
	[m1]וויעטנאם[/m]
	[m1]Вьетнам[/m]

טשארלי טשאפלין
Чаплин, Чарльз
	[m1]טשארלי טשאפלין[/m]
	[m1]Чаплин, Чарльз[/m]

דרום קארעע
Республика Корея
	[m1]דרום קארעע[/m]
	[m1]Республика Корея[/m]

די סימפסאנס
Симпсоны
	[m1]די סימפסאנס[/m]
	[m1]Симпсоны[/m]

קריפטאן
Криптон
	[m1]קריפטאן[/m]
	[m1]Криптон[/m]

אפגאניסטאן
Афганистан
	[m1]אפגאניסטאן[/m]
	[m1]Афганистан[/m]

רובידיום
Рубидий
	[m1]רובידיום[/m]
	[m1]Рубидий[/m]

גאלד
Золото
	[m1]גאלד[/m]
	[m1]Золото[/m]

סועץ קאנאל
Суэцкий канал
	[m1]סועץ קאנאל[/m]
	[m1]Суэцкий канал[/m]

באנגלאדעש
Бангладеш
	[m1]באנגלאדעש[/m]
	[m1]Бангладеш[/m]

פראנץ קאפקא
Кафка, Франц
	[m1]פראנץ קאפקא[/m]
	[m1]Кафка, Франц[/m]

טשעליאבינסק
Челябинск
	[m1]טשעליאבינסק[/m]
	[m1]Челябинск[/m]

כארכע לויס בארכעס
Борхес, Хорхе Луис
	[m1]כארכע לויס בארכעס[/m]
	[m1]Борхес, Хорхе Луис[/m]

מאלי
Мали
	[m1]מאלי[/m]
	[m1]Мали[/m]

סאקראטעס
Сократ
	[m1]סאקראטעס[/m]
	[m1]Сократ[/m]

אנגאלא
Ангола
	[m1]אנגאלא[/m]
	[m1]Ангола[/m]

בהוטאן
Бутан
	[m1]בהוטאן[/m]
	[m1]Бутан[/m]

טוויטער
Твиттер
	[m1]טוויטער[/m]
	[m1]Твиттер[/m]

ברוניי
Бруней
	[m1]ברוניי[/m]
	[m1]Бруней[/m]

טאנזאניע
Танзания
	[m1]טאנזאניע[/m]
	[m1]Танзания[/m]

קוועקזילבער
Ртуть
	[m1]קוועקזילבער[/m]
	[m1]Ртуть[/m]

ראאלד אמונדסען
Амундсен, Руаль
	[m1]ראאלד אמונדסען[/m]
	[m1]Амундсен, Руаль[/m]

הארי מוליש
Мулиш, Харри
	[m1]הארי מוליש[/m]
	[m1]Мулиш, Харри[/m]

פיליפינען
Филиппины
	[m1]פיליפינען[/m]
	[m1]Филиппины[/m]

צענטראל-אפריקאנישע רעפובליק
Центральноафриканская Республика
	[m1]צענטראל-אפריקאנישע רעפובליק[/m]
	[m1]Центральноафриканская Республика[/m]

טאליום
Таллий
	[m1]טאליום[/m]
	[m1]Таллий[/m]

דרום פאלוס
Южный полюс
	[m1]דרום פאלוס[/m]
	[m1]Южный полюс[/m]

צפון פאלוס
Северный полюс
	[m1]צפון פאלוס[/m]
	[m1]Северный полюс[/m]

אייזיק ניוטאן
Ньютон, Исаак
	[m1]אייזיק ניוטאן[/m]
	[m1]Ньютон, Исаак[/m]

אלבערט איינשטיין
Эйнштейн, Альберт
	[m1]אלבערט איינשטיין[/m]
	[m1]Эйнштейн, Альберт[/m]

סטראנטיום
Стронций
	[m1]סטראנטיום[/m]
	[m1]Стронций[/m]

איטריום
Иттрий
	[m1]איטריום[/m]
	[m1]Иттрий[/m]

ביסמוט
Висмут
	[m1]ביסמוט[/m]
	[m1]Висмут[/m]

געל
Жёлтый цвет
	[m1]געל[/m]
	[m1]Жёлтый цвет[/m]

קוואנטן-מעכאניק
Квантовая механика
	[m1]קוואנטן-מעכאניק[/m]
	[m1]Квантовая механика[/m]

טאגא
Того
	[m1]טאגא[/m]
	[m1]Того[/m]

טוניסיע
Тунис
	[m1]טוניסיע[/m]
	[m1]Тунис[/m]

זאמביע
Замбия
	[m1]זאמביע[/m]
	[m1]Замбия[/m]

זימבאבווע
Зимбабве
	[m1]זימבאבווע[/m]
	[m1]Зимбабве[/m]

בייזשינג
Пекин
	[m1]בייזשינג[/m]
	[m1]Пекин[/m]

דרום סודאן
Южный Судан
	[m1]דרום סודאן[/m]
	[m1]Южный Судан[/m]

וולאדיוואסטאק
Владивосток
	[m1]וולאדיוואסטאק[/m]
	[m1]Владивосток[/m]

בענין
Бенин
	[m1]בענין[/m]
	[m1]Бенин[/m]

באצוואנע
Ботсвана
	[m1]באצוואנע[/m]
	[m1]Ботсвана[/m]

וויקינייעס
Викиновости
	[m1]וויקינייעס[/m]
	[m1]Викиновости[/m]

בורקינע פאסא
Буркина-Фасо
	[m1]בורקינע פאסא[/m]
	[m1]Буркина-Фасо[/m]

בורונדי
Бурунди
	[m1]בורונדי[/m]
	[m1]Бурунди[/m]

קאמאראס
Коморы
	[m1]קאמאראס[/m]
	[m1]Коморы[/m]

רעפובליק פון קאנגא
Республика Конго
	[m1]רעפובליק פון קאנגא[/m]
	[m1]Республика Конго[/m]

דעמאקראטישע רעפובליק פון קאנגא
Демократическая Республика Конго
	[m1]דעמאקראטישע רעפובליק פון קאנגא[/m]
	[m1]Демократическая Республика Конго[/m]

סאן אנטאניא
Сан-Антонио
	[m1]סאן אנטאניא[/m]
	[m1]Сан-Антонио[/m]

דזשיבוטי
Джибути
	[m1]דזשיבוטי[/m]
	[m1]Джибути[/m]

פאלאניום
Полоний
	[m1]פאלאניום[/m]
	[m1]Полоний[/m]

בייערן
Бавария
	[m1]בייערן[/m]
	[m1]Бавария[/m]

עקוואטארישע גינע
Экваториальная Гвинея
	[m1]עקוואטארישע גינע[/m]
	[m1]Экваториальная Гвинея[/m]

באדן-ווירטמבורג
Баден-Вюртемберг
	[m1]באדן-ווירטמבורג[/m]
	[m1]Баден-Вюртемберг[/m]

עריטרעא
Эритрея
	[m1]עריטרעא[/m]
	[m1]Эритрея[/m]

ניי דעלי
Нью-Дели
	[m1]ניי דעלי[/m]
	[m1]Нью-Дели[/m]

פיאדאר דאסטאיעווסקי
Достоевский, Фёдор Михайлович
	[m1]פיאדאר דאסטאיעווסקי[/m]
	[m1]Достоевский, Фёдор Михайлович[/m]

טביליסי
Тбилиси
	[m1]טביליסי[/m]
	[m1]Тбилиси[/m]

אנדריי סאכאראוו
Сахаров, Андрей Дмитриевич
	[m1]אנדריי סאכאראוו[/m]
	[m1]Сахаров, Андрей Дмитриевич[/m]

עופעלע
Младенец
	[m1]עופעלע[/m]
	[m1]Младенец[/m]

גאבאן
Габон
	[m1]גאבאן[/m]
	[m1]Габон[/m]

מאהענדאס קערעמטשענד גאנדי
Махатма Ганди
	[m1]מאהענדאס קערעמטשענד גאנדי[/m]
	[m1]Махатма Ганди[/m]

קאמיקס
Комикс
	[m1]קאמיקס[/m]
	[m1]Комикс[/m]

די גאמביע
Гамбия
	[m1]די גאמביע[/m]
	[m1]Гамбия[/m]

גינע
Гвинея
	[m1]גינע[/m]
	[m1]Гвинея[/m]

גינע-ביסאו
Гвинея-Бисау
	[m1]גינע-ביסאו[/m]
	[m1]Гвинея-Бисау[/m]

בארטן פון העלפאנדביין
Кот-д’Ивуар
	[m1]בארטן פון העלפאנדביין[/m]
	[m1]Кот-д’Ивуар[/m]

קאמערון
Камерун
	[m1]קאמערון[/m]
	[m1]Камерун[/m]

קאפווערדישע אינזלען
Кабо-Верде
	[m1]קאפווערדישע אינזלען[/m]
	[m1]Кабо-Верде[/m]

לעסאטא
Лесото
	[m1]לעסאטא[/m]
	[m1]Лесото[/m]

ליבעריע
Либерия
	[m1]ליבעריע[/m]
	[m1]Либерия[/m]

ליביע
Ливия
	[m1]ליביע[/m]
	[m1]Ливия[/m]

מאדאגאסקאר
Мадагаскар
	[m1]מאדאגאסקאר[/m]
	[m1]Мадагаскар[/m]

מאלאווי
Малави
	[m1]מאלאווי[/m]
	[m1]Малави[/m]

שטוטגארט
Штутгарт
	[m1]שטוטגארט[/m]
	[m1]Штутгарт[/m]

מאריטאניע
Мавритания
	[m1]מאריטאניע[/m]
	[m1]Мавритания[/m]

מאריציוס
Маврикий
	[m1]מאריציוס[/m]
	[m1]Маврикий[/m]

מאראקא
Марокко
	[m1]מאראקא[/m]
	[m1]Марокко[/m]

מאזאמביק
Мозамбик
	[m1]מאזאמביק[/m]
	[m1]Мозамбик[/m]

נאמיביע
Намибия
	[m1]נאמיביע[/m]
	[m1]Намибия[/m]

ניזשער
Нигер
	[m1]ניזשער[/m]
	[m1]Нигер[/m]

ניגעריע
Нигерия
	[m1]ניגעריע[/m]
	[m1]Нигерия[/m]

טשארלס דארווין
Дарвин, Чарлз
	[m1]טשארלס דארווין[/m]
	[m1]Дарвин, Чарлз[/m]

אוגאנדע
Уганда
	[m1]אוגאנדע[/m]
	[m1]Уганда[/m]

רוואנדע
Руанда
	[m1]רוואנדע[/m]
	[m1]Руанда[/m]

צירקאניום
Цирконий
	[m1]צירקאניום[/m]
	[m1]Цирконий[/m]

סאא טאמע און פרינסיפע
Сан-Томе и Принсипи
	[m1]סאא טאמע און פרינסיפע[/m]
	[m1]Сан-Томе и Принсипи[/m]

קארלסרוע
Карлсруэ
	[m1]קארלסרוע[/m]
	[m1]Карлсруэ[/m]

סענעגאל
Сенегал
	[m1]סענעגאל[/m]
	[m1]Сенегал[/m]

סיישעל
Сейшельские Острова
	[m1]סיישעל[/m]
	[m1]Сейшельские Острова[/m]

קארל פאן לינע
Линней, Карл
	[m1]קארל פאן לינע[/m]
	[m1]Линней, Карл[/m]

סיערע לעאנע
Сьерра-Леоне
	[m1]סיערע לעאנע[/m]
	[m1]Сьерра-Леоне[/m]

סאמאליע
Сомали
	[m1]סאמאליע[/m]
	[m1]Сомали[/m]

דזשאווארהארלאל נעהרו
Неру, Джавахарлал
	[m1]דזשאווארהארלאל נעהרו[/m]
	[m1]Неру, Джавахарлал[/m]

יוליוס קייסער
Гай Юлий Цезарь
	[m1]יוליוס קייסער[/m]
	[m1]Гай Юлий Цезарь[/m]

סודאן
Судан
	[m1]סודאן[/m]
	[m1]Судан[/m]

סוואזילאנד
Свазиленд
	[m1]סוואזילאנד[/m]
	[m1]Свазиленд[/m]

רעגנבויגן
Радуга
	[m1]רעגנבויגן[/m]
	[m1]Радуга[/m]

האמבורג
Гамбург
	[m1]האמבורג[/m]
	[m1]Гамбург[/m]

מעטאבאליזם
Обмен веществ
	[m1]מעטאבאליזם[/m]
	[m1]Обмен веществ[/m]

נארענדרא מאדי
Моди, Нарендра
	[m1]נארענדרא מאדי[/m]
	[m1]Моди, Нарендра[/m]

אימון-סיסטעם
Иммунная система
	[m1]אימון-סיסטעם[/m]
	[m1]Иммунная система[/m]

גודזשאראט
Гуджарат
	[m1]גודזשאראט[/m]
	[m1]Гуджарат[/m]

עוואלוציע
Эволюция
	[m1]עוואלוציע[/m]
	[m1]Эволюция[/m]

פאראייניגטע פעלקער
Организация Объединённых Наций
	[m1]פאראייניגטע פעלקער[/m]
	[m1]Организация Объединённых Наций[/m]

דאנטע אליגערי
Данте Алигьери
	[m1]דאנטע אליגערי[/m]
	[m1]Данте Алигьери[/m]

געאלאגיע
Геология
	[m1]געאלאגיע[/m]
	[m1]Геология[/m]

געאגראפיע
География
	[m1]געאגראפיע[/m]
	[m1]География[/m]

הארץ
Сердце
	[m1]הארץ[/m]
	[m1]Сердце[/m]

מוח
Головной мозг
	[m1]מוח[/m]
	[m1]Головной мозг[/m]

הויט
Кожа
	[m1]הויט[/m]
	[m1]Кожа[/m]

קאליר
Цвет
	[m1]קאליר[/m]
	[m1]Цвет[/m]

סובסטאנטיוו
Имя существительное
	[m1]סובסטאנטיוו[/m]
	[m1]Имя существительное[/m]

פראג
Прага
	[m1]פראג[/m]
	[m1]Прага[/m]

רוטעניום
Рутений
	[m1]רוטעניום[/m]
	[m1]Рутений[/m]

רהאדיום
Родий
	[m1]רהאדיום[/m]
	[m1]Родий[/m]

בלוי
Синий цвет
	[m1]בלוי[/m]
	[m1]Синий цвет[/m]

פאלאדיום
Палладий
	[m1]פאלאדיום[/m]
	[m1]Палладий[/m]

זילבער
Серебро
	[m1]זילבער[/m]
	[m1]Серебро[/m]

קאדמיום
Кадмий
	[m1]קאדמיום[/m]
	[m1]Кадмий[/m]

שטערן רייזע
Звёздный путь
	[m1]שטערן רייזע[/m]
	[m1]Звёздный путь[/m]

אינדיום
Индий
	[m1]אינדיום[/m]
	[m1]Индий[/m]

צין
Олово
	[m1]צין[/m]
	[m1]Олово[/m]

אוראניום
Уран (элемент)
	[m1]אוראניום[/m]
	[m1]Уран (элемент)[/m]

שפיזגלאז
Сурьма
	[m1]שפיזגלאז[/m]
	[m1]Сурьма[/m]

טעלור
Теллур
	[m1]טעלור[/m]
	[m1]Теллур[/m]

פלוטאניום
Плутоний
	[m1]פלוטאניום[/m]
	[m1]Плутоний[/m]

יאד
Иод
	[m1]יאד[/m]
	[m1]Иод[/m]

קסענאן
Ксенон
	[m1]קסענאן[/m]
	[m1]Ксенон[/m]

אנימע
Аниме
	[m1]אנימע[/m]
	[m1]Аниме[/m]

צעז
Цезий
	[m1]צעז[/m]
	[m1]Цезий[/m]

באריום
Барий
	[m1]באריום[/m]
	[m1]Барий[/m]

טאנטאלום
Тантал (элемент)
	[m1]טאנטאלום[/m]
	[m1]Тантал (элемент)[/m]

ביל קלינטאן
Клинтон, Билл
	[m1]ביל קלינטאן[/m]
	[m1]Клинтон, Билл[/m]

ראדיום
Радий
	[m1]ראדיום[/m]
	[m1]Радий[/m]

ראדאן
Радон
	[m1]ראדאן[/m]
	[m1]Радон[/m]

לאטארינגיע
Лотарингия
	[m1]לאטארינגיע[/m]
	[m1]Лотарингия[/m]

עלזאס
Эльзас
	[m1]עלזאס[/m]
	[m1]Эльзас[/m]

העקטאר בערליאז
Берлиоз, Гектор
	[m1]העקטאר בערליאז[/m]
	[m1]Берлиоз, Гектор[/m]

מומביי
Мумбаи
	[m1]מומביי[/m]
	[m1]Мумбаи[/m]

אנדרא פראדעש
Андхра-Прадеш
	[m1]אנדרא פראדעש[/m]
	[m1]Андхра-Прадеш[/m]

ארונאטשאל פראדעש
Аруначал-Прадеш
	[m1]ארונאטשאל פראדעש[/m]
	[m1]Аруначал-Прадеш[/m]

אסאם
Ассам
	[m1]אסאם[/m]
	[m1]Ассам[/m]

מישיגן
Мичиган
	[m1]מישיגן[/m]
	[m1]Мичиган[/m]

טשאטיסגארה
Чхаттисгарх
	[m1]טשאטיסגארה[/m]
	[m1]Чхаттисгарх[/m]

האריאנא
Харьяна
	[m1]האריאנא[/m]
	[m1]Харьяна[/m]

אקוויטאניע
Аквитания (регион)
	[m1]אקוויטאניע[/m]
	[m1]Аквитания (регион)[/m]

דזשארקהאנד
Джаркханд
	[m1]דזשארקהאנד[/m]
	[m1]Джаркханд[/m]

קארנאטאקא
Карнатака
	[m1]קארנאטאקא[/m]
	[m1]Карнатака[/m]

קעראלא
Керала
	[m1]קעראלא[/m]
	[m1]Керала[/m]

מאדהיא פראדעש
Мадхья-Прадеш
	[m1]מאדהיא פראדעש[/m]
	[m1]Мадхья-Прадеш[/m]

מאהאראשטרא
Махараштра
	[m1]מאהאראשטרא[/m]
	[m1]Махараштра[/m]

מעקלענבורג-מערב פאמעראניע
Мекленбург-Передняя Померания
	[m1]מעקלענבורג-מערב פאמעראניע[/m]
	[m1]Мекленбург-Передняя Померания[/m]

אונטער-זאקסן
Нижняя Саксония
	[m1]אונטער-זאקסן[/m]
	[m1]Нижняя Саксония[/m]

נארד ריין-וועסטפאליע
Северный Рейн-Вестфалия
	[m1]נארד ריין-וועסטפאליע[/m]
	[m1]Северный Рейн-Вестфалия[/m]

העסע
Гессен
	[m1]העסע[/m]
	[m1]Гессен[/m]

ריינלאנד-פאלץ
Рейнланд-Пфальц
	[m1]ריינלאנד-פאלץ[/m]
	[m1]Рейнланд-Пфальц[/m]

זאקסן
Саксония (земля)
	[m1]זאקסן[/m]
	[m1]Саксония (земля)[/m]

אילינוי
Иллинойс
	[m1]אילינוי[/m]
	[m1]Иллинойс[/m]

טורינגיע
Тюрингия
	[m1]טורינגיע[/m]
	[m1]Тюрингия[/m]

זאקסן-אנהאלט
Саксония-Анхальт
	[m1]זאקסן-אנהאלט[/m]
	[m1]Саксония-Анхальт[/m]

צפון דעקאטע
Северная Дакота
	[m1]צפון דעקאטע[/m]
	[m1]Северная Дакота[/m]

בראנדנבורג
Бранденбург
	[m1]בראנדנבורג[/m]
	[m1]Бранденбург[/m]

דרום דעקאטע
Южная Дакота
	[m1]דרום דעקאטע[/m]
	[m1]Южная Дакота[/m]

מאנטענע
Монтана
	[m1]מאנטענע[/m]
	[m1]Монтана[/m]

וויאמינג
Вайоминг
	[m1]וויאמינג[/m]
	[m1]Вайоминг[/m]

ירושלים
Иерусалим
	[m1]ירושלים[/m]
	[m1]Иерусалим[/m]

איידעהא
Айдахо
	[m1]איידעהא[/m]
	[m1]Айдахо[/m]

וואשינגטאן
Вашингтон (штат)
	[m1]וואשינגטאן[/m]
	[m1]Вашингтон (штат)[/m]

נעוואדא
Невада
	[m1]נעוואדא[/m]
	[m1]Невада[/m]

אינדישער אקעאן
Индийский океан
	[m1]אינדישער אקעאן[/m]
	[m1]Индийский океан[/m]

קאראיבישער ים
Карибское море
	[m1]קאראיבישער ים[/m]
	[m1]Карибское море[/m]

קורט וואלדהיים
Вальдхайм, Курт
	[m1]קורט וואלדהיים[/m]
	[m1]Вальдхайм, Курт[/m]

קאלאראדא
Колорадо
	[m1]קאלאראדא[/m]
	[m1]Колорадо[/m]

פרעדעריק שאפען
Шопен, Фредерик
	[m1]פרעדעריק שאפען[/m]
	[m1]Шопен, Фредерик[/m]

לענארד כהן
Коэн, Леонард
	[m1]לענארד כהן[/m]
	[m1]Коэн, Леонард[/m]

אלפן
Альпы
	[m1]אלפן[/m]
	[m1]Альпы[/m]

קארפאטן בערג
Карпаты
	[m1]קארפאטן בערג[/m]
	[m1]Карпаты[/m]

גרענאבלע
Гренобль
	[m1]גרענאבלע[/m]
	[m1]Гренобль[/m]

שיקאגא
Чикаго
	[m1]שיקאגא[/m]
	[m1]Чикаго[/m]

די ביטלס
The Beatles
	[m1]די ביטלס[/m]
	[m1]The Beatles[/m]

ווינטער
Зима
	[m1]ווינטער[/m]
	[m1]Зима[/m]

פרילינג
Весна
	[m1]פרילינג[/m]
	[m1]Весна[/m]

זומער
Лето
	[m1]זומער[/m]
	[m1]Лето[/m]

הארבסט
Осень
	[m1]הארבסט[/m]
	[m1]Осень[/m]

סאדאם כוסעין
Саддам Хусейн
	[m1]סאדאם כוסעין[/m]
	[m1]Саддам Хусейн[/m]

אסאמא בין לאדען
Усама бен Ладен
	[m1]אסאמא בין לאדען[/m]
	[m1]Усама бен Ладен[/m]

שפאניש
Испанский язык
	[m1]שפאניש[/m]
	[m1]Испанский язык[/m]

מאנטעווידעא
Монтевидео
	[m1]מאנטעווידעא[/m]
	[m1]Монтевидео[/m]

יאהאן זעבאסטיאן באך
Бах, Иоганн Себастьян
	[m1]יאהאן זעבאסטיאן באך[/m]
	[m1]Бах, Иоганн Себастьян[/m]

אנטאניא וויוואלדי
Вивальди, Антонио
	[m1]אנטאניא וויוואלדי[/m]
	[m1]Вивальди, Антонио[/m]

פיטסבורג
Питтсбург
	[m1]פיטסבורג[/m]
	[m1]Питтсбург[/m]

אפערע
Опера
	[m1]אפערע[/m]
	[m1]Опера[/m]

פילאדעלפיע
Филадельфия
	[m1]פילאדעלפיע[/m]
	[m1]Филадельфия[/m]

קאלקאטא
Калькутта
	[m1]קאלקאטא[/m]
	[m1]Калькутта[/m]

דעלהי
Дели
	[m1]דעלהי[/m]
	[m1]Дели[/m]

דאקא
Дакка
	[m1]דאקא[/m]
	[m1]Дакка[/m]

שפין
Пауки
	[m1]שפין[/m]
	[m1]Пауки[/m]

ארטראפאד
Членистоногие
	[m1]ארטראפאד[/m]
	[m1]Членистоногие[/m]

איסלאמאבאד
Исламабад
	[m1]איסלאמאבאד[/m]
	[m1]Исламабад[/m]

פרוכט
Плод
	[m1]פרוכט[/m]
	[m1]Плод[/m]

מאלפע
Обезьяны
	[m1]מאלפע[/m]
	[m1]Обезьяны[/m]

געלט
Деньги
	[m1]געלט[/m]
	[m1]Деньги[/m]

ווירדזשיניע
Виргиния
	[m1]ווירדזשיניע[/m]
	[m1]Виргиния[/m]

וועסט ווירדזשיניע
Западная Виргиния
	[m1]וועסט ווירדזשיניע[/m]
	[m1]Западная Виргиния[/m]

מאטערהארן
Маттерхорн
	[m1]מאטערהארן[/m]
	[m1]Маттерхорн[/m]

ניו יארק
Нью-Йорк (штат)
	[m1]ניו יארק[/m]
	[m1]Нью-Йорк (штат)[/m]

ראוד איילענד
Род-Айленд
	[m1]ראוד איילענד[/m]
	[m1]Род-Айленд[/m]

אינסעקט
Насекомые
	[m1]אינסעקט[/m]
	[m1]Насекомые[/m]

מארילאנד
Мэриленд
	[m1]מארילאנד[/m]
	[m1]Мэриленд[/m]

דעלעווער
Делавэр
	[m1]דעלעווער[/m]
	[m1]Делавэр[/m]

וולאדימיר לענין
Ленин, Владимир Ильич
	[m1]וולאדימיר לענין[/m]
	[m1]Ленин, Владимир Ильич[/m]

אהאיא
Огайо
	[m1]אהאיא[/m]
	[m1]Огайо[/m]

ווערגיל
Вергилий
	[m1]ווערגיל[/m]
	[m1]Вергилий[/m]

ניקאלא מאקיאוועלי
Макиавелли, Никколо
	[m1]ניקאלא מאקיאוועלי[/m]
	[m1]Макиавелли, Никколо[/m]

פענסילוועניע
Пенсильвания
	[m1]פענסילוועניע[/m]
	[m1]Пенсильвания[/m]

איטערזען
Итерзен
	[m1]איטערזען[/m]
	[m1]Итерзен[/m]

אויגוסטוס
Октавиан Август
	[m1]אויגוסטוס[/m]
	[m1]Октавиан Август[/m]

Windows
Windows
	[m1]Windows[/m]
	[m1]Windows[/m]

ניו זשערסי
Нью-Джерси
	[m1]ניו זשערסי[/m]
	[m1]Нью-Джерси[/m]

גיבראלטאר
Гибралтар
	[m1]גיבראלטאר[/m]
	[m1]Гибралтар[/m]

פיניש
Финский язык
	[m1]פיניש[/m]
	[m1]Финский язык[/m]

אינדיאנע
Индиана
	[m1]אינדיאנע[/m]
	[m1]Индиана[/m]

אויטאמאביל
Автомобиль
	[m1]אויטאמאביל[/m]
	[m1]Автомобиль[/m]

טריאנוס
Траян
	[m1]טריאנוס[/m]
	[m1]Траян[/m]

דזשארדזיע
Джорджия
	[m1]דזשארדזיע[/m]
	[m1]Джорджия[/m]

זאגרעב
Загреб
	[m1]זאגרעב[/m]
	[m1]Загреб[/m]

ראדזשאסטהאן
Раджастхан
	[m1]ראדזשאסטהאן[/m]
	[m1]Раджастхан[/m]

טעקסאס
Техас
	[m1]טעקסאס[/m]
	[m1]Техас[/m]

טאמיל נאדו
Тамилнад
	[m1]טאמיל נאדו[/m]
	[m1]Тамилнад[/m]

יאנאווע (איטאליע)
Генуя
	[m1]יאנאווע (איטאליע)[/m]
	[m1]Генуя[/m]

ברונא מארס
Бруно Марс
	[m1]ברונא מארס[/m]
	[m1]Бруно Марс[/m]

צפון קאראליינע
Северная Каролина
	[m1]צפון קאראליינע[/m]
	[m1]Северная Каролина[/m]

דרום קאראליינע
Южная Каролина
	[m1]דרום קאראליינע[/m]
	[m1]Южная Каролина[/m]

סיציליע
Сицилия
	[m1]סיציליע[/m]
	[m1]Сицилия[/m]

מאנילא
Манила
	[m1]מאנילא[/m]
	[m1]Манила[/m]

סארדיניע
Сардиния
	[m1]סארדיניע[/m]
	[m1]Сардиния[/m]

סעבו
Себу (город)
	[m1]סעבו[/m]
	[m1]Себу (город)[/m]

בארדא
Бордо
	[m1]בארדא[/m]
	[m1]Бордо[/m]

קארי אקינא
Акино, Корасон
	[m1]קארי אקינא[/m]
	[m1]Акино, Корасон[/m]

בוענאס איירעס
Буэнос-Айрес
	[m1]בוענאס איירעס[/m]
	[m1]Буэнос-Айрес[/m]

העקער
Хакер
	[m1]העקער[/m]
	[m1]Хакер[/m]

מעקסיקא שטאט
Мехико
	[m1]מעקסיקא שטאט[/m]
	[m1]Мехико[/m]

טאקיא
Токио
	[m1]טאקיא[/m]
	[m1]Токио[/m]

לא פאז
Ла-Пас (Боливия)
	[m1]לא פאז[/m]
	[m1]Ла-Пас (Боливия)[/m]

בארצעלאנע
Барселона
	[m1]בארצעלאנע[/m]
	[m1]Барселона[/m]

אנאנאס
Ананас крупнохохолковый
	[m1]אנאנאס[/m]
	[m1]Ананас крупнохохолковый[/m]

מיסיסיפי
Миссисипи (штат)
	[m1]מיסיסיפי[/m]
	[m1]Миссисипи (штат)[/m]

פערדינאנד מאגעלאן
Магеллан, Фернан
	[m1]פערדינאנד מאגעלאן[/m]
	[m1]Магеллан, Фернан[/m]

מיסיסיפי טייך
Миссисипи
	[m1]מיסיסיפי טייך[/m]
	[m1]Миссисипи[/m]

אוטאר פראדעש
Уттар-Прадеш
	[m1]אוטאר פראדעש[/m]
	[m1]Уттар-Прадеш[/m]

אוטאראקהאנד
Уттаракханд
	[m1]אוטאראקהאנד[/m]
	[m1]Уттаракханд[/m]

שווים באסיין
Плавательный бассейн
	[m1]שווים באסיין[/m]
	[m1]Плавательный бассейн[/m]

טענעסי
Теннесси
	[m1]טענעסי[/m]
	[m1]Теннесси[/m]

ריכארד וואגנער
Вагнер, Рихард
	[m1]ריכארד וואגנער[/m]
	[m1]Вагнер, Рихард[/m]

אבידזשאן
Абиджан
	[m1]אבידזשאן[/m]
	[m1]Абиджан[/m]

אסטאנא
Астана
	[m1]אסטאנא[/m]
	[m1]Астана[/m]

ניו מעקסיקא
Нью-Мексико
	[m1]ניו מעקסיקא[/m]
	[m1]Нью-Мексико[/m]

אטען
Афины
	[m1]אטען[/m]
	[m1]Афины[/m]

מינעסאטע
Миннесота
	[m1]מינעסאטע[/m]
	[m1]Миннесота[/m]

באגדאד
Багдад
	[m1]באגדאד[/m]
	[m1]Багдад[/m]

קאראקאס
Каракас
	[m1]קאראקאס[/m]
	[m1]Каракас[/m]

וויסקאנסין
Висконсин
	[m1]וויסקאנסין[/m]
	[m1]Висконсин[/m]

אייאווע
Айова
	[m1]אייאווע[/m]
	[m1]Айова[/m]

נעבראסקא
Небраска
	[m1]נעבראסקא[/m]
	[m1]Небраска[/m]

גוואטעמאלע שטאט
Гватемала (город)
	[m1]גוואטעמאלע שטאט[/m]
	[m1]Гватемала (город)[/m]

קענזעס
Канзас
	[m1]קענזעס[/m]
	[m1]Канзас[/m]

האוואנע
Гавана
	[m1]האוואנע[/m]
	[m1]Гавана[/m]

טאבאק
Табак (вещество)
	[m1]טאבאק[/m]
	[m1]Табак (вещество)[/m]

אינטערנעט עקספלארער
Internet Explorer
	[m1]אינטערנעט עקספלארער[/m]
	[m1]Internet Explorer[/m]

ציגאר
Сигара
	[m1]ציגאר[/m]
	[m1]Сигара[/m]

פאפיראס
Сигарета
	[m1]פאפיראס[/m]
	[m1]Сигарета[/m]

מיזורי
Миссури (штат)
	[m1]מיזורי[/m]
	[m1]Миссури (штат)[/m]

לואיזיאנא
Луизиана
	[m1]לואיזיאנא[/m]
	[m1]Луизиана[/m]

קענטאקי
Кентукки
	[m1]קענטאקי[/m]
	[m1]Кентукки[/m]

ארקענסא
Арканзас
	[m1]ארקענסא[/m]
	[m1]Арканзас[/m]

ניל ארמסטראנג
Армстронг, Нил
	[m1]ניל ארמסטראנג[/m]
	[m1]Армстронг, Нил[/m]

אורדו
Урду
	[m1]אורדו[/m]
	[m1]Урду[/m]

עדיט פיאף
Пиаф, Эдит
	[m1]עדיט פיאף[/m]
	[m1]Пиаф, Эдит[/m]

אקלעהאמע
Оклахома
	[m1]אקלעהאמע[/m]
	[m1]Оклахома[/m]

דוניי
Дунай
	[m1]דוניי[/m]
	[m1]Дунай[/m]

צפון ים
Северное море
	[m1]צפון ים[/m]
	[m1]Северное море[/m]

האנאווער
Ганновер
	[m1]האנאווער[/m]
	[m1]Ганновер[/m]

מיינץ
Майнц
	[m1]מיינץ[/m]
	[m1]Майнц[/m]

וויסבאדן
Висбаден
	[m1]וויסבאדן[/m]
	[m1]Висбаден[/m]

ראגוזא
Дубровник
	[m1]ראגוזא[/m]
	[m1]Дубровник[/m]

זארבריקן
Саарбрюккен
	[m1]זארבריקן[/m]
	[m1]Саарбрюккен[/m]

מינכן
Мюнхен
	[m1]מינכן[/m]
	[m1]Мюнхен[/m]

ערפורט
Эрфурт
	[m1]ערפורט[/m]
	[m1]Эрфурт[/m]

דרעזדן
Дрезден
	[m1]דרעזדן[/m]
	[m1]Дрезден[/m]

וויען
Вена
	[m1]וויען[/m]
	[m1]Вена[/m]

מאדאנא
Мадонна (певица)
	[m1]מאדאנא[/m]
	[m1]Мадонна (певица)[/m]

קאפנהאגן
Копенгаген
	[m1]קאפנהאגן[/m]
	[m1]Копенгаген[/m]

קאלינינגראד אבלאסט
Калининградская область
	[m1]קאלינינגראד אבלאסט[/m]
	[m1]Калининградская область[/m]

שטאקהאלם
Стокгольм
	[m1]שטאקהאלם[/m]
	[m1]Стокгольм[/m]

העלסינקי
Хельсинки
	[m1]העלסינקי[/m]
	[m1]Хельсинки[/m]

דובלין
Дублин
	[m1]דובלין[/m]
	[m1]Дублин[/m]

רעקיאוויק
Рейкьявик
	[m1]רעקיאוויק[/m]
	[m1]Рейкьявик[/m]

טאלין
Таллин
	[m1]טאלין[/m]
	[m1]Таллин[/m]

ריגע
Рига
	[m1]ריגע[/m]
	[m1]Рига[/m]

לואי ארמסטראנג
Армстронг, Луи
	[m1]לואי ארמסטראנג[/m]
	[m1]Армстронг, Луи[/m]

בראטיסלאווא
Братислава
	[m1]בראטיסלאווא[/m]
	[m1]Братислава[/m]

בודאפעשט
Будапешт
	[m1]בודאפעשט[/m]
	[m1]Будапешт[/m]

דאנציג
Гданьск
	[m1]דאנציג[/m]
	[m1]Гданьск[/m]

פראנקפורט
Франкфурт-на-Майне
	[m1]פראנקפורט[/m]
	[m1]Франкфурт-на-Майне[/m]

ברעסלוי
Вроцлав
	[m1]ברעסלוי[/m]
	[m1]Вроцлав[/m]

קאטאליציזם
Католицизм
	[m1]קאטאליציזם[/m]
	[m1]Католицизм[/m]

ביבל
Библия
	[m1]ביבל[/m]
	[m1]Библия[/m]

הא טשי מין שטאט
Хошимин
	[m1]הא טשי מין שטאט[/m]
	[m1]Хошимин[/m]

האנוי
Ханой
	[m1]האנוי[/m]
	[m1]Ханой[/m]

ישוס ריכטיגע קירכע
Церковь истинного Иисуса
	[m1]ישוס ריכטיגע קירכע[/m]
	[m1]Церковь истинного Иисуса[/m]

ענגליש
Английский язык
	[m1]ענגליש[/m]
	[m1]Английский язык[/m]

באנגקאק
Бангкок
	[m1]באנגקאק[/m]
	[m1]Бангкок[/m]

אדעס
Одесса
	[m1]אדעס[/m]
	[m1]Одесса[/m]

קאנסעפסיאן
Консепсьон (город, Чили)
	[m1]קאנסעפסיאן[/m]
	[m1]Консепсьон (город, Чили)[/m]

דיפלאמאטיע
Дипломатия
	[m1]דיפלאמאטיע[/m]
	[m1]Дипломатия[/m]

קיעוו
Киев
	[m1]קיעוו[/m]
	[m1]Киев[/m]

אנטעריא
Онтарио
	[m1]אנטעריא[/m]
	[m1]Онтарио[/m]

אטאווא
Оттава
	[m1]אטאווא[/m]
	[m1]Оттава[/m]

דזשובא
Джуба
	[m1]דזשובא[/m]
	[m1]Джуба[/m]

מאניטאבא
Манитоба
	[m1]מאניטאבא[/m]
	[m1]Манитоба[/m]

אלבערטא
Альберта
	[m1]אלבערטא[/m]
	[m1]Альберта[/m]

נאווע סקאשע
Новая Шотландия
	[m1]נאווע סקאשע[/m]
	[m1]Новая Шотландия[/m]

יערעוואן
Ереван
	[m1]יערעוואן[/m]
	[m1]Ереван[/m]

קאנסקאוואלע
Коньсковоля
	[m1]קאנסקאוואלע[/m]
	[m1]Коньсковоля[/m]

דאר עס סאלאאם
Дар-эс-Салам
	[m1]דאר עס סאלאאם[/m]
	[m1]Дар-эс-Салам[/m]

ניו בראנזוויק
Нью-Брансуик
	[m1]ניו בראנזוויק[/m]
	[m1]Нью-Брансуик[/m]

בריטישע קאלומביע
Британская Колумбия
	[m1]בריטישע קאלומביע[/m]
	[m1]Британская Колумбия[/m]

2000
2000 год
	[m1]2000[/m]
	[m1]2000 год[/m]

2003
2003 год
	[m1]2003[/m]
	[m1]2003 год[/m]

2002
2002 год
	[m1]2002[/m]
	[m1]2002 год[/m]

2001
2001 год
	[m1]2001[/m]
	[m1]2001 год[/m]

סאסקאטשעווען
Саскачеван
	[m1]סאסקאטשעווען[/m]
	[m1]Саскачеван[/m]

2012
2012 год
	[m1]2012[/m]
	[m1]2012 год[/m]

2011
2011 год
	[m1]2011[/m]
	[m1]2011 год[/m]

2010
2010 год
	[m1]2010[/m]
	[m1]2010 год[/m]

2009
2009 год
	[m1]2009[/m]
	[m1]2009 год[/m]

קוילן זייערס
Диоксид углерода
	[m1]קוילן זייערס[/m]
	[m1]Диоксид углерода[/m]

2013
2013 год
	[m1]2013[/m]
	[m1]2013 год[/m]

2014
2014 год
	[m1]2014[/m]
	[m1]2014 год[/m]

2015
2015 год
	[m1]2015[/m]
	[m1]2015 год[/m]

נייפונדלאנד און לאבראדאר
Ньюфаундленд и Лабрадор
	[m1]נייפונדלאנד און לאבראדאר[/m]
	[m1]Ньюфаундленд и Лабрадор[/m]

2008
2008 год
	[m1]2008[/m]
	[m1]2008 год[/m]

נארדוועסט טעריטאריעס
Северо-Западные территории
	[m1]נארדוועסט טעריטאריעס[/m]
	[m1]Северо-Западные территории[/m]

יוקאן
Юкон (территория)
	[m1]יוקאן[/m]
	[m1]Юкон (территория)[/m]

2004
2004 год
	[m1]2004[/m]
	[m1]2004 год[/m]

וויקיטרעוול
Wikitravel
	[m1]וויקיטרעוול[/m]
	[m1]Wikitravel[/m]

2005
2005 год
	[m1]2005[/m]
	[m1]2005 год[/m]

2006
2006 год
	[m1]2006[/m]
	[m1]2006 год[/m]

2007
2007 год
	[m1]2007[/m]
	[m1]2007 год[/m]

1900
1900 год
	[m1]1900[/m]
	[m1]1900 год[/m]

1901
1901 год
	[m1]1901[/m]
	[m1]1901 год[/m]

שארל דע גאל
Де Голль, Шарль
	[m1]שארל דע גאל[/m]
	[m1]Де Голль, Шарль[/m]

1902
1902 год
	[m1]1902[/m]
	[m1]1902 год[/m]

פירענצע
Флоренция
	[m1]פירענצע[/m]
	[m1]Флоренция[/m]

1903
1903 год
	[m1]1903[/m]
	[m1]1903 год[/m]

1904
1904 год
	[m1]1904[/m]
	[m1]1904 год[/m]

1905
1905 год
	[m1]1905[/m]
	[m1]1905 год[/m]

1907
1907 год
	[m1]1907[/m]
	[m1]1907 год[/m]

1906
1906 год
	[m1]1906[/m]
	[m1]1906 год[/m]

1908
1908 год
	[m1]1908[/m]
	[m1]1908 год[/m]

1909
1909 год
	[m1]1909[/m]
	[m1]1909 год[/m]

1992
1992 год
	[m1]1992[/m]
	[m1]1992 год[/m]

1991
1991 год
	[m1]1991[/m]
	[m1]1991 год[/m]

1990
1990 год
	[m1]1990[/m]
	[m1]1990 год[/m]

1993
1993 год
	[m1]1993[/m]
	[m1]1993 год[/m]

1994
1994 год
	[m1]1994[/m]
	[m1]1994 год[/m]

1995
1995 год
	[m1]1995[/m]
	[m1]1995 год[/m]

1996
1996 год
	[m1]1996[/m]
	[m1]1996 год[/m]

1910
1910 год
	[m1]1910[/m]
	[m1]1910 год[/m]

1911
1911 год
	[m1]1911[/m]
	[m1]1911 год[/m]

1912
1912 год
	[m1]1912[/m]
	[m1]1912 год[/m]

1913
1913 год
	[m1]1913[/m]
	[m1]1913 год[/m]

1914
1914 год
	[m1]1914[/m]
	[m1]1914 год[/m]

1915
1915 год
	[m1]1915[/m]
	[m1]1915 год[/m]

1916
1916 год
	[m1]1916[/m]
	[m1]1916 год[/m]

1997
1997 год
	[m1]1997[/m]
	[m1]1997 год[/m]

1998
1998 год
	[m1]1998[/m]
	[m1]1998 год[/m]

נירנבערג
Нюрнберг
	[m1]נירנבערג[/m]
	[m1]Нюрнберг[/m]

1999
1999 год
	[m1]1999[/m]
	[m1]1999 год[/m]

1917
1917 год
	[m1]1917[/m]
	[m1]1917 год[/m]

1918
1918 год
	[m1]1918[/m]
	[m1]1918 год[/m]

עסנווארג
Пища
	[m1]עסנווארג[/m]
	[m1]Пища[/m]

דיסבורג
Дуйсбург
	[m1]דיסבורג[/m]
	[m1]Дуйсбург[/m]

שלאנג
Змеи
	[m1]שלאנג[/m]
	[m1]Змеи[/m]

זשאק שיראק
Ширак, Жак
	[m1]זשאק שיראק[/m]
	[m1]Ширак, Жак[/m]

גיך פון ליכט
Скорость света
	[m1]גיך פון ליכט[/m]
	[m1]Скорость света[/m]

ארעל סעקס
Оральный секс
	[m1]ארעל סעקס[/m]
	[m1]Оральный секс[/m]

אשפג
LOL
	[m1]אשפג[/m]
	[m1]LOL[/m]

1טן יאנואר
1 января
	[m1]1טן יאנואר[/m]
	[m1]1 января[/m]

2טן יאנואר
2 января
	[m1]2טן יאנואר[/m]
	[m1]2 января[/m]

1920
1920 год
	[m1]1920[/m]
	[m1]1920 год[/m]

3טן יאנואר
3 января
	[m1]3טן יאנואר[/m]
	[m1]3 января[/m]

1919
1919 год
	[m1]1919[/m]
	[m1]1919 год[/m]

1921
1921 год
	[m1]1921[/m]
	[m1]1921 год[/m]

1922
1922 год
	[m1]1922[/m]
	[m1]1922 год[/m]

4טן יאנואר
4 января
	[m1]4טן יאנואר[/m]
	[m1]4 января[/m]

1923
1923 год
	[m1]1923[/m]
	[m1]1923 год[/m]

ביאביא ראיאן
Био-Био (область)
	[m1]ביאביא ראיאן[/m]
	[m1]Био-Био (область)[/m]

1924
1924 год
	[m1]1924[/m]
	[m1]1924 год[/m]

קארליק פלאנעט
Карликовая планета
	[m1]קארליק פלאנעט[/m]
	[m1]Карликовая планета[/m]

5טן יאנואר
5 января
	[m1]5טן יאנואר[/m]
	[m1]5 января[/m]

אריקא
Арика
	[m1]אריקא[/m]
	[m1]Арика[/m]

מאלמע
Мальмё
	[m1]מאלמע[/m]
	[m1]Мальмё[/m]

6טן יאנואר
6 января
	[m1]6טן יאנואר[/m]
	[m1]6 января[/m]

עלעקטראן
Электрон
	[m1]עלעקטראן[/m]
	[m1]Электрон[/m]

7טן יאנואר
7 января
	[m1]7טן יאנואר[/m]
	[m1]7 января[/m]

8טן יאנואר
8 января
	[m1]8טן יאנואר[/m]
	[m1]8 января[/m]

9טן יאנואר
9 января
	[m1]9טן יאנואר[/m]
	[m1]9 января[/m]

10טן יאנואר
10 января
	[m1]10טן יאנואר[/m]
	[m1]10 января[/m]

11טן יאנואר
11 января
	[m1]11טן יאנואר[/m]
	[m1]11 января[/m]

12טן יאנואר
12 января
	[m1]12טן יאנואר[/m]
	[m1]12 января[/m]

13טן יאנואר
13 января
	[m1]13טן יאנואר[/m]
	[m1]13 января[/m]

בירמינגהאם
Бирмингем
	[m1]בירמינגהאם[/m]
	[m1]Бирмингем[/m]

14טן יאנואר
14 января
	[m1]14טן יאנואר[/m]
	[m1]14 января[/m]

15טן יאנואר
15 января
	[m1]15טן יאנואר[/m]
	[m1]15 января[/m]

16טן יאנואר
16 января
	[m1]16טן יאנואר[/m]
	[m1]16 января[/m]

17טן יאנואר
17 января
	[m1]17טן יאנואר[/m]
	[m1]17 января[/m]

18טן יאנואר
18 января
	[m1]18טן יאנואר[/m]
	[m1]18 января[/m]

19טן יאנואר
19 января
	[m1]19טן יאנואר[/m]
	[m1]19 января[/m]

20סטן יאנואר
20 января
	[m1]20סטן יאנואר[/m]
	[m1]20 января[/m]

אינדוסטריעלע רעוואלוציע
Промышленная революция
	[m1]אינדוסטריעלע רעוואלוציע[/m]
	[m1]Промышленная революция[/m]

21סטן יאנואר
21 января
	[m1]21סטן יאנואר[/m]
	[m1]21 января[/m]

22סטן יאנואר
22 января
	[m1]22סטן יאנואר[/m]
	[m1]22 января[/m]

23סטן יאנואר
23 января
	[m1]23סטן יאנואר[/m]
	[m1]23 января[/m]

רוימישע אימפעריע
Римская империя
	[m1]רוימישע אימפעריע[/m]
	[m1]Римская империя[/m]

24סטן יאנואר
24 января
	[m1]24סטן יאנואר[/m]
	[m1]24 января[/m]

25סטן יאנואר
25 января
	[m1]25סטן יאנואר[/m]
	[m1]25 января[/m]

מינסק
Минск
	[m1]מינסק[/m]
	[m1]Минск[/m]

26סטן יאנואר
26 января
	[m1]26סטן יאנואר[/m]
	[m1]26 января[/m]

מייקראסאפט
Microsoft
	[m1]מייקראסאפט[/m]
	[m1]Microsoft[/m]

27סטן יאנואר
27 января
	[m1]27סטן יאנואר[/m]
	[m1]27 января[/m]

28סטן יאנואר
28 января
	[m1]28סטן יאנואר[/m]
	[m1]28 января[/m]

29סטן יאנואר
29 января
	[m1]29סטן יאנואר[/m]
	[m1]29 января[/m]

30סטן יאנואר
30 января
	[m1]30סטן יאנואר[/m]
	[m1]30 января[/m]

31סטן יאנואר
31 января
	[m1]31סטן יאנואר[/m]
	[m1]31 января[/m]

פראטאן
Протон
	[m1]פראטאן[/m]
	[m1]Протон[/m]

2טן דעצעמבער
2 декабря
	[m1]2טן דעצעמבער[/m]
	[m1]2 декабря[/m]

1טן דעצעמבער
1 декабря
	[m1]1טן דעצעמבער[/m]
	[m1]1 декабря[/m]

3טן דעצעמבער
3 декабря
	[m1]3טן דעצעמבער[/m]
	[m1]3 декабря[/m]

7טן דעצעמבער
7 декабря
	[m1]7טן דעצעמבער[/m]
	[m1]7 декабря[/m]

5טן דעצעמבער
5 декабря
	[m1]5טן דעצעמבער[/m]
	[m1]5 декабря[/m]

8טן דעצעמבער
8 декабря
	[m1]8טן דעצעמבער[/m]
	[m1]8 декабря[/m]

10טן דעצעמבער
10 декабря
	[m1]10טן דעצעמבער[/m]
	[m1]10 декабря[/m]

6טן דעצעמבער
6 декабря
	[m1]6טן דעצעמבער[/m]
	[m1]6 декабря[/m]

9טן דעצעמבער
9 декабря
	[m1]9טן דעצעמבער[/m]
	[m1]9 декабря[/m]

פינק פלויד
Pink Floyd
	[m1]פינק פלויד[/m]
	[m1]Pink Floyd[/m]

4טן דעצעמבער
4 декабря
	[m1]4טן דעצעמבער[/m]
	[m1]4 декабря[/m]

1טן פעברואר
1 февраля
	[m1]1טן פעברואר[/m]
	[m1]1 февраля[/m]

2טן פעברואר
2 февраля
	[m1]2טן פעברואר[/m]
	[m1]2 февраля[/m]

3טן פעברואר
3 февраля
	[m1]3טן פעברואר[/m]
	[m1]3 февраля[/m]

קאריוו
Курув
	[m1]קאריוו[/m]
	[m1]Курув[/m]

4טן פעברואר
4 февраля
	[m1]4טן פעברואר[/m]
	[m1]4 февраля[/m]

5טן פעברואר
5 февраля
	[m1]5טן פעברואר[/m]
	[m1]5 февраля[/m]

6טן פעברואר
6 февраля
	[m1]6טן פעברואר[/m]
	[m1]6 февраля[/m]

7טן פעברואר
7 февраля
	[m1]7טן פעברואר[/m]
	[m1]7 февраля[/m]

8טן פעברואר
8 февраля
	[m1]8טן פעברואר[/m]
	[m1]8 февраля[/m]

9טן פעברואר
9 февраля
	[m1]9טן פעברואר[/m]
	[m1]9 февраля[/m]

10טן פעברואר
10 февраля
	[m1]10טן פעברואר[/m]
	[m1]10 февраля[/m]

כעמיע
Химия
	[m1]כעמיע[/m]
	[m1]Химия[/m]

14טן פעברואר
14 февраля
	[m1]14טן פעברואר[/m]
	[m1]14 февраля[/m]

13טן פעברואר
13 февраля
	[m1]13טן פעברואר[/m]
	[m1]13 февраля[/m]

15טן פעברואר
15 февраля
	[m1]15טן פעברואר[/m]
	[m1]15 февраля[/m]

11טן פעברואר
11 февраля
	[m1]11טן פעברואר[/m]
	[m1]11 февраля[/m]

12טן פעברואר
12 февраля
	[m1]12טן פעברואר[/m]
	[m1]12 февраля[/m]

סמאלענסק
Смоленск
	[m1]סמאלענסק[/m]
	[m1]Смоленск[/m]

19טן פעברואר
19 февраля
	[m1]19טן פעברואר[/m]
	[m1]19 февраля[/m]

17טן פעברואר
17 февраля
	[m1]17טן פעברואר[/m]
	[m1]17 февраля[/m]

16טן פעברואר
16 февраля
	[m1]16טן פעברואר[/m]
	[m1]16 февраля[/m]

18טן פעברואר
18 февраля
	[m1]18טן פעברואר[/m]
	[m1]18 февраля[/m]

20סטן פעברואר
20 февраля
	[m1]20סטן פעברואר[/m]
	[m1]20 февраля[/m]

אנאליטישע כעמיע
Аналитическая химия
	[m1]אנאליטישע כעמיע[/m]
	[m1]Аналитическая химия[/m]

נייטראן
Нейтрон
	[m1]נייטראן[/m]
	[m1]Нейтрон[/m]

21סטן פעברואר
21 февраля
	[m1]21סטן פעברואר[/m]
	[m1]21 февраля[/m]

22סטן פעברואר
22 февраля
	[m1]22סטן פעברואר[/m]
	[m1]22 февраля[/m]

23סטן פעברואר
23 февраля
	[m1]23סטן פעברואר[/m]
	[m1]23 февраля[/m]

24סטן פעברואר
24 февраля
	[m1]24סטן פעברואר[/m]
	[m1]24 февраля[/m]

25סטן פעברואר
25 февраля
	[m1]25סטן פעברואר[/m]
	[m1]25 февраля[/m]

26סטן פעברואר
26 февраля
	[m1]26סטן פעברואר[/m]
	[m1]26 февраля[/m]

27
27 год
	[m1]27[/m]
	[m1]27 год[/m]

27סטן פעברואר
27 февраля
	[m1]27סטן פעברואר[/m]
	[m1]27 февраля[/m]

28סטן פעברואר
28 февраля
	[m1]28סטן פעברואר[/m]
	[m1]28 февраля[/m]

11טן דעצעמבער
11 декабря
	[m1]11טן דעצעמבער[/m]
	[m1]11 декабря[/m]

29סטן פעברואר
29 февраля
	[m1]29סטן פעברואר[/m]
	[m1]29 февраля[/m]

12טן דעצעמבער
12 декабря
	[m1]12טן דעצעמבער[/m]
	[m1]12 декабря[/m]

וויזועל בייסיק
Visual Basic
	[m1]וויזועל בייסיק[/m]
	[m1]Visual Basic[/m]

13טן דעצעמבער
13 декабря
	[m1]13טן דעצעמבער[/m]
	[m1]13 декабря[/m]

14טן דעצעמבער
14 декабря
	[m1]14טן דעצעמבער[/m]
	[m1]14 декабря[/m]

15טן דעצעמבער
15 декабря
	[m1]15טן דעצעמבער[/m]
	[m1]15 декабря[/m]

2טן מערץ
2 марта
	[m1]2טן מערץ[/m]
	[m1]2 марта[/m]

3טן מערץ
3 марта
	[m1]3טן מערץ[/m]
	[m1]3 марта[/m]

5טן מערץ
5 марта
	[m1]5טן מערץ[/m]
	[m1]5 марта[/m]

1טן מערץ
1 марта
	[m1]1טן מערץ[/m]
	[m1]1 марта[/m]

7טן מערץ
7 марта
	[m1]7טן מערץ[/m]
	[m1]7 марта[/m]

8טן מערץ
8 марта
	[m1]8טן מערץ[/m]
	[m1]8 марта[/m]

4טן מערץ
4 марта
	[m1]4טן מערץ[/m]
	[m1]4 марта[/m]

10טן מערץ
10 марта
	[m1]10טן מערץ[/m]
	[m1]10 марта[/m]

11טן מערץ
11 марта
	[m1]11טן מערץ[/m]
	[m1]11 марта[/m]

6טן מערץ
6 марта
	[m1]6טן מערץ[/m]
	[m1]6 марта[/m]

13טן מערץ
13 марта
	[m1]13טן מערץ[/m]
	[m1]13 марта[/m]

9טן מערץ
9 марта
	[m1]9טן מערץ[/m]
	[m1]9 марта[/m]

12טן מערץ
12 марта
	[m1]12טן מערץ[/m]
	[m1]12 марта[/m]

15טן מערץ
15 марта
	[m1]15טן מערץ[/m]
	[m1]15 марта[/m]

14טן מערץ
14 марта
	[m1]14טן מערץ[/m]
	[m1]14 марта[/m]

++C
C++
	[m1]++C[/m]
	[m1]C++[/m]

16טן דעצעמבער
16 декабря
	[m1]16טן דעצעמבער[/m]
	[m1]16 декабря[/m]

17טן דעצעמבער
17 декабря
	[m1]17טן דעצעמבער[/m]
	[m1]17 декабря[/m]

16טן מערץ
16 марта
	[m1]16טן מערץ[/m]
	[m1]16 марта[/m]

17טן מערץ
17 марта
	[m1]17טן מערץ[/m]
	[m1]17 марта[/m]

18טן מערץ
18 марта
	[m1]18טן מערץ[/m]
	[m1]18 марта[/m]

19טן מערץ
19 марта
	[m1]19טן מערץ[/m]
	[m1]19 марта[/m]

1989
1989 год
	[m1]1989[/m]
	[m1]1989 год[/m]

1988
1988 год
	[m1]1988[/m]
	[m1]1988 год[/m]

20סטן מערץ
20 марта
	[m1]20סטן מערץ[/m]
	[m1]20 марта[/m]

1987
1987 год
	[m1]1987[/m]
	[m1]1987 год[/m]

1986
1986 год
	[m1]1986[/m]
	[m1]1986 год[/m]

1985
1985 год
	[m1]1985[/m]
	[m1]1985 год[/m]

1984
1984 год
	[m1]1984[/m]
	[m1]1984 год[/m]

21סטן מערץ
21 марта
	[m1]21סטן מערץ[/m]
	[m1]21 марта[/m]

1983
1983 год
	[m1]1983[/m]
	[m1]1983 год[/m]

22סטן מערץ
22 марта
	[m1]22סטן מערץ[/m]
	[m1]22 марта[/m]

1982
1982 год
	[m1]1982[/m]
	[m1]1982 год[/m]

1981
1981 год
	[m1]1981[/m]
	[m1]1981 год[/m]

18טן דעצעמבער
18 декабря
	[m1]18טן דעצעמבער[/m]
	[m1]18 декабря[/m]

1980
1980 год
	[m1]1980[/m]
	[m1]1980 год[/m]

23סטן מערץ
23 марта
	[m1]23סטן מערץ[/m]
	[m1]23 марта[/m]

מאגאדישו
Могадишо
	[m1]מאגאדישו[/m]
	[m1]Могадишо[/m]

19טן דעצעמבער
19 декабря
	[m1]19טן דעצעמבער[/m]
	[m1]19 декабря[/m]

24סטן מערץ
24 марта
	[m1]24סטן מערץ[/m]
	[m1]24 марта[/m]

25סטן מערץ
25 марта
	[m1]25סטן מערץ[/m]
	[m1]25 марта[/m]

20סטן דעצעמבער
20 декабря
	[m1]20סטן דעצעמבער[/m]
	[m1]20 декабря[/m]

26סטן מערץ
26 марта
	[m1]26סטן מערץ[/m]
	[m1]26 марта[/m]

27סטן מערץ
27 марта
	[m1]27סטן מערץ[/m]
	[m1]27 марта[/m]

28סטן מערץ
28 марта
	[m1]28סטן מערץ[/m]
	[m1]28 марта[/m]

29סטן מערץ
29 марта
	[m1]29סטן מערץ[/m]
	[m1]29 марта[/m]

30סטן מערץ
30 марта
	[m1]30סטן מערץ[/m]
	[m1]30 марта[/m]

31סטן מערץ
31 марта
	[m1]31סטן מערץ[/m]
	[m1]31 марта[/m]

סאנא
Сана
	[m1]סאנא[/m]
	[m1]Сана[/m]

1970
1970 год
	[m1]1970[/m]
	[m1]1970 год[/m]

1971
1971 год
	[m1]1971[/m]
	[m1]1971 год[/m]

1972
1972 год
	[m1]1972[/m]
	[m1]1972 год[/m]

1973
1973 год
	[m1]1973[/m]
	[m1]1973 год[/m]

1974
1974 год
	[m1]1974[/m]
	[m1]1974 год[/m]

1975
1975 год
	[m1]1975[/m]
	[m1]1975 год[/m]

1976
1976 год
	[m1]1976[/m]
	[m1]1976 год[/m]

1977
1977 год
	[m1]1977[/m]
	[m1]1977 год[/m]

1978
1978 год
	[m1]1978[/m]
	[m1]1978 год[/m]

1979
1979 год
	[m1]1979[/m]
	[m1]1979 год[/m]

1969
1969 год
	[m1]1969[/m]
	[m1]1969 год[/m]

דרייסיג יעריגער קריג
Тридцатилетняя война
	[m1]דרייסיג יעריגער קריג[/m]
	[m1]Тридцатилетняя война[/m]

קאנראד אדענאער
Аденауэр, Конрад
	[m1]קאנראד אדענאער[/m]
	[m1]Аденауэр, Конрад[/m]

15טן אפריל
15 апреля
	[m1]15טן אפריל[/m]
	[m1]15 апреля[/m]

13טן אפריל
13 апреля
	[m1]13טן אפריל[/m]
	[m1]13 апреля[/m]

12טן אפריל
12 апреля
	[m1]12טן אפריל[/m]
	[m1]12 апреля[/m]

14טן אפריל
14 апреля
	[m1]14טן אפריל[/m]
	[m1]14 апреля[/m]

11טן אפריל
11 апреля
	[m1]11טן אפריל[/m]
	[m1]11 апреля[/m]

10טן אפריל
10 апреля
	[m1]10טן אפריל[/m]
	[m1]10 апреля[/m]

8טן אפריל
8 апреля
	[m1]8טן אפריל[/m]
	[m1]8 апреля[/m]

9טן אפריל
9 апреля
	[m1]9טן אפריל[/m]
	[m1]9 апреля[/m]

7טן אפריל
7 апреля
	[m1]7טן אפריל[/m]
	[m1]7 апреля[/m]

6טן אפריל
6 апреля
	[m1]6טן אפריל[/m]
	[m1]6 апреля[/m]

5טן אפריל
5 апреля
	[m1]5טן אפריל[/m]
	[m1]5 апреля[/m]

4טן אפריל
4 апреля
	[m1]4טן אפריל[/m]
	[m1]4 апреля[/m]

3טן אפריל
3 апреля
	[m1]3טן אפריל[/m]
	[m1]3 апреля[/m]

1טן אפריל
1 апреля
	[m1]1טן אפריל[/m]
	[m1]1 апреля[/m]

2טן אפריל
2 апреля
	[m1]2טן אפריל[/m]
	[m1]2 апреля[/m]

16טן אפריל
16 апреля
	[m1]16טן אפריל[/m]
	[m1]16 апреля[/m]

17טן אפריל
17 апреля
	[m1]17טן אפריל[/m]
	[m1]17 апреля[/m]

18טן אפריל
18 апреля
	[m1]18טן אפריל[/m]
	[m1]18 апреля[/m]

19טן אפריל
19 апреля
	[m1]19טן אפריל[/m]
	[m1]19 апреля[/m]

20סטן אפריל
20 апреля
	[m1]20סטן אפריל[/m]
	[m1]20 апреля[/m]

21סטן אפריל
21 апреля
	[m1]21סטן אפריל[/m]
	[m1]21 апреля[/m]

22סטן אפריל
22 апреля
	[m1]22סטן אפריל[/m]
	[m1]22 апреля[/m]

23סטן אפריל
23 апреля
	[m1]23סטן אפריל[/m]
	[m1]23 апреля[/m]

24סטן אפריל
24 апреля
	[m1]24סטן אפריל[/m]
	[m1]24 апреля[/m]

25סטן אפריל
25 апреля
	[m1]25סטן אפריל[/m]
	[m1]25 апреля[/m]

26סטן אפריל
26 апреля
	[m1]26סטן אפריל[/m]
	[m1]26 апреля[/m]

27סטן אפריל
27 апреля
	[m1]27סטן אפריל[/m]
	[m1]27 апреля[/m]

28סטן אפריל
28 апреля
	[m1]28סטן אפריל[/m]
	[m1]28 апреля[/m]

29סטן אפריל
29 апреля
	[m1]29סטן אפריל[/m]
	[m1]29 апреля[/m]

30סטן אפריל
30 апреля
	[m1]30סטן אפריל[/m]
	[m1]30 апреля[/m]

1טן מיי
1 мая
	[m1]1טן מיי[/m]
	[m1]1 мая[/m]

2טן מיי
2 мая
	[m1]2טן מיי[/m]
	[m1]2 мая[/m]

3טן מיי
3 мая
	[m1]3טן מיי[/m]
	[m1]3 мая[/m]

4טן מיי
4 мая
	[m1]4טן מיי[/m]
	[m1]4 мая[/m]

5טן מיי
5 мая
	[m1]5טן מיי[/m]
	[m1]5 мая[/m]

6טן מיי
6 мая
	[m1]6טן מיי[/m]
	[m1]6 мая[/m]

7טן מיי
7 мая
	[m1]7טן מיי[/m]
	[m1]7 мая[/m]

8טן מיי
8 мая
	[m1]8טן מיי[/m]
	[m1]8 мая[/m]

9טן מיי
9 мая
	[m1]9טן מיי[/m]
	[m1]9 мая[/m]

10טן מיי
10 мая
	[m1]10טן מיי[/m]
	[m1]10 мая[/m]

11טן מיי
11 мая
	[m1]11טן מיי[/m]
	[m1]11 мая[/m]

12טן מיי
12 мая
	[m1]12טן מיי[/m]
	[m1]12 мая[/m]

13טן מיי
13 мая
	[m1]13טן מיי[/m]
	[m1]13 мая[/m]

14טן מיי
14 мая
	[m1]14טן מיי[/m]
	[m1]14 мая[/m]

15טן מיי
15 мая
	[m1]15טן מיי[/m]
	[m1]15 мая[/m]

16טן מיי
16 мая
	[m1]16טן מיי[/m]
	[m1]16 мая[/m]

17טן מיי
17 мая
	[m1]17טן מיי[/m]
	[m1]17 мая[/m]

18טן מיי
18 мая
	[m1]18טן מיי[/m]
	[m1]18 мая[/m]

19טן מיי
19 мая
	[m1]19טן מיי[/m]
	[m1]19 мая[/m]

20סטן מיי
20 мая
	[m1]20סטן מיי[/m]
	[m1]20 мая[/m]

21סטן מיי
21 мая
	[m1]21סטן מיי[/m]
	[m1]21 мая[/m]

22סטן מיי
22 мая
	[m1]22סטן מיי[/m]
	[m1]22 мая[/m]

23סטן מיי
23 мая
	[m1]23סטן מיי[/m]
	[m1]23 мая[/m]

24סטן מיי
24 мая
	[m1]24סטן מיי[/m]
	[m1]24 мая[/m]

25סטן מיי
25 мая
	[m1]25סטן מיי[/m]
	[m1]25 мая[/m]

26סטן מיי
26 мая
	[m1]26סטן מיי[/m]
	[m1]26 мая[/m]

27סטן מיי
27 мая
	[m1]27סטן מיי[/m]
	[m1]27 мая[/m]

28סטן מיי
28 мая
	[m1]28סטן מיי[/m]
	[m1]28 мая[/m]

29סטן מיי
29 мая
	[m1]29סטן מיי[/m]
	[m1]29 мая[/m]

30סטן מיי
30 мая
	[m1]30סטן מיי[/m]
	[m1]30 мая[/m]

31סטן מיי
31 мая
	[m1]31סטן מיי[/m]
	[m1]31 мая[/m]

21סטן דעצעמבער
21 декабря
	[m1]21סטן דעצעמבער[/m]
	[m1]21 декабря[/m]

14טן יוני
14 июня
	[m1]14טן יוני[/m]
	[m1]14 июня[/m]

15טן יוני
15 июня
	[m1]15טן יוני[/m]
	[m1]15 июня[/m]

13טן יוני
13 июня
	[m1]13טן יוני[/m]
	[m1]13 июня[/m]

10טן יוני
10 июня
	[m1]10טן יוני[/m]
	[m1]10 июня[/m]

7טן יוני
7 июня
	[m1]7טן יוני[/m]
	[m1]7 июня[/m]

11טן יוני
11 июня
	[m1]11טן יוני[/m]
	[m1]11 июня[/m]

9טן יוני
9 июня
	[m1]9טן יוני[/m]
	[m1]9 июня[/m]

12טן יוני
12 июня
	[m1]12טן יוני[/m]
	[m1]12 июня[/m]

6טן יוני
6 июня
	[m1]6טן יוני[/m]
	[m1]6 июня[/m]

8טן יוני
8 июня
	[m1]8טן יוני[/m]
	[m1]8 июня[/m]

5טן יוני
5 июня
	[m1]5טן יוני[/m]
	[m1]5 июня[/m]

3טן יוני
3 июня
	[m1]3טן יוני[/m]
	[m1]3 июня[/m]

2טן יוני
2 июня
	[m1]2טן יוני[/m]
	[m1]2 июня[/m]

1טן יוני
1 июня
	[m1]1טן יוני[/m]
	[m1]1 июня[/m]

4טן יוני
4 июня
	[m1]4טן יוני[/m]
	[m1]4 июня[/m]

נאפאלי
Неаполь
	[m1]נאפאלי[/m]
	[m1]Неаполь[/m]

22סטן דעצעמבער
22 декабря
	[m1]22סטן דעצעמבער[/m]
	[m1]22 декабря[/m]

1968
1968 год
	[m1]1968[/m]
	[m1]1968 год[/m]

1967
1967 год
	[m1]1967[/m]
	[m1]1967 год[/m]

1966
1966 год
	[m1]1966[/m]
	[m1]1966 год[/m]

1965
1965 год
	[m1]1965[/m]
	[m1]1965 год[/m]

1964
1964 год
	[m1]1964[/m]
	[m1]1964 год[/m]

16טן יוני
16 июня
	[m1]16טן יוני[/m]
	[m1]16 июня[/m]

פאלערמא
Палермо
	[m1]פאלערמא[/m]
	[m1]Палермо[/m]

30סטן יוני
30 июня
	[m1]30סטן יוני[/m]
	[m1]30 июня[/m]

29סטן יוני
29 июня
	[m1]29סטן יוני[/m]
	[m1]29 июня[/m]

28סטן יוני
28 июня
	[m1]28סטן יוני[/m]
	[m1]28 июня[/m]

26סטן יוני
26 июня
	[m1]26סטן יוני[/m]
	[m1]26 июня[/m]

25סטן יוני
25 июня
	[m1]25סטן יוני[/m]
	[m1]25 июня[/m]

22סטן יוני
22 июня
	[m1]22סטן יוני[/m]
	[m1]22 июня[/m]

27סטן יוני
27 июня
	[m1]27סטן יוני[/m]
	[m1]27 июня[/m]

24סטן יוני
24 июня
	[m1]24סטן יוני[/m]
	[m1]24 июня[/m]

20סטן יוני
20 июня
	[m1]20סטן יוני[/m]
	[m1]20 июня[/m]

23סטן יוני
23 июня
	[m1]23סטן יוני[/m]
	[m1]23 июня[/m]

19טן יוני
19 июня
	[m1]19טן יוני[/m]
	[m1]19 июня[/m]

18טן יוני
18 июня
	[m1]18טן יוני[/m]
	[m1]18 июня[/m]

21סטן יוני
21 июня
	[m1]21סטן יוני[/m]
	[m1]21 июня[/m]

17טן יוני
17 июня
	[m1]17טן יוני[/m]
	[m1]17 июня[/m]

23סטן דעצעמבער
23 декабря
	[m1]23סטן דעצעמבער[/m]
	[m1]23 декабря[/m]

ברוס וויליס
Уиллис, Брюс
	[m1]ברוס וויליס[/m]
	[m1]Уиллис, Брюс[/m]

ארנאלד שווארצענעגער
Шварценеггер, Арнольд
	[m1]ארנאלד שווארצענעגער[/m]
	[m1]Шварценеггер, Арнольд[/m]

15טן יולי
15 июля
	[m1]15טן יולי[/m]
	[m1]15 июля[/m]

13טן יולי
13 июля
	[m1]13טן יולי[/m]
	[m1]13 июля[/m]

12טן יולי
12 июля
	[m1]12טן יולי[/m]
	[m1]12 июля[/m]

10טן יולי
10 июля
	[m1]10טן יולי[/m]
	[m1]10 июля[/m]

9טן יולי
9 июля
	[m1]9טן יולי[/m]
	[m1]9 июля[/m]

14טן יולי
14 июля
	[m1]14טן יולי[/m]
	[m1]14 июля[/m]

8טן יולי
8 июля
	[m1]8טן יולי[/m]
	[m1]8 июля[/m]

7טן יולי
7 июля
	[m1]7טן יולי[/m]
	[m1]7 июля[/m]

6טן יולי
6 июля
	[m1]6טן יולי[/m]
	[m1]6 июля[/m]

5טן יולי
5 июля
	[m1]5טן יולי[/m]
	[m1]5 июля[/m]

2טן יולי
2 июля
	[m1]2טן יולי[/m]
	[m1]2 июля[/m]

4טן יולי
4 июля
	[m1]4טן יולי[/m]
	[m1]4 июля[/m]

3טן יולי
3 июля
	[m1]3טן יולי[/m]
	[m1]3 июля[/m]

1טן יולי
1 июля
	[m1]1טן יולי[/m]
	[m1]1 июля[/m]

11טן יולי
11 июля
	[m1]11טן יולי[/m]
	[m1]11 июля[/m]

24סטן דעצעמבער
24 декабря
	[m1]24סטן דעצעמבער[/m]
	[m1]24 декабря[/m]

31סטן יולי
31 июля
	[m1]31סטן יולי[/m]
	[m1]31 июля[/m]

30סטן יולי
30 июля
	[m1]30סטן יולי[/m]
	[m1]30 июля[/m]

29סטן יולי
29 июля
	[m1]29סטן יולי[/m]
	[m1]29 июля[/m]

28סטן יולי
28 июля
	[m1]28סטן יולי[/m]
	[m1]28 июля[/m]

27סטן יולי
27 июля
	[m1]27סטן יולי[/m]
	[m1]27 июля[/m]

25סטן יולי
25 июля
	[m1]25סטן יולי[/m]
	[m1]25 июля[/m]

24סטן יולי
24 июля
	[m1]24סטן יולי[/m]
	[m1]24 июля[/m]

23סטן יולי
23 июля
	[m1]23סטן יולי[/m]
	[m1]23 июля[/m]

26סטן יולי
26 июля
	[m1]26סטן יולי[/m]
	[m1]26 июля[/m]

22סטן יולי
22 июля
	[m1]22סטן יולי[/m]
	[m1]22 июля[/m]

19טן יולי
19 июля
	[m1]19טן יולי[/m]
	[m1]19 июля[/m]

21סטן יולי
21 июля
	[m1]21סטן יולי[/m]
	[m1]21 июля[/m]

20סטן יולי
20 июля
	[m1]20סטן יולי[/m]
	[m1]20 июля[/m]

17טן יולי
17 июля
	[m1]17טן יולי[/m]
	[m1]17 июля[/m]

18טן יולי
18 июля
	[m1]18טן יולי[/m]
	[m1]18 июля[/m]

16טן יולי
16 июля
	[m1]16טן יולי[/m]
	[m1]16 июля[/m]

פוטבאל
Футбол
	[m1]פוטבאל[/m]
	[m1]Футбол[/m]

25סטן דעצעמבער
25 декабря
	[m1]25סטן דעצעמבער[/m]
	[m1]25 декабря[/m]

1963
1963 год
	[m1]1963[/m]
	[m1]1963 год[/m]

26סטן דעצעמבער
26 декабря
	[m1]26סטן דעצעמבער[/m]
	[m1]26 декабря[/m]

חורבן אייראפע
Холокост
	[m1]חורבן אייראפע[/m]
	[m1]Холокост[/m]

1962
1962 год
	[m1]1962[/m]
	[m1]1962 год[/m]

IPhone
IPhone
	[m1]IPhone[/m]
	[m1]IPhone[/m]

14טן אויגוסט
14 августа
	[m1]14טן אויגוסט[/m]
	[m1]14 августа[/m]

15טן אויגוסט
15 августа
	[m1]15טן אויגוסט[/m]
	[m1]15 августа[/m]

13טן אויגוסט
13 августа
	[m1]13טן אויגוסט[/m]
	[m1]13 августа[/m]

12טן אויגוסט
12 августа
	[m1]12טן אויגוסט[/m]
	[m1]12 августа[/m]

11טן אויגוסט
11 августа
	[m1]11טן אויגוסט[/m]
	[m1]11 августа[/m]

10טן אויגוסט
10 августа
	[m1]10טן אויגוסט[/m]
	[m1]10 августа[/m]

8טן אויגוסט
8 августа
	[m1]8טן אויגוסט[/m]
	[m1]8 августа[/m]

7טן אויגוסט
7 августа
	[m1]7טן אויגוסט[/m]
	[m1]7 августа[/m]

9טן אויגוסט
9 августа
	[m1]9טן אויגוסט[/m]
	[m1]9 августа[/m]

5טן אויגוסט
5 августа
	[m1]5טן אויגוסט[/m]
	[m1]5 августа[/m]

4טן אויגוסט
4 августа
	[m1]4טן אויגוסט[/m]
	[m1]4 августа[/m]

2טן אויגוסט
2 августа
	[m1]2טן אויגוסט[/m]
	[m1]2 августа[/m]

3טן אויגוסט
3 августа
	[m1]3טן אויגוסט[/m]
	[m1]3 августа[/m]

6טן אויגוסט
6 августа
	[m1]6טן אויגוסט[/m]
	[m1]6 августа[/m]

1טן אויגוסט
1 августа
	[m1]1טן אויגוסט[/m]
	[m1]1 августа[/m]

קעמניץ
Хемниц
	[m1]קעמניץ[/m]
	[m1]Хемниц[/m]

27סטן דעצעמבער
27 декабря
	[m1]27סטן דעצעמבער[/m]
	[m1]27 декабря[/m]

מאדריד
Мадрид
	[m1]מאדריד[/m]
	[m1]Мадрид[/m]

סובמארין
Подводная лодка
	[m1]סובמארין[/m]
	[m1]Подводная лодка[/m]

16טן אויגוסט
16 августа
	[m1]16טן אויגוסט[/m]
	[m1]16 августа[/m]

קאקא קאלע
Кока-кола
	[m1]קאקא קאלע[/m]
	[m1]Кока-кола[/m]

29סטן אויגוסט
29 августа
	[m1]29סטן אויגוסט[/m]
	[m1]29 августа[/m]

28סטן אויגוסט
28 августа
	[m1]28סטן אויגוסט[/m]
	[m1]28 августа[/m]

30סטן אויגוסט
30 августа
	[m1]30סטן אויגוסט[/m]
	[m1]30 августа[/m]

25סטן אויגוסט
25 августа
	[m1]25סטן אויגוסט[/m]
	[m1]25 августа[/m]

26סטן אויגוסט
26 августа
	[m1]26סטן אויגוסט[/m]
	[m1]26 августа[/m]

23סטן אויגוסט
23 августа
	[m1]23סטן אויגוסט[/m]
	[m1]23 августа[/m]

27סטן אויגוסט
27 августа
	[m1]27סטן אויגוסט[/m]
	[m1]27 августа[/m]

21סטן אויגוסט
21 августа
	[m1]21סטן אויגוסט[/m]
	[m1]21 августа[/m]

20סטן אויגוסט
20 августа
	[m1]20סטן אויגוסט[/m]
	[m1]20 августа[/m]

24סטן אויגוסט
24 августа
	[m1]24סטן אויגוסט[/m]
	[m1]24 августа[/m]

18טן אויגוסט
18 августа
	[m1]18טן אויגוסט[/m]
	[m1]18 августа[/m]

17טן אויגוסט
17 августа
	[m1]17טן אויגוסט[/m]
	[m1]17 августа[/m]

22סטן אויגוסט
22 августа
	[m1]22סטן אויגוסט[/m]
	[m1]22 августа[/m]

19טן אויגוסט
19 августа
	[m1]19טן אויגוסט[/m]
	[m1]19 августа[/m]

31סטן אויגוסט
31 августа
	[m1]31סטן אויגוסט[/m]
	[m1]31 августа[/m]

מייקל זשעקסאן
Джексон, Майкл
	[m1]מייקל זשעקסאן[/m]
	[m1]Джексон, Майкл[/m]

28סטן דעצעמבער
28 декабря
	[m1]28סטן דעצעמבער[/m]
	[m1]28 декабря[/m]

גריפע
Грипп
	[m1]גריפע[/m]
	[m1]Грипп[/m]

באגאטא
Богота
	[m1]באגאטא[/m]
	[m1]Богота[/m]

בראזיליא
Бразилиа
	[m1]בראזיליא[/m]
	[m1]Бразилиа[/m]

15טן סעפטעמבער
15 сентября
	[m1]15טן סעפטעמבער[/m]
	[m1]15 сентября[/m]

14טן סעפטעמבער
14 сентября
	[m1]14טן סעפטעמבער[/m]
	[m1]14 сентября[/m]

13טן סעפטעמבער
13 сентября
	[m1]13טן סעפטעמבער[/m]
	[m1]13 сентября[/m]

12טן סעפטעמבער
12 сентября
	[m1]12טן סעפטעמבער[/m]
	[m1]12 сентября[/m]

8טן סעפטעמבער
8 сентября
	[m1]8טן סעפטעמבער[/m]
	[m1]8 сентября[/m]

11טן סעפטעמבער
11 сентября
	[m1]11טן סעפטעמבער[/m]
	[m1]11 сентября[/m]

7טן סעפטעמבער
7 сентября
	[m1]7טן סעפטעמבער[/m]
	[m1]7 сентября[/m]

10טן סעפטעמבער
10 сентября
	[m1]10טן סעפטעמבער[/m]
	[m1]10 сентября[/m]

5טן סעפטעמבער
5 сентября
	[m1]5טן סעפטעמבער[/m]
	[m1]5 сентября[/m]

4טן סעפטעמבער
4 сентября
	[m1]4טן סעפטעמבער[/m]
	[m1]4 сентября[/m]

9טן סעפטעמבער
9 сентября
	[m1]9טן סעפטעמבער[/m]
	[m1]9 сентября[/m]

2טן סעפטעמבער
2 сентября
	[m1]2טן סעפטעמבער[/m]
	[m1]2 сентября[/m]

6טן סעפטעמבער
6 сентября
	[m1]6טן סעפטעמבער[/m]
	[m1]6 сентября[/m]

1טן סעפטעמבער
1 сентября
	[m1]1טן סעפטעמבער[/m]
	[m1]1 сентября[/m]

3טן סעפטעמבער
3 сентября
	[m1]3טן סעפטעמבער[/m]
	[m1]3 сентября[/m]

29סטן דעצעמבער
29 декабря
	[m1]29סטן דעצעמבער[/m]
	[m1]29 декабря[/m]

לימא
Лима
	[m1]לימא[/m]
	[m1]Лима[/m]

קאנאדישע פראווינצן
Провинции и территории Канады
	[m1]קאנאדישע פראווינצן[/m]
	[m1]Провинции и территории Канады[/m]

30סטן סעפטעמבער
30 сентября
	[m1]30סטן סעפטעמבער[/m]
	[m1]30 сентября[/m]

29סטן סעפטעמבער
29 сентября
	[m1]29סטן סעפטעמבער[/m]
	[m1]29 сентября[/m]

28סטן סעפטעמבער
28 сентября
	[m1]28סטן סעפטעמבער[/m]
	[m1]28 сентября[/m]

27סטן סעפטעמבער
27 сентября
	[m1]27סטן סעפטעמבער[/m]
	[m1]27 сентября[/m]

26סטן סעפטעמבער
26 сентября
	[m1]26סטן סעפטעמבער[/m]
	[m1]26 сентября[/m]

25סטן סעפטעמבער
25 сентября
	[m1]25סטן סעפטעמבער[/m]
	[m1]25 сентября[/m]

סאנטיאגא
Сантьяго
	[m1]סאנטיאגא[/m]
	[m1]Сантьяго[/m]

23סטן סעפטעמבער
23 сентября
	[m1]23סטן סעפטעמבער[/m]
	[m1]23 сентября[/m]

22סטן סעפטעמבער
22 сентября
	[m1]22סטן סעפטעמבער[/m]
	[m1]22 сентября[/m]

24סטן סעפטעמבער
24 сентября
	[m1]24סטן סעפטעמבער[/m]
	[m1]24 сентября[/m]

21סטן סעפטעמבער
21 сентября
	[m1]21סטן סעפטעמבער[/m]
	[m1]21 сентября[/m]

20סטן סעפטעמבער
20 сентября
	[m1]20סטן סעפטעמבער[/m]
	[m1]20 сентября[/m]

18טן סעפטעמבער
18 сентября
	[m1]18טן סעפטעמבער[/m]
	[m1]18 сентября[/m]

17טן סעפטעמבער
17 сентября
	[m1]17טן סעפטעמבער[/m]
	[m1]17 сентября[/m]

19טן סעפטעמבער
19 сентября
	[m1]19טן סעפטעמבער[/m]
	[m1]19 сентября[/m]

16טן סעפטעמבער
16 сентября
	[m1]16טן סעפטעמבער[/m]
	[m1]16 сентября[/m]

קיטא
Кито
	[m1]קיטא[/m]
	[m1]Кито[/m]

30סטן דעצעמבער
30 декабря
	[m1]30סטן דעצעמבער[/m]
	[m1]30 декабря[/m]

31סטן דעצעמבער
31 декабря
	[m1]31סטן דעצעמבער[/m]
	[m1]31 декабря[/m]

1טן אקטאבער
1 октября
	[m1]1טן אקטאבער[/m]
	[m1]1 октября[/m]

15טן אקטאבער
15 октября
	[m1]15טן אקטאבער[/m]
	[m1]15 октября[/m]

12טן אקטאבער
12 октября
	[m1]12טן אקטאבער[/m]
	[m1]12 октября[/m]

10טן אקטאבער
10 октября
	[m1]10טן אקטאבער[/m]
	[m1]10 октября[/m]

14טן אקטאבער
14 октября
	[m1]14טן אקטאבער[/m]
	[m1]14 октября[/m]

9טן אקטאבער
9 октября
	[m1]9טן אקטאבער[/m]
	[m1]9 октября[/m]

8טן אקטאבער
8 октября
	[m1]8טן אקטאבער[/m]
	[m1]8 октября[/m]

13טן אקטאבער
13 октября
	[m1]13טן אקטאבער[/m]
	[m1]13 октября[/m]

7טן אקטאבער
7 октября
	[m1]7טן אקטאבער[/m]
	[m1]7 октября[/m]

11טן אקטאבער
11 октября
	[m1]11טן אקטאבער[/m]
	[m1]11 октября[/m]

6טן אקטאבער
6 октября
	[m1]6טן אקטאבער[/m]
	[m1]6 октября[/m]

4טן אקטאבער
4 октября
	[m1]4טן אקטאבער[/m]
	[m1]4 октября[/m]

5טן אקטאבער
5 октября
	[m1]5טן אקטאבער[/m]
	[m1]5 октября[/m]

3טן אקטאבער
3 октября
	[m1]3טן אקטאבער[/m]
	[m1]3 октября[/m]

2טן אקטאבער
2 октября
	[m1]2טן אקטאבער[/m]
	[m1]2 октября[/m]

אסונסיאן
Асунсьон
	[m1]אסונסיאן[/m]
	[m1]Асунсьон[/m]

ציג
Коза домашняя
	[m1]ציג[/m]
	[m1]Коза домашняя[/m]

היסטאריע פון קאנאדע
История Канады
	[m1]היסטאריע פון קאנאדע[/m]
	[m1]История Канады[/m]

31סטן אקטאבער
31 октября
	[m1]31סטן אקטאבער[/m]
	[m1]31 октября[/m]

30סטן אקטאבער
30 октября
	[m1]30סטן אקטאבער[/m]
	[m1]30 октября[/m]

29סטן אקטאבער
29 октября
	[m1]29סטן אקטאבער[/m]
	[m1]29 октября[/m]

28סטן אקטאבער
28 октября
	[m1]28סטן אקטאבער[/m]
	[m1]28 октября[/m]

26סטן אקטאבער
26 октября
	[m1]26סטן אקטאבער[/m]
	[m1]26 октября[/m]

25סטן אקטאבער
25 октября
	[m1]25סטן אקטאבער[/m]
	[m1]25 октября[/m]

24סטן אקטאבער
24 октября
	[m1]24סטן אקטאבער[/m]
	[m1]24 октября[/m]

27סטן אקטאבער
27 октября
	[m1]27סטן אקטאבער[/m]
	[m1]27 октября[/m]

22סטן אקטאבער
22 октября
	[m1]22סטן אקטאבער[/m]
	[m1]22 октября[/m]

23סטן אקטאבער
23 октября
	[m1]23סטן אקטאבער[/m]
	[m1]23 октября[/m]

20סטן אקטאבער
20 октября
	[m1]20סטן אקטאבער[/m]
	[m1]20 октября[/m]

21סטן אקטאבער
21 октября
	[m1]21סטן אקטאבער[/m]
	[m1]21 октября[/m]

19טן אקטאבער
19 октября
	[m1]19טן אקטאבער[/m]
	[m1]19 октября[/m]

17טן אקטאבער
17 октября
	[m1]17טן אקטאבער[/m]
	[m1]17 октября[/m]

16טן אקטאבער
16 октября
	[m1]16טן אקטאבער[/m]
	[m1]16 октября[/m]

18טן אקטאבער
18 октября
	[m1]18טן אקטאבער[/m]
	[m1]18 октября[/m]

היידלבערג
Хайдельберг
	[m1]היידלבערג[/m]
	[m1]Хайдельберг[/m]

פריי
Свобода
	[m1]פריי[/m]
	[m1]Свобода[/m]

15טן נאוועמבער
15 ноября
	[m1]15טן נאוועמבער[/m]
	[m1]15 ноября[/m]

14טן נאוועמבער
14 ноября
	[m1]14טן נאוועמבער[/m]
	[m1]14 ноября[/m]

13טן נאוועמבער
13 ноября
	[m1]13טן נאוועמבער[/m]
	[m1]13 ноября[/m]

12טן נאוועמבער
12 ноября
	[m1]12טן נאוועמבער[/m]
	[m1]12 ноября[/m]

11טן נאוועמבער
11 ноября
	[m1]11טן נאוועמבער[/m]
	[m1]11 ноября[/m]

10טן נאוועמבער
10 ноября
	[m1]10טן נאוועמבער[/m]
	[m1]10 ноября[/m]

7טן נאוועמבער
7 ноября
	[m1]7טן נאוועמבער[/m]
	[m1]7 ноября[/m]

8טן נאוועמבער
8 ноября
	[m1]8טן נאוועמבער[/m]
	[m1]8 ноября[/m]

9טן נאוועמבער
9 ноября
	[m1]9טן נאוועמבער[/m]
	[m1]9 ноября[/m]

6טן נאוועמבער
6 ноября
	[m1]6טן נאוועמבער[/m]
	[m1]6 ноября[/m]

5טן נאוועמבער
5 ноября
	[m1]5טן נאוועמבער[/m]
	[m1]5 ноября[/m]

4טן נאוועמבער
4 ноября
	[m1]4טן נאוועמבער[/m]
	[m1]4 ноября[/m]

3טן נאוועמבער
3 ноября
	[m1]3טן נאוועמבער[/m]
	[m1]3 ноября[/m]

2טן נאוועמבער
2 ноября
	[m1]2טן נאוועמבער[/m]
	[m1]2 ноября[/m]

1טן נאוועמבער
1 ноября
	[m1]1טן נאוועמבער[/m]
	[m1]1 ноября[/m]

פאראמאריבא
Парамарибо
	[m1]פאראמאריבא[/m]
	[m1]Парамарибо[/m]

30סטן נאוועמבער
30 ноября
	[m1]30סטן נאוועמבער[/m]
	[m1]30 ноября[/m]

29סטן נאוועמבער
29 ноября
	[m1]29סטן נאוועמבער[/m]
	[m1]29 ноября[/m]

28סטן נאוועמבער
28 ноября
	[m1]28סטן נאוועמבער[/m]
	[m1]28 ноября[/m]

27סטן נאוועמבער
27 ноября
	[m1]27סטן נאוועמבער[/m]
	[m1]27 ноября[/m]

26סטן נאוועמבער
26 ноября
	[m1]26סטן נאוועמבער[/m]
	[m1]26 ноября[/m]

25סטן נאוועמבער
25 ноября
	[m1]25סטן נאוועמבער[/m]
	[m1]25 ноября[/m]

23סטן נאוועמבער
23 ноября
	[m1]23סטן נאוועמבער[/m]
	[m1]23 ноября[/m]

24סטן נאוועמבער
24 ноября
	[m1]24סטן נאוועמבער[/m]
	[m1]24 ноября[/m]

21סטן נאוועמבער
21 ноября
	[m1]21סטן נאוועמבער[/m]
	[m1]21 ноября[/m]

20סטן נאוועמבער
20 ноября
	[m1]20סטן נאוועמבער[/m]
	[m1]20 ноября[/m]

22סטן נאוועמבער
22 ноября
	[m1]22סטן נאוועמבער[/m]
	[m1]22 ноября[/m]

19טן נאוועמבער
19 ноября
	[m1]19טן נאוועמבער[/m]
	[m1]19 ноября[/m]

18טן נאוועמבער
18 ноября
	[m1]18טן נאוועמבער[/m]
	[m1]18 ноября[/m]

17טן נאוועמבער
17 ноября
	[m1]17טן נאוועמבער[/m]
	[m1]17 ноября[/m]

16טן נאוועמבער
16 ноября
	[m1]16טן נאוועמבער[/m]
	[m1]16 ноября[/m]

מיידל
Девочка
	[m1]מיידל[/m]
	[m1]Девочка[/m]

קאטמאנדו
Катманду
	[m1]קאטמאנדו[/m]
	[m1]Катманду[/m]

העלגאלאנד
Гельголанд
	[m1]העלגאלאנד[/m]
	[m1]Гельголанд[/m]

בעלמאפאן
Бельмопан
	[m1]בעלמאפאן[/m]
	[m1]Бельмопан[/m]

קארל דער גרויסער
Карл Великий
	[m1]קארל דער גרויסער[/m]
	[m1]Карл Великий[/m]

פיורדא
Фюрт
	[m1]פיורדא[/m]
	[m1]Фюрт[/m]

סאן סאלוואדאר
Сан-Сальвадор
	[m1]סאן סאלוואדאר[/m]
	[m1]Сан-Сальвадор[/m]

קאנבערא
Канберра
	[m1]קאנבערא[/m]
	[m1]Канберра[/m]

סידני
Сидней
	[m1]סידני[/m]
	[m1]Сидней[/m]

גרין
Зелёный цвет
	[m1]גרין[/m]
	[m1]Зелёный цвет[/m]

האדסאן טייך
Гудзон (река)
	[m1]האדסאן טייך[/m]
	[m1]Гудзон (река)[/m]

מעלבארן
Мельбурн
	[m1]מעלבארן[/m]
	[m1]Мельбурн[/m]

רויט
Красный цвет
	[m1]רויט[/m]
	[m1]Красный цвет[/m]

פייער
Огонь
	[m1]פייער[/m]
	[m1]Огонь[/m]

ערד'ס אטמאספער
Атмосфера Земли
	[m1]ערד'ס אטמאספער[/m]
	[m1]Атмосфера Земли[/m]

טעגוסיגאלפע
Тегусигальпа
	[m1]טעגוסיגאלפע[/m]
	[m1]Тегусигальпа[/m]

מאנאגוע
Манагуа
	[m1]מאנאגוע[/m]
	[m1]Манагуа[/m]

פאנאמא-שטאט
Панама (город)
	[m1]פאנאמא-שטאט[/m]
	[m1]Панама (город)[/m]

נילוס
Нил
	[m1]נילוס[/m]
	[m1]Нил[/m]

הארטפארדשיר
Хартфордшир
	[m1]הארטפארדשיר[/m]
	[m1]Хартфордшир[/m]

אסקאר (פיש)
Глазчатый астронотус
	[m1]אסקאר (פיש)[/m]
	[m1]Глазчатый астронотус[/m]

קאנגא טייך
Конго (река)
	[m1]קאנגא טייך[/m]
	[m1]Конго (река)[/m]

בארי
Бари
	[m1]בארי[/m]
	[m1]Бари[/m]

ניזשער טייך
Нигер (река)
	[m1]ניזשער טייך[/m]
	[m1]Нигер (река)[/m]

ראבאט, מאראקא
Рабат
	[m1]ראבאט, מאראקא[/m]
	[m1]Рабат[/m]

קאמעט
Комета
	[m1]קאמעט[/m]
	[m1]Комета[/m]

אלזשירס
Алжир (город)
	[m1]אלזשירס[/m]
	[m1]Алжир (город)[/m]

טריפאלי
Триполи
	[m1]טריפאלי[/m]
	[m1]Триполи[/m]

דזשיבוטי (שטאט)
Джибути (город)
	[m1]דזשיבוטי (שטאט)[/m]
	[m1]Джибути (город)[/m]

אנטאפאגאסטא
Антофагаста
	[m1]אנטאפאגאסטא[/m]
	[m1]Антофагаста[/m]

טעהראן
Тегеран
	[m1]טעהראן[/m]
	[m1]Тегеран[/m]

אדיס אבאבא
Аддис-Абеба
	[m1]אדיס אבאבא[/m]
	[m1]Аддис-Абеба[/m]

דזשאקארטא
Джакарта
	[m1]דזשאקארטא[/m]
	[m1]Джакарта[/m]

אנקארא
Анкара
	[m1]אנקארא[/m]
	[m1]Анкара[/m]

נ'דזשאמענא
Нджамена
	[m1]נ'דזשאמענא[/m]
	[m1]Нджамена[/m]

ניאמיי
Ниамей
	[m1]ניאמיי[/m]
	[m1]Ниамей[/m]

נואקשוט
Нуакшот
	[m1]נואקשוט[/m]
	[m1]Нуакшот[/m]

ריאד
Эр-Рияд
	[m1]ריאד[/m]
	[m1]Эр-Рияд[/m]

1961
1961 год
	[m1]1961[/m]
	[m1]1961 год[/m]

באמאקא
Бамако
	[m1]באמאקא[/m]
	[m1]Бамако[/m]

בעלגראד
Белград
	[m1]בעלגראד[/m]
	[m1]Белград[/m]

דאקאר
Дакар
	[m1]דאקאר[/m]
	[m1]Дакар[/m]

באנזשול
Банжул
	[m1]באנזשול[/m]
	[m1]Банжул[/m]

קאנאקרי
Конакри
	[m1]קאנאקרי[/m]
	[m1]Конакри[/m]

ביסאו
Бисау
	[m1]ביסאו[/m]
	[m1]Бисау[/m]

קאסטרא (טשילע)
Кастро (город)
	[m1]קאסטרא (טשילע)[/m]
	[m1]Кастро (город)[/m]

מאנראוויע
Монровия
	[m1]מאנראוויע[/m]
	[m1]Монровия[/m]

1960
1960 год
	[m1]1960[/m]
	[m1]1960 год[/m]

אקרא
Аккра
	[m1]אקרא[/m]
	[m1]Аккра[/m]

טשיגואיאנטע
Чигуаянте
	[m1]טשיגואיאנטע[/m]
	[m1]Чигуаянте[/m]

דמשק
Дамаск
	[m1]דמשק[/m]
	[m1]Дамаск[/m]

יאמוסאקרא
Ямусукро
	[m1]יאמוסאקרא[/m]
	[m1]Ямусукро[/m]

פראנצויזישע גויאנע
Французская Гвиана
	[m1]פראנצויזישע גויאנע[/m]
	[m1]Французская Гвиана[/m]

וואגאדוגו
Уагадугу
	[m1]וואגאדוגו[/m]
	[m1]Уагадугу[/m]

פריטאון
Фритаун
	[m1]פריטאון[/m]
	[m1]Фритаун[/m]

אמאזאנאס (טייך)
Амазонка
	[m1]אמאזאנאס (טייך)[/m]
	[m1]Амазонка[/m]

אבודזשא
Абуджа
	[m1]אבודזשא[/m]
	[m1]Абуджа[/m]

לאמע
Ломе
	[m1]לאמע[/m]
	[m1]Ломе[/m]

פארטא-נאווא
Порто-Ново
	[m1]פארטא-נאווא[/m]
	[m1]Порто-Ново[/m]

אמאן (יארדן)
Амман
	[m1]אמאן (יארדן)[/m]
	[m1]Амман[/m]

יאונדע
Яунде
	[m1]יאונדע[/m]
	[m1]Яунде[/m]

ביירוט
Бейрут
	[m1]ביירוט[/m]
	[m1]Бейрут[/m]

ליברעוויל
Либревиль
	[m1]ליברעוויל[/m]
	[m1]Либревиль[/m]

קינשאזע
Киншаса
	[m1]קינשאזע[/m]
	[m1]Киншаса[/m]

בראזאוויל
Браззавиль
	[m1]בראזאוויל[/m]
	[m1]Браззавиль[/m]

ווארמז
Вормс
	[m1]ווארמז[/m]
	[m1]Вормс[/m]

בוזשומבורע
Бужумбура
	[m1]בוזשומבורע[/m]
	[m1]Бужумбура[/m]

ניקאסיע
Никосия
	[m1]ניקאסיע[/m]
	[m1]Никосия[/m]

קיגאלי
Кигали
	[m1]קיגאלי[/m]
	[m1]Кигали[/m]

דאכא
Доха
	[m1]דאכא[/m]
	[m1]Доха[/m]

אסטערויד
Астероид
	[m1]אסטערויד[/m]
	[m1]Астероид[/m]

דאדאמא
Додома
	[m1]דאדאמא[/m]
	[m1]Додома[/m]

נייראבי
Найроби
	[m1]נייראבי[/m]
	[m1]Найроби[/m]

קאראנעל
Коронель (Чили)
	[m1]קאראנעל[/m]
	[m1]Коронель (Чили)[/m]

לילאנגווע
Лилонгве
	[m1]לילאנגווע[/m]
	[m1]Лилонгве[/m]

לוסאקא
Лусака
	[m1]לוסאקא[/m]
	[m1]Лусака[/m]

ליקוי חמה
Солнечное затмение
	[m1]ליקוי חמה[/m]
	[m1]Солнечное затмение[/m]

מאפוטא
Мапуту
	[m1]מאפוטא[/m]
	[m1]Мапуту[/m]

קאמפאלא
Кампала
	[m1]קאמפאלא[/m]
	[m1]Кампала[/m]

לואנדע
Луанда
	[m1]לואנדע[/m]
	[m1]Луанда[/m]

מבאבאנע
Мбабане
	[m1]מבאבאנע[/m]
	[m1]Мбабане[/m]

מאסערו
Масеру
	[m1]מאסערו[/m]
	[m1]Масеру[/m]

אלבערט דער צווייטער פון בעלגיע
Альберт II (король Бельгии)
	[m1]אלבערט דער צווייטער פון בעלגיע[/m]
	[m1]Альберт II (король Бельгии)[/m]

בינארישע סיסטעם
Двоичная система счисления
	[m1]בינארישע סיסטעם[/m]
	[m1]Двоичная система счисления[/m]

שולע
Школа
	[m1]שולע[/m]
	[m1]Школа[/m]

אנטאנאנאריווא
Антананариву
	[m1]אנטאנאנאריווא[/m]
	[m1]Антананариву[/m]

אוניווערסיטעט
Университет
	[m1]אוניווערסיטעט[/m]
	[m1]Университет[/m]

גאבאראנע
Габороне
	[m1]גאבאראנע[/m]
	[m1]Габороне[/m]

הארארע
Хараре
	[m1]הארארע[/m]
	[m1]Хараре[/m]

ווינטהוק
Виндхук
	[m1]ווינטהוק[/m]
	[m1]Виндхук[/m]

הויז
Жилище
	[m1]הויז[/m]
	[m1]Жилище[/m]

שויס קאמפיוטער
Ноутбук
	[m1]שויס קאמפיוטער[/m]
	[m1]Ноутбук[/m]

הארטווארג
Аппаратное обеспечение
	[m1]הארטווארג[/m]
	[m1]Аппаратное обеспечение[/m]

אלגעברע
Алгебра
	[m1]אלגעברע[/m]
	[m1]Алгебра[/m]

ליעזש
Льеж
	[m1]ליעזש[/m]
	[m1]Льеж[/m]

מענטשלעכע אנאטאמיע
Анатомия человека
	[m1]מענטשלעכע אנאטאמיע[/m]
	[m1]Анатомия человека[/m]

מאפע
Географическая карта
	[m1]מאפע[/m]
	[m1]Географическая карта[/m]

פלאנצן אנאטאמיע
Анатомия растений
	[m1]פלאנצן אנאטאמיע[/m]
	[m1]Анатомия растений[/m]

טייך
Река
	[m1]טייך[/m]
	[m1]Река[/m]

פראנקפורט אן דער אדער
Франкфурт-на-Одере
	[m1]פראנקפורט אן דער אדער[/m]
	[m1]Франкфурт-на-Одере[/m]

אזאסקו
Озаску
	[m1]אזאסקו[/m]
	[m1]Озаску[/m]

גלאזגא
Глазго
	[m1]גלאזגא[/m]
	[m1]Глазго[/m]

באדען-באדען
Баден-Баден
	[m1]באדען-באדען[/m]
	[m1]Баден-Баден[/m]

דאנג הוי לופטפעלד
Донгхой (аэропорт)
	[m1]דאנג הוי לופטפעלד[/m]
	[m1]Донгхой (аэропорт)[/m]

קאסמאס
Космическое пространство
	[m1]קאסמאס[/m]
	[m1]Космическое пространство[/m]

ווייצמאן אינסטיטוט פאר וויסנשאפט
Институт Вейцмана
	[m1]ווייצמאן אינסטיטוט פאר וויסנשאפט[/m]
	[m1]Институт Вейцмана[/m]

אויטאביאגראפיע
Автобиография
	[m1]אויטאביאגראפיע[/m]
	[m1]Автобиография[/m]

לוצערן
Люцерн
	[m1]לוצערן[/m]
	[m1]Люцерн[/m]

טעלעסקאפ
Телескоп
	[m1]טעלעסקאפ[/m]
	[m1]Телескоп[/m]

מיילי סיירוס
Сайрус, Майли
	[m1]מיילי סיירוס[/m]
	[m1]Сайрус, Майли[/m]

הויפט טאוול
Материнская плата
	[m1]הויפט טאוול[/m]
	[m1]Материнская плата[/m]

קוריטיבא
Куритиба
	[m1]קוריטיבא[/m]
	[m1]Куритиба[/m]

מערב אפריקע
Западная Африка
	[m1]מערב אפריקע[/m]
	[m1]Западная Африка[/m]

וואלד
Лес
	[m1]וואלד[/m]
	[m1]Лес[/m]

הארטער דיסק
Жёсткий диск
	[m1]הארטער דיסק[/m]
	[m1]Жёсткий диск[/m]

מיט ראמני
Ромни, Митт
	[m1]מיט ראמני[/m]
	[m1]Ромни, Митт[/m]

פלאט
Военно-морской флот
	[m1]פלאט[/m]
	[m1]Военно-морской флот[/m]

אנדאליען (טייך)
Андалиен
	[m1]אנדאליען (טייך)[/m]
	[m1]Андалиен[/m]

בארשט
Борщ
	[m1]בארשט[/m]
	[m1]Борщ[/m]

ספר איוב
Книга Иова
	[m1]ספר איוב[/m]
	[m1]Книга Иова[/m]

ראנקאגווע
Ранкагуа
	[m1]ראנקאגווע[/m]
	[m1]Ранкагуа[/m]

אנע פראנק
Франк, Анна
	[m1]אנע פראנק[/m]
	[m1]Франк, Анна[/m]

קאנפוציוס
Конфуций
	[m1]קאנפוציוס[/m]
	[m1]Конфуций[/m]

שרה בערנאר
Бернар, Сара
	[m1]שרה בערנאר[/m]
	[m1]Бернар, Сара[/m]

מארלין דיטריך
Дитрих, Марлен
	[m1]מארלין דיטריך[/m]
	[m1]Дитрих, Марлен[/m]

מארלין מאנרא
Мэрилин Монро
	[m1]מארלין מאנרא[/m]
	[m1]Мэрилин Монро[/m]

קארבין בלו
Блю, Корбин
	[m1]קארבין בלו[/m]
	[m1]Блю, Корбин[/m]

בארברא סטרייסאנד
Стрейзанд, Барбра
	[m1]בארברא סטרייסאנד[/m]
	[m1]Стрейзанд, Барбра[/m]

פולא
Пула
	[m1]פולא[/m]
	[m1]Пула[/m]

רענעסאנס
Возрождение
	[m1]רענעסאנס[/m]
	[m1]Возрождение[/m]

לע קארבוזיע
Ле Корбюзье
	[m1]לע קארבוזיע[/m]
	[m1]Ле Корбюзье[/m]

איירא
Евро
	[m1]איירא[/m]
	[m1]Евро[/m]

אמעריקאנער דאלאר
Доллар США
	[m1]אמעריקאנער דאלאר[/m]
	[m1]Доллар США[/m]

מיטלענדישער ים
Средиземное море
	[m1]מיטלענדישער ים[/m]
	[m1]Средиземное море[/m]

זשארזשיע
Джорджия (значения)
	[m1]זשארזשיע[/m]
	[m1]Джорджия (значения)[/m]

סעב-מילער
SABMiller
	[m1]סעב-מילער[/m]
	[m1]SABMiller[/m]

קריסטנטום
Христианство
	[m1]קריסטנטום[/m]
	[m1]Христианство[/m]

סיאטל
Сиэтл
	[m1]סיאטל[/m]
	[m1]Сиэтл[/m]

בערלינער וואנט
Берлинская стена
	[m1]בערלינער וואנט[/m]
	[m1]Берлинская стена[/m]

גאנגעס
Ганг
	[m1]גאנגעס[/m]
	[m1]Ганг[/m]

רייז
Рис (продукт питания)
	[m1]רייז[/m]
	[m1]Рис (продукт питания)[/m]

באלטימאר, מערילענד
Балтимор
	[m1]באלטימאר, מערילענד[/m]
	[m1]Балтимор[/m]

קאנטינענט
Континент
	[m1]קאנטינענט[/m]
	[m1]Континент[/m]

פויגל
Птицы
	[m1]פויגל[/m]
	[m1]Птицы[/m]

הויפטשטאט
Столица
	[m1]הויפטשטאט[/m]
	[m1]Столица[/m]

פארטוגעזיש
Португальский язык
	[m1]פארטוגעזיש[/m]
	[m1]Португальский язык[/m]

מאנאט
Месяц
	[m1]מאנאט[/m]
	[m1]Месяц[/m]

מוסטאפא קעמאל אטאטורק
Ататюрк, Мустафа Кемаль
	[m1]מוסטאפא קעמאל אטאטורק[/m]
	[m1]Ататюрк, Мустафа Кемаль[/m]

1948
1948 год
	[m1]1948[/m]
	[m1]1948 год[/m]

רונדווערעם
Нематоды
	[m1]רונדווערעם[/m]
	[m1]Нематоды[/m]

1949
1949 год
	[m1]1949[/m]
	[m1]1949 год[/m]

הואנג קסיאנפאן
Хуан Сяньфань
	[m1]הואנג קסיאנפאן[/m]
	[m1]Хуан Сяньфань[/m]

פעברואר 2009
Февраль 2009 года
	[m1]פעברואר 2009[/m]
	[m1]Февраль 2009 года[/m]

1956
1956 год
	[m1]1956[/m]
	[m1]1956 год[/m]

1202
1202 год
	[m1]1202[/m]
	[m1]1202 год[/m]

1204
1204 год
	[m1]1204[/m]
	[m1]1204 год[/m]

1941
1941 год
	[m1]1941[/m]
	[m1]1941 год[/m]

1945
1945 год
	[m1]1945[/m]
	[m1]1945 год[/m]

1958
1958 год
	[m1]1958[/m]
	[m1]1958 год[/m]

1926
1926 год
	[m1]1926[/m]
	[m1]1926 год[/m]

1947
1947 год
	[m1]1947[/m]
	[m1]1947 год[/m]

1944
1944 год
	[m1]1944[/m]
	[m1]1944 год[/m]

1952
1952 год
	[m1]1952[/m]
	[m1]1952 год[/m]

בריליאנט
Алмаз
	[m1]בריליאנט[/m]
	[m1]Алмаз[/m]

ביל גייטס
Гейтс, Билл
	[m1]ביל גייטס[/m]
	[m1]Гейтс, Билл[/m]

יאפאניש
Японский язык
	[m1]יאפאניש[/m]
	[m1]Японский язык[/m]

עקראן
Монитор (устройство)
	[m1]עקראן[/m]
	[m1]Монитор (устройство)[/m]

ענציקלאפעדיע
Энциклопедия
	[m1]ענציקלאפעדיע[/m]
	[m1]Энциклопедия[/m]

דיסקעט
Дискета
	[m1]דיסקעט[/m]
	[m1]Дискета[/m]

RAM זיכרון
Запоминающее устройство с произвольным доступом
	[m1]RAM זיכרון[/m]
	[m1]Запоминающее устройство с произвольным доступом[/m]

הויפט זייט
Заглавная страница
	[m1]הויפט זייט[/m]
	[m1]Заглавная страница[/m]

פראצעסאר
Процессор
	[m1]פראצעסאר[/m]
	[m1]Процессор[/m]

1959
1959 год
	[m1]1959[/m]
	[m1]1959 год[/m]

1957
1957 год
	[m1]1957[/m]
	[m1]1957 год[/m]

רוטירער
Маршрутизатор
	[m1]רוטירער[/m]
	[m1]Маршрутизатор[/m]

רעזיסטאר
Резистор
	[m1]רעזיסטאר[/m]
	[m1]Резистор[/m]

קאנדענסאטאר
Электрический конденсатор
	[m1]קאנדענסאטאר[/m]
	[m1]Электрический конденсатор[/m]

אינדוקטאר
Катушка индуктивности
	[m1]אינדוקטאר[/m]
	[m1]Катушка индуктивности[/m]

טראנזיסטאר
Транзистор
	[m1]טראנזיסטאר[/m]
	[m1]Транзистор[/m]

בעיסבאל
Бейсбол
	[m1]בעיסבאל[/m]
	[m1]Бейсбол[/m]

קוישבאל
Баскетбол
	[m1]קוישבאל[/m]
	[m1]Баскетбол[/m]

קריקעט
Крикет
	[m1]קריקעט[/m]
	[m1]Крикет[/m]

גאלף (שפיל)
Гольф
	[m1]גאלף (שפיל)[/m]
	[m1]Гольф[/m]

ראגבי פוטבאל
Регби-футбол
	[m1]ראגבי פוטבאל[/m]
	[m1]Регби-футбол[/m]

אויטאספארט
Автоспорт
	[m1]אויטאספארט[/m]
	[m1]Автоспорт[/m]

אלימפיאדע
Олимпийские игры
	[m1]אלימפיאדע[/m]
	[m1]Олимпийские игры[/m]

יאנגצע
Янцзы
	[m1]יאנגצע[/m]
	[m1]Янцзы[/m]

מיזורי טייך
Миссури (река)
	[m1]מיזורי טייך[/m]
	[m1]Миссури (река)[/m]

סיביר
Сибирь
	[m1]סיביר[/m]
	[m1]Сибирь[/m]

פראנסיסקא גאיא
Гойя, Франсиско
	[m1]פראנסיסקא גאיא[/m]
	[m1]Гойя, Франсиско[/m]

הימאלייע
Гималаи
	[m1]הימאלייע[/m]
	[m1]Гималаи[/m]

אנדן
Анды
	[m1]אנדן[/m]
	[m1]Анды[/m]

ראקי בערג
Скалистые горы
	[m1]ראקי בערג[/m]
	[m1]Скалистые горы[/m]

קאפשטאט
Кейптаун
	[m1]קאפשטאט[/m]
	[m1]Кейптаун[/m]

טראוויזיע
Тревизо
	[m1]טראוויזיע[/m]
	[m1]Тревизо[/m]

קאווקאז בערג
Кавказские горы
	[m1]קאווקאז בערג[/m]
	[m1]Кавказские горы[/m]

קאספישער ים
Каспийское море
	[m1]קאספישער ים[/m]
	[m1]Каспийское море[/m]

אונטערגרונט באן
Метрополитен
	[m1]אונטערגרונט באן[/m]
	[m1]Метрополитен[/m]

וויקטאריע אזערע
Виктория (озеро)
	[m1]וויקטאריע אזערע[/m]
	[m1]Виктория (озеро)[/m]

טאנגאניקע אזערע
Танганьика
	[m1]טאנגאניקע אזערע[/m]
	[m1]Танганьика[/m]

בייקאל אזערע
Байкал
	[m1]בייקאל אזערע[/m]
	[m1]Байкал[/m]

סאלוואדאר דאלי
Дали, Сальвадор
	[m1]סאלוואדאר דאלי[/m]
	[m1]Дали, Сальвадор[/m]

אלברעכט דירער
Дюрер, Альбрехт
	[m1]אלברעכט דירער[/m]
	[m1]Дюрер, Альбрехт[/m]

ווינצענט וואן גאך
Ван Гог, Винсент
	[m1]ווינצענט וואן גאך[/m]
	[m1]Ван Гог, Винсент[/m]

קאצושיקא האקוסיי
Кацусика Хокусай
	[m1]קאצושיקא האקוסיי[/m]
	[m1]Кацусика Хокусай[/m]

פרידא קאהלא
Кало, Фрида
	[m1]פרידא קאהלא[/m]
	[m1]Кало, Фрида[/m]

אנרי מאטיס
Матисс, Анри
	[m1]אנרי מאטיס[/m]
	[m1]Матисс, Анри[/m]

מיקעלאנדזשעלא
Микеланджело
	[m1]מיקעלאנדזשעלא[/m]
	[m1]Микеланджело[/m]

פאבלא פיקאסא
Пикассо, Пабло
	[m1]פאבלא פיקאסא[/m]
	[m1]Пикассо, Пабло[/m]

ראפאעל
Рафаэль Санти
	[m1]ראפאעל[/m]
	[m1]Рафаэль Санти[/m]

רעמבראנדט
Рембрандт
	[m1]רעמבראנדט[/m]
	[m1]Рембрандт[/m]

פעטער פאל רובענס
Рубенс, Питер Пауль
	[m1]פעטער פאל רובענס[/m]
	[m1]Рубенс, Питер Пауль[/m]

סינאן
Синан
	[m1]סינאן[/m]
	[m1]Синан[/m]

ענדי ווארהאל
Уорхол, Энди
	[m1]ענדי ווארהאל[/m]
	[m1]Уорхол, Энди[/m]

פרענק לויד רייט
Райт, Фрэнк Ллойд
	[m1]פרענק לויד רייט[/m]
	[m1]Райт, Фрэнк Ллойд[/m]

מאדעם
Модем
	[m1]מאדעם[/m]
	[m1]Модем[/m]

עמינעם
Эминем
	[m1]עמינעם[/m]
	[m1]Эминем[/m]

בוס
Автобус
	[m1]בוס[/m]
	[m1]Автобус[/m]

טראמוויי
Трамвай
	[m1]טראמוויי[/m]
	[m1]Трамвай[/m]

אבו נואס
Абу Нувас
	[m1]אבו נואס[/m]
	[m1]Абу Нувас[/m]

האנס קריסטיאן אנדערסען
Андерсен, Ханс Кристиан
	[m1]האנס קריסטיאן אנדערסען[/m]
	[m1]Андерсен, Ханс Кристиан[/m]

מאצוא באשא
Мацуо Басё
	[m1]מאצוא באשא[/m]
	[m1]Мацуо Басё[/m]

לארד בייראן
Байрон, Джордж Гордон
	[m1]לארד בייראן[/m]
	[m1]Байрон, Джордж Гордон[/m]

מיגעל דע סערוואנטעס
Сервантес, Мигель де
	[m1]מיגעל דע סערוואנטעס[/m]
	[m1]Сервантес, Мигель де[/m]

דזשעפרי טשאסער
Чосер, Джефри
	[m1]דזשעפרי טשאסער[/m]
	[m1]Чосер, Джефри[/m]

בבל
Вавилон
	[m1]בבל[/m]
	[m1]Вавилон[/m]

אנטאן פאוולאוויטש טשעכאוו
Чехов, Антон Павлович
	[m1]אנטאן פאוולאוויטש טשעכאוו[/m]
	[m1]Чехов, Антон Павлович[/m]

טשארלס דיקנס
Диккенс, Чарльз
	[m1]טשארלס דיקנס[/m]
	[m1]Диккенс, Чарльз[/m]

יריחו
Иерихон
	[m1]יריחו[/m]
	[m1]Иерихон[/m]

סאמארקאנד
Самарканд
	[m1]סאמארקאנד[/m]
	[m1]Самарканд[/m]

באלעארישע אינזלען
Балеарские острова
	[m1]באלעארישע אינזלען[/m]
	[m1]Балеарские острова[/m]

בית לחם
Вифлеем
	[m1]בית לחם[/m]
	[m1]Вифлеем[/m]

מעקא
Мекка
	[m1]מעקא[/m]
	[m1]Мекка[/m]

טשע געווארא
Че Гевара, Эрнесто
	[m1]טשע געווארא[/m]
	[m1]Че Гевара, Эрнесто[/m]

קאנארישע אינזלען
Канарские острова
	[m1]קאנארישע אינזלען[/m]
	[m1]Канарские острова[/m]

מאא צעטאנג
Мао Цзэдун
	[m1]מאא צעטאנג[/m]
	[m1]Мао Цзэдун[/m]

קארדאבע
Кордова (город, Испания)
	[m1]קארדאבע[/m]
	[m1]Кордова (город, Испания)[/m]

טאלעדא
Толедо
	[m1]טאלעדא[/m]
	[m1]Толедо[/m]

קאבול
Кабул
	[m1]קאבול[/m]
	[m1]Кабул[/m]

בית הכסא פאפיר
Туалетная бумага
	[m1]בית הכסא פאפיר[/m]
	[m1]Туалетная бумага[/m]

גבריאל גארסיא מארקעס
Гарсиа Маркес, Габриэль
	[m1]גבריאל גארסיא מארקעס[/m]
	[m1]Гарсиа Маркес, Габриэль[/m]

יאהאן וואלפגאנג פאן געטע
Гёте, Иоганн Вольфганг фон
	[m1]יאהאן וואלפגאנג פאן געטע[/m]
	[m1]Гёте, Иоганн Вольфганг фон[/m]

וואגינע
Влагалище женщины
	[m1]וואגינע[/m]
	[m1]Влагалище женщины[/m]

טאמיל
Тамильский язык
	[m1]טאמיל[/m]
	[m1]Тамильский язык[/m]

ארגאזם
Оргазм
	[m1]ארגאזם[/m]
	[m1]Оргазм[/m]

פילאסאפיע
Философия
	[m1]פילאסאפיע[/m]
	[m1]Философия[/m]

קאסמאס-פארן
Космический полёт
	[m1]קאסמאס-פארן[/m]
	[m1]Космический полёт[/m]

משפחה מענטש
Гриффины
	[m1]משפחה מענטש[/m]
	[m1]Гриффины[/m]

פיאנע
Фортепиано
	[m1]פיאנע[/m]
	[m1]Фортепиано[/m]

ראפ מוזיק
Рэп
	[m1]ראפ מוזיק[/m]
	[m1]Рэп[/m]

פופציק צענט
50 Cent
	[m1]פופציק צענט[/m]
	[m1]50 Cent[/m]

טיי
Чай
	[m1]טיי[/m]
	[m1]Чай[/m]

מארקא פאלא
Поло, Марко
	[m1]מארקא פאלא[/m]
	[m1]Поло, Марко[/m]

קאמוניזם
Коммунизм
	[m1]קאמוניזם[/m]
	[m1]Коммунизм[/m]

אנארכיזם
Анархизм
	[m1]אנארכיזם[/m]
	[m1]Анархизм[/m]

קאפיטאליזם
Капитализм
	[m1]קאפיטאליזם[/m]
	[m1]Капитализм[/m]

ליבעראליזם
Либерализм
	[m1]ליבעראליזם[/m]
	[m1]Либерализм[/m]

פאשיזם
Фашизм
	[m1]פאשיזם[/m]
	[m1]Фашизм[/m]

נאציאנאליזם
Национализм
	[m1]נאציאנאליזם[/m]
	[m1]Национализм[/m]

כאפעז
Хафиз Ширази
	[m1]כאפעז[/m]
	[m1]Хафиз Ширази[/m]

לאנד
Страна
	[m1]לאנד[/m]
	[m1]Страна[/m]

פאלק (נאציאן)
Нация
	[m1]פאלק (נאציאן)[/m]
	[m1]Нация[/m]

צווייטע פונישע מלחמה
Вторая Пуническая война
	[m1]צווייטע פונישע מלחמה[/m]
	[m1]Вторая Пуническая война[/m]

דזשאו ביידען
Байден, Джо
	[m1]דזשאו ביידען[/m]
	[m1]Байден, Джо[/m]

הילערי ראדהעם קלינטאן
Клинтон, Хиллари
	[m1]הילערי ראדהעם קלינטאן[/m]
	[m1]Клинтон, Хиллари[/m]

אינדיאנאפאליס
Индианаполис
	[m1]אינדיאנאפאליס[/m]
	[m1]Индианаполис[/m]

בלעטערער
Браузер
	[m1]בלעטערער[/m]
	[m1]Браузер[/m]

בריטישער מוזיי
Британский музей
	[m1]בריטישער מוזיי[/m]
	[m1]Британский музей[/m]

שווימען
Плавание человека
	[m1]שווימען[/m]
	[m1]Плавание человека[/m]

דארדאנעלן
Дарданеллы
	[m1]דארדאנעלן[/m]
	[m1]Дарданеллы[/m]

זשאן-זשאק רוסא
Руссо, Жан-Жак
	[m1]זשאן-זשאק רוסא[/m]
	[m1]Руссо, Жан-Жак[/m]

סטאניסלאוו לעם
Лем, Станислав
	[m1]סטאניסלאוו לעם[/m]
	[m1]Лем, Станислав[/m]

פראנצויזישע רעוואלוציע
Великая французская революция
	[m1]פראנצויזישע רעוואלוציע[/m]
	[m1]Великая французская революция[/m]

1550
1550 год
	[m1]1550[/m]
	[m1]1550 год[/m]

1551
1551 год
	[m1]1551[/m]
	[m1]1551 год[/m]

1552
1552 год
	[m1]1552[/m]
	[m1]1552 год[/m]

1553
1553 год
	[m1]1553[/m]
	[m1]1553 год[/m]

1554
1554 год
	[m1]1554[/m]
	[m1]1554 год[/m]

האמסטער
Хомяки
	[m1]האמסטער[/m]
	[m1]Хомяки[/m]

אירקוצק
Иркутск
	[m1]אירקוצק[/m]
	[m1]Иркутск[/m]

סאהארא
Сахара
	[m1]סאהארא[/m]
	[m1]Сахара[/m]

1556
1556 год
	[m1]1556[/m]
	[m1]1556 год[/m]

1557
1557 год
	[m1]1557[/m]
	[m1]1557 год[/m]

1558
1558 год
	[m1]1558[/m]
	[m1]1558 год[/m]

שטראסבורג
Страсбург
	[m1]שטראסבורג[/m]
	[m1]Страсбург[/m]

גיטאר
Гитара
	[m1]גיטאר[/m]
	[m1]Гитара[/m]

1559
1559 год
	[m1]1559[/m]
	[m1]1559 год[/m]

1560
1560 год
	[m1]1560[/m]
	[m1]1560 год[/m]

1561
1561 год
	[m1]1561[/m]
	[m1]1561 год[/m]

1562
1562 год
	[m1]1562[/m]
	[m1]1562 год[/m]

1563
1563 год
	[m1]1563[/m]
	[m1]1563 год[/m]

1564
1564 год
	[m1]1564[/m]
	[m1]1564 год[/m]

1565
1565 год
	[m1]1565[/m]
	[m1]1565 год[/m]

האמאסעקסואלוטעט
Гомосексуальность
	[m1]האמאסעקסואלוטעט[/m]
	[m1]Гомосексуальность[/m]

1566
1566 год
	[m1]1566[/m]
	[m1]1566 год[/m]

1567
1567 год
	[m1]1567[/m]
	[m1]1567 год[/m]

1568
1568 год
	[m1]1568[/m]
	[m1]1568 год[/m]

לעזביאנקע
Лесбиянство
	[m1]לעזביאנקע[/m]
	[m1]Лесбиянство[/m]

1569
1569 год
	[m1]1569[/m]
	[m1]1569 год[/m]

קראאטיש
Хорватский язык
	[m1]קראאטיש[/m]
	[m1]Хорватский язык[/m]

1570
1570 год
	[m1]1570[/m]
	[m1]1570 год[/m]

1571
1571 год
	[m1]1571[/m]
	[m1]1571 год[/m]

1572
1572 год
	[m1]1572[/m]
	[m1]1572 год[/m]

1573
1573 год
	[m1]1573[/m]
	[m1]1573 год[/m]

1574
1574 год
	[m1]1574[/m]
	[m1]1574 год[/m]

1575
1575 год
	[m1]1575[/m]
	[m1]1575 год[/m]

האמעראס
Гомер
	[m1]האמעראס[/m]
	[m1]Гомер[/m]

אלעקסאנדער פאן האמבאלט
Гумбольдт, Александр фон
	[m1]אלעקסאנדער פאן האמבאלט[/m]
	[m1]Гумбольдт, Александр фон[/m]

1576
1576 год
	[m1]1576[/m]
	[m1]1576 год[/m]

1577
1577 год
	[m1]1577[/m]
	[m1]1577 год[/m]

1578
1578 год
	[m1]1578[/m]
	[m1]1578 год[/m]

1579
1579 год
	[m1]1579[/m]
	[m1]1579 год[/m]

1580
1580 год
	[m1]1580[/m]
	[m1]1580 год[/m]

1581
1581 год
	[m1]1581[/m]
	[m1]1581 год[/m]

1582
1582 год
	[m1]1582[/m]
	[m1]1582 год[/m]

1600
1600 год
	[m1]1600[/m]
	[m1]1600 год[/m]

קארל פרידריך גאוס
Гаусс, Карл Фридрих
	[m1]קארל פרידריך גאוס[/m]
	[m1]Гаусс, Карл Фридрих[/m]

UTC+2
UTC+02:00
	[m1]UTC+2[/m]
	[m1]UTC+02:00[/m]

1601
1601 год
	[m1]1601[/m]
	[m1]1601 год[/m]

1583
1583 год
	[m1]1583[/m]
	[m1]1583 год[/m]

1602
1602 год
	[m1]1602[/m]
	[m1]1602 год[/m]

1584
1584 год
	[m1]1584[/m]
	[m1]1584 год[/m]

פערפיניאן
Перпиньян
	[m1]פערפיניאן[/m]
	[m1]Перпиньян[/m]

1603
1603 год
	[m1]1603[/m]
	[m1]1603 год[/m]

1585
1585 год
	[m1]1585[/m]
	[m1]1585 год[/m]

1604
1604 год
	[m1]1604[/m]
	[m1]1604 год[/m]

1586
1586 год
	[m1]1586[/m]
	[m1]1586 год[/m]

1605
1605 год
	[m1]1605[/m]
	[m1]1605 год[/m]

1587
1587 год
	[m1]1587[/m]
	[m1]1587 год[/m]

1606
1606 год
	[m1]1606[/m]
	[m1]1606 год[/m]

1607
1607 год
	[m1]1607[/m]
	[m1]1607 год[/m]

1588
1588 год
	[m1]1588[/m]
	[m1]1588 год[/m]

1608
1608 год
	[m1]1608[/m]
	[m1]1608 год[/m]

1589
1589 год
	[m1]1589[/m]
	[m1]1589 год[/m]

1609
1609 год
	[m1]1609[/m]
	[m1]1609 год[/m]

1590
1590 год
	[m1]1590[/m]
	[m1]1590 год[/m]

1610
1610 год
	[m1]1610[/m]
	[m1]1610 год[/m]

1591
1591 год
	[m1]1591[/m]
	[m1]1591 год[/m]

1611
1611 год
	[m1]1611[/m]
	[m1]1611 год[/m]

1592
1592 год
	[m1]1592[/m]
	[m1]1592 год[/m]

1612
1612 год
	[m1]1612[/m]
	[m1]1612 год[/m]

1593
1593 год
	[m1]1593[/m]
	[m1]1593 год[/m]

1613
1613 год
	[m1]1613[/m]
	[m1]1613 год[/m]

1594
1594 год
	[m1]1594[/m]
	[m1]1594 год[/m]

1614
1614 год
	[m1]1614[/m]
	[m1]1614 год[/m]

1595
1595 год
	[m1]1595[/m]
	[m1]1595 год[/m]

1615
1615 год
	[m1]1615[/m]
	[m1]1615 год[/m]

1596
1596 год
	[m1]1596[/m]
	[m1]1596 год[/m]

1616
1616 год
	[m1]1616[/m]
	[m1]1616 год[/m]

1597
1597 год
	[m1]1597[/m]
	[m1]1597 год[/m]

1617
1617 год
	[m1]1617[/m]
	[m1]1617 год[/m]

1598
1598 год
	[m1]1598[/m]
	[m1]1598 год[/m]

1618
1618 год
	[m1]1618[/m]
	[m1]1618 год[/m]

1599
1599 год
	[m1]1599[/m]
	[m1]1599 год[/m]

1619
1619 год
	[m1]1619[/m]
	[m1]1619 год[/m]

1620
1620 год
	[m1]1620[/m]
	[m1]1620 год[/m]

1621
1621 год
	[m1]1621[/m]
	[m1]1621 год[/m]

1700
1700 год
	[m1]1700[/m]
	[m1]1700 год[/m]

1701
1701 год
	[m1]1701[/m]
	[m1]1701 год[/m]

1622
1622 год
	[m1]1622[/m]
	[m1]1622 год[/m]

1623
1623 год
	[m1]1623[/m]
	[m1]1623 год[/m]

1702
1702 год
	[m1]1702[/m]
	[m1]1702 год[/m]

1624
1624 год
	[m1]1624[/m]
	[m1]1624 год[/m]

1703
1703 год
	[m1]1703[/m]
	[m1]1703 год[/m]

1704
1704 год
	[m1]1704[/m]
	[m1]1704 год[/m]

1625
1625 год
	[m1]1625[/m]
	[m1]1625 год[/m]

1705
1705 год
	[m1]1705[/m]
	[m1]1705 год[/m]

1626
1626 год
	[m1]1626[/m]
	[m1]1626 год[/m]

1627
1627 год
	[m1]1627[/m]
	[m1]1627 год[/m]

1706
1706 год
	[m1]1706[/m]
	[m1]1706 год[/m]

1628
1628 год
	[m1]1628[/m]
	[m1]1628 год[/m]

1707
1707 год
	[m1]1707[/m]
	[m1]1707 год[/m]

1708
1708 год
	[m1]1708[/m]
	[m1]1708 год[/m]

1629
1629 год
	[m1]1629[/m]
	[m1]1629 год[/m]

1630
1630 год
	[m1]1630[/m]
	[m1]1630 год[/m]

1709
1709 год
	[m1]1709[/m]
	[m1]1709 год[/m]

1631
1631 год
	[m1]1631[/m]
	[m1]1631 год[/m]

1710
1710 год
	[m1]1710[/m]
	[m1]1710 год[/m]

1632
1632 год
	[m1]1632[/m]
	[m1]1632 год[/m]

1711
1711 год
	[m1]1711[/m]
	[m1]1711 год[/m]

1633
1633 год
	[m1]1633[/m]
	[m1]1633 год[/m]

1712
1712 год
	[m1]1712[/m]
	[m1]1712 год[/m]

1634
1634 год
	[m1]1634[/m]
	[m1]1634 год[/m]

1713
1713 год
	[m1]1713[/m]
	[m1]1713 год[/m]

1800
1800 год
	[m1]1800[/m]
	[m1]1800 год[/m]

1801
1801 год
	[m1]1801[/m]
	[m1]1801 год[/m]

1714
1714 год
	[m1]1714[/m]
	[m1]1714 год[/m]

1635
1635 год
	[m1]1635[/m]
	[m1]1635 год[/m]

דזשיימס דזשויס
Джойс, Джеймс
	[m1]דזשיימס דזשויס[/m]
	[m1]Джойс, Джеймс[/m]

1802
1802 год
	[m1]1802[/m]
	[m1]1802 год[/m]

1715
1715 год
	[m1]1715[/m]
	[m1]1715 год[/m]

1636
1636 год
	[m1]1636[/m]
	[m1]1636 год[/m]

1803
1803 год
	[m1]1803[/m]
	[m1]1803 год[/m]

1637
1637 год
	[m1]1637[/m]
	[m1]1637 год[/m]

1716
1716 год
	[m1]1716[/m]
	[m1]1716 год[/m]

1638
1638 год
	[m1]1638[/m]
	[m1]1638 год[/m]

1804
1804 год
	[m1]1804[/m]
	[m1]1804 год[/m]

1717
1717 год
	[m1]1717[/m]
	[m1]1717 год[/m]

1639
1639 год
	[m1]1639[/m]
	[m1]1639 год[/m]

1805
1805 год
	[m1]1805[/m]
	[m1]1805 год[/m]

1718
1718 год
	[m1]1718[/m]
	[m1]1718 год[/m]

1640
1640 год
	[m1]1640[/m]
	[m1]1640 год[/m]

1719
1719 год
	[m1]1719[/m]
	[m1]1719 год[/m]

1806
1806 год
	[m1]1806[/m]
	[m1]1806 год[/m]

1641
1641 год
	[m1]1641[/m]
	[m1]1641 год[/m]

1720
1720 год
	[m1]1720[/m]
	[m1]1720 год[/m]

1807
1807 год
	[m1]1807[/m]
	[m1]1807 год[/m]

1642
1642 год
	[m1]1642[/m]
	[m1]1642 год[/m]

1721
1721 год
	[m1]1721[/m]
	[m1]1721 год[/m]

1808
1808 год
	[m1]1808[/m]
	[m1]1808 год[/m]

1643
1643 год
	[m1]1643[/m]
	[m1]1643 год[/m]

1722
1722 год
	[m1]1722[/m]
	[m1]1722 год[/m]

1809
1809 год
	[m1]1809[/m]
	[m1]1809 год[/m]

1644
1644 год
	[m1]1644[/m]
	[m1]1644 год[/m]

1723
1723 год
	[m1]1723[/m]
	[m1]1723 год[/m]

1810
1810 год
	[m1]1810[/m]
	[m1]1810 год[/m]

1645
1645 год
	[m1]1645[/m]
	[m1]1645 год[/m]

1724
1724 год
	[m1]1724[/m]
	[m1]1724 год[/m]

20סטער י"ה
XX век
	[m1]20סטער י"ה[/m]
	[m1]XX век[/m]

1811
1811 год
	[m1]1811[/m]
	[m1]1811 год[/m]

1646
1646 год
	[m1]1646[/m]
	[m1]1646 год[/m]

1725
1725 год
	[m1]1725[/m]
	[m1]1725 год[/m]

1812
1812 год
	[m1]1812[/m]
	[m1]1812 год[/m]

1647
1647 год
	[m1]1647[/m]
	[m1]1647 год[/m]

1726
1726 год
	[m1]1726[/m]
	[m1]1726 год[/m]

1813
1813 год
	[m1]1813[/m]
	[m1]1813 год[/m]

21סטער י"ה
XXI век
	[m1]21סטער י"ה[/m]
	[m1]XXI век[/m]

1648
1648 год
	[m1]1648[/m]
	[m1]1648 год[/m]

1727
1727 год
	[m1]1727[/m]
	[m1]1727 год[/m]

1814
1814 год
	[m1]1814[/m]
	[m1]1814 год[/m]

1649
1649 год
	[m1]1649[/m]
	[m1]1649 год[/m]

1728
1728 год
	[m1]1728[/m]
	[m1]1728 год[/m]

1815
1815 год
	[m1]1815[/m]
	[m1]1815 год[/m]

1650
1650 год
	[m1]1650[/m]
	[m1]1650 год[/m]

1729
1729 год
	[m1]1729[/m]
	[m1]1729 год[/m]

1816
1816 год
	[m1]1816[/m]
	[m1]1816 год[/m]

19טער י"ה
XIX век
	[m1]19טער י"ה[/m]
	[m1]XIX век[/m]

1651
1651 год
	[m1]1651[/m]
	[m1]1651 год[/m]

1730
1730 год
	[m1]1730[/m]
	[m1]1730 год[/m]

1817
1817 год
	[m1]1817[/m]
	[m1]1817 год[/m]

1652
1652 год
	[m1]1652[/m]
	[m1]1652 год[/m]

1731
1731 год
	[m1]1731[/m]
	[m1]1731 год[/m]

1818
1818 год
	[m1]1818[/m]
	[m1]1818 год[/m]

1653
1653 год
	[m1]1653[/m]
	[m1]1653 год[/m]

1732
1732 год
	[m1]1732[/m]
	[m1]1732 год[/m]

1819
1819 год
	[m1]1819[/m]
	[m1]1819 год[/m]

1654
1654 год
	[m1]1654[/m]
	[m1]1654 год[/m]

1733
1733 год
	[m1]1733[/m]
	[m1]1733 год[/m]

1820
1820 год
	[m1]1820[/m]
	[m1]1820 год[/m]

1655
1655 год
	[m1]1655[/m]
	[m1]1655 год[/m]

1821
1821 год
	[m1]1821[/m]
	[m1]1821 год[/m]

1734
1734 год
	[m1]1734[/m]
	[m1]1734 год[/m]

1656
1656 год
	[m1]1656[/m]
	[m1]1656 год[/m]

1822
1822 год
	[m1]1822[/m]
	[m1]1822 год[/m]

1735
1735 год
	[m1]1735[/m]
	[m1]1735 год[/m]

1657
1657 год
	[m1]1657[/m]
	[m1]1657 год[/m]

1823
1823 год
	[m1]1823[/m]
	[m1]1823 год[/m]

1736
1736 год
	[m1]1736[/m]
	[m1]1736 год[/m]

1658
1658 год
	[m1]1658[/m]
	[m1]1658 год[/m]

1737
1737 год
	[m1]1737[/m]
	[m1]1737 год[/m]

1824
1824 год
	[m1]1824[/m]
	[m1]1824 год[/m]

1659
1659 год
	[m1]1659[/m]
	[m1]1659 год[/m]

1738
1738 год
	[m1]1738[/m]
	[m1]1738 год[/m]

1825
1825 год
	[m1]1825[/m]
	[m1]1825 год[/m]

1660
1660 год
	[m1]1660[/m]
	[m1]1660 год[/m]

1739
1739 год
	[m1]1739[/m]
	[m1]1739 год[/m]

1826
1826 год
	[m1]1826[/m]
	[m1]1826 год[/m]

1661
1661 год
	[m1]1661[/m]
	[m1]1661 год[/m]

1740
1740 год
	[m1]1740[/m]
	[m1]1740 год[/m]

1827
1827 год
	[m1]1827[/m]
	[m1]1827 год[/m]

קאלידאסא
Калидаса
	[m1]קאלידאסא[/m]
	[m1]Калидаса[/m]

18טער י"ה
XVIII век
	[m1]18טער י"ה[/m]
	[m1]XVIII век[/m]

17טער י"ה
XVII век
	[m1]17טער י"ה[/m]
	[m1]XVII век[/m]

16טער י"ה
XVI век
	[m1]16טער י"ה[/m]
	[m1]XVI век[/m]

15טער י"ה
XV век
	[m1]15טער י"ה[/m]
	[m1]XV век[/m]

לוגאנא
Лугано
	[m1]לוגאנא[/m]
	[m1]Лугано[/m]

קאטאלאניש
Каталанский язык
	[m1]קאטאלאניש[/m]
	[m1]Каталанский язык[/m]

14טער י"ה
XIV век
	[m1]14טער י"ה[/m]
	[m1]XIV век[/m]

זשיראנע
Жирона
	[m1]זשיראנע[/m]
	[m1]Жирона[/m]

13טער י"ה
XIII век
	[m1]13טער י"ה[/m]
	[m1]XIII век[/m]

12טער י"ה
XII век
	[m1]12טער י"ה[/m]
	[m1]XII век[/m]

11טער י"ה
XI век
	[m1]11טער י"ה[/m]
	[m1]XI век[/m]

אטעאיזם
Атеизм
	[m1]אטעאיזם[/m]
	[m1]Атеизм[/m]

לי באי
Ли Бо
	[m1]לי באי[/m]
	[m1]Ли Бо[/m]

ביבליאטעק
Библиотека
	[m1]ביבליאטעק[/m]
	[m1]Библиотека[/m]

דאכוי
Дахау (город)
	[m1]דאכוי[/m]
	[m1]Дахау (город)[/m]

מאטעריאליזם
Материализм
	[m1]מאטעריאליזם[/m]
	[m1]Материализм[/m]

ניעלס באהר
Бор, Нильс
	[m1]ניעלס באהר[/m]
	[m1]Бор, Нильс[/m]

באוואוסטזיין
Сознание (психология)
	[m1]באוואוסטזיין[/m]
	[m1]Сознание (психология)[/m]

ביאכעמיע
Биохимия
	[m1]ביאכעמיע[/m]
	[m1]Биохимия[/m]

ביאפיזיק
Биофизика
	[m1]ביאפיזיק[/m]
	[m1]Биофизика[/m]

ביאטעכנאלאגיע
Биотехнология
	[m1]ביאטעכנאלאגיע[/m]
	[m1]Биотехнология[/m]

עקאלאגיע
Экология
	[m1]עקאלאגיע[/m]
	[m1]Экология[/m]

אפריקאנער פארבאנד
Африканский союз
	[m1]אפריקאנער פארבאנד[/m]
	[m1]Африканский союз[/m]

גענעטיק
Генетика
	[m1]גענעטיק[/m]
	[m1]Генетика[/m]

פאליטיק
Политика
	[m1]פאליטיק[/m]
	[m1]Политика[/m]

וועלט באנק
Всемирный банк
	[m1]וועלט באנק[/m]
	[m1]Всемирный банк[/m]

קאלאניאליזם
Колониализм
	[m1]קאלאניאליזם[/m]
	[m1]Колониализм[/m]

קאנסערוואטיזם
Консерватизм
	[m1]קאנסערוואטיזם[/m]
	[m1]Консерватизм[/m]

אראבישע ליגע
Лига арабских государств
	[m1]אראבישע ליגע[/m]
	[m1]Лига арабских государств[/m]

דעמאקראטיע
Демократия
	[m1]דעמאקראטיע[/m]
	[m1]Демократия[/m]

נאגיב מאכפוז
Махфуз, Нагиб
	[m1]נאגיב מאכפוז[/m]
	[m1]Махфуз, Нагиб[/m]

רויטער קרייץ
Международное движение Красного Креста и Красного Полумесяца
	[m1]רויטער קרייץ[/m]
	[m1]Международное движение Красного Креста и Красного Полумесяца[/m]

גלאבאליזאציע
Глобализация
	[m1]גלאבאליזאציע[/m]
	[m1]Глобализация[/m]

נאט"א
Организация Североатлантического договора
	[m1]נאט"א[/m]
	[m1]Организация Североатлантического договора[/m]

מארי קירי
Склодовская-Кюри, Мария
	[m1]מארי קירי[/m]
	[m1]Склодовская-Кюри, Мария[/m]

גען
Ген
	[m1]גען[/m]
	[m1]Ген[/m]

רעגירונג
Правительство
	[m1]רעגירונג[/m]
	[m1]Правительство[/m]

נאבעל פריז
Нобелевская премия
	[m1]נאבעל פריז[/m]
	[m1]Нобелевская премия[/m]

קין שי הואנג
Цинь Шихуанди
	[m1]קין שי הואנג[/m]
	[m1]Цинь Шихуанди[/m]

מיקראביאלאגיע
Микробиология
	[m1]מיקראביאלאגיע[/m]
	[m1]Микробиология[/m]

סימאן דע באוואר
Бовуар, Симона де
	[m1]סימאן דע באוואר[/m]
	[m1]Бовуар, Симона де[/m]

אווידיוס
Овидий
	[m1]אווידיוס[/m]
	[m1]Овидий[/m]

מארסעל פרוסט
Пруст, Марсель
	[m1]מארסעל פרוסט[/m]
	[m1]Пруст, Марсель[/m]

אלעקסאנדער פושקין
Пушкин, Александр Сергеевич
	[m1]אלעקסאנדער פושקין[/m]
	[m1]Пушкин, Александр Сергеевич[/m]

מיטל מזרח
Средний Восток
	[m1]מיטל מזרח[/m]
	[m1]Средний Восток[/m]

פאלעאנטאלאגיע
Палеонтология
	[m1]פאלעאנטאלאגיע[/m]
	[m1]Палеонтология[/m]

עליזאבעט די ערשטע
Елизавета I
	[m1]עליזאבעט די ערשטע[/m]
	[m1]Елизавета I[/m]

האן דינאסטיע
Хань (династия)
	[m1]האן דינאסטיע[/m]
	[m1]Хань (династия)[/m]

טאקסאנאמיע
Таксономия
	[m1]טאקסאנאמיע[/m]
	[m1]Таксономия[/m]

וויראלאגיע
Вирусология
	[m1]וויראלאגיע[/m]
	[m1]Вирусология[/m]

זשאן ד'ארק
Жанна д’Арк
	[m1]זשאן ד'ארק[/m]
	[m1]Жанна д’Арк[/m]

ראזא לוקסעמבורג
Люксембург, Роза
	[m1]ראזא לוקסעמבורג[/m]
	[m1]Люксембург, Роза[/m]

סאפאקלעס
Софокл
	[m1]סאפאקלעס[/m]
	[m1]Софокл[/m]

ארגאניזם
Организм
	[m1]ארגאניזם[/m]
	[m1]Организм[/m]

ראבינדראנאט טאגאר
Тагор, Рабиндранат
	[m1]ראבינדראנאט טאגאר[/m]
	[m1]Тагор, Рабиндранат[/m]

שיינקייט
Красота
	[m1]שיינקייט[/m]
	[m1]Красота[/m]

לעוו טאלסטוי
Толстой, Лев Николаевич
	[m1]לעוו טאלסטוי[/m]
	[m1]Толстой, Лев Николаевич[/m]

מארק טוויין
Марк Твен
	[m1]מארק טוויין[/m]
	[m1]Марк Твен[/m]

עלן טיורינג
Тьюринг, Алан
	[m1]עלן טיורינג[/m]
	[m1]Тьюринг, Алан[/m]

פעמיניזם
Феминизм
	[m1]פעמיניזם[/m]
	[m1]Феминизм[/m]

אידעאלאגיע
Идеология
	[m1]אידעאלאגיע[/m]
	[m1]Идеология[/m]

אימפעריאליזם
Империализм
	[m1]אימפעריאליזם[/m]
	[m1]Империализм[/m]

מארקסיזם
Марксизм
	[m1]מארקסיזם[/m]
	[m1]Марксизм[/m]

קעניגרייך
Монархия
	[m1]קעניגרייך[/m]
	[m1]Монархия[/m]

רעפובליק
Республика
	[m1]רעפובליק[/m]
	[m1]Республика[/m]

סאציאליזם
Социализм
	[m1]סאציאליזם[/m]
	[m1]Социализм[/m]

מדינה
Государство
	[m1]מדינה[/m]
	[m1]Государство[/m]

פאליטישע פארטיי
Политическая партия
	[m1]פאליטישע פארטיי[/m]
	[m1]Политическая партия[/m]

פראפאגאנדע
Пропаганда
	[m1]פראפאגאנדע[/m]
	[m1]Пропаганда[/m]

טעראריזם
Терроризм
	[m1]טעראריזם[/m]
	[m1]Терроризм[/m]

יאהאנעס בראהמס
Брамс, Иоганнес
	[m1]יאהאנעס בראהמס[/m]
	[m1]Брамс, Иоганнес[/m]

קילימאנדזשארא
Килиманджаро
	[m1]קילימאנדזשארא[/m]
	[m1]Килиманджаро[/m]

אנטאנין דווארזשאק
Дворжак, Антонин
	[m1]אנטאנין דווארזשאק[/m]
	[m1]Дворжак, Антонин[/m]

געארג פרידריך הענדל
Гендель, Георг Фридрих
	[m1]געארג פרידריך הענדל[/m]
	[m1]Гендель, Георг Фридрих[/m]

גוסטאוו מאהלער
Малер, Густав
	[m1]גוסטאוו מאהלער[/m]
	[m1]Малер, Густав[/m]

קוש
Поцелуй
	[m1]קוש[/m]
	[m1]Поцелуй[/m]

נאציזם
Национал-социализм
	[m1]נאציזם[/m]
	[m1]Национал-социализм[/m]

דזיאקאמא פוטשיני
Пуччини, Джакомо
	[m1]דזיאקאמא פוטשיני[/m]
	[m1]Пуччини, Джакомо[/m]

פראנץ שובערט
Шуберт, Франц
	[m1]פראנץ שובערט[/m]
	[m1]Шуберт, Франц[/m]

איגאר סטראווינסקי
Стравинский, Игорь Фёдорович
	[m1]איגאר סטראווינסקי[/m]
	[m1]Стравинский, Игорь Фёдорович[/m]

פעטער איליטש טשייקאווסקי
Чайковский, Пётр Ильич
	[m1]פעטער איליטש טשייקאווסקי[/m]
	[m1]Чайковский, Пётр Ильич[/m]

דזשוסעפע ווערדי
Верди, Джузеппе
	[m1]דזשוסעפע ווערדי[/m]
	[m1]Верди, Джузеппе[/m]

נאצי דייטשלאנד
Третий рейх
	[m1]נאצי דייטשלאנד[/m]
	[m1]Третий рейх[/m]

זשאק קארטיער
Картье, Жак
	[m1]זשאק קארטיער[/m]
	[m1]Картье, Жак[/m]

קריסטאפער קאלאמבוס
Колумб, Христофор
	[m1]קריסטאפער קאלאמבוס[/m]
	[m1]Колумб, Христофор[/m]

דזשיימס קוק
Кук, Джеймс
	[m1]דזשיימס קוק[/m]
	[m1]Кук, Джеймс[/m]

ייד
Евреи
	[m1]ייד[/m]
	[m1]Евреи[/m]

הערנאן קארטעס
Кортес, Эрнан
	[m1]הערנאן קארטעס[/m]
	[m1]Кортес, Эрнан[/m]

יורי גאגארין
Гагарин, Юрий Алексеевич
	[m1]יורי גאגארין[/m]
	[m1]Гагарин, Юрий Алексеевич[/m]

וואשקו דא גאמא
Васко да Гама
	[m1]וואשקו דא גאמא[/m]
	[m1]Васко да Гама[/m]

איבן באטוטא
Ибн Баттута
	[m1]איבן באטוטא[/m]
	[m1]Ибн Баттута[/m]

זשענג הע
Чжэн Хэ
	[m1]זשענג הע[/m]
	[m1]Чжэн Хэ[/m]

אוישוויץ
Освенцим
	[m1]אוישוויץ[/m]
	[m1]Освенцим[/m]

אשפעצין
Освенцим (город)
	[m1]אשפעצין[/m]
	[m1]Освенцим (город)[/m]

גרויסער באריער ריף
Большой Барьерный риф
	[m1]גרויסער באריער ריף[/m]
	[m1]Большой Барьерный риф[/m]

גרויסע אזערעס
Великие озёра
	[m1]גרויסע אזערעס[/m]
	[m1]Великие озёра[/m]

אינדוס
Инд
	[m1]אינדוס[/m]
	[m1]Инд[/m]

יאזעף היידן
Гайдн, Йозеф
	[m1]יאזעף היידן[/m]
	[m1]Гайдн, Йозеф[/m]

פאנאמא קאנאל
Панамский канал
	[m1]פאנאמא קאנאל[/m]
	[m1]Панамский канал[/m]

דרום אקעאן
Южный океан
	[m1]דרום אקעאן[/m]
	[m1]Южный океан[/m]

געלער טייך
Хуанхэ
	[m1]געלער טייך[/m]
	[m1]Хуанхэ[/m]

אויער
Ухо
	[m1]אויער[/m]
	[m1]Ухо[/m]

נאז
Нос
	[m1]נאז[/m]
	[m1]Нос[/m]

אויג
Глаз
	[m1]אויג[/m]
	[m1]Глаз[/m]

מוסקל
Мышцы
	[m1]מוסקל[/m]
	[m1]Мышцы[/m]

ליד
Песня
	[m1]ליד[/m]
	[m1]Песня[/m]

קאמאר
Комары
	[m1]קאמאר[/m]
	[m1]Комары[/m]

שאף
Овца
	[m1]שאף[/m]
	[m1]Овца[/m]

דעלפין
Дельфины
	[m1]דעלפין[/m]
	[m1]Дельфины[/m]

פעדעריקא פעליני
Феллини, Федерико
	[m1]פעדעריקא פעליני[/m]
	[m1]Феллини, Федерико[/m]

הייפיש
Акулы
	[m1]הייפיש[/m]
	[m1]Акулы[/m]

אלפרעד היטשקאק
Хичкок, Альфред
	[m1]אלפרעד היטשקאק[/m]
	[m1]Хичкок, Альфред[/m]

קעמל
Верблюды
	[m1]קעמל[/m]
	[m1]Верблюды[/m]

זויגער
Млекопитающие
	[m1]זויגער[/m]
	[m1]Млекопитающие[/m]

העלפאנד
Слон
	[m1]העלפאנד[/m]
	[m1]Слон[/m]

פרימאט
Приматы
	[m1]פרימאט[/m]
	[m1]Приматы[/m]

מוראשקע
Муравьи
	[m1]מוראשקע[/m]
	[m1]Муравьи[/m]

שטימע
Голос
	[m1]שטימע[/m]
	[m1]Голос[/m]

בין
Пчёлы
	[m1]בין[/m]
	[m1]Пчёлы[/m]

ווייכווארג
Программное обеспечение
	[m1]ווייכווארג[/m]
	[m1]Программное обеспечение[/m]

האלענדיש
Нидерландский язык
	[m1]האלענדיש[/m]
	[m1]Нидерландский язык[/m]

מארגארעט טאטשער
Тэтчер, Маргарет
	[m1]מארגארעט טאטשער[/m]
	[m1]Тэтчер, Маргарет[/m]

עדה יאנאט
Йонат, Ада
	[m1]עדה יאנאט[/m]
	[m1]Йонат, Ада[/m]

DNA
Дезоксирибонуклеиновая кислота
	[m1]DNA[/m]
	[m1]Дезоксирибонуклеиновая кислота[/m]

זגאל
Биологический вид
	[m1]זגאל[/m]
	[m1]Биологический вид[/m]

וואהלין
Волынь
	[m1]וואהלין[/m]
	[m1]Волынь[/m]

פאטלעזשאן
Баклажан
	[m1]פאטלעזשאן[/m]
	[m1]Баклажан[/m]

אינגמאר בערזשמאן
Бергман, Ингмар
	[m1]אינגמאר בערזשמאן[/m]
	[m1]Бергман, Ингмар[/m]

לוצק
Луцк
	[m1]לוצק[/m]
	[m1]Луцк[/m]

איבערזעצונג
Перевод
	[m1]איבערזעצונג[/m]
	[m1]Перевод[/m]

קאטשקע
Утиные
	[m1]קאטשקע[/m]
	[m1]Утиные[/m]

מוטער
Мать
	[m1]מוטער[/m]
	[m1]Мать[/m]

שניי
Снег
	[m1]שניי[/m]
	[m1]Снег[/m]

טאטע
Отец
	[m1]טאטע[/m]
	[m1]Отец[/m]

קינד
Ребёнок
	[m1]קינד[/m]
	[m1]Ребёнок[/m]

1828
1828 год
	[m1]1828[/m]
	[m1]1828 год[/m]

1829
1829 год
	[m1]1829[/m]
	[m1]1829 год[/m]

1741
1741 год
	[m1]1741[/m]
	[m1]1741 год[/m]

1662
1662 год
	[m1]1662[/m]
	[m1]1662 год[/m]

1742
1742 год
	[m1]1742[/m]
	[m1]1742 год[/m]

1830
1830 год
	[m1]1830[/m]
	[m1]1830 год[/m]

1663
1663 год
	[m1]1663[/m]
	[m1]1663 год[/m]

1831
1831 год
	[m1]1831[/m]
	[m1]1831 год[/m]

1743
1743 год
	[m1]1743[/m]
	[m1]1743 год[/m]

1664
1664 год
	[m1]1664[/m]
	[m1]1664 год[/m]

1665
1665 год
	[m1]1665[/m]
	[m1]1665 год[/m]

1744
1744 год
	[m1]1744[/m]
	[m1]1744 год[/m]

1832
1832 год
	[m1]1832[/m]
	[m1]1832 год[/m]

1666
1666 год
	[m1]1666[/m]
	[m1]1666 год[/m]

1745
1745 год
	[m1]1745[/m]
	[m1]1745 год[/m]

1833
1833 год
	[m1]1833[/m]
	[m1]1833 год[/m]

1667
1667 год
	[m1]1667[/m]
	[m1]1667 год[/m]

1746
1746 год
	[m1]1746[/m]
	[m1]1746 год[/m]

טראנספארט
Транспорт
	[m1]טראנספארט[/m]
	[m1]Транспорт[/m]

1834
1834 год
	[m1]1834[/m]
	[m1]1834 год[/m]

1668
1668 год
	[m1]1668[/m]
	[m1]1668 год[/m]

1747
1747 год
	[m1]1747[/m]
	[m1]1747 год[/m]

1835
1835 год
	[m1]1835[/m]
	[m1]1835 год[/m]

1748
1748 год
	[m1]1748[/m]
	[m1]1748 год[/m]

1836
1836 год
	[m1]1836[/m]
	[m1]1836 год[/m]

1669
1669 год
	[m1]1669[/m]
	[m1]1669 год[/m]

לעאנהארד אוילער
Эйлер, Леонард
	[m1]לעאנהארד אוילער[/m]
	[m1]Эйлер, Леонард[/m]

1670
1670 год
	[m1]1670[/m]
	[m1]1670 год[/m]

1749
1749 год
	[m1]1749[/m]
	[m1]1749 год[/m]

1837
1837 год
	[m1]1837[/m]
	[m1]1837 год[/m]

1671
1671 год
	[m1]1671[/m]
	[m1]1671 год[/m]

1750
1750 год
	[m1]1750[/m]
	[m1]1750 год[/m]

1838
1838 год
	[m1]1838[/m]
	[m1]1838 год[/m]

1672
1672 год
	[m1]1672[/m]
	[m1]1672 год[/m]

1751
1751 год
	[m1]1751[/m]
	[m1]1751 год[/m]

1839
1839 год
	[m1]1839[/m]
	[m1]1839 год[/m]

1673
1673 год
	[m1]1673[/m]
	[m1]1673 год[/m]

1752
1752 год
	[m1]1752[/m]
	[m1]1752 год[/m]

1840
1840 год
	[m1]1840[/m]
	[m1]1840 год[/m]

1674
1674 год
	[m1]1674[/m]
	[m1]1674 год[/m]

1753
1753 год
	[m1]1753[/m]
	[m1]1753 год[/m]

1841
1841 год
	[m1]1841[/m]
	[m1]1841 год[/m]

1754
1754 год
	[m1]1754[/m]
	[m1]1754 год[/m]

1675
1675 год
	[m1]1675[/m]
	[m1]1675 год[/m]

1842
1842 год
	[m1]1842[/m]
	[m1]1842 год[/m]

1755
1755 год
	[m1]1755[/m]
	[m1]1755 год[/m]

1676
1676 год
	[m1]1676[/m]
	[m1]1676 год[/m]

1843
1843 год
	[m1]1843[/m]
	[m1]1843 год[/m]

1677
1677 год
	[m1]1677[/m]
	[m1]1677 год[/m]

1756
1756 год
	[m1]1756[/m]
	[m1]1756 год[/m]

1844
1844 год
	[m1]1844[/m]
	[m1]1844 год[/m]

1678
1678 год
	[m1]1678[/m]
	[m1]1678 год[/m]

1757
1757 год
	[m1]1757[/m]
	[m1]1757 год[/m]

1845
1845 год
	[m1]1845[/m]
	[m1]1845 год[/m]

1679
1679 год
	[m1]1679[/m]
	[m1]1679 год[/m]

1758
1758 год
	[m1]1758[/m]
	[m1]1758 год[/m]

1846
1846 год
	[m1]1846[/m]
	[m1]1846 год[/m]

1680
1680 год
	[m1]1680[/m]
	[m1]1680 год[/m]

1759
1759 год
	[m1]1759[/m]
	[m1]1759 год[/m]

1847
1847 год
	[m1]1847[/m]
	[m1]1847 год[/m]

1681
1681 год
	[m1]1681[/m]
	[m1]1681 год[/m]

1760
1760 год
	[m1]1760[/m]
	[m1]1760 год[/m]

1848
1848 год
	[m1]1848[/m]
	[m1]1848 год[/m]

1682
1682 год
	[m1]1682[/m]
	[m1]1682 год[/m]

1761
1761 год
	[m1]1761[/m]
	[m1]1761 год[/m]

1849
1849 год
	[m1]1849[/m]
	[m1]1849 год[/m]

1683
1683 год
	[m1]1683[/m]
	[m1]1683 год[/m]

1762
1762 год
	[m1]1762[/m]
	[m1]1762 год[/m]

1850
1850 год
	[m1]1850[/m]
	[m1]1850 год[/m]

1684
1684 год
	[m1]1684[/m]
	[m1]1684 год[/m]

1763
1763 год
	[m1]1763[/m]
	[m1]1763 год[/m]

1851
1851 год
	[m1]1851[/m]
	[m1]1851 год[/m]

1764
1764 год
	[m1]1764[/m]
	[m1]1764 год[/m]

1685
1685 год
	[m1]1685[/m]
	[m1]1685 год[/m]

1852
1852 год
	[m1]1852[/m]
	[m1]1852 год[/m]

1686
1686 год
	[m1]1686[/m]
	[m1]1686 год[/m]

1765
1765 год
	[m1]1765[/m]
	[m1]1765 год[/m]

1853
1853 год
	[m1]1853[/m]
	[m1]1853 год[/m]

1687
1687 год
	[m1]1687[/m]
	[m1]1687 год[/m]

1766
1766 год
	[m1]1766[/m]
	[m1]1766 год[/m]

1854
1854 год
	[m1]1854[/m]
	[m1]1854 год[/m]

1688
1688 год
	[m1]1688[/m]
	[m1]1688 год[/m]

1767
1767 год
	[m1]1767[/m]
	[m1]1767 год[/m]

1855
1855 год
	[m1]1855[/m]
	[m1]1855 год[/m]

1689
1689 год
	[m1]1689[/m]
	[m1]1689 год[/m]

1768
1768 год
	[m1]1768[/m]
	[m1]1768 год[/m]

1856
1856 год
	[m1]1856[/m]
	[m1]1856 год[/m]

1690
1690 год
	[m1]1690[/m]
	[m1]1690 год[/m]

1769
1769 год
	[m1]1769[/m]
	[m1]1769 год[/m]

1857
1857 год
	[m1]1857[/m]
	[m1]1857 год[/m]

1691
1691 год
	[m1]1691[/m]
	[m1]1691 год[/m]

1770
1770 год
	[m1]1770[/m]
	[m1]1770 год[/m]

1858
1858 год
	[m1]1858[/m]
	[m1]1858 год[/m]

1692
1692 год
	[m1]1692[/m]
	[m1]1692 год[/m]

1771
1771 год
	[m1]1771[/m]
	[m1]1771 год[/m]

1859
1859 год
	[m1]1859[/m]
	[m1]1859 год[/m]

1693
1693 год
	[m1]1693[/m]
	[m1]1693 год[/m]

1772
1772 год
	[m1]1772[/m]
	[m1]1772 год[/m]

1860
1860 год
	[m1]1860[/m]
	[m1]1860 год[/m]

1773
1773 год
	[m1]1773[/m]
	[m1]1773 год[/m]

1861
1861 год
	[m1]1861[/m]
	[m1]1861 год[/m]

1694
1694 год
	[m1]1694[/m]
	[m1]1694 год[/m]

1695
1695 год
	[m1]1695[/m]
	[m1]1695 год[/m]

1774
1774 год
	[m1]1774[/m]
	[m1]1774 год[/m]

1862
1862 год
	[m1]1862[/m]
	[m1]1862 год[/m]

1696
1696 год
	[m1]1696[/m]
	[m1]1696 год[/m]

1775
1775 год
	[m1]1775[/m]
	[m1]1775 год[/m]

1863
1863 год
	[m1]1863[/m]
	[m1]1863 год[/m]

1697
1697 год
	[m1]1697[/m]
	[m1]1697 год[/m]

1776
1776 год
	[m1]1776[/m]
	[m1]1776 год[/m]

1864
1864 год
	[m1]1864[/m]
	[m1]1864 год[/m]

1698
1698 год
	[m1]1698[/m]
	[m1]1698 год[/m]

1865
1865 год
	[m1]1865[/m]
	[m1]1865 год[/m]

1777
1777 год
	[m1]1777[/m]
	[m1]1777 год[/m]

1699
1699 год
	[m1]1699[/m]
	[m1]1699 год[/m]

1866
1866 год
	[m1]1866[/m]
	[m1]1866 год[/m]

1778
1778 год
	[m1]1778[/m]
	[m1]1778 год[/m]

1779
1779 год
	[m1]1779[/m]
	[m1]1779 год[/m]

1867
1867 год
	[m1]1867[/m]
	[m1]1867 год[/m]

1780
1780 год
	[m1]1780[/m]
	[m1]1780 год[/m]

1868
1868 год
	[m1]1868[/m]
	[m1]1868 год[/m]

1781
1781 год
	[m1]1781[/m]
	[m1]1781 год[/m]

1869
1869 год
	[m1]1869[/m]
	[m1]1869 год[/m]

אוונט
Вечер
	[m1]אוונט[/m]
	[m1]Вечер[/m]

מינוט
Минута
	[m1]מינוט[/m]
	[m1]Минута[/m]

יידישע אויטאנאמע געגנט
Еврейская автономная область
	[m1]יידישע אויטאנאמע געגנט[/m]
	[m1]Еврейская автономная область[/m]

יהושע בן נון
Иисус Навин
	[m1]יהושע בן נון[/m]
	[m1]Иисус Навин[/m]

רוסיש
Русский язык
	[m1]רוסיש[/m]
	[m1]Русский язык[/m]

1782
1782 год
	[m1]1782[/m]
	[m1]1782 год[/m]

1870
1870 год
	[m1]1870[/m]
	[m1]1870 год[/m]

לואי דער פערצנטער
Людовик XIV
	[m1]לואי דער פערצנטער[/m]
	[m1]Людовик XIV[/m]

1783
1783 год
	[m1]1783[/m]
	[m1]1783 год[/m]

1871
1871 год
	[m1]1871[/m]
	[m1]1871 год[/m]

וולאדימיר פוטין
Путин, Владимир Владимирович
	[m1]וולאדימיר פוטין[/m]
	[m1]Путин, Владимир Владимирович[/m]

געזעץ
Право
	[m1]געזעץ[/m]
	[m1]Право[/m]

ראק און ראל
Рок-н-ролл
	[m1]ראק און ראל[/m]
	[m1]Рок-н-ролл[/m]

1784
1784 год
	[m1]1784[/m]
	[m1]1784 год[/m]

1872
1872 год
	[m1]1872[/m]
	[m1]1872 год[/m]

מאטעמאטישער אנאליז
Анализ (раздел математики)
	[m1]מאטעמאטישער אנאליז[/m]
	[m1]Анализ (раздел математики)[/m]

קאנסטיטוציע
Конституция
	[m1]קאנסטיטוציע[/m]
	[m1]Конституция[/m]

1785
1785 год
	[m1]1785[/m]
	[m1]1785 год[/m]

1873
1873 год
	[m1]1873[/m]
	[m1]1873 год[/m]

1786
1786 год
	[m1]1786[/m]
	[m1]1786 год[/m]

1874
1874 год
	[m1]1874[/m]
	[m1]1874 год[/m]

1787
1787 год
	[m1]1787[/m]
	[m1]1787 год[/m]

1875
1875 год
	[m1]1875[/m]
	[m1]1875 год[/m]

1788
1788 год
	[m1]1788[/m]
	[m1]1788 год[/m]

1876
1876 год
	[m1]1876[/m]
	[m1]1876 год[/m]

פארבאנד פון דרום-מזרח אזיאטישע פעלקער
Ассоциация государств Юго-Восточной Азии
	[m1]פארבאנד פון דרום-מזרח אזיאטישע פעלקער[/m]
	[m1]Ассоциация государств Юго-Восточной Азии[/m]

ביראבידזשאן
Биробиджан
	[m1]ביראבידזשאן[/m]
	[m1]Биробиджан[/m]

1789
1789 год
	[m1]1789[/m]
	[m1]1789 год[/m]

1877
1877 год
	[m1]1877[/m]
	[m1]1877 год[/m]

1790
1790 год
	[m1]1790[/m]
	[m1]1790 год[/m]

1878
1878 год
	[m1]1878[/m]
	[m1]1878 год[/m]

קהל פון זעלבשטענדיקע שטאטן
Содружество Независимых Государств
	[m1]קהל פון זעלבשטענדיקע שטאטן[/m]
	[m1]Содружество Независимых Государств[/m]

1879
1879 год
	[m1]1879[/m]
	[m1]1879 год[/m]

1791
1791 год
	[m1]1791[/m]
	[m1]1791 год[/m]

קאמאנוועלט
Содружество наций
	[m1]קאמאנוועלט[/m]
	[m1]Содружество наций[/m]

היסטאריע פון אייראפע
История Европы
	[m1]היסטאריע פון אייראפע[/m]
	[m1]История Европы[/m]

היסטאריע פון גריכנלאנד
История Греции
	[m1]היסטאריע פון גריכנלאנד[/m]
	[m1]История Греции[/m]

אפעק
Организация стран — экспортёров нефти
	[m1]אפעק[/m]
	[m1]Организация стран — экспортёров нефти[/m]

אינטערנאציאנאלע געריכט פון יוסטיץ
Международный суд ООН
	[m1]אינטערנאציאנאלע געריכט פון יוסטיץ[/m]
	[m1]Международный суд ООН[/m]

ברויט
Хлеб
	[m1]ברויט[/m]
	[m1]Хлеб[/m]

אינטערנאציאנאלער געלטפאנד
Международный валютный фонд
	[m1]אינטערנאציאנאלער געלטפאנד[/m]
	[m1]Международный валютный фонд[/m]

1792
1792 год
	[m1]1792[/m]
	[m1]1792 год[/m]

1880
1880 год
	[m1]1880[/m]
	[m1]1880 год[/m]

1793
1793 год
	[m1]1793[/m]
	[m1]1793 год[/m]

1881
1881 год
	[m1]1881[/m]
	[m1]1881 год[/m]

אונעסקא
ЮНЕСКО
	[m1]אונעסקא[/m]
	[m1]ЮНЕСКО[/m]

1794
1794 год
	[m1]1794[/m]
	[m1]1794 год[/m]

1882
1882 год
	[m1]1882[/m]
	[m1]1882 год[/m]

אלוועלטלעכע דעקלאראציע פון מענטשרעכט
Всеобщая декларация прав человека
	[m1]אלוועלטלעכע דעקלאראציע פון מענטשרעכט[/m]
	[m1]Всеобщая декларация прав человека[/m]

1795
1795 год
	[m1]1795[/m]
	[m1]1795 год[/m]

1883
1883 год
	[m1]1883[/m]
	[m1]1883 год[/m]

װעלט געזונט ארגאניזאציע
Всемирная организация здравоохранения
	[m1]װעלט געזונט ארגאניזאציע[/m]
	[m1]Всемирная организация здравоохранения[/m]

1796
1796 год
	[m1]1796[/m]
	[m1]1796 год[/m]

1884
1884 год
	[m1]1884[/m]
	[m1]1884 год[/m]

1797
1797 год
	[m1]1797[/m]
	[m1]1797 год[/m]

1885
1885 год
	[m1]1885[/m]
	[m1]1885 год[/m]

1886
1886 год
	[m1]1886[/m]
	[m1]1886 год[/m]

1798
1798 год
	[m1]1798[/m]
	[m1]1798 год[/m]

וועלט האנדל ארגאניזאציע
Всемирная торговая организация
	[m1]וועלט האנדל ארגאניזאציע[/m]
	[m1]Всемирная торговая организация[/m]

1887
1887 год
	[m1]1887[/m]
	[m1]1887 год[/m]

1799
1799 год
	[m1]1799[/m]
	[m1]1799 год[/m]

1888
1888 год
	[m1]1888[/m]
	[m1]1888 год[/m]

1889
1889 год
	[m1]1889[/m]
	[m1]1889 год[/m]

1890
1890 год
	[m1]1890[/m]
	[m1]1890 год[/m]

קרים
Крым
	[m1]קרים[/m]
	[m1]Крым[/m]

1891
1891 год
	[m1]1891[/m]
	[m1]1891 год[/m]

סוואהילי
Суахили
	[m1]סוואהילי[/m]
	[m1]Суахили[/m]

1892
1892 год
	[m1]1892[/m]
	[m1]1892 год[/m]

1893
1893 год
	[m1]1893[/m]
	[m1]1893 год[/m]

1894
1894 год
	[m1]1894[/m]
	[m1]1894 год[/m]

1895
1895 год
	[m1]1895[/m]
	[m1]1895 год[/m]

1896
1896 год
	[m1]1896[/m]
	[m1]1896 год[/m]

1897
1897 год
	[m1]1897[/m]
	[m1]1897 год[/m]

1898
1898 год
	[m1]1898[/m]
	[m1]1898 год[/m]

כינעזיש
Китайский язык
	[m1]כינעזיש[/m]
	[m1]Китайский язык[/m]

1899
1899 год
	[m1]1899[/m]
	[m1]1899 год[/m]

בית הכסא
Туалет
	[m1]בית הכסא[/m]
	[m1]Туалет[/m]

נאטור
Природа
	[m1]נאטור[/m]
	[m1]Природа[/m]

טוש
Душ
	[m1]טוש[/m]
	[m1]Душ[/m]

פסיכיאטריע
Психиатрия
	[m1]פסיכיאטריע[/m]
	[m1]Психиатрия[/m]

צעל
Клетка
	[m1]צעל[/m]
	[m1]Клетка[/m]

בלוט
Кровь
	[m1]בלוט[/m]
	[m1]Кровь[/m]

טולוז
Тулуза
	[m1]טולוז[/m]
	[m1]Тулуза[/m]

סקעלעט
Скелет
	[m1]סקעלעט[/m]
	[m1]Скелет[/m]

לונג
Лёгкие
	[m1]לונג[/m]
	[m1]Лёгкие[/m]

אטעם-סיסטעם
Дыхательная система
	[m1]אטעם-סיסטעם[/m]
	[m1]Дыхательная система[/m]

פארמערן סיסטעם
Репродуктивная система
	[m1]פארמערן סיסטעם[/m]
	[m1]Репродуктивная система[/m]

רומעניש
Румынский язык
	[m1]רומעניש[/m]
	[m1]Румынский язык[/m]

בולגאריש
Болгарский язык
	[m1]בולגאריש[/m]
	[m1]Болгарский язык[/m]

רעגן
Дождь
	[m1]רעגן[/m]
	[m1]Дождь[/m]

לאווינע
Лавина
	[m1]לאווינע[/m]
	[m1]Лавина[/m]

קלימאט
Климат
	[m1]קלימאט[/m]
	[m1]Климат[/m]

על ניניא
Эль-Ниньо
	[m1]על ניניא[/m]
	[m1]Эль-Ниньо[/m]

גלאבאלע אנווארעמען
Глобальное потепление
	[m1]גלאבאלע אנווארעמען[/m]
	[m1]Глобальное потепление[/m]

ערדציטערניש
Землетрясение
	[m1]ערדציטערניש[/m]
	[m1]Землетрясение[/m]

מינעראל
Минерал
	[m1]מינעראל[/m]
	[m1]Минерал[/m]

אמת
Истина
	[m1]אמת[/m]
	[m1]Истина[/m]

ערד פלאטעס
Тектоника плит
	[m1]ערד פלאטעס[/m]
	[m1]Тектоника плит[/m]

זען בודהיזם
Дзэн
	[m1]זען בודהיזם[/m]
	[m1]Дзэн[/m]

מויז (קאמפיוטער)
Компьютерная мышь
	[m1]מויז (קאמפיוטער)[/m]
	[m1]Компьютерная мышь[/m]

נאטור-וויסנשאפטן
Естествознание
	[m1]נאטור-וויסנשאפטן[/m]
	[m1]Естествознание[/m]

סערגיי אייזנשטיין
Эйзенштейн, Сергей Михайлович
	[m1]סערגיי אייזנשטיין[/m]
	[m1]Эйзенштейн, Сергей Михайлович[/m]

אקירא קוראסאווא
Куросава, Акира
	[m1]אקירא קוראסאווא[/m]
	[m1]Куросава, Акира[/m]

פרענקלין דעלאנא רוזעוועלט
Рузвельт, Франклин
	[m1]פרענקלין דעלאנא רוזעוועלט[/m]
	[m1]Рузвельт, Франклин[/m]

ערד וויסנשאפט
Науки о Земле
	[m1]ערד וויסנשאפט[/m]
	[m1]Науки о Земле[/m]

אוויצענא
Ибн Сина
	[m1]אוויצענא[/m]
	[m1]Ибн Сина[/m]

דארבי מוזיי און קונסט גאלעריע
Музей и художественная галерея Дерби
	[m1]דארבי מוזיי און קונסט גאלעריע[/m]
	[m1]Музей и художественная галерея Дерби[/m]

ווינסטאן טשערטשיל
Черчилль, Уинстон
	[m1]ווינסטאן טשערטשיל[/m]
	[m1]Черчилль, Уинстон[/m]

אויגוסטינוס
Аврелий Августин
	[m1]אויגוסטינוס[/m]
	[m1]Аврелий Августин[/m]

נעלסאן מאנדעלע
Мандела, Нельсон
	[m1]נעלסאן מאנדעלע[/m]
	[m1]Мандела, Нельсон[/m]

מארטין לוטער קינג
Кинг, Мартин Лютер
	[m1]מארטין לוטער קינג[/m]
	[m1]Кинг, Мартин Лютер[/m]

עקאנאמיע פון דייטשלאנד
Экономика Германии
	[m1]עקאנאמיע פון דייטשלאנד[/m]
	[m1]Экономика Германии[/m]

ענזים
Ферменты
	[m1]ענזים[/m]
	[m1]Ферменты[/m]

10טער י"ה
X век
	[m1]10טער י"ה[/m]
	[m1]X век[/m]

פראטעין
Белки
	[m1]פראטעין[/m]
	[m1]Белки[/m]

ציגיינער
Цыгане
	[m1]ציגיינער[/m]
	[m1]Цыгане[/m]

שטיין
Горная порода
	[m1]שטיין[/m]
	[m1]Горная порода[/m]

נאטירלעכע קאטאסטראפע
Стихийное бедствие
	[m1]נאטירלעכע קאטאסטראפע[/m]
	[m1]Стихийное бедствие[/m]

פארפלייצונג
Наводнение
	[m1]פארפלייצונג[/m]
	[m1]Наводнение[/m]

צונאמי
Цунами
	[m1]צונאמי[/m]
	[m1]Цунами[/m]

וואולקאן
Вулкан
	[m1]וואולקאן[/m]
	[m1]Вулкан[/m]

וואלקן
Облака
	[m1]וואלקן[/m]
	[m1]Облака[/m]

לאגיק
Логика
	[m1]לאגיק[/m]
	[m1]Логика[/m]

טארנאדא
Смерч
	[m1]טארנאדא[/m]
	[m1]Смерч[/m]

9טער י"ה
IX век
	[m1]9טער י"ה[/m]
	[m1]IX век[/m]

טריגאנאמעטריע
Тригонометрия
	[m1]טריגאנאמעטריע[/m]
	[m1]Тригонометрия[/m]

8טער י"ה
VIII век
	[m1]8טער י"ה[/m]
	[m1]VIII век[/m]

געאמעטריע
Геометрия
	[m1]געאמעטריע[/m]
	[m1]Геометрия[/m]

7טער י"ה
VII век
	[m1]7טער י"ה[/m]
	[m1]VII век[/m]

6טער י"ה
VI век
	[m1]6טער י"ה[/m]
	[m1]VI век[/m]

גראמאטיק
Грамматика
	[m1]גראמאטיק[/m]
	[m1]Грамматика[/m]

שטורעם ווינט
Тропический циклон
	[m1]שטורעם ווינט[/m]
	[m1]Тропический циклон[/m]

נינטענדא
Nintendo
	[m1]נינטענדא[/m]
	[m1]Nintendo[/m]

ווינט
Ветер
	[m1]ווינט[/m]
	[m1]Ветер[/m]

5טער י"ה
V век
	[m1]5טער י"ה[/m]
	[m1]V век[/m]

4טער י"ה
IV век
	[m1]4טער י"ה[/m]
	[m1]IV век[/m]

3טער י"ה
III век
	[m1]3טער י"ה[/m]
	[m1]III век[/m]

2טער י"ה
II век
	[m1]2טער י"ה[/m]
	[m1]II век[/m]

אטמאספער
Атмосфера
	[m1]אטמאספער[/m]
	[m1]Атмосфера[/m]

1טער י"ה
I век
	[m1]1טער י"ה[/m]
	[m1]I век[/m]

גרוזיניש
Грузинский язык
	[m1]גרוזיניש[/m]
	[m1]Грузинский язык[/m]

עקאנאמיק
Экономика (наука)
	[m1]עקאנאמיק[/m]
	[m1]Экономика (наука)[/m]

קאפיטאל
Капитал
	[m1]קאפיטאל[/m]
	[m1]Капитал[/m]

וואלוטע
Валюта
	[m1]וואלוטע[/m]
	[m1]Валюта[/m]

יאפאנעזער יען
Японская иена
	[m1]יאפאנעזער יען[/m]
	[m1]Японская иена[/m]

אינדוסטריע
Промышленность
	[m1]אינדוסטריע[/m]
	[m1]Промышленность[/m]

שטייער
Налог
	[m1]שטייער[/m]
	[m1]Налог[/m]

לינגוויסטיק
Лингвистика
	[m1]לינגוויסטיק[/m]
	[m1]Лингвистика[/m]

ווארט
Слово
	[m1]ווארט[/m]
	[m1]Слово[/m]

פאנעם
Фонема
	[m1]פאנעם[/m]
	[m1]Фонема[/m]

טראף
Слог
	[m1]טראף[/m]
	[m1]Слог[/m]

שריפט
Письменность
	[m1]שריפט[/m]
	[m1]Письменность[/m]

אראבישער אלפאבעט
Арабское письмо
	[m1]אראבישער אלפאבעט[/m]
	[m1]Арабское письмо[/m]

כינעזישע שריפט
Китайское письмо
	[m1]כינעזישע שריפט[/m]
	[m1]Китайское письмо[/m]

קירילישע שריפט
Кириллица
	[m1]קירילישע שריפט[/m]
	[m1]Кириллица[/m]

גריכישער אלפאבעט
Греческий алфавит
	[m1]גריכישער אלפאבעט[/m]
	[m1]Греческий алфавит[/m]

האנגול
Хангыль
	[m1]האנגול[/m]
	[m1]Хангыль[/m]

לאטיינישער אלפאבעט
Латинский алфавит
	[m1]לאטיינישער אלפאבעט[/m]
	[m1]Латинский алфавит[/m]

ליטעראט
Грамотность
	[m1]ליטעראט[/m]
	[m1]Грамотность[/m]

ליטעראטור
Литература
	[m1]ליטעראטור[/m]
	[m1]Литература[/m]

די קונסט פון מלחמה
Искусство войны
	[m1]די קונסט פון מלחמה[/m]
	[m1]Искусство войны[/m]

בעלעטריסטיק
Художественная литература
	[m1]בעלעטריסטיק[/m]
	[m1]Художественная литература[/m]

טויזנט און איין נעכט
Тысяча и одна ночь
	[m1]טויזנט און איין נעכט[/m]
	[m1]Тысяча и одна ночь[/m]

ראמאן
Роман
	[m1]ראמאן[/m]
	[m1]Роман[/m]

חלום פונעם רויטן קאמער
Сон в красном тереме
	[m1]חלום פונעם רויטן קאמער[/m]
	[m1]Сон в красном тереме[/m]

אייראזאנע
Еврозона
	[m1]אייראזאנע[/m]
	[m1]Еврозона[/m]

די מעשה פון גענזשי
Повесть о Гэндзи
	[m1]די מעשה פון גענזשי[/m]
	[m1]Повесть о Гэндзи[/m]

גילגאמעש עפאס
Эпос о Гильгамеше
	[m1]גילגאמעש עפאס[/m]
	[m1]Эпос о Гильгамеше[/m]

איליאדע
Илиада
	[m1]איליאדע[/m]
	[m1]Илиада[/m]

מאהאבהאראטא
Махабхарата
	[m1]מאהאבהאראטא[/m]
	[m1]Махабхарата[/m]

שאהנאמע
Шахнаме
	[m1]שאהנאמע[/m]
	[m1]Шахнаме[/m]

FBI
Федеральное бюро расследований
	[m1]FBI[/m]
	[m1]Федеральное бюро расследований[/m]

הארי פאטער
Серия романов о Гарри Поттере
	[m1]הארי פאטער[/m]
	[m1]Серия романов о Гарри Поттере[/m]

טרומייט
Труба (музыкальный инструмент)
	[m1]טרומייט[/m]
	[m1]Труба (музыкальный инструмент)[/m]

דזשעז
Джаз
	[m1]דזשעז[/m]
	[m1]Джаз[/m]

פידל
Скрипка
	[m1]פידל[/m]
	[m1]Скрипка[/m]

באראק מוזיק
Музыка эпохи барокко
	[m1]באראק מוזיק[/m]
	[m1]Музыка эпохи барокко[/m]

אלגאריטם
Алгоритм
	[m1]אלגאריטם[/m]
	[m1]Алгоритм[/m]

טשעלא
Виолончель
	[m1]טשעלא[/m]
	[m1]Виолончель[/m]

דראג
Биологически активные вещества
	[m1]דראג[/m]
	[m1]Биологически активные вещества[/m]

פעדעפיליע
Педофилия
	[m1]פעדעפיליע[/m]
	[m1]Педофилия[/m]

סעקס פאזיציעס
Сексуальные позиции
	[m1]סעקס פאזיציעס[/m]
	[m1]Сексуальные позиции[/m]

אנאנירן
Мастурбация
	[m1]אנאנירן[/m]
	[m1]Мастурбация[/m]

אנאל סעקס
Анальный секс
	[m1]אנאל סעקס[/m]
	[m1]Анальный секс[/m]

אלעקסאנדער דער גרויסער
Александр Македонский
	[m1]אלעקסאנדער דער גרויסער[/m]
	[m1]Александр Македонский[/m]

קאנסטאנטין דער גרויסער
Константин I Великий
	[m1]קאנסטאנטין דער גרויסער[/m]
	[m1]Константин I Великий[/m]

כורש
Кир II Великий
	[m1]כורש[/m]
	[m1]Кир II Великий[/m]

געזעלשאפט (סאציאלאגיע)
Общество
	[m1]געזעלשאפט (סאציאלאגיע)[/m]
	[m1]Общество[/m]

ציוויליזאציע
Цивилизация
	[m1]ציוויליזאציע[/m]
	[m1]Цивилизация[/m]

חינוך
Образование
	[m1]חינוך[/m]
	[m1]Образование[/m]

פאמיליע
Семья
	[m1]פאמיליע[/m]
	[m1]Семья[/m]

יוגא טשאוועז
Чавес, Уго
	[m1]יוגא טשאוועז[/m]
	[m1]Чавес, Уго[/m]

מאנצביל
Мужчина
	[m1]מאנצביל[/m]
	[m1]Мужчина[/m]

אטא פאן ביסמארק
Бисмарк, Отто фон
	[m1]אטא פאן ביסמארק[/m]
	[m1]Бисмарк, Отто фон[/m]

אישות
Брачный союз
	[m1]אישות[/m]
	[m1]Брачный союз[/m]

אבארטאציע
Аборт
	[m1]אבארטאציע[/m]
	[m1]Аборт[/m]

טויטשטראף
Смертная казнь
	[m1]טויטשטראף[/m]
	[m1]Смертная казнь[/m]

מענטשן רעכט
Права человека
	[m1]מענטשן רעכט[/m]
	[m1]Права человека[/m]

ראסיזם
Расизм
	[m1]ראסיזם[/m]
	[m1]Расизм[/m]

טימור
Тамерлан
	[m1]טימור[/m]
	[m1]Тамерлан[/m]

שקלאפעריי
Рабство
	[m1]שקלאפעריי[/m]
	[m1]Рабство[/m]

בירגער קריג
Гражданская война
	[m1]בירגער קריג[/m]
	[m1]Гражданская война[/m]

אומאר איבן אל-כאטאב
Умар ибн аль-Хаттаб
	[m1]אומאר איבן אל-כאטאב[/m]
	[m1]Умар ибн аль-Хаттаб[/m]

מיליטער
Военное дело
	[m1]מיליטער[/m]
	[m1]Военное дело[/m]

סוליימאן דער ערשטער
Сулейман I
	[m1]סוליימאן דער ערשטער[/m]
	[m1]Сулейман I[/m]

פיטער דער גרויסער
Пётр I
	[m1]פיטער דער גרויסער[/m]
	[m1]Пётр I[/m]

קאווע
Кофе
	[m1]קאווע[/m]
	[m1]Кофе[/m]

זאפט
Сок
	[m1]זאפט[/m]
	[m1]Сок[/m]

מילך
Молоко
	[m1]מילך[/m]
	[m1]Молоко[/m]

באַרג
Гора
	[m1]באַרג[/m]
	[m1]Гора[/m]

מדבר
Пустыня
	[m1]מדבר[/m]
	[m1]Пустыня[/m]

זומער אלימפיאדע 2008
Летние Олимпийские игры 2008
	[m1]זומער אלימפיאדע 2008[/m]
	[m1]Летние Олимпийские игры 2008[/m]

סון יאט-סען
Сунь Ятсен
	[m1]סון יאט-סען[/m]
	[m1]Сунь Ятсен[/m]

זומער אלימפיאדע 2012
Летние Олимпийские игры 2012
	[m1]זומער אלימפיאדע 2012[/m]
	[m1]Летние Олимпийские игры 2012[/m]

סאלאדין
Салах ад-Дин
	[m1]סאלאדין[/m]
	[m1]Салах ад-Дин[/m]

אשאקא
Ашока
	[m1]אשאקא[/m]
	[m1]Ашока[/m]

אקבאר
Акбар I Великий
	[m1]אקבאר[/m]
	[m1]Акбар I Великий[/m]

סימאן באליוואר
Боливар, Симон
	[m1]סימאן באליוואר[/m]
	[m1]Боливар, Симон[/m]

היפנאזיע
Гипноз
	[m1]היפנאזיע[/m]
	[m1]Гипноз[/m]

ענדרו זשאנסאן
Джонсон, Эндрю
	[m1]ענדרו זשאנסאן[/m]
	[m1]Джонсон, Эндрю[/m]

פיער עליאט טרודא
Трюдо, Пьер Эллиот
	[m1]פיער עליאט טרודא[/m]
	[m1]Трюдо, Пьер Эллиот[/m]

קוואמע נקרומאה
Нкрума, Кваме
	[m1]קוואמע נקרומאה[/m]
	[m1]Нкрума, Кваме[/m]

יידיש
Идиш
	[m1]יידיש[/m]
	[m1]Идиш[/m]

האנג קאנג
Гонконг
	[m1]האנג קאנג[/m]
	[m1]Гонконг[/m]

מיאמי
Майами
	[m1]מיאמי[/m]
	[m1]Майами[/m]

קאראטשי
Карачи
	[m1]קאראטשי[/m]
	[m1]Карачи[/m]

מיטל מזרח קאנפליקט
Арабо-израильский конфликт
	[m1]מיטל מזרח קאנפליקט[/m]
	[m1]Арабо-израильский конфликт[/m]

לאגאס
Лагос
	[m1]לאגאס[/m]
	[m1]Лагос[/m]

אמעריקאנער בירגערקריג
Гражданская война в США
	[m1]אמעריקאנער בירגערקריג[/m]
	[m1]Гражданская война в США[/m]

ריא דע זשאנערא
Рио-де-Жанейро
	[m1]ריא דע זשאנערא[/m]
	[m1]Рио-де-Жанейро[/m]

בריטישע אימפעריע
Британская империя
	[m1]בריטישע אימפעריע[/m]
	[m1]Британская империя[/m]

קאלטער קריג
Холодная война
	[m1]קאלטער קריג[/m]
	[m1]Холодная война[/m]

סעאל
Сеул
	[m1]סעאל[/m]
	[m1]Сеул[/m]

שאנכיי
Шанхай
	[m1]שאנכיי[/m]
	[m1]Шанхай[/m]

קולטורעלע רעוואלוציע
Культурная революция в Китае
	[m1]קולטורעלע רעוואלוציע[/m]
	[m1]Культурная революция в Китае[/m]

לאנדאן היטרוי ערפארט
Хитроу
	[m1]לאנדאן היטרוי ערפארט[/m]
	[m1]Хитроу[/m]

וועלט ווירטשאפט קריזיס
Великая депрессия
	[m1]וועלט ווירטשאפט קריזיס[/m]
	[m1]Великая депрессия[/m]

וואלט דיזני
Дисней, Уолт
	[m1]וואלט דיזני[/m]
	[m1]Дисней, Уолт[/m]

מיידזשי רעסטאראציע
Реставрация Мэйдзи
	[m1]מיידזשי רעסטאראציע[/m]
	[m1]Реставрация Мэйдзи[/m]

סעווילא
Севилья
	[m1]סעווילא[/m]
	[m1]Севилья[/m]

רוסישע רעוואלוציע
Русская революция
	[m1]רוסישע רעוואלוציע[/m]
	[m1]Русская революция[/m]

לאס אנדזשעלעס אינטערנאציאנאלע פליפעלד
Лос-Анджелес (аэропорт)
	[m1]לאס אנדזשעלעס אינטערנאציאנאלע פליפעלד[/m]
	[m1]Лос-Анджелес (аэропорт)[/m]

טשינג דינאסטיע
Империя Цин
	[m1]טשינג דינאסטיע[/m]
	[m1]Империя Цин[/m]

ווערסיי אפמאך
Версальский договор
	[m1]ווערסיי אפמאך[/m]
	[m1]Версальский договор[/m]

ארכימעד
Архимед
	[m1]ארכימעד[/m]
	[m1]Архимед[/m]

וויעטנאם קריג
Война во Вьетнаме
	[m1]וויעטנאם קריג[/m]
	[m1]Война во Вьетнаме[/m]

טאמעס עדיסאן
Эдисон, Томас Алва
	[m1]טאמעס עדיסאן[/m]
	[m1]Эдисон, Томас Алва[/m]

אוקלידוס
Евклид
	[m1]אוקלידוס[/m]
	[m1]Евклид[/m]

מייקל פאראדיי
Фарадей, Майкл
	[m1]מייקל פאראדיי[/m]
	[m1]Фарадей, Майкл[/m]

באסקיש
Баскский язык
	[m1]באסקיש[/m]
	[m1]Баскский язык[/m]

ענריקא פערמי
Ферми, Энрико
	[m1]ענריקא פערמי[/m]
	[m1]Ферми, Энрико[/m]

בריטיש ערוועיס
British Airways
	[m1]בריטיש ערוועיס[/m]
	[m1]British Airways[/m]

DNS
DNS
	[m1]DNS[/m]
	[m1]DNS[/m]

הענרי פארד
Форд, Генри
	[m1]הענרי פארד[/m]
	[m1]Форд, Генри[/m]

גאלען
Гален
	[m1]גאלען[/m]
	[m1]Гален[/m]

קריפטאגראפיע
Криптография
	[m1]קריפטאגראפיע[/m]
	[m1]Криптография[/m]

אינטערנעט פראטאקאל
IP
	[m1]אינטערנעט פראטאקאל[/m]
	[m1]IP[/m]

אוקראיניש
Украинский язык
	[m1]אוקראיניש[/m]
	[m1]Украинский язык[/m]

ביט
Бит
	[m1]ביט[/m]
	[m1]Бит[/m]

HTML
HTML
	[m1]HTML[/m]
	[m1]HTML[/m]

וואלענציע
Валенсия
	[m1]וואלענציע[/m]
	[m1]Валенсия[/m]

יוניקאד
Юникод
	[m1]יוניקאד[/m]
	[m1]Юникод[/m]

סאטיאדזשיט ריי
Рай, Сатьяджит
	[m1]סאטיאדזשיט ריי[/m]
	[m1]Рай, Сатьяджит[/m]

סטיווען ספילבערג
Спилберг, Стивен
	[m1]סטיווען ספילבערג[/m]
	[m1]Спилберг, Стивен[/m]

אייראפעאישע קאמיסיע
Европейская комиссия
	[m1]אייראפעאישע קאמיסיע[/m]
	[m1]Европейская комиссия[/m]

אייראפעישער צענטראלבאנק
Европейский центральный банк
	[m1]אייראפעישער צענטראלבאנק[/m]
	[m1]Европейский центральный банк[/m]

אייראפעישע אטאמישע ענערגיע געמיינדע
Европейское сообщество по атомной энергии
	[m1]אייראפעישע אטאמישע ענערגיע געמיינדע[/m]
	[m1]Европейское сообщество по атомной энергии[/m]

יאהאן גוטנבערג
Гутенберг, Иоганн
	[m1]יאהאן גוטנבערג[/m]
	[m1]Гутенберг, Иоганн[/m]

דזשיימס פרעסקאט דזשול
Джоуль, Джеймс
	[m1]דזשיימס פרעסקאט דזשול[/m]
	[m1]Джоуль, Джеймс[/m]

יאהאנעס קעפלער
Кеплер, Иоганн
	[m1]יאהאנעס קעפלער[/m]
	[m1]Кеплер, Иоганн[/m]

מאקס פלאנק
Планк, Макс
	[m1]מאקס פלאנק[/m]
	[m1]Планк, Макс[/m]

שוועדיש
Шведский язык
	[m1]שוועדיש[/m]
	[m1]Шведский язык[/m]

דעניש
Датский язык
	[m1]דעניש[/m]
	[m1]Датский язык[/m]

ניקאלא טעסלא
Тесла, Никола
	[m1]ניקאלא טעסלא[/m]
	[m1]Тесла, Никола[/m]

אל־כוואריזמי
Аль-Хорезми
	[m1]אל־כוואריזמי[/m]
	[m1]Аль-Хорезми[/m]

זשיימס וואט
Уатт, Джеймс
	[m1]זשיימס וואט[/m]
	[m1]Уатт, Джеймс[/m]

טשאנאקיע
Чанакья
	[m1]טשאנאקיע[/m]
	[m1]Чанакья[/m]

גאטפריד ווילהעלם לייבניץ
Лейбниц, Готфрид Вильгельм
	[m1]גאטפריד ווילהעלם לייבניץ[/m]
	[m1]Лейбниц, Готфрид Вильгельм[/m]

נועם כאמסקי
Хомский, Ноам
	[m1]נועם כאמסקי[/m]
	[m1]Хомский, Ноам[/m]

לוקסעמבורגיש
Люксембургский язык
	[m1]לוקסעמבורגיש[/m]
	[m1]Люксембургский язык[/m]

טשעכיש
Чешский язык
	[m1]טשעכיש[/m]
	[m1]Чешский язык[/m]

סלאוואקיש
Словацкий язык
	[m1]סלאוואקיש[/m]
	[m1]Словацкий язык[/m]

קארל מארקס
Маркс, Карл
	[m1]קארל מארקס[/m]
	[m1]Маркс, Карл[/m]

סלאוועניש
Словенский язык
	[m1]סלאוועניש[/m]
	[m1]Словенский язык[/m]

אונגעריש
Венгерский язык
	[m1]אונגעריש[/m]
	[m1]Венгерский язык[/m]

וואלטער
Вольтер
	[m1]וואלטער[/m]
	[m1]Вольтер[/m]

משה רבינו
Моисей
	[m1]משה רבינו[/m]
	[m1]Моисей[/m]

לעטיש
Латышский язык
	[m1]לעטיש[/m]
	[m1]Латышский язык[/m]

וויסן
Знание
	[m1]וויסן[/m]
	[m1]Знание[/m]

ליטוויש
Литовский язык
	[m1]ליטוויש[/m]
	[m1]Литовский язык[/m]

הינדואיזם
Индуизм
	[m1]הינדואיזם[/m]
	[m1]Индуизм[/m]

בעלארוסיש
Белорусский язык
	[m1]בעלארוסיש[/m]
	[m1]Белорусский язык[/m]

דזשיימס קלארק מאקסוועל
Максвелл, Джеймс Клерк
	[m1]דזשיימס קלארק מאקסוועל[/m]
	[m1]Максвелл, Джеймс Клерк[/m]

ברוסט
Женская грудь
	[m1]ברוסט[/m]
	[m1]Женская грудь[/m]

דמיטרי מענדלעעוו
Менделеев, Дмитрий Иванович
	[m1]דמיטרי מענדלעעוו[/m]
	[m1]Менделеев, Дмитрий Иванович[/m]

אטאם
Атом
	[m1]אטאם[/m]
	[m1]Атом[/m]

ערנעסט ראדערפארד
Резерфорд, Эрнест
	[m1]ערנעסט ראדערפארד[/m]
	[m1]Резерфорд, Эрнест[/m]

ליכט
Свет
	[m1]ליכט[/m]
	[m1]Свет[/m]

גריכיש
Греческий язык
	[m1]גריכיש[/m]
	[m1]Греческий язык[/m]

ערווין שרעדינגער
Шрёдингер, Эрвин
	[m1]ערווין שרעדינגער[/m]
	[m1]Шрёдингер, Эрвин[/m]

מיטאלאגיע
Мифология
	[m1]מיטאלאגיע[/m]
	[m1]Мифология[/m]

אפערירן סיסטעם
Операционная система
	[m1]אפערירן סיסטעם[/m]
	[m1]Операционная система[/m]

טאזש מאהאל
Тадж-Махал
	[m1]טאזש מאהאל[/m]
	[m1]Тадж-Махал[/m]

איריש
Ирландский язык
	[m1]איריש[/m]
	[m1]Ирландский язык[/m]

פראגראמירן שפראך
Язык программирования
	[m1]פראגראמירן שפראך[/m]
	[m1]Язык программирования[/m]

פינגווין
Пингвиновые
	[m1]פינגווין[/m]
	[m1]Пингвиновые[/m]

פונדאמענטאליזם
Фундаментализм
	[m1]פונדאמענטאליזם[/m]
	[m1]Фундаментализм[/m]

בליצפאסט
Электронная почта
	[m1]בליצפאסט[/m]
	[m1]Электронная почта[/m]

מאנאטעיזם
Монотеизм
	[m1]מאנאטעיזם[/m]
	[m1]Монотеизм[/m]

פאליטעאיזם
Политеизм
	[m1]פאליטעאיזם[/m]
	[m1]Политеизм[/m]

נשמה
Душа
	[m1]נשמה[/m]
	[m1]Душа[/m]

מאלטעזיש
Мальтийский язык
	[m1]מאלטעזיש[/m]
	[m1]Мальтийский язык[/m]

פערסיש
Персидский язык
	[m1]פערסיש[/m]
	[m1]Персидский язык[/m]

רעליגיע
Религия
	[m1]רעליגיע[/m]
	[m1]Религия[/m]

קארעיש
Корейский язык
	[m1]קארעיש[/m]
	[m1]Корейский язык[/m]

אברהם אבינו
Авраам
	[m1]אברהם אבינו[/m]
	[m1]Авраам[/m]

ספר בראשית
Книга Бытия
	[m1]ספר בראשית[/m]
	[m1]Книга Бытия[/m]

עמפייער סטעיט בילדינג
Эмпайр-стейт-билдинг
	[m1]עמפייער סטעיט בילדינג[/m]
	[m1]Эмпайр-стейт-билдинг[/m]

ספר שמות
Книга Исход
	[m1]ספר שמות[/m]
	[m1]Книга Исход[/m]

רענע דעקארט
Декарт, Рене
	[m1]רענע דעקארט[/m]
	[m1]Декарт, Рене[/m]

וויעטנאמעזיש
Вьетнамский язык
	[m1]וויעטנאמעזיש[/m]
	[m1]Вьетнамский язык[/m]

שאול התרסי
Апостол Павел
	[m1]שאול התרסי[/m]
	[m1]Апостол Павел[/m]

סטאטוע פון ליבערטי
Статуя Свободы
	[m1]סטאטוע פון ליבערטי[/m]
	[m1]Статуя Свободы[/m]

אמעריקאנער ארמיי
Армия США
	[m1]אמעריקאנער ארמיי[/m]
	[m1]Армия США[/m]

זיגמונד פרויד
Фрейд, Зигмунд
	[m1]זיגמונד פרויד[/m]
	[m1]Фрейд, Зигмунд[/m]

טיילאנדיש
Тайский язык
	[m1]טיילאנדיש[/m]
	[m1]Тайский язык[/m]

דזשייניזם
Джайнизм
	[m1]דזשייניזם[/m]
	[m1]Джайнизм[/m]

געארג ווילהעלם פרידריך העגל
Гегель, Георг Вильгельм Фридрих
	[m1]געארג ווילהעלם פרידריך העגל[/m]
	[m1]Гегель, Георг Вильгельм Фридрих[/m]

מאנגאליש
Монгольский язык
	[m1]מאנגאליש[/m]
	[m1]Монгольский язык[/m]

באקו
Баку
	[m1]באקו[/m]
	[m1]Баку[/m]

וועלט ירושה ארט
Всемирное наследие
	[m1]וועלט ירושה ארט[/m]
	[m1]Всемирное наследие[/m]

סאלאט
Салат (блюдо)
	[m1]סאלאט[/m]
	[m1]Салат (блюдо)[/m]

יידישקייט
Иудаизм
	[m1]יידישקייט[/m]
	[m1]Иудаизм[/m]

העברעאיש
Иврит
	[m1]העברעאיש[/m]
	[m1]Иврит[/m]

איבן כאלדון
Ибн Хальдун
	[m1]איבן כאלדון[/m]
	[m1]Ибн Хальдун[/m]

סערביש
Сербский язык
	[m1]סערביש[/m]
	[m1]Сербский язык[/m]

באסניש
Боснийский язык
	[m1]באסניש[/m]
	[m1]Боснийский язык[/m]

אימאנועל קאנט
Кант, Иммануил
	[m1]אימאנועל קאנט[/m]
	[m1]Кант, Иммануил[/m]

סיקהיזם
Сикхизм
	[m1]סיקהיזם[/m]
	[m1]Сикхизм[/m]

דזשאן מיינארד קינס
Кейнс, Джон Мейнард
	[m1]דזשאן מיינארד קינס[/m]
	[m1]Кейнс, Джон Мейнард[/m]

אויפפיר
Поведение
	[m1]אויפפיר[/m]
	[m1]Поведение[/m]

לאא צי
Лао-цзы
	[m1]לאא צי[/m]
	[m1]Лао-цзы[/m]

Gmail
Gmail
	[m1]Gmail[/m]
	[m1]Gmail[/m]

גוגל דאקומענטן
Google Docs
	[m1]גוגל דאקומענטן[/m]
	[m1]Google Docs[/m]

יאגא
Йога
	[m1]יאגא[/m]
	[m1]Йога[/m]

דזשאן לאק
Локк, Джон
	[m1]דזשאן לאק[/m]
	[m1]Локк, Джон[/m]

פרידריך ניצשע
Ницше, Фридрих
	[m1]פרידריך ניצשע[/m]
	[m1]Ницше, Фридрих[/m]

בישקעק
Бишкек
	[m1]בישקעק[/m]
	[m1]Бишкек[/m]

זשאן-פאל סארטרע
Сартр, Жан-Поль
	[m1]זשאן-פאל סארטרע[/m]
	[m1]Сартр, Жан-Поль[/m]

דושאנבע
Душанбе
	[m1]דושאנבע[/m]
	[m1]Душанбе[/m]

גוגל (זוכמאשין)
Google
	[m1]גוגל (זוכמאשין)[/m]
	[m1]Google[/m]

לעבער
Печень
	[m1]לעבער[/m]
	[m1]Печень[/m]

סימא טשיען
Сыма Цянь
	[m1]סימא טשיען[/m]
	[m1]Сыма Цянь[/m]

ניר
Почка (анатомия)
	[m1]ניר[/m]
	[m1]Почка (анатомия)[/m]

אדם סמיט
Смит, Адам
	[m1]אדם סמיט[/m]
	[m1]Смит, Адам[/m]

אוריניר פענכער
Мочевой пузырь
	[m1]אוריניר פענכער[/m]
	[m1]Мочевой пузырь[/m]

מאקס וועבער
Вебер, Макс
	[m1]מאקס וועבער[/m]
	[m1]Вебер, Макс[/m]

לודוויג וויטגנשטיין
Витгенштейн, Людвиг
	[m1]לודוויג וויטגנשטיין[/m]
	[m1]Витгенштейн, Людвиг[/m]

זשו טשי
Чжу Си
	[m1]זשו טשי[/m]
	[m1]Чжу Си[/m]

נערוון סיסטעם
Нервная система
	[m1]נערוון סיסטעם[/m]
	[m1]Нервная система[/m]

געפיל
Эмоция
	[m1]געפיל[/m]
	[m1]Эмоция[/m]

פסיכאלאגיע
Психология
	[m1]פסיכאלאגיע[/m]
	[m1]Психология[/m]

טראכטן
Мышление (психология)
	[m1]טראכטן[/m]
	[m1]Мышление (психология)[/m]

טימבוקטו
Томбукту
	[m1]טימבוקטו[/m]
	[m1]Томбукту[/m]

אקעאן
Океан
	[m1]אקעאן[/m]
	[m1]Океан[/m]

טאמאס פון אקווינא
Фома Аквинский
	[m1]טאמאס פון אקווינא[/m]
	[m1]Фома Аквинский[/m]

קעניגין וויקטאריע
Виктория (королева Великобритании)
	[m1]קעניגין וויקטאריע[/m]
	[m1]Виктория (королева Великобритании)[/m]

גאוטאמא בודהא
Будда Шакьямуни
	[m1]גאוטאמא בודהא[/m]
	[m1]Будда Шакьямуни[/m]

רעגנוואלד
Дождевой лес
	[m1]רעגנוואלד[/m]
	[m1]Дождевой лес[/m]

דיאלעקטיק
Диалектика
	[m1]דיאלעקטיק[/m]
	[m1]Диалектика[/m]

מוכאמאד
Мухаммед
	[m1]מוכאמאד[/m]
	[m1]Мухаммед[/m]

מידות
Этика
	[m1]מידות[/m]
	[m1]Этика[/m]

עפיסטעמאלאגיע
Эпистемология
	[m1]עפיסטעמאלאגיע[/m]
	[m1]Эпистемология[/m]

בחירה
Свобода воли
	[m1]בחירה[/m]
	[m1]Свобода воли[/m]

IPod
IPod
	[m1]IPod[/m]
	[m1]IPod[/m]

משמעותדיקייט
Вероятность
	[m1]משמעותדיקייט[/m]
	[m1]Вероятность[/m]

רעאליטעט
Реальность
	[m1]רעאליטעט[/m]
	[m1]Реальность[/m]

אטעם
Дыхание
	[m1]אטעם[/m]
	[m1]Дыхание[/m]

בי בי סי
Би-би-си
	[m1]בי בי סי[/m]
	[m1]Би-би-си[/m]

טאני בלער
Блэр, Тони
	[m1]טאני בלער[/m]
	[m1]Блэр, Тони[/m]

אל-גאזאלי
Абу Хамид аль-Газали
	[m1]אל-גאזאלי[/m]
	[m1]Абу Хамид аль-Газали[/m]

מארטין לוטער
Лютер, Мартин
	[m1]מארטין לוטער[/m]
	[m1]Лютер, Мартин[/m]

קאנפוציאניזם
Конфуцианство
	[m1]קאנפוציאניזם[/m]
	[m1]Конфуцианство[/m]

דזשעראלד פארד
Форд, Джеральд Рудольф
	[m1]דזשעראלד פארד[/m]
	[m1]Форд, Джеральд Рудольф[/m]

שיא איסלאם
Шииты
	[m1]שיא איסלאם[/m]
	[m1]Шииты[/m]

ריטשארד ניקסאן
Никсон, Ричард
	[m1]ריטשארד ניקסאן[/m]
	[m1]Никсон, Ричард[/m]

ITunes
ITunes
	[m1]ITunes[/m]
	[m1]ITunes[/m]

קאטוילישע קירכע
Римско-католическая церковь
	[m1]קאטוילישע קירכע[/m]
	[m1]Римско-католическая церковь[/m]

טרימורטי
Тримурти
	[m1]טרימורטי[/m]
	[m1]Тримурти[/m]

בויך
Брюшко
	[m1]בויך[/m]
	[m1]Брюшко[/m]

טאאיזם
Даосизм
	[m1]טאאיזם[/m]
	[m1]Даосизм[/m]

זאראאסטריזם
Зороастризм
	[m1]זאראאסטריזם[/m]
	[m1]Зороастризм[/m]

סופיזם
Суфизм
	[m1]סופיזם[/m]
	[m1]Суфизм[/m]

בענגאליש
Бенгальский язык
	[m1]בענגאליש[/m]
	[m1]Бенгальский язык[/m]

טראכט
Матка женщины
	[m1]טראכט[/m]
	[m1]Матка женщины[/m]

צונג
Язык (анатомия)
	[m1]צונג[/m]
	[m1]Язык (анатомия)[/m]

פאנקרעאס
Поджелудочная железа
	[m1]פאנקרעאס[/m]
	[m1]Поджелудочная железа[/m]

נערוו
Нерв
	[m1]נערוו[/m]
	[m1]Нерв[/m]

גענאק
Шея
	[m1]גענאק[/m]
	[m1]Шея[/m]

מויל
Рот
	[m1]מויל[/m]
	[m1]Рот[/m]

שטימע קעסטל
Гортань
	[m1]שטימע קעסטל[/m]
	[m1]Гортань[/m]

געדערעם
Кишечник
	[m1]געדערעם[/m]
	[m1]Кишечник[/m]

לינדאן זשאנסאן
Джонсон, Линдон
	[m1]לינדאן זשאנסאן[/m]
	[m1]Джонсон, Линдон[/m]

געלענק
Сустав
	[m1]געלענק[/m]
	[m1]Сустав[/m]

ברוסטקאסטן
Грудная клетка
	[m1]ברוסטקאסטן[/m]
	[m1]Грудная клетка[/m]

דריז
Железа
	[m1]דריז[/m]
	[m1]Железа[/m]

פאלקלאנד אינזלען
Фолклендские острова
	[m1]פאלקלאנד אינזלען[/m]
	[m1]Фолклендские острова[/m]

פארדייאונג סיסטעם
Пищеварительная система человека
	[m1]פארדייאונג סיסטעם[/m]
	[m1]Пищеварительная система человека[/m]

A
A (латиница)
	[m1]A[/m]
	[m1]A (латиница)[/m]

מיכאל שומאכער
Шумахер, Михаэль
	[m1]מיכאל שומאכער[/m]
	[m1]Шумахер, Михаэль[/m]

אינזל פון ווייט
Остров Уайт
	[m1]אינזל פון ווייט[/m]
	[m1]Остров Уайт[/m]

עליזאבעט די צווייטע
Елизавета II
	[m1]עליזאבעט די צווייטע[/m]
	[m1]Елизавета II[/m]

טאנג דינאסטיע
Тан (династия)
	[m1]טאנג דינאסטיע[/m]
	[m1]Тан (династия)[/m]

ניו יארק טיימס
The New York Times
	[m1]ניו יארק טיימס[/m]
	[m1]The New York Times[/m]

מידקייט
Переутомление
	[m1]מידקייט[/m]
	[m1]Переутомление[/m]

זשאן עף. קענעדי
Кеннеди, Джон Фицджеральд
	[m1]זשאן עף. קענעדי[/m]
	[m1]Кеннеди, Джон Фицджеральд[/m]

B
B (латиница)
	[m1]B[/m]
	[m1]B (латиница)[/m]

זרע
Сперма
	[m1]זרע[/m]
	[m1]Сперма[/m]

דזשיאאקינא ראסיני
Россини, Джоаккино
	[m1]דזשיאאקינא ראסיני[/m]
	[m1]Россини, Джоаккино[/m]

קלאסישע מוזיק
Классическая музыка
	[m1]קלאסישע מוזיק[/m]
	[m1]Классическая музыка[/m]

סימפאניע
Симфония
	[m1]סימפאניע[/m]
	[m1]Симфония[/m]

G
G (латиница)
	[m1]G[/m]
	[m1]G (латиница)[/m]

U
U (латиница)
	[m1]U[/m]
	[m1]U (латиница)[/m]

Z
Z (латиница)
	[m1]Z[/m]
	[m1]Z (латиница)[/m]

בלוז
Блюз
	[m1]בלוז[/m]
	[m1]Блюз[/m]

פלאמענקא
Фламенко
	[m1]פלאמענקא[/m]
	[m1]Фламенко[/m]

F
F (латиница)
	[m1]F[/m]
	[m1]F (латиница)[/m]

J
J (латиница)
	[m1]J[/m]
	[m1]J (латиница)[/m]

עלעקטראנישע מוזיק
Электронная музыка
	[m1]עלעקטראנישע מוזיק[/m]
	[m1]Электронная музыка[/m]

אלפאבעט
Алфавит
	[m1]אלפאבעט[/m]
	[m1]Алфавит[/m]

אות
Буква
	[m1]אות[/m]
	[m1]Буква[/m]

רעגיי
Регги
	[m1]רעגיי[/m]
	[m1]Регги[/m]

T
T (латиница)
	[m1]T[/m]
	[m1]T (латиница)[/m]

C
C (латиница)
	[m1]C[/m]
	[m1]C (латиница)[/m]

R
R (латиница)
	[m1]R[/m]
	[m1]R (латиница)[/m]

D
D (латиница)
	[m1]D[/m]
	[m1]D (латиница)[/m]

אלפא
Альфа (буква)
	[m1]אלפא[/m]
	[m1]Альфа (буква)[/m]

I
I (латиница)
	[m1]I[/m]
	[m1]I (латиница)[/m]

מינג דינאסטיע
Империя Мин
	[m1]מינג דינאסטיע[/m]
	[m1]Империя Мин[/m]

E
E (латиница)
	[m1]E[/m]
	[m1]E (латиница)[/m]

H
H (латиница)
	[m1]H[/m]
	[m1]H (латиница)[/m]

דווייט דעיוויד אייזנהאוער
Эйзенхауэр, Дуайт Дэвид
	[m1]דווייט דעיוויד אייזנהאוער[/m]
	[m1]Эйзенхауэр, Дуайт Дэвид[/m]

K
K (латиница)
	[m1]K[/m]
	[m1]K (латиница)[/m]

L
L (латиница)
	[m1]L[/m]
	[m1]L (латиница)[/m]

M
M (латиница)
	[m1]M[/m]
	[m1]M (латиница)[/m]

N
N (латиница)
	[m1]N[/m]
	[m1]N (латиница)[/m]

O
O (латиница)
	[m1]O[/m]
	[m1]O (латиница)[/m]

Q
Q (латиница)
	[m1]Q[/m]
	[m1]Q (латиница)[/m]

S
S (латиница)
	[m1]S[/m]
	[m1]S (латиница)[/m]

ראנאלד רייגען
Рейган, Рональд
	[m1]ראנאלד רייגען[/m]
	[m1]Рейган, Рональд[/m]

V
V (латиница)
	[m1]V[/m]
	[m1]V (латиница)[/m]

W
W (латиница)
	[m1]W[/m]
	[m1]W (латиница)[/m]

X
X (латиница)
	[m1]X[/m]
	[m1]X (латиница)[/m]

Y
Y (латиница)
	[m1]Y[/m]
	[m1]Y (латиница)[/m]

ענדי מאריי
Маррей, Энди
	[m1]ענדי מאריי[/m]
	[m1]Маррей, Энди[/m]

פלאזמע
Плазма
	[m1]פלאזמע[/m]
	[m1]Плазма[/m]

קאנאל טונעל
Евротоннель
	[m1]קאנאל טונעל[/m]
	[m1]Евротоннель[/m]

פיטאגאראס
Пифагор
	[m1]פיטאגאראס[/m]
	[m1]Пифагор[/m]

קאלאסעום
Колизей
	[m1]קאלאסעום[/m]
	[m1]Колизей[/m]

פארטענאן
Парфенон
	[m1]פארטענאן[/m]
	[m1]Парфенон[/m]

ארימקייט
Бедность
	[m1]ארימקייט[/m]
	[m1]Бедность[/m]

סאראגאסא
Сарагоса
	[m1]סאראגאסא[/m]
	[m1]Сарагоса[/m]

דזשאן מעקעין
Маккейн, Джон
	[m1]דזשאן מעקעין[/m]
	[m1]Маккейн, Джон[/m]

פערנאנדא אלאנסא
Алонсо, Фернандо
	[m1]פערנאנדא אלאנסא[/m]
	[m1]Алонсо, Фернандо[/m]

דעיוויד בעקהעם
Бекхэм, Дэвид
	[m1]דעיוויד בעקהעם[/m]
	[m1]Бекхэм, Дэвид[/m]

גארדאן בראון
Браун, Гордон
	[m1]גארדאן בראון[/m]
	[m1]Браун, Гордон[/m]

נעוויל טשעמבערליין
Чемберлен, Невилл
	[m1]נעוויל טשעמבערליין[/m]
	[m1]Чемберлен, Невилл[/m]

בעלפאסט
Белфаст
	[m1]בעלפאסט[/m]
	[m1]Белфаст[/m]

קארדיף
Кардифф
	[m1]קארדיף[/m]
	[m1]Кардифф[/m]

פעריאדישע טאבעלע
Периодическая система химических элементов
	[m1]פעריאדישע טאבעלע[/m]
	[m1]Периодическая система химических элементов[/m]

טיבאר סעקעלי
Секель, Тибор
	[m1]טיבאר סעקעלי[/m]
	[m1]Секель, Тибор[/m]

זעלבסטמארד
Самоубийство
	[m1]זעלבסטמארד[/m]
	[m1]Самоубийство[/m]

9/11
Террористические акты 11 сентября 2001 года
	[m1]9/11[/m]
	[m1]Террористические акты 11 сентября 2001 года[/m]

רעפטיליע
Пресмыкающиеся
	[m1]רעפטיליע[/m]
	[m1]Пресмыкающиеся[/m]

סעקס שפילצייג
Сексуальные игрушки
	[m1]סעקס שפילצייג[/m]
	[m1]Сексуальные игрушки[/m]

נאגער
Грызуны
	[m1]נאגער[/m]
	[m1]Грызуны[/m]

טויבן
Голубиные
	[m1]טויבן[/m]
	[m1]Голубиные[/m]

שפּאנישע בירגער קריג
Гражданская война в Испании
	[m1]שפּאנישע בירגער קריג[/m]
	[m1]Гражданская война в Испании[/m]

ארכעען
Археи
	[m1]ארכעען[/m]
	[m1]Археи[/m]

בלינדקייט
Слепота
	[m1]בלינדקייט[/m]
	[m1]Слепота[/m]

באקטעריע
Бактерии
	[m1]באקטעריע[/m]
	[m1]Бактерии[/m]

בוים
Дерево
	[m1]בוים[/m]
	[m1]Дерево[/m]

פראטיסטן
Протисты
	[m1]פראטיסטן[/m]
	[m1]Протисты[/m]

אמפיביע
Земноводные
	[m1]אמפיביע[/m]
	[m1]Земноводные[/m]

כארדאטן
Хордовые
	[m1]כארדאטן[/m]
	[m1]Хордовые[/m]

רעוואלוציע
Революция
	[m1]רעוואלוציע[/m]
	[m1]Революция[/m]

קעז
Сыр
	[m1]קעז[/m]
	[m1]Сыр[/m]

וויינטרויבן
Виноград (ягода)
	[m1]וויינטרויבן[/m]
	[m1]Виноград (ягода)[/m]

האניג
Мёд
	[m1]האניג[/m]
	[m1]Мёд[/m]

פלייש
Мясо
	[m1]פלייש[/m]
	[m1]Мясо[/m]

קארטאפל
Картофель
	[m1]קארטאפל[/m]
	[m1]Картофель[/m]

צוקער
Сахар
	[m1]צוקער[/m]
	[m1]Сахар[/m]

גרינצייג
Овощи
	[m1]גרינצייג[/m]
	[m1]Овощи[/m]

סויע
Соя
	[m1]סויע[/m]
	[m1]Соя[/m]

נוס
Орех
	[m1]נוס[/m]
	[m1]Орех[/m]

ראבאט
Робот
	[m1]ראבאט[/m]
	[m1]Робот[/m]

טעכנאלאגיע
Технология
	[m1]טעכנאלאגיע[/m]
	[m1]Технология[/m]

מאשין
Машина
	[m1]מאשין[/m]
	[m1]Машина[/m]

שרויף
Винт (деталь)
	[m1]שרויף[/m]
	[m1]Винт (деталь)[/m]

אינזשעניריע
Инженерное дело
	[m1]אינזשעניריע[/m]
	[m1]Инженерное дело[/m]

קאמוניקאציע
Общение
	[m1]קאמוניקאציע[/m]
	[m1]Общение[/m]

אינפארמאציע
Информация
	[m1]אינפארמאציע[/m]
	[m1]Информация[/m]

זשורנאליזם
Журналистика
	[m1]זשורנאליזם[/m]
	[m1]Журналистика[/m]

צייטונג
Газета
	[m1]צייטונג[/m]
	[m1]Газета[/m]

מאסן מעדיע
Средства массовой информации
	[m1]מאסן מעדיע[/m]
	[m1]Средства массовой информации[/m]

דרוקעריי
Книгопечатание
	[m1]דרוקעריי[/m]
	[m1]Книгопечатание[/m]

טעלעפאן
Телефон
	[m1]טעלעפאן[/m]
	[m1]Телефон[/m]

קולטור
Культура
	[m1]קולטור[/m]
	[m1]Культура[/m]

הינדוסטאני
Хиндустани
	[m1]הינדוסטאני[/m]
	[m1]Хиндустани[/m]

סאנסקריט
Санскрит
	[m1]סאנסקריט[/m]
	[m1]Санскрит[/m]

בלוט צירקולאציע
Кровообращение
	[m1]בלוט צירקולאציע[/m]
	[m1]Кровообращение[/m]

ענדאקרינאלע סיסטעם
Эндокринная система
	[m1]ענדאקרינאלע סיסטעם[/m]
	[m1]Эндокринная система[/m]

אלצהיימערס קרענק
Болезнь Альцгеймера
	[m1]אלצהיימערס קרענק[/m]
	[m1]Болезнь Альцгеймера[/m]

גראבע קישקע
Толстая кишка
	[m1]גראבע קישקע[/m]
	[m1]Толстая кишка[/m]

פארקינסאן קרענק
Болезнь Паркинсона
	[m1]פארקינסאן קרענק[/m]
	[m1]Болезнь Паркинсона[/m]

קליינע קישקע
Тонкая кишка
	[m1]קליינע קישקע[/m]
	[m1]Тонкая кишка[/m]

חוש-סיסטעם
Сенсорная система
	[m1]חוש-סיסטעם[/m]
	[m1]Сенсорная система[/m]

שפעק
Бекон
	[m1]שפעק[/m]
	[m1]Бекон[/m]

IP אדרעס
IP-адрес
	[m1]IP אדרעס[/m]
	[m1]IP-адрес[/m]

זייערס
Кислота
	[m1]זייערס[/m]
	[m1]Кислота[/m]

אומארגאנישע כעמיע
Неорганическая химия
	[m1]אומארגאנישע כעמיע[/m]
	[m1]Неорганическая химия[/m]

פראגע צייכן
Вопросительный знак
	[m1]פראגע צייכן[/m]
	[m1]Вопросительный знак[/m]

כעמישע פארבינדונג
Химическое соединение
	[m1]כעמישע פארבינדונג[/m]
	[m1]Химическое соединение[/m]

יוליאנישער קאלענדאר
Юлианский календарь
	[m1]יוליאנישער קאלענדאר[/m]
	[m1]Юлианский календарь[/m]

מעדיצין
Медицина
	[m1]מעדיצין[/m]
	[m1]Медицина[/m]

וועלט פאקטבוך
Всемирная книга фактов ЦРУ
	[m1]וועלט פאקטבוך[/m]
	[m1]Всемирная книга фактов ЦРУ[/m]

באזע (כעמיע)
Основание (химия)
	[m1]באזע (כעמיע)[/m]
	[m1]Основание (химия)[/m]

סאראיעווא
Сараево
	[m1]סאראיעווא[/m]
	[m1]Сараево[/m]

לאגאריטם
Логарифм
	[m1]לאגאריטם[/m]
	[m1]Логарифм[/m]

העכסטע געריכט פון די פאראייניגטע שטאטן
Верховный суд США
	[m1]העכסטע געריכט פון די פאראייניגטע שטאטן[/m]
	[m1]Верховный суд США[/m]

אריטמעטיק
Арифметика
	[m1]אריטמעטיק[/m]
	[m1]Арифметика[/m]

פענטאגאן
Пентагон
	[m1]פענטאגאן[/m]
	[m1]Пентагон[/m]

קאארדינאטן סיסטעם
Система координат
	[m1]קאארדינאטן סיסטעם[/m]
	[m1]Система координат[/m]

מיליטער פון די פאראייניקטע שטאטן פון אמעריקע
Вооружённые силы США
	[m1]מיליטער פון די פאראייניקטע שטאטן פון אמעריקע[/m]
	[m1]Вооружённые силы США[/m]

דיפערענציאל-גלייכונג
Дифференциальное уравнение
	[m1]דיפערענציאל-גלייכונג[/m]
	[m1]Дифференциальное уравнение[/m]

Windows 7
Windows 7
	[m1]Windows 7[/m]
	[m1]Windows 7[/m]

נומערישער אנאליז
Вычислительная математика
	[m1]נומערישער אנאליז[/m]
	[m1]Вычислительная математика[/m]

יו.עס. מארין קארפס
Корпус морской пехоты США
	[m1]יו.עס. מארין קארפס[/m]
	[m1]Корпус морской пехоты США[/m]

Windows Server
Windows Server
	[m1]Windows Server[/m]
	[m1]Windows Server[/m]

אמעריקאנער פלאט
Военно-морские силы США
	[m1]אמעריקאנער פלאט[/m]
	[m1]Военно-морские силы США[/m]

אמעריקאנער לופטפלאט
Военно-воздушные силы США
	[m1]אמעריקאנער לופטפלאט[/m]
	[m1]Военно-воздушные силы США[/m]

אמעריקאנער בארטן פאטראל
Береговая охрана США
	[m1]אמעריקאנער בארטן פאטראל[/m]
	[m1]Береговая охрана США[/m]

פראצענט
Процент
	[m1]פראצענט[/m]
	[m1]Процент[/m]

Windows Vista
Windows Vista
	[m1]Windows Vista[/m]
	[m1]Windows Vista[/m]

היימלאנד זיכערהייט
Министерство внутренней безопасности
	[m1]היימלאנד זיכערהייט[/m]
	[m1]Министерство внутренней безопасности[/m]

Windows Server 2008
Windows Server 2008
	[m1]Windows Server 2008[/m]
	[m1]Windows Server 2008[/m]

World Trade Center
Всемирный торговый центр
	[m1]World Trade Center[/m]
	[m1]Всемирный торговый центр[/m]

סמיילי
Смайлик
	[m1]סמיילי[/m]
	[m1]Смайлик[/m]

Windows Server 2003
Windows Server 2003
	[m1]Windows Server 2003[/m]
	[m1]Windows Server 2003[/m]

Windows XP
Windows XP
	[m1]Windows XP[/m]
	[m1]Windows XP[/m]

מידטאון מאנהעטן
Мидтаун
	[m1]מידטאון מאנהעטן[/m]
	[m1]Мидтаун[/m]

לאוער מאנהעטען
Нижний Манхэттен
	[m1]לאוער מאנהעטען[/m]
	[m1]Нижний Манхэттен[/m]

זאלץ
Поваренная соль
	[m1]זאלץ[/m]
	[m1]Поваренная соль[/m]

Microsoft Office
Microsoft Office
	[m1]Microsoft Office[/m]
	[m1]Microsoft Office[/m]

פידעל קאסטרא
Кастро, Фидель
	[m1]פידעל קאסטרא[/m]
	[m1]Кастро, Фидель[/m]

Microsoft Word
Microsoft Word
	[m1]Microsoft Word[/m]
	[m1]Microsoft Word[/m]

קאנגרעס
Конгресс США
	[m1]קאנגרעס[/m]
	[m1]Конгресс США[/m]

עקסעל
Microsoft Excel
	[m1]עקסעל[/m]
	[m1]Microsoft Excel[/m]

Hyper-V
Hyper-V
	[m1]Hyper-V[/m]
	[m1]Hyper-V[/m]

טראל (אינטערנעט)
Троллинг
	[m1]טראל (אינטערנעט)[/m]
	[m1]Троллинг[/m]

מאנהעטן
Манхэттен
	[m1]מאנהעטן[/m]
	[m1]Манхэттен[/m]

וואלקן קראצער
Небоскрёб
	[m1]וואלקן קראצער[/m]
	[m1]Небоскрёб[/m]

שאפינג מאלל
Торговый центр
	[m1]שאפינג מאלל[/m]
	[m1]Торговый центр[/m]

כעמישער עלעמענט
Химический элемент
	[m1]כעמישער עלעמענט[/m]
	[m1]Химический элемент[/m]

גלייכונג
Уравнение
	[m1]גלייכונג[/m]
	[m1]Уравнение[/m]

פונקציע
Функция (математика)
	[m1]פונקציע[/m]
	[m1]Функция (математика)[/m]

ארגאנישע כעמיע
Органическая химия
	[m1]ארגאנישע כעמיע[/m]
	[m1]Органическая химия[/m]

ווינקל
Угол
	[m1]ווינקל[/m]
	[m1]Угол[/m]

קארבאהידראט
Углеводы
	[m1]קארבאהידראט[/m]
	[m1]Углеводы[/m]

הארמאן
Гормоны
	[m1]הארמאן[/m]
	[m1]Гормоны[/m]

ליפיד
Липиды
	[m1]ליפיד[/m]
	[m1]Липиды[/m]

יוניקס
UNIX
	[m1]יוניקס[/m]
	[m1]UNIX[/m]

מאלעקול
Молекула
	[m1]מאלעקול[/m]
	[m1]Молекула[/m]

פיזיקאלישע כעמיע
Физическая химия
	[m1]פיזיקאלישע כעמיע[/m]
	[m1]Физическая химия[/m]

פארגיכערונג
Ускорение
	[m1]פארגיכערונג[/m]
	[m1]Ускорение[/m]

ענערגיע
Энергия
	[m1]ענערגיע[/m]
	[m1]Энергия[/m]

לאקאל נעצווערק
Локальная вычислительная сеть
	[m1]לאקאל נעצווערק[/m]
	[m1]Локальная вычислительная сеть[/m]

קאנסערווירונג פון ענערגיע
Закон сохранения энергии
	[m1]קאנסערווירונג פון ענערגיע[/m]
	[m1]Закон сохранения энергии[/m]

עלעקטראמאגנעטישע שטראלונג
Электромагнитное излучение
	[m1]עלעקטראמאגנעטישע שטראלונג[/m]
	[m1]Электромагнитное излучение[/m]

אינפרארויט
Инфракрасное излучение
	[m1]אינפרארויט[/m]
	[m1]Инфракрасное излучение[/m]

אולטראוויאלעט
Ультрафиолетовое излучение
	[m1]אולטראוויאלעט[/m]
	[m1]Ультрафиолетовое излучение[/m]

זגאלן אין סכנה
Вымирающие виды
	[m1]זגאלן אין סכנה[/m]
	[m1]Вымирающие виды[/m]

שטוביקונג
Одомашнивание
	[m1]שטוביקונג[/m]
	[m1]Одомашнивание[/m]

קלאסישע מעכאניק
Классическая механика
	[m1]קלאסישע מעכאניק[/m]
	[m1]Классическая механика[/m]

ביאלאגישע קלאסיפיקאציע
Система органического мира
	[m1]ביאלאגישע קלאסיפיקאציע[/m]
	[m1]Система органического мира[/m]

ראק מוזיק
Рок-музыка
	[m1]ראק מוזיק[/m]
	[m1]Рок-музыка[/m]

היפ האפ
Хип-хоп (музыкальный жанр)
	[m1]היפ האפ[/m]
	[m1]Хип-хоп (музыкальный жанр)[/m]

קראפט
Сила
	[m1]קראפט[/m]
	[m1]Сила[/m]

סאמבע
Самба (музыка)
	[m1]סאמבע[/m]
	[m1]Самба (музыка)[/m]

פויק
Барабан
	[m1]פויק[/m]
	[m1]Барабан[/m]

פלייט
Флейта
	[m1]פלייט[/m]
	[m1]Флейта[/m]

מאגנעטיש פעלד
Магнитное поле
	[m1]מאגנעטיש פעלד[/m]
	[m1]Магнитное поле[/m]

אפארטהייד
Апартеид
	[m1]אפארטהייד[/m]
	[m1]Апартеид[/m]

שפיל
Игра
	[m1]שפיל[/m]
	[m1]Игра[/m]

טריק-טראק
Короткие нарды
	[m1]טריק-טראק[/m]
	[m1]Короткие нарды[/m]

גראוויטאציע
Гравитация
	[m1]גראוויטאציע[/m]
	[m1]Гравитация[/m]

גא
Го
	[m1]גא[/m]
	[m1]Го[/m]

שטארקע קראפט
Сильное взаимодействие
	[m1]שטארקע קראפט[/m]
	[m1]Сильное взаимодействие[/m]

אזארטשפיל
Азартная игра
	[m1]אזארטשפיל[/m]
	[m1]Азартная игра[/m]

קאמפקונסט
Боевые искусства
	[m1]קאמפקונסט[/m]
	[m1]Боевые искусства[/m]

שוואכע קראפט
Слабое взаимодействие
	[m1]שוואכע קראפט[/m]
	[m1]Слабое взаимодействие[/m]

קאראטע
Карате
	[m1]קאראטע[/m]
	[m1]Карате[/m]

דזשודא
Дзюдо
	[m1]דזשודא[/m]
	[m1]Дзюдо[/m]

מאגנעט
Магнит
	[m1]מאגנעט[/m]
	[m1]Магнит[/m]

שפילכל
Игрушка
	[m1]שפילכל[/m]
	[m1]Игрушка[/m]

מאסע
Масса
	[m1]מאסע[/m]
	[m1]Масса[/m]

פילם
Фильм
	[m1]פילם[/m]
	[m1]Фильм[/m]

אנימאציע
Мультипликация
	[m1]אנימאציע[/m]
	[m1]Мультипликация[/m]

מעטאל
Металлы
	[m1]מעטאל[/m]
	[m1]Металлы[/m]

שטאל (מעטאל)
Сталь
	[m1]שטאל (מעטאל)[/m]
	[m1]Сталь[/m]

יאדער-שפאלטונג
Деление ядра
	[m1]יאדער-שפאלטונג[/m]
	[m1]Деление ядра[/m]

צושטאנד פון מאטעריע
Агрегатное состояние
	[m1]צושטאנד פון מאטעריע[/m]
	[m1]Агрегатное состояние[/m]

גאז
Газ
	[m1]גאז[/m]
	[m1]Газ[/m]

פליסיקייט
Жидкость
	[m1]פליסיקייט[/m]
	[m1]Жидкость[/m]

לופטמאשין
Воздушное судно
	[m1]לופטמאשין[/m]
	[m1]Воздушное судно[/m]

סאלידער קערפער
Твёрдое тело
	[m1]סאלידער קערפער[/m]
	[m1]Твёрдое тело[/m]

ביציקל
Велосипед
	[m1]ביציקל[/m]
	[m1]Велосипед[/m]

שיף
Судно
	[m1]שיף[/m]
	[m1]Судно[/m]

ראדיאאקטיוויטעט
Радиоактивный распад
	[m1]ראדיאאקטיוויטעט[/m]
	[m1]Радиоактивный распад[/m]

לאנדווירטשאפט
Сельское хозяйство
	[m1]לאנדווירטשאפט[/m]
	[m1]Сельское хозяйство[/m]

אלגעמיינע טעאריע פון רעלאטיוויטעט
Общая теория относительности
	[m1]אלגעמיינע טעאריע פון רעלאטיוויטעט[/m]
	[m1]Общая теория относительности[/m]

באוואסערונג
Орошение
	[m1]באוואסערונג[/m]
	[m1]Орошение[/m]

ספעציעלע טעאריע פון רעלאטיוויטעט
Специальная теория относительности
	[m1]ספעציעלע טעאריע פון רעלאטיוויטעט[/m]
	[m1]Специальная теория относительности[/m]

האלב-דורכפירער
Полупроводник
	[m1]האלב-דורכפירער[/m]
	[m1]Полупроводник[/m]

באוול
Хлопок
	[m1]באוול[/m]
	[m1]Хлопок[/m]

קליידונג
Одежда
	[m1]קליידונג[/m]
	[m1]Одежда[/m]

קלאנג
Звук
	[m1]קלאנג[/m]
	[m1]Звук[/m]

אדאבי
Adobe Systems
	[m1]אדאבי[/m]
	[m1]Adobe Systems[/m]

אקער
Плуг
	[m1]אקער[/m]
	[m1]Плуг[/m]

גיכקייט
Скорость
	[m1]גיכקייט[/m]
	[m1]Скорость[/m]

טעמפעראטור
Температура
	[m1]טעמפעראטור[/m]
	[m1]Температура[/m]

מעטאלורגיע
Металлургия
	[m1]מעטאלורגיע[/m]
	[m1]Металлургия[/m]

נאנאטעכנאלאגיע
Нанотехнология
	[m1]נאנאטעכנאלאגיע[/m]
	[m1]Нанотехнология[/m]

גלאז
Стекло
	[m1]גלאז[/m]
	[m1]Стекло[/m]

צייט
Время
	[m1]צייט[/m]
	[m1]Время[/m]

פאפיר
Бумага
	[m1]פאפיר[/m]
	[m1]Бумага[/m]

טערמאדינאמיק
Термодинамика
	[m1]טערמאדינאמיק[/m]
	[m1]Термодинамика[/m]

פלאסטיק
Пластмассы
	[m1]פלאסטיק[/m]
	[m1]Пластмассы[/m]

וואקיום
Вакуум
	[m1]וואקיום[/m]
	[m1]Вакуум[/m]

קינעמאטיק
Кинематика точки
	[m1]קינעמאטיק[/m]
	[m1]Кинематика точки[/m]

שטח
Площадь
	[m1]שטח[/m]
	[m1]Площадь[/m]

פיטאגאראס פרינציפ
Теорема Пифагора
	[m1]פיטאגאראס פרינציפ[/m]
	[m1]Теорема Пифагора[/m]

מאטעמאטישער דערווייז
Математическое доказательство
	[m1]מאטעמאטישער דערווייז[/m]
	[m1]Математическое доказательство[/m]

צאל
Число
	[m1]צאל[/m]
	[m1]Число[/m]

קאמפלעקסע צאל
Комплексное число
	[m1]קאמפלעקסע צאל[/m]
	[m1]Комплексное число[/m]

דארווין, אויסטראליע
Дарвин (город)
	[m1]דארווין, אויסטראליע[/m]
	[m1]Дарвин (город)[/m]

קילאגראם
Килограмм
	[m1]קילאגראם[/m]
	[m1]Килограмм[/m]

מעטער
Метр
	[m1]מעטער[/m]
	[m1]Метр[/m]

סעקונדע
Секунда
	[m1]סעקונדע[/m]
	[m1]Секунда[/m]

קוקורוזע
Кукуруза сахарная
	[m1]קוקורוזע[/m]
	[m1]Кукуруза сахарная[/m]

גערשט
Ячмень обыкновенный
	[m1]גערשט[/m]
	[m1]Ячмень обыкновенный[/m]

ליטער
Литр
	[m1]ליטער[/m]
	[m1]Литр[/m]

בליטש
Отбеливание
	[m1]בליטש[/m]
	[m1]Отбеливание[/m]

הערי עס טרומאן
Трумэн, Гарри
	[m1]הערי עס טרומאן[/m]
	[m1]Трумэн, Гарри[/m]

מאלעריי
Живопись
	[m1]מאלעריי[/m]
	[m1]Живопись[/m]

פאטאגראפיע
Фотография
	[m1]פאטאגראפיע[/m]
	[m1]Фотография[/m]

סקולפטור
Скульптура
	[m1]סקולפטור[/m]
	[m1]Скульптура[/m]

טעאטער
Театр
	[m1]טעאטער[/m]
	[m1]Театр[/m]

דזשודי גארלאנד
Джуди Гарленд
	[m1]דזשודי גארלאנד[/m]
	[m1]Джуди Гарленд[/m]

טאנץ
Танец
	[m1]טאנץ[/m]
	[m1]Танец[/m]

טעפעריי
Гончарное производство
	[m1]טעפעריי[/m]
	[m1]Гончарное производство[/m]

עלעקטראניק
Электроника
	[m1]עלעקטראניק[/m]
	[m1]Электроника[/m]

עלעקטרישער שטראם
Электрический ток
	[m1]עלעקטרישער שטראם[/m]
	[m1]Электрический ток[/m]

פרעקווענץ
Частота
	[m1]פרעקווענץ[/m]
	[m1]Частота[/m]

דיאדע
Диод
	[m1]דיאדע[/m]
	[m1]Диод[/m]

טראנספארמאטאר
Трансформатор
	[m1]טראנספארמאטאר[/m]
	[m1]Трансформатор[/m]

קינסטלעכע אינטעליגענץ
Искусственный интеллект
	[m1]קינסטלעכע אינטעליגענץ[/m]
	[m1]Искусственный интеллект[/m]

אינפארמאציע טעכנאלאגיע
Информационные технологии
	[m1]אינפארמאציע טעכנאלאגיע[/m]
	[m1]Информационные технологии[/m]

וועטער
Погода
	[m1]וועטער[/m]
	[m1]Погода[/m]

ענדרו קוואמא
Куомо, Эндрю
	[m1]ענדרו קוואמא[/m]
	[m1]Куомо, Эндрю[/m]

דעיוויד פעטערסאן
Пэтерсон, Дэвид
	[m1]דעיוויד פעטערסאן[/m]
	[m1]Пэтерсон, Дэвид[/m]

עליאט שפיצער
Спитцер, Элиот
	[m1]עליאט שפיצער[/m]
	[m1]Спитцер, Элиот[/m]

דזשארזש פאטאקי
Патаки, Джордж
	[m1]דזשארזש פאטאקי[/m]
	[m1]Патаки, Джордж[/m]

אקציע (פינאנץ)
Акция (финансы)
	[m1]אקציע (פינאנץ)[/m]
	[m1]Акция (финансы)[/m]

פרעזידענט פון די פאראייניגטע שטאטן
Президент США
	[m1]פרעזידענט פון די פאראייניגטע שטאטן[/m]
	[m1]Президент США[/m]

דרום-מזרח אזיע
Юго-Восточная Азия
	[m1]דרום-מזרח אזיע[/m]
	[m1]Юго-Восточная Азия[/m]

רשימה:לענדער פון דער וועלט
Алфавитный список стран и территорий
	[m1]רשימה:לענדער פון דער וועלט[/m]
	[m1]Алфавитный список стран и территорий[/m]

פרעהיסטאריע
Первобытное общество
	[m1]פרעהיסטאריע[/m]
	[m1]Первобытное общество[/m]

לייזער זאמענהאף
Заменгоф, Людвик Лазарь
	[m1]לייזער זאמענהאף[/m]
	[m1]Заменгоф, Людвик Лазарь[/m]

שטיין עפאכע
Каменный век
	[m1]שטיין עפאכע[/m]
	[m1]Каменный век[/m]

בראנדז עפאכע
Бронзовый век
	[m1]בראנדז עפאכע[/m]
	[m1]Бронзовый век[/m]

אייזן עפאכע
Железный век
	[m1]אייזן עפאכע[/m]
	[m1]Железный век[/m]

מעסאפאטאמיע
Месопотамия
	[m1]מעסאפאטאמיע[/m]
	[m1]Месопотамия[/m]

אוראלט עגיפטן
Древний Египет
	[m1]אוראלט עגיפטן[/m]
	[m1]Древний Египет[/m]

אוראלט גריכנלאנד
Древняя Греция
	[m1]אוראלט גריכנלאנד[/m]
	[m1]Древняя Греция[/m]

גופטא אימפעריע
Государство Гуптов
	[m1]גופטא אימפעריע[/m]
	[m1]Государство Гуптов[/m]

בער
Медвежьи
	[m1]בער[/m]
	[m1]Медвежьи[/m]

זשאן עדעמס
Адамс, Джон (президент)
	[m1]זשאן עדעמס[/m]
	[m1]Адамс, Джон (президент)[/m]

טאמעס זשעפערסאן
Джефферсон, Томас
	[m1]טאמעס זשעפערסאן[/m]
	[m1]Джефферсон, Томас[/m]

זשיימס מעדיסאן
Мэдисон, Джеймс
	[m1]זשיימס מעדיסאן[/m]
	[m1]Мэдисон, Джеймс[/m]

זשיימס מאנרא
Монро, Джеймс
	[m1]זשיימס מאנרא[/m]
	[m1]Монро, Джеймс[/m]

זשאן קווינסי עדעמס
Адамс, Джон Куинси
	[m1]זשאן קווינסי עדעמס[/m]
	[m1]Адамс, Джон Куинси[/m]

ענדרו זשעקסאן
Джексон, Эндрю
	[m1]ענדרו זשעקסאן[/m]
	[m1]Джексон, Эндрю[/m]

מארטין וואן ביורען
Ван Бюрен, Мартин
	[m1]מארטין וואן ביורען[/m]
	[m1]Ван Бюрен, Мартин[/m]

וויליאם הענרי העריסאן
Гаррисон, Уильям Генри
	[m1]וויליאם הענרי העריסאן[/m]
	[m1]Гаррисон, Уильям Генри[/m]

זשאן טיילער
Тайлер, Джон
	[m1]זשאן טיילער[/m]
	[m1]Тайлер, Джон[/m]

וויליאם ראאן האמילטאן
Гамильтон, Уильям Роуэн
	[m1]וויליאם ראאן האמילטאן[/m]
	[m1]Гамильтон, Уильям Роуэн[/m]

זשיימס נאקס פאלק
Полк, Джеймс Нокс
	[m1]זשיימס נאקס פאלק[/m]
	[m1]Полк, Джеймс Нокс[/m]

זאקארי טיילאר
Тейлор, Закари
	[m1]זאקארי טיילאר[/m]
	[m1]Тейлор, Закари[/m]

בריטני ספירס
Спирс, Бритни
	[m1]בריטני ספירס[/m]
	[m1]Спирс, Бритни[/m]

פארדייאונג
Пищеварение
	[m1]פארדייאונג[/m]
	[m1]Пищеварение[/m]

פאטאסינטעז
Фотосинтез
	[m1]פאטאסינטעז[/m]
	[m1]Фотосинтез[/m]

רעפראדוקציע
Размножение
	[m1]רעפראדוקציע[/m]
	[m1]Размножение[/m]

שוואנגערן
Беременность человека
	[m1]שוואנגערן[/m]
	[m1]Беременность человека[/m]

קיילי מינא
Миноуг, Кайли
	[m1]קיילי מינא[/m]
	[m1]Миноуг, Кайли[/m]

דעמב
Дуб
	[m1]דעמב[/m]
	[m1]Дуб[/m]

גוגל מאפע
Карты Google
	[m1]גוגל מאפע[/m]
	[m1]Карты Google[/m]

גוגל נייעס
Google News
	[m1]גוגל נייעס[/m]
	[m1]Google News[/m]

סאסנע
Сосна
	[m1]סאסנע[/m]
	[m1]Сосна[/m]

אדיקציע
Аддикция
	[m1]אדיקציע[/m]
	[m1]Аддикция[/m]

קענסער
Злокачественная опухоль
	[m1]קענסער[/m]
	[m1]Злокачественная опухоль[/m]

כאלערע
Холера
	[m1]כאלערע[/m]
	[m1]Холера[/m]

קארן
Рожь
	[m1]קארן[/m]
	[m1]Рожь[/m]

האבער
Овёс посевной
	[m1]האבער[/m]
	[m1]Овёс посевной[/m]

ווייץ
Пшеница
	[m1]ווייץ[/m]
	[m1]Пшеница[/m]

סארגע
Сорго
	[m1]סארגע[/m]
	[m1]Сорго[/m]

תבואה
Зерновые культуры
	[m1]תבואה[/m]
	[m1]Зерновые культуры[/m]

פארקילונג
Назофарингит
	[m1]פארקילונג[/m]
	[m1]Назофарингит[/m]

ציינדאקטעריי
Стоматология
	[m1]ציינדאקטעריי[/m]
	[m1]Стоматология[/m]

דעפעקטיווקייט
Инвалидность
	[m1]דעפעקטיווקייט[/m]
	[m1]Инвалидность[/m]

קאלענדאר
Календарь
	[m1]קאלענדאר[/m]
	[m1]Календарь[/m]

טויב
Нарушение слуха
	[m1]טויב[/m]
	[m1]Нарушение слуха[/m]

מח-קרענק
Психическое расстройство
	[m1]מח-קרענק[/m]
	[m1]Психическое расстройство[/m]

קראנקייט
Болезнь
	[m1]קראנקייט[/m]
	[m1]Болезнь[/m]

גרעגאריאנישער קאלענדאר
Григорианский календарь
	[m1]גרעגאריאנישער קאלענדאר[/m]
	[m1]Григорианский календарь[/m]

מעדיקאמענט
Лекарственное средство
	[m1]מעדיקאמענט[/m]
	[m1]Лекарственное средство[/m]

צייט זאנע
Часовой пояс
	[m1]צייט זאנע[/m]
	[m1]Часовой пояс[/m]

ניקאטין
Никотин
	[m1]ניקאטין[/m]
	[m1]Никотин[/m]

געזונט
Здоровье
	[m1]געזונט[/m]
	[m1]Здоровье[/m]

הארץ אטאקע
Инфаркт миокарда
	[m1]הארץ אטאקע[/m]
	[m1]Инфаркт миокарда[/m]

טוטאַנכאַמון
Тутанхамон
	[m1]טוטאַנכאַמון[/m]
	[m1]Тутанхамон[/m]

מאלאריע
Малярия
	[m1]מאלאריע[/m]
	[m1]Малярия[/m]

אנטארעס
Антарес
	[m1]אנטארעס[/m]
	[m1]Антарес[/m]

נישט-דערנערונג
Недоедание
	[m1]נישט-דערנערונג[/m]
	[m1]Недоедание[/m]

מענסטרואציע
Менструация
	[m1]מענסטרואציע[/m]
	[m1]Менструация[/m]

גראב
Ожирение
	[m1]גראב[/m]
	[m1]Ожирение[/m]

פאנדעמיע
Пандемия
	[m1]פאנדעמיע[/m]
	[m1]Пандемия[/m]

אנטיביאטיק
Антибиотики
	[m1]אנטיביאטיק[/m]
	[m1]Антибиотики[/m]

פעניצילין
Бензилпенициллин
	[m1]פעניצילין[/m]
	[m1]Бензилпенициллин[/m]

נאנט
Нант
	[m1]נאנט[/m]
	[m1]Нант[/m]

לונגען אנטצינדונג
Пневмония
	[m1]לונגען אנטצינדונג[/m]
	[m1]Пневмония[/m]

קינדער-פאראליז
Полиомиелит
	[m1]קינדער-פאראליז[/m]
	[m1]Полиомиелит[/m]

געשלעכט-קראנקייט
Заболевания, передающиеся половым путём
	[m1]געשלעכט-קראנקייט[/m]
	[m1]Заболевания, передающиеся половым путём[/m]

עידס
ВИЧ-инфекция
	[m1]עידס[/m]
	[m1]ВИЧ-инфекция[/m]

וואטע שפיץ
Тупфер
	[m1]וואטע שפיץ[/m]
	[m1]Тупфер[/m]

אנפאל
Инсульт
	[m1]אנפאל[/m]
	[m1]Инсульт[/m]

טובערקולאז
Туберкулёз
	[m1]טובערקולאז[/m]
	[m1]Туберкулёз[/m]

צוקערקרענק
Сахарный диабет
	[m1]צוקערקרענק[/m]
	[m1]Сахарный диабет[/m]

פאקן
Натуральная оспа
	[m1]פאקן[/m]
	[m1]Натуральная оспа[/m]

קורדן
Курды
	[m1]קורדן[/m]
	[m1]Курды[/m]

ארכיטעקטור
Архитектура
	[m1]ארכיטעקטור[/m]
	[m1]Архитектура[/m]

בויגן (ארכיטעקטור)
Арка
	[m1]בויגן (ארכיטעקטור)[/m]
	[m1]Арка[/m]

בריק
Мост
	[m1]בריק[/m]
	[m1]Мост[/m]

קאנאל
Канал (гидрография)
	[m1]קאנאל[/m]
	[m1]Канал (гидрография)[/m]

מילארד פילמאר
Филлмор, Миллард
	[m1]מילארד פילמאר[/m]
	[m1]Филлмор, Миллард[/m]

פרענקלין פירס
Пирс, Франклин
	[m1]פרענקלין פירס[/m]
	[m1]Пирс, Франклин[/m]

דאם
Плотина
	[m1]דאם[/m]
	[m1]Плотина[/m]

זשיימס ביוקענען
Бьюкенен, Джеймс
	[m1]זשיימס ביוקענען[/m]
	[m1]Бьюкенен, Джеймс[/m]

זאלץ (כעמיע)
Соли
	[m1]זאלץ (כעמיע)[/m]
	[m1]Соли[/m]

פירענעען
Пиренеи
	[m1]פירענעען[/m]
	[m1]Пиренеи[/m]

שוויץ (קאנטאן)
Швиц (кантон)
	[m1]שוויץ (קאנטאן)[/m]
	[m1]Швиц (кантон)[/m]

דעטרויט
Детройт
	[m1]דעטרויט[/m]
	[m1]Детройт[/m]

מאס
Измерение
	[m1]מאס[/m]
	[m1]Измерение[/m]

אינטערנאציאנאלע סיסטעם פון איינסן
Международная система единиц
	[m1]אינטערנאציאנאלע סיסטעם פון איינסן[/m]
	[m1]Международная система единиц[/m]

נומערן טעאריע
Теория чисел
	[m1]נומערן טעאריע[/m]
	[m1]Теория чисел[/m]

סכומען טעאריע
Теория множеств
	[m1]סכומען טעאריע[/m]
	[m1]Теория множеств[/m]

סטאטיסטיק
Статистика
	[m1]סטאטיסטיק[/m]
	[m1]Статистика[/m]

סימעטריע
Симметрия
	[m1]סימעטריע[/m]
	[m1]Симметрия[/m]

קופאל
Купол
	[m1]קופאל[/m]
	[m1]Купол[/m]

בורדזש כאליפא
Бурдж-Халифа
	[m1]בורדזש כאליפא[/m]
	[m1]Бурдж-Халифа[/m]

כינעזער וואנט
Великая Китайская стена
	[m1]כינעזער וואנט[/m]
	[m1]Великая Китайская стена[/m]

גאנצע צאל
Целое число
	[m1]גאנצע צאל[/m]
	[m1]Целое число[/m]

האגיא סאפיא
Собор Святой Софии (Константинополь)
	[m1]האגיא סאפיא[/m]
	[m1]Собор Святой Софии (Константинополь)[/m]

טרעפּ
Лестница
	[m1]טרעפּ[/m]
	[m1]Лестница[/m]

פעטראס באסיליקע
Собор Святого Петра
	[m1]פעטראס באסיליקע[/m]
	[m1]Собор Святого Петра[/m]

דריי-שלוכטן-דאמבע
Три ущелья (электростанция)
	[m1]דריי-שלוכטן-דאמבע[/m]
	[m1]Три ущелья (электростанция)[/m]

פיראמיד
Пирамида (архитектура)
	[m1]פיראמיד[/m]
	[m1]Пирамида (архитектура)[/m]

טורעם
Башня
	[m1]טורעם[/m]
	[m1]Башня[/m]

אבאסישער כאליפאט
Аббасидский халифат
	[m1]אבאסישער כאליפאט[/m]
	[m1]Аббасидский халифат[/m]

אויפקלערונג
Эпоха Просвещения
	[m1]אויפקלערונג[/m]
	[m1]Эпоха Просвещения[/m]

אזטעק
Ацтеки
	[m1]אזטעק[/m]
	[m1]Ацтеки[/m]

ביזאנטישע אימפעריע
Византийская империя
	[m1]ביזאנטישע אימפעריע[/m]
	[m1]Византийская империя[/m]

קרייצצוג
Крестовые походы
	[m1]קרייצצוג[/m]
	[m1]Крестовые походы[/m]

הייליגע רוימישע אימפעריע
Священная Римская империя
	[m1]הייליגע רוימישע אימפעריע[/m]
	[m1]Священная Римская империя[/m]

הונדערט-יעריגע מלחמה
Столетняя война
	[m1]הונדערט-יעריגע מלחמה[/m]
	[m1]Столетняя война[/m]

מיטל אלטער
Средние века
	[m1]מיטל אלטער[/m]
	[m1]Средние века[/m]

מאנגאלישע אימפעריע
Монгольская империя
	[m1]מאנגאלישע אימפעריע[/m]
	[m1]Монгольская империя[/m]

אטאמאנישע אימפעריע
Османская империя
	[m1]אטאמאנישע אימפעריע[/m]
	[m1]Османская империя[/m]

עספעראנטא וועלט קאנגערס
Всемирный конгресс эсперантистов
	[m1]עספעראנטא וועלט קאנגערס[/m]
	[m1]Всемирный конгресс эсперантистов[/m]

פראטעסטאנטישע רעפארמאציע
Реформация
	[m1]פראטעסטאנטישע רעפארמאציע[/m]
	[m1]Реформация[/m]

וויקינג
Викинги
	[m1]וויקינג[/m]
	[m1]Викинги[/m]

נבוכדנאצר דער צווייטער
Навуходоносор II
	[m1]נבוכדנאצר דער צווייטער[/m]
	[m1]Навуходоносор II[/m]

ברוטא אינלענדישער פראדוקט
Валовой внутренний продукт
	[m1]ברוטא אינלענדישער פראדוקט[/m]
	[m1]Валовой внутренний продукт[/m]

קאליגראפיע
Каллиграфия
	[m1]קאליגראפיע[/m]
	[m1]Каллиграфия[/m]

מאדע
Мода
	[m1]מאדע[/m]
	[m1]Мода[/m]

דערנייבארע ענערגיע
Возобновляемая энергия
	[m1]דערנייבארע ענערגיע[/m]
	[m1]Возобновляемая энергия[/m]

עלעקטריע
Электричество
	[m1]עלעקטריע[/m]
	[m1]Электричество[/m]

קערנדיקע קראפט
Ядерная энергия
	[m1]קערנדיקע קראפט[/m]
	[m1]Ядерная энергия[/m]

פאסיל-ברענשטאף
Ископаемое топливо
	[m1]פאסיל-ברענשטאף[/m]
	[m1]Ископаемое топливо[/m]

אינטערנל קאמבאסטשען ענזשין
Двигатель внутреннего сгорания
	[m1]אינטערנל קאמבאסטשען ענזשין[/m]
	[m1]Двигатель внутреннего сгорания[/m]

דאמפמאטאר
Паровая машина
	[m1]דאמפמאטאר[/m]
	[m1]Паровая машина[/m]

שווערד
Меч
	[m1]שווערד[/m]
	[m1]Меч[/m]

פייער-געווער
Огнестрельное оружие
	[m1]פייער-געווער[/m]
	[m1]Огнестрельное оружие[/m]

מאשינביקס
Пулемёт
	[m1]מאשינביקס[/m]
	[m1]Пулемёт[/m]

נוקלעארער וואפן
Ядерное оружие
	[m1]נוקלעארער וואפן[/m]
	[m1]Ядерное оружие[/m]

2029
2029 год
	[m1]2029[/m]
	[m1]2029 год[/m]

באריס קאלקער
Колкер, Борис Григорьевич
	[m1]באריס קאלקער[/m]
	[m1]Колкер, Борис Григорьевич[/m]

איבערישער האלבאינזל
Пиренейский полуостров
	[m1]איבערישער האלבאינזל[/m]
	[m1]Пиренейский полуостров[/m]

שיספולווער
Дымный порох
	[m1]שיספולווער[/m]
	[m1]Дымный порох[/m]

פליסיגע אויפרייס
Взрывчатые вещества
	[m1]פליסיגע אויפרייס[/m]
	[m1]Взрывчатые вещества[/m]

טאנק
Танк
	[m1]טאנק[/m]
	[m1]Танк[/m]

אנטווערפן
Антверпен
	[m1]אנטווערפן[/m]
	[m1]Антверпен[/m]

דזשארדזש סאראס
Сорос, Джордж
	[m1]דזשארדזש סאראס[/m]
	[m1]Сорос, Джордж[/m]

רעאלע צאל
Вещественное число
	[m1]רעאלע צאל[/m]
	[m1]Вещественное число[/m]

לעאפאלד דער צווייטער פון בעלגיע
Леопольд II (король Бельгии)
	[m1]לעאפאלד דער צווייטער פון בעלגיע[/m]
	[m1]Леопольд II (король Бельгии)[/m]

לעאפאלד דער ערשטער פון בעלגיע
Леопольд I (король Бельгии)
	[m1]לעאפאלד דער ערשטער פון בעלגיע[/m]
	[m1]Леопольд I (король Бельгии)[/m]

לעאפאלד דער דריטער פון בעלגיע
Леопольд III (король Бельгии)
	[m1]לעאפאלד דער דריטער פון בעלגיע[/m]
	[m1]Леопольд III (король Бельгии)[/m]

אלבערט דער ערשטער פון בעלגיע
Альберт I (король Бельгии)
	[m1]אלבערט דער ערשטער פון בעלגיע[/m]
	[m1]Альберт I (король Бельгии)[/m]

באדעוויין פון בעלגיע
Бодуэн (король Бельгии)
	[m1]באדעוויין פון בעלגיע[/m]
	[m1]Бодуэн (король Бельгии)[/m]

מישעל אבאמא
Обама, Мишель
	[m1]מישעל אבאמא[/m]
	[m1]Обама, Мишель[/m]

ראזשינקע
Изюм
	[m1]ראזשינקע[/m]
	[m1]Изюм[/m]

קאקאס
Кокосовая пальма
	[m1]קאקאס[/m]
	[m1]Кокосовая пальма[/m]

מילגרוים
Гранат обыкновенный
	[m1]מילגרוים[/m]
	[m1]Гранат обыкновенный[/m]

מאראנץ
Апельсин
	[m1]מאראנץ[/m]
	[m1]Апельсин[/m]

רומאנטש
Романшский язык
	[m1]רומאנטש[/m]
	[m1]Романшский язык[/m]

אייזקרעם
Мороженое
	[m1]אייזקרעם[/m]
	[m1]Мороженое[/m]

קוכן
Пирожное
	[m1]קוכן[/m]
	[m1]Пирожное[/m]

יאגארט
Йогурт
	[m1]יאגארט[/m]
	[m1]Йогурт[/m]

הארווארד אוניווערסיטעט
Гарвардский университет
	[m1]הארווארד אוניווערסיטעט[/m]
	[m1]Гарвардский университет[/m]

על זשאזירא
Аль-Джазира
	[m1]על זשאזירא[/m]
	[m1]Аль-Джазира[/m]

רעטעניש
Головоломка
	[m1]רעטעניש[/m]
	[m1]Головоломка[/m]

סעבו (גובערניע)
Себу (провинция)
	[m1]סעבו (גובערניע)[/m]
	[m1]Себу (провинция)[/m]

אנזשאלינא זשאולי
Джоли, Анджелина
	[m1]אנזשאלינא זשאולי[/m]
	[m1]Джоли, Анджелина[/m]

אדריאטישער ים
Адриатическое море
	[m1]אדריאטישער ים[/m]
	[m1]Адриатическое море[/m]

אראביש
Арабский язык
	[m1]אראביש[/m]
	[m1]Арабский язык[/m]

דאנק טאג
День благодарения
	[m1]דאנק טאג[/m]
	[m1]День благодарения[/m]

Msnbc
MSNBC
	[m1]Msnbc[/m]
	[m1]MSNBC[/m]

האנשו
Хонсю
	[m1]האנשו[/m]
	[m1]Хонсю[/m]

בערנארד מעדאף
Мейдофф, Бернард
	[m1]בערנארד מעדאף[/m]
	[m1]Мейдофф, Бернард[/m]

ערווין ראמעל
Роммель, Эрвин
	[m1]ערווין ראמעל[/m]
	[m1]Роммель, Эрвин[/m]

קאנדאם
Презерватив
	[m1]קאנדאם[/m]
	[m1]Презерватив[/m]

פאלמע
Пальмовые
	[m1]פאלמע[/m]
	[m1]Пальмовые[/m]

טשימבאראזא
Чимборасо
	[m1]טשימבאראזא[/m]
	[m1]Чимборасо[/m]

דאלאר
Доллар
	[m1]דאלאר[/m]
	[m1]Доллар[/m]

ביקיני
Бикини
	[m1]ביקיני[/m]
	[m1]Бикини[/m]

ספארטזאל
Спортивный зал
	[m1]ספארטזאל[/m]
	[m1]Спортивный зал[/m]

קארסיקע
Корсика
	[m1]קארסיקע[/m]
	[m1]Корсика[/m]

פרעמיער מיניסטער
Премьер-министр
	[m1]פרעמיער מיניסטער[/m]
	[m1]Премьер-министр[/m]

דזשוסעפע פיאצי
Пиацци, Джузеппе
	[m1]דזשוסעפע פיאצי[/m]
	[m1]Пиацци, Джузеппе[/m]

ערשטער ניווא דאמען
Домен верхнего уровня
	[m1]ערשטער ניווא דאמען[/m]
	[m1]Домен верхнего уровня[/m]

סאנטיאגא דע קאמפאסטעלא
Сантьяго-де-Компостела
	[m1]סאנטיאגא דע קאמפאסטעלא[/m]
	[m1]Сантьяго-де-Компостела[/m]

וויטאריע
Витория-Гастейс
	[m1]וויטאריע[/m]
	[m1]Витория-Гастейс[/m]

סאנטא קרוז דע טענעריפע
Санта-Крус-де-Тенерифе
	[m1]סאנטא קרוז דע טענעריפע[/m]
	[m1]Санта-Крус-де-Тенерифе[/m]

בעטא
Бета (буква)
	[m1]בעטא[/m]
	[m1]Бета (буква)[/m]

גאמא
Гамма (буква)
	[m1]גאמא[/m]
	[m1]Гамма (буква)[/m]

קאקטוס
Кактусовые
	[m1]קאקטוס[/m]
	[m1]Кактусовые[/m]

אפטיק
Оптика
	[m1]אפטיק[/m]
	[m1]Оптика[/m]

הערב
Герб
	[m1]הערב[/m]
	[m1]Герб[/m]

פאן
Флаг
	[m1]פאן[/m]
	[m1]Флаг[/m]

טיש
Стол
	[m1]טיש[/m]
	[m1]Стол[/m]

לענאווא
Lenovo
	[m1]לענאווא[/m]
	[m1]Lenovo[/m]

הייסע וואסער סיסטעם
Бойлер
	[m1]הייסע וואסער סיסטעם[/m]
	[m1]Бойлер[/m]

ברין
Брно
	[m1]ברין[/m]
	[m1]Брно[/m]

עסקאלאטאר
Эскалатор
	[m1]עסקאלאטאר[/m]
	[m1]Эскалатор[/m]

שטול
Стул
	[m1]שטול[/m]
	[m1]Стул[/m]

אינטערנאציאנאלע ארגאניזאציע פאר סטאנדארטיזאציע
Международная организация по стандартизации
	[m1]אינטערנאציאנאלע ארגאניזאציע פאר סטאנדארטיזאציע[/m]
	[m1]Международная организация по стандартизации[/m]

ב
Бет (буква еврейского алфавита)
	[m1]ב[/m]
	[m1]Бет (буква еврейского алфавита)[/m]

ג
Гимель
	[m1]ג[/m]
	[m1]Гимель[/m]

ד
Далет
	[m1]ד[/m]
	[m1]Далет[/m]

ה
Хе (буква еврейского алфавита)
	[m1]ה[/m]
	[m1]Хе (буква еврейского алфавита)[/m]

זשיראף
Жираф
	[m1]זשיראף[/m]
	[m1]Жираф[/m]

דרום טיראל
Больцано (провинция)
	[m1]דרום טיראל[/m]
	[m1]Больцано (провинция)[/m]

ו
Вав
	[m1]ו[/m]
	[m1]Вав[/m]

ז
Зайн (буква еврейского алфавита)
	[m1]ז[/m]
	[m1]Зайн (буква еврейского алфавита)[/m]

ח
Хет
	[m1]ח[/m]
	[m1]Хет[/m]

ט
Тет (буква еврейского алфавита)
	[m1]ט[/m]
	[m1]Тет (буква еврейского алфавита)[/m]

וואנצעס
Усы
	[m1]וואנצעס[/m]
	[m1]Усы[/m]

סאוועטן פארבאנד
Союз Советских Социалистических Республик
	[m1]סאוועטן פארבאנד[/m]
	[m1]Союз Советских Социалистических Республик[/m]

ראן פאול
Пол, Рон
	[m1]ראן פאול[/m]
	[m1]Пол, Рон[/m]

מוניציפאליטעט
Муниципалитет
	[m1]מוניציפאליטעט[/m]
	[m1]Муниципалитет[/m]

גוט
Добро
	[m1]גוט[/m]
	[m1]Добро[/m]

שלעכטס
Зло
	[m1]שלעכטס[/m]
	[m1]Зло[/m]

אלקאהאליזם
Алкоголизм
	[m1]אלקאהאליזם[/m]
	[m1]Алкоголизм[/m]

קאמערע
Фотоаппарат
	[m1]קאמערע[/m]
	[m1]Фотоаппарат[/m]

טעלעוויזיע פראגראם
Телевизионная программа
	[m1]טעלעוויזיע פראגראם[/m]
	[m1]Телевизионная программа[/m]

פאראנא
Парана (штат)
	[m1]פאראנא[/m]
	[m1]Парана (штат)[/m]

C (פראגראם שפראך)
Си (язык программирования)
	[m1]C (פראגראם שפראך)[/m]
	[m1]Си (язык программирования)[/m]

פוס
Стопа
	[m1]פוס[/m]
	[m1]Стопа[/m]

האנטקייטן
Наручники
	[m1]האנטקייטן[/m]
	[m1]Наручники[/m]

קווין
Queen
	[m1]קווין[/m]
	[m1]Queen[/m]

פרעדי מערקורי
Фредди Меркьюри
	[m1]פרעדי מערקורי[/m]
	[m1]Фредди Меркьюри[/m]

ברייען מעי
Мэй, Брайан
	[m1]ברייען מעי[/m]
	[m1]Мэй, Брайан[/m]

ראדזשער טעילער
Меддоуз-Тэйлор, Роджер
	[m1]ראדזשער טעילער[/m]
	[m1]Меддоуз-Тэйлор, Роджер[/m]

עמי וויינהאוס
Уайнхаус, Эми
	[m1]עמי וויינהאוס[/m]
	[m1]Уайнхаус, Эми[/m]

מאנטעסקיע
Монтескьё, Шарль-Луи де Секонда
	[m1]מאנטעסקיע[/m]
	[m1]Монтескьё, Шарль-Луи де Секонда[/m]

פעניאראל
Пеньяроль
	[m1]פעניאראל[/m]
	[m1]Пеньяроль[/m]

פערזענלעכער קאמפיוטער
Персональный компьютер
	[m1]פערזענלעכער קאמפיוטער[/m]
	[m1]Персональный компьютер[/m]

אקסל
Плечевой сустав
	[m1]אקסל[/m]
	[m1]Плечевой сустав[/m]

האלדז
Горло
	[m1]האלדז[/m]
	[m1]Горло[/m]

שילדדריז
Щитовидная железа
	[m1]שילדדריז[/m]
	[m1]Щитовидная железа[/m]

וועלט
Мир (Земля)
	[m1]וועלט[/m]
	[m1]Мир (Земля)[/m]

ריכטער
Судья
	[m1]ריכטער[/m]
	[m1]Судья[/m]

ווערמאנט
Вермонт
	[m1]ווערמאנט[/m]
	[m1]Вермонт[/m]

סאן דיעגא
Сан-Диего
	[m1]סאן דיעגא[/m]
	[m1]Сан-Диего[/m]

דענווער
Денвер
	[m1]דענווער[/m]
	[m1]Денвер[/m]

היוסטן
Хьюстон
	[m1]היוסטן[/m]
	[m1]Хьюстон[/m]

פיניקס
Финикс
	[m1]פיניקס[/m]
	[m1]Финикс[/m]

אסטין
Остин (Техас)
	[m1]אסטין[/m]
	[m1]Остин (Техас)[/m]

מעמפיס
Мемфис (Теннесси)
	[m1]מעמפיס[/m]
	[m1]Мемфис (Теннесси)[/m]

קאלומבוס, אהייא
Колумбус (Огайо)
	[m1]קאלומבוס, אהייא[/m]
	[m1]Колумбус (Огайо)[/m]

אמעריקאנישער סאמאא
Американское Самоа
	[m1]אמעריקאנישער סאמאא[/m]
	[m1]Американское Самоа[/m]

עדגאר אלאן פא
По, Эдгар Аллан
	[m1]עדגאר אלאן פא[/m]
	[m1]По, Эдгар Аллан[/m]

לאס אנדזשעלעס, טשילע
Лос-Анхелес (Чили)
	[m1]לאס אנדזשעלעס, טשילע[/m]
	[m1]Лос-Анхелес (Чили)[/m]

שפיטאל
Больница
	[m1]שפיטאל[/m]
	[m1]Больница[/m]

מזרח דייטשלאנד
Германская Демократическая Республика
	[m1]מזרח דייטשלאנד[/m]
	[m1]Германская Демократическая Республика[/m]

קלויסטער
Церковь (сооружение)
	[m1]קלויסטער[/m]
	[m1]Церковь (сооружение)[/m]

נארד-פא-דע-קאלע
Нор — Па-де-Кале
	[m1]נארד-פא-דע-קאלע[/m]
	[m1]Нор — Па-де-Кале[/m]

אקלאנד, קאליפארניע
Окленд (Калифорния)
	[m1]אקלאנד, קאליפארניע[/m]
	[m1]Окленд (Калифорния)[/m]

גאוויאל
Гангский гавиал
	[m1]גאוויאל[/m]
	[m1]Гангский гавиал[/m]

איי
Яйцо
	[m1]איי[/m]
	[m1]Яйцо[/m]

מונטינלופא
Мунтинлупа
	[m1]מונטינלופא[/m]
	[m1]Мунтинлупа[/m]

אעראפלאנען שיף
Авианосец
	[m1]אעראפלאנען שיף[/m]
	[m1]Авианосец[/m]

שניי-מאביל
Снегоход
	[m1]שניי-מאביל[/m]
	[m1]Снегоход[/m]

מאנאפאלי (שפיל)
Монополия (игра)
	[m1]מאנאפאלי (שפיל)[/m]
	[m1]Монополия (игра)[/m]

קרייז
Окружность
	[m1]קרייז[/m]
	[m1]Окружность[/m]

פלאך
Плоскость (геометрия)
	[m1]פלאך[/m]
	[m1]Плоскость (геометрия)[/m]

זעלביקער-געשלעכט חתונה
Однополый брак
	[m1]זעלביקער-געשלעכט חתונה[/m]
	[m1]Однополый брак[/m]

וויקיע
Викия
	[m1]וויקיע[/m]
	[m1]Викия[/m]

קיינציקלאפעדיע
Uncyclopedia
	[m1]קיינציקלאפעדיע[/m]
	[m1]Uncyclopedia[/m]

פלאמענגא
Фламенго
	[m1]פלאמענגא[/m]
	[m1]Фламенго[/m]

צעלפאן
Сотовый телефон
	[m1]צעלפאן[/m]
	[m1]Сотовый телефон[/m]

שטרויס
Страус
	[m1]שטרויס[/m]
	[m1]Страус[/m]

סטיווען האקינג
Хокинг, Стивен Уильям
	[m1]סטיווען האקינג[/m]
	[m1]Хокинг, Стивен Уильям[/m]

קלאסישע פעריאדע (מוזיק)
Музыка эпохи классицизма
	[m1]קלאסישע פעריאדע (מוזיק)[/m]
	[m1]Музыка эпохи классицизма[/m]

אקסיאם
Аксиома
	[m1]אקסיאם[/m]
	[m1]Аксиома[/m]

טעאריע
Теория
	[m1]טעאריע[/m]
	[m1]Теория[/m]

סעקסואלער אריענטאציע
Сексуальная ориентация
	[m1]סעקסואלער אריענטאציע[/m]
	[m1]Сексуальная ориентация[/m]

סאקראמענטא
Сакраменто (Калифорния)
	[m1]סאקראמענטא[/m]
	[m1]Сакраменто (Калифорния)[/m]

האנאלולו
Гонолулу
	[m1]האנאלולו[/m]
	[m1]Гонолулу[/m]

קארעע
Корея
	[m1]קארעע[/m]
	[m1]Корея[/m]

1925
1925 год
	[m1]1925[/m]
	[m1]1925 год[/m]

1927
1927 год
	[m1]1927[/m]
	[m1]1927 год[/m]

מאנטשעסטער
Манчестер
	[m1]מאנטשעסטער[/m]
	[m1]Манчестер[/m]

אספירין
Ацетилсалициловая кислота
	[m1]אספירין[/m]
	[m1]Ацетилсалициловая кислота[/m]

אינסטינקט
Инстинкт
	[m1]אינסטינקט[/m]
	[m1]Инстинкт[/m]

פראווידענס
Провиденс
	[m1]פראווידענס[/m]
	[m1]Провиденс[/m]

ניו ענגלאנד
Новая Англия
	[m1]ניו ענגלאנד[/m]
	[m1]Новая Англия[/m]

אלי וויזעל
Визель, Эли
	[m1]אלי וויזעל[/m]
	[m1]Визель, Эли[/m]

ברוקלין
Бруклин
	[m1]ברוקלין[/m]
	[m1]Бруклин[/m]

קווינס
Куинс
	[m1]קווינס[/m]
	[m1]Куинс[/m]

בראנקס
Бронкс
	[m1]בראנקס[/m]
	[m1]Бронкс[/m]

סטעטן איילאנד
Статен-Айленд
	[m1]סטעטן איילאנד[/m]
	[m1]Статен-Айленд[/m]

לאנג איילענד
Лонг-Айленд
	[m1]לאנג איילענד[/m]
	[m1]Лонг-Айленд[/m]

וואלף
Волк
	[m1]וואלף[/m]
	[m1]Волк[/m]

מעטאפאר
Метафора
	[m1]מעטאפאר[/m]
	[m1]Метафора[/m]

אלעגאריע
Аллегория
	[m1]אלעגאריע[/m]
	[m1]Аллегория[/m]

מאפיא
Мафия
	[m1]מאפיא[/m]
	[m1]Мафия[/m]

1955
1955 год
	[m1]1955[/m]
	[m1]1955 год[/m]

1954
1954 год
	[m1]1954[/m]
	[m1]1954 год[/m]

1953
1953 год
	[m1]1953[/m]
	[m1]1953 год[/m]

1951
1951 год
	[m1]1951[/m]
	[m1]1951 год[/m]

1950
1950 год
	[m1]1950[/m]
	[m1]1950 год[/m]

1946
1946 год
	[m1]1946[/m]
	[m1]1946 год[/m]

1943
1943 год
	[m1]1943[/m]
	[m1]1943 год[/m]

1942
1942 год
	[m1]1942[/m]
	[m1]1942 год[/m]

1940
1940 год
	[m1]1940[/m]
	[m1]1940 год[/m]

1939
1939 год
	[m1]1939[/m]
	[m1]1939 год[/m]

1938
1938 год
	[m1]1938[/m]
	[m1]1938 год[/m]

1937
1937 год
	[m1]1937[/m]
	[m1]1937 год[/m]

1936
1936 год
	[m1]1936[/m]
	[m1]1936 год[/m]

1935
1935 год
	[m1]1935[/m]
	[m1]1935 год[/m]

1934
1934 год
	[m1]1934[/m]
	[m1]1934 год[/m]

1933
1933 год
	[m1]1933[/m]
	[m1]1933 год[/m]

1932
1932 год
	[m1]1932[/m]
	[m1]1932 год[/m]

1931
1931 год
	[m1]1931[/m]
	[m1]1931 год[/m]

1930
1930 год
	[m1]1930[/m]
	[m1]1930 год[/m]

1929
1929 год
	[m1]1929[/m]
	[m1]1929 год[/m]

פיאנגיאנג
Пхеньян
	[m1]פיאנגיאנג[/m]
	[m1]Пхеньян[/m]

נייער טעסטאמענט
Новый Завет
	[m1]נייער טעסטאמענט[/m]
	[m1]Новый Завет[/m]

GPS
GPS
	[m1]GPS[/m]
	[m1]GPS[/m]

אסקאר
Оскар (кинопремия)
	[m1]אסקאר[/m]
	[m1]Оскар (кинопремия)[/m]

2010ער
2010-е годы
	[m1]2010ער[/m]
	[m1]2010-е годы[/m]

אייקאריאט
Эукариоты
	[m1]אייקאריאט[/m]
	[m1]Эукариоты[/m]

9 (נומער)
9 (число)
	[m1]9 (נומער)[/m]
	[m1]9 (число)[/m]

י
Йуд (буква еврейского алфавита)
	[m1]י[/m]
	[m1]Йуд (буква еврейского алфавита)[/m]

כ
Каф (буква еврейского алфавита)
	[m1]כ[/m]
	[m1]Каф (буква еврейского алфавита)[/m]

סאן פעדרא דע לא פאז
Сан-Педро-де-ла-Пас
	[m1]סאן פעדרא דע לא פאז[/m]
	[m1]Сан-Педро-де-ла-Пас[/m]

פאדאלסק
Подольск
	[m1]פאדאלסק[/m]
	[m1]Подольск[/m]

באנאבא
Карликовый шимпанзе
	[m1]באנאבא[/m]
	[m1]Карликовый шимпанзе[/m]

זוכמאשין
Поисковая машина
	[m1]זוכמאשין[/m]
	[m1]Поисковая машина[/m]

פויבסט
Папство
	[m1]פויבסט[/m]
	[m1]Папство[/m]

אלקאלי מעטאל
Щелочные металлы
	[m1]אלקאלי מעטאל[/m]
	[m1]Щелочные металлы[/m]

ראפאעל קארעא
Корреа, Рафаэль
	[m1]ראפאעל קארעא[/m]
	[m1]Корреа, Рафаэль[/m]

איבערגאנג מעטאל
Переходные металлы
	[m1]איבערגאנג מעטאל[/m]
	[m1]Переходные металлы[/m]

האלבמעטאלן
Полуметаллы
	[m1]האלבמעטאלן[/m]
	[m1]Полуметаллы[/m]

נישט-מעטאל
Неметаллы
	[m1]נישט-מעטאל[/m]
	[m1]Неметаллы[/m]

איידעלער גאז
Благородные газы
	[m1]איידעלער גאז[/m]
	[m1]Благородные газы[/m]

בוקארעשט
Бухарест
	[m1]בוקארעשט[/m]
	[m1]Бухарест[/m]

על גאר
Гор, Альберт
	[m1]על גאר[/m]
	[m1]Гор, Альберт[/m]

סעווערן
Северн
	[m1]סעווערן[/m]
	[m1]Северн[/m]

פארטא-ריקאנישע אומאפהענגיקייט פארטיי
Партия независимости Пуэрто-Рико
	[m1]פארטא-ריקאנישע אומאפהענגיקייט פארטיי[/m]
	[m1]Партия независимости Пуэрто-Рико[/m]

טעמז
Темза
	[m1]טעמז[/m]
	[m1]Темза[/m]

טיראנא
Тирана
	[m1]טיראנא[/m]
	[m1]Тирана[/m]

1928
1928 год
	[m1]1928[/m]
	[m1]1928 год[/m]

מאנגראווע
Мангры
	[m1]מאנגראווע[/m]
	[m1]Мангры[/m]

קראצמעך
Рождество Христово
	[m1]קראצמעך[/m]
	[m1]Рождество Христово[/m]

דרייעק
Треугольник
	[m1]דרייעק[/m]
	[m1]Треугольник[/m]

עיבור יאר
Високосный год
	[m1]עיבור יאר[/m]
	[m1]Високосный год[/m]

סטופיניגי שלאס
Ступиниджи
	[m1]סטופיניגי שלאס[/m]
	[m1]Ступиниджи[/m]

סטיוו זשאבס
Джобс, Стив
	[m1]סטיוו זשאבס[/m]
	[m1]Джобс, Стив[/m]

ליידי גאגא
Леди Гага
	[m1]ליידי גאגא[/m]
	[m1]Леди Гага[/m]

ברייניגערבערג
Брайнигерберг
	[m1]ברייניגערבערג[/m]
	[m1]Брайнигерберг[/m]

מואמאר קאדאפי
Каддафи, Муаммар
	[m1]מואמאר קאדאפי[/m]
	[m1]Каддафи, Муаммар[/m]

בעקערלו ליניע
Линия Бейкерлоо
	[m1]בעקערלו ליניע[/m]
	[m1]Линия Бейкерлоо[/m]

טיגער
Тигр
	[m1]טיגער[/m]
	[m1]Тигр[/m]

כואן קארלאס דער ערשטער
Хуан Карлос I
	[m1]כואן קארלאס דער ערשטער[/m]
	[m1]Хуан Карлос I[/m]

פעטוטשיני
Феттуччине
	[m1]פעטוטשיני[/m]
	[m1]Феттуччине[/m]

לאנדאנער אונטערגרונט
Лондонский метрополитен
	[m1]לאנדאנער אונטערגרונט[/m]
	[m1]Лондонский метрополитен[/m]

קוגעלעך
Бабки (игра)
	[m1]קוגעלעך[/m]
	[m1]Бабки (игра)[/m]

MAC אדרעס
MAC-адрес
	[m1]MAC אדרעס[/m]
	[m1]MAC-адрес[/m]

פאדקעסט
Подкастинг
	[m1]פאדקעסט[/m]
	[m1]Подкастинг[/m]

קעשענעוו
Кишинёв
	[m1]קעשענעוו[/m]
	[m1]Кишинёв[/m]

נאטירלעכע צאל
Натуральное число
	[m1]נאטירלעכע צאל[/m]
	[m1]Натуральное число[/m]

סאציאלאגיע
Социология
	[m1]סאציאלאגיע[/m]
	[m1]Социология[/m]

שלום (צייטונג)
Şalom
	[m1]שלום (צייטונג)[/m]
	[m1]Şalom[/m]

אדישא
Орисса
	[m1]אדישא[/m]
	[m1]Орисса[/m]

GNU פרייע דאקומענטאציע ליצענץ
GNU FDL
	[m1]GNU פרייע דאקומענטאציע ליצענץ[/m]
	[m1]GNU FDL[/m]

זשאן קערי
Керри, Джон
	[m1]זשאן קערי[/m]
	[m1]Керри, Джон[/m]

טייוואן אינזל
Тайвань
	[m1]טייוואן אינזל[/m]
	[m1]Тайвань[/m]

אנטיסעמיטיזם
Антисемитизм
	[m1]אנטיסעמיטיזם[/m]
	[m1]Антисемитизм[/m]

נאפט
Нефть
	[m1]נאפט[/m]
	[m1]Нефть[/m]

פרידריך שילער
Шиллер, Фридрих
	[m1]פרידריך שילער[/m]
	[m1]Шиллер, Фридрих[/m]

שיך
Лёгкая обувь
	[m1]שיך[/m]
	[m1]Лёгкая обувь[/m]

דאנאלד טראמפ
Трамп, Дональд
	[m1]דאנאלד טראמפ[/m]
	[m1]Трамп, Дональд[/m]

באנק
Банк
	[m1]באנק[/m]
	[m1]Банк[/m]

מעץ
Мец
	[m1]מעץ[/m]
	[m1]Мец[/m]

פרייהייט פון ווארט
Свобода слова
	[m1]פרייהייט פון ווארט[/m]
	[m1]Свобода слова[/m]

טעאריע:סעפטעמבער 11
Теории заговора относительно событий 11 сентября 2001 года
	[m1]טעאריע:סעפטעמבער 11[/m]
	[m1]Теории заговора относительно событий 11 сентября 2001 года[/m]

באפעלקערונג ענגקייט
Плотность населения
	[m1]באפעלקערונג ענגקייט[/m]
	[m1]Плотность населения[/m]

Russia Today
RT
	[m1]Russia Today[/m]
	[m1]RT[/m]

אירלאנד (אינזל)
Ирландия (остров)
	[m1]אירלאנד (אינזל)[/m]
	[m1]Ирландия (остров)[/m]

בראדפארד
Брадфорд
	[m1]בראדפארד[/m]
	[m1]Брадфорд[/m]

טשעשיר
Чешир
	[m1]טשעשיר[/m]
	[m1]Чешир[/m]

קאמבריע
Камбрия
	[m1]קאמבריע[/m]
	[m1]Камбрия[/m]

לאנקאשיר
Ланкашир
	[m1]לאנקאשיר[/m]
	[m1]Ланкашир[/m]

נארטהאמבערלאנד
Нортамберленд
	[m1]נארטהאמבערלאנד[/m]
	[m1]Нортамберленд[/m]

טיין און וויר
Тайн-энд-Уир
	[m1]טיין און וויר[/m]
	[m1]Тайн-энд-Уир[/m]

קאנטי דארהאם
Дарем (графство)
	[m1]קאנטי דארהאם[/m]
	[m1]Дарем (графство)[/m]

מערב יארקשיר
Западный Йоркшир
	[m1]מערב יארקשיר[/m]
	[m1]Западный Йоркшир[/m]

צפון יארקשיר
Северный Йоркшир
	[m1]צפון יארקשיר[/m]
	[m1]Северный Йоркшир[/m]

מזרח ריידינג פון יארקשיר
Ист-Райдинг-оф-Йоркшир
	[m1]מזרח ריידינג פון יארקשיר[/m]
	[m1]Ист-Райдинг-оф-Йоркшир[/m]

לינקאנשיר
Линкольншир
	[m1]לינקאנשיר[/m]
	[m1]Линкольншир[/m]

נאטינגהאמשיר
Ноттингемшир
	[m1]נאטינגהאמשיר[/m]
	[m1]Ноттингемшир[/m]

דרום יארקשיר
Южный Йоркшир
	[m1]דרום יארקשיר[/m]
	[m1]Южный Йоркшир[/m]

דארבישיר
Дербишир
	[m1]דארבישיר[/m]
	[m1]Дербишир[/m]

גרויס-מאנטשעסטער
Большой Манчестер
	[m1]גרויס-מאנטשעסטער[/m]
	[m1]Большой Манчестер[/m]

מערזיסייד
Мерсисайд
	[m1]מערזיסייד[/m]
	[m1]Мерсисайд[/m]

שראפשיר
Шропшир
	[m1]שראפשיר[/m]
	[m1]Шропшир[/m]

סטאפארדשיר
Стаффордшир
	[m1]סטאפארדשיר[/m]
	[m1]Стаффордшир[/m]

לעסטערשיר
Лестершир
	[m1]לעסטערשיר[/m]
	[m1]Лестершир[/m]

ראטלאנד
Ратленд (графство)
	[m1]ראטלאנד[/m]
	[m1]Ратленд (графство)[/m]

נארפאלק
Норфолк
	[m1]נארפאלק[/m]
	[m1]Норфолк[/m]

סאפאלק
Суффолк
	[m1]סאפאלק[/m]
	[m1]Суффолк[/m]

קעמברידזשיר
Кембриджшир
	[m1]קעמברידזשיר[/m]
	[m1]Кембриджшир[/m]

לו קסון
Лу Синь
	[m1]לו קסון[/m]
	[m1]Лу Синь[/m]

נארטהאמפטאנשיר
Нортгемптоншир
	[m1]נארטהאמפטאנשיר[/m]
	[m1]Нортгемптоншир[/m]

הערעפארדשיר
Херефордшир
	[m1]הערעפארדשיר[/m]
	[m1]Херефордшир[/m]

וואוסטערשיר
Вустершир
	[m1]וואוסטערשיר[/m]
	[m1]Вустершир[/m]

וואריקשיר
Уорикшир
	[m1]וואריקשיר[/m]
	[m1]Уорикшир[/m]

בעדפארדשיר
Бедфордшир
	[m1]בעדפארדשיר[/m]
	[m1]Бедфордшир[/m]

קארנוואל
Корнуолл
	[m1]קארנוואל[/m]
	[m1]Корнуолл[/m]

בריסטאל
Бристоль
	[m1]בריסטאל[/m]
	[m1]Бристоль[/m]

דעוון
Девон (графство)
	[m1]דעוון[/m]
	[m1]Девон (графство)[/m]

דארסעט
Дорсет
	[m1]דארסעט[/m]
	[m1]Дорсет[/m]

גלאסטערשיר
Глостершир
	[m1]גלאסטערשיר[/m]
	[m1]Глостершир[/m]

אקספארדשיר
Оксфордшир
	[m1]אקספארדשיר[/m]
	[m1]Оксфордшир[/m]

10
10 год
	[m1]10[/m]
	[m1]10 год[/m]

ווילטשיר
Уилтшир
	[m1]ווילטשיר[/m]
	[m1]Уилтшир[/m]

האמפשיר
Хэмпшир
	[m1]האמפשיר[/m]
	[m1]Хэмпшир[/m]

בארקשיר
Беркшир
	[m1]בארקשיר[/m]
	[m1]Беркшир[/m]

באקינגהאמשיר
Бакингемшир
	[m1]באקינגהאמשיר[/m]
	[m1]Бакингемшир[/m]

20
20 год
	[m1]20[/m]
	[m1]20 год[/m]

אמטראק
Amtrak
	[m1]אמטראק[/m]
	[m1]Amtrak[/m]

עסעקס
Эссекс
	[m1]עסעקס[/m]
	[m1]Эссекс[/m]

סארי
Суррей
	[m1]סארי[/m]
	[m1]Суррей[/m]

מערב סאסעקס
Западный Суссекс
	[m1]מערב סאסעקס[/m]
	[m1]Западный Суссекс[/m]

מזרח סאסעקס
Восточный Суссекс
	[m1]מזרח סאסעקס[/m]
	[m1]Восточный Суссекс[/m]

30
30 год
	[m1]30[/m]
	[m1]30 год[/m]

קענט
Кент
	[m1]קענט[/m]
	[m1]Кент[/m]

גרויסלאנדאן
Большой Лондон
	[m1]גרויסלאנדאן[/m]
	[m1]Большой Лондон[/m]

סיטי פון לאנדאן
Сити (Лондон)
	[m1]סיטי פון לאנדאן[/m]
	[m1]Сити (Лондон)[/m]

9
9 год
	[m1]9[/m]
	[m1]9 год[/m]

7 (נומער)
7 (число)
	[m1]7 (נומער)[/m]
	[m1]7 (число)[/m]

8 (נומער)
8 (число)
	[m1]8 (נומער)[/m]
	[m1]8 (число)[/m]

זשאן אגוסט דאמיניק ענגרע
Энгр, Жан Огюст Доминик
	[m1]זשאן אגוסט דאמיניק ענגרע[/m]
	[m1]Энгр, Жан Огюст Доминик[/m]

וואָך
Неделя
	[m1]וואָך[/m]
	[m1]Неделя[/m]

אייז
Лёд
	[m1]אייז[/m]
	[m1]Лёд[/m]

אזערע
Озеро
	[m1]אזערע[/m]
	[m1]Озеро[/m]

קנאבל
Чеснок
	[m1]קנאבל[/m]
	[m1]Чеснок[/m]

אנטראפאלאגיע
Антропология
	[m1]אנטראפאלאגיע[/m]
	[m1]Антропология[/m]

ים סוף
Красное море
	[m1]ים סוף[/m]
	[m1]Красное море[/m]

אוגערקע
Огурец обыкновенный
	[m1]אוגערקע[/m]
	[m1]Огурец обыкновенный[/m]

אולאן באטאר
Улан-Батор
	[m1]אולאן באטאר[/m]
	[m1]Улан-Батор[/m]

עדינבורג
Эдинбург
	[m1]עדינבורג[/m]
	[m1]Эдинбург[/m]

אשגאבאט
Ашхабад
	[m1]אשגאבאט[/m]
	[m1]Ашхабад[/m]

אקטאוו מירבא
Мирбо, Октав
	[m1]אקטאוו מירבא[/m]
	[m1]Мирбо, Октав[/m]

אינזל
Остров
	[m1]אינזל[/m]
	[m1]Остров[/m]

ווייס
Белый цвет
	[m1]ווייס[/m]
	[m1]Белый цвет[/m]

שווארץ
Чёрный цвет
	[m1]שווארץ[/m]
	[m1]Чёрный цвет[/m]

מארסיי
Марсель
	[m1]מארסיי[/m]
	[m1]Марсель[/m]

ציבל
Лук репчатый
	[m1]ציבל[/m]
	[m1]Лук репчатый[/m]

6 (נומער)
6 (число)
	[m1]6 (נומער)[/m]
	[m1]6 (число)[/m]

ארכעאלאגיע
Археология
	[m1]ארכעאלאגיע[/m]
	[m1]Археология[/m]

טאמאטע
Томат
	[m1]טאמאטע[/m]
	[m1]Томат[/m]

דזשארזש ה. וו. בוש
Буш, Джордж Герберт Уокер
	[m1]דזשארזש ה. וו. בוש[/m]
	[m1]Буш, Джордж Герберт Уокер[/m]

ריקי דזשארוועיס
Джервейс, Рики
	[m1]ריקי דזשארוועיס[/m]
	[m1]Джервейс, Рики[/m]

באלקאן לענדער
Балканский полуостров
	[m1]באלקאן לענדער[/m]
	[m1]Балканский полуостров[/m]

סלאווישע שפראכן
Славянские языки
	[m1]סלאווישע שפראכן[/m]
	[m1]Славянские языки[/m]

עקוואטאר
Экватор
	[m1]עקוואטאר[/m]
	[m1]Экватор[/m]

סעלענא
Селена (певица)
	[m1]סעלענא[/m]
	[m1]Селена (певица)[/m]

מערידא, ווענעזועלע
Мерида (Венесуэла)
	[m1]מערידא, ווענעזועלע[/m]
	[m1]Мерида (Венесуэла)[/m]

אטלאנטא
Атланта
	[m1]אטלאנטא[/m]
	[m1]Атланта[/m]

בעניטא מוסאליני
Муссолини, Бенито
	[m1]בעניטא מוסאליני[/m]
	[m1]Муссолини, Бенито[/m]

לאסט (טעלעוויזיע סעריע)
Остаться в живых (телесериал)
	[m1]לאסט (טעלעוויזיע סעריע)[/m]
	[m1]Остаться в живых (телесериал)[/m]

17
17 год
	[m1]17[/m]
	[m1]17 год[/m]

ווערטערבוך
Словарь
	[m1]ווערטערבוך[/m]
	[m1]Словарь[/m]

קאפ
Голова
	[m1]קאפ[/m]
	[m1]Голова[/m]

װעלינגטאן
Веллингтон
	[m1]װעלינגטאן[/m]
	[m1]Веллингтон[/m]

גרויסבריטאניע
Великобритания (остров)
	[m1]גרויסבריטאניע[/m]
	[m1]Великобритания (остров)[/m]

23
23 год
	[m1]23[/m]
	[m1]23 год[/m]

זשימי קארטער
Картер, Джимми
	[m1]זשימי קארטער[/m]
	[m1]Картер, Джимми[/m]

נאציאנאלער הימען
Государственный гимн
	[m1]נאציאנאלער הימען[/m]
	[m1]Государственный гимн[/m]

סיינפעלד (סעריע)
Сайнфелд (телесериал)
	[m1]סיינפעלד (סעריע)[/m]
	[m1]Сайнфелд (телесериал)[/m]

לאס וועגאס
Лас-Вегас
	[m1]לאס וועגאס[/m]
	[m1]Лас-Вегас[/m]

26
26 год
	[m1]26[/m]
	[m1]26 год[/m]

פאלעסטינע
Палестина
	[m1]פאלעסטינע[/m]
	[m1]Палестина[/m]

10 (נומער)
10 (число)
	[m1]10 (נומער)[/m]
	[m1]10 (число)[/m]

אטאם נומער
Зарядовое число
	[m1]אטאם נומער[/m]
	[m1]Зарядовое число[/m]

אלפרעד נאבעל
Нобель, Альфред
	[m1]אלפרעד נאבעל[/m]
	[m1]Нобель, Альфред[/m]

קערפער
Человеческое тело
	[m1]קערפער[/m]
	[m1]Человеческое тело[/m]

24
24 год
	[m1]24[/m]
	[m1]24 год[/m]

29
29 год
	[m1]29[/m]
	[m1]29 год[/m]

לילך דאונס
Даунс, Лила
	[m1]לילך דאונס[/m]
	[m1]Даунс, Лила[/m]

ים המלח
Мёртвое море
	[m1]ים המלח[/m]
	[m1]Мёртвое море[/m]

25
25 год
	[m1]25[/m]
	[m1]25 год[/m]

31
31 год
	[m1]31[/m]
	[m1]31 год[/m]

28
28 год
	[m1]28[/m]
	[m1]28 год[/m]

ליווערפול
Ливерпуль
	[m1]ליווערפול[/m]
	[m1]Ливерпуль[/m]

אלבאני
Олбани (Нью-Йорк)
	[m1]אלבאני[/m]
	[m1]Олбани (Нью-Йорк)[/m]

אוואטאר (פילם)
Аватар (фильм, 2009)
	[m1]אוואטאר (פילם)[/m]
	[m1]Аватар (фильм, 2009)[/m]

ווערב
Глагол
	[m1]ווערב[/m]
	[m1]Глагол[/m]

770
770 год
	[m1]770[/m]
	[m1]770 год[/m]

וואדי עלען
Аллен, Вуди
	[m1]וואדי עלען[/m]
	[m1]Аллен, Вуди[/m]

טיטאניק
Титаник
	[m1]טיטאניק[/m]
	[m1]Титаник[/m]

ראמשטיין
Rammstein
	[m1]ראמשטיין[/m]
	[m1]Rammstein[/m]

סאווע
Совообразные
	[m1]סאווע[/m]
	[m1]Совообразные[/m]

פונט שטערלינג
Фунт стерлингов
	[m1]פונט שטערלינג[/m]
	[m1]Фунт стерлингов[/m]

בענעטיץ
Бенетице
	[m1]בענעטיץ[/m]
	[m1]Бенетице[/m]

ווערטייברעיטס
Позвоночные
	[m1]ווערטייברעיטס[/m]
	[m1]Позвоночные[/m]

מעטעאראלאגיע
Метеорология
	[m1]מעטעאראלאגיע[/m]
	[m1]Метеорология[/m]

אזארן
Азорские острова
	[m1]אזארן[/m]
	[m1]Азорские острова[/m]

פעלידאע
Кошачьи
	[m1]פעלידאע[/m]
	[m1]Кошачьи[/m]

אינטערנאציאנאלע קאסמאס סטאנציע
Международная космическая станция
	[m1]אינטערנאציאנאלע קאסמאס סטאנציע[/m]
	[m1]Международная космическая станция[/m]

היספאניאלא
Гаити (остров)
	[m1]היספאניאלא[/m]
	[m1]Гаити (остров)[/m]

דא נאנג
Дананг
	[m1]דא נאנג[/m]
	[m1]Дананг[/m]

פעטרישקע
Петрушка кудрявая
	[m1]פעטרישקע[/m]
	[m1]Петрушка кудрявая[/m]

אופסאלא
Уппсала
	[m1]אופסאלא[/m]
	[m1]Уппсала[/m]

געטעבארג
Гётеборг
	[m1]געטעבארג[/m]
	[m1]Гётеборг[/m]

וואג
Вес
	[m1]וואג[/m]
	[m1]Вес[/m]

קארניש
Корнский язык
	[m1]קארניש[/m]
	[m1]Корнский язык[/m]

טייטלבוים
Финик пальчатый
	[m1]טייטלבוים[/m]
	[m1]Финик пальчатый[/m]

האמער
Молоток
	[m1]האמער[/m]
	[m1]Молоток[/m]

ראטיבאר
Рацибуж
	[m1]ראטיבאר[/m]
	[m1]Рацибуж[/m]

פליג
Двукрылые
	[m1]פליג[/m]
	[m1]Двукрылые[/m]

בליענדיקע פלאנצן
Цветковые растения
	[m1]בליענדיקע פלאנצן[/m]
	[m1]Цветковые растения[/m]

ארקטיק
Арктика
	[m1]ארקטיק[/m]
	[m1]Арктика[/m]

מאלוסקן
Моллюски
	[m1]מאלוסקן[/m]
	[m1]Моллюски[/m]

Gaudi Antoni
Гауди, Антонио
	[m1]Gaudi Antoni[/m]
	[m1]Гауди, Антонио[/m]

מאכט
Мощность
	[m1]מאכט[/m]
	[m1]Мощность[/m]

טענענבוים
Пихта
	[m1]טענענבוים[/m]
	[m1]Пихта[/m]

דראמא
Драма (род литературы)
	[m1]דראמא[/m]
	[m1]Драма (род литературы)[/m]

ליבעלעס
Стрекозы
	[m1]ליבעלעס[/m]
	[m1]Стрекозы[/m]

פארשטעלונג
Пьеса
	[m1]פארשטעלונג[/m]
	[m1]Пьеса[/m]

בורשטין
Янтарь
	[m1]בורשטין[/m]
	[m1]Янтарь[/m]

נוארק
Ньюарк (Нью-Джерси)
	[m1]נוארק[/m]
	[m1]Ньюарк (Нью-Джерси)[/m]

וועסטעראס
Вестерос
	[m1]וועסטעראס[/m]
	[m1]Вестерос[/m]

לינשעפינג
Линчёпинг
	[m1]לינשעפינג[/m]
	[m1]Линчёпинг[/m]

וואלטאזש
Электрическое напряжение
	[m1]וואלטאזש[/m]
	[m1]Электрическое напряжение[/m]

זאפראן
Шафран (пряность)
	[m1]זאפראן[/m]
	[m1]Шафран (пряность)[/m]

סארביש
Лужицкие языки
	[m1]סארביש[/m]
	[m1]Лужицкие языки[/m]

מעלנליקע
Мёльнлюкке
	[m1]מעלנליקע[/m]
	[m1]Мёльнлюкке[/m]

ליכט-ארויסגעבנדיקער דיאד
Светодиод
	[m1]ליכט-ארויסגעבנדיקער דיאד[/m]
	[m1]Светодиод[/m]

נארשעפינג
Норрчёпинг
	[m1]נארשעפינג[/m]
	[m1]Норрчёпинг[/m]

ערעברו
Эребру
	[m1]ערעברו[/m]
	[m1]Эребру[/m]

פראטאקאלן פון זקני-ציון
Протоколы сионских мудрецов
	[m1]פראטאקאלן פון זקני-ציון[/m]
	[m1]Протоколы сионских мудрецов[/m]

נאציאנאלע באן
National Rail
	[m1]נאציאנאלע באן[/m]
	[m1]National Rail[/m]

אוגרע
Речной угорь
	[m1]אוגרע[/m]
	[m1]Речной угорь[/m]

פאפראד
Попрад
	[m1]פאפראד[/m]
	[m1]Попрад[/m]

נייטרא
Нитра
	[m1]נייטרא[/m]
	[m1]Нитра[/m]

צאבעל
Соболь
	[m1]צאבעל[/m]
	[m1]Соболь[/m]

באאבדע
Баабда
	[m1]באאבדע[/m]
	[m1]Баабда[/m]

רש"י
Раши
	[m1]רש"י[/m]
	[m1]Раши[/m]

סאטעליט
Искусственный спутник Земли
	[m1]סאטעליט[/m]
	[m1]Искусственный спутник Земли[/m]

כריין
Хрен обыкновенный
	[m1]כריין[/m]
	[m1]Хрен обыкновенный[/m]

זאכלא
Захла
	[m1]זאכלא[/m]
	[m1]Захла[/m]

אילטיס
Лесной хорёк
	[m1]אילטיס[/m]
	[m1]Лесной хорёк[/m]

מארק ענטאני
Энтони, Марк
	[m1]מארק ענטאני[/m]
	[m1]Энтони, Марк[/m]

פאלעסטין באפרייונג ארגאניזאציע
Организация освобождения Палестины
	[m1]פאלעסטין באפרייונג ארגאניזאציע[/m]
	[m1]Организация освобождения Палестины[/m]

נעגעלע
Гвоздичное дерево
	[m1]נעגעלע[/m]
	[m1]Гвоздичное дерево[/m]

אטעלא
Отелло
	[m1]אטעלא[/m]
	[m1]Отелло[/m]

טעילאר סוויפט
Свифт, Тейлор
	[m1]טעילאר סוויפט[/m]
	[m1]Свифт, Тейлор[/m]

לאנדאנער בארא פון קרוידן
Кройдон (боро Лондона)
	[m1]לאנדאנער בארא פון קרוידן[/m]
	[m1]Кройдон (боро Лондона)[/m]

פראפיט
Прибыль
	[m1]פראפיט[/m]
	[m1]Прибыль[/m]

אוורוטש
Овруч
	[m1]אוורוטש[/m]
	[m1]Овруч[/m]

מזרח אזיע
Восточная Азия
	[m1]מזרח אזיע[/m]
	[m1]Восточная Азия[/m]

צפון אפריקע
Северная Африка
	[m1]צפון אפריקע[/m]
	[m1]Северная Африка[/m]

צענטראל-אפריקע
Центральная Африка
	[m1]צענטראל-אפריקע[/m]
	[m1]Центральная Африка[/m]

דרום אייראפע
Южная Европа
	[m1]דרום אייראפע[/m]
	[m1]Южная Европа[/m]

מזרח אייראפע
Восточная Европа
	[m1]מזרח אייראפע[/m]
	[m1]Восточная Европа[/m]

מערב אייראפע
Западная Европа
	[m1]מערב אייראפע[/m]
	[m1]Западная Европа[/m]

צענטראל אייראפע
Центральная Европа
	[m1]צענטראל אייראפע[/m]
	[m1]Центральная Европа[/m]

צענטראל-אמעריקע
Центральная Америка
	[m1]צענטראל-אמעריקע[/m]
	[m1]Центральная Америка[/m]

האטעל
Гостиница
	[m1]האטעל[/m]
	[m1]Гостиница[/m]

מזרח פריזישע אינזלען
Восточно-Фризские острова
	[m1]מזרח פריזישע אינזלען[/m]
	[m1]Восточно-Фризские острова[/m]

נירנבערג געזעצן
Нюрнбергские расовые законы
	[m1]נירנבערג געזעצן[/m]
	[m1]Нюрнбергские расовые законы[/m]

געזאנג
Пение
	[m1]געזאנג[/m]
	[m1]Пение[/m]

אדאלף אייכמאן
Эйхман, Адольф
	[m1]אדאלף אייכמאן[/m]
	[m1]Эйхман, Адольф[/m]

צימערינג
Корица (пряность)
	[m1]צימערינג[/m]
	[m1]Корица (пряность)[/m]

קאנקארד, ניו העמפשער
Конкорд (Нью-Гэмпшир)
	[m1]קאנקארד, ניו העמפשער[/m]
	[m1]Конкорд (Нью-Гэмпшир)[/m]

סעלערי
Сельдерей пахучий
	[m1]סעלערי[/m]
	[m1]Сельдерей пахучий[/m]

ליסטע פון שטעט אין ישראל
Города Израиля
	[m1]ליסטע פון שטעט אין ישראל[/m]
	[m1]Города Израиля[/m]

אספארגוס
Спаржа лекарственная
	[m1]אספארגוס[/m]
	[m1]Спаржа лекарственная[/m]

סצענאר שרייבער
Сценарист
	[m1]סצענאר שרייבער[/m]
	[m1]Сценарист[/m]

גראד
Градус (геометрия)
	[m1]גראד[/m]
	[m1]Градус (геометрия)[/m]

האר
Волосы
	[m1]האר[/m]
	[m1]Волосы[/m]

עסטרייך אונגארישע אימפעריע
Австро-Венгрия
	[m1]עסטרייך אונגארישע אימפעריע[/m]
	[m1]Австро-Венгрия[/m]

ספרינגפילד, אילינוי
Спрингфилд (Иллинойс)
	[m1]ספרינגפילד, אילינוי[/m]
	[m1]Спрингфилд (Иллинойс)[/m]

דזשיקאוו
Тарнобжег
	[m1]דזשיקאוו[/m]
	[m1]Тарнобжег[/m]

אראמיש
Арамейские языки
	[m1]אראמיש[/m]
	[m1]Арамейские языки[/m]

פאך
Профессия
	[m1]פאך[/m]
	[m1]Профессия[/m]

שניטקע
Сэндвич
	[m1]שניטקע[/m]
	[m1]Сэндвич[/m]

איסלאמישער קאלענדאר
Исламский календарь
	[m1]איסלאמישער קאלענדאר[/m]
	[m1]Исламский календарь[/m]

טענעריפע אוידיטאריע
Аудиторио-де-Тенерифе
	[m1]טענעריפע אוידיטאריע[/m]
	[m1]Аудиторио-де-Тенерифе[/m]

סאשא בארון כהן
Барон Коэн, Саша
	[m1]סאשא בארון כהן[/m]
	[m1]Барон Коэн, Саша[/m]

פוס מיליטער
Пехота
	[m1]פוס מיליטער[/m]
	[m1]Пехота[/m]

F-35 לייטנינג II
Lockheed Martin F-35 Lightning II
	[m1]F-35 לייטנינג II[/m]
	[m1]Lockheed Martin F-35 Lightning II[/m]

מאנטגאמערי
Монтгомери (Алабама)
	[m1]מאנטגאמערי[/m]
	[m1]Монтгомери (Алабама)[/m]

באקא ראטאן
Бока-Ратон (Флорида)
	[m1]באקא ראטאן[/m]
	[m1]Бока-Ратон (Флорида)[/m]

יצחק מרדכי
Мордехай, Ицхак
	[m1]יצחק מרדכי[/m]
	[m1]Мордехай, Ицхак[/m]

רעפובליקאנער פארטיי
Республиканская партия (США)
	[m1]רעפובליקאנער פארטיי[/m]
	[m1]Республиканская партия (США)[/m]

באק פולווער
Пекарский порошок
	[m1]באק פולווער[/m]
	[m1]Пекарский порошок[/m]

לאקימיע
Лейкоз
	[m1]לאקימיע[/m]
	[m1]Лейкоз[/m]

אפגאט
Язычество
	[m1]אפגאט[/m]
	[m1]Язычество[/m]

דעמאקראטישע פארטיי
Демократическая партия (США)
	[m1]דעמאקראטישע פארטיי[/m]
	[m1]Демократическая партия (США)[/m]

בעאטריקס פון די נידערלאנדן
Беатрикс
	[m1]בעאטריקס פון די נידערלאנדן[/m]
	[m1]Беатрикс[/m]

Wi-Fi
Wi-Fi
	[m1]Wi-Fi[/m]
	[m1]Wi-Fi[/m]

לופטל
Одуванчик
	[m1]לופטל[/m]
	[m1]Одуванчик[/m]

בירגערמייסטער
Мэр
	[m1]בירגערמייסטער[/m]
	[m1]Мэр[/m]

שניי לעמפערט
Ирбис
	[m1]שניי לעמפערט[/m]
	[m1]Ирбис[/m]

שטייגעררעכט
Общее право
	[m1]שטייגעררעכט[/m]
	[m1]Общее право[/m]

שלעזיש
Силезский язык
	[m1]שלעזיש[/m]
	[m1]Силезский язык[/m]

פרעזידענט
Президент
	[m1]פרעזידענט[/m]
	[m1]Президент[/m]

בלאג
Блог
	[m1]בלאג[/m]
	[m1]Блог[/m]

אחז
Ахаз
	[m1]אחז[/m]
	[m1]Ахаз[/m]

דזשיימסטאן, סאנט העלענע
Джеймстаун (остров Святой Елены)
	[m1]דזשיימסטאן, סאנט העלענע[/m]
	[m1]Джеймстаун (остров Святой Елены)[/m]

וואלטער קראנקייט
Кронкайт, Уолтер
	[m1]וואלטער קראנקייט[/m]
	[m1]Кронкайт, Уолтер[/m]

קאלקולאטאר
Калькулятор
	[m1]קאלקולאטאר[/m]
	[m1]Калькулятор[/m]

געשוויסטער
Сиблинги
	[m1]געשוויסטער[/m]
	[m1]Сиблинги[/m]

העלט קעיר
Здравоохранение
	[m1]העלט קעיר[/m]
	[m1]Здравоохранение[/m]

פאפוגיי
Попугаеобразные
	[m1]פאפוגיי[/m]
	[m1]Попугаеобразные[/m]

קראקע
Краков
	[m1]קראקע[/m]
	[m1]Краков[/m]

ניישטאט אן דער אײש
Нойштадт-на-Айше
	[m1]ניישטאט אן דער אײש[/m]
	[m1]Нойштадт-на-Айше[/m]

אנארכיע
Анархия
	[m1]אנארכיע[/m]
	[m1]Анархия[/m]

אראבישער האלבאינדזל
Аравийский полуостров
	[m1]אראבישער האלבאינדזל[/m]
	[m1]Аравийский полуостров[/m]

צוגאב
Сложение
	[m1]צוגאב[/m]
	[m1]Сложение[/m]

לעבנסשטייגער
Образ жизни
	[m1]לעבנסשטייגער[/m]
	[m1]Образ жизни[/m]

מערידיאן
Меридиан
	[m1]מערידיאן[/m]
	[m1]Меридиан[/m]

באקס
Бокс
	[m1]באקס[/m]
	[m1]Бокс[/m]

דאמעלי
Дамели
	[m1]דאמעלי[/m]
	[m1]Дамели[/m]

שאלקע 04
Шальке 04 (футбольный клуб)
	[m1]שאלקע 04[/m]
	[m1]Шальке 04 (футбольный клуб)[/m]

לאנדאנער בארא פון מערטאן
Мертон (боро Лондона)
	[m1]לאנדאנער בארא פון מערטאן[/m]
	[m1]Мертон (боро Лондона)[/m]

קעניגלעכע בארא פון קינגסטאן אויפן טעמז
Кингстон-апон-Темс (боро Лондона)
	[m1]קעניגלעכע בארא פון קינגסטאן אויפן טעמז[/m]
	[m1]Кингстон-апон-Темс (боро Лондона)[/m]

לאנדאנער בארא פון ריטשמאנד אויפן טעמז
Ричмонд-апон-Темс
	[m1]לאנדאנער בארא פון ריטשמאנד אויפן טעמז[/m]
	[m1]Ричмонд-апон-Темс[/m]

דזשעניפער עניסטאן
Энистон, Дженнифер
	[m1]דזשעניפער עניסטאן[/m]
	[m1]Энистон, Дженнифер[/m]

לוזשיץ
Лужица
	[m1]לוזשיץ[/m]
	[m1]Лужица[/m]

אייקאן
Эйкон
	[m1]אייקאן[/m]
	[m1]Эйкон[/m]

וואלערי לעאנטיעוו
Леонтьев, Валерий Яковлевич
	[m1]וואלערי לעאנטיעוו[/m]
	[m1]Леонтьев, Валерий Яковлевич[/m]

ISBN
Международный стандартный книжный номер
	[m1]ISBN[/m]
	[m1]Международный стандартный книжный номер[/m]

זיבן יעריגער קריג
Семилетняя война
	[m1]זיבן יעריגער קריג[/m]
	[m1]Семилетняя война[/m]

אויסטרא-אזיאטישע שפראכן
Австроазиатские языки
	[m1]אויסטרא-אזיאטישע שפראכן[/m]
	[m1]Австроазиатские языки[/m]

טאסמאן ים
Тасманово море
	[m1]טאסמאן ים[/m]
	[m1]Тасманово море[/m]

שווארצע טומאה
Белая Церковь
	[m1]שווארצע טומאה[/m]
	[m1]Белая Церковь[/m]

אקצענט
Диалект
	[m1]אקצענט[/m]
	[m1]Диалект[/m]

לייב טראצקי
Троцкий, Лев Давидович
	[m1]לייב טראצקי[/m]
	[m1]Троцкий, Лев Давидович[/m]

ליטל ראק
Литл-Рок (Арканзас)
	[m1]ליטל ראק[/m]
	[m1]Литл-Рок (Арканзас)[/m]

פאטענץ
Возведение в степень
	[m1]פאטענץ[/m]
	[m1]Возведение в степень[/m]

קארדעמאן
Кардамон
	[m1]קארדעמאן[/m]
	[m1]Кардамон[/m]

מוזיי
Музей
	[m1]מוזיי[/m]
	[m1]Музей[/m]

אלף בית
Еврейский алфавит
	[m1]אלף בית[/m]
	[m1]Еврейский алфавит[/m]

דאווער, דעלאווער
Довер (Делавэр)
	[m1]דאווער, דעלאווער[/m]
	[m1]Довер (Делавэр)[/m]

לודמיר
Владимир-Волынский
	[m1]לודמיר[/m]
	[m1]Владимир-Волынский[/m]

קישא
Кеша (певица)
	[m1]קישא[/m]
	[m1]Кеша (певица)[/m]

קאנאדא
Каннада
	[m1]קאנאדא[/m]
	[m1]Каннада[/m]

קאשוביש
Кашубский язык
	[m1]קאשוביש[/m]
	[m1]Кашубский язык[/m]

בליץ
Молния
	[m1]בליץ[/m]
	[m1]Молния[/m]

האנט
Кисть (анатомия)
	[m1]האנט[/m]
	[m1]Кисть (анатомия)[/m]

דו פו
Ду Фу
	[m1]דו פו[/m]
	[m1]Ду Фу[/m]

עדמונד הילארי
Хиллари, Эдмунд
	[m1]עדמונד הילארי[/m]
	[m1]Хиллари, Эдмунд[/m]

נעפאליש
Непальский язык
	[m1]נעפאליש[/m]
	[m1]Непальский язык[/m]

באפעלקערונג
Население
	[m1]באפעלקערונג[/m]
	[m1]Население[/m]

ארכיפעלאג
Архипелаг
	[m1]ארכיפעלאג[/m]
	[m1]Архипелаг[/m]

טעאדער רוזעוועלט
Рузвельт, Теодор
	[m1]טעאדער רוזעוועלט[/m]
	[m1]Рузвельт, Теодор[/m]

טור דע פראנס
Тур де Франс
	[m1]טור דע פראנס[/m]
	[m1]Тур де Франс[/m]

ענטעבע אפעראציע
Операция «Энтеббе»
	[m1]ענטעבע אפעראציע[/m]
	[m1]Операция «Энтеббе»[/m]

תל אביב-יפו
Тель-Авив
	[m1]תל אביב-יפו[/m]
	[m1]Тель-Авив[/m]

טשעכאסלאוואקיי
Чехословакия
	[m1]טשעכאסלאוואקיי[/m]
	[m1]Чехословакия[/m]

ניס
Ницца
	[m1]ניס[/m]
	[m1]Ницца[/m]

בלאט
Лист
	[m1]בלאט[/m]
	[m1]Лист[/m]

וואלפאראיסא
Вальпараисо
	[m1]וואלפאראיסא[/m]
	[m1]Вальпараисо[/m]

אקטיאר
Актёр
	[m1]אקטיאר[/m]
	[m1]Актёр[/m]

האליוואד
Голливуд
	[m1]האליוואד[/m]
	[m1]Голливуд[/m]

מארלאן בראנדא
Брандо, Марлон
	[m1]מארלאן בראנדא[/m]
	[m1]Брандо, Марлон[/m]

גארטל ליניע (געאגראפיע)
Широта
	[m1]גארטל ליניע (געאגראפיע)[/m]
	[m1]Широта[/m]

סעמיטישע שפראכן
Семитские языки
	[m1]סעמיטישע שפראכן[/m]
	[m1]Семитские языки[/m]

טאגאלאג
Тагальский язык
	[m1]טאגאלאג[/m]
	[m1]Тагальский язык[/m]

יצחק רבין
Рабин, Ицхак
	[m1]יצחק רבין[/m]
	[m1]Рабин, Ицхак[/m]

אשכנזים
Ашкеназы
	[m1]אשכנזים[/m]
	[m1]Ашкеназы[/m]

זשאסטין ביבער
Бибер, Джастин
	[m1]זשאסטין ביבער[/m]
	[m1]Бибер, Джастин[/m]

בראנדז
Бронза
	[m1]בראנדז[/m]
	[m1]Бронза[/m]

כאסני מובאראק
Мубарак, Хосни
	[m1]כאסני מובאראק[/m]
	[m1]Мубарак, Хосни[/m]

פארגא
Фарго (Северная Дакота)
	[m1]פארגא[/m]
	[m1]Фарго (Северная Дакота)[/m]

וואכאקא
Оахака (штат)
	[m1]וואכאקא[/m]
	[m1]Оахака (штат)[/m]

פוטער
Сливочное масло
	[m1]פוטער[/m]
	[m1]Сливочное масло[/m]

טעאלאגיע
Богословие
	[m1]טעאלאגיע[/m]
	[m1]Богословие[/m]

זעאוס
Зевс
	[m1]זעאוס[/m]
	[m1]Зевс[/m]

יאסיר אראפאט
Ясир Арафат
	[m1]יאסיר אראפאט[/m]
	[m1]Ясир Арафат[/m]

מוסד (אגענטור)
Моссад
	[m1]מוסד (אגענטור)[/m]
	[m1]Моссад[/m]

אקספארד
Оксфорд
	[m1]אקספארד[/m]
	[m1]Оксфорд[/m]

ניאגארא פאלס
Ниагарский водопад
	[m1]ניאגארא פאלס[/m]
	[m1]Ниагарский водопад[/m]

שטום לשון
Жестовые языки
	[m1]שטום לשון[/m]
	[m1]Жестовые языки[/m]

לינוס טארוואלדס
Торвальдс, Линус
	[m1]לינוס טארוואלדס[/m]
	[m1]Торвальдс, Линус[/m]

לאנגווייליגקייט
Скука
	[m1]לאנגווייליגקייט[/m]
	[m1]Скука[/m]

BSD
BSD
	[m1]BSD[/m]
	[m1]BSD[/m]

רוסלענדישע אימפעריע
Российская империя
	[m1]רוסלענדישע אימפעריע[/m]
	[m1]Российская империя[/m]

אלעקסאנדער גרעהעם בעל
Белл, Александр Грейам
	[m1]אלעקסאנדער גרעהעם בעל[/m]
	[m1]Белл, Александр Грейам[/m]

וואודרא ווילסאן
Вильсон, Вудро
	[m1]וואודרא ווילסאן[/m]
	[m1]Вильсон, Вудро[/m]

דאקטאר הו
Доктор Кто
	[m1]דאקטאר הו[/m]
	[m1]Доктор Кто[/m]

אסטראלאגיע
Астрология
	[m1]אסטראלאגיע[/m]
	[m1]Астрология[/m]

טאסמאניע
Тасмания
	[m1]טאסמאניע[/m]
	[m1]Тасмания[/m]

ראטערדאם
Роттердам
	[m1]ראטערדאם[/m]
	[m1]Роттердам[/m]

שוואן
Лебеди
	[m1]שוואן[/m]
	[m1]Лебеди[/m]

זייף
Мыло
	[m1]זייף[/m]
	[m1]Мыло[/m]

ניו ארלינס
Новый Орлеан
	[m1]ניו ארלינס[/m]
	[m1]Новый Орлеан[/m]

מאשאווצע
Мошовце
	[m1]מאשאווצע[/m]
	[m1]Мошовце[/m]

בענאזיר בוטא
Бхутто, Беназир
	[m1]בענאזיר בוטא[/m]
	[m1]Бхутто, Беназир[/m]

שאקירא
Шакира
	[m1]שאקירא[/m]
	[m1]Шакира[/m]

אוניווערסיטעט פון אקספארד
Оксфордский университет
	[m1]אוניווערסיטעט פון אקספארד[/m]
	[m1]Оксфордский университет[/m]

טראקט
Дорога
	[m1]טראקט[/m]
	[m1]Дорога[/m]

מאכמוד אכמעדיניזשאד
Ахмадинежад, Махмуд
	[m1]מאכמוד אכמעדיניזשאד[/m]
	[m1]Ахмадинежад, Махмуд[/m]

סידי
Компакт-диск
	[m1]סידי[/m]
	[m1]Компакт-диск[/m]

היראהיטא
Хирохито
	[m1]היראהיטא[/m]
	[m1]Хирохито[/m]

העליקאפטער
Вертолёт
	[m1]העליקאפטער[/m]
	[m1]Вертолёт[/m]

אל קיידא
Аль-Каида
	[m1]אל קיידא[/m]
	[m1]Аль-Каида[/m]

ווידעא
Видео
	[m1]ווידעא[/m]
	[m1]Видео[/m]

אגאישער ים
Эгейское море
	[m1]אגאישער ים[/m]
	[m1]Эгейское море[/m]

געבורט
Роды у человека
	[m1]געבורט[/m]
	[m1]Роды у человека[/m]

פינגער
Палец
	[m1]פינגער[/m]
	[m1]Палец[/m]

אנאסטאסיע
Анастейша
	[m1]אנאסטאסיע[/m]
	[m1]Анастейша[/m]

פרת
Евфрат
	[m1]פרת[/m]
	[m1]Евфрат[/m]

זשיימס גארפילד
Гарфилд, Джеймс Абрам
	[m1]זשיימס גארפילד[/m]
	[m1]Гарфилд, Джеймс Абрам[/m]

קיאטא
Киото
	[m1]קיאטא[/m]
	[m1]Киото[/m]

עשרת הדיברות
Десять заповедей
	[m1]עשרת הדיברות[/m]
	[m1]Десять заповедей[/m]

שול
Синагога
	[m1]שול[/m]
	[m1]Синагога[/m]

ענגלישער קאנאל
Ла-Манш
	[m1]ענגלישער קאנאל[/m]
	[m1]Ла-Манш[/m]

1980ער
1980-е годы
	[m1]1980ער[/m]
	[m1]1980-е годы[/m]

יאהאנעסבורג
Йоханнесбург
	[m1]יאהאנעסבורג[/m]
	[m1]Йоханнесбург[/m]

1990ער
1990-е годы
	[m1]1990ער[/m]
	[m1]1990-е годы[/m]

י. ק. ראלינג
Роулинг, Джоан
	[m1]י. ק. ראלינג[/m]
	[m1]Роулинг, Джоан[/m]

פערסישער איינגאס
Персидский залив
	[m1]פערסישער איינגאס[/m]
	[m1]Персидский залив[/m]

רויז
Шиповник
	[m1]רויז[/m]
	[m1]Шиповник[/m]

אדיעקטיוו
Имя прилагательное
	[m1]אדיעקטיוו[/m]
	[m1]Имя прилагательное[/m]

זאלצבורג
Зальцбург
	[m1]זאלצבורג[/m]
	[m1]Зальцбург[/m]

גריכישע מיטאלאגיע
Древнегреческая мифология
	[m1]גריכישע מיטאלאגיע[/m]
	[m1]Древнегреческая мифология[/m]

קאמפאס
Компас
	[m1]קאמפאס[/m]
	[m1]Компас[/m]

מין (ביאלאגיע)
Род
	[m1]מין (ביאלאגיע)[/m]
	[m1]Род[/m]

סאציאל וויסנשאפט
Общественные науки
	[m1]סאציאל וויסנשאפט[/m]
	[m1]Общественные науки[/m]

האלבאינזל
Полуостров
	[m1]האלבאינזל[/m]
	[m1]Полуостров[/m]

רענטגען שטראלן
Рентгеновское излучение
	[m1]רענטגען שטראלן[/m]
	[m1]Рентгеновское излучение[/m]

יוליסעס סימפסאן גרענט
Грант, Улисс
	[m1]יוליסעס סימפסאן גרענט[/m]
	[m1]Грант, Улисс[/m]

עליזעבעט טעילער
Тейлор, Элизабет
	[m1]עליזעבעט טעילער[/m]
	[m1]Тейлор, Элизабет[/m]

פראווינץ
Провинция
	[m1]פראווינץ[/m]
	[m1]Провинция[/m]

בריזבן
Брисбен
	[m1]בריזבן[/m]
	[m1]Брисбен[/m]

וויטאמין
Витамины
	[m1]וויטאמין[/m]
	[m1]Витамины[/m]

בענדזשאמין פרענקלין
Франклин, Бенджамин
	[m1]בענדזשאמין פרענקלין[/m]
	[m1]Франклин, Бенджамин[/m]

אייזיק אזימאוו
Азимов, Айзек
	[m1]אייזיק אזימאוו[/m]
	[m1]Азимов, Айзек[/m]

תורה
Тора
	[m1]תורה[/m]
	[m1]Тора[/m]

ים פון אזאוו
Азовское море
	[m1]ים פון אזאוו[/m]
	[m1]Азовское море[/m]

1970ער
1970-е годы
	[m1]1970ער[/m]
	[m1]1970-е годы[/m]

2000ער
2000-е годы
	[m1]2000ער[/m]
	[m1]2000-е годы[/m]

וויליאם מעקינלי
Мак-Кинли, Уильям
	[m1]וויליאם מעקינלי[/m]
	[m1]Мак-Кинли, Уильям[/m]

קרויט
Кочанная капуста
	[m1]קרויט[/m]
	[m1]Кочанная капуста[/m]

ליסטע פון פרעזידענטן פון די פאראייניגטע שטאטן
Список президентов США
	[m1]ליסטע פון פרעזידענטן פון די פאראייניגטע שטאטן[/m]
	[m1]Список президентов США[/m]

רשימה:הויפטשטעט
Список столиц мира
	[m1]רשימה:הויפטשטעט[/m]
	[m1]Список столиц мира[/m]

סלאגאן
Пословица
	[m1]סלאגאן[/m]
	[m1]Пословица[/m]

וועבזייטל
Сайт
	[m1]וועבזייטל[/m]
	[m1]Сайт[/m]

אדיסעע
Одиссея
	[m1]אדיסעע[/m]
	[m1]Одиссея[/m]

סטיווען גראווער קליוולאנד
Кливленд, Стивен Гровер
	[m1]סטיווען גראווער קליוולאנד[/m]
	[m1]Кливленд, Стивен Гровер[/m]

שפיגל
Зеркало
	[m1]שפיגל[/m]
	[m1]Зеркало[/m]

הערבערט קלארק האווער
Гувер, Герберт Кларк
	[m1]הערבערט קלארק האווער[/m]
	[m1]Гувер, Герберт Кларк[/m]

מעטאפיזיק
Метафизика
	[m1]מעטאפיזיק[/m]
	[m1]Метафизика[/m]

ווארען הארדינג
Гардинг, Уоррен
	[m1]ווארען הארדינג[/m]
	[m1]Гардинг, Уоррен[/m]

אראבער
Арабы
	[m1]אראבער[/m]
	[m1]Арабы[/m]

ברעד פיט
Питт, Брэд
	[m1]ברעד פיט[/m]
	[m1]Питт, Брэд[/m]

שומער
Шумер
	[m1]שומער[/m]
	[m1]Шумер[/m]

ים פון מארמארא
Мраморное море
	[m1]ים פון מארמארא[/m]
	[m1]Мраморное море[/m]

פאנעטיק
Фонетика
	[m1]פאנעטיק[/m]
	[m1]Фонетика[/m]

פאמיליע (ביאלאגיע)
Семейство
	[m1]פאמיליע (ביאלאגיע)[/m]
	[m1]Семейство[/m]

זשערוסאלעם פאסט
The Jerusalem Post
	[m1]זשערוסאלעם פאסט[/m]
	[m1]The Jerusalem Post[/m]

פענסטער
Окно
	[m1]פענסטער[/m]
	[m1]Окно[/m]

אלמאטיע
Алма-Ата
	[m1]אלמאטיע[/m]
	[m1]Алма-Ата[/m]

טשעסטער עלען ארטור
Артур, Честер Алан
	[m1]טשעסטער עלען ארטור[/m]
	[m1]Артур, Честер Алан[/m]

הייל
Пещера
	[m1]הייל[/m]
	[m1]Пещера[/m]

לאס
Лось
	[m1]לאס[/m]
	[m1]Лось[/m]

ווייסע הויז
Белый дом
	[m1]ווייסע הויז[/m]
	[m1]Белый дом[/m]

פאליציי
Полиция
	[m1]פאליציי[/m]
	[m1]Полиция[/m]

האקיידא
Хоккайдо
	[m1]האקיידא[/m]
	[m1]Хоккайдо[/m]

חידקל
Тигр (река)
	[m1]חידקל[/m]
	[m1]Тигр (река)[/m]

ארטור קאנאן דויל
Дойл, Артур Конан
	[m1]ארטור קאנאן דויל[/m]
	[m1]Дойл, Артур Конан[/m]

אינגבער
Имбирь аптечный
	[m1]אינגבער[/m]
	[m1]Имбирь аптечный[/m]

וויליאם האווארד טעפט
Тафт, Уильям Говард
	[m1]וויליאם האווארד טעפט[/m]
	[m1]Тафт, Уильям Говард[/m]

שטאטן פון די פאראייניגטע שטאטן
Штат США
	[m1]שטאטן פון די פאראייניגטע שטאטן[/m]
	[m1]Штат США[/m]

גלעטשער
Ледник
	[m1]גלעטשער[/m]
	[m1]Ледник[/m]

פיטקארן
Острова Питкэрн
	[m1]פיטקארן[/m]
	[m1]Острова Питкэрн[/m]

בענזשעמין העריסאן
Гаррисон, Бенджамин
	[m1]בענזשעמין העריסאן[/m]
	[m1]Гаррисон, Бенджамин[/m]

ראטערפארד בי הייז
Хейс, Ратерфорд Бёрчард
	[m1]ראטערפארד בי הייז[/m]
	[m1]Хейс, Ратерфорд Бёрчард[/m]

1930ער
1930-е годы
	[m1]1930ער[/m]
	[m1]1930-е годы[/m]

1960ער
1960-е годы
	[m1]1960ער[/m]
	[m1]1960-е годы[/m]

1920ער
1920-е годы
	[m1]1920ער[/m]
	[m1]1920-е годы[/m]

פארלאמענט
Парламент
	[m1]פארלאמענט[/m]
	[m1]Парламент[/m]

מאטריאל
Материя (физика)
	[m1]מאטריאל[/m]
	[m1]Материя (физика)[/m]

סאפארי
Safari
	[m1]סאפארי[/m]
	[m1]Safari[/m]

על בייַדאַ
Аль-Байда
	[m1]על בייַדאַ[/m]
	[m1]Аль-Байда[/m]

ברוך שפינאזא
Спиноза, Бенедикт
	[m1]ברוך שפינאזא[/m]
	[m1]Спиноза, Бенедикт[/m]

נאס
Чиханье
	[m1]נאס[/m]
	[m1]Чиханье[/m]

שלאף
Сон
	[m1]שלאף[/m]
	[m1]Сон[/m]

אינפלאציע
Инфляция
	[m1]אינפלאציע[/m]
	[m1]Инфляция[/m]

הומאר
Юмор
	[m1]הומאר[/m]
	[m1]Юмор[/m]

E=mc²
Эквивалентность массы и энергии
	[m1]E=mc²[/m]
	[m1]Эквивалентность массы и энергии[/m]

אראל ים
Аральское море
	[m1]אראל ים[/m]
	[m1]Аральское море[/m]

קארינטיאנס
Коринтианс
	[m1]קארינטיאנס[/m]
	[m1]Коринтианс[/m]

עסטעטיק
Эстетика
	[m1]עסטעטיק[/m]
	[m1]Эстетика[/m]

מייבאק
Maybach
	[m1]מייבאק[/m]
	[m1]Maybach[/m]

מאזדא
Mazda
	[m1]מאזדא[/m]
	[m1]Mazda[/m]

איזמיר
Измир
	[m1]איזמיר[/m]
	[m1]Измир[/m]

זשאן קעלווין קולידזש
Кулидж, Калвин
	[m1]זשאן קעלווין קולידזש[/m]
	[m1]Кулидж, Калвин[/m]

לעמבערג
Львов
	[m1]לעמבערג[/m]
	[m1]Львов[/m]

ווערבע
Ива
	[m1]ווערבע[/m]
	[m1]Ива[/m]

דורכגאס פון גיבראלטאר
Гибралтарский пролив
	[m1]דורכגאס פון גיבראלטאר[/m]
	[m1]Гибралтарский пролив[/m]

באדן
Почва
	[m1]באדן[/m]
	[m1]Почва[/m]

פייג
Инжир
	[m1]פייג[/m]
	[m1]Инжир[/m]

סכום (מאטעמאטיק)
Множество
	[m1]סכום (מאטעמאטיק)[/m]
	[m1]Множество[/m]

שרייבער
Писатель
	[m1]שרייבער[/m]
	[m1]Писатель[/m]

לאדינא
Сефардский язык
	[m1]לאדינא[/m]
	[m1]Сефардский язык[/m]

סענדיי ערדציטערניש
Землетрясение в Японии (2011)
	[m1]סענדיי ערדציטערניש[/m]
	[m1]Землетрясение в Японии (2011)[/m]

פּארטא מאנט
Пуэрто-Монт
	[m1]פּארטא מאנט[/m]
	[m1]Пуэрто-Монт[/m]

פראנאם
Местоимение
	[m1]פראנאם[/m]
	[m1]Местоимение[/m]

וואצלאוו האוועל
Гавел, Вацлав
	[m1]וואצלאוו האוועל[/m]
	[m1]Гавел, Вацлав[/m]

וואקאל
Гласные
	[m1]וואקאל[/m]
	[m1]Гласные[/m]

לענג
Длина
	[m1]לענג[/m]
	[m1]Длина[/m]

בריזשיט בארדא
Бардо, Брижит
	[m1]בריזשיט בארדא[/m]
	[m1]Бардо, Брижит[/m]

ביאגראפיע
Биография
	[m1]ביאגראפיע[/m]
	[m1]Биография[/m]

זיידן גאס
Великий шёлковый путь
	[m1]זיידן גאס[/m]
	[m1]Великий шёлковый путь[/m]

1950ער
1950-е годы
	[m1]1950ער[/m]
	[m1]1950-е годы[/m]

חלום
Сновидение
	[m1]חלום[/m]
	[m1]Сновидение[/m]

לאזשבאן
Ложбан
	[m1]לאזשבאן[/m]
	[m1]Ложбан[/m]

אבערדין
Абердин
	[m1]אבערדין[/m]
	[m1]Абердин[/m]

מעל
Мука
	[m1]מעל[/m]
	[m1]Мука[/m]

קאניונקציע
Союз (часть речи)
	[m1]קאניונקציע[/m]
	[m1]Союз (часть речи)[/m]

אויוון
Печь
	[m1]אויוון[/m]
	[m1]Печь[/m]

1940ער
1940-е годы
	[m1]1940ער[/m]
	[m1]1940-е годы[/m]

1900ער
1900-е годы
	[m1]1900ער[/m]
	[m1]1900-е годы[/m]

1910ער
1910-е годы
	[m1]1910ער[/m]
	[m1]1910-е годы[/m]

דען האג
Гаага
	[m1]דען האג[/m]
	[m1]Гаага[/m]

טיכא בראהע
Браге, Тихо
	[m1]טיכא בראהע[/m]
	[m1]Браге, Тихо[/m]

זנות
Проституция
	[m1]זנות[/m]
	[m1]Проституция[/m]

וויזועלע קונסטן
Изобразительное искусство
	[m1]וויזועלע קונסטן[/m]
	[m1]Изобразительное искусство[/m]

הענריק איבסן
Ибсен, Генрик
	[m1]הענריק איבסן[/m]
	[m1]Ибсен, Генрик[/m]

זומער זייגער
Летнее время
	[m1]זומער זייגער[/m]
	[m1]Летнее время[/m]

מערב ברעג
Западный берег реки Иордан
	[m1]מערב ברעג[/m]
	[m1]Западный берег реки Иордан[/m]

יוגאסלאוויע
Югославия
	[m1]יוגאסלאוויע[/m]
	[m1]Югославия[/m]

קריסטאל נאכט
Хрустальная ночь
	[m1]קריסטאל נאכט[/m]
	[m1]Хрустальная ночь[/m]

קאמפאזיטאר
Композитор
	[m1]קאמפאזיטאר[/m]
	[m1]Композитор[/m]

ריהאנא
Рианна
	[m1]ריהאנא[/m]
	[m1]Рианна[/m]

חזיר גריפע
Свиной грипп
	[m1]חזיר גריפע[/m]
	[m1]Свиной грипп[/m]

נאגל (אנאטאמיע)
Ногти
	[m1]נאגל (אנאטאמיע)[/m]
	[m1]Ногти[/m]

12 (נומער)
12 (число)
	[m1]12 (נומער)[/m]
	[m1]12 (число)[/m]

וואלאפוק
Волапюк
	[m1]וואלאפוק[/m]
	[m1]Волапюк[/m]

טאשירא מיפונע
Мифунэ, Тосиро
	[m1]טאשירא מיפונע[/m]
	[m1]Мифунэ, Тосиро[/m]

געזיכט
Лицо
	[m1]געזיכט[/m]
	[m1]Лицо[/m]

רעקלאמע
Реклама
	[m1]רעקלאמע[/m]
	[m1]Реклама[/m]

טאלאהאסי
Таллахасси
	[m1]טאלאהאסי[/m]
	[m1]Таллахасси[/m]

פאפ מוזיק
Поп-музыка
	[m1]פאפ מוזיק[/m]
	[m1]Поп-музыка[/m]

נאגל (בויען)
Гвоздь
	[m1]נאגל (בויען)[/m]
	[m1]Гвоздь[/m]

טאם קרוז
Круз, Том
	[m1]טאם קרוז[/m]
	[m1]Круз, Том[/m]

איילבירט
Олива европейская
	[m1]איילבירט[/m]
	[m1]Олива европейская[/m]

שלמה המלך
Соломон
	[m1]שלמה המלך[/m]
	[m1]Соломон[/m]

יאהו
Yahoo!
	[m1]יאהו[/m]
	[m1]Yahoo![/m]

30סטן פעברואר
30 февраля
	[m1]30סטן פעברואר[/m]
	[m1]30 февраля[/m]

שטריך
Прямая
	[m1]שטריך[/m]
	[m1]Прямая[/m]

פרעה
Фараон
	[m1]פרעה[/m]
	[m1]Фараон[/m]

AK-47
Автомат Калашникова
	[m1]AK-47[/m]
	[m1]Автомат Калашникова[/m]

מאריופאל
Мариуполь
	[m1]מאריופאל[/m]
	[m1]Мариуполь[/m]

11 (נומער)
11 (число)
	[m1]11 (נומער)[/m]
	[m1]11 (число)[/m]

13 (נומער)
13 (число)
	[m1]13 (נומער)[/m]
	[m1]13 (число)[/m]

גרופע 8
Большая восьмёрка
	[m1]גרופע 8[/m]
	[m1]Большая восьмёрка[/m]

אטאמקערן
Атомное ядро
	[m1]אטאמקערן[/m]
	[m1]Атомное ядро[/m]

אוואקאדא
Авокадо
	[m1]אוואקאדא[/m]
	[m1]Авокадо[/m]

איי.בי.עם.
IBM
	[m1]איי.בי.עם.[/m]
	[m1]IBM[/m]

דייוויד היום
Юм, Дэвид
	[m1]דייוויד היום[/m]
	[m1]Юм, Дэвид[/m]

כוואליע
Волна
	[m1]כוואליע[/m]
	[m1]Волна[/m]

פיאדאר טיוטשעוו
Тютчев, Фёдор Иванович
	[m1]פיאדאר טיוטשעוו[/m]
	[m1]Тютчев, Фёдор Иванович[/m]

דיאמעטער
Диаметр
	[m1]דיאמעטער[/m]
	[m1]Диаметр[/m]

לערער
Учитель
	[m1]לערער[/m]
	[m1]Учитель[/m]

CIA
Центральное разведывательное управление
	[m1]CIA[/m]
	[m1]Центральное разведывательное управление[/m]

שרייבן
Письмо (письменность)
	[m1]שרייבן[/m]
	[m1]Письмо (письменность)[/m]

קליוולאנד
Кливленд
	[m1]קליוולאנד[/m]
	[m1]Кливленд[/m]

לובלין
Люблин
	[m1]לובלין[/m]
	[m1]Люблин[/m]

דזשאן מייקל טאלבאט
Талбот, Джон Майкл
	[m1]דזשאן מייקל טאלבאט[/m]
	[m1]Талбот, Джон Майкл[/m]

קלאוס עבנער
Эбнер, Клаус
	[m1]קלאוס עבנער[/m]
	[m1]Эбнер, Клаус[/m]

סטאשקע
Арахис культурный
	[m1]סטאשקע[/m]
	[m1]Арахис культурный[/m]

100 (נומער)
100 (число)
	[m1]100 (נומער)[/m]
	[m1]100 (число)[/m]

אפריקאס
Абрикос
	[m1]אפריקאס[/m]
	[m1]Абрикос[/m]

זיכערהייטס ראט
Совет Безопасности ООН
	[m1]זיכערהייטס ראט[/m]
	[m1]Совет Безопасности ООН[/m]

יאנישער ים
Ионическое море
	[m1]יאנישער ים[/m]
	[m1]Ионическое море[/m]

ברילן
Очки
	[m1]ברילן[/m]
	[m1]Очки[/m]

פילעק
Многоугольник
	[m1]פילעק[/m]
	[m1]Многоугольник[/m]

וואלענטינע טאג
День святого Валентина
	[m1]וואלענטינע טאג[/m]
	[m1]День святого Валентина[/m]

דוד בן גוריון
Бен-Гурион, Давид
	[m1]דוד בן גוריון[/m]
	[m1]Бен-Гурион, Давид[/m]

סכעלדע
Шельда
	[m1]סכעלדע[/m]
	[m1]Шельда[/m]

מארק
Рынок
	[m1]מארק[/m]
	[m1]Рынок[/m]

דעמאגראפיע
Демография
	[m1]דעמאגראפיע[/m]
	[m1]Демография[/m]

יודישע אראביש
Еврейско-арабские диалекты
	[m1]יודישע אראביש[/m]
	[m1]Еврейско-арабские диалекты[/m]

כראמאזאם
Хромосома
	[m1]כראמאזאם[/m]
	[m1]Хромосома[/m]

געשמעלץ
Сплав
	[m1]געשמעלץ[/m]
	[m1]Сплав[/m]

בעזאנסאן
Безансон
	[m1]בעזאנסאן[/m]
	[m1]Безансон[/m]

אהקלענד גראמאטישע שולע
Оклендская гимназия
	[m1]אהקלענד גראמאטישע שולע[/m]
	[m1]Оклендская гимназия[/m]

פרידזשידער
Холодильник
	[m1]פרידזשידער[/m]
	[m1]Холодильник[/m]

מילוואקי
Милуоки
	[m1]מילוואקי[/m]
	[m1]Милуоки[/m]

דורכגאס
Пролив
	[m1]דורכגאס[/m]
	[m1]Пролив[/m]

זיסע קארטאפל
Батат
	[m1]זיסע קארטאפל[/m]
	[m1]Батат[/m]

קאנסאנאנט
Согласные
	[m1]קאנסאנאנט[/m]
	[m1]Согласные[/m]

מאקדאנעלדס
McDonald’s
	[m1]מאקדאנעלדס[/m]
	[m1]McDonald’s[/m]

לואיס קאראל
Льюис Кэрролл
	[m1]לואיס קאראל[/m]
	[m1]Льюис Кэрролл[/m]

ליאנארדא דיקאפריא
Ди Каприо, Леонардо
	[m1]ליאנארדא דיקאפריא[/m]
	[m1]Ди Каприо, Леонардо[/m]

פעלקער-ליגע
Лига Наций
	[m1]פעלקער-ליגע[/m]
	[m1]Лига Наций[/m]

סאמוריי
Самурай
	[m1]סאמוריי[/m]
	[m1]Самурай[/m]

בריטישע אינזלען
Британские острова
	[m1]בריטישע אינזלען[/m]
	[m1]Британские острова[/m]

יאקאהאמע
Иокогама
	[m1]יאקאהאמע[/m]
	[m1]Иокогама[/m]

1840ער
1840-е годы
	[m1]1840ער[/m]
	[m1]1840-е годы[/m]

הענרי דער אכטער פון ענגלאנד
Генрих VIII
	[m1]הענרי דער אכטער פון ענגלאנד[/m]
	[m1]Генрих VIII[/m]

קאלאמביע, דרום קאראליינע
Колумбия (Южная Каролина)
	[m1]קאלאמביע, דרום קאראליינע[/m]
	[m1]Колумбия (Южная Каролина)[/m]

מיליאן
Миллион
	[m1]מיליאן[/m]
	[m1]Миллион[/m]

סאו פאולא פוטבאל גרופע
Сан-Паулу (футбольный клуб)
	[m1]סאו פאולא פוטבאל גרופע[/m]
	[m1]Сан-Паулу (футбольный клуб)[/m]

14 (נומער)
14 (число)
	[m1]14 (נומער)[/m]
	[m1]14 (число)[/m]

ארבוז
Арбуз обыкновенный
	[m1]ארבוז[/m]
	[m1]Арбуз обыкновенный[/m]

1880ער
1880-е годы
	[m1]1880ער[/m]
	[m1]1880-е годы[/m]

בוכטע פון בענגאל
Бенгальский залив
	[m1]בוכטע פון בענגאל[/m]
	[m1]Бенгальский залив[/m]

15 (נומער)
15 (число)
	[m1]15 (נומער)[/m]
	[m1]15 (число)[/m]

18 (נומער)
18 (число)
	[m1]18 (נומער)[/m]
	[m1]18 (число)[/m]

ריכטער סקאלע
Магнитуда землетрясения
	[m1]ריכטער סקאלע[/m]
	[m1]Магнитуда землетрясения[/m]

אוניווערסיטעט פון ביא-ביא
Университет Био-Био
	[m1]אוניווערסיטעט פון ביא-ביא[/m]
	[m1]Университет Био-Био[/m]

כאמאס
ХАМАС
	[m1]כאמאס[/m]
	[m1]ХАМАС[/m]

רוחאלא כומעיני
Хомейни, Рухолла Мусави
	[m1]רוחאלא כומעיני[/m]
	[m1]Хомейни, Рухолла Мусави[/m]

לאזער
Лазер
	[m1]לאזער[/m]
	[m1]Лазер[/m]

פרייסן
Пруссия
	[m1]פרייסן[/m]
	[m1]Пруссия[/m]

רוימישע צאל
Римские цифры
	[m1]רוימישע צאל[/m]
	[m1]Римские цифры[/m]

נייעס
Новости
	[m1]נייעס[/m]
	[m1]Новости[/m]

בירגערמייסטער פון לאנדאן
Мэр Лондона
	[m1]בירגערמייסטער פון לאנדאן[/m]
	[m1]Мэр Лондона[/m]

פיבער
Лихорадка
	[m1]פיבער[/m]
	[m1]Лихорадка[/m]

1890ער
1890-е годы
	[m1]1890ער[/m]
	[m1]1890-е годы[/m]

מענטשליכע אנטוויקלונג אינדעקס
Индекс человеческого развития
	[m1]מענטשליכע אנטוויקלונג אינדעקס[/m]
	[m1]Индекс человеческого развития[/m]

לידז
Лидс
	[m1]לידז[/m]
	[m1]Лидс[/m]

בעהמען
Богемия
	[m1]בעהמען[/m]
	[m1]Богемия[/m]

מויז
Домовые мыши
	[m1]מויז[/m]
	[m1]Домовые мыши[/m]

אראנזש
Оранжевый цвет
	[m1]אראנזש[/m]
	[m1]Оранжевый цвет[/m]

סאטשי
Сочи
	[m1]סאטשי[/m]
	[m1]Сочи[/m]

רונאלדיניו
Роналдиньо
	[m1]רונאלדיניו[/m]
	[m1]Роналдиньо[/m]

זיבנבערגן
Трансильвания
	[m1]זיבנבערגן[/m]
	[m1]Трансильвания[/m]

1830ער
1830-е годы
	[m1]1830ער[/m]
	[m1]1830-е годы[/m]

סעמי טריילער
Трактор
	[m1]סעמי טריילער[/m]
	[m1]Трактор[/m]

אררט, ארמעניע
Арарат (город, Армения)
	[m1]אררט, ארמעניע[/m]
	[m1]Арарат (город, Армения)[/m]

גאמאל אבדול נאסער
Насер, Гамаль Абдель
	[m1]גאמאל אבדול נאסער[/m]
	[m1]Насер, Гамаль Абдель[/m]

בלו טוט
Bluetooth
	[m1]בלו טוט[/m]
	[m1]Bluetooth[/m]

ווערקצייג
Инструмент
	[m1]ווערקצייג[/m]
	[m1]Инструмент[/m]

דרוק
Давление
	[m1]דרוק[/m]
	[m1]Давление[/m]

בענזין
Бензин
	[m1]בענזין[/m]
	[m1]Бензин[/m]

בוכטע
Залив
	[m1]בוכטע[/m]
	[m1]Залив[/m]

צווינטער
Кладбище
	[m1]צווינטער[/m]
	[m1]Кладбище[/m]

דאקטער (מעדיצין)
Врач
	[m1]דאקטער (מעדיצין)[/m]
	[m1]Врач[/m]

עיאפיאטלאיעקול
Эйяфьядлайёкюдль
	[m1]עיאפיאטלאיעקול[/m]
	[m1]Эйяфьядлайёкюдль[/m]

קדימה
Кадима
	[m1]קדימה[/m]
	[m1]Кадима[/m]

באלטישע לענדער
Прибалтика
	[m1]באלטישע לענדער[/m]
	[m1]Прибалтика[/m]

עזה פאס
Сектор Газа
	[m1]עזה פאס[/m]
	[m1]Сектор Газа[/m]

זשעק ניקאלסאהן
Николсон, Джек
	[m1]זשעק ניקאלסאהן[/m]
	[m1]Николсон, Джек[/m]

אינסולין
Инсулин
	[m1]אינסולין[/m]
	[m1]Инсулин[/m]

מארקעטינג
Маркетинг
	[m1]מארקעטינג[/m]
	[m1]Маркетинг[/m]

טאל
Долина
	[m1]טאל[/m]
	[m1]Долина[/m]

צענזוס
Перепись населения
	[m1]צענזוס[/m]
	[m1]Перепись населения[/m]

איבן ראשד
Ибн Рушд
	[m1]איבן ראשד[/m]
	[m1]Ибн Рушд[/m]

1860ער
1860-е годы
	[m1]1860ער[/m]
	[m1]1860-е годы[/m]

1870ער
1870-е годы
	[m1]1870ער[/m]
	[m1]1870-е годы[/m]

19 (נומער)
19 (число)
	[m1]19 (נומער)[/m]
	[m1]19 (число)[/m]

הויזן
Брюки
	[m1]הויזן[/m]
	[m1]Брюки[/m]

יארצענדלינג
Десятилетие
	[m1]יארצענדלינג[/m]
	[m1]Десятилетие[/m]

מאנדל
Миндаль
	[m1]מאנדל[/m]
	[m1]Миндаль[/m]

פיער-אגוסט רענואר
Ренуар, Пьер Огюст
	[m1]פיער-אגוסט רענואר[/m]
	[m1]Ренуар, Пьер Огюст[/m]

קאנסעפסיאן פראווינץ
Консепсьон (провинция, Чили)
	[m1]קאנסעפסיאן פראווינץ[/m]
	[m1]Консепсьон (провинция, Чили)[/m]

צער בעלי חיים
Жестокое обращение с животными
	[m1]צער בעלי חיים[/m]
	[m1]Жестокое обращение с животными[/m]

קאמפיוטער פראגראם
Компьютерная программа
	[m1]קאמפיוטער פראגראם[/m]
	[m1]Компьютерная программа[/m]

ירדן טייך
Иордан
	[m1]ירדן טייך[/m]
	[m1]Иордан[/m]

פלאזשע
Пляж
	[m1]פלאזשע[/m]
	[m1]Пляж[/m]

17 (נומער)
17 (число)
	[m1]17 (נומער)[/m]
	[m1]17 (число)[/m]

קאסמאסשיף
Космический аппарат
	[m1]קאסמאסשיף[/m]
	[m1]Космический аппарат[/m]

וואלן
Выборы
	[m1]וואלן[/m]
	[m1]Выборы[/m]

מאנאוס
Манаус
	[m1]מאנאוס[/m]
	[m1]Манаус[/m]

מאראטאן
Марафон
	[m1]מאראטאן[/m]
	[m1]Марафон[/m]

16 (נומער)
16 (число)
	[m1]16 (נומער)[/m]
	[m1]16 (число)[/m]

צעל יאדער
Клеточное ядро
	[m1]צעל יאדער[/m]
	[m1]Клеточное ядро[/m]

טאפלונג
Умножение
	[m1]טאפלונג[/m]
	[m1]Умножение[/m]

צוואנציק
20 (число)
	[m1]צוואנציק[/m]
	[m1]20 (число)[/m]

אדוואקאט
Адвокат
	[m1]אדוואקאט[/m]
	[m1]Адвокат[/m]

טורמע
Тюрьма
	[m1]טורמע[/m]
	[m1]Тюрьма[/m]

געוועב (ביאלאגיע)
Ткань (биология)
	[m1]געוועב (ביאלאגיע)[/m]
	[m1]Ткань (биология)[/m]

באפאלא
Буффало
	[m1]באפאלא[/m]
	[m1]Буффало[/m]

AP
Ассошиэйтед Пресс
	[m1]AP[/m]
	[m1]Ассошиэйтед Пресс[/m]

לאנדאנער בארא פון האמערסמיט און פולהאם
Хаммерсмит и Фулем
	[m1]לאנדאנער בארא פון האמערסמיט און פולהאם[/m]
	[m1]Хаммерсмит и Фулем[/m]

רבקה
Ревекка
	[m1]רבקה[/m]
	[m1]Ревекка[/m]

לוט
Лот (Библия)
	[m1]לוט[/m]
	[m1]Лот (Библия)[/m]

לאנדאנער בארא פון וואלטם פארעסט
Уолтем-Форест
	[m1]לאנדאנער בארא פון וואלטם פארעסט[/m]
	[m1]Уолтем-Форест[/m]

פאסיל
Фоссилии
	[m1]פאסיל[/m]
	[m1]Фоссилии[/m]

טאקלאבאן
Таклобан
	[m1]טאקלאבאן[/m]
	[m1]Таклобан[/m]

Myspace
Myspace
	[m1]Myspace[/m]
	[m1]Myspace[/m]

זשיטאמירער גובערניע
Житомирская область
	[m1]זשיטאמירער גובערניע[/m]
	[m1]Житомирская область[/m]

זשענאפער לאפעז
Лопес, Дженнифер
	[m1]זשענאפער לאפעז[/m]
	[m1]Лопес, Дженнифер[/m]

די הונדערט ביכער פונעם יארהונדערט פון לע מאנד
100 книг века по версии Le Monde
	[m1]די הונדערט ביכער פונעם יארהונדערט פון לע מאנד[/m]
	[m1]100 книг века по версии Le Monde[/m]

אראפנעם
Вычитание
	[m1]אראפנעם[/m]
	[m1]Вычитание[/m]

כירורגיע
Хирургия
	[m1]כירורגיע[/m]
	[m1]Хирургия[/m]

קאמעדיע
Комедия
	[m1]קאמעדיע[/m]
	[m1]Комедия[/m]

טענעריפע
Тенерифе
	[m1]טענעריפע[/m]
	[m1]Тенерифе[/m]

דניעפער
Днепр
	[m1]דניעפער[/m]
	[m1]Днепр[/m]

ווערנער הייזנבערג
Гейзенберг, Вернер
	[m1]ווערנער הייזנבערג[/m]
	[m1]Гейзенберг, Вернер[/m]

אורין
Моча
	[m1]אורין[/m]
	[m1]Моча[/m]

1850ער
1850-е годы
	[m1]1850ער[/m]
	[m1]1850-е годы[/m]

וואלראס
Морж
	[m1]וואלראס[/m]
	[m1]Морж[/m]

כעזבאלא
Хезболла
	[m1]כעזבאלא[/m]
	[m1]Хезболла[/m]

שטערן (קאפ)
Лоб
	[m1]שטערן (קאפ)[/m]
	[m1]Лоб[/m]

תהילים
Псалтирь
	[m1]תהילים[/m]
	[m1]Псалтирь[/m]

אווענידא פאוליסטא
Авенида Паулиста
	[m1]אווענידא פאוליסטא[/m]
	[m1]Авенида Паулиста[/m]

אשור
Ассирия
	[m1]אשור[/m]
	[m1]Ассирия[/m]

ארבעטסלאזיקײט
Безработица
	[m1]ארבעטסלאזיקײט[/m]
	[m1]Безработица[/m]

מעכאניק
Механика
	[m1]מעכאניק[/m]
	[m1]Механика[/m]

באריס פאסטערנאק
Пастернак, Борис Леонидович
	[m1]באריס פאסטערנאק[/m]
	[m1]Пастернак, Борис Леонидович[/m]

בידגאש
Быдгощ
	[m1]בידגאש[/m]
	[m1]Быдгощ[/m]

קינא
Кинотеатр
	[m1]קינא[/m]
	[m1]Кинотеатр[/m]

נאטינגהאם
Ноттингем
	[m1]נאטינגהאם[/m]
	[m1]Ноттингем[/m]

זשורנאל
Журнал
	[m1]זשורנאל[/m]
	[m1]Журнал[/m]

קוואדראטישע גלייכונג
Квадратное уравнение
	[m1]קוואדראטישע גלייכונג[/m]
	[m1]Квадратное уравнение[/m]

הארן מעלאנע
Кивано
	[m1]הארן מעלאנע[/m]
	[m1]Кивано[/m]

אמעריקאנער פוסבאל
Американский футбол
	[m1]אמעריקאנער פוסבאל[/m]
	[m1]Американский футбол[/m]

גרייפפרוכט
Грейпфрут
	[m1]גרייפפרוכט[/m]
	[m1]Грейпфрут[/m]

עסיג
Уксус
	[m1]עסיג[/m]
	[m1]Уксус[/m]

דוד המלך
Давид
	[m1]דוד המלך[/m]
	[m1]Давид[/m]

פעלקער מארד
Геноцид
	[m1]פעלקער מארד[/m]
	[m1]Геноцид[/m]

טעלעטאביס
Телепузики
	[m1]טעלעטאביס[/m]
	[m1]Телепузики[/m]

זופ
Суп
	[m1]זופ[/m]
	[m1]Суп[/m]

איינגאס פון גינע
Гвинейский залив
	[m1]איינגאס פון גינע[/m]
	[m1]Гвинейский залив[/m]

אייז האקי
Хоккей с шайбой
	[m1]אייז האקי[/m]
	[m1]Хоккей с шайбой[/m]

קורדיסטאן
Курдистан
	[m1]קורדיסטאן[/m]
	[m1]Курдистан[/m]

מערידן
Геморрой
	[m1]מערידן[/m]
	[m1]Геморрой[/m]

פאלמעסונג
Вскрытие
	[m1]פאלמעסונג[/m]
	[m1]Вскрытие[/m]

געריכט
Суд
	[m1]געריכט[/m]
	[m1]Суд[/m]

ספר ויקרא
Книга Левит
	[m1]ספר ויקרא[/m]
	[m1]Книга Левит[/m]

אוראלטע היסטאריע
Древний мир
	[m1]אוראלטע היסטאריע[/m]
	[m1]Древний мир[/m]

ווארצל
Корень
	[m1]ווארצל[/m]
	[m1]Корень[/m]

קראכמל
Крахмал
	[m1]קראכמל[/m]
	[m1]Крахмал[/m]

ארגאניזאציע פאר עקאנאמישע קאאפעראציע און אנטוויקלונג
Организация экономического сотрудничества и развития
	[m1]ארגאניזאציע פאר עקאנאמישע קאאפעראציע און אנטוויקלונג[/m]
	[m1]Организация экономического сотрудничества и развития[/m]

זשוליא גילארד
Гиллард, Джулия
	[m1]זשוליא גילארד[/m]
	[m1]Гиллард, Джулия[/m]

דייוויד דשזאנסטאן
Джонстон, Дэвид Ллойд
	[m1]דייוויד דשזאנסטאן[/m]
	[m1]Джонстон, Дэвид Ллойд[/m]

האמלעט
Гамлет
	[m1]האמלעט[/m]
	[m1]Гамлет[/m]

דויד הילבערט
Гильберт, Давид
	[m1]דויד הילבערט[/m]
	[m1]Гильберт, Давид[/m]

שירעם
Зонт
	[m1]שירעם[/m]
	[m1]Зонт[/m]

חיפה
Хайфа
	[m1]חיפה[/m]
	[m1]Хайфа[/m]

ווארשע פאקט
Организация Варшавского договора
	[m1]ווארשע פאקט[/m]
	[m1]Организация Варшавского договора[/m]

ראמאדאן
Рамадан
	[m1]ראמאדאן[/m]
	[m1]Рамадан[/m]

דעמיליטאריזירטע זאנע
Демилитаризованная зона
	[m1]דעמיליטאריזירטע זאנע[/m]
	[m1]Демилитаризованная зона[/m]

עטנישע גרופע
Этническая группа
	[m1]עטנישע גרופע[/m]
	[m1]Этническая группа[/m]

אירישער ים
Ирландское море
	[m1]אירישער ים[/m]
	[m1]Ирландское море[/m]

יאזעף געבעלס
Геббельс, Йозеф
	[m1]יאזעף געבעלס[/m]
	[m1]Геббельс, Йозеф[/m]

זאץ
Предложение (лингвистика)
	[m1]זאץ[/m]
	[m1]Предложение (лингвистика)[/m]

גראם (מאס)
Грамм
	[m1]גראם (מאס)[/m]
	[m1]Грамм[/m]

באר שבע
Беэр-Шева
	[m1]באר שבע[/m]
	[m1]Беэр-Шева[/m]

צעלעם
Дойчкройц
	[m1]צעלעם[/m]
	[m1]Дойчкройц[/m]

טאלקאוואנא
Талькауано
	[m1]טאלקאוואנא[/m]
	[m1]Талькауано[/m]

אויבערשאפט
Суверенитет
	[m1]אויבערשאפט[/m]
	[m1]Суверенитет[/m]

אנוואר סאדאט
Садат, Анвар
	[m1]אנוואר סאדאט[/m]
	[m1]Садат, Анвар[/m]

בירגערשאפט
Гражданство
	[m1]בירגערשאפט[/m]
	[m1]Гражданство[/m]

תחת
Ягодицы
	[m1]תחת[/m]
	[m1]Ягодицы[/m]

וויצע פרעזידענט
Вице-президент
	[m1]וויצע פרעזידענט[/m]
	[m1]Вице-президент[/m]

מעכאנישע ארבעט
Механическая работа
	[m1]מעכאנישע ארבעט[/m]
	[m1]Механическая работа[/m]

פארשונג
Исследование
	[m1]פארשונג[/m]
	[m1]Исследование[/m]

URL
URL
	[m1]URL[/m]
	[m1]URL[/m]

אבזערוואציע פונעם טאל
Миранти-ду-Вали
	[m1]אבזערוואציע פונעם טאל[/m]
	[m1]Миранти-ду-Вали[/m]

גוגל ערד
Google Планета Земля
	[m1]גוגל ערד[/m]
	[m1]Google Планета Земля[/m]

פארענהייט
Градус Фаренгейта
	[m1]פארענהייט[/m]
	[m1]Градус Фаренгейта[/m]

כארקעוו
Харьков
	[m1]כארקעוו[/m]
	[m1]Харьков[/m]

סעבאסטיאן פעטל
Феттель, Себастьян
	[m1]סעבאסטיאן פעטל[/m]
	[m1]Феттель, Себастьян[/m]

40 (נומער)
40 (число)
	[m1]40 (נומער)[/m]
	[m1]40 (число)[/m]

וואל
Шерсть (материал)
	[m1]וואל[/m]
	[m1]Шерсть (материал)[/m]

PDF
Portable Document Format
	[m1]PDF[/m]
	[m1]Portable Document Format[/m]

קאנוס
Конус
	[m1]קאנוס[/m]
	[m1]Конус[/m]

USB
USB
	[m1]USB[/m]
	[m1]USB[/m]

קאקאא בוים
Какао
	[m1]קאקאא בוים[/m]
	[m1]Какао[/m]

ציוניזם
Сионизм
	[m1]ציוניזם[/m]
	[m1]Сионизм[/m]

ווייסע בלוט צעל
Лейкоциты
	[m1]ווייסע בלוט צעל[/m]
	[m1]Лейкоциты[/m]

טאליבאן
Талибан
	[m1]טאליבאן[/m]
	[m1]Талибан[/m]

שעפילד
Шеффилд
	[m1]שעפילד[/m]
	[m1]Шеффилд[/m]

יארק
Йорк
	[m1]יארק[/m]
	[m1]Йорк[/m]

קעטי פערי
Кэти Перри
	[m1]קעטי פערי[/m]
	[m1]Кэти Перри[/m]

עלנבויגן
Локтевой сустав
	[m1]עלנבויגן[/m]
	[m1]Локтевой сустав[/m]

MP3
MP3
	[m1]MP3[/m]
	[m1]MP3[/m]

ספר דברים
Второзаконие
	[m1]ספר דברים[/m]
	[m1]Второзаконие[/m]

בארד
Борода
	[m1]בארד[/m]
	[m1]Борода[/m]

30 (נומער)
30 (число)
	[m1]30 (נומער)[/m]
	[m1]30 (число)[/m]

קלינישע דעפרעסיע
Большое депрессивное расстройство
	[m1]קלינישע דעפרעסיע[/m]
	[m1]Большое депрессивное расстройство[/m]

דאטן
Данные
	[m1]דאטן[/m]
	[m1]Данные[/m]

נביא
Пророк
	[m1]נביא[/m]
	[m1]Пророк[/m]

פארמיטל
Транспортное средство
	[m1]פארמיטל[/m]
	[m1]Транспортное средство[/m]

מוטאציע
Мутация
	[m1]מוטאציע[/m]
	[m1]Мутация[/m]

טרויאנישער קריג
Троянская война
	[m1]טרויאנישער קריג[/m]
	[m1]Троянская война[/m]

בוימל
Масло
	[m1]בוימל[/m]
	[m1]Масло[/m]

ארכיטעקט
Архитектор
	[m1]ארכיטעקט[/m]
	[m1]Архитектор[/m]

איוואן פאוולאוו
Павлов, Иван Петрович
	[m1]איוואן פאוולאוו[/m]
	[m1]Павлов, Иван Петрович[/m]

טאפאלאגיע
Топология
	[m1]טאפאלאגיע[/m]
	[m1]Топология[/m]

גאלדע מאיר
Меир, Голда
	[m1]גאלדע מאיר[/m]
	[m1]Меир, Голда[/m]

ארקעסטער
Оркестр
	[m1]ארקעסטער[/m]
	[m1]Оркестр[/m]

טאטואירונג
Татуировка
	[m1]טאטואירונג[/m]
	[m1]Татуировка[/m]

פינאנץ
Финансы
	[m1]פינאנץ[/m]
	[m1]Финансы[/m]

1000 (נומער)
Тысяча
	[m1]1000 (נומער)[/m]
	[m1]Тысяча[/m]

SMS
SMS
	[m1]SMS[/m]
	[m1]SMS[/m]

דזשארדזש בוש
Буш, Джордж
	[m1]דזשארדזש בוש[/m]
	[m1]Буш, Джордж[/m]

ניוראן
Нейрон
	[m1]ניוראן[/m]
	[m1]Нейрон[/m]

טרוקעניש
Засуха
	[m1]טרוקעניש[/m]
	[m1]Засуха[/m]

היינריך הימלער
Гиммлер, Генрих
	[m1]היינריך הימלער[/m]
	[m1]Гиммлер, Генрих[/m]

שווארצער פעפער
Перец чёрный
	[m1]שווארצער פעפער[/m]
	[m1]Перец чёрный[/m]

ספר במדבר
Книга Чисел
	[m1]ספר במדבר[/m]
	[m1]Книга Чисел[/m]

רעפערענדום
Референдум
	[m1]רעפערענדום[/m]
	[m1]Референдум[/m]

אייקידא
Айкидо
	[m1]אייקידא[/m]
	[m1]Айкидо[/m]

סארא פעלין
Пэйлин, Сара
	[m1]סארא פעלין[/m]
	[m1]Пэйлин, Сара[/m]

גאַניידן הייל
Тхьендыонг
	[m1]גאַניידן הייל[/m]
	[m1]Тхьендыонг[/m]

פארזיכערונג
Страхование
	[m1]פארזיכערונג[/m]
	[m1]Страхование[/m]

לאסט אויטא
Грузовой автомобиль
	[m1]לאסט אויטא[/m]
	[m1]Грузовой автомобиль[/m]

דעלטע
Дельта реки
	[m1]דעלטע[/m]
	[m1]Дельта реки[/m]

בייסעקסואלוטעט
Бисексуальность
	[m1]בייסעקסואלוטעט[/m]
	[m1]Бисексуальность[/m]

בורגנלאנד
Бургенланд
	[m1]בורגנלאנד[/m]
	[m1]Бургенланд[/m]

גראז
Злаки
	[m1]גראז[/m]
	[m1]Злаки[/m]

געשטאפא
Гестапо
	[m1]געשטאפא[/m]
	[m1]Гестапо[/m]

פאלינאם
Многочлен
	[m1]פאלינאם[/m]
	[m1]Многочлен[/m]

מעהרן
Моравия
	[m1]מעהרן[/m]
	[m1]Моравия[/m]

קאגניטיווער נעץ
Нейронная сеть
	[m1]קאגניטיווער נעץ[/m]
	[m1]Нейронная сеть[/m]

תלמוד
Талмуд
	[m1]תלמוד[/m]
	[m1]Талмуд[/m]

סולטאן
Султан
	[m1]סולטאן[/m]
	[m1]Султан[/m]

מיכאיל סאקשווילי
Саакашвили, Михаил Николозович
	[m1]מיכאיל סאקשווילי[/m]
	[m1]Саакашвили, Михаил Николозович[/m]

סי בי עס
CBS
	[m1]סי בי עס[/m]
	[m1]CBS[/m]

טשאנדיגאר
Чандигарх
	[m1]טשאנדיגאר[/m]
	[m1]Чандигарх[/m]

פערל
Жемчуг
	[m1]פערל[/m]
	[m1]Жемчуг[/m]

נקיבה
Самка
	[m1]נקיבה[/m]
	[m1]Самка[/m]

פילזען
Пльзень
	[m1]פילזען[/m]
	[m1]Пльзень[/m]

ארעם
Плечо (часть тела)
	[m1]ארעם[/m]
	[m1]Плечо (часть тела)[/m]

אנגקאר וואט
Ангкор-Ват
	[m1]אנגקאר וואט[/m]
	[m1]Ангкор-Ват[/m]

דארבי
Дерби (Англия)
	[m1]דארבי[/m]
	[m1]Дерби (Англия)[/m]

נאטירלעכע סעלעקציע
Естественный отбор
	[m1]נאטירלעכע סעלעקציע[/m]
	[m1]Естественный отбор[/m]

זאא-גארטן
Зоопарк
	[m1]זאא-גארטן[/m]
	[m1]Зоопарк[/m]

אקעאנאגראפיע
Океанология
	[m1]אקעאנאגראפיע[/m]
	[m1]Океанология[/m]

קריסטאל
Кристаллы
	[m1]קריסטאל[/m]
	[m1]Кристаллы[/m]

מאקאס
Mac OS
	[m1]מאקאס[/m]
	[m1]Mac OS[/m]

ליידן
Лейден
	[m1]ליידן[/m]
	[m1]Лейден[/m]

מאנאפאל
Монополия
	[m1]מאנאפאל[/m]
	[m1]Монополия[/m]

קיווי
Киви (птица)
	[m1]קיווי[/m]
	[m1]Киви (птица)[/m]

אפאלא 11
Аполлон-11
	[m1]אפאלא 11[/m]
	[m1]Аполлон-11[/m]

שטרימפ
Носок
	[m1]שטרימפ[/m]
	[m1]Носок[/m]

בנימין נתניהו
Нетаньяху, Биньямин
	[m1]בנימין נתניהו[/m]
	[m1]Нетаньяху, Биньямин[/m]

אאזיס
Оазис
	[m1]אאזיס[/m]
	[m1]Оазис[/m]

ברעם
Бровь
	[m1]ברעם[/m]
	[m1]Бровь[/m]

פופיק
Пуп
	[m1]פופיק[/m]
	[m1]Пуп[/m]

פאס
Паспорт
	[m1]פאס[/m]
	[m1]Паспорт[/m]

יעקב בן זבדי
Иаков Зеведеев
	[m1]יעקב בן זבדי[/m]
	[m1]Иаков Зеведеев[/m]

בנימין זאב הערצל
Герцль, Теодор
	[m1]בנימין זאב הערצל[/m]
	[m1]Герцль, Теодор[/m]

לא פלאטא
Ла-Плата (город)
	[m1]לא פלאטא[/m]
	[m1]Ла-Плата (город)[/m]

דן שעכטמאן
Шехтман, Дан
	[m1]דן שעכטמאן[/m]
	[m1]Шехтман, Дан[/m]

פלוים
Слива домашняя
	[m1]פלוים[/m]
	[m1]Слива домашняя[/m]

דינער (קאמפיוטער)
Сервер (аппаратное обеспечение)
	[m1]דינער (קאמפיוטער)[/m]
	[m1]Сервер (аппаратное обеспечение)[/m]

זכר
Самец
	[m1]זכר[/m]
	[m1]Самец[/m]

מאטאר
Двигатель
	[m1]מאטאר[/m]
	[m1]Двигатель[/m]

קארדאבע, ארגענטינע
Кордова (город, Аргентина)
	[m1]קארדאבע, ארגענטינע[/m]
	[m1]Кордова (город, Аргентина)[/m]

ליקוי לבנה
Лунное затмение
	[m1]ליקוי לבנה[/m]
	[m1]Лунное затмение[/m]

פארד מאטאר
Ford
	[m1]פארד מאטאר[/m]
	[m1]Ford[/m]

דזשים מאריסאן
Моррисон, Джим
	[m1]דזשים מאריסאן[/m]
	[m1]Моррисон, Джим[/m]

סאלמאן ראשדי
Рушди, Салман
	[m1]סאלמאן ראשדי[/m]
	[m1]Рушди, Салман[/m]

באשער על אסאד
Асад, Башар
	[m1]באשער על אסאד[/m]
	[m1]Асад, Башар[/m]

לעגענדע
Легенда
	[m1]לעגענדע[/m]
	[m1]Легенда[/m]

דריווש דער ערשטער
Дарий I
	[m1]דריווש דער ערשטער[/m]
	[m1]Дарий I[/m]

כעמישער בונד
Химическая связь
	[m1]כעמישער בונד[/m]
	[m1]Химическая связь[/m]

היץ
Теплота
	[m1]היץ[/m]
	[m1]Теплота[/m]

קטניות
Бобовые
	[m1]קטניות[/m]
	[m1]Бобовые[/m]

שפיל טעאריע
Теория игр
	[m1]שפיל טעאריע[/m]
	[m1]Теория игр[/m]

ריטשארד דאקינס
Докинз, Ричард
	[m1]ריטשארד דאקינס[/m]
	[m1]Докинз, Ричард[/m]

עפידעמיע
Эпидемия
	[m1]עפידעמיע[/m]
	[m1]Эпидемия[/m]

וועקטאר
Вектор (геометрия)
	[m1]וועקטאר[/m]
	[m1]Вектор (геометрия)[/m]

GNU
GNU
	[m1]GNU[/m]
	[m1]GNU[/m]

טיטאניק (פילם)
Титаник (фильм, 1997)
	[m1]טיטאניק (פילם)[/m]
	[m1]Титаник (фильм, 1997)[/m]

קאניבאליזם
Каннибализм
	[m1]קאניבאליזם[/m]
	[m1]Каннибализм[/m]

שרעק
Страх
	[m1]שרעק[/m]
	[m1]Страх[/m]

אורי געלער
Геллер, Ури
	[m1]אורי געלער[/m]
	[m1]Геллер, Ури[/m]

עס עס
СС
	[m1]עס עס[/m]
	[m1]СС[/m]

די סטאר ספענגלד בענער
Гимн США
	[m1]די סטאר ספענגלד בענער[/m]
	[m1]Гимн США[/m]

יידישער לוח
Еврейский календарь
	[m1]יידישער לוח[/m]
	[m1]Еврейский календарь[/m]

בערינג ים
Берингово море
	[m1]בערינג ים[/m]
	[m1]Берингово море[/m]

איציק פעפער
Фефер, Ицик
	[m1]איציק פעפער[/m]
	[m1]Фефер, Ицик[/m]

אומזיכערקייט פרינציפ
Принцип неопределённости
	[m1]אומזיכערקייט פרינציפ[/m]
	[m1]Принцип неопределённости[/m]

פארט
Порт
	[m1]פארט[/m]
	[m1]Порт[/m]

סודאקו
Судоку
	[m1]סודאקו[/m]
	[m1]Судоку[/m]

פונקט (געאמעטריע)
Точка (геометрия)
	[m1]פונקט (געאמעטריע)[/m]
	[m1]Точка (геометрия)[/m]

אקספארד ענגליש ווערטערבוך
Оксфордский словарь английского языка
	[m1]אקספארד ענגליש ווערטערבוך[/m]
	[m1]Оксфордский словарь английского языка[/m]

מאטראס
Моряк
	[m1]מאטראס[/m]
	[m1]Моряк[/m]

מאריס הירש
Гирш, Морис де
	[m1]מאריס הירש[/m]
	[m1]Гирш, Морис де[/m]

עלבע
Эльба (остров)
	[m1]עלבע[/m]
	[m1]Эльба (остров)[/m]

מזרח כינע ים
Восточно-Китайское море
	[m1]מזרח כינע ים[/m]
	[m1]Восточно-Китайское море[/m]

The Doors
The Doors
	[m1]The Doors[/m]
	[m1]The Doors[/m]

איבערקערעניש
Государственный переворот
	[m1]איבערקערעניש[/m]
	[m1]Государственный переворот[/m]

הייוון
Дрожжи
	[m1]הייוון[/m]
	[m1]Дрожжи[/m]

RSS
RSS
	[m1]RSS[/m]
	[m1]RSS[/m]

האקנקרייץ
Свастика
	[m1]האקנקרייץ[/m]
	[m1]Свастика[/m]

אמעריקאנער פרעזידענט וואלן 2008
Президентские выборы в США (2008)
	[m1]אמעריקאנער פרעזידענט וואלן 2008[/m]
	[m1]Президентские выборы в США (2008)[/m]

מיסט
Отходы
	[m1]מיסט[/m]
	[m1]Отходы[/m]

פעטש
Печ (город, Венгрия)
	[m1]פעטש[/m]
	[m1]Печ (город, Венгрия)[/m]

אקוואריום
Аквариум
	[m1]אקוואריום[/m]
	[m1]Аквариум[/m]

דונקערק
Дюнкерк
	[m1]דונקערק[/m]
	[m1]Дюнкерк[/m]

בארענטס ים
Баренцево море
	[m1]בארענטס ים[/m]
	[m1]Баренцево море[/m]

א ליד פון אייז און פייער
Песнь Льда и Огня
	[m1]א ליד פון אייז און פייער[/m]
	[m1]Песнь Льда и Огня[/m]

מוכאמאד כוסיין טאנטאווי
Тантави, Мухаммед Хусейн
	[m1]מוכאמאד כוסיין טאנטאווי[/m]
	[m1]Тантави, Мухаммед Хусейн[/m]

פייל
Стрела
	[m1]פייל[/m]
	[m1]Стрела[/m]

מיסטיק
Мистицизм
	[m1]מיסטיק[/m]
	[m1]Мистицизм[/m]

מאורעות תרצ"ו - תרצ"ט
Арабское восстание (1936—1939)
	[m1]מאורעות תרצ"ו - תרצ"ט[/m]
	[m1]Арабское восстание (1936—1939)[/m]

פעליקס מענדלסאן
Мендельсон, Феликс
	[m1]פעליקס מענדלסאן[/m]
	[m1]Мендельсон, Феликс[/m]

קינעטישע ענערגיע
Кинетическая энергия
	[m1]קינעטישע ענערגיע[/m]
	[m1]Кинетическая энергия[/m]

טראפעז
Трапеция
	[m1]טראפעז[/m]
	[m1]Трапеция[/m]

שרייבמאשין
Пишущая машинка
	[m1]שרייבמאשין[/m]
	[m1]Пишущая машинка[/m]

מיקראפאן
Микрофон
	[m1]מיקראפאן[/m]
	[m1]Микрофон[/m]

שאץ
Сучава
	[m1]שאץ[/m]
	[m1]Сучава[/m]

פוליצער פרייז
Пулитцеровская премия
	[m1]פוליצער פרייז[/m]
	[m1]Пулитцеровская премия[/m]

סמידאוויטש
Смидович (Еврейская автономная область)
	[m1]סמידאוויטש[/m]
	[m1]Смидович (Еврейская автономная область)[/m]

פידזשי הינדי
Фиджийский хинди
	[m1]פידזשי הינדי[/m]
	[m1]Фиджийский хинди[/m]

דארפור
Дарфур (регион)
	[m1]דארפור[/m]
	[m1]Дарфур (регион)[/m]

ראאול קאסטרא
Кастро, Рауль
	[m1]ראאול קאסטרא[/m]
	[m1]Кастро, Рауль[/m]

ישראל מוזיי
Музей Израиля
	[m1]ישראל מוזיי[/m]
	[m1]Музей Израиля[/m]

בארג קייט
Горный хребет
	[m1]בארג קייט[/m]
	[m1]Горный хребет[/m]

יאס
Яссы
	[m1]יאס[/m]
	[m1]Яссы[/m]

לופטליניע
Авиакомпания
	[m1]לופטליניע[/m]
	[m1]Авиакомпания[/m]

באק
Щека
	[m1]באק[/m]
	[m1]Щека[/m]

רוביקס קוב
Кубик Рубика
	[m1]רוביקס קוב[/m]
	[m1]Кубик Рубика[/m]

ברוין
Коричневый цвет
	[m1]ברוין[/m]
	[m1]Коричневый цвет[/m]

פארגעוואלדיגונג
Изнасилование
	[m1]פארגעוואלדיגונג[/m]
	[m1]Изнасилование[/m]

ענריקע איגלעסיאס
Иглесиас, Энрике
	[m1]ענריקע איגלעסיאס[/m]
	[m1]Иглесиас, Энрике[/m]

קו קלוקס קלען
Ку-клукс-клан
	[m1]קו קלוקס קלען[/m]
	[m1]Ку-клукс-клан[/m]

שעטלאנד
Шетландские острова
	[m1]שעטלאנד[/m]
	[m1]Шетландские острова[/m]

ווארען באפעט
Баффетт, Уоррен
	[m1]ווארען באפעט[/m]
	[m1]Баффетт, Уоррен[/m]

קאנדאליזא רייס
Райс, Кондолиза
	[m1]קאנדאליזא רייס[/m]
	[m1]Райс, Кондолиза[/m]

געבורטס טאג
День рождения
	[m1]געבורטס טאג[/m]
	[m1]День рождения[/m]

ווארעם
Черви
	[m1]ווארעם[/m]
	[m1]Черви[/m]

ייחוס
Генеалогия
	[m1]ייחוס[/m]
	[m1]Генеалогия[/m]

מילטאן פרידמאן
Фридман, Милтон
	[m1]מילטאן פרידמאן[/m]
	[m1]Фридман, Милтон[/m]

עזה
Газа
	[m1]עזה[/m]
	[m1]Газа[/m]

קאמפיילער
Компилятор
	[m1]קאמפיילער[/m]
	[m1]Компилятор[/m]

נארוועגישער ים
Норвежское море
	[m1]נארוועגישער ים[/m]
	[m1]Норвежское море[/m]

אייזבארג
Айсберг
	[m1]אייזבארג[/m]
	[m1]Айсберг[/m]

MS-DOS
MS-DOS
	[m1]MS-DOS[/m]
	[m1]MS-DOS[/m]

אמעריגא וועספוטשי
Веспуччи, Америго
	[m1]אמעריגא וועספוטשי[/m]
	[m1]Веспуччи, Америго[/m]

ספר יהושע
Книга Иисуса Навина
	[m1]ספר יהושע[/m]
	[m1]Книга Иисуса Навина[/m]

דער גאדפאטער
Крёстный отец (фильм)
	[m1]דער גאדפאטער[/m]
	[m1]Крёстный отец (фильм)[/m]

מענטא
Мята
	[m1]מענטא[/m]
	[m1]Мята[/m]

פאריס הילטאן
Хилтон, Пэрис
	[m1]פאריס הילטאן[/m]
	[m1]Хилтон, Пэрис[/m]

מאריא מאנטי
Монти, Марио
	[m1]מאריא מאנטי[/m]
	[m1]Монти, Марио[/m]

הערמאן גערינג
Геринг, Герман Вильгельм
	[m1]הערמאן גערינג[/m]
	[m1]Геринг, Герман Вильгельм[/m]

לונגען קענסער
Рак лёгкого
	[m1]לונגען קענסער[/m]
	[m1]Рак лёгкого[/m]

צירקוס
Цирк
	[m1]צירקוס[/m]
	[m1]Цирк[/m]

אידענטיטעט קארטע
Идентификационные карты
	[m1]אידענטיטעט קארטע[/m]
	[m1]Идентификационные карты[/m]

טוירק
Момент силы
	[m1]טוירק[/m]
	[m1]Момент силы[/m]

סטעם צעל
Стволовые клетки
	[m1]סטעם צעל[/m]
	[m1]Стволовые клетки[/m]

אויגן לאד
Веко
	[m1]אויגן לאד[/m]
	[m1]Веко[/m]

23 (נומער)
23 (число)
	[m1]23 (נומער)[/m]
	[m1]23 (число)[/m]

מיין קאמף
Моя борьба
	[m1]מיין קאמף[/m]
	[m1]Моя борьба[/m]

דניפראפעטראווסק
Днепропетровск
	[m1]דניפראפעטראווסק[/m]
	[m1]Днепропетровск[/m]

דיק טשעיני
Чейни, Дик
	[m1]דיק טשעיני[/m]
	[m1]Чейни, Дик[/m]

מין (אידענטיטעט)
Гендер
	[m1]מין (אידענטיטעט)[/m]
	[m1]Гендер[/m]

סטודענט
Студент
	[m1]סטודענט[/m]
	[m1]Студент[/m]

תפילין
Тфилин
	[m1]תפילין[/m]
	[m1]Тфилин[/m]

פאראבעל
Парабола
	[m1]פאראבעל[/m]
	[m1]Парабола[/m]

שופר
Шофар
	[m1]שופר[/m]
	[m1]Шофар[/m]

ציצית
Цицит
	[m1]ציצית[/m]
	[m1]Цицит[/m]

מוסר
Мораль
	[m1]מוסר[/m]
	[m1]Мораль[/m]

CNN
CNN
	[m1]CNN[/m]
	[m1]CNN[/m]

אימפעריע
Империя
	[m1]אימפעריע[/m]
	[m1]Империя[/m]

כראמיום
Chromium
	[m1]כראמיום[/m]
	[m1]Chromium[/m]

מלכות יהודה
Иудейское царство
	[m1]מלכות יהודה[/m]
	[m1]Иудейское царство[/m]

באבי יאר
Бабий Яр
	[m1]באבי יאר[/m]
	[m1]Бабий Яр[/m]

קאסמאס שאטל
Спейс шаттл
	[m1]קאסמאס שאטל[/m]
	[m1]Спейс шаттл[/m]

ליינוס פאלינג
Полинг, Лайнус
	[m1]ליינוס פאלינג[/m]
	[m1]Полинг, Лайнус[/m]

פרימצאל
Простое число
	[m1]פרימצאל[/m]
	[m1]Простое число[/m]

ניי מאשין
Швейная машина
	[m1]ניי מאשין[/m]
	[m1]Швейная машина[/m]

גבי אשכנזי
Ашкенази, Габи
	[m1]גבי אשכנזי[/m]
	[m1]Ашкенази, Габи[/m]

הערמאן וואק
Воук, Герман
	[m1]הערמאן וואק[/m]
	[m1]Воук, Герман[/m]

זעקסטאגיקע מלחמה
Шестидневная война
	[m1]זעקסטאגיקע מלחמה[/m]
	[m1]Шестидневная война[/m]

קריסטאפער היטשענס
Хитченс, Кристофер
	[m1]קריסטאפער היטשענס[/m]
	[m1]Хитченс, Кристофер[/m]

קורצע דערציילונג
Новелла
	[m1]קורצע דערציילונג[/m]
	[m1]Новелла[/m]

שמעון וויזנטאל
Визенталь, Симон
	[m1]שמעון וויזנטאל[/m]
	[m1]Визенталь, Симон[/m]

קאלומביע אוניווערסיטעט
Колумбийский университет
	[m1]קאלומביע אוניווערסיטעט[/m]
	[m1]Колумбийский университет[/m]

אומאפהענגיקייט מלחמה
Арабо-израильская война (1947—1949)
	[m1]אומאפהענגיקייט מלחמה[/m]
	[m1]Арабо-израильская война (1947—1949)[/m]

יום כיפור מלחמה
Война Судного дня
	[m1]יום כיפור מלחמה[/m]
	[m1]Война Судного дня[/m]

סיני מלחמה
Суэцкий кризис
	[m1]סיני מלחמה[/m]
	[m1]Суэцкий кризис[/m]

ערשטע לבנון מלחמה
Ливанская война (1982)
	[m1]ערשטע לבנון מלחמה[/m]
	[m1]Ливанская война (1982)[/m]

צווייטע לבנונישע מלחמה
Вторая ливанская война
	[m1]צווייטע לבנונישע מלחמה[/m]
	[m1]Вторая ливанская война[/m]

על אקצא אינטיפאדע
Интифада Аль-Аксы
	[m1]על אקצא אינטיפאדע[/m]
	[m1]Интифада Аль-Аксы[/m]

מאסאטשוסעטס אינסטיטוט פון טעכנאלאגיע
Массачусетский технологический институт
	[m1]מאסאטשוסעטס אינסטיטוט פון טעכנאלאגיע[/m]
	[m1]Массачусетский технологический институт[/m]

קעמברידזש, מאסאטשוסעטס
Кембридж (Массачусетс)
	[m1]קעמברידזש, מאסאטשוסעטס[/m]
	[m1]Кембридж (Массачусетс)[/m]

וועסט הארטפארד
Западный Хартфорд
	[m1]וועסט הארטפארד[/m]
	[m1]Западный Хартфорд[/m]

דען קוועיל
Куэйл, Джеймс Дэнфорт
	[m1]דען קוועיל[/m]
	[m1]Куэйл, Джеймс Дэнфорт[/m]

רינא
Рино
	[m1]רינא[/m]
	[m1]Рино[/m]

אנאהיים, קאליפארניע
Анахайм (Калифорния)
	[m1]אנאהיים, קאליפארניע[/m]
	[m1]Анахайм (Калифорния)[/m]

טוריזם
Туризм
	[m1]טוריזם[/m]
	[m1]Туризм[/m]

מאסן פארניכטונג וואפן
Оружие массового поражения
	[m1]מאסן פארניכטונג וואפן[/m]
	[m1]Оружие массового поражения[/m]

די אינטערנאציאנאלע זינגליד
Интернационал (гимн)
	[m1]די אינטערנאציאנאלע זינגליד[/m]
	[m1]Интернационал (гимн)[/m]

דיכטער
Поэт
	[m1]דיכטער[/m]
	[m1]Поэт[/m]

חתונה
Свадьба
	[m1]חתונה[/m]
	[m1]Свадьба[/m]

פאסט
Почта
	[m1]פאסט[/m]
	[m1]Почта[/m]

וואסאבי
Васаби
	[m1]וואסאבי[/m]
	[m1]Васаби[/m]

אנקעטע
Метод опроса
	[m1]אנקעטע[/m]
	[m1]Метод опроса[/m]

איטאליענער
Итальянцы
	[m1]איטאליענער[/m]
	[m1]Итальянцы[/m]

Visual Basic .NET
Visual Basic .NET
	[m1]Visual Basic .NET[/m]
	[m1]Visual Basic .NET[/m]

פרעפעקטורן פון יאפאן
Префектуры Японии
	[m1]פרעפעקטורן פון יאפאן[/m]
	[m1]Префектуры Японии[/m]

היסטאריע פון קונסט
Искусствоведение
	[m1]היסטאריע פון קונסט[/m]
	[m1]Искусствоведение[/m]

קוואדראטצאל
Квадратное число
	[m1]קוואדראטצאל[/m]
	[m1]Квадратное число[/m]

צוזאמענגעזעצטע צאל
Составное число
	[m1]צוזאמענגעזעצטע צאל[/m]
	[m1]Составное число[/m]

פראנץ יאזעף
Франц Иосиф I
	[m1]פראנץ יאזעף[/m]
	[m1]Франц Иосиф I[/m]

פּענקא
Пенко (Чили)
	[m1]פּענקא[/m]
	[m1]Пенко (Чили)[/m]

שטאלץ פאראד
Гей-парад
	[m1]שטאלץ פאראד[/m]
	[m1]Гей-парад[/m]

ראמאן פאלאנסקי
Полански, Роман
	[m1]ראמאן פאלאנסקי[/m]
	[m1]Полански, Роман[/m]

פּארטא וואראס
Пуэрто-Варас
	[m1]פּארטא וואראס[/m]
	[m1]Пуэрто-Варас[/m]

פּונטא ארענאס
Пунта-Аренас
	[m1]פּונטא ארענאס[/m]
	[m1]Пунта-Аренас[/m]

סיבילאנט
Сибилянты
	[m1]סיבילאנט[/m]
	[m1]Сибилянты[/m]

שבטי ישראל
Колена Израилевы
	[m1]שבטי ישראל[/m]
	[m1]Колена Израилевы[/m]

שיר השירים
Песнь песней Соломона
	[m1]שיר השירים[/m]
	[m1]Песнь песней Соломона[/m]

הורדוס
Ирод I Великий
	[m1]הורדוס[/m]
	[m1]Ирод I Великий[/m]

ספר מלאכי
Книга пророка Малахии
	[m1]ספר מלאכי[/m]
	[m1]Книга пророка Малахии[/m]

אהרן הכהן
Аарон
	[m1]אהרן הכהן[/m]
	[m1]Аарон[/m]

כהן גדול
Первосвященник
	[m1]כהן גדול[/m]
	[m1]Первосвященник[/m]

גוגל שמועס
Google Talk
	[m1]גוגל שמועס[/m]
	[m1]Google Talk[/m]

צושימע אינדזל
Цусима
	[m1]צושימע אינדזל[/m]
	[m1]Цусима[/m]

קלימאטאלאגיע
Климатология
	[m1]קלימאטאלאגיע[/m]
	[m1]Климатология[/m]

קאלאמיי
Коломыя
	[m1]קאלאמיי[/m]
	[m1]Коломыя[/m]

קאליש
Калиш
	[m1]קאליש[/m]
	[m1]Калиш[/m]

אייראפעישע עקאנאמישע געמיינדע
Европейское экономическое сообщество
	[m1]אייראפעישע עקאנאמישע געמיינדע[/m]
	[m1]Европейское экономическое сообщество[/m]

ליסא
Лешно
	[m1]ליסא[/m]
	[m1]Лешно[/m]

רעדן
Речь
	[m1]רעדן[/m]
	[m1]Речь[/m]

פעדעראלע רעזערוו
Федеральная резервная система
	[m1]פעדעראלע רעזערוו[/m]
	[m1]Федеральная резервная система[/m]

זשאבע
Бесхвостые
	[m1]זשאבע[/m]
	[m1]Бесхвостые[/m]

עמוד ענן אפעראציע
Операция «Облачный столп»
	[m1]עמוד ענן אפעראציע[/m]
	[m1]Операция «Облачный столп»[/m]

רופערט מורדאק
Мёрдок, Руперт
	[m1]רופערט מורדאק[/m]
	[m1]Мёрдок, Руперт[/m]

בערגל
Холм
	[m1]בערגל[/m]
	[m1]Холм[/m]

וועסטשעסטער קאונטי
Уэстчестер (округ, Нью-Йорк)
	[m1]וועסטשעסטער קאונטי[/m]
	[m1]Уэстчестер (округ, Нью-Йорк)[/m]

קליינפוילישע וואיעוואדעשאפט
Малопольское воеводство
	[m1]קליינפוילישע וואיעוואדעשאפט[/m]
	[m1]Малопольское воеводство[/m]

מאזאוויער וואיעוואדעשאפט
Мазовецкое воеводство
	[m1]מאזאוויער וואיעוואדעשאפט[/m]
	[m1]Мазовецкое воеводство[/m]

אונטערקארפאטישע וואיעוואדעשאפט
Подкарпатское воеводство
	[m1]אונטערקארפאטישע וואיעוואדעשאפט[/m]
	[m1]Подкарпатское воеводство[/m]

גרויספוילישע וואיעוואדעשאפט
Великопольское воеводство
	[m1]גרויספוילישע וואיעוואדעשאפט[/m]
	[m1]Великопольское воеводство[/m]

ווארט פראצעסאר
Текстовый процессор
	[m1]ווארט פראצעסאר[/m]
	[m1]Текстовый процессор[/m]

וואקזאל
Железнодорожная станция
	[m1]וואקזאל[/m]
	[m1]Железнодорожная станция[/m]

Active Directory
Active Directory
	[m1]Active Directory[/m]
	[m1]Active Directory[/m]

בראנפן
Крепкие спиртные напитки
	[m1]בראנפן[/m]
	[m1]Крепкие спиртные напитки[/m]

טיש קאמפיוטער
Настольный компьютер
	[m1]טיש קאמפיוטער[/m]
	[m1]Настольный компьютер[/m]

זשארזש ביזע
Бизе, Жорж
	[m1]זשארזש ביזע[/m]
	[m1]Бизе, Жорж[/m]

בוכאריש
Еврейско-таджикский диалект
	[m1]בוכאריש[/m]
	[m1]Еврейско-таджикский диалект[/m]

בליצקריג
Блицкриг
	[m1]בליצקריג[/m]
	[m1]Блицкриг[/m]

שוויצבאד
Сауна
	[m1]שוויצבאד[/m]
	[m1]Сауна[/m]

דניאל פארענהייט
Фаренгейт, Габриель
	[m1]דניאל פארענהייט[/m]
	[m1]Фаренгейт, Габриель[/m]

אלפרעד יאדל
Йодль, Альфред
	[m1]אלפרעד יאדל[/m]
	[m1]Йодль, Альфред[/m]

אבדאללא, קעניג פון סאודי
Абдалла ибн Абдул-Азиз Аль Сауд
	[m1]אבדאללא, קעניג פון סאודי[/m]
	[m1]Абдалла ибн Абдул-Азиз Аль Сауд[/m]

דזשאלאל טאלאבאני
Талабани, Джаляль
	[m1]דזשאלאל טאלאבאני[/m]
	[m1]Талабани, Джаляль[/m]

אסיף אלי זארדארי
Зардари, Асиф Али
	[m1]אסיף אלי זארדארי[/m]
	[m1]Зардари, Асиф Али[/m]

נוייען מין טריעט
Нгуен Минь Чьет
	[m1]נוייען מין טריעט[/m]
	[m1]Нгуен Минь Чьет[/m]

טרואנג טאן סאנג
Чыонг Тан Шанг
	[m1]טרואנג טאן סאנג[/m]
	[m1]Чыонг Тан Шанг[/m]

שמעון פרס
Перес, Шимон
	[m1]שמעון פרס[/m]
	[m1]Перес, Шимон[/m]

וואצלאוו קלאוס
Клаус, Вацлав
	[m1]וואצלאוו קלאוס[/m]
	[m1]Клаус, Вацлав[/m]

אבדאללא דער צווייטער
Абдалла II ибн Хусейн
	[m1]אבדאללא דער צווייטער[/m]
	[m1]Абдалла II ибн Хусейн[/m]

איסלאם קארימאװ
Каримов, Ислам Абдуганиевич
	[m1]איסלאם קארימאװ[/m]
	[m1]Каримов, Ислам Абдуганиевич[/m]

EBay
EBay
	[m1]EBay[/m]
	[m1]EBay[/m]

אביגדור ליבערמאן
Либерман, Авигдор
	[m1]אביגדור ליבערמאן[/m]
	[m1]Либерман, Авигдор[/m]

סקול באס
Школьный автобус
	[m1]סקול באס[/m]
	[m1]Школьный автобус[/m]

טראנס-סיבירישע באן
Транссибирская магистраль
	[m1]טראנס-סיבירישע באן[/m]
	[m1]Транссибирская магистраль[/m]

סיסטעם
Система
	[m1]סיסטעם[/m]
	[m1]Система[/m]

צה"ל
Армия обороны Израиля
	[m1]צה"ל[/m]
	[m1]Армия обороны Израиля[/m]

דענקער
Интеллектуал
	[m1]דענקער[/m]
	[m1]Интеллектуал[/m]

168 (נומער)
168 (число)
	[m1]168 (נומער)[/m]
	[m1]168 (число)[/m]

אסקאר שינדלער
Шиндлер, Оскар
	[m1]אסקאר שינדלער[/m]
	[m1]Шиндлер, Оскар[/m]

ריינהארד היידריך
Гейдрих, Рейнхард
	[m1]ריינהארד היידריך[/m]
	[m1]Гейдрих, Рейнхард[/m]

אריאל שרון
Шарон, Ариэль
	[m1]אריאל שרון[/m]
	[m1]Шарон, Ариэль[/m]

זינד
Грех
	[m1]זינד[/m]
	[m1]Грех[/m]

קאפעין
Кофеин
	[m1]קאפעין[/m]
	[m1]Кофеин[/m]

אשקלון
Ашкелон
	[m1]אשקלון[/m]
	[m1]Ашкелон[/m]

וואסילי קאנדינסקי
Кандинский, Василий Васильевич
	[m1]וואסילי קאנדינסקי[/m]
	[m1]Кандинский, Василий Васильевич[/m]

קארל דער דריטער ווילהעלם
Карл III Вильгельм
	[m1]קארל דער דריטער ווילהעלם[/m]
	[m1]Карл III Вильгельм[/m]

רייזע
Путешествие
	[m1]רייזע[/m]
	[m1]Путешествие[/m]

טורעם פון לאנדאן
Тауэр
	[m1]טורעם פון לאנדאן[/m]
	[m1]Тауэр[/m]

יתרו
Иофор
	[m1]יתרו[/m]
	[m1]Иофор[/m]

אבסערוואטאריע
Обсерватория
	[m1]אבסערוואטאריע[/m]
	[m1]Обсерватория[/m]

מערי מעגדעלין
Мария Магдалина
	[m1]מערי מעגדעלין[/m]
	[m1]Мария Магдалина[/m]

מארקס די ברידער
Братья Маркс
	[m1]מארקס די ברידער[/m]
	[m1]Братья Маркс[/m]

טעארעם
Теорема
	[m1]טעארעם[/m]
	[m1]Теорема[/m]

כאליף
Халиф
	[m1]כאליף[/m]
	[m1]Халиф[/m]

בראכטייל
Дробь (математика)
	[m1]בראכטייל[/m]
	[m1]Дробь (математика)[/m]

סענאט
Сенат США
	[m1]סענאט[/m]
	[m1]Сенат США[/m]

קורס (פינאנץ)
Валютный курс
	[m1]קורס (פינאנץ)[/m]
	[m1]Валютный курс[/m]

צענטראלבאנק
Центральный банк
	[m1]צענטראלבאנק[/m]
	[m1]Центральный банк[/m]

יום-טוב ליפמאן העלער
Геллер, Иом-Тоб Липман
	[m1]יום-טוב ליפמאן העלער[/m]
	[m1]Геллер, Иом-Тоб Липман[/m]

סיטען
Сьон
	[m1]סיטען[/m]
	[m1]Сьон[/m]

באקסער
Рожковое дерево
	[m1]באקסער[/m]
	[m1]Рожковое дерево[/m]

מאנטרע
Монтрё
	[m1]מאנטרע[/m]
	[m1]Монтрё[/m]

סאס-פע
Зас-Фе
	[m1]סאס-פע[/m]
	[m1]Зас-Фе[/m]

ווישי רעגירונג
Режим Виши
	[m1]ווישי רעגירונג[/m]
	[m1]Режим Виши[/m]

סקווירא
Сквира
	[m1]סקווירא[/m]
	[m1]Сквира[/m]

טיטיעוו
Тетиев
	[m1]טיטיעוו[/m]
	[m1]Тетиев[/m]

אדם הראשון
Адам
	[m1]אדם הראשון[/m]
	[m1]Адам[/m]

סאליוואן קאונטי
Салливан (округ, Нью-Йорк)
	[m1]סאליוואן קאונטי[/m]
	[m1]Салливан (округ, Нью-Йорк)[/m]

אוריה החתי
Урия Хеттеянин
	[m1]אוריה החתי[/m]
	[m1]Урия Хеттеянин[/m]

טעטריס
Тетрис
	[m1]טעטריס[/m]
	[m1]Тетрис[/m]

ברעכונג
Преломление
	[m1]ברעכונג[/m]
	[m1]Преломление[/m]

קעסי
Вентура, Кэсси
	[m1]קעסי[/m]
	[m1]Вентура, Кэсси[/m]

משמר הגבול
Магав
	[m1]משמר הגבול[/m]
	[m1]Магав[/m]

דזשעקי מעסאן
Джеки Мейсон
	[m1]דזשעקי מעסאן[/m]
	[m1]Джеки Мейсон[/m]

יונתן הוופסי
Ионатан Хасмоней
	[m1]יונתן הוופסי[/m]
	[m1]Ионатан Хасмоней[/m]

מתתיהו הכהן
Маттафия Хасмоней
	[m1]מתתיהו הכהן[/m]
	[m1]Маттафия Хасмоней[/m]

דעלפי
Дельфы
	[m1]דעלפי[/m]
	[m1]Дельфы[/m]

פלאטא
Плато
	[m1]פלאטא[/m]
	[m1]Плато[/m]

יצחק באשעוויס זינגער
Башевис-Зингер, Исаак
	[m1]יצחק באשעוויס זינגער[/m]
	[m1]Башевис-Зингер, Исаак[/m]

פיער דע פערמא
Ферма, Пьер
	[m1]פיער דע פערמא[/m]
	[m1]Ферма, Пьер[/m]

בר מצווה
Бар-мицва
	[m1]בר מצווה[/m]
	[m1]Бар-мицва[/m]

מעקינטאש
Macintosh
	[m1]מעקינטאש[/m]
	[m1]Macintosh[/m]

קארטעקס
Кора больших полушарий
	[m1]קארטעקס[/m]
	[m1]Кора больших полушарий[/m]

רודאלף העס
Гесс, Рудольф
	[m1]רודאלף העס[/m]
	[m1]Гесс, Рудольф[/m]

אויער וואקס
Ушная сера
	[m1]אויער וואקס[/m]
	[m1]Ушная сера[/m]

טעראר אטאקע אין מומביי (2008)
Атака на Мумбаи
	[m1]טעראר אטאקע אין מומביי (2008)[/m]
	[m1]Атака на Мумбаи[/m]

טרערן
Слеза
	[m1]טרערן[/m]
	[m1]Слеза[/m]

מומע
Тётка
	[m1]מומע[/m]
	[m1]Тётка[/m]

פעטער
Дядя
	[m1]פעטער[/m]
	[m1]Дядя[/m]

העמד
Рубашка
	[m1]העמד[/m]
	[m1]Рубашка[/m]

דיטער וויסליצעני
Вислицени, Дитер
	[m1]דיטער וויסליצעני[/m]
	[m1]Вислицени, Дитер[/m]

סאפי שאל
Шолль, Софи
	[m1]סאפי שאל[/m]
	[m1]Шолль, Софи[/m]

רודאלף פראנץ העס
Хёсс, Рудольф
	[m1]רודאלף פראנץ העס[/m]
	[m1]Хёсс, Рудольф[/m]

קריסטיאנע פ'
Кристиана Ф.
	[m1]קריסטיאנע פ'[/m]
	[m1]Кристиана Ф.[/m]

יוליוס שטרייכער
Штрейхер, Юлиус
	[m1]יוליוס שטרייכער[/m]
	[m1]Штрейхер, Юлиус[/m]

שמשון רפאל הירש
Гирш, Шимшон Рафаэль
	[m1]שמשון רפאל הירש[/m]
	[m1]Гирш, Шимшон Рафаэль[/m]

מאיר אמשיל ראטשילד
Ротшильд, Майер Амшель
	[m1]מאיר אמשיל ראטשילד[/m]
	[m1]Ротшильд, Майер Амшель[/m]

אנטאן דרעקסלער
Дрекслер, Антон
	[m1]אנטאן דרעקסלער[/m]
	[m1]Дрекслер, Антон[/m]

בען
Бен (певец)
	[m1]בען[/m]
	[m1]Бен (певец)[/m]

וולאדימיר קעפן
Кёппен, Владимир Петрович
	[m1]וולאדימיר קעפן[/m]
	[m1]Кёппен, Владимир Петрович[/m]

יירגן שטרופ
Штроп, Юрген
	[m1]יירגן שטרופ[/m]
	[m1]Штроп, Юрген[/m]

משה מענדלסאן
Мендельсон, Мозес
	[m1]משה מענדלסאן[/m]
	[m1]Мендельсон, Мозес[/m]

יום טוב ליפמאן צונץ
Цунц, Иом Тоб Липман
	[m1]יום טוב ליפמאן צונץ[/m]
	[m1]Цунц, Иом Тоб Липман[/m]

שלמה קארליבאך
Карлебах, Шломо
	[m1]שלמה קארליבאך[/m]
	[m1]Карлебах, Шломо[/m]

נפתלי הירץ וויזעל
Вессели, Нафтали Герц
	[m1]נפתלי הירץ וויזעל[/m]
	[m1]Вессели, Нафтали Герц[/m]

רות וועסטהיימער
Вестхаймер, Рут
	[m1]רות וועסטהיימער[/m]
	[m1]Вестхаймер, Рут[/m]

טאמאס מאסאריק
Масарик, Томаш
	[m1]טאמאס מאסאריק[/m]
	[m1]Масарик, Томаш[/m]

גאס
Улица
	[m1]גאס[/m]
	[m1]Улица[/m]

פוילבוים
Жостер
	[m1]פוילבוים[/m]
	[m1]Жостер[/m]

כעמישע סובסטאנץ
Вещество
	[m1]כעמישע סובסטאנץ[/m]
	[m1]Вещество[/m]

גוגל דעסקטאפ
Google Desktop
	[m1]גוגל דעסקטאפ[/m]
	[m1]Google Desktop[/m]

גוגל כלים פאס
Панель инструментов Google
	[m1]גוגל כלים פאס[/m]
	[m1]Панель инструментов Google[/m]

טעראבייט
Терабайт
	[m1]טעראבייט[/m]
	[m1]Терабайт[/m]

ליכט (לעמפל)
Свеча
	[m1]ליכט (לעמפל)[/m]
	[m1]Свеча[/m]

אליגאראכיע
Олигархия
	[m1]אליגאראכיע[/m]
	[m1]Олигархия[/m]

פריינט (סעריע)
Друзья (телесериал)
	[m1]פריינט (סעריע)[/m]
	[m1]Друзья (телесериал)[/m]

מאזלען
Корь
	[m1]מאזלען[/m]
	[m1]Корь[/m]

צארן
Гнев
	[m1]צארן[/m]
	[m1]Гнев[/m]

רעגירונגס מאכט אבטייל
Разделение властей
	[m1]רעגירונגס מאכט אבטייל[/m]
	[m1]Разделение властей[/m]

Ethernet
Ethernet
	[m1]Ethernet[/m]
	[m1]Ethernet[/m]

25 (נומער)
25 (число)
	[m1]25 (נומער)[/m]
	[m1]25 (число)[/m]

24 (נומער)
24 (число)
	[m1]24 (נומער)[/m]
	[m1]24 (число)[/m]

60 (נומער)
60 (число)
	[m1]60 (נומער)[/m]
	[m1]60 (число)[/m]

אוראנוס (אפגאט)
Уран (мифология)
	[m1]אוראנוס (אפגאט)[/m]
	[m1]Уран (мифология)[/m]

קאמפיוטער פראגראמירן
Программирование
	[m1]קאמפיוטער פראגראמירן[/m]
	[m1]Программирование[/m]

קאנטראבאס
Контрабас
	[m1]קאנטראבאס[/m]
	[m1]Контрабас[/m]

דענענבורג
Даугавпилс
	[m1]דענענבורג[/m]
	[m1]Даугавпилс[/m]

מגילת רות
Книга Руфь
	[m1]מגילת רות[/m]
	[m1]Книга Руфь[/m]

טשעק
Чек
	[m1]טשעק[/m]
	[m1]Чек[/m]

פריזן ברייק
Побег (телесериал, 2005)
	[m1]פריזן ברייק[/m]
	[m1]Побег (телесериал, 2005)[/m]

טאבריז
Тебриз
	[m1]טאבריז[/m]
	[m1]Тебриз[/m]

גייסט וויסנשאפט
Гуманитарные науки
	[m1]גייסט וויסנשאפט[/m]
	[m1]Гуманитарные науки[/m]

נירנבערג פראצעס
Нюрнбергский процесс
	[m1]נירנבערג פראצעס[/m]
	[m1]Нюрнбергский процесс[/m]

פאקער
Покер
	[m1]פאקער[/m]
	[m1]Покер[/m]

קאפעליטש
Шляпа
	[m1]קאפעליטש[/m]
	[m1]Шляпа[/m]

דענדראכראנאלאגיע
Дендрохронология
	[m1]דענדראכראנאלאגיע[/m]
	[m1]Дендрохронология[/m]

פלאש
Бутылка
	[m1]פלאש[/m]
	[m1]Бутылка[/m]

טאמארינד
Тамаринд
	[m1]טאמארינד[/m]
	[m1]Тамаринд[/m]

קארן (טרופע)
Korn
	[m1]קארן (טרופע)[/m]
	[m1]Korn[/m]

ענגלישער בירגערקריג
Английская революция
	[m1]ענגלישער בירגערקריג[/m]
	[m1]Английская революция[/m]

עדווארד גריג
Григ, Эдвард
	[m1]עדווארד גריג[/m]
	[m1]Григ, Эдвард[/m]

הידרא-עלעקטרישע קראפט
Гидроэлектростанция
	[m1]הידרא-עלעקטרישע קראפט[/m]
	[m1]Гидроэлектростанция[/m]

עקסעס
Microsoft Access
	[m1]עקסעס[/m]
	[m1]Microsoft Access[/m]

קא גע בע
Комитет государственной безопасности СССР
	[m1]קא גע בע[/m]
	[m1]Комитет государственной безопасности СССР[/m]

טראגעדיע
Трагедия (жанр)
	[m1]טראגעדיע[/m]
	[m1]Трагедия (жанр)[/m]

זשאן טראוואלטע
Траволта, Джон
	[m1]זשאן טראוואלטע[/m]
	[m1]Траволта, Джон[/m]

1 אין אפריל
День смеха
	[m1]1 אין אפריל[/m]
	[m1]День смеха[/m]

קייט בלאנשט
Бланшетт, Кейт
	[m1]קייט בלאנשט[/m]
	[m1]Бланшетт, Кейт[/m]

ארטאדאקסישע יידנטום
Ортодоксальный иудаизм
	[m1]ארטאדאקסישע יידנטום[/m]
	[m1]Ортодоксальный иудаизм[/m]

פרישטיק
Завтрак
	[m1]פרישטיק[/m]
	[m1]Завтрак[/m]

ווייכווארג אינזשעניריע
Программная инженерия
	[m1]ווייכווארג אינזשעניריע[/m]
	[m1]Программная инженерия[/m]

ערוואקסענער
Взрослый
	[m1]ערוואקסענער[/m]
	[m1]Взрослый[/m]

פייער מויער
Межсетевой экран
	[m1]פייער מויער[/m]
	[m1]Межсетевой экран[/m]

האמעאפאטיע
Гомеопатия
	[m1]האמעאפאטיע[/m]
	[m1]Гомеопатия[/m]

אינזשעניר
Инженер
	[m1]אינזשעניר[/m]
	[m1]Инженер[/m]

קארפ
Сазан
	[m1]קארפ[/m]
	[m1]Сазан[/m]

אייזערנער קופאל
Железный купол
	[m1]אייזערנער קופאל[/m]
	[m1]Железный купол[/m]

געלט אויטאמאט
Банкомат
	[m1]געלט אויטאמאט[/m]
	[m1]Банкомат[/m]

ספר שופטים
Книга Судей Израилевых
	[m1]ספר שופטים[/m]
	[m1]Книга Судей Израилевых[/m]

דעצימאל
Десятичная система счисления
	[m1]דעצימאל[/m]
	[m1]Десятичная система счисления[/m]

נאהיט
Нут (растение)
	[m1]נאהיט[/m]
	[m1]Нут (растение)[/m]

TCP/IP
TCP/IP
	[m1]TCP/IP[/m]
	[m1]TCP/IP[/m]

נח
Ной
	[m1]נח[/m]
	[m1]Ной[/m]

ציטרוס פרוכט
Цитрус
	[m1]ציטרוס פרוכט[/m]
	[m1]Цитрус[/m]

סעגעד
Сегед
	[m1]סעגעד[/m]
	[m1]Сегед[/m]

מעלאן
Дыня
	[m1]מעלאן[/m]
	[m1]Дыня[/m]

אילת איינגאס
Акаба (залив)
	[m1]אילת איינגאס[/m]
	[m1]Акаба (залив)[/m]

שלעזיע
Силезия
	[m1]שלעזיע[/m]
	[m1]Силезия[/m]

גלעזל
Стакан
	[m1]גלעזל[/m]
	[m1]Стакан[/m]

כישוף
Магия
	[m1]כישוף[/m]
	[m1]Магия[/m]

פאסט פוד
Быстрое питание
	[m1]פאסט פוד[/m]
	[m1]Быстрое питание[/m]

שלייערל
Гусеница
	[m1]שלייערל[/m]
	[m1]Гусеница[/m]

ווייטאג
Боль
	[m1]ווייטאג[/m]
	[m1]Боль[/m]

באשטעק
Столовые приборы
	[m1]באשטעק[/m]
	[m1]Столовые приборы[/m]

VoIP
IP-телефония
	[m1]VoIP[/m]
	[m1]IP-телефония[/m]

GM
General Motors
	[m1]GM[/m]
	[m1]General Motors[/m]

צור
Тир (город)
	[m1]צור[/m]
	[m1]Тир (город)[/m]

טעמוקא
Темуко
	[m1]טעמוקא[/m]
	[m1]Темуко[/m]

באדליען ביבליאטעק
Бодлианская библиотека
	[m1]באדליען ביבליאטעק[/m]
	[m1]Бодлианская библиотека[/m]

ליניארע אלגעברע
Линейная алгебра
	[m1]ליניארע אלגעברע[/m]
	[m1]Линейная алгебра[/m]

דעזיין
Проектирование
	[m1]דעזיין[/m]
	[m1]Проектирование[/m]

בלוט דרוק
Кровяное давление
	[m1]בלוט דרוק[/m]
	[m1]Кровяное давление[/m]

איראן-איראק מלחמה
Ирано-иракская война
	[m1]איראן-איראק מלחמה[/m]
	[m1]Ирано-иракская война[/m]

גאמבע
Подбородок
	[m1]גאמבע[/m]
	[m1]Подбородок[/m]

איניעס
Эней
	[m1]איניעס[/m]
	[m1]Эней[/m]

קאמפיוטער טעקע
Файл
	[m1]קאמפיוטער טעקע[/m]
	[m1]Файл[/m]

קאנדזשי
Кандзи
	[m1]קאנדזשי[/m]
	[m1]Кандзи[/m]

פליניוס דער עלטערער
Плиний Старший
	[m1]פליניוס דער עלטערער[/m]
	[m1]Плиний Старший[/m]

ראיאן
Регион
	[m1]ראיאן[/m]
	[m1]Регион[/m]

נאמען
Имя
	[m1]נאמען[/m]
	[m1]Имя[/m]

העקסאדעצימאל סיסטעם
Шестнадцатеричная система счисления
	[m1]העקסאדעצימאל סיסטעם[/m]
	[m1]Шестнадцатеричная система счисления[/m]

היסטאריע פון כינע
История Китая
	[m1]היסטאריע פון כינע[/m]
	[m1]История Китая[/m]

ציפער
Цифры
	[m1]ציפער[/m]
	[m1]Цифры[/m]

נעווראלאגיע
Неврология
	[m1]נעווראלאגיע[/m]
	[m1]Неврология[/m]

אפעראציע בארבאראסע
Операция «Барбаросса»
	[m1]אפעראציע בארבאראסע[/m]
	[m1]Операция «Барбаросса»[/m]

ספעם
Спам
	[m1]ספעם[/m]
	[m1]Спам[/m]

סאול בעלאו
Беллоу, Сол
	[m1]סאול בעלאו[/m]
	[m1]Беллоу, Сол[/m]

לעסטער
Лестер
	[m1]לעסטער[/m]
	[m1]Лестер[/m]

שוועמל
Гриб
	[m1]שוועמל[/m]
	[m1]Гриб[/m]

טורעם בריק
Тауэрский мост
	[m1]טורעם בריק[/m]
	[m1]Тауэрский мост[/m]

מושקאט נוס
Мускатный орех
	[m1]מושקאט נוס[/m]
	[m1]Мускатный орех[/m]

ראמעא און יוליא
Ромео и Джульетта
	[m1]ראמעא און יוליא[/m]
	[m1]Ромео и Джульетта[/m]

רמת הגולן
Голанские высоты
	[m1]רמת הגולן[/m]
	[m1]Голанские высоты[/m]

טכויר
Скунсовые
	[m1]טכויר[/m]
	[m1]Скунсовые[/m]

26 (נומער)
26 (число)
	[m1]26 (נומער)[/m]
	[m1]26 (число)[/m]

פארברעכן
Преступление
	[m1]פארברעכן[/m]
	[m1]Преступление[/m]

סעלינע גאמעז
Гомес, Селена
	[m1]סעלינע גאמעז[/m]
	[m1]Гомес, Селена[/m]

דונער
Гром
	[m1]דונער[/m]
	[m1]Гром[/m]

יאהאן שטראוס דער זון
Штраус, Иоганн (сын)
	[m1]יאהאן שטראוס דער זון[/m]
	[m1]Штраус, Иоганн (сын)[/m]

מאסול
Мосул
	[m1]מאסול[/m]
	[m1]Мосул[/m]

וועגעטאריאניזם
Вегетарианство
	[m1]וועגעטאריאניזם[/m]
	[m1]Вегетарианство[/m]

תנ"ך
Танах
	[m1]תנ"ך[/m]
	[m1]Танах[/m]

Windows 95
Windows 95
	[m1]Windows 95[/m]
	[m1]Windows 95[/m]

העראען (טעלעוויזיע סעריע)
Герои (телесериал)
	[m1]העראען (טעלעוויזיע סעריע)[/m]
	[m1]Герои (телесериал)[/m]

איידלשטיין
Драгоценные камни
	[m1]איידלשטיין[/m]
	[m1]Драгоценные камни[/m]

קאנטערי
Кантри
	[m1]קאנטערי[/m]
	[m1]Кантри[/m]

גענעראל
Генерал
	[m1]גענעראל[/m]
	[m1]Генерал[/m]

דזשודאס פריסט
Judas Priest
	[m1]דזשודאס פריסט[/m]
	[m1]Judas Priest[/m]

גרופע (מאטעמאטיק)
Группа (математика)
	[m1]גרופע (מאטעמאטיק)[/m]
	[m1]Группа (математика)[/m]

סוזאן בויל
Бойл, Сьюзан
	[m1]סוזאן בויל[/m]
	[m1]Бойл, Сьюзан[/m]

אינטעליגענץ
Интеллект
	[m1]אינטעליגענץ[/m]
	[m1]Интеллект[/m]

סאוואנאה
Саванна (Джорджия)
	[m1]סאוואנאה[/m]
	[m1]Саванна (Джорджия)[/m]

שלמה לוריא
Лурия, Соломон
	[m1]שלמה לוריא[/m]
	[m1]Лурия, Соломон[/m]

אשרה
Ашера (богиня)
	[m1]אשרה[/m]
	[m1]Ашера (богиня)[/m]

מארטין בובער
Бубер, Мартин
	[m1]מארטין בובער[/m]
	[m1]Бубер, Мартин[/m]

דזשעף האקינס
Хокинс, Джефф
	[m1]דזשעף האקינס[/m]
	[m1]Хокинс, Джефф[/m]

שמן־זית
Оливковое масло
	[m1]שמן־זית[/m]
	[m1]Оливковое масло[/m]

אהוד אלמערט
Ольмерт, Эхуд
	[m1]אהוד אלמערט[/m]
	[m1]Ольмерт, Эхуд[/m]

צייכענען
Рисунок
	[m1]צייכענען[/m]
	[m1]Рисунок[/m]

גט
Развод
	[m1]גט[/m]
	[m1]Развод[/m]

דאקומענטארער פילם
Документальное кино
	[m1]דאקומענטארער פילם[/m]
	[m1]Документальное кино[/m]

איסטמאס
Перешеек
	[m1]איסטמאס[/m]
	[m1]Перешеек[/m]

מארק שאגאל
Шагал, Марк Захарович
	[m1]מארק שאגאל[/m]
	[m1]Шагал, Марк Захарович[/m]

לאקאמאטיוו
Локомотив
	[m1]לאקאמאטיוו[/m]
	[m1]Локомотив[/m]

קאדעקס כאמוראבי
Законы Хаммурапи
	[m1]קאדעקס כאמוראבי[/m]
	[m1]Законы Хаммурапи[/m]

קשאנאוו
Хшанув
	[m1]קשאנאוו[/m]
	[m1]Хшанув[/m]

ווישי
Виши
	[m1]ווישי[/m]
	[m1]Виши[/m]

ברעג ים
Побережье
	[m1]ברעג ים[/m]
	[m1]Побережье[/m]

גרויסווארדיין
Орадя
	[m1]גרויסווארדיין[/m]
	[m1]Орадя[/m]

ביאביא (טייך)
Био-Био (река)
	[m1]ביאביא (טייך)[/m]
	[m1]Био-Био (река)[/m]

אינטערסטעיט הייוועי סיסטעם
Система межштатных автомагистралей США
	[m1]אינטערסטעיט הייוועי סיסטעם[/m]
	[m1]Система межштатных автомагистралей США[/m]

יום טוב
Праздники Израиля
	[m1]יום טוב[/m]
	[m1]Праздники Израиля[/m]

אינטערסטעיט 87
I-87
	[m1]אינטערסטעיט 87[/m]
	[m1]I-87[/m]

מיליאו וויאדוקט
Виадук Мийо
	[m1]מיליאו וויאדוקט[/m]
	[m1]Виадук Мийо[/m]

F-16 פייטינג פעלקון
General Dynamics F-16 Fighting Falcon
	[m1]F-16 פייטינג פעלקון[/m]
	[m1]General Dynamics F-16 Fighting Falcon[/m]

קלויזנבורג
Клуж-Напока
	[m1]קלויזנבורג[/m]
	[m1]Клуж-Напока[/m]

פונט
Фунт (единица измерения)
	[m1]פונט[/m]
	[m1]Фунт (единица измерения)[/m]

דעפיניציע
Определение (логика)
	[m1]דעפיניציע[/m]
	[m1]Определение (логика)[/m]

יאסוא פוקודא
Фукуда, Ясуо
	[m1]יאסוא פוקודא[/m]
	[m1]Фукуда, Ясуо[/m]

ראשי תיבות
Акроним
	[m1]ראשי תיבות[/m]
	[m1]Акроним[/m]

פלי מאנשאפט
Стюард
	[m1]פלי מאנשאפט[/m]
	[m1]Стюард[/m]

אומקרויט
Сорные растения
	[m1]אומקרויט[/m]
	[m1]Сорные растения[/m]

יאאכים פאן ריבענטראפ
Риббентроп, Иоахим фон
	[m1]יאאכים פאן ריבענטראפ[/m]
	[m1]Риббентроп, Иоахим фон[/m]

חזיר ווארצל
Бородавка
	[m1]חזיר ווארצל[/m]
	[m1]Бородавка[/m]

אנצינדונג
Воспаление
	[m1]אנצינדונג[/m]
	[m1]Воспаление[/m]

נאוויגאציע
Навигация
	[m1]נאוויגאציע[/m]
	[m1]Навигация[/m]

וויטעבסק
Витебск
	[m1]וויטעבסק[/m]
	[m1]Витебск[/m]

קעלץ
Кельце
	[m1]קעלץ[/m]
	[m1]Кельце[/m]

פוסיקאט דאלז
Pussycat Dolls
	[m1]פוסיקאט דאלז[/m]
	[m1]Pussycat Dolls[/m]

שבת
Шаббат
	[m1]שבת[/m]
	[m1]Шаббат[/m]

כעמישער סימבאל
Символы химических элементов
	[m1]כעמישער סימבאל[/m]
	[m1]Символы химических элементов[/m]

קאמפאניע (מיליטעריש)
Рота
	[m1]קאמפאניע (מיליטעריש)[/m]
	[m1]Рота[/m]

קלענסטע געמיינזאמע טאפלונג
Наименьшее общее кратное
	[m1]קלענסטע געמיינזאמע טאפלונג[/m]
	[m1]Наименьшее общее кратное[/m]

קורץ ווארט
Аббревиатура
	[m1]קורץ ווארט[/m]
	[m1]Аббревиатура[/m]

ארץ
Руда
	[m1]ארץ[/m]
	[m1]Руда[/m]

ספרונזשינע
Пружина
	[m1]ספרונזשינע[/m]
	[m1]Пружина[/m]

האניג בין
Медоносные пчёлы
	[m1]האניג בין[/m]
	[m1]Медоносные пчёлы[/m]

דריווש דער דריטער
Дарий III
	[m1]דריווש דער דריטער[/m]
	[m1]Дарий III[/m]

ארטיקל (גראמאטיק)
Артикль
	[m1]ארטיקל (גראמאטיק)[/m]
	[m1]Артикль[/m]

בהמה
Сельскохозяйственные животные
	[m1]בהמה[/m]
	[m1]Сельскохозяйственные животные[/m]

ליסטע פון שטעט און שטעטלעך אין פוילן
Города Польши
	[m1]ליסטע פון שטעט און שטעטלעך אין פוילן[/m]
	[m1]Города Польши[/m]

ארץ יהודה
Иудея
	[m1]ארץ יהודה[/m]
	[m1]Иудея[/m]

אמיש
Амиши
	[m1]אמיש[/m]
	[m1]Амиши[/m]

ליולקע
Курительная трубка
	[m1]ליולקע[/m]
	[m1]Курительная трубка[/m]

פלאצק
Плоцк
	[m1]פלאצק[/m]
	[m1]Плоцк[/m]

ראדעם
Радом
	[m1]ראדעם[/m]
	[m1]Радом[/m]

היפאטענוז
Гипотенуза
	[m1]היפאטענוז[/m]
	[m1]Гипотенуза[/m]

גלידער איבערפלאנצונג
Трансплантация
	[m1]גלידער איבערפלאנצונג[/m]
	[m1]Трансплантация[/m]

בוקאווינא
Буковина
	[m1]בוקאווינא[/m]
	[m1]Буковина[/m]

נארגילע
Кальян
	[m1]נארגילע[/m]
	[m1]Кальян[/m]

שייטל
Парик
	[m1]שייטל[/m]
	[m1]Парик[/m]

שאנק
Буфет (мебель)
	[m1]שאנק[/m]
	[m1]Буфет (мебель)[/m]

טארנע
Тарнув
	[m1]טארנע[/m]
	[m1]Тарнув[/m]

קרוינבלעטל
Лепесток
	[m1]קרוינבלעטל[/m]
	[m1]Лепесток[/m]

לאנדשאפט
Ландшафт
	[m1]לאנדשאפט[/m]
	[m1]Ландшафт[/m]

הלכה
Галаха
	[m1]הלכה[/m]
	[m1]Галаха[/m]

טשייניק
Чайник
	[m1]טשייניק[/m]
	[m1]Чайник[/m]

שת
Сиф
	[m1]שת[/m]
	[m1]Сиф[/m]

פייער לעשער
Пожарный
	[m1]פייער לעשער[/m]
	[m1]Пожарный[/m]

איראק מלחמה
Вторжение коалиционных сил в Ирак (2003)
	[m1]איראק מלחמה[/m]
	[m1]Вторжение коалиционных сил в Ирак (2003)[/m]

מעדיטאציע
Медитация
	[m1]מעדיטאציע[/m]
	[m1]Медитация[/m]

אראנדזש קאונטי, ניו יארק
Оранж (округ, Нью-Йорк)
	[m1]אראנדזש קאונטי, ניו יארק[/m]
	[m1]Оранж (округ, Нью-Йорк)[/m]

דימינוטיוו
Диминутив
	[m1]דימינוטיוו[/m]
	[m1]Диминутив[/m]

בערגאמאט
Бергамот
	[m1]בערגאמאט[/m]
	[m1]Бергамот[/m]

יותם המלך
Иоафам
	[m1]יותם המלך[/m]
	[m1]Иоафам[/m]

אפרים קציר
Кацир, Эфраим
	[m1]אפרים קציר[/m]
	[m1]Кацир, Эфраим[/m]

עופרה חזה
Хаза, Офра
	[m1]עופרה חזה[/m]
	[m1]Хаза, Офра[/m]

ראקלענד קאונטי
Рокленд (округ, Нью-Йорк)
	[m1]ראקלענד קאונטי[/m]
	[m1]Рокленд (округ, Нью-Йорк)[/m]

נבוכדנאצר
Навуходоносор (значения)
	[m1]נבוכדנאצר[/m]
	[m1]Навуходоносор (значения)[/m]

ארטיקל
Статья
	[m1]ארטיקל[/m]
	[m1]Статья[/m]

יהודה המכבי
Иуда Маккавей
	[m1]יהודה המכבי[/m]
	[m1]Иуда Маккавей[/m]

עדווארד ראשמאן
Рошман, Эдвард
	[m1]עדווארד ראשמאן[/m]
	[m1]Рошман, Эдвард[/m]

אינזל לאנד
Островное государство
	[m1]אינזל לאנד[/m]
	[m1]Островное государство[/m]

נתן בירנבוים
Бирнбаум, Натан
	[m1]נתן בירנבוים[/m]
	[m1]Бирнбаум, Натан[/m]

חסידי אומות העולם
Праведники мира
	[m1]חסידי אומות העולם[/m]
	[m1]Праведники мира[/m]

היסטאריע פונעם פאראייניגטן קעניגרייך
История Великобритании
	[m1]היסטאריע פונעם פאראייניגטן קעניגרייך[/m]
	[m1]История Великобритании[/m]

איציק מאנגער
Мангер, Ицик
	[m1]איציק מאנגער[/m]
	[m1]Мангер, Ицик[/m]

ישראל און די באמבע
Израиль и бомба
	[m1]ישראל און די באמבע[/m]
	[m1]Израиль и бомба[/m]

מינאריטעט רעגירונג
Правительство меньшинства
	[m1]מינאריטעט רעגירונג[/m]
	[m1]Правительство меньшинства[/m]

Dreaming of You
Dreaming of You (альбом)
	[m1]Dreaming of You[/m]
	[m1]Dreaming of You (альбом)[/m]

איהעל
Шаторальяуйхей
	[m1]איהעל[/m]
	[m1]Шаторальяуйхей[/m]

מיקלאש הארטי
Хорти, Миклош
	[m1]מיקלאש הארטי[/m]
	[m1]Хорти, Миклош[/m]

איינגאס פון קאדיז
Кадисский залив
	[m1]איינגאס פון קאדיז[/m]
	[m1]Кадисский залив[/m]

צאינה וראינה
Цэна у-Рэна
	[m1]צאינה וראינה[/m]
	[m1]Цэна у-Рэна[/m]

כאפעז על אסאד
Асад, Хафез
	[m1]כאפעז על אסאד[/m]
	[m1]Асад, Хафез[/m]

ראץ
Ковыряние в носу
	[m1]ראץ[/m]
	[m1]Ковыряние в носу[/m]

הלל (קעמפוס קירוב)
Гилель (движение)
	[m1]הלל (קעמפוס קירוב)[/m]
	[m1]Гилель (движение)[/m]

אמעדעא מאדיליאני
Модильяни, Амедео
	[m1]אמעדעא מאדיליאני[/m]
	[m1]Модильяни, Амедео[/m]

NSA
Агентство национальной безопасности
	[m1]NSA[/m]
	[m1]Агентство национальной безопасности[/m]

סאציאל דעמאקראטיע
Социал-демократия
	[m1]סאציאל דעמאקראטיע[/m]
	[m1]Социал-демократия[/m]

אינפראסטרוקטור
Инфраструктура
	[m1]אינפראסטרוקטור[/m]
	[m1]Инфраструктура[/m]

פסח
Песах
	[m1]פסח[/m]
	[m1]Песах[/m]

פראפעסאר
Профессор
	[m1]פראפעסאר[/m]
	[m1]Профессор[/m]

קארמען מיראנדא
Кармен Миранда
	[m1]קארמען מיראנדא[/m]
	[m1]Кармен Миранда[/m]

רעפערענץ
Референт (лингвистика)
	[m1]רעפערענץ[/m]
	[m1]Референт (лингвистика)[/m]

פראנצויזן
Французы
	[m1]פראנצויזן[/m]
	[m1]Французы[/m]

אמבאסאדאר
Посол
	[m1]אמבאסאדאר[/m]
	[m1]Посол[/m]

היסטאריע פון דייטשלאנד
История Германии
	[m1]היסטאריע פון דייטשלאנד[/m]
	[m1]История Германии[/m]

געבורט קאנטראל
Контрацепция
	[m1]געבורט קאנטראל[/m]
	[m1]Контрацепция[/m]

דניאל בערנולי
Бернулли, Даниил
	[m1]דניאל בערנולי[/m]
	[m1]Бернулли, Даниил[/m]

יאקאב בערנולי
Бернулли, Якоб
	[m1]יאקאב בערנולי[/m]
	[m1]Бернулли, Якоб[/m]

אטיקע
Аттика
	[m1]אטיקע[/m]
	[m1]Аттика[/m]

נומערן סיסטעם
Система счисления
	[m1]נומערן סיסטעם[/m]
	[m1]Система счисления[/m]

בלאזשאוו
Блажова
	[m1]בלאזשאוו[/m]
	[m1]Блажова[/m]

שוועדישע קראנע
Шведская крона
	[m1]שוועדישע קראנע[/m]
	[m1]Шведская крона[/m]

קבלה
Каббала
	[m1]קבלה[/m]
	[m1]Каббала[/m]

גאלדפיש
Обыкновенная золотая рыбка
	[m1]גאלדפיש[/m]
	[m1]Обыкновенная золотая рыбка[/m]

שדרות
Сдерот
	[m1]שדרות[/m]
	[m1]Сдерот[/m]

לאנד איינגעשלאסן
Государства без выхода к морю
	[m1]לאנד איינגעשלאסן[/m]
	[m1]Государства без выхода к морю[/m]

געגנט
Нейборхуд
	[m1]געגנט[/m]
	[m1]Нейборхуд[/m]

ביקס
Винтовка
	[m1]ביקס[/m]
	[m1]Винтовка[/m]

אייזערנעם פארהאנג
Железный занавес
	[m1]אייזערנעם פארהאנג[/m]
	[m1]Железный занавес[/m]

געארגי זשוקאוו
Жуков, Георгий Константинович
	[m1]געארגי זשוקאוו[/m]
	[m1]Жуков, Георгий Константинович[/m]

קוואל וואסער
Родник
	[m1]קוואל וואסער[/m]
	[m1]Родник[/m]

ראיאטן
Бунт
	[m1]ראיאטן[/m]
	[m1]Бунт[/m]

טעם
Вкус
	[m1]טעם[/m]
	[m1]Вкус[/m]

ברוקלין בריק
Бруклинский мост
	[m1]ברוקלין בריק[/m]
	[m1]Бруклинский мост[/m]

וויליאמסבורג בריק
Вильямсбургский мост
	[m1]וויליאמסבורג בריק[/m]
	[m1]Вильямсбургский мост[/m]

זעג
Пила
	[m1]זעג[/m]
	[m1]Пила[/m]

שאקאל
Шакалы
	[m1]שאקאל[/m]
	[m1]Шакалы[/m]

ווארראזאנאו נערויס בריק
Мост Верразано
	[m1]ווארראזאנאו נערויס בריק[/m]
	[m1]Мост Верразано[/m]

אהוד ברק
Барак, Эхуд
	[m1]אהוד ברק[/m]
	[m1]Барак, Эхуд[/m]

ווייטקייט
Расстояние
	[m1]ווייטקייט[/m]
	[m1]Расстояние[/m]

עכו
Акко
	[m1]עכו[/m]
	[m1]Акко[/m]

ביבל לענדער מוזיי
Музей библейских стран
	[m1]ביבל לענדער מוזיי[/m]
	[m1]Музей библейских стран[/m]

אסיר ציון
Отказник (эмиграция)
	[m1]אסיר ציון[/m]
	[m1]Отказник (эмиграция)[/m]

וואלווערהאמפטאן
Вулвергемптон
	[m1]וואלווערהאמפטאן[/m]
	[m1]Вулвергемптон[/m]

נח'ס תיבה
Ноев ковчег
	[m1]נח'ס תיבה[/m]
	[m1]Ноев ковчег[/m]

יהושפט
Иосафат
	[m1]יהושפט[/m]
	[m1]Иосафат[/m]

נעמן
Нееман
	[m1]נעמן[/m]
	[m1]Нееман[/m]

קליינהאנדל
Розничная торговля
	[m1]קליינהאנדל[/m]
	[m1]Розничная торговля[/m]

קינדערגארטן
Детский сад
	[m1]קינדערגארטן[/m]
	[m1]Детский сад[/m]

ים כנרת
Тивериадское озеро
	[m1]ים כנרת[/m]
	[m1]Тивериадское озеро[/m]

ענדגילטיקע לייזונג
Окончательное решение еврейского вопроса
	[m1]ענדגילטיקע לייזונג[/m]
	[m1]Окончательное решение еврейского вопроса[/m]

פערל הארבער
Пёрл-Харбор
	[m1]פערל הארבער[/m]
	[m1]Пёрл-Харбор[/m]

באמבע
Бомба
	[m1]באמבע[/m]
	[m1]Бомба[/m]

רמב"ם
Маймонид
	[m1]רמב"ם[/m]
	[m1]Маймонид[/m]

טינט
Чернила
	[m1]טינט[/m]
	[m1]Чернила[/m]

פרא באנא
Pro bono
	[m1]פרא באנא[/m]
	[m1]Pro bono[/m]

גילוי עריות
Инцест
	[m1]גילוי עריות[/m]
	[m1]Инцест[/m]

קאטאראקט
Катаракта
	[m1]קאטאראקט[/m]
	[m1]Катаракта[/m]

פינפעק
Пятиугольник
	[m1]פינפעק[/m]
	[m1]Пятиугольник[/m]

פסעוודאנים
Криптоним
	[m1]פסעוודאנים[/m]
	[m1]Криптоним[/m]

פייער ווארקס
Фейерверк
	[m1]פייער ווארקס[/m]
	[m1]Фейерверк[/m]

מיקראכוואליע
Микроволновое излучение
	[m1]מיקראכוואליע[/m]
	[m1]Микроволновое излучение[/m]

מאכמוד אבאס
Аббас, Махмуд
	[m1]מאכמוד אבאס[/m]
	[m1]Аббас, Махмуд[/m]

טאפיר
Тапиры
	[m1]טאפיר[/m]
	[m1]Тапиры[/m]

קאפיטע
Копыто
	[m1]קאפיטע[/m]
	[m1]Копыто[/m]

דינאמיק
Динамика (физика)
	[m1]דינאמיק[/m]
	[m1]Динамика (физика)[/m]

פינחס
Финеес
	[m1]פינחס[/m]
	[m1]Финеес[/m]

עלעקטראנישער בוך
Электронная книга
	[m1]עלעקטראנישער בוך[/m]
	[m1]Электронная книга[/m]

יאנקערס, ניו יארק
Йонкерс
	[m1]יאנקערס, ניו יארק[/m]
	[m1]Йонкерс[/m]

קינגסטאן אויף האל
Кингстон-апон-Халл
	[m1]קינגסטאן אויף האל[/m]
	[m1]Кингстон-апон-Халл[/m]

ישראלדיקע פאן
Флаг Израиля
	[m1]ישראלדיקע פאן[/m]
	[m1]Флаг Израиля[/m]

פאל מארטין
Мартин, Пол Эдгар Филип
	[m1]פאל מארטין[/m]
	[m1]Мартин, Пол Эдгар Филип[/m]

על דזשאלסאן
Эл Джолсон
	[m1]על דזשאלסאן[/m]
	[m1]Эл Джолсон[/m]

זשאן קרעטיען
Кретьен, Жан
	[m1]זשאן קרעטיען[/m]
	[m1]Кретьен, Жан[/m]

קים קעמפבעל
Кэмпбелл, Ким
	[m1]קים קעמפבעל[/m]
	[m1]Кэмпбелл, Ким[/m]

ברייען מאלראני
Малруни, Брайан
	[m1]ברייען מאלראני[/m]
	[m1]Малруни, Брайан[/m]

דזשאן טורנער
Тёрнер, Джон
	[m1]דזשאן טורנער[/m]
	[m1]Тёрнер, Джон[/m]

ביאאינפארמאטיק
Биоинформатика
	[m1]ביאאינפארמאטיק[/m]
	[m1]Биоинформатика[/m]

דזשאו קלארק
Кларк, Джо
	[m1]דזשאו קלארק[/m]
	[m1]Кларк, Джо[/m]

גלגול
Реинкарнация
	[m1]גלגול[/m]
	[m1]Реинкарнация[/m]

לעסטער פערסאן
Пирсон, Лестер
	[m1]לעסטער פערסאן[/m]
	[m1]Пирсон, Лестер[/m]

דזשאן דיפענבעיקער
Дифенбейкер, Джон
	[m1]דזשאן דיפענבעיקער[/m]
	[m1]Дифенбейкер, Джон[/m]

לואיס סעינט לורענט
Сен-Лоран, Луи
	[m1]לואיס סעינט לורענט[/m]
	[m1]Сен-Лоран, Луи[/m]

וויליאם ליאן מעקענזי קינג
Кинг, Уильям Лайон Макензи
	[m1]וויליאם ליאן מעקענזי קינג[/m]
	[m1]Кинг, Уильям Лайон Макензи[/m]

ריטשארד בעדפארד בענעט
Беннетт, Ричард Бэдфорд
	[m1]ריטשארד בעדפארד בענעט[/m]
	[m1]Беннетт, Ричард Бэдфорд[/m]

ארטור מעגען
Мейен, Артур
	[m1]ארטור מעגען[/m]
	[m1]Мейен, Артур[/m]

ראבערט בארדן
Борден, Роберт Лэрд
	[m1]ראבערט בארדן[/m]
	[m1]Борден, Роберт Лэрд[/m]

ווילפריד לאריער
Лорье, Уилфрид
	[m1]ווילפריד לאריער[/m]
	[m1]Лорье, Уилфрид[/m]

טשארלס טאפער
Таппер, Чарльз
	[m1]טשארלס טאפער[/m]
	[m1]Таппер, Чарльз[/m]

מאקעניזיע באוועל
Боуэлл, Макензи
	[m1]מאקעניזיע באוועל[/m]
	[m1]Боуэлл, Макензи[/m]

דזשאן טאמפסאן
Томсон, Джон Спэрроу Дэвид
	[m1]דזשאן טאמפסאן[/m]
	[m1]Томсон, Джон Спэрроу Дэвид[/m]

דזשאן אבאט
Эббот, Джон Джозеф Колдуэлл
	[m1]דזשאן אבאט[/m]
	[m1]Эббот, Джон Джозеф Колдуэлл[/m]

דזשאן אלעקסאנדער מאקדאנאלד
Макдональд, Джон Александер
	[m1]דזשאן אלעקסאנדער מאקדאנאלד[/m]
	[m1]Макдональд, Джон Александер[/m]

אלעקסאנדער מעקענזי
Маккензи, Александр (политик)
	[m1]אלעקסאנדער מעקענזי[/m]
	[m1]Маккензи, Александр (политик)[/m]

ריקי מארטין
Мартин, Рики
	[m1]ריקי מארטין[/m]
	[m1]Мартин, Рики[/m]

בנימין בן אליעזר
Бен-Элиэзер, Биньямин
	[m1]בנימין בן אליעזר[/m]
	[m1]Бен-Элиэзер, Биньямин[/m]

יצחק בן-צבי
Бен-Цви, Ицхак
	[m1]יצחק בן-צבי[/m]
	[m1]Бен-Цви, Ицхак[/m]

עזר ווייצמאן
Вейцман, Эзер
	[m1]עזר ווייצמאן[/m]
	[m1]Вейцман, Эзер[/m]

קלעמענט אטלי
Эттли, Клемент
	[m1]קלעמענט אטלי[/m]
	[m1]Эттли, Клемент[/m]

טשערנאבל
Чернобыль
	[m1]טשערנאבל[/m]
	[m1]Чернобыль[/m]

פולקע
Бедро
	[m1]פולקע[/m]
	[m1]Бедро[/m]

מאקבעט
Макбет (пьеса)
	[m1]מאקבעט[/m]
	[m1]Макбет (пьеса)[/m]

קרעאציאניזם
Креационизм
	[m1]קרעאציאניזם[/m]
	[m1]Креационизм[/m]

אלאניס מאריסעט
Мориссетт, Аланис
	[m1]אלאניס מאריסעט[/m]
	[m1]Мориссетт, Аланис[/m]

ריבענטראפ מאלאטאוו אפמאך
Договор о ненападении между Германией и Советским Союзом
	[m1]ריבענטראפ מאלאטאוו אפמאך[/m]
	[m1]Договор о ненападении между Германией и Советским Союзом[/m]

וויליאם דער פערטער
Вильгельм IV (король Великобритании)
	[m1]וויליאם דער פערטער[/m]
	[m1]Вильгельм IV (король Великобритании)[/m]

דידזשיי
Диджей
	[m1]דידזשיי[/m]
	[m1]Диджей[/m]

התקווה
Гимн Израиля
	[m1]התקווה[/m]
	[m1]Гимн Израиля[/m]

מנחם בעגין
Бегин, Менахем
	[m1]מנחם בעגין[/m]
	[m1]Бегин, Менахем[/m]

רויטערס
Рейтер
	[m1]רויטערס[/m]
	[m1]Рейтер[/m]

חנוכה
Ханука
	[m1]חנוכה[/m]
	[m1]Ханука[/m]

עדיפוס
Эдип
	[m1]עדיפוס[/m]
	[m1]Эдип[/m]

קאלערי
Калория
	[m1]קאלערי[/m]
	[m1]Калория[/m]

הארון אל-ראשיד
Харун ар-Рашид
	[m1]הארון אל-ראשיד[/m]
	[m1]Харун ар-Рашид[/m]

ראש השנה
Рош Ха-Шана
	[m1]ראש השנה[/m]
	[m1]Рош Ха-Шана[/m]

מגילת אסתר
Книга Есфирь
	[m1]מגילת אסתר[/m]
	[m1]Книга Есфирь[/m]

קהלת
Книга Екклесиаста
	[m1]קהלת[/m]
	[m1]Книга Екклесиаста[/m]

ליסטע פון שטעט אין די פאראייניגטע שטאטן לויט באפעלקערונג
Список городов США с населением более 100 тысяч жителей
	[m1]ליסטע פון שטעט אין די פאראייניגטע שטאטן לויט באפעלקערונג[/m]
	[m1]Список городов США с населением более 100 тысяч жителей[/m]

נאמינאטיוו
Именительный падеж
	[m1]נאמינאטיוו[/m]
	[m1]Именительный падеж[/m]

לופט פארפעסטיקונג
Загрязнение атмосферы Земли
	[m1]לופט פארפעסטיקונג[/m]
	[m1]Загрязнение атмосферы Земли[/m]

בראונאו אם אין
Браунау-ам-Инн
	[m1]בראונאו אם אין[/m]
	[m1]Браунау-ам-Инн[/m]

וויץ
Шутка
	[m1]וויץ[/m]
	[m1]Шутка[/m]

קאבאל
Кобол
	[m1]קאבאל[/m]
	[m1]Кобол[/m]

וועב 2.0
Веб 2.0
	[m1]וועב 2.0[/m]
	[m1]Веб 2.0[/m]

שווייסן
Сварка
	[m1]שווייסן[/m]
	[m1]Сварка[/m]

נעסטער
Днестр
	[m1]נעסטער[/m]
	[m1]Днестр[/m]

לינזן
Чечевица пищевая
	[m1]לינזן[/m]
	[m1]Чечевица пищевая[/m]

מאנטיס
Богомоловые
	[m1]מאנטיס[/m]
	[m1]Богомоловые[/m]

ניי שקל
Новый израильский шекель
	[m1]ניי שקל[/m]
	[m1]Новый израильский шекель[/m]

היץ פאמפע
Тепловой насос
	[m1]היץ פאמפע[/m]
	[m1]Тепловой насос[/m]

ארון הברית
Ковчег завета
	[m1]ארון הברית[/m]
	[m1]Ковчег завета[/m]

מיסוראטאה
Мисурата
	[m1]מיסוראטאה[/m]
	[m1]Мисурата[/m]

זשענעט זשעקסאן
Джексон, Джанет
	[m1]זשענעט זשעקסאן[/m]
	[m1]Джексон, Джанет[/m]

באם
Бездомные
	[m1]באם[/m]
	[m1]Бездомные[/m]

פראפעסיאנעלע ראנגלען
Реслинг
	[m1]פראפעסיאנעלע ראנגלען[/m]
	[m1]Реслинг[/m]

אינטערנאציאנאלע דאטע ליניע
Линия перемены даты
	[m1]אינטערנאציאנאלע דאטע ליניע[/m]
	[m1]Линия перемены даты[/m]

כאליפאט
Халифат
	[m1]כאליפאט[/m]
	[m1]Халифат[/m]

ווורשט
Колбаса
	[m1]ווורשט[/m]
	[m1]Колбаса[/m]

קאמעמבערט
Камамбер
	[m1]קאמעמבערט[/m]
	[m1]Камамбер[/m]

ERP
ERP
	[m1]ERP[/m]
	[m1]ERP[/m]

פארמער
Фермер
	[m1]פארמער[/m]
	[m1]Фермер[/m]

אפמאך
Международный договор
	[m1]אפמאך[/m]
	[m1]Международный договор[/m]

ספר ירמיהו
Книга пророка Иеремии
	[m1]ספר ירמיהו[/m]
	[m1]Книга пророка Иеремии[/m]

שטאַל
Ферма
	[m1]שטאַל[/m]
	[m1]Ферма[/m]

מעראן
Мерано
	[m1]מעראן[/m]
	[m1]Мерано[/m]

ספר עזרא
Книга Ездры
	[m1]ספר עזרא[/m]
	[m1]Книга Ездры[/m]

רעזערוואואר
Водохранилище
	[m1]רעזערוואואר[/m]
	[m1]Водохранилище[/m]

האנטוך
Полотенце
	[m1]האנטוך[/m]
	[m1]Полотенце[/m]

פלוטאקראטיע
Плутократия
	[m1]פלוטאקראטיע[/m]
	[m1]Плутократия[/m]

ספר טוביה
Книга Товита
	[m1]ספר טוביה[/m]
	[m1]Книга Товита[/m]

פארפום
Духи
	[m1]פארפום[/m]
	[m1]Духи[/m]

גרעסטער געמיינזאמער טיילער
Наибольший общий делитель
	[m1]גרעסטער געמיינזאמער טיילער[/m]
	[m1]Наибольший общий делитель[/m]

אידעע
Идея
	[m1]אידעע[/m]
	[m1]Идея[/m]

גומע
Резина
	[m1]גומע[/m]
	[m1]Резина[/m]

פאנטאזיע
Фэнтези
	[m1]פאנטאזיע[/m]
	[m1]Фэнтези[/m]

שינזא אבע
Абэ, Синдзо
	[m1]שינזא אבע[/m]
	[m1]Абэ, Синдзо[/m]

פערמא'ס לעצטער טעארעם
Великая теорема Ферма
	[m1]פערמא'ס לעצטער טעארעם[/m]
	[m1]Великая теорема Ферма[/m]

Grand Theft Auto (סעריע גאמעס)
Grand Theft Auto (серия игр)
	[m1]Grand Theft Auto (סעריע גאמעס)[/m]
	[m1]Grand Theft Auto (серия игр)[/m]

אדמיראל
Адмирал
	[m1]אדמיראל[/m]
	[m1]Адмирал[/m]

גרינלענדישער ים
Гренландское море
	[m1]גרינלענדישער ים[/m]
	[m1]Гренландское море[/m]

וויאטשעסלאוו מאלאטאוו
Молотов, Вячеслав Михайлович
	[m1]וויאטשעסלאוו מאלאטאוו[/m]
	[m1]Молотов, Вячеслав Михайлович[/m]

ליפט
Лифт
	[m1]ליפט[/m]
	[m1]Лифт[/m]

יום כיפור
Йом-Киппур
	[m1]יום כיפור[/m]
	[m1]Йом-Киппур[/m]

מאזשיארן
Венгры
	[m1]מאזשיארן[/m]
	[m1]Венгры[/m]

שמואל יוסף עגנון
Агнон, Шмуэль Йосеф
	[m1]שמואל יוסף עגנון[/m]
	[m1]Агнон, Шмуэль Йосеф[/m]

בראך
Грыжа
	[m1]בראך[/m]
	[m1]Грыжа[/m]

פארהאנדלונג באציאונגען
Связи с общественностью
	[m1]פארהאנדלונג באציאונגען[/m]
	[m1]Связи с общественностью[/m]

באקסהארן
Пажитник сенной
	[m1]באקסהארן[/m]
	[m1]Пажитник сенной[/m]

מוסלעם ברידערשאפט
Братья-мусульмане
	[m1]מוסלעם ברידערשאפט[/m]
	[m1]Братья-мусульмане[/m]

קאסינא
Казино
	[m1]קאסינא[/m]
	[m1]Казино[/m]

רוקן
Спина
	[m1]רוקן[/m]
	[m1]Спина[/m]

שבט (געזעלשאפט)
Племя
	[m1]שבט (געזעלשאפט)[/m]
	[m1]Племя[/m]

כנסת
Кнессет
	[m1]כנסת[/m]
	[m1]Кнессет[/m]

טאל פון די מלכים
Долина Царей
	[m1]טאל פון די מלכים[/m]
	[m1]Долина Царей[/m]

שטאטס שטאַט
Город-государство
	[m1]שטאטס שטאַט[/m]
	[m1]Город-государство[/m]

רב
Раввин
	[m1]רב[/m]
	[m1]Раввин[/m]

בריוו
Письмо
	[m1]בריוו[/m]
	[m1]Письмо[/m]

לערנען
Обучение
	[m1]לערנען[/m]
	[m1]Обучение[/m]

אליהו הנביא
Илия (пророк)
	[m1]אליהו הנביא[/m]
	[m1]Илия (пророк)[/m]

נארמאלע פארטיילונג
Нормальное распределение
	[m1]נארמאלע פארטיילונג[/m]
	[m1]Нормальное распределение[/m]

ערשטע הילף
Первая помощь
	[m1]ערשטע הילף[/m]
	[m1]Первая помощь[/m]

ערעקשאן
Эрекция
	[m1]ערעקשאן[/m]
	[m1]Эрекция[/m]

כינעזישער קאלענדאר
Китайский календарь
	[m1]כינעזישער קאלענדאר[/m]
	[m1]Китайский календарь[/m]

מבול וואסער
Всемирный потоп
	[m1]מבול וואסער[/m]
	[m1]Всемирный потоп[/m]

קישקע
Кишка (блюдо)
	[m1]קישקע[/m]
	[m1]Кишка (блюдо)[/m]

ציינבערשטל
Зубная щётка
	[m1]ציינבערשטל[/m]
	[m1]Зубная щётка[/m]

זשאנאס ברידער
Jonas Brothers
	[m1]זשאנאס ברידער[/m]
	[m1]Jonas Brothers[/m]

קוואדראט ווארצל
Квадратный корень
	[m1]קוואדראט ווארצל[/m]
	[m1]Квадратный корень[/m]

טייס
Тиса
	[m1]טייס[/m]
	[m1]Тиса[/m]

יוסיפון
Иосиф Флавий
	[m1]יוסיפון[/m]
	[m1]Иосиф Флавий[/m]

בלעק אייד פיס
The Black Eyed Peas
	[m1]בלעק אייד פיס[/m]
	[m1]The Black Eyed Peas[/m]

סינגל
Сингл
	[m1]סינגל[/m]
	[m1]Сингл[/m]

פאסיק
Ремень
	[m1]פאסיק[/m]
	[m1]Ремень[/m]

ארטישאק
Артишок испанский
	[m1]ארטישאק[/m]
	[m1]Артишок испанский[/m]

עקסעטער
Эксетер
	[m1]עקסעטער[/m]
	[m1]Эксетер[/m]

קאמיל פיסארא
Писсарро, Камиль
	[m1]קאמיל פיסארא[/m]
	[m1]Писсарро, Камиль[/m]

אילת
Эйлат
	[m1]אילת[/m]
	[m1]Эйлат[/m]

קאקטייל
Коктейль
	[m1]קאקטייל[/m]
	[m1]Коктейль[/m]

כותל
Стена плача
	[m1]כותל[/m]
	[m1]Стена плача[/m]

פרעפיקס
Приставка (лингвистика)
	[m1]פרעפיקס[/m]
	[m1]Приставка (лингвистика)[/m]

אפמאך פון ווערדון
Верденский договор
	[m1]אפמאך פון ווערדון[/m]
	[m1]Верденский договор[/m]

שאמפאניע
Шампанское
	[m1]שאמפאניע[/m]
	[m1]Шампанское[/m]

ביבליאגראפיע
Библиография
	[m1]ביבליאגראפיע[/m]
	[m1]Библиография[/m]

נשר
Нешер
	[m1]נשר[/m]
	[m1]Нешер[/m]

זיפ קאד
ZIP-код
	[m1]זיפ קאד[/m]
	[m1]ZIP-код[/m]

מעשה בראשית
Сотворение мира в Библии
	[m1]מעשה בראשית[/m]
	[m1]Сотворение мира в Библии[/m]

טראן דאק לואנג
Чан Дык Лыонг
	[m1]טראן דאק לואנג[/m]
	[m1]Чан Дык Лыонг[/m]

אטלאנטיק סיטי
Атлантик-Сити
	[m1]אטלאנטיק סיטי[/m]
	[m1]Атлантик-Сити[/m]

פראנצויזישער מאנדאט
Французский мандат в Сирии и Ливане
	[m1]פראנצויזישער מאנדאט[/m]
	[m1]Французский мандат в Сирии и Ливане[/m]

בריסק
Брест
	[m1]בריסק[/m]
	[m1]Брест[/m]

יושב ראש
Председатель
	[m1]יושב ראש[/m]
	[m1]Председатель[/m]

גראף (מאטעמאטיק)
Граф (математика)
	[m1]גראף (מאטעמאטיק)[/m]
	[m1]Граф (математика)[/m]

אראבישע לענדער
Арабский мир
	[m1]אראבישע לענדער[/m]
	[m1]Арабский мир[/m]

קארלא ברוני
Бруни-Саркози, Карла
	[m1]קארלא ברוני[/m]
	[m1]Бруни-Саркози, Карла[/m]

דאטיוו
Дательный падеж
	[m1]דאטיוו[/m]
	[m1]Дательный падеж[/m]

יוסף
Иосиф Прекрасный
	[m1]יוסף[/m]
	[m1]Иосиф Прекрасный[/m]

אגד
Эгед
	[m1]אגד[/m]
	[m1]Эгед[/m]

שפאלע
Шпола
	[m1]שפאלע[/m]
	[m1]Шпола[/m]

אקוזאטיוו
Винительный падеж
	[m1]אקוזאטיוו[/m]
	[m1]Винительный падеж[/m]

מונקאטש
Мукачево
	[m1]מונקאטש[/m]
	[m1]Мукачево[/m]

חוסט
Хуст
	[m1]חוסט[/m]
	[m1]Хуст[/m]

קאניאק (בראנפן)
Бренди
	[m1]קאניאק (בראנפן)[/m]
	[m1]Бренди[/m]

ארשעווע
Иршава
	[m1]ארשעווע[/m]
	[m1]Иршава[/m]

בערעגסאז
Берегово
	[m1]בערעגסאז[/m]
	[m1]Берегово[/m]

טעטש
Тячев
	[m1]טעטש[/m]
	[m1]Тячев[/m]

סוואליאווע
Свалява
	[m1]סוואליאווע[/m]
	[m1]Свалява[/m]

לינדז
Хрусталик
	[m1]לינדז[/m]
	[m1]Хрусталик[/m]

כוסיין קעניג פון יארדאניע
Хусейн ибн Талал
	[m1]כוסיין קעניג פון יארדאניע[/m]
	[m1]Хусейн ибн Талал[/m]

אוסטילע
Устилуг
	[m1]אוסטילע[/m]
	[m1]Устилуг[/m]

טשארטקאוו
Чортков
	[m1]טשארטקאוו[/m]
	[m1]Чортков[/m]

מאנאך
Монашество
	[m1]מאנאך[/m]
	[m1]Монашество[/m]

ברונא שולץ
Шульц, Бруно
	[m1]ברונא שולץ[/m]
	[m1]Шульц, Бруно[/m]

אנדרושיווקע
Андрушёвка
	[m1]אנדרושיווקע[/m]
	[m1]Андрушёвка[/m]

באראניווקע
Барановка (город)
	[m1]באראניווקע[/m]
	[m1]Барановка (город)[/m]

ארכעוו
Горохов (город)
	[m1]ארכעוו[/m]
	[m1]Горохов (город)[/m]

פשיבאזשע
Пшибоже
	[m1]פשיבאזשע[/m]
	[m1]Пшибоже[/m]

וויזשניץ (שטעטל)
Вижница
	[m1]וויזשניץ (שטעטל)[/m]
	[m1]Вижница[/m]

טשודנאוו
Чуднов
	[m1]טשודנאוו[/m]
	[m1]Чуднов[/m]

קאסעטע
Компакт-кассета
	[m1]קאסעטע[/m]
	[m1]Компакт-кассета[/m]

אתרוג
Цитрон
	[m1]אתרוג[/m]
	[m1]Цитрон[/m]

דזשארדזש קארלין
Карлин, Джордж
	[m1]דזשארדזש קארלין[/m]
	[m1]Карлин, Джордж[/m]

לאנדאנער בארא פון בארנעט
Барнет (боро Лондона)
	[m1]לאנדאנער בארא פון בארנעט[/m]
	[m1]Барнет (боро Лондона)[/m]

ספינקס
Сфинкс
	[m1]ספינקס[/m]
	[m1]Сфинкс[/m]

תשובה
Тшува
	[m1]תשובה[/m]
	[m1]Тшува[/m]

ציפי ליבני
Ливни, Ципи
	[m1]ציפי ליבני[/m]
	[m1]Ливни, Ципи[/m]

באגריף
Понятие
	[m1]באגריף[/m]
	[m1]Понятие[/m]

טבריה
Тверия
	[m1]טבריה[/m]
	[m1]Тверия[/m]

אירענא סענדלער
Сендлер, Ирена
	[m1]אירענא סענדלער[/m]
	[m1]Сендлер, Ирена[/m]

בוריק
Сахарная свёкла
	[m1]בוריק[/m]
	[m1]Сахарная свёкла[/m]

גלח
Пастор
	[m1]גלח[/m]
	[m1]Пастор[/m]

טרעבלינקע
Треблинка
	[m1]טרעבלינקע[/m]
	[m1]Треблинка[/m]

געטא
Гетто
	[m1]געטא[/m]
	[m1]Гетто[/m]

בערנארד מאנטגאמערי
Монтгомери, Бернард Лоу
	[m1]בערנארד מאנטגאמערי[/m]
	[m1]Монтгомери, Бернард Лоу[/m]

יאן אנטאנעסקו
Антонеску, Ион
	[m1]יאן אנטאנעסקו[/m]
	[m1]Антонеску, Ион[/m]

מסטיסלאוו ראסטראפאוויטש
Ростропович, Мстислав Леопольдович
	[m1]מסטיסלאוו ראסטראפאוויטש[/m]
	[m1]Ростропович, Мстислав Леопольдович[/m]

באיער
Bayer
	[m1]באיער[/m]
	[m1]Bayer[/m]

BP
BP
	[m1]BP[/m]
	[m1]BP[/m]

טייק דעט
Take That
	[m1]טייק דעט[/m]
	[m1]Take That[/m]

באנקראטירונג
Несостоятельность
	[m1]באנקראטירונג[/m]
	[m1]Несостоятельность[/m]

אש
Зола
	[m1]אש[/m]
	[m1]Зола[/m]

קאנצענטראציע לאגער
Концентрационный лагерь
	[m1]קאנצענטראציע לאגער[/m]
	[m1]Концентрационный лагерь[/m]

וואנע
Ванна
	[m1]וואנע[/m]
	[m1]Ванна[/m]

שווארצער סעפטעמבער
Чёрный сентябрь
	[m1]שווארצער סעפטעמבער[/m]
	[m1]Чёрный сентябрь[/m]

סטריפיז
Стриптиз
	[m1]סטריפיז[/m]
	[m1]Стриптиз[/m]

על ליסיצקי
Лисицкий, Лазарь Маркович
	[m1]על ליסיצקי[/m]
	[m1]Лисицкий, Лазарь Маркович[/m]

עדווארד בענעש
Бенеш, Эдвард
	[m1]עדווארד בענעש[/m]
	[m1]Бенеш, Эдвард[/m]

שאנדע
Стыд
	[m1]שאנדע[/m]
	[m1]Стыд[/m]

אראם כאטשאטוריאן
Хачатурян, Арам Ильич
	[m1]אראם כאטשאטוריאן[/m]
	[m1]Хачатурян, Арам Ильич[/m]

איסאראקו יאמאמאטא
Ямамото, Исороку
	[m1]איסאראקו יאמאמאטא[/m]
	[m1]Ямамото, Исороку[/m]

בית שאן
Бейт-Шеан
	[m1]בית שאן[/m]
	[m1]Бейт-Шеан[/m]

קרית ביאליק
Кирьят-Бялик
	[m1]קרית ביאליק[/m]
	[m1]Кирьят-Бялик[/m]

הוד השרון
Ход-ха-Шарон
	[m1]הוד השרון[/m]
	[m1]Ход-ха-Шарон[/m]

מעלות תרשיחא
Маалот-Таршиха
	[m1]מעלות תרשיחא[/m]
	[m1]Маалот-Таршиха[/m]

קרית ים
Кирьят-Ям
	[m1]קרית ים[/m]
	[m1]Кирьят-Ям[/m]

דימונה
Димона
	[m1]דימונה[/m]
	[m1]Димона[/m]

אלעד
Эльад
	[m1]אלעד[/m]
	[m1]Эльад[/m]

קרית גת
Кирьят-Гат
	[m1]קרית גת[/m]
	[m1]Кирьят-Гат[/m]

גבעתיים
Гиватаим
	[m1]גבעתיים[/m]
	[m1]Гиватаим[/m]

כרמיאל
Кармиэль
	[m1]כרמיאל[/m]
	[m1]Кармиэль[/m]

כפר סבא
Кфар-Сава
	[m1]כפר סבא[/m]
	[m1]Кфар-Сава[/m]

יאנוש קורטשאק
Януш Корчак
	[m1]יאנוש קורטשאק[/m]
	[m1]Януш Корчак[/m]

בית שמש
Бейт-Шемеш
	[m1]בית שמש[/m]
	[m1]Бейт-Шемеш[/m]

עפולה
Афула
	[m1]עפולה[/m]
	[m1]Афула[/m]

בני ברק
Бней-Брак
	[m1]בני ברק[/m]
	[m1]Бней-Брак[/m]

ערד, ישראל
Арад (Израиль)
	[m1]ערד, ישראל[/m]
	[m1]Арад (Израиль)[/m]

הרצליה
Герцлия
	[m1]הרצליה[/m]
	[m1]Герцлия[/m]

קרית אונו
Кирьят-Оно
	[m1]קרית אונו[/m]
	[m1]Кирьят-Оно[/m]

קרית מוצקין
Кирьят-Моцкин
	[m1]קרית מוצקין[/m]
	[m1]Кирьят-Моцкин[/m]

ביתר עילית
Бейтар-Илит
	[m1]ביתר עילית[/m]
	[m1]Бейтар-Илит[/m]

פרייע פראנקרייך
Сражающаяся Франция
	[m1]פרייע פראנקרייך[/m]
	[m1]Сражающаяся Франция[/m]

באקא-דזשאט
Бака-Джат
	[m1]באקא-דזשאט[/m]
	[m1]Бака-Джат[/m]

צומי
Соска
	[m1]צומי[/m]
	[m1]Соска[/m]

קרית אתא
Кирьят-Ата
	[m1]קרית אתא[/m]
	[m1]Кирьят-Ата[/m]

גבעת שמואל
Гиват-Шмуэль
	[m1]גבעת שמואל[/m]
	[m1]Гиват-Шмуэль[/m]

סאביבאר
Собибор
	[m1]סאביבאר[/m]
	[m1]Собибор[/m]

כפר קאסם
Кафр-Касем
	[m1]כפר קאסם[/m]
	[m1]Кафр-Касем[/m]

לוזשע
Лужа
	[m1]לוזשע[/m]
	[m1]Лужа[/m]

ראול וואלענבערג
Валленберг, Рауль
	[m1]ראול וואלענבערג[/m]
	[m1]Валленберг, Рауль[/m]

לאטקע
Драники
	[m1]לאטקע[/m]
	[m1]Драники[/m]

ראטנבורג
Ротенбург-на-Таубере
	[m1]ראטנבורג[/m]
	[m1]Ротенбург-на-Таубере[/m]

לחיים
Тост
	[m1]לחיים[/m]
	[m1]Тост[/m]

גארנישט
Ничто
	[m1]גארנישט[/m]
	[m1]Ничто[/m]

פראנסוא אראגא
Араго, Франсуа Жан Доминик
	[m1]פראנסוא אראגא[/m]
	[m1]Араго, Франсуа Жан Доминик[/m]

ווארשעווער געטא
Варшавское гетто
	[m1]ווארשעווער געטא[/m]
	[m1]Варшавское гетто[/m]

רפאל פארגעשריטענע פארטיידיקונג סיסטעמען
Rafael
	[m1]רפאל פארגעשריטענע פארטיידיקונג סיסטעמען[/m]
	[m1]Rafael[/m]

ישיבה
Иешива
	[m1]ישיבה[/m]
	[m1]Иешива[/m]

קארל מאריע פאן וועבער
Вебер, Карл Мария фон
	[m1]קארל מאריע פאן וועבער[/m]
	[m1]Вебер, Карл Мария фон[/m]

ארץ ישראל
Земля Израильская
	[m1]ארץ ישראל[/m]
	[m1]Земля Израильская[/m]

עוזי
Uzi
	[m1]עוזי[/m]
	[m1]Uzi[/m]

איגאר טאם
Тамм, Игорь Евгеньевич
	[m1]איגאר טאם[/m]
	[m1]Тамм, Игорь Евгеньевич[/m]

פארמעזאן
Пармезан
	[m1]פארמעזאן[/m]
	[m1]Пармезан[/m]

שפייעכץ
Слюна
	[m1]שפייעכץ[/m]
	[m1]Слюна[/m]

בן סירא
Книга Премудрости Иисуса, сына Сирахова
	[m1]בן סירא[/m]
	[m1]Книга Премудрости Иисуса, сына Сирахова[/m]

אייראסטאר
Eurostar
	[m1]אייראסטאר[/m]
	[m1]Eurostar[/m]

נאז לעכער
Полость носа
	[m1]נאז לעכער[/m]
	[m1]Полость носа[/m]

עקסאן-מאביל
ExxonMobil
	[m1]עקסאן-מאביל[/m]
	[m1]ExxonMobil[/m]

מתושלח
Мафусаил
	[m1]מתושלח[/m]
	[m1]Мафусаил[/m]

עטיאלאגיע
Этиология (философия)
	[m1]עטיאלאגיע[/m]
	[m1]Этиология (философия)[/m]

מנשה מלך יהודה
Манассия (царь Иудеи)
	[m1]מנשה מלך יהודה[/m]
	[m1]Манассия (царь Иудеи)[/m]

קעלטער
Винодельческое хозяйство
	[m1]קעלטער[/m]
	[m1]Винодельческое хозяйство[/m]

יד ושם
Яд ва-Шем
	[m1]יד ושם[/m]
	[m1]Яд ва-Шем[/m]

מארשין
Моршин
	[m1]מארשין[/m]
	[m1]Моршин[/m]

קאוולע
Ковель
	[m1]קאוולע[/m]
	[m1]Ковель[/m]

אונגוואר
Ужгород
	[m1]אונגוואר[/m]
	[m1]Ужгород[/m]

זשיטאמיר
Житомир
	[m1]זשיטאמיר[/m]
	[m1]Житомир[/m]

ראוונע
Ровно
	[m1]ראוונע[/m]
	[m1]Ровно[/m]

פאלטאווע
Полтава
	[m1]פאלטאווע[/m]
	[m1]Полтава[/m]

יהודי מענוחין
Менухин, Иегуди
	[m1]יהודי מענוחין[/m]
	[m1]Менухин, Иегуди[/m]

קריסניפאליע
Червоноград
	[m1]קריסניפאליע[/m]
	[m1]Червоноград[/m]

מאנמעטה
Монмут
	[m1]מאנמעטה[/m]
	[m1]Монмут[/m]

סאמועל האנעמאן
Ганеман, Христиан Фридрих Самуэль
	[m1]סאמועל האנעמאן[/m]
	[m1]Ганеман, Христиан Фридрих Самуэль[/m]

דינגען
Аренда
	[m1]דינגען[/m]
	[m1]Аренда[/m]

ישראל אוימאן
Ауман, Роберт
	[m1]ישראל אוימאן[/m]
	[m1]Ауман, Роберт[/m]

טריסקעוויץ
Трускавец
	[m1]טריסקעוויץ[/m]
	[m1]Трускавец[/m]

טאלמיטש
Тлумач
	[m1]טאלמיטש[/m]
	[m1]Тлумач[/m]

קאסאוו
Косов
	[m1]קאסאוו[/m]
	[m1]Косов[/m]

דאלינע
Долина (город)
	[m1]דאלינע[/m]
	[m1]Долина (город)[/m]

באריסלאוו
Борислав (город)
	[m1]באריסלאוו[/m]
	[m1]Борислав (город)[/m]

פאנטאנאל
Пантанал
	[m1]פאנטאנאל[/m]
	[m1]Пантанал[/m]

טשערנאוויץ
Черновцы
	[m1]טשערנאוויץ[/m]
	[m1]Черновцы[/m]

מעלות
Добродетель
	[m1]מעלות[/m]
	[m1]Добродетель[/m]

זאפאראזשיע
Запорожье
	[m1]זאפאראזשיע[/m]
	[m1]Запорожье[/m]

פירסינג
Пирсинг
	[m1]פירסינג[/m]
	[m1]Пирсинг[/m]

פיעטרקאוו
Пётркув-Трыбунальский
	[m1]פיעטרקאוו[/m]
	[m1]Пётркув-Трыбунальский[/m]

ראמאללא
Рамалла
	[m1]ראמאללא[/m]
	[m1]Рамалла[/m]

דיאספער
Хурма восточная
	[m1]דיאספער[/m]
	[m1]Хурма восточная[/m]

פייסעליס
Физалис
	[m1]פייסעליס[/m]
	[m1]Физалис[/m]

װאשינגטאניא
Вашингтония
	[m1]װאשינגטאניא[/m]
	[m1]Вашингтония[/m]

קאליפארניער מאנרענדל
Эшшольция калифорнийская
	[m1]קאליפארניער מאנרענדל[/m]
	[m1]Эшшольция калифорнийская[/m]

ראדאמסק
Радомско
	[m1]ראדאמסק[/m]
	[m1]Радомско[/m]

בערדיטשעוו
Бердичев
	[m1]בערדיטשעוו[/m]
	[m1]Бердичев[/m]

פאפירוס
Папирус (растение)
	[m1]פאפירוס[/m]
	[m1]Папирус (растение)[/m]

מייק הוקאבי
Хакаби, Майк
	[m1]מייק הוקאבי[/m]
	[m1]Хакаби, Майк[/m]

עי די על
Антидиффамационная лига
	[m1]עי די על[/m]
	[m1]Антидиффамационная лига[/m]

דראהביטש
Дрогобыч
	[m1]דראהביטש[/m]
	[m1]Дрогобыч[/m]

ירמיהו
Иеремия
	[m1]ירמיהו[/m]
	[m1]Иеремия[/m]

הארנמאן
Глауциум
	[m1]הארנמאן[/m]
	[m1]Глауциум[/m]

דיריגענט
Дирижёр
	[m1]דיריגענט[/m]
	[m1]Дирижёр[/m]

סטרי
Стрый (город)
	[m1]סטרי[/m]
	[m1]Стрый (город)[/m]

נינא האגען
Хаген, Нина
	[m1]נינא האגען[/m]
	[m1]Хаген, Нина[/m]

אלעקסאנדער
Александрув
	[m1]אלעקסאנדער[/m]
	[m1]Александрув[/m]

עקאנאמיע
Экономика
	[m1]עקאנאמיע[/m]
	[m1]Экономика[/m]

אבסטראקטע אלגעברע
Общая алгебра
	[m1]אבסטראקטע אלגעברע[/m]
	[m1]Общая алгебра[/m]

רוסישע־יאפאנעזער מלחמה
Русско-японская война
	[m1]רוסישע־יאפאנעזער מלחמה[/m]
	[m1]Русско-японская война[/m]

צווילינג
Близнецы
	[m1]צווילינג[/m]
	[m1]Близнецы[/m]

פינק
Пинк (певица)
	[m1]פינק[/m]
	[m1]Пинк (певица)[/m]

מאגלעוו באן
Маглев
	[m1]מאגלעוו באן[/m]
	[m1]Маглев[/m]

פלוין
Равнина
	[m1]פלוין[/m]
	[m1]Равнина[/m]

וויע
Ресница
	[m1]וויע[/m]
	[m1]Ресница[/m]

מיידאנעק
Майданек
	[m1]מיידאנעק[/m]
	[m1]Майданек[/m]

באל-פאוינט פעדער
Шариковая ручка
	[m1]באל-פאוינט פעדער[/m]
	[m1]Шариковая ручка[/m]

מאטהויזען
Маутхаузен (концентрационный лагерь)
	[m1]מאטהויזען[/m]
	[m1]Маутхаузен (концентрационный лагерь)[/m]

חיים סוטין
Сутин, Хаим Соломонович
	[m1]חיים סוטין[/m]
	[m1]Сутин, Хаим Соломонович[/m]

בעלזשיץ פארטיליקונג לאגער
Белжец
	[m1]בעלזשיץ פארטיליקונג לאגער[/m]
	[m1]Белжец[/m]

מארק ראטקא
Ротко, Марк
	[m1]מארק ראטקא[/m]
	[m1]Ротко, Марк[/m]

כעלמנא פארטיליקונג לאגער
Хелмно (концентрационный лагерь)
	[m1]כעלמנא פארטיליקונג לאגער[/m]
	[m1]Хелмно (концентрационный лагерь)[/m]

יעווגעני קיסין
Кисин, Евгений Игоревич
	[m1]יעווגעני קיסין[/m]
	[m1]Кисин, Евгений Игоревич[/m]

זשאסעף ליבערמאן
Либерман, Джозеф
	[m1]זשאסעף ליבערמאן[/m]
	[m1]Либерман, Джозеф[/m]

פייל קרייץ
Скрещённые стрелы
	[m1]פייל קרייץ[/m]
	[m1]Скрещённые стрелы[/m]

ווארשעווער געטא אויפשטאנד
Восстание в Варшавском гетто
	[m1]ווארשעווער געטא אויפשטאנד[/m]
	[m1]Восстание в Варшавском гетто[/m]

נארמאן פינקעלשטיין
Финкельштейн, Норман
	[m1]נארמאן פינקעלשטיין[/m]
	[m1]Финкельштейн, Норман[/m]

דער שטירמער
Der Stürmer
	[m1]דער שטירמער[/m]
	[m1]Der Stürmer[/m]

דאטשע
Дача
	[m1]דאטשע[/m]
	[m1]Дача[/m]

אסיפ צאדקין
Цадкин, Осип
	[m1]אסיפ צאדקין[/m]
	[m1]Цадкин, Осип[/m]

טערעזנשטאט
Терезиенштадт (концентрационный лагерь)
	[m1]טערעזנשטאט[/m]
	[m1]Терезиенштадт (концентрационный лагерь)[/m]

האס
Ненависть
	[m1]האס[/m]
	[m1]Ненависть[/m]

אוניווערסיטעט פון עדינבורג
Эдинбургский университет
	[m1]אוניווערסיטעט פון עדינבורג[/m]
	[m1]Эдинбургский университет[/m]

פראספער מערימע
Мериме, Проспер
	[m1]פראספער מערימע[/m]
	[m1]Мериме, Проспер[/m]

קאליקסט דער דריטער
Каликст III
	[m1]קאליקסט דער דריטער[/m]
	[m1]Каликст III[/m]

פרעצל
Брецель
	[m1]פרעצל[/m]
	[m1]Брецель[/m]

מישעל באקמאן
Бахман, Мишель
	[m1]מישעל באקמאן[/m]
	[m1]Бахман, Мишель[/m]

וואלדיוויא
Вальдивия
	[m1]וואלדיוויא[/m]
	[m1]Вальдивия[/m]

וואלס מיט באשיר
Вальс с Баширом
	[m1]וואלס מיט באשיר[/m]
	[m1]Вальс с Баширом[/m]

שרויפן-ציער
Отвёртка
	[m1]שרויפן-ציער[/m]
	[m1]Отвёртка[/m]

מאנסטער פרוכט
Монстера деликатесная
	[m1]מאנסטער פרוכט[/m]
	[m1]Монстера деликатесная[/m]

קרעדיט קארטל
Кредитная карта
	[m1]קרעדיט קארטל[/m]
	[m1]Кредитная карта[/m]

קיבוץ
Кибуц
	[m1]קיבוץ[/m]
	[m1]Кибуц[/m]

מגן דוד
Звезда Давида
	[m1]מגן דוד[/m]
	[m1]Звезда Давида[/m]

קאלעג צו קאלעג
Одноранговая сеть
	[m1]קאלעג צו קאלעג[/m]
	[m1]Одноранговая сеть[/m]

היסטאריע פון רוסלאנד
История России
	[m1]היסטאריע פון רוסלאנד[/m]
	[m1]История России[/m]

אקעאנוס
Океан (мифология)
	[m1]אקעאנוס[/m]
	[m1]Океан (мифология)[/m]

אפטאלמאלאגיע
Офтальмология
	[m1]אפטאלמאלאגיע[/m]
	[m1]Офтальмология[/m]

צירונג
Ювелирное изделие
	[m1]צירונג[/m]
	[m1]Ювелирное изделие[/m]

דברי הימים
Паралипоменон
	[m1]דברי הימים[/m]
	[m1]Паралипоменон[/m]

שעפעטיווקע
Шепетовка
	[m1]שעפעטיווקע[/m]
	[m1]Шепетовка[/m]

כוואסטוב
Фастов
	[m1]כוואסטוב[/m]
	[m1]Фастов[/m]

מילכווילף
Ваточник
	[m1]מילכווילף[/m]
	[m1]Ваточник[/m]

קויציע
Залог (мера пресечения)
	[m1]קויציע[/m]
	[m1]Залог (мера пресечения)[/m]

אנקאלאגיע
Онкология
	[m1]אנקאלאגיע[/m]
	[m1]Онкология[/m]

אולטראשאל
Ультразвук
	[m1]אולטראשאל[/m]
	[m1]Ультразвук[/m]

אקאדעמיע
Академия
	[m1]אקאדעמיע[/m]
	[m1]Академия[/m]

זען
Зрение человека
	[m1]זען[/m]
	[m1]Зрение человека[/m]

מאזשינא ליניע
Линия Мажино
	[m1]מאזשינא ליניע[/m]
	[m1]Линия Мажино[/m]

אורי צבי גרינבערג
Гринберг, Ури Цви
	[m1]אורי צבי גרינבערג[/m]
	[m1]Гринберг, Ури Цви[/m]

נגב
Негев
	[m1]נגב[/m]
	[m1]Негев[/m]

זיגל
Удостоверяющая печать
	[m1]זיגל[/m]
	[m1]Удостоверяющая печать[/m]

פעטראלאגיע
Петрология
	[m1]פעטראלאגיע[/m]
	[m1]Петрология[/m]

צידון
Сайда (город)
	[m1]צידון[/m]
	[m1]Сайда (город)[/m]

דרוזן
Друзы
	[m1]דרוזן[/m]
	[m1]Друзы[/m]

העלענע
Елена Прекрасная
	[m1]העלענע[/m]
	[m1]Елена Прекрасная[/m]

לעמבערגער גובערניע
Львовская область
	[m1]לעמבערגער גובערניע[/m]
	[m1]Львовская область[/m]

מוזיקאלאגיע
Музыковедение
	[m1]מוזיקאלאגיע[/m]
	[m1]Музыковедение[/m]

בינארישע אפעראציע
Бинарная операция
	[m1]בינארישע אפעראציע[/m]
	[m1]Бинарная операция[/m]

שינקאנסען
Синкансэн
	[m1]שינקאנסען[/m]
	[m1]Синкансэн[/m]

אונגארישע רעוואלוציע
Венгерское восстание 1956 года
	[m1]אונגארישע רעוואלוציע[/m]
	[m1]Венгерское восстание 1956 года[/m]

איבערלעבונג
Опытное знание
	[m1]איבערלעבונג[/m]
	[m1]Опытное знание[/m]

קארי
Карри (блюдо)
	[m1]קארי[/m]
	[m1]Карри (блюдо)[/m]

מאכאמעד אמין על כוסייני
Амин аль-Хусейни
	[m1]מאכאמעד אמין על כוסייני[/m]
	[m1]Амин аль-Хусейни[/m]

וואל סטריט זשורנאל
The Wall Street Journal
	[m1]וואל סטריט זשורנאל[/m]
	[m1]The Wall Street Journal[/m]

פאפקארן
Попкорн
	[m1]פאפקארן[/m]
	[m1]Попкорн[/m]

הדס
Мирт
	[m1]הדס[/m]
	[m1]Мирт[/m]

מייוווד (אילינויס)
Мэйвуд (Иллинойс)
	[m1]מייוווד (אילינויס)[/m]
	[m1]Мэйвуд (Иллинойс)[/m]

טורקיז
Бирюза
	[m1]טורקיז[/m]
	[m1]Бирюза[/m]

קירבעס
Тыква (плод)
	[m1]קירבעס[/m]
	[m1]Тыква (плод)[/m]

אומגלייכהייט
Неравенство
	[m1]אומגלייכהייט[/m]
	[m1]Неравенство[/m]

פעדער
Ручка (канцелярия)
	[m1]פעדער[/m]
	[m1]Ручка (канцелярия)[/m]

דער אייביגער יודע
Вечный жид (фильм)
	[m1]דער אייביגער יודע[/m]
	[m1]Вечный жид (фильм)[/m]

Windows Movie Maker
Windows Movie Maker
	[m1]Windows Movie Maker[/m]
	[m1]Windows Movie Maker[/m]

מודיעין
Модиин-Маккабим-Реут
	[m1]מודיעין[/m]
	[m1]Модиин-Маккабим-Реут[/m]

StarCraft
StarCraft
	[m1]StarCraft[/m]
	[m1]StarCraft[/m]

שפיאנאזש
Шпионаж
	[m1]שפיאנאזש[/m]
	[m1]Шпионаж[/m]

ווינער אוניווערסיטעט
Венский университет
	[m1]ווינער אוניווערסיטעט[/m]
	[m1]Венский университет[/m]

בלוטשטורץ
Кровотечение
	[m1]בלוטשטורץ[/m]
	[m1]Кровотечение[/m]

France 24
France 24
	[m1]France 24[/m]
	[m1]France 24[/m]

אינפעקציע
Инфекция
	[m1]אינפעקציע[/m]
	[m1]Инфекция[/m]

קאנדענסירונג
Конденсация
	[m1]קאנדענסירונג[/m]
	[m1]Конденсация[/m]

ראמזיי מאקדאנאלד
Макдональд, Джеймс Рамсей
	[m1]ראמזיי מאקדאנאלד[/m]
	[m1]Макдональд, Джеймс Рамсей[/m]

הערבערט הענרי אסקוויט
Асквит, Герберт Генри
	[m1]הערבערט הענרי אסקוויט[/m]
	[m1]Асквит, Герберт Генри[/m]

פארלאמענטארע דעמאקראטיע
Парламентаризм
	[m1]פארלאמענטארע דעמאקראטיע[/m]
	[m1]Парламентаризм[/m]

שפאקטיוו
Лупа
	[m1]שפאקטיוו[/m]
	[m1]Лупа[/m]

קארפאראציע
Корпорация
	[m1]קארפאראציע[/m]
	[m1]Корпорация[/m]

ערלוי
Эгер (город)
	[m1]ערלוי[/m]
	[m1]Эгер (город)[/m]

נעשונאל זשיאגראפיק
Национальное географическое общество
	[m1]נעשונאל זשיאגראפיק[/m]
	[m1]Национальное географическое общество[/m]

באטאנישער גארטן
Ботанический сад
	[m1]באטאנישער גארטן[/m]
	[m1]Ботанический сад[/m]

פעלשער
Фальшивомонетчики (фильм, 2007)
	[m1]פעלשער[/m]
	[m1]Фальшивомонетчики (фильм, 2007)[/m]

טירא
Тира (Израиль)
	[m1]טירא[/m]
	[m1]Тира (Израиль)[/m]

רהט
Рахат
	[m1]רהט[/m]
	[m1]Рахат[/m]

אופקים
Офаким
	[m1]אופקים[/m]
	[m1]Офаким[/m]

נתיבות
Нетивот
	[m1]נתיבות[/m]
	[m1]Нетивот[/m]

נצרת עילית
Нацрат-Иллит
	[m1]נצרת עילית[/m]
	[m1]Нацрат-Иллит[/m]

יבנה
Явне
	[m1]יבנה[/m]
	[m1]Явне[/m]

נהריה
Нагария
	[m1]נהריה[/m]
	[m1]Нагария[/m]

וואהלינער גובערניע
Волынская область
	[m1]וואהלינער גובערניע[/m]
	[m1]Волынская область[/m]

מודיעין עילית
Модиин-Илит
	[m1]מודיעין עילית[/m]
	[m1]Модиин-Илит[/m]

נס ציונה
Нес-Циона
	[m1]נס ציונה[/m]
	[m1]Нес-Циона[/m]

טמרה
Тамра
	[m1]טמרה[/m]
	[m1]Тамра[/m]

ראש העין
Рош-ха-Аин
	[m1]ראש העין[/m]
	[m1]Рош-ха-Аин[/m]

אינטערנעט פארום
Веб-форум
	[m1]אינטערנעט פארום[/m]
	[m1]Веб-форум[/m]

טירת כרמל
Тират-Кармель
	[m1]טירת כרמל[/m]
	[m1]Тират-Кармель[/m]

חברון
Хеврон
	[m1]חברון[/m]
	[m1]Хеврон[/m]

אום על פאכעם
Умм-эль-Фахм
	[m1]אום על פאכעם[/m]
	[m1]Умм-эль-Фахм[/m]

הונגער
Массовый голод
	[m1]הונגער[/m]
	[m1]Массовый голод[/m]

בטלמיוס
Птолемей I Сотер
	[m1]בטלמיוס[/m]
	[m1]Птолемей I Сотер[/m]

גאלף פון סועץ
Суэцкий залив
	[m1]גאלף פון סועץ[/m]
	[m1]Суэцкий залив[/m]

קארניע
Роговица
	[m1]קארניע[/m]
	[m1]Роговица[/m]

מגדל העמק
Мигдаль-ха-Эмек
	[m1]מגדל העמק[/m]
	[m1]Мигдаль-ха-Эмек[/m]

ביהייוויאריזם
Бихевиоризм
	[m1]ביהייוויאריזם[/m]
	[m1]Бихевиоризм[/m]

שאפראן
Шопрон
	[m1]שאפראן[/m]
	[m1]Шопрон[/m]

גייסטליכקייט
Духовность
	[m1]גייסטליכקייט[/m]
	[m1]Духовность[/m]

טריפאלי (לבנון)
Триполи (Ливан)
	[m1]טריפאלי (לבנון)[/m]
	[m1]Триполи (Ливан)[/m]

דזשעסיקא סימפסאן
Симпсон, Джессика
	[m1]דזשעסיקא סימפסאן[/m]
	[m1]Симпсон, Джессика[/m]

הענטשקע
Перчатки
	[m1]הענטשקע[/m]
	[m1]Перчатки[/m]

דיסקרימינאציע
Дискриминация
	[m1]דיסקרימינאציע[/m]
	[m1]Дискриминация[/m]

אומעט
Грусть
	[m1]אומעט[/m]
	[m1]Грусть[/m]

אריאל
Ариэль (город)
	[m1]אריאל[/m]
	[m1]Ариэль (город)[/m]

אַלטינאָ אַראַנטעס בנין
Здание Алтину Арантиса
	[m1]אַלטינאָ אַראַנטעס בנין[/m]
	[m1]Здание Алтину Арантиса[/m]

פיזיקער
Физик
	[m1]פיזיקער[/m]
	[m1]Физик[/m]

סימפטאם
Симптом
	[m1]סימפטאם[/m]
	[m1]Симптом[/m]

וואלד פייער
Лесной пожар
	[m1]וואלד פייער[/m]
	[m1]Лесной пожар[/m]

אוניווערסיטעט פון לאנדאן
Лондонский университет
	[m1]אוניווערסיטעט פון לאנדאן[/m]
	[m1]Лондонский университет[/m]

אויספאפן
Лживость
	[m1]אויספאפן[/m]
	[m1]Лживость[/m]

ארקאדיע
Аркадия
	[m1]ארקאדיע[/m]
	[m1]Аркадия[/m]

קאנװערט
Конверт
	[m1]קאנװערט[/m]
	[m1]Конверт[/m]

יאכט
Яхта
	[m1]יאכט[/m]
	[m1]Яхта[/m]

סיטואציע קאמעדיע
Ситуационная комедия
	[m1]סיטואציע קאמעדיע[/m]
	[m1]Ситуационная комедия[/m]

איי-קיו
Коэффициент интеллекта
	[m1]איי-קיו[/m]
	[m1]Коэффициент интеллекта[/m]

עם 16
M16 (автоматическая винтовка)
	[m1]עם 16[/m]
	[m1]M16 (автоматическая винтовка)[/m]

קארלאס סלים
Слим Элу, Карлос
	[m1]קארלאס סלים[/m]
	[m1]Слим Элу, Карлос[/m]

מאראסט
Грязь
	[m1]מאראסט[/m]
	[m1]Грязь[/m]

מנורה
Менора
	[m1]מנורה[/m]
	[m1]Менора[/m]

זעגלשיף
Парусное судно
	[m1]זעגלשיף[/m]
	[m1]Парусное судно[/m]

שינקען
Ветчина
	[m1]שינקען[/m]
	[m1]Ветчина[/m]

גלאסטער
Глостер
	[m1]גלאסטער[/m]
	[m1]Глостер[/m]

אגאדיר
Агадир
	[m1]אגאדיר[/m]
	[m1]Агадир[/m]

פאראדיע
Пародия
	[m1]פאראדיע[/m]
	[m1]Пародия[/m]

באלקאן
Балкон
	[m1]באלקאן[/m]
	[m1]Балкон[/m]

לאכן
Смех
	[m1]לאכן[/m]
	[m1]Смех[/m]

נענסי פעלאוסי
Пелоси, Нэнси
	[m1]נענסי פעלאוסי[/m]
	[m1]Пелоси, Нэнси[/m]

רעפובליק פון טעקסעס
Республика Техас
	[m1]רעפובליק פון טעקסעס[/m]
	[m1]Республика Техас[/m]

איטאליע בנין
Италия (здание)
	[m1]איטאליע בנין[/m]
	[m1]Италия (здание)[/m]

געגאסענע בליי אפעראציע
Операция «Литой свинец»
	[m1]געגאסענע בליי אפעראציע[/m]
	[m1]Операция «Литой свинец»[/m]

נס
Чудо
	[m1]נס[/m]
	[m1]Чудо[/m]

מאטעמאטיקער
Математик
	[m1]מאטעמאטיקער[/m]
	[m1]Математик[/m]

ריבית
Процентный доход
	[m1]ריבית[/m]
	[m1]Процентный доход[/m]

גאסטראנאמיע
Гастрономия
	[m1]גאסטראנאמיע[/m]
	[m1]Гастрономия[/m]

טאבו
Табу
	[m1]טאבו[/m]
	[m1]Табу[/m]

בלאגער
Blogger
	[m1]בלאגער[/m]
	[m1]Blogger[/m]

חסידות
Хасидизм
	[m1]חסידות[/m]
	[m1]Хасидизм[/m]

נירעדהאז
Ньиредьхаза
	[m1]נירעדהאז[/m]
	[m1]Ньиредьхаза[/m]

קאמף פון טראפאלגאר
Трафальгарское сражение
	[m1]קאמף פון טראפאלגאר[/m]
	[m1]Трафальгарское сражение[/m]

קאראל
Коралл
	[m1]קאראל[/m]
	[m1]Коралл[/m]

אקצידענט
Авария
	[m1]אקצידענט[/m]
	[m1]Авария[/m]

אשדוד
Ашдод
	[m1]אשדוד[/m]
	[m1]Ашдод[/m]

גראפנשאפטן פון ענגלאנד
Графства Англии
	[m1]גראפנשאפטן פון ענגלאנד[/m]
	[m1]Графства Англии[/m]

בלעקבערי
BlackBerry
	[m1]בלעקבערי[/m]
	[m1]BlackBerry[/m]

אלפרעד דרייפוס
Дрейфус, Альфред
	[m1]אלפרעד דרייפוס[/m]
	[m1]Дрейфус, Альфред[/m]

אלדא מארא
Моро, Альдо
	[m1]אלדא מארא[/m]
	[m1]Моро, Альдо[/m]

מענעלאוס
Менелай
	[m1]מענעלאוס[/m]
	[m1]Менелай[/m]

מידלזברא
Мидлсбро
	[m1]מידלזברא[/m]
	[m1]Мидлсбро[/m]

נעקטאר
Нектар (сахаристый сок)
	[m1]נעקטאר[/m]
	[m1]Нектар (сахаристый сок)[/m]

קאנצעסיע
Франчайзинг
	[m1]קאנצעסיע[/m]
	[m1]Франчайзинг[/m]

יוחנן וואלאך
Воллах, Йоханан
	[m1]יוחנן וואלאך[/m]
	[m1]Воллах, Йоханан[/m]

חיים ווייצמאן
Вейцман, Хаим
	[m1]חיים ווייצמאן[/m]
	[m1]Вейцман, Хаим[/m]

ארצידיאצעז פון קאנסעפסיאן
Архиепархия Консепсьона
	[m1]ארצידיאצעז פון קאנסעפסיאן[/m]
	[m1]Архиепархия Консепсьона[/m]

באגי מען
Бабай
	[m1]באגי מען[/m]
	[m1]Бабай[/m]

דאטן גראבן
Data mining
	[m1]דאטן גראבן[/m]
	[m1]Data mining[/m]

אינטעליגענטע אויספלאנעווען
Разумный замысел
	[m1]אינטעליגענטע אויספלאנעווען[/m]
	[m1]Разумный замысел[/m]

צפון וויעטנאם
Демократическая Республика Вьетнам
	[m1]צפון וויעטנאם[/m]
	[m1]Демократическая Республика Вьетнам[/m]

בעזים
Метла
	[m1]בעזים[/m]
	[m1]Метла[/m]

בראנכן אנצינדונג
Бронхит
	[m1]בראנכן אנצינדונג[/m]
	[m1]Бронхит[/m]

אגראנאמיע
Агрономия
	[m1]אגראנאמיע[/m]
	[m1]Агрономия[/m]

שפיראכץ
Ощущение
	[m1]שפיראכץ[/m]
	[m1]Ощущение[/m]

כוזרים
Хазары
	[m1]כוזרים[/m]
	[m1]Хазары[/m]

שווארצאפל
Зрачок
	[m1]שווארצאפל[/m]
	[m1]Зрачок[/m]

געדרוקטער שטראמקרייז
Печатная плата
	[m1]געדרוקטער שטראמקרייז[/m]
	[m1]Печатная плата[/m]

לוויה
Могила
	[m1]לוויה[/m]
	[m1]Могила[/m]

סיסקא
Cisco Systems
	[m1]סיסקא[/m]
	[m1]Cisco Systems[/m]

בלאז אינסטרומענטן
Духовые музыкальные инструменты
	[m1]בלאז אינסטרומענטן[/m]
	[m1]Духовые музыкальные инструменты[/m]

האנט גראנאט
Граната
	[m1]האנט גראנאט[/m]
	[m1]Граната[/m]

וושט
Пищевод человека
	[m1]וושט[/m]
	[m1]Пищевод человека[/m]

לופטקילער
Кондиционирование воздуха
	[m1]לופטקילער[/m]
	[m1]Кондиционирование воздуха[/m]

פארוויילונג
Развлечение
	[m1]פארוויילונג[/m]
	[m1]Развлечение[/m]

ראדיוס
Радиус
	[m1]ראדיוס[/m]
	[m1]Радиус[/m]

רעגענט
Регент
	[m1]רעגענט[/m]
	[m1]Регент[/m]

העברעאישער אוניווערסיטעט אין ירושלים
Еврейский университет в Иерусалиме
	[m1]העברעאישער אוניווערסיטעט אין ירושלים[/m]
	[m1]Еврейский университет в Иерусалиме[/m]

היכל הספר
Храм Книги
	[m1]היכל הספר[/m]
	[m1]Храм Книги[/m]

B-52 סטראטופארטרעס
Boeing B-52 Stratofortress
	[m1]B-52 סטראטופארטרעס[/m]
	[m1]Boeing B-52 Stratofortress[/m]

לאנדאנער שולע פון עקאנאמיק
Лондонская школа экономики и политических наук
	[m1]לאנדאנער שולע פון עקאנאמיק[/m]
	[m1]Лондонская школа экономики и политических наук[/m]

V-1 און V-2 ראקעטן
Фау-2
	[m1]V-1 און V-2 ראקעטן[/m]
	[m1]Фау-2[/m]

ווילא אלעמאנא
Вилья-Алемана
	[m1]ווילא אלעמאנא[/m]
	[m1]Вилья-Алемана[/m]

מייקל מאור
Мур, Майкл
	[m1]מייקל מאור[/m]
	[m1]Мур, Майкл[/m]

טעקע סיסטעם
Файловая система
	[m1]טעקע סיסטעם[/m]
	[m1]Файловая система[/m]

בעסאראביע
Бессарабия
	[m1]בעסאראביע[/m]
	[m1]Бессарабия[/m]

הענגען
Повешение
	[m1]הענגען[/m]
	[m1]Повешение[/m]

קאנטרי
Сельская местность
	[m1]קאנטרי[/m]
	[m1]Сельская местность[/m]

עקיבא אייגער
Акива Эгер
	[m1]עקיבא אייגער[/m]
	[m1]Акива Эгер[/m]

לופטרער
Трахея
	[m1]לופטרער[/m]
	[m1]Трахея[/m]

מעט דעימאן
Деймон, Мэтт
	[m1]מעט דעימאן[/m]
	[m1]Деймон, Мэтт[/m]

וויטאמין D
Витамин D
	[m1]וויטאמין D[/m]
	[m1]Витамин D[/m]

פאביע
Фобия
	[m1]פאביע[/m]
	[m1]Фобия[/m]

רעסעסיע
Рецессия
	[m1]רעסעסיע[/m]
	[m1]Рецессия[/m]

שטארקייט
Жёсткость (значения)
	[m1]שטארקייט[/m]
	[m1]Жёсткость (значения)[/m]

זינגער
Певец
	[m1]זינגער[/m]
	[m1]Певец[/m]

זון (משפחה)
Сын
	[m1]זון (משפחה)[/m]
	[m1]Сын[/m]

מיינפריים
Мейнфрейм
	[m1]מיינפריים[/m]
	[m1]Мейнфрейм[/m]

אסאציאטיוויטעט
Ассоциативная операция
	[m1]אסאציאטיוויטעט[/m]
	[m1]Ассоциативная операция[/m]

פאראפין
Парафин
	[m1]פאראפין[/m]
	[m1]Парафин[/m]

געמיינדע
Сообщество
	[m1]געמיינדע[/m]
	[m1]Сообщество[/m]

פאגראם
Погром
	[m1]פאגראם[/m]
	[m1]Погром[/m]

טראטואר
Тротуар
	[m1]טראטואר[/m]
	[m1]Тротуар[/m]

סטערויד
Стероиды
	[m1]סטערויד[/m]
	[m1]Стероиды[/m]

קאנאלא אויל
Рапс
	[m1]קאנאלא אויל[/m]
	[m1]Рапс[/m]

טייג
Тесто
	[m1]טייג[/m]
	[m1]Тесто[/m]

ליבידא
Либидо
	[m1]ליבידא[/m]
	[m1]Либидо[/m]

ספרדים
Иудаизм в Испании
	[m1]ספרדים[/m]
	[m1]Иудаизм в Испании[/m]

קעטשאפ
Кетчуп
	[m1]קעטשאפ[/m]
	[m1]Кетчуп[/m]

אבסעסיוו קאמפאלסיוו דיסארדער
Обсессивно-компульсивное расстройство
	[m1]אבסעסיוו קאמפאלסיוו דיסארדער[/m]
	[m1]Обсессивно-компульсивное расстройство[/m]

שכיר חרב
Наёмник
	[m1]שכיר חרב[/m]
	[m1]Наёмник[/m]

סברה
Разум
	[m1]סברה[/m]
	[m1]Разум[/m]

עופות
Птицеводство
	[m1]עופות[/m]
	[m1]Птицеводство[/m]

ניר שטיין
Почечнокаменная болезнь
	[m1]ניר שטיין[/m]
	[m1]Почечнокаменная болезнь[/m]

גראמען
Рифма
	[m1]גראמען[/m]
	[m1]Рифма[/m]

ליקער
Ликёр
	[m1]ליקער[/m]
	[m1]Ликёр[/m]

פאטאך
ФАТХ
	[m1]פאטאך[/m]
	[m1]ФАТХ[/m]

קוקי
HTTP cookie
	[m1]קוקי[/m]
	[m1]HTTP cookie[/m]

בערזע
Биржа
	[m1]בערזע[/m]
	[m1]Биржа[/m]

אראן בור
Бёрр, Аарон
	[m1]אראן בור[/m]
	[m1]Бёрр, Аарон[/m]

עלען גראס
Гросс, Алан
	[m1]עלען גראס[/m]
	[m1]Гросс, Алан[/m]

בלוט פארגליווערונג
Свёртывание крови
	[m1]בלוט פארגליווערונג[/m]
	[m1]Свёртывание крови[/m]

איינקונפט שטייער
Подоходный налог
	[m1]איינקונפט שטייער[/m]
	[m1]Подоходный налог[/m]

אינפיניטיוו
Инфинитив
	[m1]אינפיניטיוו[/m]
	[m1]Инфинитив[/m]

דזיאוואני דא פאלעסטרינא
Палестрина, Джованни Пьерлуиджи
	[m1]דזיאוואני דא פאלעסטרינא[/m]
	[m1]Палестрина, Джованни Пьерлуиджи[/m]

סיטי פון וועסטמינסטער
Вестминстер (боро Лондона)
	[m1]סיטי פון וועסטמינסטער[/m]
	[m1]Вестминстер (боро Лондона)[/m]

מאסאזש
Массаж
	[m1]מאסאזש[/m]
	[m1]Массаж[/m]

סאפטוועיר באג
Баг
	[m1]סאפטוועיר באג[/m]
	[m1]Баг[/m]

סטאטוע
Статуя
	[m1]סטאטוע[/m]
	[m1]Статуя[/m]

זכריה הנביא
Книга пророка Захарии
	[m1]זכריה הנביא[/m]
	[m1]Книга пророка Захарии[/m]

באאט
Баас
	[m1]באאט[/m]
	[m1]Баас[/m]

פאלעאגראפיע
Палеография
	[m1]פאלעאגראפיע[/m]
	[m1]Палеография[/m]

איוב
Иов
	[m1]איוב[/m]
	[m1]Иов[/m]

עיר פארס וואן
Air Force One
	[m1]עיר פארס וואן[/m]
	[m1]Air Force One[/m]

פערגי
Ферги
	[m1]פערגי[/m]
	[m1]Ферги[/m]

חלשות
Обморок
	[m1]חלשות[/m]
	[m1]Обморок[/m]

גאליציע
Галиция
	[m1]גאליציע[/m]
	[m1]Галиция[/m]

פורים
Пурим
	[m1]פורים[/m]
	[m1]Пурим[/m]

פאטימא
Фатима Захра
	[m1]פאטימא[/m]
	[m1]Фатима Захра[/m]

יפו
Яффа
	[m1]יפו[/m]
	[m1]Яффа[/m]

פערסישער קאלענדאר
Иранский календарь
	[m1]פערסישער קאלענדאר[/m]
	[m1]Иранский календарь[/m]

מיסט מאנאזשעריע
Система управления отходами
	[m1]מיסט מאנאזשעריע[/m]
	[m1]Система управления отходами[/m]

וואפיטי
Вапити
	[m1]וואפיטי[/m]
	[m1]Вапити[/m]

אמבולאנס
Автомобиль скорой помощи
	[m1]אמבולאנס[/m]
	[m1]Автомобиль скорой помощи[/m]

צימער
Комната
	[m1]צימער[/m]
	[m1]Комната[/m]

מאנדלען
Миндалины
	[m1]מאנדלען[/m]
	[m1]Миндалины[/m]

דרום וויעטנאם
Южный Вьетнам
	[m1]דרום וויעטנאם[/m]
	[m1]Южный Вьетнам[/m]

באריס זשאנסאן
Джонсон, Борис
	[m1]באריס זשאנסאן[/m]
	[m1]Джонсон, Борис[/m]

פאטשיילע
Бандана
	[m1]פאטשיילע[/m]
	[m1]Бандана[/m]

סטיוון זשעי גאלד
Гулд, Стивен Джей
	[m1]סטיוון זשעי גאלד[/m]
	[m1]Гулд, Стивен Джей[/m]

געפעכט
Конфликт
	[m1]געפעכט[/m]
	[m1]Конфликт[/m]

בעדואינער
Бедуины
	[m1]בעדואינער[/m]
	[m1]Бедуины[/m]

קאמפיוטער ווארעם
Сетевой червь
	[m1]קאמפיוטער ווארעם[/m]
	[m1]Сетевой червь[/m]

די מיזעראבלער
Отверженные
	[m1]די מיזעראבלער[/m]
	[m1]Отверженные[/m]

ציאן
Сине-зелёный цвет
	[m1]ציאן[/m]
	[m1]Сине-зелёный цвет[/m]

טרורא
Труро
	[m1]טרורא[/m]
	[m1]Труро[/m]

דאו דשאונס אידאסטריאלער עוורעדזש
Промышленный индекс Доу-Джонса
	[m1]דאו דשאונס אידאסטריאלער עוורעדזש[/m]
	[m1]Промышленный индекс Доу-Джонса[/m]

היינעקען אינטערנאציאנאל
Heineken
	[m1]היינעקען אינטערנאציאנאל[/m]
	[m1]Heineken[/m]

כארעאגראפיע
Хореография
	[m1]כארעאגראפיע[/m]
	[m1]Хореография[/m]

פרייצייט
Свободное время
	[m1]פרייצייט[/m]
	[m1]Свободное время[/m]

אבו מוסאב אל-זארקאווי
Абу Мусаб аз-Заркави
	[m1]אבו מוסאב אל-זארקאווי[/m]
	[m1]Абу Мусаб аз-Заркави[/m]

פראנקפורטער
Хот-дог
	[m1]פראנקפורטער[/m]
	[m1]Хот-дог[/m]

סאאיד כאסאן נאסראללא
Насралла, Хасан
	[m1]סאאיד כאסאן נאסראללא[/m]
	[m1]Насралла, Хасан[/m]

שאצער קאנט
Сучава (жудец)
	[m1]שאצער קאנט[/m]
	[m1]Сучава (жудец)[/m]

אסמאניע
Османие
	[m1]אסמאניע[/m]
	[m1]Османие[/m]

בן גוריון פליפעלד
Бен-Гурион (аэропорт)
	[m1]בן גוריון פליפעלד[/m]
	[m1]Бен-Гурион (аэропорт)[/m]

דארלינג טייך
Дарлинг (река)
	[m1]דארלינג טייך[/m]
	[m1]Дарлинг (река)[/m]

פאציענט
Пациент
	[m1]פאציענט[/m]
	[m1]Пациент[/m]

מאגאזין (סקלאד)
Склад
	[m1]מאגאזין (סקלאד)[/m]
	[m1]Склад[/m]

אליעזר בן יהודה
Бен-Йехуда, Элиэзер
	[m1]אליעזר בן יהודה[/m]
	[m1]Бен-Йехуда, Элиэзер[/m]

ליסטע פון שטעט אין אונגארן
Города Венгрии
	[m1]ליסטע פון שטעט אין אונגארן[/m]
	[m1]Города Венгрии[/m]

משה קצב
Кацав, Моше
	[m1]משה קצב[/m]
	[m1]Кацав, Моше[/m]

מקוה ישראל
Микве-Исраэль
	[m1]מקוה ישראל[/m]
	[m1]Микве-Исраэль[/m]

מערב האלבקיילעך
Западное полушарие
	[m1]מערב האלבקיילעך[/m]
	[m1]Западное полушарие[/m]

קרעדיט (פינאנץ)
Кредит
	[m1]קרעדיט (פינאנץ)[/m]
	[m1]Кредит[/m]

אפרת גוש
Гош, Эфрат
	[m1]אפרת גוש[/m]
	[m1]Гош, Эфрат[/m]

גארטל הערפעס
Опоясывающий лишай
	[m1]גארטל הערפעס[/m]
	[m1]Опоясывающий лишай[/m]

סוכות
Суккот
	[m1]סוכות[/m]
	[m1]Суккот[/m]

צאל (שטייעראמט)
Таможня
	[m1]צאל (שטייעראמט)[/m]
	[m1]Таможня[/m]

ען קא ווע דע
Народный комиссариат внутренних дел СССР
	[m1]ען קא ווע דע[/m]
	[m1]Народный комиссариат внутренних дел СССР[/m]

כנבוזי דער צווייטער
Камбис II
	[m1]כנבוזי דער צווייטער[/m]
	[m1]Камбис II[/m]

רוסטאווי
Рустави
	[m1]רוסטאווי[/m]
	[m1]Рустави[/m]

בילעט
Проездной билет
	[m1]בילעט[/m]
	[m1]Проездной билет[/m]

כיראמאנטיע
Хиромантия
	[m1]כיראמאנטיע[/m]
	[m1]Хиромантия[/m]

ניוט גינגריטש
Гингрич, Ньют
	[m1]ניוט גינגריטש[/m]
	[m1]Гингрич, Ньют[/m]

פלארעסענט באלב
Люминесцентная лампа
	[m1]פלארעסענט באלב[/m]
	[m1]Люминесцентная лампа[/m]

פ.ג. ראָסטאָוו
Ростов (футбольный клуб)
	[m1]פ.ג. ראָסטאָוו[/m]
	[m1]Ростов (футбольный клуб)[/m]

עלען דערשאוויץ
Дершовиц, Алан
	[m1]עלען דערשאוויץ[/m]
	[m1]Дершовиц, Алан[/m]

ארטור רובינשטיין
Рубинштейн, Артур
	[m1]ארטור רובינשטיין[/m]
	[m1]Рубинштейн, Артур[/m]

פאהאד בין אבדול אזיז
Фахд ибн Абдул-Азиз Аль Сауд
	[m1]פאהאד בין אבדול אזיז[/m]
	[m1]Фахд ибн Абдул-Азиз Аль Сауд[/m]

ספרעדשיט
Электронная таблица
	[m1]ספרעדשיט[/m]
	[m1]Электронная таблица[/m]

באנק פון ענגלאנד
Банк Англии
	[m1]באנק פון ענגלאנד[/m]
	[m1]Банк Англии[/m]

ניו עידזש
Нью Эйдж
	[m1]ניו עידזש[/m]
	[m1]Нью Эйдж[/m]

טעריטאריע
Территория
	[m1]טעריטאריע[/m]
	[m1]Территория[/m]

באר (באדייטן)
Бар
	[m1]באר (באדייטן)[/m]
	[m1]Бар[/m]

באפי די וואמפיר יעגערין
Баффи — истребительница вампиров (телесериал)
	[m1]באפי די וואמפיר יעגערין[/m]
	[m1]Баффи — истребительница вампиров (телесериал)[/m]

מישעל ראדריגעז
Родригес, Мишель
	[m1]מישעל ראדריגעז[/m]
	[m1]Родригес, Мишель[/m]

צדקיהו
Седекия
	[m1]צדקיהו[/m]
	[m1]Седекия[/m]

יצחק שמיר
Шамир, Ицхак
	[m1]יצחק שמיר[/m]
	[m1]Шамир, Ицхак[/m]

ניבול פה
Обсценная лексика
	[m1]ניבול פה[/m]
	[m1]Обсценная лексика[/m]

מעד
Медовые напитки
	[m1]מעד[/m]
	[m1]Медовые напитки[/m]

קאבל-טעלעוויזיע
Кабельное телевидение
	[m1]קאבל-טעלעוויזיע[/m]
	[m1]Кабельное телевидение[/m]

קארע
Кора
	[m1]קארע[/m]
	[m1]Кора[/m]

צעהן מכות
Десять казней египетских
	[m1]צעהן מכות[/m]
	[m1]Десять казней египетских[/m]

סטארטפאס
Взлётно-посадочная полоса
	[m1]סטארטפאס[/m]
	[m1]Взлётно-посадочная полоса[/m]

טארף
Торф
	[m1]טארף[/m]
	[m1]Торф[/m]

ערעקטייל דיספאנקשען
Эректильная дисфункция
	[m1]ערעקטייל דיספאנקשען[/m]
	[m1]Эректильная дисфункция[/m]

קרב מגע
Крав-мага
	[m1]קרב מגע[/m]
	[m1]Крав-мага[/m]

סימבאל פון ישראל
Герб Израиля
	[m1]סימבאל פון ישראל[/m]
	[m1]Герб Израиля[/m]

היסטאגראם
Гистограмма
	[m1]היסטאגראם[/m]
	[m1]Гистограмма[/m]

איוואן קאניעוו
Конев, Иван Степанович
	[m1]איוואן קאניעוו[/m]
	[m1]Конев, Иван Степанович[/m]

שפרינגען מיט א טיטשקע
Прыжок с шестом
	[m1]שפרינגען מיט א טיטשקע[/m]
	[m1]Прыжок с шестом[/m]

גאון
Гениальность
	[m1]גאון[/m]
	[m1]Гениальность[/m]

וואזעלין
Вазелин
	[m1]וואזעלין[/m]
	[m1]Вазелин[/m]

פוקס
Лисицы
	[m1]פוקס[/m]
	[m1]Лисицы[/m]

מילכיגס
Молочные продукты
	[m1]מילכיגס[/m]
	[m1]Молочные продукты[/m]

כרמל בארג
Кармель
	[m1]כרמל בארג[/m]
	[m1]Кармель[/m]

סי-פי-אר
Сердечно-лёгочная реанимация
	[m1]סי-פי-אר[/m]
	[m1]Сердечно-лёгочная реанимация[/m]

סאטמאר (שטאט)
Сату-Маре
	[m1]סאטמאר (שטאט)[/m]
	[m1]Сату-Маре[/m]

אמסטעל
Амстел
	[m1]אמסטעל[/m]
	[m1]Амстел[/m]

מיטגלידשטאט פונעם אייראפעישן פארבאנד
Список государств — членов Европейского союза
	[m1]מיטגלידשטאט פונעם אייראפעישן פארבאנד[/m]
	[m1]Список государств — членов Европейского союза[/m]

וויליאם דזשיימס אדאמס
Will.i.am
	[m1]וויליאם דזשיימס אדאמס[/m]
	[m1]Will.i.am[/m]

האנטגעלענק
Лучезапястный сустав
	[m1]האנטגעלענק[/m]
	[m1]Лучезапястный сустав[/m]

מלחמה קעגן טעראר
Война против терроризма
	[m1]מלחמה קעגן טעראר[/m]
	[m1]Война против терроризма[/m]

פילאנטראפ
Филантроп
	[m1]פילאנטראפ[/m]
	[m1]Филантроп[/m]

טראפן (פליסיגקייט)
Капля
	[m1]טראפן (פליסיגקייט)[/m]
	[m1]Капля[/m]

נייטראלער עלעמענט
Нейтральный элемент
	[m1]נייטראלער עלעמענט[/m]
	[m1]Нейтральный элемент[/m]

אנאלאגיע
Аналогия
	[m1]אנאלאגיע[/m]
	[m1]Аналогия[/m]

חיפה דיסטריקט
Хайфский округ
	[m1]חיפה דיסטריקט[/m]
	[m1]Хайфский округ[/m]

מופטי
Муфтий
	[m1]מופטי[/m]
	[m1]Муфтий[/m]

Fox News
Fox News Channel
	[m1]Fox News[/m]
	[m1]Fox News Channel[/m]

פארטאל
Веб-портал
	[m1]פארטאל[/m]
	[m1]Веб-портал[/m]

סייסמישע כוואליעס
Сейсмическая волна
	[m1]סייסמישע כוואליעס[/m]
	[m1]Сейсмическая волна[/m]

פעך
Дёготь
	[m1]פעך[/m]
	[m1]Дёготь[/m]

איימאן על-זאוואהירי
Айман аз-Завахири
	[m1]איימאן על-זאוואהירי[/m]
	[m1]Айман аз-Завахири[/m]

באראט
Борат
	[m1]באראט[/m]
	[m1]Борат[/m]

ניו דיל
Новый курс Рузвельта
	[m1]ניו דיל[/m]
	[m1]Новый курс Рузвельта[/m]

קראנקן שוועסטער
Медицинская сестра
	[m1]קראנקן שוועסטער[/m]
	[m1]Медицинская сестра[/m]

אנגינע
Острый тонзиллит
	[m1]אנגינע[/m]
	[m1]Острый тонзиллит[/m]

פאראזיט
Паразитизм
	[m1]פאראזיט[/m]
	[m1]Паразитизм[/m]

קאשע
Каша
	[m1]קאשע[/m]
	[m1]Каша[/m]

איבל
Тошнота
	[m1]איבל[/m]
	[m1]Тошнота[/m]

ליכוד
Ликуд
	[m1]ליכוד[/m]
	[m1]Ликуд[/m]

פיליפ ראטה
Рот, Филип
	[m1]פיליפ ראטה[/m]
	[m1]Рот, Филип[/m]

עקאנאמישע געאגראפיע
Экономическая география
	[m1]עקאנאמישע געאגראפיע[/m]
	[m1]Экономическая география[/m]

לאביאונג
Лоббизм
	[m1]לאביאונג[/m]
	[m1]Лоббизм[/m]

באלפורס דעקלאראציע
Декларация Бальфура (1917)
	[m1]באלפורס דעקלאראציע[/m]
	[m1]Декларация Бальфура (1917)[/m]

ביסטריץ
Бистрица (Румыния)
	[m1]ביסטריץ[/m]
	[m1]Бистрица (Румыния)[/m]

אלכסנדר קארעלין
Карелин, Александр Александрович
	[m1]אלכסנדר קארעלין[/m]
	[m1]Карелин, Александр Александрович[/m]

סידרא איינגאס
Сидра
	[m1]סידרא איינגאס[/m]
	[m1]Сидра[/m]

ווינדל
Подгузник
	[m1]ווינדל[/m]
	[m1]Подгузник[/m]

כאבאר
Взятка
	[m1]כאבאר[/m]
	[m1]Взятка[/m]

שענק
Бар (питейное заведение)
	[m1]שענק[/m]
	[m1]Бар (питейное заведение)[/m]

באקלאווא
Пахлава
	[m1]באקלאווא[/m]
	[m1]Пахлава[/m]

עמיגראציע
Эмиграция
	[m1]עמיגראציע[/m]
	[m1]Эмиграция[/m]

קבר-קירך
Храм Гроба Господня
	[m1]קבר-קירך[/m]
	[m1]Храм Гроба Господня[/m]

פיטבול
Pitbull
	[m1]פיטבול[/m]
	[m1]Pitbull[/m]

זומערשפרענקלעך
Веснушки
	[m1]זומערשפרענקלעך[/m]
	[m1]Веснушки[/m]

פראזע (לינגוויסטיק)
Фраза (лингвистика)
	[m1]פראזע (לינגוויסטיק)[/m]
	[m1]Фраза (лингвистика)[/m]

פאבריקאציע
Производство
	[m1]פאבריקאציע[/m]
	[m1]Производство[/m]

דיסטריבוטיוו
Дистрибутивность
	[m1]דיסטריבוטיוו[/m]
	[m1]Дистрибутивность[/m]

עקאנאמיסט
Экономист
	[m1]עקאנאמיסט[/m]
	[m1]Экономист[/m]

א סכנה'דיגע מעטאד
Опасный метод
	[m1]א סכנה'דיגע מעטאד[/m]
	[m1]Опасный метод[/m]

ארגאן-סיסטעם
Системы органов животных
	[m1]ארגאן-סיסטעם[/m]
	[m1]Системы органов животных[/m]

צפת
Цфат
	[m1]צפת[/m]
	[m1]Цфат[/m]

מוזיק זשאנער
Музыкальный жанр
	[m1]מוזיק זשאנער[/m]
	[m1]Музыкальный жанр[/m]

פאקט
Факт
	[m1]פאקט[/m]
	[m1]Факт[/m]

IMAX
IMAX
	[m1]IMAX[/m]
	[m1]IMAX[/m]

קאנסענסוס באשלוסן-אפמאכן
Принятие решения методом консенсуса
	[m1]קאנסענסוס באשלוסן-אפמאכן[/m]
	[m1]Принятие решения методом консенсуса[/m]

קאמין
Камин
	[m1]קאמין[/m]
	[m1]Камин[/m]

הוידלקע
Качели
	[m1]הוידלקע[/m]
	[m1]Качели[/m]

פריוואטקייט
Неприкосновенность частной жизни
	[m1]פריוואטקייט[/m]
	[m1]Неприкосновенность частной жизни[/m]

קנאה
Зависть
	[m1]קנאה[/m]
	[m1]Зависть[/m]

דרום דיסטריקט (ישראל)
Южный округ Израиля
	[m1]דרום דיסטריקט (ישראל)[/m]
	[m1]Южный округ Израиля[/m]

משה דיין
Даян, Моше
	[m1]משה דיין[/m]
	[m1]Даян, Моше[/m]

צענטער דיסטריקט (ישראל)
Центральный округ Израиля
	[m1]צענטער דיסטריקט (ישראל)[/m]
	[m1]Центральный округ Израиля[/m]

פאלאפעל
Фалафель
	[m1]פאלאפעל[/m]
	[m1]Фалафель[/m]

פילגש
Конкубина
	[m1]פילגש[/m]
	[m1]Конкубина[/m]

דעוויד שווימער
Швиммер, Дэвид
	[m1]דעוויד שווימער[/m]
	[m1]Швиммер, Дэвид[/m]

ישעיהו
Исаия
	[m1]ישעיהו[/m]
	[m1]Исаия[/m]

שחיטה אין ווירזשיניע-טעק
Массовое убийство в Виргинском политехническом институте
	[m1]שחיטה אין ווירזשיניע-טעק[/m]
	[m1]Массовое убийство в Виргинском политехническом институте[/m]

קעניגלעכע בארא פון קענזינגטאן און טשעלסי
Кенсингтон и Челси
	[m1]קעניגלעכע בארא פון קענזינגטאן און טשעלסי[/m]
	[m1]Кенсингтон и Челси[/m]

פאקטאריזאציע
Факторизация
	[m1]פאקטאריזאציע[/m]
	[m1]Факторизация[/m]

מאראמאראשער דיסטריקט
Марамуреш (жудец)
	[m1]מאראמאראשער דיסטריקט[/m]
	[m1]Марамуреш (жудец)[/m]

LDAP
LDAP
	[m1]LDAP[/m]
	[m1]LDAP[/m]

ווייב
Жена
	[m1]ווייב[/m]
	[m1]Жена[/m]

וואלונטיר
Волонтёрство
	[m1]וואלונטיר[/m]
	[m1]Волонтёрство[/m]

פעלד
Поле (сельское хозяйство)
	[m1]פעלד[/m]
	[m1]Поле (сельское хозяйство)[/m]

קישקע קענסער
Колоректальный рак
	[m1]קישקע קענסער[/m]
	[m1]Колоректальный рак[/m]

ישראל נאציאנאלע ביבליאטעק
Национальная библиотека Израиля
	[m1]ישראל נאציאנאלע ביבליאטעק[/m]
	[m1]Национальная библиотека Израиля[/m]

קאלעדזש
Колледж
	[m1]קאלעדזש[/m]
	[m1]Колледж[/m]

קנאות
Зелоты
	[m1]קנאות[/m]
	[m1]Зелоты[/m]

לאטעריע
Лотерея
	[m1]לאטעריע[/m]
	[m1]Лотерея[/m]

אקאדעמישע דיפלאמע
Учёные степени и звания
	[m1]אקאדעמישע דיפלאמע[/m]
	[m1]Учёные степени и звания[/m]

באָרג
Заём
	[m1]באָרג[/m]
	[m1]Заём[/m]

פארב
Красители
	[m1]פארב[/m]
	[m1]Красители[/m]

צפון דיסטריקט (ישראל)
Северный округ Израиля
	[m1]צפון דיסטריקט (ישראל)[/m]
	[m1]Северный округ Израиля[/m]

אסיפ מאנדעלשטאם
Мандельштам, Осип Эмильевич
	[m1]אסיפ מאנדעלשטאם[/m]
	[m1]Мандельштам, Осип Эмильевич[/m]

אקאדעמיע פאר דער העברעישער שפראך
Академия языка иврит
	[m1]אקאדעמיע פאר דער העברעישער שפראך[/m]
	[m1]Академия языка иврит[/m]

אלעמאל-גרין
Вечнозелёные растения
	[m1]אלעמאל-גרין[/m]
	[m1]Вечнозелёные растения[/m]

סאבאלטש-סאטמאר-בערעג
Сабольч-Сатмар-Берег
	[m1]סאבאלטש-סאטמאר-בערעג[/m]
	[m1]Сабольч-Сатмар-Берег[/m]

סופרים קארט
Верховный суд
	[m1]סופרים קארט[/m]
	[m1]Верховный суд[/m]

פתח תקוה
Петах-Тиква
	[m1]פתח תקוה[/m]
	[m1]Петах-Тиква[/m]

BDSM
БДСМ
	[m1]BDSM[/m]
	[m1]БДСМ[/m]

הערש
Газели
	[m1]הערש[/m]
	[m1]Газели[/m]

שטיוול
Сапоги
	[m1]שטיוול[/m]
	[m1]Сапоги[/m]

טרענסעקסואליזם
Транссексуальность
	[m1]טרענסעקסואליזם[/m]
	[m1]Транссексуальность[/m]

דזשונגל
Джунгли
	[m1]דזשונגל[/m]
	[m1]Джунгли[/m]

אלטקייט
Старость
	[m1]אלטקייט[/m]
	[m1]Старость[/m]

טאן
Тонна
	[m1]טאן[/m]
	[m1]Тонна[/m]

לוי אשכול
Эшколь, Леви
	[m1]לוי אשכול[/m]
	[m1]Эшколь, Леви[/m]

כשרות
Кашрут
	[m1]כשרות[/m]
	[m1]Кашрут[/m]

דועל
Дуэль
	[m1]דועל[/m]
	[m1]Дуэль[/m]

CFA פראנק
Франк КФА
	[m1]CFA פראנק[/m]
	[m1]Франк КФА[/m]

פאדאליע
Подолье
	[m1]פאדאליע[/m]
	[m1]Подолье[/m]

אפאלגאטיקע
Апологетика
	[m1]אפאלגאטיקע[/m]
	[m1]Апологетика[/m]

סדרדיקע צאל
Порядковое число
	[m1]סדרדיקע צאל[/m]
	[m1]Порядковое число[/m]

לשון הרע
Диффамация
	[m1]לשון הרע[/m]
	[m1]Диффамация[/m]

עזרא
Ездра
	[m1]עזרא[/m]
	[m1]Ездра[/m]

משניות
Мишна
	[m1]משניות[/m]
	[m1]Мишна[/m]

חולון
Холон (город)
	[m1]חולון[/m]
	[m1]Холон (город)[/m]

קאטיושא
Катюша (прозвище оружия)
	[m1]קאטיושא[/m]
	[m1]Катюша (прозвище оружия)[/m]

נתניה
Нетания
	[m1]נתניה[/m]
	[m1]Нетания[/m]

ירושלים דיסטריקט
Иерусалимский округ
	[m1]ירושלים דיסטריקט[/m]
	[m1]Иерусалимский округ[/m]

סיודאד דעל עסטע
Сьюдад-дель-Эсте
	[m1]סיודאד דעל עסטע[/m]
	[m1]Сьюдад-дель-Эсте[/m]

איך האב א חלום
У меня есть мечта
	[m1]איך האב א חלום[/m]
	[m1]У меня есть мечта[/m]

האנגאר
Ангар
	[m1]האנגאר[/m]
	[m1]Ангар[/m]

פוערטעווענטורא
Фуэртевентура
	[m1]פוערטעווענטורא[/m]
	[m1]Фуэртевентура[/m]

לימביק סיסטעם
Лимбическая система
	[m1]לימביק סיסטעם[/m]
	[m1]Лимбическая система[/m]

מימיקרי
Мимикрия
	[m1]מימיקרי[/m]
	[m1]Мимикрия[/m]

ווירטועל מאשין
Виртуальная машина
	[m1]ווירטועל מאשין[/m]
	[m1]Виртуальная машина[/m]

ראפיק על כארירי
Харири, Рафик
	[m1]ראפיק על כארירי[/m]
	[m1]Харири, Рафик[/m]

אבדאללא קעניג פון יארדאניע
Абдалла ибн Хусейн
	[m1]אבדאללא קעניג פון יארדאניע[/m]
	[m1]Абдалла ибн Хусейн[/m]

פאנטשקע
Пончик
	[m1]פאנטשקע[/m]
	[m1]Пончик[/m]

גלית
Голиаф
	[m1]גלית[/m]
	[m1]Голиаф[/m]

ראבערט וואדלאוו
Уодлоу, Роберт
	[m1]ראבערט וואדלאוו[/m]
	[m1]Уодлоу, Роберт[/m]

רמת גן
Рамат-Ган
	[m1]רמת גן[/m]
	[m1]Рамат-Ган[/m]

תל אביב דיסטריקט
Тель-Авивский округ
	[m1]תל אביב דיסטריקט[/m]
	[m1]Тель-Авивский округ[/m]

ריב אייזן
Тёрка
	[m1]ריב אייזן[/m]
	[m1]Тёрка[/m]

סייענס (זשורנאל)
Science
	[m1]סייענס (זשורנאל)[/m]
	[m1]Science[/m]

הורדוס אנטיפס
Ирод Антипа
	[m1]הורדוס אנטיפס[/m]
	[m1]Ирод Антипа[/m]

מינסקער גובערניע
Минская область
	[m1]מינסקער גובערניע[/m]
	[m1]Минская область[/m]

הייבריד אויטא
Гибридный автомобиль
	[m1]הייבריד אויטא[/m]
	[m1]Гибридный автомобиль[/m]

הר הבית
Храмовая гора
	[m1]הר הבית[/m]
	[m1]Храмовая гора[/m]

היינט
Настоящее
	[m1]היינט[/m]
	[m1]Настоящее[/m]

יתום
Сирота
	[m1]יתום[/m]
	[m1]Сирота[/m]

מלך פון פוילן
Список правителей Польши
	[m1]מלך פון פוילן[/m]
	[m1]Список правителей Польши[/m]

ווען
Фургон (автомобиль)
	[m1]ווען[/m]
	[m1]Фургон (автомобиль)[/m]

געוויסן
Совесть
	[m1]געוויסן[/m]
	[m1]Совесть[/m]

ישראל דיסטריקטן
Округ (Израиль)
	[m1]ישראל דיסטריקטן[/m]
	[m1]Округ (Израиль)[/m]

אסימילאציע
Ассимиляция (социология)
	[m1]אסימילאציע[/m]
	[m1]Ассимиляция (социология)[/m]

קייט רייען
Кейт Райан
	[m1]קייט רייען[/m]
	[m1]Кейт Райан[/m]

בריטישער מאנדאט
Британский мандат в Палестине
	[m1]בריטישער מאנדאט[/m]
	[m1]Британский мандат в Палестине[/m]

פלשתים
Филистимляне
	[m1]פלשתים[/m]
	[m1]Филистимляне[/m]

הר תבור
Фавор
	[m1]הר תבור[/m]
	[m1]Фавор[/m]

איביס
Ибисы
	[m1]איביס[/m]
	[m1]Ибисы[/m]

קאמעניץ, אוקראינע
Каменец-Подольский
	[m1]קאמעניץ, אוקראינע[/m]
	[m1]Каменец-Подольский[/m]

מוכאמעד אמאר
Мухаммед Омар
	[m1]מוכאמעד אמאר[/m]
	[m1]Мухаммед Омар[/m]

ווידעא קליפ
Музыкальный видеоклип
	[m1]ווידעא קליפ[/m]
	[m1]Музыкальный видеоклип[/m]

יחזקאל
Иезекииль
	[m1]יחזקאל[/m]
	[m1]Иезекииль[/m]

קארליק
Карлик
	[m1]קארליק[/m]
	[m1]Карлик[/m]

רעדאקטירונג
Редактирование
	[m1]רעדאקטירונג[/m]
	[m1]Редактирование[/m]

MS Freedom of the Seas
Freedom of the Seas
	[m1]MS Freedom of the Seas[/m]
	[m1]Freedom of the Seas[/m]

ווערט
Ценность
	[m1]ווערט[/m]
	[m1]Ценность[/m]

פארקויפן
Продажи
	[m1]פארקויפן[/m]
	[m1]Продажи[/m]

אוניווערסיטעט פון בוענאס איירעס
Университет Буэнос-Айреса
	[m1]אוניווערסיטעט פון בוענאס איירעס[/m]
	[m1]Университет Буэнос-Айреса[/m]

סודעטן
Судетская область
	[m1]סודעטן[/m]
	[m1]Судетская область[/m]

זשאנגלירן
Жонглирование
	[m1]זשאנגלירן[/m]
	[m1]Жонглирование[/m]

שרה
Сарра
	[m1]שרה[/m]
	[m1]Сарра[/m]

די באוועגונג
Ха-Тнуа
	[m1]די באוועגונג[/m]
	[m1]Ха-Тнуа[/m]

ריקצוג פלאן
План одностороннего размежевания
	[m1]ריקצוג פלאן[/m]
	[m1]План одностороннего размежевания[/m]

Windows Explorer
Проводник Windows
	[m1]Windows Explorer[/m]
	[m1]Проводник Windows[/m]

מיקראסקאפ
Микроскоп
	[m1]מיקראסקאפ[/m]
	[m1]Микроскоп[/m]

פעלץ
Шуба
	[m1]פעלץ[/m]
	[m1]Шуба[/m]

אייער ברויט
Мнихи
	[m1]אייער ברויט[/m]
	[m1]Мнихи[/m]

זכרון יעקב
Зихрон-Яаков
	[m1]זכרון יעקב[/m]
	[m1]Зихрон-Яаков[/m]

ציל
Цель
	[m1]ציל[/m]
	[m1]Цель[/m]

היסטאריע פון פוילן
История Польши
	[m1]היסטאריע פון פוילן[/m]
	[m1]История Польши[/m]

העברעישע וויקיפעדיע
Википедия на иврите
	[m1]העברעישע וויקיפעדיע[/m]
	[m1]Википедия на иврите[/m]

אוניווערסיטעט פון קאנסעפסיאן
Университет Консепсьон
	[m1]אוניווערסיטעט פון קאנסעפסיאן[/m]
	[m1]Университет Консепсьон[/m]

יונה סאלק
Солк, Джонас
	[m1]יונה סאלק[/m]
	[m1]Солк, Джонас[/m]

פשוטע ענגלישע וויקיפעדיע
Википедия на упрощённом английском языке
	[m1]פשוטע ענגלישע וויקיפעדיע[/m]
	[m1]Википедия на упрощённом английском языке[/m]

ווידרע
Выдровые
	[m1]ווידרע[/m]
	[m1]Выдровые[/m]

ירושה
Наследование (право)
	[m1]ירושה[/m]
	[m1]Наследование (право)[/m]

וועלט היסטאריע
Всемирная история
	[m1]וועלט היסטאריע[/m]
	[m1]Всемирная история[/m]

שיצפאס
Ремень безопасности
	[m1]שיצפאס[/m]
	[m1]Ремень безопасности[/m]

סעודה
Вечеринка
	[m1]סעודה[/m]
	[m1]Вечеринка[/m]

גיאם דע מאשא
Гийом де Машо
	[m1]גיאם דע מאשא[/m]
	[m1]Гийом де Машо[/m]

וואלאזשין
Воложин
	[m1]וואלאזשין[/m]
	[m1]Воложин[/m]

שם
Сим
	[m1]שם[/m]
	[m1]Сим[/m]

משנה תורה
Мишне Тора
	[m1]משנה תורה[/m]
	[m1]Мишне Тора[/m]

ראשון לציון
Ришон-ле-Цион
	[m1]ראשון לציון[/m]
	[m1]Ришон-ле-Цион[/m]

פאלעסטינער
Палестинцы
	[m1]פאלעסטינער[/m]
	[m1]Палестинцы[/m]

שבועות
Шавуот
	[m1]שבועות[/m]
	[m1]Шавуот[/m]

דאנא אינטערנאשיאנאל
Дана Интернэшнел
	[m1]דאנא אינטערנאשיאנאל[/m]
	[m1]Дана Интернэшнел[/m]

סלוצק
Слуцк
	[m1]סלוצק[/m]
	[m1]Слуцк[/m]

אריאל אוניווערסיטעט אין שומרון
Ариэльский университет
	[m1]אריאל אוניווערסיטעט אין שומרון[/m]
	[m1]Ариэльский университет[/m]

סטויפץ
Столбцы
	[m1]סטויפץ[/m]
	[m1]Столбцы[/m]

היסטאריע פון וויסנשאפט
История науки
	[m1]היסטאריע פון וויסנשאפט[/m]
	[m1]История науки[/m]

סטאטוס קווא
Статус-кво
	[m1]סטאטוס קווא[/m]
	[m1]Статус-кво[/m]

היפאקריטיע
Лицемерие
	[m1]היפאקריטיע[/m]
	[m1]Лицемерие[/m]

ברוך מרזל
Марзель, Барух
	[m1]ברוך מרזל[/m]
	[m1]Марзель, Барух[/m]

סאניק
Санок
	[m1]סאניק[/m]
	[m1]Санок[/m]

לאנדאנער בארא פון לאמבעט
Ламбет (боро Лондона)
	[m1]לאנדאנער בארא פון לאמבעט[/m]
	[m1]Ламбет (боро Лондона)[/m]

לאנדאנער בארא פון קאמדן
Камден (боро Лондона)
	[m1]לאנדאנער בארא פון קאמדן[/m]
	[m1]Камден (боро Лондона)[/m]

פאס דו איגוואסו
Фос-ду-Игуасу
	[m1]פאס דו איגוואסו[/m]
	[m1]Фос-ду-Игуасу[/m]

לבנון טאל
Долина Бекаа
	[m1]לבנון טאל[/m]
	[m1]Долина Бекаа[/m]

רשימה פון מדרשים
Мидраш
	[m1]רשימה פון מדרשים[/m]
	[m1]Мидраш[/m]

ראמאן, רומעניע
Роман (Румыния)
	[m1]ראמאן, רומעניע[/m]
	[m1]Роман (Румыния)[/m]

דזשעסיקא סוטא
Сатта, Джессика
	[m1]דזשעסיקא סוטא[/m]
	[m1]Сатта, Джессика[/m]

קאנסענסוס
Консенсус
	[m1]קאנסענסוס[/m]
	[m1]Консенсус[/m]

פאלאשן
Эфиопские евреи
	[m1]פאלאשן[/m]
	[m1]Эфиопские евреи[/m]

בראהמאגופטא
Брахмагупта
	[m1]בראהמאגופטא[/m]
	[m1]Брахмагупта[/m]

פרשת חיי שרה
Хаей Сара (недельная глава)
	[m1]פרשת חיי שרה[/m]
	[m1]Хаей Сара (недельная глава)[/m]

איינס קרייז
Единичная окружность
	[m1]איינס קרייז[/m]
	[m1]Единичная окружность[/m]

מצבה
Надгробие
	[m1]מצבה[/m]
	[m1]Надгробие[/m]

מערת המכפלה
Пещера Махпела
	[m1]מערת המכפלה[/m]
	[m1]Пещера Махпела[/m]

גיחון קוואל
Гихон
	[m1]גיחון קוואל[/m]
	[m1]Гихон[/m]

גאז קאמער
Газовая камера
	[m1]גאז קאמער[/m]
	[m1]Газовая камера[/m]

צענטראלע ליניע
Центральная линия (Лондон)
	[m1]צענטראלע ליניע[/m]
	[m1]Центральная линия (Лондон)[/m]

לאנדאנער בארא פון בארקינג און דעגנהעם
Баркинг и Дагенем
	[m1]לאנדאנער בארא פון בארקינג און דעגנהעם[/m]
	[m1]Баркинг и Дагенем[/m]

קין
Каин
	[m1]קין[/m]
	[m1]Каин[/m]

אבשלום
Авессалом
	[m1]אבשלום[/m]
	[m1]Авессалом[/m]

ערפינדער
Изобретатель
	[m1]ערפינדער[/m]
	[m1]Изобретатель[/m]

גרינוויטש וויליזש
Гринвич-Виллидж
	[m1]גרינוויטש וויליזש[/m]
	[m1]Гринвич-Виллидж[/m]

אלוועלטלעכע ציוניסטישע באוועגונג
Всемирная сионистская организация
	[m1]אלוועלטלעכע ציוניסטישע באוועגונג[/m]
	[m1]Всемирная сионистская организация[/m]

זוהר
Книга Зогар
	[m1]זוהר[/m]
	[m1]Книга Зогар[/m]

אלגעברעישע סטרוקטור
Алгебраическая система
	[m1]אלגעברעישע סטרוקטור[/m]
	[m1]Алгебраическая система[/m]

צפורה
Сепфора
	[m1]צפורה[/m]
	[m1]Сепфора[/m]

קאנסערוואטיוו יידנטום
Консервативный иудаизм
	[m1]קאנסערוואטיוו יידנטום[/m]
	[m1]Консервативный иудаизм[/m]

סטינגרעי
Хвостоколовые
	[m1]סטינגרעי[/m]
	[m1]Хвостоколовые[/m]

לאנדאנער בארא פון האקני
Хакни
	[m1]לאנדאנער בארא פון האקני[/m]
	[m1]Хакни[/m]

לאנדאנער בארא פון הילינגדן
Хиллингдон (боро Лондона)
	[m1]לאנדאנער בארא פון הילינגדן[/m]
	[m1]Хиллингдон (боро Лондона)[/m]

לאנדאנער בארא פון איזלינגטאן
Ислингтон (боро Лондона)
	[m1]לאנדאנער בארא פון איזלינגטאן[/m]
	[m1]Ислингтон (боро Лондона)[/m]

פיאדאר יעמעליאנענקא
Емельяненко, Фёдор Владимирович
	[m1]פיאדאר יעמעליאנענקא[/m]
	[m1]Емельяненко, Фёдор Владимирович[/m]

טאלאנט
Навык
	[m1]טאלאנט[/m]
	[m1]Навык[/m]

שיכרות
Алкогольное опьянение
	[m1]שיכרות[/m]
	[m1]Алкогольное опьянение[/m]

הר הזיתים
Елеонская гора
	[m1]הר הזיתים[/m]
	[m1]Елеонская гора[/m]

גוגל ביכער
Google Книги
	[m1]גוגל ביכער[/m]
	[m1]Google Книги[/m]

הר הרצל
Гора Герцля
	[m1]הר הרצל[/m]
	[m1]Гора Герцля[/m]

ביאמאלעקול
Биомолекулы
	[m1]ביאמאלעקול[/m]
	[m1]Биомолекулы[/m]

אלישע
Елисей
	[m1]אלישע[/m]
	[m1]Елисей[/m]

איזאפאד
Равноногие
	[m1]איזאפאד[/m]
	[m1]Равноногие[/m]

ציריכער אוניווערסיטעט
Цюрихский университет
	[m1]ציריכער אוניווערסיטעט[/m]
	[m1]Цюрихский университет[/m]

סימפאזיום
Симпосий
	[m1]סימפאזיום[/m]
	[m1]Симпосий[/m]

ALS
Боковой амиотрофический склероз
	[m1]ALS[/m]
	[m1]Боковой амиотрофический склероз[/m]

פייזער
Pfizer
	[m1]פייזער[/m]
	[m1]Pfizer[/m]

דורכגאס פון סיציליע
Сицилийский пролив
	[m1]דורכגאס פון סיציליע[/m]
	[m1]Сицилийский пролив[/m]

סנחריב
Синаххериб
	[m1]סנחריב[/m]
	[m1]Синаххериб[/m]

לאנדאנער בארא פון ברענט
Брент (боро Лондона)
	[m1]לאנדאנער בארא פון ברענט[/m]
	[m1]Брент (боро Лондона)[/m]

לאנדאנער בארא פון בעקסלי
Бексли (боро Лондона)
	[m1]לאנדאנער בארא פון בעקסלי[/m]
	[m1]Бексли (боро Лондона)[/m]

לאנדאנער בארא פון אילינג
Илинг (боро Лондона)
	[m1]לאנדאנער בארא פון אילינג[/m]
	[m1]Илинг (боро Лондона)[/m]

באברויסק
Бобруйск
	[m1]באברויסק[/m]
	[m1]Бобруйск[/m]

כבוד
Честь
	[m1]כבוד[/m]
	[m1]Честь[/m]

הענגאווער
Похмелье
	[m1]הענגאווער[/m]
	[m1]Похмелье[/m]

רחובות
Реховот
	[m1]רחובות[/m]
	[m1]Реховот[/m]

קאלא-קאלא
Коло-Коло
	[m1]קאלא-קאלא[/m]
	[m1]Коло-Коло[/m]

רחל
Рахиль
	[m1]רחל[/m]
	[m1]Рахиль[/m]

ליסטע פון שטעט אינעם פאראייניגטן קעניגרייך
Города-сити Великобритании
	[m1]ליסטע פון שטעט אינעם פאראייניגטן קעניגרייך[/m]
	[m1]Города-сити Великобритании[/m]

לוד
Лод
	[m1]לוד[/m]
	[m1]Лод[/m]

מוזיקאלישע קאמפאזיציע
Композиция (музыка)
	[m1]מוזיקאלישע קאמפאזיציע[/m]
	[m1]Композиция (музыка)[/m]

פיקאדילי ליניע
Линия Пикадилли
	[m1]פיקאדילי ליניע[/m]
	[m1]Линия Пикадилли[/m]

בלאדי מערי
Кровавая Мэри (коктейль)
	[m1]בלאדי מערי[/m]
	[m1]Кровавая Мэри (коктейль)[/m]

500 (נומער)
500 (число)
	[m1]500 (נומער)[/m]
	[m1]500 (число)[/m]

אצ"ל
Иргун
	[m1]אצ"ל[/m]
	[m1]Иргун[/m]

פארעם
Форма предмета
	[m1]פארעם[/m]
	[m1]Форма предмета[/m]

עריק ראבערטס
Робертс, Эрик
	[m1]עריק ראבערטס[/m]
	[m1]Робертс, Эрик[/m]

קאקאא
Какао-бобы
	[m1]קאקאא[/m]
	[m1]Какао-бобы[/m]

גוואנטאנאמע בעי
Гуантанамо (залив)
	[m1]גוואנטאנאמע בעי[/m]
	[m1]Гуантанамо (залив)[/m]

גאלד (קאליר)
Золотой цвет
	[m1]גאלד (קאליר)[/m]
	[m1]Золотой цвет[/m]

לאנדאנער בארא פון נייהעם
Ньюэм
	[m1]לאנדאנער בארא פון נייהעם[/m]
	[m1]Ньюэм[/m]

לאנדאנער בארא פון טאר האמלעטס
Тауэр-Хамлетс
	[m1]לאנדאנער בארא פון טאר האמלעטס[/m]
	[m1]Тауэр-Хамлетс[/m]

כתובים
Ктувим
	[m1]כתובים[/m]
	[m1]Ктувим[/m]

ניסן
Нисан
	[m1]ניסן[/m]
	[m1]Нисан[/m]

RapidShare
RapidShare
	[m1]RapidShare[/m]
	[m1]RapidShare[/m]

פארגעניגן
Удовольствие
	[m1]פארגעניגן[/m]
	[m1]Удовольствие[/m]

אב
Ав
	[m1]אב[/m]
	[m1]Ав[/m]

סאברא און שאטילא
Резня в Сабре и Шатиле
	[m1]סאברא און שאטילא[/m]
	[m1]Резня в Сабре и Шатиле[/m]

לאנדאנער בארא פון בראמלי
Бромли (боро Лондона)
	[m1]לאנדאנער בארא פון בראמלי[/m]
	[m1]Бромли (боро Лондона)[/m]

בעדפארד
Бедфорд
	[m1]בעדפארד[/m]
	[m1]Бедфорд[/m]

לעשאויטא
Пожарный автомобиль
	[m1]לעשאויטא[/m]
	[m1]Пожарный автомобиль[/m]

גראן טשאקא
Гран-Чако
	[m1]גראן טשאקא[/m]
	[m1]Гран-Чако[/m]

וואפן שטילשטאנד
Прекращение огня
	[m1]וואפן שטילשטאנד[/m]
	[m1]Прекращение огня[/m]

עיל
Эль
	[m1]עיל[/m]
	[m1]Эль[/m]

ספערויד
Эллипсоид вращения
	[m1]ספערויד[/m]
	[m1]Эллипсоид вращения[/m]

קראי
Караимизм
	[m1]קראי[/m]
	[m1]Караимизм[/m]

פשעמישל
Пшемысль
	[m1]פשעמישל[/m]
	[m1]Пшемысль[/m]

אדום
Идумея
	[m1]אדום[/m]
	[m1]Идумея[/m]

משה שרת
Шарет, Моше
	[m1]משה שרת[/m]
	[m1]Шарет, Моше[/m]

סנהדרין
Синедрион
	[m1]סנהדרין[/m]
	[m1]Синедрион[/m]

לבנון ברודער קריג
Гражданская война в Ливане
	[m1]לבנון ברודער קריג[/m]
	[m1]Гражданская война в Ливане[/m]

אל על
Эль Аль
	[m1]אל על[/m]
	[m1]Эль Аль[/m]

אומאן
Умань
	[m1]אומאן[/m]
	[m1]Умань[/m]

גראד (ווינקל)
Град, минута, секунда
	[m1]גראד (ווינקל)[/m]
	[m1]Град, минута, секунда[/m]

פלירטינג
Флирт
	[m1]פלירטינג[/m]
	[m1]Флирт[/m]

טשילענישער פלאט
Военно-морские силы Чили
	[m1]טשילענישער פלאט[/m]
	[m1]Военно-морские силы Чили[/m]

בת ים
Бат-Ям
	[m1]בת ים[/m]
	[m1]Бат-Ям[/m]

הייך
Высота
	[m1]הייך[/m]
	[m1]Высота[/m]

לאנדאנער בארא פון רעדברידזש
Редбридж (боро Лондона)
	[m1]לאנדאנער בארא פון רעדברידזש[/m]
	[m1]Редбридж (боро Лондона)[/m]

ישראלישע אקאדעמיע פון וויסנשאפטן
Израильская академия естественных и гуманитарных наук
	[m1]ישראלישע אקאדעמיע פון וויסנשאפטן[/m]
	[m1]Израильская академия естественных и гуманитарных наук[/m]

וואונדער פון דער וועלט
Чудеса света
	[m1]וואונדער פון דער וועלט[/m]
	[m1]Чудеса света[/m]

בארשא
Борша (Румыния)
	[m1]בארשא[/m]
	[m1]Борша (Румыния)[/m]

ביאלע
Бяла-Подляска
	[m1]ביאלע[/m]
	[m1]Бяла-Подляска[/m]

דינדיש
Дьёндьёш
	[m1]דינדיש[/m]
	[m1]Дьёндьёш[/m]

אינטערפרעטאציע
Синхронный перевод
	[m1]אינטערפרעטאציע[/m]
	[m1]Синхронный перевод[/m]

לאנדאנער בארא פון הארוי
Харроу (боро Лондона)
	[m1]לאנדאנער בארא פון הארוי[/m]
	[m1]Харроу (боро Лондона)[/m]

לאנדאנער בארא פון ענפילד
Энфилд (боро Лондона)
	[m1]לאנדאנער בארא פון ענפילד[/m]
	[m1]Энфилд (боро Лондона)[/m]

לאנדאנער בארא פון וואנדזווערט
Уондсуэрт (боро Лондона)
	[m1]לאנדאנער בארא פון וואנדזווערט[/m]
	[m1]Уондсуэрт (боро Лондона)[/m]

תשעה באב
Девятое ава
	[m1]תשעה באב[/m]
	[m1]Девятое ава[/m]

מקווה
Миква
	[m1]מקווה[/m]
	[m1]Миква[/m]

איסאאק לעװיטאן
Левитан, Исаак Ильич
	[m1]איסאאק לעװיטאן[/m]
	[m1]Левитан, Исаак Ильич[/m]

מצה
Маца
	[m1]מצה[/m]
	[m1]Маца[/m]

פרינציפ
Принцип
	[m1]פרינציפ[/m]
	[m1]Принцип[/m]

בלעך
Листовой металл
	[m1]בלעך[/m]
	[m1]Листовой металл[/m]

פולין גדול
Великая Польша
	[m1]פולין גדול[/m]
	[m1]Великая Польша[/m]

ניו יארק פאסט
New York Post
	[m1]ניו יארק פאסט[/m]
	[m1]New York Post[/m]

סאאיד קטב
Кутб, Сайид
	[m1]סאאיד קטב[/m]
	[m1]Кутб, Сайид[/m]

פארקויף מאשין
Торговый автомат
	[m1]פארקויף מאשין[/m]
	[m1]Торговый автомат[/m]

רחבעם
Ровоам
	[m1]רחבעם[/m]
	[m1]Ровоам[/m]

שלונגן
Глотание
	[m1]שלונגן[/m]
	[m1]Глотание[/m]

סייקס-פיקא פארשטענדעניש
Соглашение Сайкса — Пико
	[m1]סייקס-פיקא פארשטענדעניש[/m]
	[m1]Соглашение Сайкса — Пико[/m]

אריאן
Орион (космический корабль)
	[m1]אריאן[/m]
	[m1]Орион (космический корабль)[/m]

גאלף
Гольф (значения)
	[m1]גאלף[/m]
	[m1]Гольф (значения)[/m]

ענטעבע
Энтеббе
	[m1]ענטעבע[/m]
	[m1]Энтеббе[/m]

באצילן
Бациллы (род)
	[m1]באצילן[/m]
	[m1]Бациллы (род)[/m]

מאנארך פלאטערל
Данаида монарх
	[m1]מאנארך פלאטערל[/m]
	[m1]Данаида монарх[/m]

אייר
Ияр
	[m1]אייר[/m]
	[m1]Ияр[/m]

פייסל דער ערשטער
Фейсал I
	[m1]פייסל דער ערשטער[/m]
	[m1]Фейсал I[/m]

יהודה לייב אשלג
Бааль Сулам
	[m1]יהודה לייב אשלג[/m]
	[m1]Бааль Сулам[/m]

רודאלף זשוליאני
Джулиани, Рудольф
	[m1]רודאלף זשוליאני[/m]
	[m1]Джулиани, Рудольф[/m]

מאניקע לעווינסקי
Левински, Моника
	[m1]מאניקע לעווינסקי[/m]
	[m1]Левински, Моника[/m]

אדר
Адар
	[m1]אדר[/m]
	[m1]Адар[/m]

סטיווען קאלבערט
Кольбер, Стивен
	[m1]סטיווען קאלבערט[/m]
	[m1]Кольбер, Стивен[/m]

חרדים
Харедим
	[m1]חרדים[/m]
	[m1]Харедим[/m]

קלעזמער
Клезмер
	[m1]קלעזמער[/m]
	[m1]Клезмер[/m]

פארטיזאנער
Партизан
	[m1]פארטיזאנער[/m]
	[m1]Партизан[/m]

טלית
Талит
	[m1]טלית[/m]
	[m1]Талит[/m]

חנוך
Енох, сын Иареда
	[m1]חנוך[/m]
	[m1]Енох, сын Иареда[/m]

ווילקאמיר
Укмерге
	[m1]ווילקאמיר[/m]
	[m1]Укмерге[/m]

לערי קינג
Ларри Кинг
	[m1]לערי קינג[/m]
	[m1]Ларри Кинг[/m]

געשעפט
Магазин
	[m1]געשעפט[/m]
	[m1]Магазин[/m]

לאנדאנער בארא פון הארינגיי
Харинги
	[m1]לאנדאנער בארא פון הארינגיי[/m]
	[m1]Харинги[/m]

שמעון דובנאוו
Дубнов, Семён Маркович
	[m1]שמעון דובנאוו[/m]
	[m1]Дубнов, Семён Маркович[/m]

שפינדל
Веретено
	[m1]שפינדל[/m]
	[m1]Веретено[/m]

לאנדאנער בארא פון האונסלא
Хаунслоу (боро Лондона)
	[m1]לאנדאנער בארא פון האונסלא[/m]
	[m1]Хаунслоу (боро Лондона)[/m]

שכם
Наблус
	[m1]שכם[/m]
	[m1]Наблус[/m]

שטאף
Материал
	[m1]שטאף[/m]
	[m1]Материал[/m]

שמשון הגיבור
Самсон
	[m1]שמשון הגיבור[/m]
	[m1]Самсон[/m]

גלעד שליט
Шалит, Гилад
	[m1]גלעד שליט[/m]
	[m1]Шалит, Гилад[/m]

סעגוויי
Сегвей
	[m1]סעגוויי[/m]
	[m1]Сегвей[/m]

היטש
Автостоп
	[m1]היטש[/m]
	[m1]Автостоп[/m]

לעטיסיע
Летисия
	[m1]לעטיסיע[/m]
	[m1]Летисия[/m]

דראמאטורג
Драматург
	[m1]דראמאטורג[/m]
	[m1]Драматург[/m]

לאנדאנער בארא פון לואישעם
Луишем (боро Лондона)
	[m1]לאנדאנער בארא פון לואישעם[/m]
	[m1]Луишем (боро Лондона)[/m]

לאנדאנער בארא פון העווערינג
Хаверинг
	[m1]לאנדאנער בארא פון העווערינג[/m]
	[m1]Хаверинг[/m]

עטיאפישער קאלענדאר
Эфиопский календарь
	[m1]עטיאפישער קאלענדאר[/m]
	[m1]Эфиопский календарь[/m]

פידעל ראמאס
Рамос, Фидель Вальдес
	[m1]פידעל ראמאס[/m]
	[m1]Рамос, Фидель Вальдес[/m]

מוזיקאלישע טרופע
Музыкальный ансамбль
	[m1]מוזיקאלישע טרופע[/m]
	[m1]Музыкальный ансамбль[/m]

שוים
Пена
	[m1]שוים[/m]
	[m1]Пена[/m]

קאפל
Ермолка
	[m1]קאפל[/m]
	[m1]Ермолка[/m]

הר חרמון
Хермон
	[m1]הר חרמון[/m]
	[m1]Хермон[/m]

דזשערי סיינפעלד
Сайнфелд, Джерри
	[m1]דזשערי סיינפעלד[/m]
	[m1]Сайнфелд, Джерри[/m]

לוי
Левий
	[m1]לוי[/m]
	[m1]Левий[/m]

שטים בענדער
Голосовые складки
	[m1]שטים בענדער[/m]
	[m1]Голосовые складки[/m]

פערזאן
Личность
	[m1]פערזאן[/m]
	[m1]Личность[/m]

ווייסוויידל הערש
Белохвостый олень
	[m1]ווייסוויידל הערש[/m]
	[m1]Белохвостый олень[/m]

יצחק פערלמאן
Перлман, Ицхак
	[m1]יצחק פערלמאן[/m]
	[m1]Перлман, Ицхак[/m]

ישעיהו לעבאוויטש
Лейбович, Йешаяху
	[m1]ישעיהו לעבאוויטש[/m]
	[m1]Лейбович, Йешаяху[/m]

וויעטנאמעזער
Вьеты
	[m1]וויעטנאמעזער[/m]
	[m1]Вьеты[/m]

דאקלאנדס לייכטע באן
Доклендское лёгкое метро
	[m1]דאקלאנדס לייכטע באן[/m]
	[m1]Доклендское лёгкое метро[/m]

ריבניץ
Рыбница
	[m1]ריבניץ[/m]
	[m1]Рыбница[/m]

גייטסהעד
Гейтсхед
	[m1]גייטסהעד[/m]
	[m1]Гейтсхед[/m]

טיין
Тайн
	[m1]טיין[/m]
	[m1]Тайн[/m]

נביאים
Невиим
	[m1]נביאים[/m]
	[m1]Невиим[/m]

כסלו
Кислев
	[m1]כסלו[/m]
	[m1]Кислев[/m]

הארץ (צייטונג)
Га-Арец
	[m1]הארץ (צייטונג)[/m]
	[m1]Га-Арец[/m]

אדלערפיש
Горбылёвые
	[m1]אדלערפיש[/m]
	[m1]Горбылёвые[/m]

דונאם
Дунам
	[m1]דונאם[/m]
	[m1]Дунам[/m]

סעקולאריזם
Секуляризм
	[m1]סעקולאריזם[/m]
	[m1]Секуляризм[/m]

ראמזאן קאדיראוו
Кадыров, Рамзан Ахматович
	[m1]ראמזאן קאדיראוו[/m]
	[m1]Кадыров, Рамзан Ахматович[/m]

אראקל
Оракул
	[m1]אראקל[/m]
	[m1]Оракул[/m]

תמוז
Таммуз (месяц)
	[m1]תמוז[/m]
	[m1]Таммуз (месяц)[/m]

אלול
Элул
	[m1]אלול[/m]
	[m1]Элул[/m]

טבת
Тевет (месяц)
	[m1]טבת[/m]
	[m1]Тевет (месяц)[/m]

Sky News
Sky News
	[m1]Sky News[/m]
	[m1]Sky News[/m]

דעיוויד לעטערמאן
Леттерман, Дэвид
	[m1]דעיוויד לעטערמאן[/m]
	[m1]Леттерман, Дэвид[/m]

דער ניו יארקער
The New Yorker
	[m1]דער ניו יארקער[/m]
	[m1]The New Yorker[/m]

זשאן עדווארדס
Эдвардс, Джон
	[m1]זשאן עדווארדס[/m]
	[m1]Эдвардс, Джон[/m]

זעלבסטמארד אטאקע
Террорист-смертник
	[m1]זעלבסטמארד אטאקע[/m]
	[m1]Террорист-смертник[/m]

עלעקטרא
Электро (музыкальный жанр)
	[m1]עלעקטרא[/m]
	[m1]Электро (музыкальный жанр)[/m]

שבט (חודש)
Шват
	[m1]שבט (חודש)[/m]
	[m1]Шват[/m]

טשעסטער נימיץ
Нимиц, Честер Уильям
	[m1]טשעסטער נימיץ[/m]
	[m1]Нимиц, Честер Уильям[/m]

אמעריקאנער מוזיי פון נאטירלעכער היסטאריע
Американский музей естественной истории
	[m1]אמעריקאנער מוזיי פון נאטירלעכער היסטאריע[/m]
	[m1]Американский музей естественной истории[/m]

תשרי
Тишрей
	[m1]תשרי[/m]
	[m1]Тишрей[/m]

ווילסאן
Уилсон
	[m1]ווילסאן[/m]
	[m1]Уилсон[/m]

לארענס סטערן
Стерн, Лоренс
	[m1]לארענס סטערן[/m]
	[m1]Стерн, Лоренс[/m]

מאראנצן זאפט
Апельсиновый сок
	[m1]מאראנצן זאפט[/m]
	[m1]Апельсиновый сок[/m]

איבונגען
Физические упражнения
	[m1]איבונגען[/m]
	[m1]Физические упражнения[/m]

צום גדליה
Пост Гедалии
	[m1]צום גדליה[/m]
	[m1]Пост Гедалии[/m]

לאפע
Лапа
	[m1]לאפע[/m]
	[m1]Лапа[/m]

פאול וואלפאוויטש
Вулфовиц, Пол
	[m1]פאול וואלפאוויטש[/m]
	[m1]Вулфовиц, Пол[/m]

ריימאנד קארווער
Карвер, Раймонд
	[m1]ריימאנד קארווער[/m]
	[m1]Карвер, Раймонд[/m]

קינגס קראס באן סטאנציע
Кингс-Кросс (вокзал)
	[m1]קינגס קראס באן סטאנציע[/m]
	[m1]Кингс-Кросс (вокзал)[/m]

דארף מענטשן
Village People
	[m1]דארף מענטשן[/m]
	[m1]Village People[/m]

עמא בונטאן
Бантон, Эмма
	[m1]עמא בונטאן[/m]
	[m1]Бантон, Эмма[/m]

גוגל ווידעא
Google Видео
	[m1]גוגל ווידעא[/m]
	[m1]Google Видео[/m]

קריגס פירער
Полевой командир
	[m1]קריגס פירער[/m]
	[m1]Полевой командир[/m]

טייוול אינזל
Чёртов остров
	[m1]טייוול אינזל[/m]
	[m1]Чёртов остров[/m]

גוגל אנאליטיקס
Google Analytics
	[m1]גוגל אנאליטיקס[/m]
	[m1]Google Analytics[/m]

רעכטס און לינקס פארקער
Левостороннее и правостороннее движение
	[m1]רעכטס און לינקס פארקער[/m]
	[m1]Левостороннее и правостороннее движение[/m]

דיגיטאלישע אונטערשריפט
Электронная подпись
	[m1]דיגיטאלישע אונטערשריפט[/m]
	[m1]Электронная подпись[/m]

אנגון
Анггун
	[m1]אנגון[/m]
	[m1]Анггун[/m]

רמלה
Рамла
	[m1]רמלה[/m]
	[m1]Рамла[/m]

סופיט
Потолок
	[m1]סופיט[/m]
	[m1]Потолок[/m]

לאנדישער אויטאנאמישער אוניווערסיטעט פון מעקסיקא
Национальный автономный университет Мексики
	[m1]לאנדישער אויטאנאמישער אוניווערסיטעט פון מעקסיקא[/m]
	[m1]Национальный автономный университет Мексики[/m]

ליסטע פון אייראפעישע לענדער לויטן שטח
Страны Европы по площади
	[m1]ליסטע פון אייראפעישע לענדער לויטן שטח[/m]
	[m1]Страны Европы по площади[/m]

טשערעפאכע
Черепахи
	[m1]טשערעפאכע[/m]
	[m1]Черепахи[/m]

Microsoft Exchange Server
Microsoft Exchange Server
	[m1]Microsoft Exchange Server[/m]
	[m1]Microsoft Exchange Server[/m]

בית"ר ירושלים
Бейтар (футбольный клуб, Иерусалим)
	[m1]בית"ר ירושלים[/m]
	[m1]Бейтар (футбольный клуб, Иерусалим)[/m]

מכבי תל אביב
Маккаби (футбольный клуб, Тель-Авив)
	[m1]מכבי תל אביב[/m]
	[m1]Маккаби (футбольный клуб, Тель-Авив)[/m]

ווייסבוך
Белая книга
	[m1]ווייסבוך[/m]
	[m1]Белая книга[/m]

מגילת העצמאות
Декларация независимости Израиля
	[m1]מגילת העצמאות[/m]
	[m1]Декларация независимости Израиля[/m]

גסיסה
Смерть мозга
	[m1]גסיסה[/m]
	[m1]Смерть мозга[/m]

סנדק
Крёстный родитель
	[m1]סנדק[/m]
	[m1]Крёстный родитель[/m]

ליינען
Рединг (значения)
	[m1]ליינען[/m]
	[m1]Рединг (значения)[/m]

מין
Секс (значения)
	[m1]מין[/m]
	[m1]Секс (значения)[/m]

קאמפאזיציע
Композиция
	[m1]קאמפאזיציע[/m]
	[m1]Композиция[/m]

קלימאקס
Климакс
	[m1]קלימאקס[/m]
	[m1]Климакс[/m]

קליין
Клейн
	[m1]קליין[/m]
	[m1]Клейн[/m]

רשימה:לענדער אין אייראפע
Список государств и зависимых территорий Европы
	[m1]רשימה:לענדער אין אייראפע[/m]
	[m1]Список государств и зависимых территорий Европы[/m]

ליסטע פון לענדער אין אפריקע
Список государств и зависимых территорий Африки
	[m1]ליסטע פון לענדער אין אפריקע[/m]
	[m1]Список государств и зависимых территорий Африки[/m]

VOA
Голос Америки
	[m1]VOA[/m]
	[m1]Голос Америки[/m]

אונטערארעם
Предплечье
	[m1]אונטערארעם[/m]
	[m1]Предплечье[/m]

ישראלדיקער ספארטלער אומקום ביי דער מינכן אלימפיאדע
Теракт на мюнхенской Олимпиаде
	[m1]ישראלדיקער ספארטלער אומקום ביי דער מינכן אלימפיאדע[/m]
	[m1]Теракт на мюнхенской Олимпиаде[/m]

שרה זילבערמאן
Сильверман, Сара
	[m1]שרה זילבערמאן[/m]
	[m1]Сильверман, Сара[/m]

טישו
Ткань (значения)
	[m1]טישו[/m]
	[m1]Ткань (значения)[/m]

חם
Хам
	[m1]חם[/m]
	[m1]Хам[/m]

מלכות ישראל
Северно-Израильское царство
	[m1]מלכות ישראל[/m]
	[m1]Северно-Израильское царство[/m]

דעיל קארנעגי
Карнеги, Дейл
	[m1]דעיל קארנעגי[/m]
	[m1]Карнеги, Дейл[/m]

גראד (נומער)
Чётные и нечётные числа
	[m1]גראד (נומער)[/m]
	[m1]Чётные и нечётные числа[/m]

געלע זשורנאליזם
Жёлтая пресса
	[m1]געלע זשורנאליזם[/m]
	[m1]Жёлтая пресса[/m]

אוניווערסיטעט פון טשילע
Чилийский университет
	[m1]אוניווערסיטעט פון טשילע[/m]
	[m1]Чилийский университет[/m]

מעטרישע סיסטעם
Метрическая система мер
	[m1]מעטרישע סיסטעם[/m]
	[m1]Метрическая система мер[/m]

יוני 2007
Июнь 2007 года
	[m1]יוני 2007[/m]
	[m1]Июнь 2007 года[/m]

דראגאן פרוכט
Питайя
	[m1]דראגאן פרוכט[/m]
	[m1]Питайя[/m]

בעני דעפארטמענט
Бени (департамент)
	[m1]בעני דעפארטמענט[/m]
	[m1]Бени (департамент)[/m]

סעמינאר
Семинария
	[m1]סעמינאר[/m]
	[m1]Семинария[/m]

יולי 2006
Июль 2006 года
	[m1]יולי 2006[/m]
	[m1]Июль 2006 года[/m]

פעברואר 2007
Февраль 2007 года
	[m1]פעברואר 2007[/m]
	[m1]Февраль 2007 года[/m]

מערץ 2009
Март 2009 года
	[m1]מערץ 2009[/m]
	[m1]Март 2009 года[/m]

קאטשאבאמבא דעפארטמענט
Кочабамба (департамент)
	[m1]קאטשאבאמבא דעפארטמענט[/m]
	[m1]Кочабамба (департамент)[/m]

טאריכא דעפארטמענט
Тариха (департамент)
	[m1]טאריכא דעפארטמענט[/m]
	[m1]Тариха (департамент)[/m]

פעני
Пенни
	[m1]פעני[/m]
	[m1]Пенни[/m]

באנגאר
Бангор (Уэльс)
	[m1]באנגאר[/m]
	[m1]Бангор (Уэльс)[/m]

ישראל (באדייטן)
Израиль (значения)
	[m1]ישראל (באדייטן)[/m]
	[m1]Израиль (значения)[/m]

ניאוף
Супружеская измена
	[m1]ניאוף[/m]
	[m1]Супружеская измена[/m]

מערץ 2007
Март 2007 года
	[m1]מערץ 2007[/m]
	[m1]Март 2007 года[/m]

האדזש
Хадж
	[m1]האדזש[/m]
	[m1]Хадж[/m]

בראדוויי טעאטער
Бродвейский театр
	[m1]בראדוויי טעאטער[/m]
	[m1]Бродвейский театр[/m]

סאנטא קרוז (דעפארטמענט אין באליוויע)
Санта-Крус (департамент)
	[m1]סאנטא קרוז (דעפארטמענט אין באליוויע)[/m]
	[m1]Санта-Крус (департамент)[/m]

טשוקיסאקא דעפארטמענט
Чукисака (департамент)
	[m1]טשוקיסאקא דעפארטמענט[/m]
	[m1]Чукисака (департамент)[/m]

פיאקער
Карета
	[m1]פיאקער[/m]
	[m1]Карета[/m]

פאנדא דעפארטמענט
Пандо (департамент)
	[m1]פאנדא דעפארטמענט[/m]
	[m1]Пандо (департамент)[/m]

עפיגלאטיס
Надгортанник
	[m1]עפיגלאטיס[/m]
	[m1]Надгортанник[/m]

נאוועמבער 2006
Ноябрь 2006 года
	[m1]נאוועמבער 2006[/m]
	[m1]Ноябрь 2006 года[/m]

אפריל 2007
Апрель 2007 года
	[m1]אפריל 2007[/m]
	[m1]Апрель 2007 года[/m]

מײַ 2007
Май 2007 года
	[m1]מײַ 2007[/m]
	[m1]Май 2007 года[/m]

אחאב
Ахав
	[m1]אחאב[/m]
	[m1]Ахав[/m]

קעלצער פאגראם
Погром в Кельце
	[m1]קעלצער פאגראם[/m]
	[m1]Погром в Кельце[/m]

יוני 2006
Июнь 2006 года
	[m1]יוני 2006[/m]
	[m1]Июнь 2006 года[/m]

פאטאסי דעפארטמענט
Потоси (департамент)
	[m1]פאטאסי דעפארטמענט[/m]
	[m1]Потоси (департамент)[/m]

שלום עליכם (שרייבער)
Шолом-Алейхем
	[m1]שלום עליכם (שרייבער)[/m]
	[m1]Шолом-Алейхем[/m]

על אריש
Эль-Ариш
	[m1]על אריש[/m]
	[m1]Эль-Ариш[/m]

אמעריקאנער חורבן אייראפע מוזיי
Мемориальный музей Холокоста (США)
	[m1]אמעריקאנער חורבן אייראפע מוזיי[/m]
	[m1]Мемориальный музей Холокоста (США)[/m]

90 (נומער)
90 (число)
	[m1]90 (נומער)[/m]
	[m1]90 (число)[/m]

שלמה אבן גבירול
Ибн Гебироль, Шломо
	[m1]שלמה אבן גבירול[/m]
	[m1]Ибн Гебироль, Шломо[/m]

דייוויד דער צווייטער, מלך פון שאטלאנד
Давид II (король Шотландии)
	[m1]דייוויד דער צווייטער, מלך פון שאטלאנד[/m]
	[m1]Давид II (король Шотландии)[/m]

מאקעווע
Мако (город)
	[m1]מאקעווע[/m]
	[m1]Мако (город)[/m]

שלומבערגערא
Шлюмбергера
	[m1]שלומבערגערא[/m]
	[m1]Шлюмбергера[/m]

מן
Манна небесная
	[m1]מן[/m]
	[m1]Манна небесная[/m]

2000 (נומער)
2000 (число)
	[m1]2000 (נומער)[/m]
	[m1]2000 (число)[/m]

לידא
Лида
	[m1]לידא[/m]
	[m1]Лида[/m]

קאטשקע (מאסקאווי)
Мускусная утка
	[m1]קאטשקע (מאסקאווי)[/m]
	[m1]Мускусная утка[/m]

קעגן לבנון בערג
Антиливан
	[m1]קעגן לבנון בערג[/m]
	[m1]Антиливан[/m]

באקטעריאלאגיע
Бактериология
	[m1]באקטעריאלאגיע[/m]
	[m1]Бактериология[/m]

קאוואדא דער ערשטער
Кавад I
	[m1]קאוואדא דער ערשטער[/m]
	[m1]Кавад I[/m]

ארקילאוס
Ирод Архелай
	[m1]ארקילאוס[/m]
	[m1]Ирод Архелай[/m]

באנק פון ישראל
Банк Израиля
	[m1]באנק פון ישראל[/m]
	[m1]Банк Израиля[/m]

חזקיהו
Езекия
	[m1]חזקיהו[/m]
	[m1]Езекия[/m]

קאמיקער
Комик
	[m1]קאמיקער[/m]
	[m1]Комик[/m]

מזוזה
Мезуза
	[m1]מזוזה[/m]
	[m1]Мезуза[/m]

מאיר כהנא
Кахане, Меир
	[m1]מאיר כהנא[/m]
	[m1]Кахане, Меир[/m]

שטודיע
Студия
	[m1]שטודיע[/m]
	[m1]Студия[/m]

פלאס
Плюс
	[m1]פלאס[/m]
	[m1]Плюс[/m]

מרדכי אליהו
Элияху, Мордехай
	[m1]מרדכי אליהו[/m]
	[m1]Элияху, Мордехай[/m]

יואי
Ёсиока, Юи
	[m1]יואי[/m]
	[m1]Ёсиока, Юи[/m]

מאטערסדארף
Маттерсбург
	[m1]מאטערסדארף[/m]
	[m1]Маттерсбург[/m]

רויטע ארמיי
Рабоче-крестьянская Красная армия
	[m1]רויטע ארמיי[/m]
	[m1]Рабоче-крестьянская Красная армия[/m]

האלאווין
Хэллоуин
	[m1]האלאווין[/m]
	[m1]Хэллоуин[/m]

הגנה
Хагана
	[m1]הגנה[/m]
	[m1]Хагана[/m]

לשון סגי נהור
Антифразис
	[m1]לשון סגי נהור[/m]
	[m1]Антифразис[/m]

מייל
Миля
	[m1]מייל[/m]
	[m1]Миля[/m]

לאגער (ביר)
Лагер
	[m1]לאגער (ביר)[/m]
	[m1]Лагер[/m]

קרימער מלחמה
Крымская война
	[m1]קרימער מלחמה[/m]
	[m1]Крымская война[/m]

ווילחאוויץ
Ольховцы (Закарпатская область)
	[m1]ווילחאוויץ[/m]
	[m1]Ольховцы (Закарпатская область)[/m]

פארע
Пар
	[m1]פארע[/m]
	[m1]Пар[/m]

מנחה
Минха (молитва)
	[m1]מנחה[/m]
	[m1]Минха (молитва)[/m]

ייווא
YIVO
	[m1]ייווא[/m]
	[m1]YIVO[/m]

גראזשניידער
Газонокосилка
	[m1]גראזשניידער[/m]
	[m1]Газонокосилка[/m]

שחרית
Шахарит
	[m1]שחרית[/m]
	[m1]Шахарит[/m]

וואלאווע
Межгорье (Закарпатская область)
	[m1]וואלאווע[/m]
	[m1]Межгорье (Закарпатская область)[/m]

קאפירעכט
Авторское право
	[m1]קאפירעכט[/m]
	[m1]Авторское право[/m]

סאדע וואסער
Газированная вода
	[m1]סאדע וואסער[/m]
	[m1]Газированная вода[/m]

יונתן פאלארד
Поллард, Джонатан
	[m1]יונתן פאלארד[/m]
	[m1]Поллард, Джонатан[/m]

מצווה
Мицва
	[m1]מצווה[/m]
	[m1]Мицва[/m]

חוה אלבערשטיין
Альберштейн, Хава
	[m1]חוה אלבערשטיין[/m]
	[m1]Альберштейн, Хава[/m]

ירדנה ארזי
Арази, Ярдена
	[m1]ירדנה ארזי[/m]
	[m1]Арази, Ярдена[/m]

העטהער מיללס
Миллс, Хизер
	[m1]העטהער מיללס[/m]
	[m1]Миллс, Хизер[/m]

שירי מיימון
Маймон, Шири
	[m1]שירי מיימון[/m]
	[m1]Маймон, Шири[/m]

זשאואנא ענזשל
Энджел, Джоанна
	[m1]זשאואנא ענזשל[/m]
	[m1]Энджел, Джоанна[/m]

שלומציון המלכה
Саломея Александра
	[m1]שלומציון המלכה[/m]
	[m1]Саломея Александра[/m]

מרים החשמונאית
Мариамна (вторая жена Ирода)
	[m1]מרים החשמונאית[/m]
	[m1]Мариамна (вторая жена Ирода)[/m]

יידישע קאמף ארגאניזאציע
Еврейская боевая организация
	[m1]יידישע קאמף ארגאניזאציע[/m]
	[m1]Еврейская боевая организация[/m]

באטעריע
Батарея (электротехника)
	[m1]באטעריע[/m]
	[m1]Батарея (электротехника)[/m]

ארבעט
Труд
	[m1]ארבעט[/m]
	[m1]Труд[/m]

האדיטש
Гадяч
	[m1]האדיטש[/m]
	[m1]Гадяч[/m]

טעלעמארקעטינג
Телемаркетинг
	[m1]טעלעמארקעטינג[/m]
	[m1]Телемаркетинг[/m]

פיריאטין
Пирятин
	[m1]פיריאטין[/m]
	[m1]Пирятин[/m]

דאן ריקלס
Риклс, Дон
	[m1]דאן ריקלס[/m]
	[m1]Риклс, Дон[/m]

לאנדאנער זאא
Лондонский зоопарк
	[m1]לאנדאנער זאא[/m]
	[m1]Лондонский зоопарк[/m]

דיג
Digg
	[m1]דיג[/m]
	[m1]Digg[/m]

אברהם אבן עזרא
Авраам ибн Эзра
	[m1]אברהם אבן עזרא[/m]
	[m1]Авраам ибн Эзра[/m]

אויגוסט 2006
Август 2006 года
	[m1]אויגוסט 2006[/m]
	[m1]Август 2006 года[/m]

קאלטקייט
Холод
	[m1]קאלטקייט[/m]
	[m1]Холод[/m]

בת שבע
Вирсавия
	[m1]בת שבע[/m]
	[m1]Вирсавия[/m]

פרעסע קאנפערענץ
Пресс-конференция
	[m1]פרעסע קאנפערענץ[/m]
	[m1]Пресс-конференция[/m]

אפריל 2006
Апрель 2006 года
	[m1]אפריל 2006[/m]
	[m1]Апрель 2006 года[/m]

יאסוהירא יאמאשיטא
Ямасита, Ясухиро
	[m1]יאסוהירא יאמאשיטא[/m]
	[m1]Ямасита, Ясухиро[/m]

לא פאז (דעפארטמענט אין באליוויע)
Ла-Пас (департамент Боливии)
	[m1]לא פאז (דעפארטמענט אין באליוויע)[/m]
	[m1]Ла-Пас (департамент Боливии)[/m]

ברעך-נוס
Чилибуха
	[m1]ברעך-נוס[/m]
	[m1]Чилибуха[/m]

מארטיני
Мартини (коктейль)
	[m1]מארטיני[/m]
	[m1]Мартини (коктейль)[/m]

דער עניאגראם פון דער פערזענלעכקייט
Эннеаграмма (психология)
	[m1]דער עניאגראם פון דער פערזענלעכקייט[/m]
	[m1]Эннеаграмма (психология)[/m]

אר קעלי
Ар Келли
	[m1]אר קעלי[/m]
	[m1]Ар Келли[/m]

בר כוכבא
Шимон Бар-Кохба
	[m1]בר כוכבא[/m]
	[m1]Шимон Бар-Кохба[/m]

פראטעסט
Протест
	[m1]פראטעסט[/m]
	[m1]Протест[/m]

אבים
Авия
	[m1]אבים[/m]
	[m1]Авия[/m]

דעזש
Деж
	[m1]דעזש[/m]
	[m1]Деж[/m]

פאלם OS
Palm OS
	[m1]פאלם OS[/m]
	[m1]Palm OS[/m]

התבודדות
Одиночество
	[m1]התבודדות[/m]
	[m1]Одиночество[/m]

קייסער סאלאט
Цезарь (салат)
	[m1]קייסער סאלאט[/m]
	[m1]Цезарь (салат)[/m]

פינטשאוו
Пиньчув
	[m1]פינטשאוו[/m]
	[m1]Пиньчув[/m]

מאסאווע
Массауа
	[m1]מאסאווע[/m]
	[m1]Массауа[/m]

אפטא
Опатув
	[m1]אפטא[/m]
	[m1]Опатув[/m]

שטעפאנעשט
Штефанешты (Ботошани)
	[m1]שטעפאנעשט[/m]
	[m1]Штефанешты (Ботошани)[/m]

גאנצע ליקוי חמה פונעם 22סטן יולי 2009
Солнечное затмение 22 июля 2009 года
	[m1]גאנצע ליקוי חמה פונעם 22סטן יולי 2009[/m]
	[m1]Солнечное затмение 22 июля 2009 года[/m]

פאל ראד
Радд, Пол
	[m1]פאל ראד[/m]
	[m1]Радд, Пол[/m]

ווארקע
Варка (город)
	[m1]ווארקע[/m]
	[m1]Варка (город)[/m]

לייסיק
LASIK
	[m1]לייסיק[/m]
	[m1]LASIK[/m]

ווילנער גאון
Виленский гаон
	[m1]ווילנער גאון[/m]
	[m1]Виленский гаон[/m]

מיעט פעקינג דיסטריקט
Митпэкинг
	[m1]מיעט פעקינג דיסטריקט[/m]
	[m1]Митпэкинг[/m]

געארג דער זעקסטער
Георг VI
	[m1]געארג דער זעקסטער[/m]
	[m1]Георг VI[/m]

סאציעלע פאביע
Социофобия
	[m1]סאציעלע פאביע[/m]
	[m1]Социофобия[/m]

דיזנגאף גאס
Улица Дизенгоф
	[m1]דיזנגאף גאס[/m]
	[m1]Улица Дизенгоф[/m]

43 (נומער)
43 (число)
	[m1]43 (נומער)[/m]
	[m1]43 (число)[/m]

יהודה
Иуда (Ветхий Завет)
	[m1]יהודה[/m]
	[m1]Иуда (Ветхий Завет)[/m]

יעדוואבנע
Едвабне
	[m1]יעדוואבנע[/m]
	[m1]Едвабне[/m]

סיקריקין
Сикарии
	[m1]סיקריקין[/m]
	[m1]Сикарии[/m]

בוסק
Буск
	[m1]בוסק[/m]
	[m1]Буск[/m]

Wolbachia
Wolbachia
	[m1]Wolbachia[/m]
	[m1]Wolbachia[/m]

טשעט
Чат
	[m1]טשעט[/m]
	[m1]Чат[/m]

אגנאסטיציזם
Агностицизм
	[m1]אגנאסטיציזם[/m]
	[m1]Агностицизм[/m]

יעקב אבינו
Иаков
	[m1]יעקב אבינו[/m]
	[m1]Иаков[/m]

לח"י
Лехи
	[m1]לח"י[/m]
	[m1]Лехи[/m]

חיים הערצאג
Герцог, Хаим
	[m1]חיים הערצאג[/m]
	[m1]Герцог, Хаим[/m]

איניגא דזשאנס
Джонс, Иниго
	[m1]איניגא דזשאנס[/m]
	[m1]Джонс, Иниго[/m]

אסימא
ASIMO
	[m1]אסימא[/m]
	[m1]ASIMO[/m]

פרעד טאמפסאן
Томпсон, Фред Далтон
	[m1]פרעד טאמפסאן[/m]
	[m1]Томпсон, Фред Далтон[/m]

בילי קאנאלי
Коннолли, Билли
	[m1]בילי קאנאלי[/m]
	[m1]Коннолли, Билли[/m]

זלמן שזר
Шазар, Залман
	[m1]זלמן שזר[/m]
	[m1]Шазар, Залман[/m]

יהודה הלוי
Галеви, Иехуда
	[m1]יהודה הלוי[/m]
	[m1]Галеви, Иехуда[/m]

שבתי צבי
Шабтай Цви
	[m1]שבתי צבי[/m]
	[m1]Шабтай Цви[/m]

אהרן חורינער
Хорин, Аарон
	[m1]אהרן חורינער[/m]
	[m1]Хорин, Аарон[/m]

סאוט טשיינע מאלל
New South China Mall
	[m1]סאוט טשיינע מאלל[/m]
	[m1]New South China Mall[/m]

טעדי קאלעק
Коллек, Тедди
	[m1]טעדי קאלעק[/m]
	[m1]Коллек, Тедди[/m]

בלוט מאראנץ
Кровавый апельсин
	[m1]בלוט מאראנץ[/m]
	[m1]Кровавый апельсин[/m]

רב (אמורא)
Рав (Амора)
	[m1]רב (אמורא)[/m]
	[m1]Рав (Амора)[/m]

אבא אבן
Эвен, Абба
	[m1]אבא אבן[/m]
	[m1]Эвен, Абба[/m]

טאכטער
Дочь
	[m1]טאכטער[/m]
	[m1]Дочь[/m]

פארצוימטע באוועגונג
Кукольная мультипликация
	[m1]פארצוימטע באוועגונג[/m]
	[m1]Кукольная мультипликация[/m]

אוניווערסיטעט פון סאלאמאנקע
Университет Саламанки
	[m1]אוניווערסיטעט פון סאלאמאנקע[/m]
	[m1]Университет Саламанки[/m]

דעאדאראנט
Дезодорант
	[m1]דעאדאראנט[/m]
	[m1]Дезодорант[/m]

פלאן
Планирование
	[m1]פלאן[/m]
	[m1]Планирование[/m]

רעננה
Раанана
	[m1]רעננה[/m]
	[m1]Раанана[/m]

סאפארא
Софора
	[m1]סאפארא[/m]
	[m1]Софора[/m]

קראקעווער געטא
Краковское гетто
	[m1]קראקעווער געטא[/m]
	[m1]Краковское гетто[/m]

אפאסטיל
Апостиль
	[m1]אפאסטיל[/m]
	[m1]Апостиль[/m]

יום השואה
Йом ха-Шоа
	[m1]יום השואה[/m]
	[m1]Йом ха-Шоа[/m]

דער דיסבורג מאסן-געדרענג 2010
Давка на «Параде любви» в Дуйсбурге
	[m1]דער דיסבורג מאסן-געדרענג 2010[/m]
	[m1]Давка на «Параде любви» в Дуйсбурге[/m]

דייוויד קוק
Кук, Дэвид
	[m1]דייוויד קוק[/m]
	[m1]Кук, Дэвид[/m]

מתתיהו מיללער
Матисьяху
	[m1]מתתיהו מיללער[/m]
	[m1]Матисьяху[/m]

רבן גמליאל הזקן
Гамлиэль ха-Закен
	[m1]רבן גמליאל הזקן[/m]
	[m1]Гамлиэль ха-Закен[/m]

דזשעסי דזשעקסאן
Джексон, Джесси
	[m1]דזשעסי דזשעקסאן[/m]
	[m1]Джексон, Джесси[/m]

דעניס קוסיניטש
Кусинич, Деннис
	[m1]דעניס קוסיניטש[/m]
	[m1]Кусинич, Деннис[/m]

גלען בעק
Бек, Гленн
	[m1]גלען בעק[/m]
	[m1]Бек, Гленн[/m]

שאגי
Шэгги
	[m1]שאגי[/m]
	[m1]Шэгги[/m]

רבי עקיבא
Рабби Акива
	[m1]רבי עקיבא[/m]
	[m1]Рабби Акива[/m]

ביל אריילי
О’Рейли, Билл
	[m1]ביל אריילי[/m]
	[m1]О’Рейли, Билл[/m]

סעמי שילט
Схилт, Сэмми
	[m1]סעמי שילט[/m]
	[m1]Схилт, Сэмми[/m]

קארל ראוו
Роув, Карл
	[m1]קארל ראוו[/m]
	[m1]Роув, Карл[/m]

שמעון וויזענטאל צענטער
Центр Симона Визенталя
	[m1]שמעון וויזענטאל צענטער[/m]
	[m1]Центр Симона Визенталя[/m]

יצחק נבון
Навон, Ицхак
	[m1]יצחק נבון[/m]
	[m1]Навон, Ицхак[/m]

טשיאנאפודזשי מיצוגו
Тиёнофудзи Мицугу
	[m1]טשיאנאפודזשי מיצוגו[/m]
	[m1]Тиёнофудзи Мицугу[/m]

מאיר לענסקי
Лански, Меер
	[m1]מאיר לענסקי[/m]
	[m1]Лански, Меер[/m]

מירענדע ווארענונג
Правило Миранды
	[m1]מירענדע ווארענונג[/m]
	[m1]Правило Миранды[/m]

עיִן תחת עיִן
Талион
	[m1]עיִן תחת עיִן[/m]
	[m1]Талион[/m]

יפו טויער
Яффские ворота
	[m1]יפו טויער[/m]
	[m1]Яффские ворота[/m]

הר הצופים
Скопус (гора)
	[m1]הר הצופים[/m]
	[m1]Скопус (гора)[/m]

אחזיהו (מלך יהודה)
Охозия (царь Иудеи)
	[m1]אחזיהו (מלך יהודה)[/m]
	[m1]Охозия (царь Иудеи)[/m]

יהורם (מלך יהודה)
Иорам (царь Иудеи)
	[m1]יהורם (מלך יהודה)[/m]
	[m1]Иорам (царь Иудеи)[/m]

עוזיהו
Озия
	[m1]עוזיהו[/m]
	[m1]Озия[/m]

ירבעם בן נבט
Иеровоам I
	[m1]ירבעם בן נבט[/m]
	[m1]Иеровоам I[/m]

יאשיהו
Иосия
	[m1]יאשיהו[/m]
	[m1]Иосия[/m]

יהואש (מלך יהודה)
Иоас (царь Иудеи)
	[m1]יהואש (מלך יהודה)[/m]
	[m1]Иоас (царь Иудеи)[/m]

אמציה
Амасия (царь Иудеи)
	[m1]אמציה[/m]
	[m1]Амасия (царь Иудеи)[/m]

אסא
Аса
	[m1]אסא[/m]
	[m1]Аса[/m]

הבל
Авель
	[m1]הבל[/m]
	[m1]Авель[/m]

אמון
Амон (царь Иудеи)
	[m1]אמון[/m]
	[m1]Амон (царь Иудеи)[/m]

דזשעף גארדאן
Гордон, Джефф
	[m1]דזשעף גארדאן[/m]
	[m1]Гордон, Джефф[/m]

וואסילי גראסמאן
Гроссман, Василий Семёнович
	[m1]וואסילי גראסמאן[/m]
	[m1]Гроссман, Василий Семёнович[/m]

באשיר זשומייעל
Жмайель, Башир
	[m1]באשיר זשומייעל[/m]
	[m1]Жмайель, Башир[/m]

קאמאדיטי
Биржевой товар
	[m1]קאמאדיטי[/m]
	[m1]Биржевой товар[/m]

יוסף סערטשוק
Серчук, Йозеф
	[m1]יוסף סערטשוק[/m]
	[m1]Серчук, Йозеф[/m]

זילבער (קאליר)
Серебряный цвет
	[m1]זילבער (קאליר)[/m]
	[m1]Серебряный цвет[/m]

יגאל אלון
Алон, Игаль
	[m1]יגאל אלון[/m]
	[m1]Алон, Игаль[/m]

אלה
Эла
	[m1]אלה[/m]
	[m1]Эла[/m]

יגאל עמיר
Амир, Игаль
	[m1]יגאל עמיר[/m]
	[m1]Амир, Игаль[/m]

יהויקים
Иоаким (царь Иудеи)
	[m1]יהויקים[/m]
	[m1]Иоаким (царь Иудеи)[/m]

הושע בן אלה
Осия (царь Израиля)
	[m1]הושע בן אלה[/m]
	[m1]Осия (царь Израиля)[/m]

יוחנן הורקנוס דער ערשטער
Иоанн Гиркан I
	[m1]יוחנן הורקנוס דער ערשטער[/m]
	[m1]Иоанн Гиркан I[/m]

יהויכין
Иехония
	[m1]יהויכין[/m]
	[m1]Иехония[/m]

טייהא קאקי
Тайхо Коки
	[m1]טייהא קאקי[/m]
	[m1]Тайхо Коки[/m]

בעל שם טוב
Бааль Шем Тов
	[m1]בעל שם טוב[/m]
	[m1]Бааль Шем Тов[/m]

קהאליד שייך מוכאמעד
Халид Шейх Мохаммед
	[m1]קהאליד שייך מוכאמעד[/m]
	[m1]Халид Шейх Мохаммед[/m]

ראש לימבאו
Лимбо, Раш
	[m1]ראש לימבאו[/m]
	[m1]Лимбо, Раш[/m]

אנטיפטרוס
Антипатр Идумеянин
	[m1]אנטיפטרוס[/m]
	[m1]Антипатр Идумеянин[/m]

באב דאול
Доул, Боб
	[m1]באב דאול[/m]
	[m1]Доул, Боб[/m]

על פרענקען
Франкен, Эл
	[m1]על פרענקען[/m]
	[m1]Франкен, Эл[/m]

דן חלוץ
Халуц, Дан
	[m1]דן חלוץ[/m]
	[m1]Халуц, Дан[/m]

מייקל דוקאקיס
Дукакис, Майкл
	[m1]מייקל דוקאקיס[/m]
	[m1]Дукакис, Майкл[/m]

אלכסנדר ינאי
Александр Яннай
	[m1]אלכסנדר ינאי[/m]
	[m1]Александр Яннай[/m]

קריסטאפער דאד
Додд, Кристофер
	[m1]קריסטאפער דאד[/m]
	[m1]Додд, Кристофер[/m]

נתן הנביא
Нафан (пророк)
	[m1]נתן הנביא[/m]
	[m1]Нафан (пророк)[/m]

אלעקס זשאונס
Джонс, Алекс
	[m1]אלעקס זשאונס[/m]
	[m1]Джонс, Алекс[/m]

בערי גאלדוואטער
Голдуотер, Барри Моррис
	[m1]בערי גאלדוואטער[/m]
	[m1]Голдуотер, Барри Моррис[/m]

חיים טאפאל
Тополь, Хаим
	[m1]חיים טאפאל[/m]
	[m1]Тополь, Хаим[/m]

שעלדאן איידלסאהן
Адельсон, Шелдон
	[m1]שעלדאן איידלסאהן[/m]
	[m1]Адельсон, Шелдон[/m]

בועז מעודה
Мауда, Боаз
	[m1]בועז מעודה[/m]
	[m1]Мауда, Боаз[/m]

הלל הזקן
Гиллель
	[m1]הלל הזקן[/m]
	[m1]Гиллель[/m]

פראכט
Груз
	[m1]פראכט[/m]
	[m1]Груз[/m]

גוש דן
Гуш-Дан
	[m1]גוש דן[/m]
	[m1]Гуш-Дан[/m]

תל אביבער אוניווערסיטעט
Тель-Авивский университет
	[m1]תל אביבער אוניווערסיטעט[/m]
	[m1]Тель-Авивский университет[/m]

קסרי
Кесария Палестинская
	[m1]קסרי[/m]
	[m1]Кесария Палестинская[/m]

יאנואר 2006
Январь 2006 года
	[m1]יאנואר 2006[/m]
	[m1]Январь 2006 года[/m]

שעדליץ
Седльце
	[m1]שעדליץ[/m]
	[m1]Седльце[/m]

זאב זשאבאטינסקי
Жаботинский, Владимир Евгеньевич
	[m1]זאב זשאבאטינסקי[/m]
	[m1]Жаботинский, Владимир Евгеньевич[/m]

לאנדאנער בארא פון סאטן
Саттон (боро Лондона)
	[m1]לאנדאנער בארא פון סאטן[/m]
	[m1]Саттон (боро Лондона)[/m]

צאפ
Плетение
	[m1]צאפ[/m]
	[m1]Плетение[/m]

אבישג פון שונם
Ависага Сунамитянка
	[m1]אבישג פון שונם[/m]
	[m1]Ависага Сунамитянка[/m]

אפשוואכן קריג
Война на истощение
	[m1]אפשוואכן קריג[/m]
	[m1]Война на истощение[/m]

עקאנאמיע פון דעם פאראייניגטן קעניגרייך
Экономика Великобритании
	[m1]עקאנאמיע פון דעם פאראייניגטן קעניגרייך[/m]
	[m1]Экономика Великобритании[/m]

בריגעל
Бжеско
	[m1]בריגעל[/m]
	[m1]Бжеско[/m]

אינטעריגאציע
Допрос
	[m1]אינטעריגאציע[/m]
	[m1]Допрос[/m]

אגענטור
Орган публичной власти
	[m1]אגענטור[/m]
	[m1]Орган публичной власти[/m]

קרית שמונה
Кирьят-Шмона
	[m1]קרית שמונה[/m]
	[m1]Кирьят-Шмона[/m]

שערן
Причёска
	[m1]שערן[/m]
	[m1]Причёска[/m]

מרדכי אניעלעוויטש
Анелевич, Мордехай
	[m1]מרדכי אניעלעוויטש[/m]
	[m1]Анелевич, Мордехай[/m]

לאדזשער געטא
Лодзинское гетто
	[m1]לאדזשער געטא[/m]
	[m1]Лодзинское гетто[/m]

נתנאל ווייל
Вайль, Натаниэль
	[m1]נתנאל ווייל[/m]
	[m1]Вайль, Натаниэль[/m]

קעזמארק
Кежмарок
	[m1]קעזמארק[/m]
	[m1]Кежмарок[/m]

האלדזן
Объятие
	[m1]האלדזן[/m]
	[m1]Объятие[/m]

אמין זשומייעל
Жмайель, Амин Пьер
	[m1]אמין זשומייעל[/m]
	[m1]Жмайель, Амин Пьер[/m]

מערץ 2006
Март 2006 года
	[m1]מערץ 2006[/m]
	[m1]Март 2006 года[/m]

פעברואר 2006
Февраль 2006 года
	[m1]פעברואר 2006[/m]
	[m1]Февраль 2006 года[/m]

דעל.איס.אס
Delicious
	[m1]דעל.איס.אס[/m]
	[m1]Delicious[/m]

געלע לאטע
Жёлтая звезда
	[m1]געלע לאטע[/m]
	[m1]Жёлтая звезда[/m]

קישקונהאלאש
Кишкунхалаш
	[m1]קישקונהאלאש[/m]
	[m1]Кишкунхалаш[/m]

אברהם בים
Бим, Абрахам
	[m1]אברהם בים[/m]
	[m1]Бим, Абрахам[/m]

אברהם יצחק הכהן קוק
Кук, Авраам Ицхак
	[m1]אברהם יצחק הכהן קוק[/m]
	[m1]Кук, Авраам Ицхак[/m]

ראצפערט
Уйфехерто
	[m1]ראצפערט[/m]
	[m1]Уйфехерто[/m]

פאראמעדיקער
Парамедик
	[m1]פאראמעדיקער[/m]
	[m1]Парамедик[/m]

אברהם סוצקעווער
Суцкевер, Авром
	[m1]אברהם סוצקעווער[/m]
	[m1]Суцкевер, Авром[/m]

אברהם זכות
Закуто, Авраам
	[m1]אברהם זכות[/m]
	[m1]Закуто, Авраам[/m]

קבר
Погребение
	[m1]קבר[/m]
	[m1]Погребение[/m]

געמיט
Настроение
	[m1]געמיט[/m]
	[m1]Настроение[/m]

פלוראליזם
Политический плюрализм
	[m1]פלוראליזם[/m]
	[m1]Политический плюрализм[/m]

איבעראשונג
Удивление
	[m1]איבעראשונג[/m]
	[m1]Удивление[/m]

טעכניאן
Технион
	[m1]טעכניאן[/m]
	[m1]Технион[/m]

לבנון בארג
Ливан (хребет)
	[m1]לבנון בארג[/m]
	[m1]Ливан (хребет)[/m]

זשאנסאן & זשאנסאן
Johnson & Johnson
	[m1]זשאנסאן & זשאנסאן[/m]
	[m1]Johnson & Johnson[/m]

קאסאם
Кассам (оружие)
	[m1]קאסאם[/m]
	[m1]Кассам (оружие)[/m]

סיגעט
Сигету-Мармацией
	[m1]סיגעט[/m]
	[m1]Сигету-Мармацией[/m]

געזונט פארזיכערונג
Медицинское страхование
	[m1]געזונט פארזיכערונג[/m]
	[m1]Медицинское страхование[/m]

אבו האמזא
Абу Хамза аль-Масри
	[m1]אבו האמזא[/m]
	[m1]Абу Хамза аль-Масри[/m]

יהודה אריסטובולוס דער ערשטער
Аристобул I
	[m1]יהודה אריסטובולוס דער ערשטער[/m]
	[m1]Аристобул I[/m]

ראיעל קענעדיען מאונטעד פאליציי
Королевская канадская конная полиция
	[m1]ראיעל קענעדיען מאונטעד פאליציי[/m]
	[m1]Королевская канадская конная полиция[/m]

הר המנוחות
Гар а-Менухот
	[m1]הר המנוחות[/m]
	[m1]Гар а-Менухот[/m]

M4a
MPEG-4 Part 14
	[m1]M4a[/m]
	[m1]MPEG-4 Part 14[/m]

ראפשיץ
Ропчице
	[m1]ראפשיץ[/m]
	[m1]Ропчице[/m]

יהואחז
Иоахаз (царь Иудеи)
	[m1]יהואחז[/m]
	[m1]Иоахаз (царь Иудеи)[/m]

אלעקס יאקאבאוויטש
Якобович, Алекс
	[m1]אלעקס יאקאבאוויטש[/m]
	[m1]Якобович, Алекс[/m]

תנחום קאפלאן
Каплан, Анатолий Львович
	[m1]תנחום קאפלאן[/m]
	[m1]Каплан, Анатолий Львович[/m]

ראדני קינג
Кинг, Родни
	[m1]ראדני קינג[/m]
	[m1]Кинг, Родни[/m]

טאנגא
Танго
	[m1]טאנגא[/m]
	[m1]Танго[/m]

מוילאייזל הערש
Чернохвостый олень
	[m1]מוילאייזל הערש[/m]
	[m1]Чернохвостый олень[/m]

אר"י הקדוש
Лурия, Ицхак
	[m1]אר"י הקדוש[/m]
	[m1]Лурия, Ицхак[/m]

בורידאן'ס אייזל
Буриданов осёл
	[m1]בורידאן'ס אייזל[/m]
	[m1]Буриданов осёл[/m]

אחינועם ניני
Нини, Ахиноам
	[m1]אחינועם ניני[/m]
	[m1]Нини, Ахиноам[/m]

לאנצהוט
Ланьцут
	[m1]לאנצהוט[/m]
	[m1]Ланьцут[/m]

פיליפוס
Ирод Филипп II
	[m1]פיליפוס[/m]
	[m1]Ирод Филипп II[/m]

אדא
Ада (город)
	[m1]אדא[/m]
	[m1]Ада (город)[/m]

מוסקאט
Мускат
	[m1]מוסקאט[/m]
	[m1]Мускат[/m]

געדאנק
Мысль
	[m1]געדאנק[/m]
	[m1]Мысль[/m]

זשענעראל
Генерал (значения)
	[m1]זשענעראל[/m]
	[m1]Генерал (значения)[/m]

עדין שטיינזאלץ
Штейнзальц, Адин
	[m1]עדין שטיינזאלץ[/m]
	[m1]Штейнзальц, Адин[/m]

אדמו"ר
Ребе
	[m1]אדמו"ר[/m]
	[m1]Ребе[/m]

יהודה אריסטובולוס דער צווייטער
Аристобул II
	[m1]יהודה אריסטובולוס דער צווייטער[/m]
	[m1]Аристобул II[/m]

יוחנן הורקנוס דער צווייטער
Гиркан II
	[m1]יוחנן הורקנוס דער צווייטער[/m]
	[m1]Гиркан II[/m]

מתתיהו אנטיגונוס דער צווייטער
Антигон II (Хасмоней)
	[m1]מתתיהו אנטיגונוס דער צווייטער[/m]
	[m1]Антигон II (Хасмоней)[/m]

שאול מופז
Мофаз, Шауль
	[m1]שאול מופז[/m]
	[m1]Мофаз, Шауль[/m]

מענדעלע מוכר ספרים
Мойхер-Сфорим, Менделе
	[m1]מענדעלע מוכר ספרים[/m]
	[m1]Мойхер-Сфорим, Менделе[/m]

יגאל ידין
Ядин, Игаэль
	[m1]יגאל ידין[/m]
	[m1]Ядин, Игаэль[/m]

חיים נחמן ביאליק
Бялик, Хаим Нахман
	[m1]חיים נחמן ביאליק[/m]
	[m1]Бялик, Хаим Нахман[/m]

שמעון התרסי
Симон Хасмоней
	[m1]שמעון התרסי[/m]
	[m1]Симон Хасмоней[/m]

נפתלי הערץ אימבער
Имбер, Нафтали Герц
	[m1]נפתלי הערץ אימבער[/m]
	[m1]Имбер, Нафтали Герц[/m]

מוכאמאד סאאיד אל-סאהאף
Ас-Сахаф, Мухаммед Саид
	[m1]מוכאמאד סאאיד אל-סאהאף[/m]
	[m1]Ас-Сахаф, Мухаммед Саид[/m]

אדוניהו
Адония
	[m1]אדוניהו[/m]
	[m1]Адония[/m]

אמנון
Амнон
	[m1]אמנון[/m]
	[m1]Амнон[/m]

מארעק גרעכוטא
Грехута, Марек
	[m1]מארעק גרעכוטא[/m]
	[m1]Грехута, Марек[/m]

מישעל אאון
Аун, Мишель Наим
	[m1]מישעל אאון[/m]
	[m1]Аун, Мишель Наим[/m]

מהר"ל מפראג
Махараль из Праги
	[m1]מהר"ל מפראג[/m]
	[m1]Махараль из Праги[/m]

פעדרא דע בעטאנקור
Бетанкур, Педро де Сан Хосе
	[m1]פעדרא דע בעטאנקור[/m]
	[m1]Бетанкур, Педро де Сан Хосе[/m]

ווויטעך טוקא
Тука, Войтех
	[m1]ווויטעך טוקא[/m]
	[m1]Тука, Войтех[/m]

שליוואוויץ
Сливовица
	[m1]שליוואוויץ[/m]
	[m1]Сливовица[/m]

נייטרע טייך
Нитра (река)
	[m1]נייטרע טייך[/m]
	[m1]Нитра (река)[/m]

גוגל רידער
Google Reader
	[m1]גוגל רידער[/m]
	[m1]Google Reader[/m]

ארדשיר
Ардашир Папакан
	[m1]ארדשיר[/m]
	[m1]Ардашир Папакан[/m]

מעמאריעל דעי
День памяти (США)
	[m1]מעמאריעל דעי[/m]
	[m1]День памяти (США)[/m]

עמלק
Амаликитяне
	[m1]עמלק[/m]
	[m1]Амаликитяне[/m]

אקוואמארין (קאליר)
Аквамарин (цвет)
	[m1]אקוואמארין (קאליר)[/m]
	[m1]Аквамарин (цвет)[/m]

בייבל קריטיק
Библейская критика
	[m1]בייבל קריטיק[/m]
	[m1]Библейская критика[/m]

העכסטע געריכט פון טשילע
Верховный суд Чили
	[m1]העכסטע געריכט פון טשילע[/m]
	[m1]Верховный суд Чили[/m]

יוסף דוב הלוי סאלאווייטשיק
Соловейчик, Йосеф Дов
	[m1]יוסף דוב הלוי סאלאווייטשיק[/m]
	[m1]Соловейчик, Йосеф Дов[/m]

טשיטאגאנג
Читтагонг
	[m1]טשיטאגאנג[/m]
	[m1]Читтагонг[/m]

דרעטל
Скоба
	[m1]דרעטל[/m]
	[m1]Скоба[/m]

מעמד הר סיני
Синай (гора)
	[m1]מעמד הר סיני[/m]
	[m1]Синай (гора)[/m]

שינאווא
Сенява
	[m1]שינאווא[/m]
	[m1]Сенява[/m]

וויליאם באקלי
Бакли, Уильям Фрэнк (младший)
	[m1]וויליאם באקלי[/m]
	[m1]Бакли, Уильям Фрэнк (младший)[/m]

אתגר קרת
Керет, Этгар
	[m1]אתגר קרת[/m]
	[m1]Керет, Этгар[/m]

לואיס קארוואלאן
Корвалан, Луис
	[m1]לואיס קארוואלאן[/m]
	[m1]Корвалан, Луис[/m]

אדווערב
Наречие
	[m1]אדווערב[/m]
	[m1]Наречие[/m]

דאדולא
Дадулла
	[m1]דאדולא[/m]
	[m1]Дадулла[/m]

שב"כ
Шабак
	[m1]שב"כ[/m]
	[m1]Шабак[/m]

באשרייבנדיקע סטאטיסטיק
Описательная статистика
	[m1]באשרייבנדיקע סטאטיסטיק[/m]
	[m1]Описательная статистика[/m]

עמאנציפאציע
Эмансипация (социология)
	[m1]עמאנציפאציע[/m]
	[m1]Эмансипация (социология)[/m]

איגאר פאווליוק
Павлюк, Игорь Зиновьевич
	[m1]איגאר פאווליוק[/m]
	[m1]Павлюк, Игорь Зиновьевич[/m]

אחד העם
Ахад-ха-Ам
	[m1]אחד העם[/m]
	[m1]Ахад-ха-Ам[/m]

זשאק ליפשיץ
Липшиц, Жак
	[m1]זשאק ליפשיץ[/m]
	[m1]Липшиц, Жак[/m]

רבי יהודה הנשיא
Иехуда ха-Наси
	[m1]רבי יהודה הנשיא[/m]
	[m1]Иехуда ха-Наси[/m]

טאני ראבינס
Роббинс, Энтони
	[m1]טאני ראבינס[/m]
	[m1]Роббинс, Энтони[/m]

ברוך גאלדשטיין
Гольдштейн, Барух
	[m1]ברוך גאלדשטיין[/m]
	[m1]Гольдштейн, Барух[/m]

וואליד זשומבלאט
Джумблат, Валид
	[m1]וואליד זשומבלאט[/m]
	[m1]Джумблат, Валид[/m]

שלום אש
Аш, Шолом
	[m1]שלום אש[/m]
	[m1]Аш, Шолом[/m]

לואיס ליבי
Либби, Льюис
	[m1]לואיס ליבי[/m]
	[m1]Либби, Льюис[/m]

דזשאן קארזיין
Корзин, Джон
	[m1]דזשאן קארזיין[/m]
	[m1]Корзин, Джон[/m]

מסורה (טעקסט)
Масора
	[m1]מסורה (טעקסט)[/m]
	[m1]Масора[/m]

ארגאניש עסן
Органическая пища
	[m1]ארגאניש עסן[/m]
	[m1]Органическая пища[/m]

שבועה
Клятва
	[m1]שבועה[/m]
	[m1]Клятва[/m]

מנחם מענדל שניאורסאהן
Шнеерсон, Менахем-Мендл
	[m1]מנחם מענדל שניאורסאהן[/m]
	[m1]Шнеерсон, Менахем-Мендл[/m]

סקאטש וויסקי
Шотландский виски
	[m1]סקאטש וויסקי[/m]
	[m1]Шотландский виски[/m]

ארטאדאקס
Ортодоксия
	[m1]ארטאדאקס[/m]
	[m1]Ортодоксия[/m]

שאפליפטינג
Магазинная кража
	[m1]שאפליפטינג[/m]
	[m1]Магазинная кража[/m]

חול המועד
Холь ха-Моэд
	[m1]חול המועד[/m]
	[m1]Холь ха-Моэд[/m]

קאבל אינטערנעט
Кабельный модем
	[m1]קאבל אינטערנעט[/m]
	[m1]Кабельный модем[/m]

קאנסטרוקציע
Строительство
	[m1]קאנסטרוקציע[/m]
	[m1]Строительство[/m]

פלמ"ח
Пальмах
	[m1]פלמ"ח[/m]
	[m1]Пальмах[/m]

מאזיר
Мозырь
	[m1]מאזיר[/m]
	[m1]Мозырь[/m]

פויקער
Барабанщик
	[m1]פויקער[/m]
	[m1]Барабанщик[/m]

מאדיאר-לאפאש
Тыргу-Лэпуш
	[m1]מאדיאר-לאפאש[/m]
	[m1]Тыргу-Лэпуш[/m]

שלעשין
Слесин
	[m1]שלעשין[/m]
	[m1]Слесин[/m]

קאשמיר באן
Кашмирская железная дорога
	[m1]קאשמיר באן[/m]
	[m1]Кашмирская железная дорога[/m]

יצחק מעראס
Мерас, Ицхокас
	[m1]יצחק מעראס[/m]
	[m1]Мерас, Ицхокас[/m]

גריצע
Груец
	[m1]גריצע[/m]
	[m1]Груец[/m]

אגדה
Аггада
	[m1]אגדה[/m]
	[m1]Аггада[/m]

אגודת ישראל
Агудат Исраэль
	[m1]אגודת ישראל[/m]
	[m1]Агудат Исраэль[/m]

פערספעקטיוו
Перспектива (значения)
	[m1]פערספעקטיוו[/m]
	[m1]Перспектива (значения)[/m]

בג"ץ
Верховный суд Израиля
	[m1]בג"ץ[/m]
	[m1]Верховный суд Израиля[/m]

ישראל פאליציי הויפטקווארטיר
Штаб-квартира Полиции Израиля
	[m1]ישראל פאליציי הויפטקווארטיר[/m]
	[m1]Штаб-квартира Полиции Израиля[/m]

אחיתופל
Ахитофел
	[m1]אחיתופל[/m]
	[m1]Ахитофел[/m]

דין
Закон
	[m1]דין[/m]
	[m1]Закон[/m]

סובסטאנץ
Субстанция (значения)
	[m1]סובסטאנץ[/m]
	[m1]Субстанция (значения)[/m]

תל אביב לייכטע באן
Легкорельсовая транспортная система Тель-Авива
	[m1]תל אביב לייכטע באן[/m]
	[m1]Легкорельсовая транспортная система Тель-Авива[/m]

ירושלים לייכטע באנען
Иерусалимский скоростной трамвай
	[m1]ירושלים לייכטע באנען[/m]
	[m1]Иерусалимский скоростной трамвай[/m]

לאפעראמיד
Лоперамид
	[m1]לאפעראמיד[/m]
	[m1]Лоперамид[/m]

עסצילאטאפראם
Эсциталопрам
	[m1]עסצילאטאפראם[/m]
	[m1]Эсциталопрам[/m]

יצחק לייבוש פרץ
Перец, Ицхок-Лейбуш
	[m1]יצחק לייבוש פרץ[/m]
	[m1]Перец, Ицхок-Лейбуш[/m]

מנחם נחום טווערסקי
Менахем Нахум Тверский
	[m1]מנחם נחום טווערסקי[/m]
	[m1]Менахем Нахум Тверский[/m]

ReadyBoost
ReadyBoost
	[m1]ReadyBoost[/m]
	[m1]ReadyBoost[/m]

וויקטאר נעקראסאוו
Некрасов, Виктор Платонович
	[m1]וויקטאר נעקראסאוו[/m]
	[m1]Некрасов, Виктор Платонович[/m]

10000 (נומער)
10 000 (число)
	[m1]10000 (נומער)[/m]
	[m1]10 000 (число)[/m]

וויאלעט
Фиолетовый цвет
	[m1]וויאלעט[/m]
	[m1]Фиолетовый цвет[/m]

שמואל סאלאנט
Салант, Шмуэль
	[m1]שמואל סאלאנט[/m]
	[m1]Салант, Шмуэль[/m]

ראזע
Розовый цвет
	[m1]ראזע[/m]
	[m1]Розовый цвет[/m]

פרשת בשלח
Бешалах (недельная глава)
	[m1]פרשת בשלח[/m]
	[m1]Бешалах (недельная глава)[/m]

אפער וועסט סייד
Верхний Вест-Сайд
	[m1]אפער וועסט סייד[/m]
	[m1]Верхний Вест-Сайд[/m]

נצרת
Назарет
	[m1]נצרת[/m]
	[m1]Назарет[/m]

ראדעוויץ
Рэдэуци
	[m1]ראדעוויץ[/m]
	[m1]Рэдэуци[/m]

שמחת תורה
Симхат Тора
	[m1]שמחת תורה[/m]
	[m1]Симхат Тора[/m]

מכבי אשדוד
Маккаби (баскетбольный клуб, Ашдод)
	[m1]מכבי אשדוד[/m]
	[m1]Маккаби (баскетбольный клуб, Ашдод)[/m]

27 (נומער)
27 (число)
	[m1]27 (נומער)[/m]
	[m1]27 (число)[/m]

35 (נומער)
35 (число)
	[m1]35 (נומער)[/m]
	[m1]35 (число)[/m]

64 (נומער)
64 (число)
	[m1]64 (נומער)[/m]
	[m1]64 (число)[/m]

99 (נומער)
99 (число)
	[m1]99 (נומער)[/m]
	[m1]99 (число)[/m]

עדגארדא מארטארא
Мортара, Эдгардо
	[m1]עדגארדא מארטארא[/m]
	[m1]Мортара, Эдгардо[/m]

כתב עברי
Палеоеврейское письмо
	[m1]כתב עברי[/m]
	[m1]Палеоеврейское письмо[/m]

נינעט טאייעב
Тайеб, Нинетт
	[m1]נינעט טאייעב[/m]
	[m1]Тайеб, Нинетт[/m]

איה כורם
Корем, Ая
	[m1]איה כורם[/m]
	[m1]Корем, Ая[/m]

סינטיא אזיק
Озик, Синтия
	[m1]סינטיא אזיק[/m]
	[m1]Озик, Синтия[/m]

שלמה זלמן אויערבאך
Ойербах, Шломо Залман
	[m1]שלמה זלמן אויערבאך[/m]
	[m1]Ойербах, Шломо Залман[/m]

סטענלי פישער
Фишер, Стэнли
	[m1]סטענלי פישער[/m]
	[m1]Фишер, Стэнли[/m]

אמ"ן
Управление военной разведки Израиля
	[m1]אמ"ן[/m]
	[m1]Управление военной разведки Израиля[/m]

אפער איסט סייד
Верхний Ист-Сайд
	[m1]אפער איסט סייד[/m]
	[m1]Верхний Ист-Сайд[/m]

רובי ריוולין
Ривлин, Реувен
	[m1]רובי ריוולין[/m]
	[m1]Ривлин, Реувен[/m]

הפועל חיפה
Хапоэль (футбольный клуб, Хайфа)
	[m1]הפועל חיפה[/m]
	[m1]Хапоэль (футбольный клуб, Хайфа)[/m]

ליטאני טייך
Литани (река)
	[m1]ליטאני טייך[/m]
	[m1]Литани (река)[/m]

מיני ישראל
Мини-Израиль
	[m1]מיני ישראל[/m]
	[m1]Мини-Израиль[/m]

ארפכשד
Арфаксад (сын Сима)
	[m1]ארפכשד[/m]
	[m1]Арфаксад (сын Сима)[/m]

זיסקייט
Сладкий вкус
	[m1]זיסקייט[/m]
	[m1]Сладкий вкус[/m]

מאיא פּליסעצקאיא
Плисецкая, Майя Михайловна
	[m1]מאיא פּליסעצקאיא[/m]
	[m1]Плисецкая, Майя Михайловна[/m]

בנימין
Вениамин
	[m1]בנימין[/m]
	[m1]Вениамин[/m]

גאלאנטא
Галанта
	[m1]גאלאנטא[/m]
	[m1]Галанта[/m]

בענדין
Бендзин
	[m1]בענדין[/m]
	[m1]Бендзин[/m]

סאהא
Сохо (Манхэттен)
	[m1]סאהא[/m]
	[m1]Сохо (Манхэттен)[/m]

פאריזער קלוב
Парижский клуб
	[m1]פאריזער קלוב[/m]
	[m1]Парижский клуб[/m]

Cbc
Канадская телерадиовещательная корпорация
	[m1]Cbc[/m]
	[m1]Канадская телерадиовещательная корпорация[/m]

ווייט פלעינס, ניו יארק
Уайт-Плейнс
	[m1]ווייט פלעינס, ניו יארק[/m]
	[m1]Уайт-Плейнс[/m]

נאריש און נארישער
Тупой и ещё тупее
	[m1]נאריש און נארישער[/m]
	[m1]Тупой и ещё тупее[/m]

סינדי שעהין
Шихан, Синди
	[m1]סינדי שעהין[/m]
	[m1]Шихан, Синди[/m]

עתליה
Гофолия
	[m1]עתליה[/m]
	[m1]Гофолия[/m]

ברעזנא
Брезно
	[m1]ברעזנא[/m]
	[m1]Брезно[/m]

עיפאק
Американо-израильский комитет по общественным связям
	[m1]עיפאק[/m]
	[m1]Американо-израильский комитет по общественным связям[/m]

היסטאריע פון טעכנאלאגיע
История технологии
	[m1]היסטאריע פון טעכנאלאגיע[/m]
	[m1]История технологии[/m]

הימל ליניע
Скайлайн (панорама)
	[m1]הימל ליניע[/m]
	[m1]Скайлайн (панорама)[/m]

עמאקא
Amoco
	[m1]עמאקא[/m]
	[m1]Amoco[/m]

קאנווענץ פאר קינדער-רעכט
Конвенция о правах ребёнка
	[m1]קאנווענץ פאר קינדער-רעכט[/m]
	[m1]Конвенция о правах ребёнка[/m]

שרית חדד
Хадад, Сарит
	[m1]שרית חדד[/m]
	[m1]Хадад, Сарит[/m]

Thalys
Thalys
	[m1]Thalys[/m]
	[m1]Thalys[/m]

שלמה מיכאלס
Михоэлс, Соломон Михайлович
	[m1]שלמה מיכאלס[/m]
	[m1]Михоэлс, Соломон Михайлович[/m]

מאקס וויינרייך
Вайнрайх, Макс
	[m1]מאקס וויינרייך[/m]
	[m1]Вайнрайх, Макс[/m]

יעקב דורי
Дори, Яаков
	[m1]יעקב דורי[/m]
	[m1]Дори, Яаков[/m]

חירם קעניג פון צור
Хирам I Великий
	[m1]חירם קעניג פון צור[/m]
	[m1]Хирам I Великий[/m]

עד קאטש
Коч, Эд
	[m1]עד קאטש[/m]
	[m1]Коч, Эд[/m]

סאעמו טאיאדא
Тоёда, Соэму
	[m1]סאעמו טאיאדא[/m]
	[m1]Тоёда, Соэму[/m]

דייוויד דינקינס
Динкинс, Дэвид Норман
	[m1]דייוויד דינקינס[/m]
	[m1]Динкинс, Дэвид Норман[/m]

שמאי הזקן
Шаммай
	[m1]שמאי הזקן[/m]
	[m1]Шаммай[/m]

יוסף קארו
Каро, Йосеф
	[m1]יוסף קארו[/m]
	[m1]Каро, Йосеф[/m]

חיים בר-לב
Бар-Лев, Хаим
	[m1]חיים בר-לב[/m]
	[m1]Бар-Лев, Хаим[/m]

שמואל הנגיד
Шмуэль ха-Нагид
	[m1]שמואל הנגיד[/m]
	[m1]Шмуэль ха-Нагид[/m]

עדמונד זשיימס דע ראטשילד
Ротшильд, Эдмон де
	[m1]עדמונד זשיימס דע ראטשילד[/m]
	[m1]Ротшильд, Эдмон де[/m]

עובדיה יוסף
Йосеф, Овадья
	[m1]עובדיה יוסף[/m]
	[m1]Йосеф, Овадья[/m]

דוד אלעזר
Элазар, Давид
	[m1]דוד אלעזר[/m]
	[m1]Элазар, Давид[/m]

נחמן מברסלב
Нахман из Брацлава
	[m1]נחמן מברסלב[/m]
	[m1]Нахман из Брацлава[/m]

לאורע שלעזינגער
Шлезинджер, Лаура
	[m1]לאורע שלעזינגער[/m]
	[m1]Шлезинджер, Лаура[/m]

מאלי פיקאן
Молли Пикон
	[m1]מאלי פיקאן[/m]
	[m1]Молли Пикон[/m]

ניר בארקאט
Баркат, Нир
	[m1]ניר בארקאט[/m]
	[m1]Баркат, Нир[/m]

רודאלף ווערבע
Врба, Рудольф
	[m1]רודאלף ווערבע[/m]
	[m1]Врба, Рудольф[/m]

הרוגי מלכות פונעם ראטנפארבאנד
Дело Еврейского антифашистского комитета
	[m1]הרוגי מלכות פונעם ראטנפארבאנד[/m]
	[m1]Дело Еврейского антифашистского комитета[/m]

גלעד צוקערמאן
Цукерман, Гилад
	[m1]גלעד צוקערמאן[/m]
	[m1]Цукерман, Гилад[/m]

פראסטיץ
Простеёв
	[m1]פראסטיץ[/m]
	[m1]Простеёв[/m]

אנדרע בואקלער
Буаклер, Андре
	[m1]אנדרע בואקלער[/m]
	[m1]Буаклер, Андре[/m]

אורי לופאליאנסקי
Луполянский, Ури
	[m1]אורי לופאליאנסקי[/m]
	[m1]Луполянский, Ури[/m]

טאמי לאפיד
Лапид, Йосеф
	[m1]טאמי לאפיד[/m]
	[m1]Лапид, Йосеф[/m]

זשעק אבראמאף
Абрамофф, Джек
	[m1]זשעק אבראמאף[/m]
	[m1]Абрамофф, Джек[/m]

אידענטיטעט גניבות
Кража личности
	[m1]אידענטיטעט גניבות[/m]
	[m1]Кража личности[/m]

חדרה
Хадера
	[m1]חדרה[/m]
	[m1]Хадера[/m]

דע בירס
De Beers
	[m1]דע בירס[/m]
	[m1]De Beers[/m]

סידור
Сиддур
	[m1]סידור[/m]
	[m1]Сиддур[/m]

סייף
Сейф
	[m1]סייף[/m]
	[m1]Сейф[/m]

עמיר פרץ
Перец, Амир
	[m1]עמיר פרץ[/m]
	[m1]Перец, Амир[/m]

מאקס נארדוי
Нордау, Макс
	[m1]מאקס נארדוי[/m]
	[m1]Нордау, Макс[/m]

השכלה
Хаскала
	[m1]השכלה[/m]
	[m1]Хаскала[/m]

אנטיק
Антиквариат
	[m1]אנטיק[/m]
	[m1]Антиквариат[/m]

אמוראים
Амораи
	[m1]אמוראים[/m]
	[m1]Амораи[/m]

סטאק מארקעט
Рынок ценных бумаг
	[m1]סטאק מארקעט[/m]
	[m1]Рынок ценных бумаг[/m]

קאנקורענץ
Соревнование
	[m1]קאנקורענץ[/m]
	[m1]Соревнование[/m]

פסיכאלאגיע פון מוזיק
Музыкальная психология
	[m1]פסיכאלאגיע פון מוזיק[/m]
	[m1]Музыкальная психология[/m]

באפאר
Бофор (замок)
	[m1]באפאר[/m]
	[m1]Бофор (замок)[/m]

קערפער שפראך
Язык тела
	[m1]קערפער שפראך[/m]
	[m1]Язык тела[/m]

פנחס הורוויץ
Горовиц, Пинхас
	[m1]פנחס הורוויץ[/m]
	[m1]Горовиц, Пинхас[/m]

אמשינאוו
Мщонув
	[m1]אמשינאוו[/m]
	[m1]Мщонув[/m]

די לוסטיגע אלמנה
Весёлая вдова
	[m1]די לוסטיגע אלמנה[/m]
	[m1]Весёлая вдова[/m]

קאריטיבע פוטבאל גרופע
Коритиба
	[m1]קאריטיבע פוטבאל גרופע[/m]
	[m1]Коритиба[/m]

אמסטערדאם (באדייטן)
Амстердам (значения)
	[m1]אמסטערדאם (באדייטן)[/m]
	[m1]Амстердам (значения)[/m]

בילד
Образ (информация)
	[m1]בילד[/m]
	[m1]Образ (информация)[/m]

הידראגען עקאנאמיע
Водородная энергетика
	[m1]הידראגען עקאנאמיע[/m]
	[m1]Водородная энергетика[/m]

רוקן ביין
Позвоночник
	[m1]רוקן ביין[/m]
	[m1]Позвоночник[/m]

אלבאם
Музыкальный альбом
	[m1]אלבאם[/m]
	[m1]Музыкальный альбом[/m]

ראציאנאליזם
Рационализм (философия)
	[m1]ראציאנאליזם[/m]
	[m1]Рационализм (философия)[/m]

Windows 98
Windows 98
	[m1]Windows 98[/m]
	[m1]Windows 98[/m]

פּלאַנאָיסע
Плануаз
	[m1]פּלאַנאָיסע[/m]
	[m1]Плануаз[/m]

גווען סטעפעני
Стефани, Гвен
	[m1]גווען סטעפעני[/m]
	[m1]Стефани, Гвен[/m]

זשאנער
Жанр
	[m1]זשאנער[/m]
	[m1]Жанр[/m]

קעלי קלערקסאן
Кларксон, Келли
	[m1]קעלי קלערקסאן[/m]
	[m1]Кларксон, Келли[/m]

וואל-מארט
Wal-Mart Stores
	[m1]וואל-מארט[/m]
	[m1]Wal-Mart Stores[/m]

סוניס
Сунниты
	[m1]סוניס[/m]
	[m1]Сунниты[/m]

פאלא פערנאנדעס
Фернандес, Паула
	[m1]פאלא פערנאנדעס[/m]
	[m1]Фернандес, Паула[/m]

Windows 2000
Windows 2000
	[m1]Windows 2000[/m]
	[m1]Windows 2000[/m]

שינדלערס ליסטע
Список Шиндлера
	[m1]שינדלערס ליסטע[/m]
	[m1]Список Шиндлера[/m]

מיסטער בין
Мистер Бин (телесериал)
	[m1]מיסטער בין[/m]
	[m1]Мистер Бин (телесериал)[/m]

אויטאנאמיע
Автономия
	[m1]אויטאנאמיע[/m]
	[m1]Автономия[/m]

נאציאנאלער הימען פון טשילע
Гимн Чили
	[m1]נאציאנאלער הימען פון טשילע[/m]
	[m1]Гимн Чили[/m]

Windows Me
Windows ME
	[m1]Windows Me[/m]
	[m1]Windows ME[/m]

סקינהעד
Скинхеды
	[m1]סקינהעד[/m]
	[m1]Скинхеды[/m]

אוואירו
Авейру
	[m1]אוואירו[/m]
	[m1]Авейру[/m]

CRM
Система управления взаимоотношениями с клиентами
	[m1]CRM[/m]
	[m1]Система управления взаимоотношениями с клиентами[/m]

איסטמאן קאדאק
Eastman Kodak
	[m1]איסטמאן קאדאק[/m]
	[m1]Eastman Kodak[/m]

פידלער אויפן דאך
Скрипач на крыше (мюзикл)
	[m1]פידלער אויפן דאך[/m]
	[m1]Скрипач на крыше (мюзикл)[/m]

חסד
Кротость
	[m1]חסד[/m]
	[m1]Кротость[/m]

אביעקט
Объект (философия)
	[m1]אביעקט[/m]
	[m1]Объект (философия)[/m]

Maxthon
Maxthon
	[m1]Maxthon[/m]
	[m1]Maxthon[/m]

בצלאל אקאדעמיע פאר מאדעלירונג און קונסט
Бецалель (академия)
	[m1]בצלאל אקאדעמיע פאר מאדעלירונג און קונסט[/m]
	[m1]Бецалель (академия)[/m]

סוכה
Сукка
	[m1]סוכה[/m]
	[m1]Сукка[/m]

חשמונאים
Хасмонеи
	[m1]חשמונאים[/m]
	[m1]Хасмонеи[/m]

אייער ליקער
Адвокат (ликёр)
	[m1]אייער ליקער[/m]
	[m1]Адвокат (ликёр)[/m]

רשימה:פרוכט
Список фруктов
	[m1]רשימה:פרוכט[/m]
	[m1]Список фруктов[/m]

איסר יהודה אונטערמאן
Унтерман, Исер Йехуда
	[m1]איסר יהודה אונטערמאן[/m]
	[m1]Унтерман, Исер Йехуда[/m]

קרית מלאכי
Кирьят-Малахи
	[m1]קרית מלאכי[/m]
	[m1]Кирьят-Малахи[/m]

טאמעס און פריינט
Томас и друзья
	[m1]טאמעס און פריינט[/m]
	[m1]Томас и друзья[/m]

עדות המזרח
Мизрахим
	[m1]עדות המזרח[/m]
	[m1]Мизрахим[/m]

שטילקייט
Тишина
	[m1]שטילקייט[/m]
	[m1]Тишина[/m]

הומנא
Гуменне
	[m1]הומנא[/m]
	[m1]Гуменне[/m]

זשאני וואקער
Джонни Уокер
	[m1]זשאני וואקער[/m]
	[m1]Джонни Уокер[/m]

מעלה אדומים
Маале-Адумим
	[m1]מעלה אדומים[/m]
	[m1]Маале-Адумим[/m]

פאלאנגען
Катаиб
	[m1]פאלאנגען[/m]
	[m1]Катаиб[/m]

עבר
Евер
	[m1]עבר[/m]
	[m1]Евер[/m]

ווייכביין
Хрящ
	[m1]ווייכביין[/m]
	[m1]Хрящ[/m]

פאלשע געלט
Фальсификация
	[m1]פאלשע געלט[/m]
	[m1]Фальсификация[/m]

גוי
Гой
	[m1]גוי[/m]
	[m1]Гой[/m]

געהיימע דינסט פון די פאראייניגטע שטאטן
Секретная служба США
	[m1]געהיימע דינסט פון די פאראייניגטע שטאטן[/m]
	[m1]Секретная служба США[/m]

אניקשט
Аникщяй
	[m1]אניקשט[/m]
	[m1]Аникщяй[/m]

פראטאפלאנעטארישער דיסק
Протопланетный диск
	[m1]פראטאפלאנעטארישער דיסק[/m]
	[m1]Протопланетный диск[/m]

סופר
Софер
	[m1]סופר[/m]
	[m1]Софер[/m]

אריק איינשטיין
Айнштейн, Арик
	[m1]אריק איינשטיין[/m]
	[m1]Айнштейн, Арик[/m]

אחרונים
Ахароним
	[m1]אחרונים[/m]
	[m1]Ахароним[/m]

שטריימל
Штраймл
	[m1]שטריימל[/m]
	[m1]Штраймл[/m]

וועגן מאפע
План «Дорожная карта»
	[m1]וועגן מאפע[/m]
	[m1]План «Дорожная карта»[/m]

טראפיק
Безрельсовый транспорт
	[m1]טראפיק[/m]
	[m1]Безрельсовый транспорт[/m]

היקעמע
Хикама
	[m1]היקעמע[/m]
	[m1]Хикама[/m]

גערשטן
Ячмень
	[m1]גערשטן[/m]
	[m1]Ячмень[/m]

זאבלאטאוו
Заболотов
	[m1]זאבלאטאוו[/m]
	[m1]Заболотов[/m]

זשאבינקע
Жабинка
	[m1]זשאבינקע[/m]
	[m1]Жабинка[/m]

רי"ף
Ицхак Альфаси
	[m1]רי"ף[/m]
	[m1]Ицхак Альфаси[/m]

ברוקלין נעיווי יארד
Нью-Йоркская военно-морская верфь
	[m1]ברוקלין נעיווי יארד[/m]
	[m1]Нью-Йоркская военно-морская верфь[/m]

Watsu
Вацу
	[m1]Watsu[/m]
	[m1]Вацу[/m]

ראש פינה
Рош-Пинна
	[m1]ראש פינה[/m]
	[m1]Рош-Пинна[/m]

איוואן גאל
Иван Голль
	[m1]איוואן גאל[/m]
	[m1]Иван Голль[/m]

מיידיי
Расследования авиакатастроф
	[m1]מיידיי[/m]
	[m1]Расследования авиакатастроф[/m]

בלאט שניידער בין
Мегахилиды
	[m1]בלאט שניידער בין[/m]
	[m1]Мегахилиды[/m]

אליגאטאר
Аллигаторы
	[m1]אליגאטאר[/m]
	[m1]Аллигаторы[/m]

סאפיע (באדייטן)
София (значения)
	[m1]סאפיע (באדייטן)[/m]
	[m1]София (значения)[/m]

טישטיך
Скатерть
	[m1]טישטיך[/m]
	[m1]Скатерть[/m]

עתניאל בן קנז
Гофониил
	[m1]עתניאל בן קנז[/m]
	[m1]Гофониил[/m]

דאמינעטריקס
Домина (БДСМ)
	[m1]דאמינעטריקס[/m]
	[m1]Домина (БДСМ)[/m]

יידישער וועלט קאנגרעס
Всемирный еврейский конгресс
	[m1]יידישער וועלט קאנגרעס[/m]
	[m1]Всемирный еврейский конгресс[/m]

אלישע בן אבויה
Элиша бен Абуя
	[m1]אלישע בן אבויה[/m]
	[m1]Элиша бен Абуя[/m]

פארזארג
Предложение (экономика)
	[m1]פארזארג[/m]
	[m1]Предложение (экономика)[/m]

בערבעין
Бурбон (виски)
	[m1]בערבעין[/m]
	[m1]Бурбон (виски)[/m]

אברהם ישעיהו קארעליץ
Карелиц, Авраам Йешаяу
	[m1]אברהם ישעיהו קארעליץ[/m]
	[m1]Карелиц, Авраам Йешаяу[/m]

חיים עוזר גראדזענסקי
Гродзинский, Хаим Ойзер
	[m1]חיים עוזר גראדזענסקי[/m]
	[m1]Гродзинский, Хаим Ойзер[/m]

29 (נומער)
29 (число)
	[m1]29 (נומער)[/m]
	[m1]29 (число)[/m]

מארך ביין
Костный мозг человека
	[m1]מארך ביין[/m]
	[m1]Костный мозг человека[/m]

שניאור זלמן פון לאדי
Шнеур Залман из Ляд
	[m1]שניאור זלמן פון לאדי[/m]
	[m1]Шнеур Залман из Ляд[/m]

משה ארענס
Аренс, Моше
	[m1]משה ארענס[/m]
	[m1]Аренс, Моше[/m]

פלאטילע
Флотилия
	[m1]פלאטילע[/m]
	[m1]Флотилия[/m]

הלל (דאווענען)
Галель
	[m1]הלל (דאווענען)[/m]
	[m1]Галель[/m]

דראט
Проволока
	[m1]דראט[/m]
	[m1]Проволока[/m]

הורדוס פון כאלקיס
Ирод II
	[m1]הורדוס פון כאלקיס[/m]
	[m1]Ирод II[/m]

פוד סטעמפס
Американская программа льготной покупки продуктов
	[m1]פוד סטעמפס[/m]
	[m1]Американская программа льготной покупки продуктов[/m]

שמעון בר יוחאי
Шимон Бар Иохай
	[m1]שמעון בר יוחאי[/m]
	[m1]Шимон Бар Иохай[/m]

אלי ישי
Ишай, Эли
	[m1]אלי ישי[/m]
	[m1]Ишай, Эли[/m]

בעני גאנץ
Ганц, Бени
	[m1]בעני גאנץ[/m]
	[m1]Ганц, Бени[/m]

רודאלף קאסטנער
Кастнер, Рудольф
	[m1]רודאלף קאסטנער[/m]
	[m1]Кастнер, Рудольф[/m]

ישראל יהושע זינגער
Зингер, Исроэл-Иешуа
	[m1]ישראל יהושע זינגער[/m]
	[m1]Зингер, Исроэл-Иешуа[/m]

הירשע דוד קאץ
Кац, Хирше-Довид
	[m1]הירשע דוד קאץ[/m]
	[m1]Кац, Хирше-Довид[/m]

קאנסטאנטין כאבענסקי
Хабенский, Константин Юрьевич
	[m1]קאנסטאנטין כאבענסקי[/m]
	[m1]Хабенский, Константин Юрьевич[/m]

וועטשערע
Ужин
	[m1]וועטשערע[/m]
	[m1]Ужин[/m]

מייפל סטארי
MapleStory
	[m1]מייפל סטארי[/m]
	[m1]MapleStory[/m]

זענטא
Сента
	[m1]זענטא[/m]
	[m1]Сента[/m]

באליידיגונג
Оскорбление
	[m1]באליידיגונג[/m]
	[m1]Оскорбление[/m]

ירושלים פליפעלד
Атарот (аэропорт)
	[m1]ירושלים פליפעלד[/m]
	[m1]Атарот (аэропорт)[/m]

פאראייניקטע פארטיזאנער ארגאניזאציע
Объединённая партизанская организация
	[m1]פאראייניקטע פארטיזאנער ארגאניזאציע[/m]
	[m1]Объединённая партизанская организация[/m]

יהונתן אייבעשיץ
Эйбеншюц, Йонатан
	[m1]יהונתן אייבעשיץ[/m]
	[m1]Эйбеншюц, Йонатан[/m]

אנטי-פעמיניזם
Антифеминизм
	[m1]אנטי-פעמיניזם[/m]
	[m1]Антифеминизм[/m]

פרשת משפטים
Мишпатим (недельная глава)
	[m1]פרשת משפטים[/m]
	[m1]Мишпатим (недельная глава)[/m]

מגן דוד אדום
Маген Давид Адом
	[m1]מגן דוד אדום[/m]
	[m1]Маген Давид Адом[/m]

מעזשילאבריץ
Медзилаборце
	[m1]מעזשילאבריץ[/m]
	[m1]Медзилаборце[/m]

ישראל ראדיא און טעלעוויזיע אויטאריטעט
Израильское управление телерадиовещания
	[m1]ישראל ראדיא און טעלעוויזיע אויטאריטעט[/m]
	[m1]Израильское управление телерадиовещания[/m]

כעמישע ענערגיע
Химическая энергия
	[m1]כעמישע ענערגיע[/m]
	[m1]Химическая энергия[/m]

באזעצונג
Израильские поселения на Западном берегу реки Иордан и в секторе Газа
	[m1]באזעצונג[/m]
	[m1]Израильские поселения на Западном берегу реки Иордан и в секторе Газа[/m]

אנטי ציוניזם
Антисионизм
	[m1]אנטי ציוניזם[/m]
	[m1]Антисионизм[/m]

באסקין-ראבינס
Baskin-Robbins
	[m1]באסקין-ראבינס[/m]
	[m1]Baskin-Robbins[/m]

מזל טוב
Мазаль тов
	[m1]מזל טוב[/m]
	[m1]Мазаль тов[/m]

תרח
Фарра
	[m1]תרח[/m]
	[m1]Фарра[/m]

ריטשע
Риче
	[m1]ריטשע[/m]
	[m1]Риче[/m]

28 (נומער)
28 (число)
	[m1]28 (נומער)[/m]
	[m1]28 (число)[/m]

סערעט
Сирет (город)
	[m1]סערעט[/m]
	[m1]Сирет (город)[/m]

נאטאליי הארלער
Хорлер, Натали
	[m1]נאטאליי הארלער[/m]
	[m1]Хорлер, Натали[/m]

אוניווערסיטעט פון חיפה
Хайфский университет
	[m1]אוניווערסיטעט פון חיפה[/m]
	[m1]Хайфский университет[/m]

כעמיקער
Химик
	[m1]כעמיקער[/m]
	[m1]Химик[/m]

יוכבד
Иохаведа
	[m1]יוכבד[/m]
	[m1]Иохаведа[/m]

כביש שש
Шоссе 6 (Израиль)
	[m1]כביש שש[/m]
	[m1]Шоссе 6 (Израиль)[/m]

עליה אין ארץ ישראל
Алия (термин)
	[m1]עליה אין ארץ ישראל[/m]
	[m1]Алия (термин)[/m]

הילטאן האטעלס
Hilton Hotels
	[m1]הילטאן האטעלס[/m]
	[m1]Hilton Hotels[/m]

38 (נומער)
38 (число)
	[m1]38 (נומער)[/m]
	[m1]38 (число)[/m]

האנדל
Торговля
	[m1]האנדל[/m]
	[m1]Торговля[/m]

אהוד מנור
Манор, Эхуд
	[m1]אהוד מנור[/m]
	[m1]Манор, Эхуд[/m]

פּאַן-אייראפעישער פארבאנד
Панъевропейский союз
	[m1]פּאַן-אייראפעישער פארבאנד[/m]
	[m1]Панъевропейский союз[/m]

ראדיא גא גא
Radio Ga Ga
	[m1]ראדיא גא גא[/m]
	[m1]Radio Ga Ga[/m]

מנחם פרוש
Поруш, Менахем
	[m1]מנחם פרוש[/m]
	[m1]Поруш, Менахем[/m]

האנד טארמאז
Стояночный тормоз
	[m1]האנד טארמאז[/m]
	[m1]Стояночный тормоз[/m]

שטעטל
Штетл
	[m1]שטעטל[/m]
	[m1]Штетл[/m]

פינפטע עליה
Пятая алия
	[m1]פינפטע עליה[/m]
	[m1]Пятая алия[/m]

בשן
Васан (область)
	[m1]בשן[/m]
	[m1]Васан (область)[/m]

ראבערט קאטשאריאן
Кочарян, Роберт Седракович
	[m1]ראבערט קאטשאריאן[/m]
	[m1]Кочарян, Роберт Седракович[/m]

אפטייקעריי
Фармация
	[m1]אפטייקעריי[/m]
	[m1]Фармация[/m]

זבולן
Завулон
	[m1]זבולן[/m]
	[m1]Завулон[/m]

לייב קוויטקא
Квитко, Лев Моисеевич
	[m1]לייב קוויטקא[/m]
	[m1]Квитко, Лев Моисеевич[/m]

רשימה:יידישע שפראכן
Еврейские языки
	[m1]רשימה:יידישע שפראכן[/m]
	[m1]Еврейские языки[/m]

שידוך
Сватовство
	[m1]שידוך[/m]
	[m1]Сватовство[/m]

טעיזם
Теизм
	[m1]טעיזם[/m]
	[m1]Теизм[/m]

פראבלעם
Проблема
	[m1]פראבלעם[/m]
	[m1]Проблема[/m]

אנטוישונג
Разочарование
	[m1]אנטוישונג[/m]
	[m1]Разочарование[/m]

באונטי האנטערס
Охотник за головами
	[m1]באונטי האנטערס[/m]
	[m1]Охотник за головами[/m]

פאו'ס געזעץ
Закон По
	[m1]פאו'ס געזעץ[/m]
	[m1]Закон По[/m]

שטעלונג
Установка (психология)
	[m1]שטעלונג[/m]
	[m1]Установка (психология)[/m]

ביאמעטרישער פאס
Биометрический паспорт
	[m1]ביאמעטרישער פאס[/m]
	[m1]Биометрический паспорт[/m]

הגדה של פסח
Пасхальная Агада
	[m1]הגדה של פסח[/m]
	[m1]Пасхальная Агада[/m]

מנחם אלון
Элон, Менахем
	[m1]מנחם אלון[/m]
	[m1]Элон, Менахем[/m]

ראובן
Рувим
	[m1]ראובן[/m]
	[m1]Рувим[/m]

דינער (סעודה)
Банкет
	[m1]דינער (סעודה)[/m]
	[m1]Банкет[/m]

סווינגינג
Свинг (секс)
	[m1]סווינגינג[/m]
	[m1]Свинг (секс)[/m]

לעבן פארזיכערונג
Страхование жизни
	[m1]לעבן פארזיכערונג[/m]
	[m1]Страхование жизни[/m]

ניו יארק דיילי ניוז
Daily News (Нью-Йорк)
	[m1]ניו יארק דיילי ניוז[/m]
	[m1]Daily News (Нью-Йорк)[/m]

45 (נומער)
45 (число)
	[m1]45 (נומער)[/m]
	[m1]45 (число)[/m]

קאני איילענד
Кони-Айленд (США)
	[m1]קאני איילענד[/m]
	[m1]Кони-Айленд (США)[/m]

שולד
Вина
	[m1]שולד[/m]
	[m1]Вина[/m]

צה"ל היסטאריע מוזיי
Музей Армии обороны Израиля
	[m1]צה"ל היסטאריע מוזיי[/m]
	[m1]Музей Армии обороны Израиля[/m]

קאמפיוטער שפראכן
Компьютерный язык
	[m1]קאמפיוטער שפראכן[/m]
	[m1]Компьютерный язык[/m]

מיישא
Кишкунмайша
	[m1]מיישא[/m]
	[m1]Кишкунмайша[/m]

קעטסקילס
Катскилл (горы)
	[m1]קעטסקילס[/m]
	[m1]Катскилл (горы)[/m]

ארקאדי גיידאמאק
Гайдамак, Аркадий Александрович
	[m1]ארקאדי גיידאמאק[/m]
	[m1]Гайдамак, Аркадий Александрович[/m]

אלכסנדר דער צווייטער
Александр Яннай II
	[m1]אלכסנדר דער צווייטער[/m]
	[m1]Александр Яннай II[/m]

קארל לוץ
Лутц, Карл
	[m1]קארל לוץ[/m]
	[m1]Лутц, Карл[/m]

מוזיקער
Музыкант
	[m1]מוזיקער[/m]
	[m1]Музыкант[/m]

גזירת ת"ח ות"ט
Восстание Хмельницкого
	[m1]גזירת ת"ח ות"ט[/m]
	[m1]Восстание Хмельницкого[/m]

נטורי קרתא
Нетурей карто
	[m1]נטורי קרתא[/m]
	[m1]Нетурей карто[/m]

חשוון
Хешван
	[m1]חשוון[/m]
	[m1]Хешван[/m]

קישקעריש
Кишкёрёш
	[m1]קישקעריש[/m]
	[m1]Кишкёрёш[/m]

בונדיזם
Бунд
	[m1]בונדיזם[/m]
	[m1]Бунд[/m]

המן
Аман (Библия)
	[m1]המן[/m]
	[m1]Аман (Библия)[/m]

יששכר
Иссахар
	[m1]יששכר[/m]
	[m1]Иссахар[/m]

חיים רמון
Рамон, Хаим
	[m1]חיים רמון[/m]
	[m1]Рамон, Хаим[/m]

הארא
Хора (танец)
	[m1]הארא[/m]
	[m1]Хора (танец)[/m]

ציעשינאוו
Цешанув
	[m1]ציעשינאוו[/m]
	[m1]Цешанув[/m]

אנגעשטעלטער
Трудовые отношения
	[m1]אנגעשטעלטער[/m]
	[m1]Трудовые отношения[/m]

מיטאג
Обед
	[m1]מיטאג[/m]
	[m1]Обед[/m]

ישראל מאיר לאו
Лау, Исраэль Меир
	[m1]ישראל מאיר לאו[/m]
	[m1]Лау, Исраэль Меир[/m]

יואל טייטלבוים
Тейтельбаум, Йоэль
	[m1]יואל טייטלבוים[/m]
	[m1]Тейтельбаум, Йоэль[/m]

פנחס לבון
Лавон, Пинхас
	[m1]פנחס לבון[/m]
	[m1]Лавон, Пинхас[/m]

אלעקסאנדער, פוילן
Александрув-Лодзинский
	[m1]אלעקסאנדער, פוילן[/m]
	[m1]Александрув-Лодзинский[/m]

אריסטובולוס דער דריטער
Аристобул III
	[m1]אריסטובולוס דער דריטער[/m]
	[m1]Аристобул III[/m]

ליסטע פון לענדער אן קיין מיליטער
Список стран, у которых нет армии
	[m1]ליסטע פון לענדער אן קיין מיליטער[/m]
	[m1]Список стран, у которых нет армии[/m]

קנישין
Кнышин
	[m1]קנישין[/m]
	[m1]Кнышин[/m]

פריימעריס
Праймериз
	[m1]פריימעריס[/m]
	[m1]Праймериз[/m]

איוואניטש
Иваничи
	[m1]איוואניטש[/m]
	[m1]Иваничи[/m]

סדר נשים
Нашим
	[m1]סדר נשים[/m]
	[m1]Нашим[/m]

יצחק אבינו
Исаак
	[m1]יצחק אבינו[/m]
	[m1]Исаак[/m]

קליינווארדיין
Кишварда
	[m1]קליינווארדיין[/m]
	[m1]Кишварда[/m]

וויסנשאפט מוזיי
Музей науки (Лондон)
	[m1]וויסנשאפט מוזיי[/m]
	[m1]Музей науки (Лондон)[/m]

הענרי דער זיבעטער פון ענגלאנד
Генрих VII (король Англии)
	[m1]הענרי דער זיבעטער פון ענגלאנד[/m]
	[m1]Генрих VII (король Англии)[/m]

טעלאנגאנע
Телангана
	[m1]טעלאנגאנע[/m]
	[m1]Телангана[/m]

בורשטין (קאליר)
Янтарный цвет
	[m1]בורשטין (קאליר)[/m]
	[m1]Янтарный цвет[/m]

ווערעצקי
Нижние Ворота
	[m1]ווערעצקי[/m]
	[m1]Нижние Ворота[/m]

בערלין זאאלאגישער גארטן באן סטאנציע
Зоологический Сад (вокзал)
	[m1]בערלין זאאלאגישער גארטן באן סטאנציע[/m]
	[m1]Зоологический Сад (вокзал)[/m]

טראנספארט פאר לאנדאן
Transport for London
	[m1]טראנספארט פאר לאנדאן[/m]
	[m1]Transport for London[/m]

אנוש
Енос
	[m1]אנוש[/m]
	[m1]Енос[/m]

ניקאלשבורג
Микулов
	[m1]ניקאלשבורג[/m]
	[m1]Микулов[/m]

אראקל פון דעלפי
Дельфийский оракул
	[m1]אראקל פון דעלפי[/m]
	[m1]Дельфийский оракул[/m]

שלמה גורן
Горен, Шломо
	[m1]שלמה גורן[/m]
	[m1]Горен, Шломо[/m]

קינדערטראנספארט
Операция «Киндертранспорт»
	[m1]קינדערטראנספארט[/m]
	[m1]Операция «Киндертранспорт»[/m]

ניו יארק מעטראפאליטען שטח
Нью-Йоркская агломерация
	[m1]ניו יארק מעטראפאליטען שטח[/m]
	[m1]Нью-Йоркская агломерация[/m]

אומבאוועגלעכע גיטער
Недвижимость
	[m1]אומבאוועגלעכע גיטער[/m]
	[m1]Недвижимость[/m]

קערפער פלעק
Родинка
	[m1]קערפער פלעק[/m]
	[m1]Родинка[/m]

ריינקייט
Уборка
	[m1]ריינקייט[/m]
	[m1]Уборка[/m]

לאנדאנער בארא פון גריניטש
Гринвич (боро Лондона)
	[m1]לאנדאנער בארא פון גריניטש[/m]
	[m1]Гринвич (боро Лондона)[/m]

מזומן
Наличные деньги
	[m1]מזומן[/m]
	[m1]Наличные деньги[/m]

דער ציוניסטישער קאנגרעס
Всемирный сионистский конгресс
	[m1]דער ציוניסטישער קאנגרעס[/m]
	[m1]Всемирный сионистский конгресс[/m]

קעטאלאגיע
Кетология
	[m1]קעטאלאגיע[/m]
	[m1]Кетология[/m]

1992 לאס אנדזשעלעס ראיאטן
Лос-Анджелесский бунт
	[m1]1992 לאס אנדזשעלעס ראיאטן[/m]
	[m1]Лос-Анджелесский бунт[/m]

פאניק אטאקע
Паническая атака
	[m1]פאניק אטאקע[/m]
	[m1]Паническая атака[/m]

ראנאלד לאודער
Лаудер, Рональд
	[m1]ראנאלד לאודער[/m]
	[m1]Лаудер, Рональд[/m]

שעף פון גענעראל שטאב
Начальник штаба
	[m1]שעף פון גענעראל שטאב[/m]
	[m1]Начальник штаба[/m]

משה סופר
Хатам Софер
	[m1]משה סופר[/m]
	[m1]Хатам Софер[/m]

יידישע מיליטערישע פאראייניקונג
Еврейский воинский союз
	[m1]יידישע מיליטערישע פאראייניקונג[/m]
	[m1]Еврейский воинский союз[/m]

אדעס רציחה
Холокост в Одессе
	[m1]אדעס רציחה[/m]
	[m1]Холокост в Одессе[/m]

יצחק קאצענעלסאן
Каценельсон, Ицхок
	[m1]יצחק קאצענעלסאן[/m]
	[m1]Каценельсон, Ицхок[/m]

יידישע ארדענונגסדינסט
Еврейская полиция
	[m1]יידישע ארדענונגסדינסט[/m]
	[m1]Еврейская полиция[/m]

אוויטש פאמיליע
Овиц (семья)
	[m1]אוויטש פאמיליע[/m]
	[m1]Овиц (семья)[/m]

עוויאן קאנפערענץ
Эвианская конференция
	[m1]עוויאן קאנפערענץ[/m]
	[m1]Эвианская конференция[/m]

ווילנער געטא
Вильнюсское гетто
	[m1]ווילנער געטא[/m]
	[m1]Вильнюсское гетто[/m]

יעדוואבנער פאגראם
Погром в Едвабне
	[m1]יעדוואבנער פאגראם[/m]
	[m1]Погром в Едвабне[/m]

עמנואל רינגלבלום
Рингельблюм, Эммануэль
	[m1]עמנואל רינגלבלום[/m]
	[m1]Рингельблюм, Эммануэль[/m]

לעמבערגער געטא
Львовское гетто
	[m1]לעמבערגער געטא[/m]
	[m1]Львовское гетто[/m]

מרדכי געבירטיג
Гебиртиг, Мордехай
	[m1]מרדכי געבירטיג[/m]
	[m1]Гебиртиг, Мордехай[/m]

פאנאר
Паняряй
	[m1]פאנאר[/m]
	[m1]Паняряй[/m]

קוואדראט קילאמעטער
Квадратный километр
	[m1]קוואדראט קילאמעטער[/m]
	[m1]Квадратный километр[/m]

גליד
Орган (биология)
	[m1]גליד[/m]
	[m1]Орган (биология)[/m]

80 (נומער)
80 (число)
	[m1]80 (נומער)[/m]
	[m1]80 (число)[/m]

21 (נומער)
21 (число)
	[m1]21 (נומער)[/m]
	[m1]21 (число)[/m]

22 (נומער)
22 (число)
	[m1]22 (נומער)[/m]
	[m1]22 (число)[/m]

70 (נומער)
70 (число)
	[m1]70 (נומער)[/m]
	[m1]70 (число)[/m]

50 (נומער)
50 (число)
	[m1]50 (נומער)[/m]
	[m1]50 (число)[/m]

לימפאטישע סיסטעם
Лимфатическая система
	[m1]לימפאטישע סיסטעם[/m]
	[m1]Лимфатическая система[/m]

41 (נומער)
41 (число)
	[m1]41 (נומער)[/m]
	[m1]41 (число)[/m]

34 (נומער)
34 (число)
	[m1]34 (נומער)[/m]
	[m1]34 (число)[/m]

33 (נומער)
33 (число)
	[m1]33 (נומער)[/m]
	[m1]33 (число)[/m]

47 (נומער)
47 (число)
	[m1]47 (נומער)[/m]
	[m1]47 (число)[/m]

31 (נומער)
31 (число)
	[m1]31 (נומער)[/m]
	[m1]31 (число)[/m]

32 (נומער)
32 (число)
	[m1]32 (נומער)[/m]
	[m1]32 (число)[/m]

44 (נומער)
44 (число)
	[m1]44 (נומער)[/m]
	[m1]44 (число)[/m]

46 (נומער)
46 (число)
	[m1]46 (נומער)[/m]
	[m1]46 (число)[/m]

49 (נומער)
49 (число)
	[m1]49 (נומער)[/m]
	[m1]49 (число)[/m]

48 (נומער)
48 (число)
	[m1]48 (נומער)[/m]
	[m1]48 (число)[/m]

37 (נומער)
37 (число)
	[m1]37 (נומער)[/m]
	[m1]37 (число)[/m]

39 (נומער)
39 (число)
	[m1]39 (נומער)[/m]
	[m1]39 (число)[/m]

36 (נומער)
36 (число)
	[m1]36 (נומער)[/m]
	[m1]36 (число)[/m]

81 (נומער)
81 (число)
	[m1]81 (נומער)[/m]
	[m1]81 (число)[/m]

69 (נומער)
69 (число)
	[m1]69 (נומער)[/m]
	[m1]69 (число)[/m]

0.999...
0,(9)
	[m1]0.999...[/m]
	[m1]0,(9)[/m]

בית"ר
Бейтар
	[m1]בית"ר[/m]
	[m1]Бейтар[/m]

ש. אנ-סקי
Ан-ский, Семён Акимович
	[m1]ש. אנ-סקי[/m]
	[m1]Ан-ский, Семён Акимович[/m]

200 (נומער)
200 (число)
	[m1]200 (נומער)[/m]
	[m1]200 (число)[/m]

מערב דייטשלאנד
Федеративная Республика Германии (до 1990)
	[m1]מערב דייטשלאנד[/m]
	[m1]Федеративная Республика Германии (до 1990)[/m]

טעידע נאציאנאלער פארק
Тейде (национальный парк)
	[m1]טעידע נאציאנאלער פארק[/m]
	[m1]Тейде (национальный парк)[/m]

כרמלית (חיפה)
Кармелит
	[m1]כרמלית (חיפה)[/m]
	[m1]Кармелит[/m]

ליסטע פון לענדער אין אזיע
Список государств и зависимых территорий Азии
	[m1]ליסטע פון לענדער אין אזיע[/m]
	[m1]Список государств и зависимых территорий Азии[/m]

144 (נומער)
144 (число)
	[m1]144 (נומער)[/m]
	[m1]144 (число)[/m]

קאסטקא
Costco
	[m1]קאסטקא[/m]
	[m1]Costco[/m]

121 (נומער)
121 (число)
	[m1]121 (נומער)[/m]
	[m1]121 (число)[/m]

196 (נומער)
196 (число)
	[m1]196 (נומער)[/m]
	[m1]196 (число)[/m]

169 (נומער)
169 (число)
	[m1]169 (נומער)[/m]
	[m1]169 (число)[/m]

סט פאנקראס באן סטאנציע
Сент-Панкрас (вокзал)
	[m1]סט פאנקראס באן סטאנציע[/m]
	[m1]Сент-Панкрас (вокзал)[/m]

מגילה
Свиток
	[m1]מגילה[/m]
	[m1]Свиток[/m]

בעגין שאסיי
Шоссе 50 (Израиль)
	[m1]בעגין שאסיי[/m]
	[m1]Шоссе 50 (Израиль)[/m]

שוויגער
Тёща
	[m1]שוויגער[/m]
	[m1]Тёща[/m]

אפמאך פון פאריז (1951)
Парижский договор (1951)
	[m1]אפמאך פון פאריז (1951)[/m]
	[m1]Парижский договор (1951)[/m]

נארלס בארקלי
Gnarls Barkley
	[m1]נארלס בארקלי[/m]
	[m1]Gnarls Barkley[/m]

64 באזע
Base64
	[m1]64 באזע[/m]
	[m1]Base64[/m]

גרעסטע שטעט אינעם אייראפעישן פארבאנד
Список самых населённых городов Европейского союза
	[m1]גרעסטע שטעט אינעם אייראפעישן פארבאנד[/m]
	[m1]Список самых населённых городов Европейского союза[/m]

לאשאנץ
Лученец
	[m1]לאשאנץ[/m]
	[m1]Лученец[/m]

כהן
Коэны
	[m1]כהן[/m]
	[m1]Коэны[/m]

לאנדאנער בארא פון סאדארק
Саутуарк (боро Лондона)
	[m1]לאנדאנער בארא פון סאדארק[/m]
	[m1]Саутуарк (боро Лондона)[/m]

אסטראווצע
Островец-Свентокшиский
	[m1]אסטראווצע[/m]
	[m1]Островец-Свентокшиский[/m]

אינטערנאציאנאלער אינסטיטוט פאר קאנטער־טעראריזם
Институт международной политики по борьбе с терроризмом
	[m1]אינטערנאציאנאלער אינסטיטוט פאר קאנטער־טעראריזם[/m]
	[m1]Институт международной политики по борьбе с терроризмом[/m]

קדיש
Кадиш
	[m1]קדיש[/m]
	[m1]Кадиш[/m]

אסתר
Есфирь
	[m1]אסתר[/m]
	[m1]Есфирь[/m]

דען רעדער
Разер, Дэн
	[m1]דען רעדער[/m]
	[m1]Разер, Дэн[/m]

יוסף טרומפעלדאר
Трумпельдор, Иосиф
	[m1]יוסף טרומפעלדאר[/m]
	[m1]Трумпельдор, Иосиф[/m]

אביב גפן
Гефен, Авив
	[m1]אביב גפן[/m]
	[m1]Гефен, Авив[/m]

משה מאנטיפיארי
Монтефиоре, Мозес
	[m1]משה מאנטיפיארי[/m]
	[m1]Монтефиоре, Мозес[/m]

חפץ חיים
Хафец-Хаим
	[m1]חפץ חיים[/m]
	[m1]Хафец-Хаим[/m]

משה קארדאווערא
Кордоверо, Моше
	[m1]משה קארדאווערא[/m]
	[m1]Кордоверо, Моше[/m]

מייקל טשערטאף
Чертофф, Майкл
	[m1]מייקל טשערטאף[/m]
	[m1]Чертофф, Майкл[/m]

רד"ק
Кимхи, Давид (филолог)
	[m1]רד"ק[/m]
	[m1]Кимхи, Давид (филолог)[/m]

יעקב ישראל דעהאן
Хаан, Якоб Исраэль де
	[m1]יעקב ישראל דעהאן[/m]
	[m1]Хаан, Якоб Исраэль де[/m]

רבן יוחנן בן זכאי
Иоханан бен Заккай
	[m1]רבן יוחנן בן זכאי[/m]
	[m1]Иоханан бен Заккай[/m]

יצחק כדורי
Кадури, Ицхак
	[m1]יצחק כדורי[/m]
	[m1]Кадури, Ицхак[/m]

יצחק שדה
Саде, Ицхак
	[m1]יצחק שדה[/m]
	[m1]Саде, Ицхак[/m]

Windows Mail
Почта Windows
	[m1]Windows Mail[/m]
	[m1]Почта Windows[/m]

ווימבלדאן
Уимблдон
	[m1]ווימבלדאן[/m]
	[m1]Уимблдон[/m]

בן גוריון אוניווערסיטעט פונעם נגב
Университет имени Бен-Гуриона
	[m1]בן גוריון אוניווערסיטעט פונעם נגב[/m]
	[m1]Университет имени Бен-Гуриона[/m]

ליובאוויטש
Хабад
	[m1]ליובאוויטש[/m]
	[m1]Хабад[/m]

עשרה בטבת
Десятое тевета
	[m1]עשרה בטבת[/m]
	[m1]Десятое тевета[/m]

וואלקאוויסק
Волковыск
	[m1]וואלקאוויסק[/m]
	[m1]Волковыск[/m]

אז
Тюрьма Оз
	[m1]אז[/m]
	[m1]Тюрьма Оз[/m]

מסכת אבות
Пиркей авот
	[m1]מסכת אבות[/m]
	[m1]Пиркей авот[/m]

נירן איבערפלאנץ
Трансплантация почки
	[m1]נירן איבערפלאנץ[/m]
	[m1]Трансплантация почки[/m]

מתנגדים
Миснагдим
	[m1]מתנגדים[/m]
	[m1]Миснагдим[/m]

רב ששת
Рав Шешет
	[m1]רב ששת[/m]
	[m1]Рав Шешет[/m]

תלמוד תורה
Хедер
	[m1]תלמוד תורה[/m]
	[m1]Хедер[/m]

שאדיק
Шадек (Польша)
	[m1]שאדיק[/m]
	[m1]Шадек (Польша)[/m]

אטוואצק
Отвоцк
	[m1]אטוואצק[/m]
	[m1]Отвоцк[/m]

170 (נומער)
170 (число)
	[m1]170 (נומער)[/m]
	[m1]170 (число)[/m]

פישטראן
Рыбий жир
	[m1]פישטראן[/m]
	[m1]Рыбий жир[/m]

דאראג
Дорог
	[m1]דאראג[/m]
	[m1]Дорог[/m]

ל"ג בעומר
Лаг ба-Омер
	[m1]ל"ג בעומר[/m]
	[m1]Лаг ба-Омер[/m]

ט"ו בשבט
Ту би-Шват
	[m1]ט"ו בשבט[/m]
	[m1]Ту би-Шват[/m]

דריטע שינע
Контактный рельс
	[m1]דריטע שינע[/m]
	[m1]Контактный рельс[/m]

ערבות
Поручительство
	[m1]ערבות[/m]
	[m1]Поручительство[/m]

ספירת העומר
Отсчёт Омера
	[m1]ספירת העומר[/m]
	[m1]Отсчёт Омера[/m]

מארגארעטין
Маргита
	[m1]מארגארעטין[/m]
	[m1]Маргита[/m]

סטראפקאוו
Стропков
	[m1]סטראפקאוו[/m]
	[m1]Стропков[/m]

טאפלישאן
Топольчаны
	[m1]טאפלישאן[/m]
	[m1]Топольчаны[/m]

מארטין לוטער קינג דיי
День Мартина Лютера Кинга
	[m1]מארטין לוטער קינג דיי[/m]
	[m1]День Мартина Лютера Кинга[/m]

ניו יארק מאראטאן
Нью-Йоркский марафон
	[m1]ניו יארק מאראטאן[/m]
	[m1]Нью-Йоркский марафон[/m]

דאקטאר (פילאסאפיע)
Доктор философии
	[m1]דאקטאר (פילאסאפיע)[/m]
	[m1]Доктор философии[/m]

זיי װעלן ניט דורכגײן!
Но пасаран
	[m1]זיי װעלן ניט דורכגײן![/m]
	[m1]Но пасаран[/m]

קראלי
Карей
	[m1]קראלי[/m]
	[m1]Карей[/m]

וועטעראן'ס טאג
День ветеранов (США)
	[m1]וועטעראן'ס טאג[/m]
	[m1]День ветеранов (США)[/m]

טראדיציע
Масореты
	[m1]טראדיציע[/m]
	[m1]Масореты[/m]

Directory Service
Служба каталогов
	[m1]Directory Service[/m]
	[m1]Служба каталогов[/m]

אויטאנאמישע רעפובליק פון קרים
Автономная Республика Крым
	[m1]אויטאנאמישע רעפובליק פון קרים[/m]
	[m1]Автономная Республика Крым[/m]

דיים
Дайм
	[m1]דיים[/m]
	[m1]Дайм[/m]

באהוש
Бухуши
	[m1]באהוש[/m]
	[m1]Бухуши[/m]

אגרת ירמיהו
Послание Иеремии
	[m1]אגרת ירמיהו[/m]
	[m1]Послание Иеремии[/m]

אגער
Жеребец
	[m1]אגער[/m]
	[m1]Жеребец[/m]

אוניווערסיטעט פון די אנדן (ווענעזועלע)
Андский университет (Венесуэла)
	[m1]אוניווערסיטעט פון די אנדן (ווענעזועלע)[/m]
	[m1]Андский университет (Венесуэла)[/m]

פרעקווענץ (סטאטיסטיק)
Относительная частота реализаций эксперимента
	[m1]פרעקווענץ (סטאטיסטיק)[/m]
	[m1]Относительная частота реализаций эксперимента[/m]

יזרעאל טאל
Изреельская долина
	[m1]יזרעאל טאל[/m]
	[m1]Изреельская долина[/m]

עלקוש
Олькуш
	[m1]עלקוש[/m]
	[m1]Олькуш[/m]

טרייבעקע
Трайбека
	[m1]טרייבעקע[/m]
	[m1]Трайбека[/m]

פראגראם
Программа
	[m1]פראגראם[/m]
	[m1]Программа[/m]

פאות
Пейсы
	[m1]פאות[/m]
	[m1]Пейсы[/m]

דרום אזיע
Южная Азия
	[m1]דרום אזיע[/m]
	[m1]Южная Азия[/m]

וויליאמסבורג, ברוקלין
Уильямсберг (Бруклин)
	[m1]וויליאמסבורג, ברוקלין[/m]
	[m1]Уильямсберг (Бруклин)[/m]

זונפאנעל
Солнечная батарея
	[m1]זונפאנעל[/m]
	[m1]Солнечная батарея[/m]

דויערהאפטיקייט
Выносливость
	[m1]דויערהאפטיקייט[/m]
	[m1]Выносливость[/m]

אידישע געמיינדע
Кагал
	[m1]אידישע געמיינדע[/m]
	[m1]Кагал[/m]

רעכט
Субъективное право
	[m1]רעכט[/m]
	[m1]Субъективное право[/m]

פיוט
Пиют
	[m1]פיוט[/m]
	[m1]Пиют[/m]

מרדכי בן דוד
Мордехай Бен Давид
	[m1]מרדכי בן דוד[/m]
	[m1]Мордехай Бен Давид[/m]

קאפאוואר
Капувар
	[m1]קאפאוואר[/m]
	[m1]Капувар[/m]

פירמע
Коммерческая организация
	[m1]פירמע[/m]
	[m1]Коммерческая организация[/m]

מייל ענד אונטערגרונט סטאנציע
Майл-Энд (станция метро)
	[m1]מייל ענד אונטערגרונט סטאנציע[/m]
	[m1]Майл-Энд (станция метро)[/m]

קרעיגסליסט
Крейгслист
	[m1]קרעיגסליסט[/m]
	[m1]Крейгслист[/m]

דעפארטמענט פון שטאט פון די פאראייניגטע שטאטן
Государственный департамент США
	[m1]דעפארטמענט פון שטאט פון די פאראייניגטע שטאטן[/m]
	[m1]Государственный департамент США[/m]

חלה
Хала
	[m1]חלה[/m]
	[m1]Хала[/m]

מסכת עבודה זרה
Авода Зара
	[m1]מסכת עבודה זרה[/m]
	[m1]Авода Зара[/m]

אברהם שמואל בנימין סופר
Шмуэль Биньямин Сойфер
	[m1]אברהם שמואל בנימין סופר[/m]
	[m1]Шмуэль Биньямин Сойфер[/m]

בעלגישע מאנארכיע
Список королей Бельгии
	[m1]בעלגישע מאנארכיע[/m]
	[m1]Список королей Бельгии[/m]

ברעזשאן
Бережаны
	[m1]ברעזשאן[/m]
	[m1]Бережаны[/m]

מאור עינים (ר' עזריה מן האדומים)
Росси, Азария де
	[m1]מאור עינים (ר' עזריה מן האדומים)[/m]
	[m1]Росси, Азария де[/m]

מסכת ביכורים
Бикурим
	[m1]מסכת ביכורים[/m]
	[m1]Бикурим[/m]

וואטערלו באן סטאנציע
Ватерлоо (вокзал)
	[m1]וואטערלו באן סטאנציע[/m]
	[m1]Ватерлоо (вокзал)[/m]

בית התפוצות
Музей Диаспоры
	[m1]בית התפוצות[/m]
	[m1]Музей Диаспоры[/m]

גדי אייזנקאט
Айзенкот, Гади
	[m1]גדי אייזנקאט[/m]
	[m1]Айзенкот, Гади[/m]

סאבאטאזש (פילם)
Саботаж (фильм, 2014)
	[m1]סאבאטאזש (פילם)[/m]
	[m1]Саботаж (фильм, 2014)[/m]

טענענבוים היטער
Стражи кедров
	[m1]טענענבוים היטער[/m]
	[m1]Стражи кедров[/m]

בדחנות
Бадхен
	[m1]בדחנות[/m]
	[m1]Бадхен[/m]

ליווערפול סטריט סטאנציע
Ливерпуль-стрит
	[m1]ליווערפול סטריט סטאנציע[/m]
	[m1]Ливерпуль-стрит[/m]

בירזש
Биржай
	[m1]בירזש[/m]
	[m1]Биржай[/m]

באלקאן ביט באקס
Balkan Beat Box
	[m1]באלקאן ביט באקס[/m]
	[m1]Balkan Beat Box[/m]

באנק-מאנומענט באן סטאנציע
Бэнк-энд-Моньюмент
	[m1]באנק-מאנומענט באן סטאנציע[/m]
	[m1]Бэнк-энд-Моньюмент[/m]

חרם
Херем
	[m1]חרם[/m]
	[m1]Херем[/m]

ברוך שלום אשלג
Ашлаг, Барух
	[m1]ברוך שלום אשלג[/m]
	[m1]Ашлаг, Барух[/m]

מסכת בבא בתרא
Бава Батра
	[m1]מסכת בבא בתרא[/m]
	[m1]Бава Батра[/m]

42 (נומער)
42 (число)
	[m1]42 (נומער)[/m]
	[m1]42 (число)[/m]

בער סטערנס
Bear Stearns
	[m1]בער סטערנס[/m]
	[m1]Bear Stearns[/m]

רעספיראטאר (מעדיצין)
Аппарат искусственной вентиляции лёгких
	[m1]רעספיראטאר (מעדיצין)[/m]
	[m1]Аппарат искусственной вентиляции лёгких[/m]

מנחם מענדל בייליס
Бейлис, Менахем Мендель
	[m1]מנחם מענדל בייליס[/m]
	[m1]Бейлис, Менахем Мендель[/m]

איגנאראנץ
Невежество
	[m1]איגנאראנץ[/m]
	[m1]Невежество[/m]

געאמעטרישע פארעם
Фигура (геометрия)
	[m1]געאמעטרישע פארעם[/m]
	[m1]Фигура (геометрия)[/m]

בלינצע
Русские блины
	[m1]בלינצע[/m]
	[m1]Русские блины[/m]

גאניק
Крыльцо
	[m1]גאניק[/m]
	[m1]Крыльцо[/m]

רשימה:כעמיקער
Химики
	[m1]רשימה:כעמיקער[/m]
	[m1]Химики[/m]

ליריקער
Поэт-песенник
	[m1]ליריקער[/m]
	[m1]Поэт-песенник[/m]

שלחן ערוך
Шулхан арух
	[m1]שלחן ערוך[/m]
	[m1]Шулхан арух[/m]

האליפאקס
Галифакс (Англия)
	[m1]האליפאקס[/m]
	[m1]Галифакс (Англия)[/m]

קילאמעטער
Километр
	[m1]קילאמעטער[/m]
	[m1]Километр[/m]

Windows Sidebar
Боковая панель Windows
	[m1]Windows Sidebar[/m]
	[m1]Боковая панель Windows[/m]

טעמע
Субъект (философия)
	[m1]טעמע[/m]
	[m1]Субъект (философия)[/m]

חווה
Ева
	[m1]חווה[/m]
	[m1]Ева[/m]

בית דין
Бейт дин
	[m1]בית דין[/m]
	[m1]Бейт дин[/m]

יודענראט
Юденрат
	[m1]יודענראט[/m]
	[m1]Юденрат[/m]

באניהאד
Боньхад
	[m1]באניהאד[/m]
	[m1]Боньхад[/m]

אקליווע
Гукливый
	[m1]אקליווע[/m]
	[m1]Гукливый[/m]

גורא הומארא
Гура-Гуморулуй
	[m1]גורא הומארא[/m]
	[m1]Гура-Гуморулуй[/m]

קאאליציע
Коалиционное правительство
	[m1]קאאליציע[/m]
	[m1]Коалиционное правительство[/m]

גאלער
Холодец
	[m1]גאלער[/m]
	[m1]Холодец[/m]

זשורי
Присяжный заседатель
	[m1]זשורי[/m]
	[m1]Присяжный заседатель[/m]

געאגראפיע פון כינע
География Китайской Народной Республики
	[m1]געאגראפיע פון כינע[/m]
	[m1]География Китайской Народной Республики[/m]

גימטריא
Гематрия
	[m1]גימטריא[/m]
	[m1]Гематрия[/m]

קאלאנסקאפי
Колоноскопия
	[m1]קאלאנסקאפי[/m]
	[m1]Колоноскопия[/m]

קארפאטשיא
Карпаччо
	[m1]קארפאטשיא[/m]
	[m1]Карпаччо[/m]

אידיאל
Идеал
	[m1]אידיאל[/m]
	[m1]Идеал[/m]

לבן
Лаван
	[m1]לבן[/m]
	[m1]Лаван[/m]

ענטוזיאזם
Энтузиазм
	[m1]ענטוזיאזם[/m]
	[m1]Энтузиазм[/m]

Windows PowerShell
Windows PowerShell
	[m1]Windows PowerShell[/m]
	[m1]Windows PowerShell[/m]

ארץ ישראל מוזיי
Музей Эрец-Исраэль
	[m1]ארץ ישראל מוזיי[/m]
	[m1]Музей Эрец-Исраэль[/m]

געצנדינעריי
Идолопоклонство
	[m1]געצנדינעריי[/m]
	[m1]Идолопоклонство[/m]

גוגעל גרופעס
Группы Google
	[m1]גוגעל גרופעס[/m]
	[m1]Группы Google[/m]

עקאנאמיע פון קאנאדע
Экономика Канады
	[m1]עקאנאמיע פון קאנאדע[/m]
	[m1]Экономика Канады[/m]

קלאסיק
Антиковедение
	[m1]קלאסיק[/m]
	[m1]Антиковедение[/m]

קאנסיסטואר
Консистория (католицизм)
	[m1]קאנסיסטואר[/m]
	[m1]Консистория (католицизм)[/m]

מאדקאן
Madcon
	[m1]מאדקאן[/m]
	[m1]Madcon[/m]

דעטעקטיוו
Детектив (профессия)
	[m1]דעטעקטיוו[/m]
	[m1]Детектив (профессия)[/m]

טאוול קאמפיוטער
Microsoft Tablet PC
	[m1]טאוול קאמפיוטער[/m]
	[m1]Microsoft Tablet PC[/m]

בייזש
Беж
	[m1]בייזש[/m]
	[m1]Беж[/m]

ספר היובלים
Книга Юбилеев
	[m1]ספר היובלים[/m]
	[m1]Книга Юбилеев[/m]

קינן
Каинан, сын Еноса
	[m1]קינן[/m]
	[m1]Каинан, сын Еноса[/m]

רמת השרון
Рамат-ха-Шарон
	[m1]רמת השרון[/m]
	[m1]Рамат-ха-Шарон[/m]

קריווע
Крива (Тячевский район)
	[m1]קריווע[/m]
	[m1]Крива (Тячевский район)[/m]

צוגאנדע
Циганд
	[m1]צוגאנדע[/m]
	[m1]Циганд[/m]

ישראל באנען
Израильские железные дороги
	[m1]ישראל באנען[/m]
	[m1]Израильские железные дороги[/m]

בית החיים
Еврейское кладбище
	[m1]בית החיים[/m]
	[m1]Еврейское кладбище[/m]

די זיבן מצוות בני נח
Семь законов потомков Ноя
	[m1]די זיבן מצוות בני נח[/m]
	[m1]Семь законов потомков Ноя[/m]

לעיבער דעי
День труда (США)
	[m1]לעיבער דעי[/m]
	[m1]День труда (США)[/m]

קידוש
Кидуш
	[m1]קידוש[/m]
	[m1]Кидуш[/m]

אינדיק
Домашняя индейка
	[m1]אינדיק[/m]
	[m1]Домашняя индейка[/m]

דאקטאראט
Докторантура
	[m1]דאקטאראט[/m]
	[m1]Докторантура[/m]

עלעקטראמאגנעטיזם
Электромагнитное взаимодействие
	[m1]עלעקטראמאגנעטיזם[/m]
	[m1]Электромагнитное взаимодействие[/m]

קאפטער
Капюшон
	[m1]קאפטער[/m]
	[m1]Капюшон[/m]

גד
Гад (Библия)
	[m1]גד[/m]
	[m1]Гад (Библия)[/m]

געשיר
Посуда
	[m1]געשיר[/m]
	[m1]Посуда[/m]

ליל הסדר
Седер Песах
	[m1]ליל הסדר[/m]
	[m1]Седер Песах[/m]

Spanning tree protocol
STP
	[m1]Spanning tree protocol[/m]
	[m1]STP[/m]

קונה
Заказчик
	[m1]קונה[/m]
	[m1]Заказчик[/m]

עוף
Galloanserae
	[m1]עוף[/m]
	[m1]Galloanserae[/m]

פאלם
Palm (компания)
	[m1]פאלם[/m]
	[m1]Palm (компания)[/m]

טיף פרעגלען
Фритюр
	[m1]טיף פרעגלען[/m]
	[m1]Фритюр[/m]

קאוואטשהאז
Мезёковачхаза
	[m1]קאוואטשהאז[/m]
	[m1]Мезёковачхаза[/m]

טשענגער
Ченгер
	[m1]טשענגער[/m]
	[m1]Ченгер[/m]

ישראל יארידן און קאנווענצן צענטער
Израильский Центр торговых ярмарок и выставок
	[m1]ישראל יארידן און קאנווענצן צענטער[/m]
	[m1]Израильский Центр торговых ярмарок и выставок[/m]

קיניזשא
Канижа
	[m1]קיניזשא[/m]
	[m1]Канижа[/m]

קאסקאדא
Cascada
	[m1]קאסקאדא[/m]
	[m1]Cascada[/m]

שחיטה
Шхита
	[m1]שחיטה[/m]
	[m1]Шхита[/m]

סלאנים
Слоним
	[m1]סלאנים[/m]
	[m1]Слоним[/m]

קייטנעס
Кейтнесс
	[m1]קייטנעס[/m]
	[m1]Кейтнесс[/m]

באגאזש
Багаж
	[m1]באגאזש[/m]
	[m1]Багаж[/m]

ביראפעלד
Бирофельд
	[m1]ביראפעלד[/m]
	[m1]Бирофельд[/m]

לעצט וועגאס
Starперцы
	[m1]לעצט וועגאס[/m]
	[m1]Starперцы[/m]

טשיינעטאון
Чайна-таун (Манхэттен)
	[m1]טשיינעטאון[/m]
	[m1]Чайна-таун (Манхэттен)[/m]

השגחה פרטית
Промысл Божий
	[m1]השגחה פרטית[/m]
	[m1]Промысл Божий[/m]

עדיטאריעל
Передовица
	[m1]עדיטאריעל[/m]
	[m1]Передовица[/m]

גרופע
Социальная группа
	[m1]גרופע[/m]
	[m1]Социальная группа[/m]

גרופע טעאריע
Теория групп
	[m1]גרופע טעאריע[/m]
	[m1]Теория групп[/m]

עקאנאמיע פון מעקסיקא
Экономика Мексики
	[m1]עקאנאמיע פון מעקסיקא[/m]
	[m1]Экономика Мексики[/m]

די טשיקאַווע אינצידענט פון דער הונט אין דער נאַכט-צייַט
Загадочное ночное убийство собаки
	[m1]די טשיקאַווע אינצידענט פון דער הונט אין דער נאַכט-צייַט[/m]
	[m1]Загадочное ночное убийство собаки[/m]

קעמפ
Детский лагерь
	[m1]קעמפ[/m]
	[m1]Детский лагерь[/m]

רויז (אינפעקציע)
Целлюлит (воспаление)
	[m1]רויז (אינפעקציע)[/m]
	[m1]Целлюлит (воспаление)[/m]

רעפוטאציע
Репутация
	[m1]רעפוטאציע[/m]
	[m1]Репутация[/m]

פײזשאאדא
Фейжоада
	[m1]פײזשאאדא[/m]
	[m1]Фейжоада[/m]

אקערן
Вспашка
	[m1]אקערן[/m]
	[m1]Вспашка[/m]

מאדערניזאציע
Модернизация
	[m1]מאדערניזאציע[/m]
	[m1]Модернизация[/m]

שלעפע באבע
Жмурки
	[m1]שלעפע באבע[/m]
	[m1]Жмурки[/m]

פרשת בא
Бо (недельная глава)
	[m1]פרשת בא[/m]
	[m1]Бо (недельная глава)[/m]

על כוסייני
Хусейни
	[m1]על כוסייני[/m]
	[m1]Хусейни[/m]

ברכה
Браха
	[m1]ברכה[/m]
	[m1]Браха[/m]

רעקרוטירן
Подбор персонала
	[m1]רעקרוטירן[/m]
	[m1]Подбор персонала[/m]

הייפיש אטאקעס
Нападения акул
	[m1]הייפיש אטאקעס[/m]
	[m1]Нападения акул[/m]

בראסלעוו
Брацлав
	[m1]בראסלעוו[/m]
	[m1]Брацлав[/m]

ש"ס פארטיי
ШАС
	[m1]ש"ס פארטיי[/m]
	[m1]ШАС[/m]

שלמה גאנצפריד
Ганцфрид, Шломо
	[m1]שלמה גאנצפריד[/m]
	[m1]Ганцфрид, Шломо[/m]

ביראבידזשאנער שטערן
Биробиджанер штерн
	[m1]ביראבידזשאנער שטערן[/m]
	[m1]Биробиджанер штерн[/m]

טראנסניסטריע
Приднестровская Молдавская Республика
	[m1]טראנסניסטריע[/m]
	[m1]Приднестровская Молдавская Республика[/m]

נעטפליקס
Netflix
	[m1]נעטפליקס[/m]
	[m1]Netflix[/m]

עירוני קריית שמונה
Хапоэль (футбольный клуб, Кирьят-Шмона)
	[m1]עירוני קריית שמונה[/m]
	[m1]Хапоэль (футбольный клуб, Кирьят-Шмона)[/m]

פרעפערענץ
Отношение предпочтения
	[m1]פרעפערענץ[/m]
	[m1]Отношение предпочтения[/m]

קאנטערטעראריזם
Контртерроризм
	[m1]קאנטערטעראריזם[/m]
	[m1]Контртерроризм[/m]

רק"ע
РЭКА
	[m1]רק"ע[/m]
	[m1]РЭКА[/m]

דינאוו
Дынув
	[m1]דינאוו[/m]
	[m1]Дынув[/m]

טאמאשאוו
Томашув-Любельский
	[m1]טאמאשאוו[/m]
	[m1]Томашув-Любельский[/m]

כנסת וואלן 2009
Парламентские выборы в Израиле (2009)
	[m1]כנסת וואלן 2009[/m]
	[m1]Парламентские выборы в Израиле (2009)[/m]

אלעווסק
Олевск
	[m1]אלעווסק[/m]
	[m1]Олевск[/m]

קרית יואל
Кирьяс-Джоэль
	[m1]קרית יואל[/m]
	[m1]Кирьяс-Джоэль[/m]

ראש חודש
Рош Ходеш
	[m1]ראש חודש[/m]
	[m1]Рош Ходеш[/m]

ברייטאן ביטש
Брайтон-Бич
	[m1]ברייטאן ביטש[/m]
	[m1]Брайтон-Бич[/m]

סלאטפינא
Солотвино
	[m1]סלאטפינא[/m]
	[m1]Солотвино[/m]

וואונדער פרוכט
Магический фрукт
	[m1]וואונדער פרוכט[/m]
	[m1]Магический фрукт[/m]

זשומייעל
Жмайель
	[m1]זשומייעל[/m]
	[m1]Жмайель[/m]

כלב בן יפונה
Халев
	[m1]כלב בן יפונה[/m]
	[m1]Халев[/m]

גלעד
Галаад
	[m1]גלעד[/m]
	[m1]Галаад[/m]

מיר, בעלארוס
Мир (Гродненская область)
	[m1]מיר, בעלארוס[/m]
	[m1]Мир (Гродненская область)[/m]

בראדסקי שול
Хоральная синагога Бродского
	[m1]בראדסקי שול[/m]
	[m1]Хоральная синагога Бродского[/m]

שער מאשין
Машинка для стрижки волос
	[m1]שער מאשין[/m]
	[m1]Машинка для стрижки волос[/m]

ירקון
Яркон
	[m1]ירקון[/m]
	[m1]Яркон[/m]

ליסטע פון פרעמיער מיניסטארן פון קאנאדע
Список премьер-министров Канады
	[m1]ליסטע פון פרעמיער מיניסטארן פון קאנאדע[/m]
	[m1]Список премьер-министров Канады[/m]

סיירת מטכל
Сайерет Маткаль
	[m1]סיירת מטכל[/m]
	[m1]Сайерет Маткаль[/m]

וואלט קאר
Chevrolet Volt
	[m1]וואלט קאר[/m]
	[m1]Chevrolet Volt[/m]

ירד
Иаред
	[m1]ירד[/m]
	[m1]Иаред[/m]

קרבן
Жертвоприношения в иудаизме
	[m1]קרבן[/m]
	[m1]Жертвоприношения в иудаизме[/m]

צד"ל
Армия Южного Ливана
	[m1]צד"ל[/m]
	[m1]Армия Южного Ливана[/m]

גיטאר וועלט
Guitar World
	[m1]גיטאר וועלט[/m]
	[m1]Guitar World[/m]

מסכתא
Гемара
	[m1]מסכתא[/m]
	[m1]Гемара[/m]

אפענער פראקסי
Открытый прокси
	[m1]אפענער פראקסי[/m]
	[m1]Открытый прокси[/m]

צדקה
Подаяние
	[m1]צדקה[/m]
	[m1]Подаяние[/m]

עמענטאל
Эмменталь
	[m1]עמענטאל[/m]
	[m1]Эмменталь[/m]

דריידל
Дрейдл
	[m1]דריידל[/m]
	[m1]Дрейдл[/m]

שמיני עצרת
Шмини Ацерет
	[m1]שמיני עצרת[/m]
	[m1]Шмини Ацерет[/m]

ערשטע עליה
Первая алия
	[m1]ערשטע עליה[/m]
	[m1]Первая алия[/m]

ווידזש
Видзы
	[m1]ווידזש[/m]
	[m1]Видзы[/m]

לארן
Ларн
	[m1]לארן[/m]
	[m1]Ларн[/m]

רבינו תם
Рабейну Там
	[m1]רבינו תם[/m]
	[m1]Рабейну Там[/m]

בור העמילטאן דועל
Дуэль Гамильтона с Бёрром
	[m1]בור העמילטאן דועל[/m]
	[m1]Дуэль Гамильтона с Бёрром[/m]

שער שכם
Дамасские ворота
	[m1]שער שכם[/m]
	[m1]Дамасские ворота[/m]

אבאזשור
Абажур
	[m1]אבאזשור[/m]
	[m1]Абажур[/m]

רעיסינג ביציקל
Шоссейный велосипед
	[m1]רעיסינג ביציקל[/m]
	[m1]Шоссейный велосипед[/m]

אומקער געזעץ
Закон о возвращении (Израиль)
	[m1]אומקער געזעץ[/m]
	[m1]Закон о возвращении (Израиль)[/m]

אור יהודה
Ор-Йехуда
	[m1]אור יהודה[/m]
	[m1]Ор-Йехуда[/m]

פארטי קוועבעקווא
Квебекская партия
	[m1]פארטי קוועבעקווא[/m]
	[m1]Квебекская партия[/m]

מנין
Миньян
	[m1]מנין[/m]
	[m1]Миньян[/m]

מסכת עירובין
Эрувин
	[m1]מסכת עירובין[/m]
	[m1]Эрувин[/m]

יום העצמאות
День независимости Израиля
	[m1]יום העצמאות[/m]
	[m1]День независимости Израиля[/m]

צינגאלע
Джойнт (конопля)
	[m1]צינגאלע[/m]
	[m1]Джойнт (конопля)[/m]

נאציאנאלע ביבליאטעק פון שוועדן
Национальная библиотека Швеции
	[m1]נאציאנאלע ביבליאטעק פון שוועדן[/m]
	[m1]Национальная библиотека Швеции[/m]

ראגאטשאוו
Рогачёв (город)
	[m1]ראגאטשאוו[/m]
	[m1]Рогачёв (город)[/m]

קאברין
Кобрин
	[m1]קאברין[/m]
	[m1]Кобрин[/m]

קאמעניץ (ליטא)
Каменец
	[m1]קאמעניץ (ליטא)[/m]
	[m1]Каменец[/m]

קאסעוו
Коссово
	[m1]קאסעוו[/m]
	[m1]Коссово[/m]

סמארגאן
Сморгонь
	[m1]סמארגאן[/m]
	[m1]Сморгонь[/m]

דזשין
Джин
	[m1]דזשין[/m]
	[m1]Джин[/m]

שלעגער
Шлягер
	[m1]שלעגער[/m]
	[m1]Шлягер[/m]

אראסטאטיקע
Аэростатика
	[m1]אראסטאטיקע[/m]
	[m1]Аэростатика[/m]

בערזע-מעקלער
Брокер
	[m1]בערזע-מעקלער[/m]
	[m1]Брокер[/m]

יידישע היסטאריע
История еврейского народа
	[m1]יידישע היסטאריע[/m]
	[m1]История еврейского народа[/m]

סעפטעמבער 2006
Сентябрь 2006 года
	[m1]סעפטעמבער 2006[/m]
	[m1]Сентябрь 2006 года[/m]

כעמיש בית הכסא
Химический туалет
	[m1]כעמיש בית הכסא[/m]
	[m1]Химический туалет[/m]

יוסף יצחק שניאורסאהן
Шнеерсон, Йосеф Ицхок
	[m1]יוסף יצחק שניאורסאהן[/m]
	[m1]Шнеерсон, Йосеф Ицхок[/m]

תפארת ישראל שול
Синагога Тиферет Исраэль (Иерусалим)
	[m1]תפארת ישראל שול[/m]
	[m1]Синагога Тиферет Исраэль (Иерусалим)[/m]

גיארגי אוגולאווא
Угулава, Георгий Арчилович
	[m1]גיארגי אוגולאווא[/m]
	[m1]Угулава, Георгий Арчилович[/m]

צווייטע עליה
Вторая алия
	[m1]צווייטע עליה[/m]
	[m1]Вторая алия[/m]

אלבערט מאל
Моль, Альберт
	[m1]אלבערט מאל[/m]
	[m1]Моль, Альберт[/m]

תנאים
Таннаи
	[m1]תנאים[/m]
	[m1]Таннаи[/m]

נערוון בראך
Нервное расстройство
	[m1]נערוון בראך[/m]
	[m1]Нервное расстройство[/m]

פארמל
Математическая формула
	[m1]פארמל[/m]
	[m1]Математическая формула[/m]

לודמירער ראיאן
Владимир-Волынский район
	[m1]לודמירער ראיאן[/m]
	[m1]Владимир-Волынский район[/m]

יעקב פנחס פערלמוט
Джан Пирс
	[m1]יעקב פנחס פערלמוט[/m]
	[m1]Джан Пирс[/m]

משה יעלון
Яалон, Моше
	[m1]משה יעלון[/m]
	[m1]Яалон, Моше[/m]

חיים בן עטר
Хаим бен Атар
	[m1]חיים בן עטר[/m]
	[m1]Хаим бен Атар[/m]

רבינו גרשום
Гершом Меор ха-гола
	[m1]רבינו גרשום[/m]
	[m1]Гершом Меор ха-гола[/m]

יורי לעװיטאן
Левитан, Юрий Борисович
	[m1]יורי לעװיטאן[/m]
	[m1]Левитан, Юрий Борисович[/m]

חיים זשיטלאווסקי
Житловский, Хаим Осипович
	[m1]חיים זשיטלאווסקי[/m]
	[m1]Житловский, Хаим Осипович[/m]

רשב"א
Шломо бен Адерет
	[m1]רשב"א[/m]
	[m1]Шломо бен Адерет[/m]

פינחס מנחם אלטער
Альтер, Пинхас Менахем
	[m1]פינחס מנחם אלטער[/m]
	[m1]Альтер, Пинхас Менахем[/m]

פרץ מארקיש
Маркиш, Перец Давидович
	[m1]פרץ מארקיש[/m]
	[m1]Маркиш, Перец Давидович[/m]

מרדכי יפה
Яффе, Мордехай
	[m1]מרדכי יפה[/m]
	[m1]Яффе, Мордехай[/m]

נחוניא בן הקנה
Нехуния бен га-Кана
	[m1]נחוניא בן הקנה[/m]
	[m1]Нехуния бен га-Кана[/m]

רמח"ל
Луцатто, Моше Хаим
	[m1]רמח"ל[/m]
	[m1]Луцатто, Моше Хаим[/m]

יעקב גארדין
Гордин, Яков Михайлович
	[m1]יעקב גארדין[/m]
	[m1]Гордин, Яков Михайлович[/m]

יצחק הערצאג
Герцог, Ицхак
	[m1]יצחק הערצאג[/m]
	[m1]Герцог, Ицхак[/m]

יוסף שלום אלישיב
Эльяшив, Йосеф Шалом
	[m1]יוסף שלום אלישיב[/m]
	[m1]Эльяшив, Йосеф Шалом[/m]

גער
Гура-Кальвария
	[m1]גער[/m]
	[m1]Гура-Кальвария[/m]

קרבן חטאת
Хатат
	[m1]קרבן חטאת[/m]
	[m1]Хатат[/m]

אדער
Кровеносные сосуды
	[m1]אדער[/m]
	[m1]Кровеносные сосуды[/m]

קאזשניץ
Козенице
	[m1]קאזשניץ[/m]
	[m1]Козенице[/m]

שפרעם
Шефарам
	[m1]שפרעם[/m]
	[m1]Шефарам[/m]

גוש עציון
Гуш-Эцион
	[m1]גוש עציון[/m]
	[m1]Гуш-Эцион[/m]

גריבאוו
Грыбув
	[m1]גריבאוו[/m]
	[m1]Грыбув[/m]

טינעק
Тинек
	[m1]טינעק[/m]
	[m1]Тинек[/m]

קאלבאסאוו
Кольбушова
	[m1]קאלבאסאוו[/m]
	[m1]Кольбушова[/m]

כענטשין
Хенцины
	[m1]כענטשין[/m]
	[m1]Хенцины[/m]

פאקשיווניץ
Копшивница
	[m1]פאקשיווניץ[/m]
	[m1]Копшивница[/m]

אפאטשנא
Опочно
	[m1]אפאטשנא[/m]
	[m1]Опочно[/m]

קאריץ
Корец
	[m1]קאריץ[/m]
	[m1]Корец[/m]

פרעמישלאן
Перемышляны
	[m1]פרעמישלאן[/m]
	[m1]Перемышляны[/m]

גלינע
Глиняны
	[m1]גלינע[/m]
	[m1]Глиняны[/m]

שווארצע שאכטל
Бортовые средства объективного контроля
	[m1]שווארצע שאכטל[/m]
	[m1]Бортовые средства объективного контроля[/m]

שאסיי 1 (ישראל)
Шоссе 1 (Израиль)
	[m1]שאסיי 1 (ישראל)[/m]
	[m1]Шоссе 1 (Израиль)[/m]

ראיאנראט (ישראל)
Региональный совет
	[m1]ראיאנראט (ישראל)[/m]
	[m1]Региональный совет[/m]

טייבה
Тайбе
	[m1]טייבה[/m]
	[m1]Тайбе[/m]

מעזשביזש
Меджибож
	[m1]מעזשביזש[/m]
	[m1]Меджибож[/m]

עין כרם
Эйн-Карем
	[m1]עין כרם[/m]
	[m1]Эйн-Карем[/m]

ווישנעווע
Вишнево (Минская область)
	[m1]ווישנעווע[/m]
	[m1]Вишнево (Минская область)[/m]

מאנאסטערישטש
Монастыриска
	[m1]מאנאסטערישטש[/m]
	[m1]Монастыриска[/m]

ווראהאוויצע
Враговице
	[m1]ווראהאוויצע[/m]
	[m1]Враговице[/m]

CNBC
CNBC
	[m1]CNBC[/m]
	[m1]CNBC[/m]

מאה שערים
Меа Шеарим
	[m1]מאה שערים[/m]
	[m1]Меа Шеарим[/m]

קארעליץ
Кореличи
	[m1]קארעליץ[/m]
	[m1]Кореличи[/m]

זשעטל
Дятлово (Гродненская область)
	[m1]זשעטל[/m]
	[m1]Дятлово (Гродненская область)[/m]

רודניק
Рудник-над-Санем
	[m1]רודניק[/m]
	[m1]Рудник-над-Санем[/m]

פסגת זאב
Писгат-Зеэв
	[m1]פסגת זאב[/m]
	[m1]Писгат-Зеэв[/m]

מאגן
Желудок человека
	[m1]מאגן[/m]
	[m1]Желудок человека[/m]

קאנאל סטריט
Канал-стрит (Манхэттен)
	[m1]קאנאל סטריט[/m]
	[m1]Канал-стрит (Манхэттен)[/m]

חלוצים
Гехалуц
	[m1]חלוצים[/m]
	[m1]Гехалуц[/m]

העטראסעקסואליטעט
Гетеросексуальность
	[m1]העטראסעקסואליטעט[/m]
	[m1]Гетеросексуальность[/m]

ישראל צענטראלע ביורא פאר סטאטיסטיק
Центральное статистическое бюро Израиля
	[m1]ישראל צענטראלע ביורא פאר סטאטיסטיק[/m]
	[m1]Центральное статистическое бюро Израиля[/m]

איסט וויליזש
Ист-Виллидж
	[m1]איסט וויליזש[/m]
	[m1]Ист-Виллидж[/m]

וועסט עדמאנטאן מאלל
West Edmonton Mall
	[m1]וועסט עדמאנטאן מאלל[/m]
	[m1]West Edmonton Mall[/m]

דרום קענזינגטאן
Южный Кенсингтон
	[m1]דרום קענזינגטאן[/m]
	[m1]Южный Кенсингтон[/m]

דזשונדאלא
Джундалла
	[m1]דזשונדאלא[/m]
	[m1]Джундалла[/m]

ישיבה אוניווערסיטעט
Иешива-университет
	[m1]ישיבה אוניווערסיטעט[/m]
	[m1]Иешива-университет[/m]

פראספעקט פארק
Проспект-парк
	[m1]פראספעקט פארק[/m]
	[m1]Проспект-парк[/m]

פינאנציעלער דיסטריקט
Финансовый квартал (Манхэттен)
	[m1]פינאנציעלער דיסטריקט[/m]
	[m1]Финансовый квартал (Манхэттен)[/m]

לאנג איילענד אייז טיי
Лонг-Айленд (коктейль)
	[m1]לאנג איילענד אייז טיי[/m]
	[m1]Лонг-Айленд (коктейль)[/m]

נסיון
Искушение
	[m1]נסיון[/m]
	[m1]Искушение[/m]

טריבונע נאמען
Сценическое имя
	[m1]טריבונע נאמען[/m]
	[m1]Сценическое имя[/m]

סטרונעס בריק
Струнный мост (Иерусалим)
	[m1]סטרונעס בריק[/m]
	[m1]Струнный мост (Иерусалим)[/m]

פלאשינג, ניו יארק
Флашинг
	[m1]פלאשינג, ניו יארק[/m]
	[m1]Флашинг[/m]

מסכת חגיגה
Хагига
	[m1]מסכת חגיגה[/m]
	[m1]Хагига[/m]

חיים גראדע
Граде, Хаим
	[m1]חיים גראדע[/m]
	[m1]Граде, Хаим[/m]

חיים יוסף דוד אזולאי
Азулай, Хаим Йосеф Давид
	[m1]חיים יוסף דוד אזולאי[/m]
	[m1]Азулай, Хаим Йосеф Давид[/m]

חיים לאסקאוו
Ласков, Хаим
	[m1]חיים לאסקאוו[/m]
	[m1]Ласков, Хаим[/m]

חיים וואלאזשינער
Хаим из Воложина
	[m1]חיים וואלאזשינער[/m]
	[m1]Хаим из Воложина[/m]

מסכת חלה
Хала (трактат)
	[m1]מסכת חלה[/m]
	[m1]Хала (трактат)[/m]

חמץ
Хамец
	[m1]חמץ[/m]
	[m1]Хамец[/m]

גירוש שפאניע
Альгамбрский эдикт
	[m1]גירוש שפאניע[/m]
	[m1]Альгамбрский эдикт[/m]

ארורא דעפארטמענט
Оруро (департамент)
	[m1]ארורא דעפארטמענט[/m]
	[m1]Оруро (департамент)[/m]

רבינו חננאל
Хананель бен Хушиэль
	[m1]רבינו חננאל[/m]
	[m1]Хананель бен Хушиэль[/m]

גאונים
Гаоны
	[m1]גאונים[/m]
	[m1]Гаоны[/m]

פריקווענט פלייער פראגראם
Бонусные программы авиакомпаний
	[m1]פריקווענט פלייער פראגראם[/m]
	[m1]Бонусные программы авиакомпаний[/m]

דעלפין מעשה
История дельфина
	[m1]דעלפין מעשה[/m]
	[m1]История дельфина[/m]

טשארלס קראוטהאמער
Краутхаммер, Чарльз
	[m1]טשארלס קראוטהאמער[/m]
	[m1]Краутхаммер, Чарльз[/m]

חזנות
Хаззан
	[m1]חזנות[/m]
	[m1]Хаззан[/m]

טשעלסי
Челси (Манхэттен)
	[m1]טשעלסי[/m]
	[m1]Челси (Манхэттен)[/m]

שיוואס ריגעל
Чивас Ригал
	[m1]שיוואס ריגעל[/m]
	[m1]Чивас Ригал[/m]

חובבי ציון
Ховевей Цион
	[m1]חובבי ציון[/m]
	[m1]Ховевей Цион[/m]

פרישוואסער פיש
Пресноводные рыбы
	[m1]פרישוואסער פיש[/m]
	[m1]Пресноводные рыбы[/m]

נירמאדע
Ньирмада
	[m1]נירמאדע[/m]
	[m1]Ньирмада[/m]

שוועסטער בארי
Сёстры Бэрри
	[m1]שוועסטער בארי[/m]
	[m1]Сёстры Бэрри[/m]

עגיפטישע באוואפנטע קרעפטן
Египетские вооружённые силы
	[m1]עגיפטישע באוואפנטע קרעפטן[/m]
	[m1]Египетские вооружённые силы[/m]

מיידל שולע
Раздельное обучение
	[m1]מיידל שולע[/m]
	[m1]Раздельное обучение[/m]

מיליאנער
Миллионер
	[m1]מיליאנער[/m]
	[m1]Миллионер[/m]

גענעראל פארזאמלונג
Общее собрание акционеров
	[m1]גענעראל פארזאמלונג[/m]
	[m1]Общее собрание акционеров[/m]

חופה און קידושין
Хупа (обряд)
	[m1]חופה און קידושין[/m]
	[m1]Хупа (обряд)[/m]

Scalidophora
Scalidophora
	[m1]Scalidophora[/m]
	[m1]Scalidophora[/m]

אוב
Спиритический сеанс
	[m1]אוב[/m]
	[m1]Спиритический сеанс[/m]

סדר קדשים
Кодашим
	[m1]סדר קדשים[/m]
	[m1]Кодашим[/m]

תענית אסתר
Пост Эстер
	[m1]תענית אסתר[/m]
	[m1]Пост Эстер[/m]

אנדרוגינוס
Интерсексуальность
	[m1]אנדרוגינוס[/m]
	[m1]Интерсексуальность[/m]

גארטן
Сад
	[m1]גארטן[/m]
	[m1]Сад[/m]

מסכת מועד קטן
Моэд катан
	[m1]מסכת מועד קטן[/m]
	[m1]Моэд катан[/m]

עליסא
Элисса (певица)
	[m1]עליסא[/m]
	[m1]Элисса (певица)[/m]

ליטאני אקציע
Операция «Литани»
	[m1]ליטאני אקציע[/m]
	[m1]Операция «Литани»[/m]

קאלינג קארד
Телефонная карта
	[m1]קאלינג קארד[/m]
	[m1]Телефонная карта[/m]

בר אילן אוניווערסיטעט
Университет имени Бар-Илана
	[m1]בר אילן אוניווערסיטעט[/m]
	[m1]Университет имени Бар-Илана[/m]

טריכאם
Трихомы
	[m1]טריכאם[/m]
	[m1]Трихомы[/m]

עשרת השבטים
Десять потерянных колен
	[m1]עשרת השבטים[/m]
	[m1]Десять потерянных колен[/m]

דאו זשאונס
Dow Jones & Company
	[m1]דאו זשאונס[/m]
	[m1]Dow Jones & Company[/m]

רשימה:גרינסן
Список овощей
	[m1]רשימה:גרינסן[/m]
	[m1]Список овощей[/m]

דעסיידיאוס
Листопадные растения
	[m1]דעסיידיאוס[/m]
	[m1]Листопадные растения[/m]

ידיעות אחרונות
Едиот Ахронот
	[m1]ידיעות אחרונות[/m]
	[m1]Едиот Ахронот[/m]

גרינע ליניע
Зелёная линия (Израиль)
	[m1]גרינע ליניע[/m]
	[m1]Зелёная линия (Израиль)[/m]

אבנר בן נר
Авенир
	[m1]אבנר בן נר[/m]
	[m1]Авенир[/m]

פאנצערגלאז
Прозрачная броня
	[m1]פאנצערגלאז[/m]
	[m1]Прозрачная броня[/m]

רעפארם יידנטום
Реформистский иудаизм
	[m1]רעפארם יידנטום[/m]
	[m1]Реформистский иудаизм[/m]

כוש (זון פון חם)
Хуш
	[m1]כוש (זון פון חם)[/m]
	[m1]Хуш[/m]

שייטת 13
Шайетет 13
	[m1]שייטת 13[/m]
	[m1]Шайетет 13[/m]

מורה נבוכים
Путеводитель растерянных
	[m1]מורה נבוכים[/m]
	[m1]Путеводитель растерянных[/m]

עלעקטרישע זעג
Электрический лобзик
	[m1]עלעקטרישע זעג[/m]
	[m1]Электрический лобзик[/m]

יואב בן צרויה
Иоав
	[m1]יואב בן צרויה[/m]
	[m1]Иоав[/m]

שול פון בעזאנסאן
Синагога Безансон
	[m1]שול פון בעזאנסאן[/m]
	[m1]Синагога Безансон[/m]

מעדיקעיד
Медикейд
	[m1]מעדיקעיד[/m]
	[m1]Медикейд[/m]

נדר
Обет
	[m1]נדר[/m]
	[m1]Обет[/m]

רעפובליקאנער פארטיי פון ארמעניע
Республиканская партия Армении
	[m1]רעפובליקאנער פארטיי פון ארמעניע[/m]
	[m1]Республиканская партия Армении[/m]

לבנון קרעפטן
Ливанские силы
	[m1]לבנון קרעפטן[/m]
	[m1]Ливанские силы[/m]

נאכט העמד
Ночная рубашка
	[m1]נאכט העמד[/m]
	[m1]Ночная рубашка[/m]

געפילטע פיש
Фаршированная рыба
	[m1]געפילטע פיש[/m]
	[m1]Фаршированная рыба[/m]

לאבאנע
Греческий йогурт
	[m1]לאבאנע[/m]
	[m1]Греческий йогурт[/m]

מעריב (צייטונג)
Маарив (газета)
	[m1]מעריב (צייטונג)[/m]
	[m1]Маарив (газета)[/m]

ישראל מיליטערישע אינדוסטריעס
Israel Military Industries
	[m1]ישראל מיליטערישע אינדוסטריעס[/m]
	[m1]Israel Military Industries[/m]

קארפאטארוס
Карпатская Русь
	[m1]קארפאטארוס[/m]
	[m1]Карпатская Русь[/m]

קוואדער
Четверть доллара (США)
	[m1]קוואדער[/m]
	[m1]Четверть доллара (США)[/m]

הייליגקייט
Святость
	[m1]הייליגקייט[/m]
	[m1]Святость[/m]

אָראַ
Аура человека
	[m1]אָראַ[/m]
	[m1]Аура человека[/m]

בעדפארד סטייוועסענט
Бедфорд — Стайвесант
	[m1]בעדפארד סטייוועסענט[/m]
	[m1]Бедфорд — Стайвесант[/m]

שנאר
Сбор денег
	[m1]שנאר[/m]
	[m1]Сбор денег[/m]

אינגבער-וואסער
Имбирный эль
	[m1]אינגבער-וואסער[/m]
	[m1]Имбирный эль[/m]

MLB
Главная лига бейсбола
	[m1]MLB[/m]
	[m1]Главная лига бейсбола[/m]

מאפלער
Глушитель (акустический фильтр)
	[m1]מאפלער[/m]
	[m1]Глушитель (акустический фильтр)[/m]

דוד גאנז
Ганс, Давид
	[m1]דוד גאנז[/m]
	[m1]Ганс, Давид[/m]

דוד קאזשדאן
Каждан, Давид
	[m1]דוד קאזשדאן[/m]
	[m1]Каждан, Давид[/m]

דוד וואלפסאן
Вольфсон, Давид
	[m1]דוד וואלפסאן[/m]
	[m1]Вольфсон, Давид[/m]

עיר דוד
Город Давида
	[m1]עיר דוד[/m]
	[m1]Город Давида[/m]

מגדל דוד
Башня Давида
	[m1]מגדל דוד[/m]
	[m1]Башня Давида[/m]

דעלאטין
Делятин
	[m1]דעלאטין[/m]
	[m1]Делятин[/m]

דעלטע (באדייטן)
Дельта
	[m1]דעלטע (באדייטן)[/m]
	[m1]Дельта[/m]

מוסף
Мусаф
	[m1]מוסף[/m]
	[m1]Мусаф[/m]

כפר תבור
Кфар-Тавор
	[m1]כפר תבור[/m]
	[m1]Кфар-Тавор[/m]

נח"ל בריגאדע
Бригада Нахаль
	[m1]נח"ל בריגאדע[/m]
	[m1]Бригада Нахаль[/m]

לאנג איילענד סיטי
Лонг-Айленд-Сити
	[m1]לאנג איילענד סיטי[/m]
	[m1]Лонг-Айленд-Сити[/m]

וועסט וויליזש
Вест-Виллидж
	[m1]וועסט וויליזש[/m]
	[m1]Вест-Виллидж[/m]

ליטערארישע זשאנער
Жанровая литература
	[m1]ליטערארישע זשאנער[/m]
	[m1]Жанровая литература[/m]

דוד טווערסקי (באדייטן)
Дувид Тверский
	[m1]דוד טווערסקי (באדייטן)[/m]
	[m1]Дувид Тверский[/m]

סדר מועד
Моэд
	[m1]סדר מועד[/m]
	[m1]Моэд[/m]

קאנאדער
Канадцы
	[m1]קאנאדער[/m]
	[m1]Канадцы[/m]

יארצייט
Годовщина смерти
	[m1]יארצייט[/m]
	[m1]Годовщина смерти[/m]

פארעסט הילס
Форест-Хилс
	[m1]פארעסט הילס[/m]
	[m1]Форест-Хилс[/m]

עמבער אלערט
AMBER Alert
	[m1]עמבער אלערט[/m]
	[m1]AMBER Alert[/m]

דעצעמבער 2006
Декабрь 2006 года
	[m1]דעצעמבער 2006[/m]
	[m1]Декабрь 2006 года[/m]

קליינע שווארצע בוך
Маленькая чёрная книжка
	[m1]קליינע שווארצע בוך[/m]
	[m1]Маленькая чёрная книжка[/m]

ימי בין המצרים
Трёхнеделье
	[m1]ימי בין המצרים[/m]
	[m1]Трёхнеделье[/m]

ארום די וועלט אין 80 טעג
Вокруг света за 80 дней
	[m1]ארום די וועלט אין 80 טעג[/m]
	[m1]Вокруг света за 80 дней[/m]

דייטשע לענדער
Земли Германии
	[m1]דייטשע לענדער[/m]
	[m1]Земли Германии[/m]

צעטיילונג
Деление (математика)
	[m1]צעטיילונג[/m]
	[m1]Деление (математика)[/m]

דיסקאטעק
Дискотека
	[m1]דיסקאטעק[/m]
	[m1]Дискотека[/m]

ראציאנאלע צאל
Рациональное число
	[m1]ראציאנאלע צאל[/m]
	[m1]Рациональное число[/m]

פליפעלד
Аэропорт
	[m1]פליפעלד[/m]
	[m1]Аэропорт[/m]

דוב בער פון מעזריטש
Дов-Бер из Межерича
	[m1]דוב בער פון מעזריטש[/m]
	[m1]Дов-Бер из Межерича[/m]

מחלוקת
Спор
	[m1]מחלוקת[/m]
	[m1]Спор[/m]

ספין
Спин-доктор
	[m1]ספין[/m]
	[m1]Спин-доктор[/m]

אוניווערסיטעט פון סאנטיאגא פון טשילע
Университет де Сантьяго де Чили
	[m1]אוניווערסיטעט פון סאנטיאגא פון טשילע[/m]
	[m1]Университет де Сантьяго де Чили[/m]

מסכת מגילה
Мегила
	[m1]מסכת מגילה[/m]
	[m1]Мегила[/m]

דאמבאוי
DUMBO
	[m1]דאמבאוי[/m]
	[m1]DUMBO[/m]

זוכן
Поиск (значения)
	[m1]זוכן[/m]
	[m1]Поиск (значения)[/m]

פאראנטווארטליכקייט
Ответственность
	[m1]פאראנטווארטליכקייט[/m]
	[m1]Ответственность[/m]

רש"י אותיות
Шрифт Раши
	[m1]רש"י אותיות[/m]
	[m1]Шрифт Раши[/m]

יציאת מצרים
Исход
	[m1]יציאת מצרים[/m]
	[m1]Исход[/m]

מאראן
Иоанн Марон
	[m1]מאראן[/m]
	[m1]Иоанн Марон[/m]

שומרון
Самария
	[m1]שומרון[/m]
	[m1]Самария[/m]

קאמפיוטער נעצווערק
Компьютерная сеть
	[m1]קאמפיוטער נעצווערק[/m]
	[m1]Компьютерная сеть[/m]

פרשת תולדות
Толдот (недельная глава)
	[m1]פרשת תולדות[/m]
	[m1]Толдот (недельная глава)[/m]

העפלה
Алия Бет
	[m1]העפלה[/m]
	[m1]Алия Бет[/m]

גולני בריגאדע
Бригада Голани
	[m1]גולני בריגאדע[/m]
	[m1]Бригада Голани[/m]

כל ישראל חברים
Всемирный еврейский союз
	[m1]כל ישראל חברים[/m]
	[m1]Всемирный еврейский союз[/m]

דערציילונג
Нарратив
	[m1]דערציילונג[/m]
	[m1]Нарратив[/m]

מונינג
Демонстрация ягодиц
	[m1]מונינג[/m]
	[m1]Демонстрация ягодиц[/m]

גלאבאלע אפקילונג
Глобальное похолодание
	[m1]גלאבאלע אפקילונג[/m]
	[m1]Глобальное похолодание[/m]

כרמל טראגעדיע
Лесные пожары в Израиле (2010)
	[m1]כרמל טראגעדיע[/m]
	[m1]Лесные пожары в Израиле (2010)[/m]

זעקל
Мешок
	[m1]זעקל[/m]
	[m1]Мешок[/m]

רבי אלעזר הקליר
Калири
	[m1]רבי אלעזר הקליר[/m]
	[m1]Калири[/m]

אלעזר מנחם מן שך
Шах, Элиэзер Менахем
	[m1]אלעזר מנחם מן שך[/m]
	[m1]Шах, Элиэзер Менахем[/m]

טוקאן
Тукановые
	[m1]טוקאן[/m]
	[m1]Тукановые[/m]

אלעזר בן ערך
Элазар бен Арах
	[m1]אלעזר בן ערך[/m]
	[m1]Элазар бен Арах[/m]

געזעלשאפטלעכער אפמאך
Общественный договор
	[m1]געזעלשאפטלעכער אפמאך[/m]
	[m1]Общественный договор[/m]

סטאטוס
Статус
	[m1]סטאטוס[/m]
	[m1]Статус[/m]

אליעזר בן הורקנוס
Элиэзер бен Уркенос
	[m1]אליעזר בן הורקנוס[/m]
	[m1]Элиэзер бен Уркенос[/m]

אליהו גאלאמב
Голомб, Элияху
	[m1]אליהו גאלאמב[/m]
	[m1]Голомб, Элияху[/m]

אלימלך פון ליזשענסק
Элимелех из Лиженска
	[m1]אלימלך פון ליזשענסק[/m]
	[m1]Элимелех из Лиженска[/m]

ספא
Спа (физиотерапия)
	[m1]ספא[/m]
	[m1]Спа (физиотерапия)[/m]

מיכל
Мелхола
	[m1]מיכל[/m]
	[m1]Мелхола[/m]

לייקענען
Отрицание (психология)
	[m1]לייקענען[/m]
	[m1]Отрицание (психология)[/m]

טשערעמאש טייך
Черемош
	[m1]טשערעמאש טייך[/m]
	[m1]Черемош[/m]

פארזעצונג
Роман-фельетон
	[m1]פארזעצונג[/m]
	[m1]Роман-фельетон[/m]

פרירונג ברי
Отморожение
	[m1]פרירונג ברי[/m]
	[m1]Отморожение[/m]

שמואל שמעלקא הורוויץ (ניקאלשבורג)
Горовиц, Шмелке
	[m1]שמואל שמעלקא הורוויץ (ניקאלשבורג)[/m]
	[m1]Горовиц, Шмелке[/m]

גראד (טעמפעראטור)
Градус (температура)
	[m1]גראד (טעמפעראטור)[/m]
	[m1]Градус (температура)[/m]

ברוקלין באטאנישער גארטן
Бруклинский ботанический сад
	[m1]ברוקלין באטאנישער גארטן[/m]
	[m1]Бруклинский ботанический сад[/m]

אַגנעס מאָניקאַ
Агнес Моника
	[m1]אַגנעס מאָניקאַ[/m]
	[m1]Агнес Моника[/m]

מערהייט
Квалифицированное большинство
	[m1]מערהייט[/m]
	[m1]Квалифицированное большинство[/m]

עירוב
Эрув
	[m1]עירוב[/m]
	[m1]Эрув[/m]

יידישע קאלאניזאציע אסאציאסיע
Еврейское колонизационное общество
	[m1]יידישע קאלאניזאציע אסאציאסיע[/m]
	[m1]Еврейское колонизационное общество[/m]

קעש ביי דעליווערי
Наложенный платёж
	[m1]קעש ביי דעליווערי[/m]
	[m1]Наложенный платёж[/m]

סאנרעמא קאנפערענץ
Конференция в Сан-Ремо (1920)
	[m1]סאנרעמא קאנפערענץ[/m]
	[m1]Конференция в Сан-Ремо (1920)[/m]

משה פייגלין
Фейглин, Моше
	[m1]משה פייגלין[/m]
	[m1]Фейглин, Моше[/m]

וואשינגטאן הייטס
Вашингтон-Хайтс (Манхэттен)
	[m1]וואשינגטאן הייטס[/m]
	[m1]Вашингтон-Хайтс (Манхэттен)[/m]

קינג דייוויד האטעל
Царь Давид (гостиница)
	[m1]קינג דייוויד האטעל[/m]
	[m1]Царь Давид (гостиница)[/m]

יעקב בן אשר
Яков бен Ашер
	[m1]יעקב בן אשר[/m]
	[m1]Яков бен Ашер[/m]

עוואלואציע
Оценка (значения)
	[m1]עוואלואציע[/m]
	[m1]Оценка (значения)[/m]

עקסאדוס
Исход (судно)
	[m1]עקסאדוס[/m]
	[m1]Исход (судно)[/m]

300 (נומער)
300 (число)
	[m1]300 (נומער)[/m]
	[m1]300 (число)[/m]

יחזקאל לאנדא
Ландау, Йехезкель
	[m1]יחזקאל לאנדא[/m]
	[m1]Ландау, Йехезкель[/m]

שמעון שמואל פרוג
Фруг, Семён Григорьевич
	[m1]שמעון שמואל פרוג[/m]
	[m1]Фруг, Семён Григорьевич[/m]

מלבי"ם
Малбим
	[m1]מלבי"ם[/m]
	[m1]Малбим[/m]

יעקב יוסף פון פולנאה
Яков Йосеф из Полонного
	[m1]יעקב יוסף פון פולנאה[/m]
	[m1]Яков Йосеф из Полонного[/m]

סאלאמאן שעכטער
Шехтер, Соломон
	[m1]סאלאמאן שעכטער[/m]
	[m1]Шехтер, Соломон[/m]

יהודה החסיד
Иегуда Хасид из Регенсбурга
	[m1]יהודה החסיד[/m]
	[m1]Иегуда Хасид из Регенсбурга[/m]

יצחק אייזיק הלוי הערצאג
Герцог, Ицхак Айзик
	[m1]יצחק אייזיק הלוי הערצאג[/m]
	[m1]Герцог, Ицхак Айзик[/m]

מרדכי מקלף
Маклеф, Мордехай
	[m1]מרדכי מקלף[/m]
	[m1]Маклеф, Мордехай[/m]

מאיר פרוש
Поруш, Меир
	[m1]מאיר פרוש[/m]
	[m1]Поруш, Меир[/m]

לוי לעוויעוו
Леваев, Лев Авнерович
	[m1]לוי לעוויעוו[/m]
	[m1]Леваев, Лев Авнерович[/m]

משה פיינשטיין
Файнштейн, Моше
	[m1]משה פיינשטיין[/m]
	[m1]Файнштейн, Моше[/m]

יונה מעצגער
Мецгер, Йона
	[m1]יונה מעצגער[/m]
	[m1]Мецгер, Йона[/m]

משה לוי
Леви, Моше
	[m1]משה לוי[/m]
	[m1]Леви, Моше[/m]

יהודה פען
Пэн, Юдель Моисеевич
	[m1]יהודה פען[/m]
	[m1]Пэн, Юдель Моисеевич[/m]

יידישער אנטי פאשיסטישער קאמיטעט
Еврейский антифашистский комитет
	[m1]יידישער אנטי פאשיסטישער קאמיטעט[/m]
	[m1]Еврейский антифашистский комитет[/m]

ארעסט
Арест личности
	[m1]ארעסט[/m]
	[m1]Арест личности[/m]

ערליכקייט
Благочестие
	[m1]ערליכקייט[/m]
	[m1]Благочестие[/m]

קאסערנע
Цейхгауз
	[m1]קאסערנע[/m]
	[m1]Цейхгауз[/m]

גלות
Еврейская диаспора
	[m1]גלות[/m]
	[m1]Еврейская диаспора[/m]

פראסק
Пощёчина
	[m1]פראסק[/m]
	[m1]Пощёчина[/m]

פדיון הבן
Выкуп первенца
	[m1]פדיון הבן[/m]
	[m1]Выкуп первенца[/m]

ליטוואקעס
Литваки
	[m1]ליטוואקעס[/m]
	[m1]Литваки[/m]

דער אפענער אוניווערסיטעט
Открытый университет Израиля
	[m1]דער אפענער אוניווערסיטעט[/m]
	[m1]Открытый университет Израиля[/m]

ניוקאסטל
Ньюкасл-апон-Тайн
	[m1]ניוקאסטל[/m]
	[m1]Ньюкасл-апон-Тайн[/m]

לייוונט
Льняная ткань
	[m1]לייוונט[/m]
	[m1]Льняная ткань[/m]

טשאלנט
Чолнт
	[m1]טשאלנט[/m]
	[m1]Чолнт[/m]

ממזר
Мамзер
	[m1]ממזר[/m]
	[m1]Мамзер[/m]

רוה טאג
Праздник
	[m1]רוה טאג[/m]
	[m1]Праздник[/m]

מפא"י
МАПАЙ
	[m1]מפא"י[/m]
	[m1]МАПАЙ[/m]

פראזע
Фраза (музыка)
	[m1]פראזע[/m]
	[m1]Фраза (музыка)[/m]

יהדות התורה
Яхадут ха-Тора
	[m1]יהדות התורה[/m]
	[m1]Яхадут ха-Тора[/m]

נדה
Нида (ритуальный статус)
	[m1]נדה[/m]
	[m1]Нида (ритуальный статус)[/m]

טישו פאפיר
Бумага санитарно-гигиенического назначения
	[m1]טישו פאפיר[/m]
	[m1]Бумага санитарно-гигиенического назначения[/m]

היסטאריע פון דער וועלט, ערשטער טייל
Всемирная история, часть первая
	[m1]היסטאריע פון דער וועלט, ערשטער טייל[/m]
	[m1]Всемирная история, часть первая[/m]

מאנגעשלאק האלבאינדזל
Мангышлак
	[m1]מאנגעשלאק האלבאינדזל[/m]
	[m1]Мангышлак[/m]

מסכת שקלים
Шкалим
	[m1]מסכת שקלים[/m]
	[m1]Шкалим[/m]

פרשת ויקרא
Ваикра (недельная глава)
	[m1]פרשת ויקרא[/m]
	[m1]Ваикра (недельная глава)[/m]

פאלעסטינע פליטים
Палестинские беженцы
	[m1]פאלעסטינע פליטים[/m]
	[m1]Палестинские беженцы[/m]

גער (הויף)
Гурские хасиды
	[m1]גער (הויף)[/m]
	[m1]Гурские хасиды[/m]

קינדער שפיל
Детские игры
	[m1]קינדער שפיל[/m]
	[m1]Детские игры[/m]

לאוער איסט סייד
Нижний Ист-Сайд
	[m1]לאוער איסט סייד[/m]
	[m1]Нижний Ист-Сайд[/m]

שבעה עשר בתמוז
Семнадцатое тамуза
	[m1]שבעה עשר בתמוז[/m]
	[m1]Семнадцатое тамуза[/m]

שיכפוצער
Чистильщик обуви
	[m1]שיכפוצער[/m]
	[m1]Чистильщик обуви[/m]

אסיפ ראבינאוויטש
Рабинович, Осип Аронович
	[m1]אסיפ ראבינאוויטש[/m]
	[m1]Рабинович, Осип Аронович[/m]

טעלעגראם
Телеграмма
	[m1]טעלעגראם[/m]
	[m1]Телеграмма[/m]

400 (נומער)
400 (число)
	[m1]400 (נומער)[/m]
	[m1]400 (число)[/m]

זעליג בראדעצקי
Бродецкий, Зелиг
	[m1]זעליג בראדעצקי[/m]
	[m1]Бродецкий, Зелиг[/m]

באריום ענימע
Ирригоскопия
	[m1]באריום ענימע[/m]
	[m1]Ирригоскопия[/m]

גארגלען
Полоскание горла
	[m1]גארגלען[/m]
	[m1]Полоскание горла[/m]

גוש קטיף
Гуш-Катиф
	[m1]גוש קטיף[/m]
	[m1]Гуш-Катиф[/m]

פרשת ויחי
Ваехи (недельная глава)
	[m1]פרשת ויחי[/m]
	[m1]Ваехи (недельная глава)[/m]

חכם באשי
Хахам-баши
	[m1]חכם באשי[/m]
	[m1]Хахам-баши[/m]

טוינעץ
Росянка капская
	[m1]טוינעץ[/m]
	[m1]Росянка капская[/m]

בתואל
Вафуил
	[m1]בתואל[/m]
	[m1]Вафуил[/m]

זשוס פאר זשיסעס
Евреи за Иисуса
	[m1]זשוס פאר זשיסעס[/m]
	[m1]Евреи за Иисуса[/m]

פרשת תזריע
Тазриа (недельная глава)
	[m1]פרשת תזריע[/m]
	[m1]Тазриа (недельная глава)[/m]

פרשת שמיני
Шмини (недельная глава)
	[m1]פרשת שמיני[/m]
	[m1]Шмини (недельная глава)[/m]

פאליציי אויטא געיעג
Автомобильная погоня
	[m1]פאליציי אויטא געיעג[/m]
	[m1]Автомобильная погоня[/m]

פרשת נח
Ноах (недельная глава)
	[m1]פרשת נח[/m]
	[m1]Ноах (недельная глава)[/m]

הערשעלע אסטראפאלער
Острополер, Герш
	[m1]הערשעלע אסטראפאלער[/m]
	[m1]Острополер, Герш[/m]

רימאלאוו
Гримайлов
	[m1]רימאלאוו[/m]
	[m1]Гримайлов[/m]

סאלח שבתי
Салах Шабати
	[m1]סאלח שבתי[/m]
	[m1]Салах Шабати[/m]

תרי"ג מצוות
613 заповедей
	[m1]תרי"ג מצוות[/m]
	[m1]613 заповедей[/m]

הוסיאטין
Гусятин
	[m1]הוסיאטין[/m]
	[m1]Гусятин[/m]

פרשת השבוע
Недельная глава
	[m1]פרשת השבוע[/m]
	[m1]Недельная глава[/m]

ישראל פון רוזשין
Ружинский Ребе
	[m1]ישראל פון רוזשין[/m]
	[m1]Ружинский Ребе[/m]

ישראל יינאן
Инон, Исраэль
	[m1]ישראל יינאן[/m]
	[m1]Инон, Исраэль[/m]

ישראל סאלאנטער
Салантер, Исраэль
	[m1]ישראל סאלאנטער[/m]
	[m1]Салантер, Исраэль[/m]

פאל-שירעם בריגאדיע
Бригада Цанханим
	[m1]פאל-שירעם בריגאדיע[/m]
	[m1]Бригада Цанханим[/m]

אנטוויקלונג שטאט
Города развития
	[m1]אנטוויקלונג שטאט[/m]
	[m1]Города развития[/m]

שלמה יהודה ראפאפארט
Рапопорт, Соломон Иегуда Лейб
	[m1]שלמה יהודה ראפאפארט[/m]
	[m1]Рапопорт, Соломон Иегуда Лейб[/m]

יאנואר 2007
Январь 2007 года
	[m1]יאנואר 2007[/m]
	[m1]Январь 2007 года[/m]

יהושע בן חנניה
Иехошуа бен Ханания
	[m1]יהושע בן חנניה[/m]
	[m1]Иехошуа бен Ханания[/m]

יונה גאלדבערג
Голдберг, Джона
	[m1]יונה גאלדבערג[/m]
	[m1]Голдберг, Джона[/m]

ליסטע פון אויל אויסגיסונגען
Список разливов нефти
	[m1]ליסטע פון אויל אויסגיסונגען[/m]
	[m1]Список разливов нефти[/m]

דארא גובערניע
Деръа (мухафаза)
	[m1]דארא גובערניע[/m]
	[m1]Деръа (мухафаза)[/m]

פרשת יתרו
Итро (недельная глава)
	[m1]פרשת יתרו[/m]
	[m1]Итро (недельная глава)[/m]

אמעריקען דזשוינט דזשואיש דיסטריביושאן
Джойнт (организация)
	[m1]אמעריקען דזשוינט דזשואיש דיסטריביושאן[/m]
	[m1]Джойнт (организация)[/m]

יוסף חיים זאנענפעלד
Зоненфельд, Йосеф Хаим
	[m1]יוסף חיים זאנענפעלד[/m]
	[m1]Зоненфельд, Йосеф Хаим[/m]

יוסף אפאטאשו
Опатошу
	[m1]יוסף אפאטאשו[/m]
	[m1]Опатошу[/m]

פינאנץ-מיניסטעריום (ישראל)
Министерство финансов Израиля
	[m1]פינאנץ-מיניסטעריום (ישראל)[/m]
	[m1]Министерство финансов Израиля[/m]

יאסעלע ראזנבלאט
Розенблат, Йоселе
	[m1]יאסעלע ראזנבלאט[/m]
	[m1]Розенблат, Йоселе[/m]

קול ישראל
Коль Исраэль
	[m1]קול ישראל[/m]
	[m1]Коль Исраэль[/m]

מאל
Моли
	[m1]מאל[/m]
	[m1]Моли[/m]

מעדיע
Медиа
	[m1]מעדיע[/m]
	[m1]Медиа[/m]

וואלדהיים
Валдгейм
	[m1]וואלדהיים[/m]
	[m1]Валдгейм[/m]

אוראלט רוים
Древний Рим
	[m1]אוראלט רוים[/m]
	[m1]Древний Рим[/m]

מעגא מיליאן
Мега Миллионы
	[m1]מעגא מיליאן[/m]
	[m1]Мега Миллионы[/m]

מאזאטאן, טשיאפאס
Масатан (муниципалитет Чьяпаса)
	[m1]מאזאטאן, טשיאפאס[/m]
	[m1]Масатан (муниципалитет Чьяпаса)[/m]

אינטיפאדע
Интифада
	[m1]אינטיפאדע[/m]
	[m1]Интифада[/m]

כל נדרי
Кол нидрей
	[m1]כל נדרי[/m]
	[m1]Кол нидрей[/m]

אורטייל
Приговор
	[m1]אורטייל[/m]
	[m1]Приговор[/m]

לעגאליטעט
Принцип законности
	[m1]לעגאליטעט[/m]
	[m1]Принцип законности[/m]

דיר יאסין
Дейр-Ясин
	[m1]דיר יאסין[/m]
	[m1]Дейр-Ясин[/m]

מאדערן ארטאדאקס
Ортодоксальный модернизм в иудаизме
	[m1]מאדערן ארטאדאקס[/m]
	[m1]Ортодоксальный модернизм в иудаизме[/m]

שמעון
Симеон (Библия)
	[m1]שמעון[/m]
	[m1]Симеон (Библия)[/m]

רות
Руфь
	[m1]רות[/m]
	[m1]Руфь[/m]

ארקטישער אקעאן קאנפערענץ
Конференция по Северному Ледовитому океану
	[m1]ארקטישער אקעאן קאנפערענץ[/m]
	[m1]Конференция по Северному Ледовитому океану[/m]

נחשון בן עמינדב
Нахшон
	[m1]נחשון בן עמינדב[/m]
	[m1]Нахшон[/m]

קריות
Крайот
	[m1]קריות[/m]
	[m1]Крайот[/m]

קרעדיט פונקטן
Кредитный скоринг
	[m1]קרעדיט פונקטן[/m]
	[m1]Кредитный скоринг[/m]

תוספות
Тосафот
	[m1]תוספות[/m]
	[m1]Тосафот[/m]

מסכת סוכה
Сукка (трактат)
	[m1]מסכת סוכה[/m]
	[m1]Сукка (трактат)[/m]

זייגן
Сосание
	[m1]זייגן[/m]
	[m1]Сосание[/m]

באגאזש באהאנדלונג
Система управления багажом
	[m1]באגאזש באהאנדלונג[/m]
	[m1]Система управления багажом[/m]

שמיטה
Шмита
	[m1]שמיטה[/m]
	[m1]Шмита[/m]

קולדור
Кульдур (посёлок)
	[m1]קולדור[/m]
	[m1]Кульдур (посёлок)[/m]

סטרונע אינסטרומענטן
Струнные музыкальные инструменты
	[m1]סטרונע אינסטרומענטן[/m]
	[m1]Струнные музыкальные инструменты[/m]

הייסע לופט סיסטעם
Отопление, вентиляция и кондиционирование
	[m1]הייסע לופט סיסטעם[/m]
	[m1]Отопление, вентиляция и кондиционирование[/m]

לא נאווידאד
Ла-Навидад
	[m1]לא נאווידאד[/m]
	[m1]Ла-Навидад[/m]

נאטינג היל גייט אונטערגרונט סטאנציע
Ноттинг-хилл Гейт (станция метро)
	[m1]נאטינג היל גייט אונטערגרונט סטאנציע[/m]
	[m1]Ноттинг-хилл Гейт (станция метро)[/m]

יצחק מאיר אלטער
Альтер, Ицхак Меир
	[m1]יצחק מאיר אלטער[/m]
	[m1]Альтер, Ицхак Меир[/m]

פרשת לך לך
Лех леха (недельная глава)
	[m1]פרשת לך לך[/m]
	[m1]Лех леха (недельная глава)[/m]

קעשענעוו פאגראם
Кишинёвский погром
	[m1]קעשענעוו פאגראם[/m]
	[m1]Кишинёвский погром[/m]

אור עקיבא
Ор-Акива
	[m1]אור עקיבא[/m]
	[m1]Ор-Акива[/m]

סבוראים
Савораи
	[m1]סבוראים[/m]
	[m1]Савораи[/m]

חמשה עשר באב
Ту бе-Ав
	[m1]חמשה עשר באב[/m]
	[m1]Ту бе-Ав[/m]

לוי יצחק בערדיטשעווער
Леви Ицхак из Бердичева
	[m1]לוי יצחק בערדיטשעווער[/m]
	[m1]Леви Ицхак из Бердичева[/m]

הסופות בנגב
Майские правила
	[m1]הסופות בנגב[/m]
	[m1]Майские правила[/m]

פרשת וישלח
Ваишлах (недельная глава)
	[m1]פרשת וישלח[/m]
	[m1]Ваишлах (недельная глава)[/m]

נפתלי צבי יהודה בערלין
Берлин, Нафтали Цви Иеуда
	[m1]נפתלי צבי יהודה בערלין[/m]
	[m1]Берлин, Нафтали Цви Иеуда[/m]

שמואל אליעזר הלוי איידלס
Махарша
	[m1]שמואל אליעזר הלוי איידלס[/m]
	[m1]Махарша[/m]

פרשת וירא
Ваера (недельная глава)
	[m1]פרשת וירא[/m]
	[m1]Ваера (недельная глава)[/m]

באסטיל
Бастилия
	[m1]באסטיל[/m]
	[m1]Бастилия[/m]

מסכת כלאים
Килаим
	[m1]מסכת כלאים[/m]
	[m1]Килаим[/m]

מיי 2006
Май 2006 года
	[m1]מיי 2006[/m]
	[m1]Май 2006 года[/m]

סטעפני גרין אונטערגרונט סטאנציע
Степни-Грин (станция метро)
	[m1]סטעפני גרין אונטערגרונט סטאנציע[/m]
	[m1]Степни-Грин (станция метро)[/m]

מעטראפאליטען שטח
Метрополитенский район
	[m1]מעטראפאליטען שטח[/m]
	[m1]Метрополитенский район[/m]

לאשיץ
Лосице
	[m1]לאשיץ[/m]
	[m1]Лосице[/m]

ענטפער
Ответ
	[m1]ענטפער[/m]
	[m1]Ответ[/m]

אזשאראוו
Ожарув
	[m1]אזשאראוו[/m]
	[m1]Ожарув[/m]

שלמה אבינר
Авинер, Шломо
	[m1]שלמה אבינר[/m]
	[m1]Авинер, Шломо[/m]

האולוויט
Цельнозерновые продукты
	[m1]האולוויט[/m]
	[m1]Цельнозерновые продукты[/m]

יהוד-מונוסון
Йехуд-Моноссон
	[m1]יהוד-מונוסון[/m]
	[m1]Йехуд-Моноссон[/m]

מוסר באוועגונג
Мусар
	[m1]מוסר באוועגונג[/m]
	[m1]Мусар[/m]

רוסלענדישער-יידישער קאנגרעס
Российский еврейский конгресс
	[m1]רוסלענדישער-יידישער קאנגרעס[/m]
	[m1]Российский еврейский конгресс[/m]

יידישע וויקיפעדיע
Википедия на идише
	[m1]יידישע וויקיפעדיע[/m]
	[m1]Википедия на идише[/m]

אבי ווייס
Вайс, Ави
	[m1]אבי ווייס[/m]
	[m1]Вайс, Ави[/m]

טערמין
Термин
	[m1]טערמין[/m]
	[m1]Термин[/m]

אמורזעט
Амурзет
	[m1]אמורזעט[/m]
	[m1]Амурзет[/m]

חיים זאנוויל אבראמאוויטש
Абрамович, Хаим-Занвл
	[m1]חיים זאנוויל אבראמאוויטש[/m]
	[m1]Абрамович, Хаим-Занвл[/m]

יאשע בער הלוי סאלאווייטשיק
Соловейчик, Йосеф Дов (Бейт Алеви)
	[m1]יאשע בער הלוי סאלאווייטשיק[/m]
	[m1]Соловейчик, Йосеф Дов (Бейт Алеви)[/m]

מסכת פסחים
Псахим
	[m1]מסכת פסחים[/m]
	[m1]Псахим[/m]

רש"ש
Шараби, Шалом
	[m1]רש"ש[/m]
	[m1]Шараби, Шалом[/m]

מעכל דארפמאן
Дорфман, Михл
	[m1]מעכל דארפמאן[/m]
	[m1]Дорфман, Михл[/m]

אברהם אזולאי
Азулай, Авраам
	[m1]אברהם אזולאי[/m]
	[m1]Азулай, Авраам[/m]

משה אוישער
Ойшер, Мойше
	[m1]משה אוישער[/m]
	[m1]Ойшер, Мойше[/m]

יצחק זאב הלוי סאלאווייטשיק
Соловейчик, Ицхок Зеэв
	[m1]יצחק זאב הלוי סאלאווייטשיק[/m]
	[m1]Соловейчик, Ицхок Зеэв[/m]

אבעל
Обяляй
	[m1]אבעל[/m]
	[m1]Обяляй[/m]

קלינישער טויט
Клиническая смерть
	[m1]קלינישער טויט[/m]
	[m1]Клиническая смерть[/m]

ילקוט שמעוני
Ялкут Шимони
	[m1]ילקוט שמעוני[/m]
	[m1]Ялкут Шимони[/m]

ישראל אברהם פארטוגאל
Португал, Исрул-Аврум
	[m1]ישראל אברהם פארטוגאל[/m]
	[m1]Португал, Исрул-Аврум[/m]

דוד טווערסקי
Тверский, Дувид (Сквирский Ребе)
	[m1]דוד טווערסקי[/m]
	[m1]Тверский, Дувид (Сквирский Ребе)[/m]

משה סאלאווייטשיק
Соловейчик, Моше
	[m1]משה סאלאווייטשיק[/m]
	[m1]Соловейчик, Моше[/m]

אקטאבער 2006
Октябрь 2006 года
	[m1]אקטאבער 2006[/m]
	[m1]Октябрь 2006 года[/m]

טעריטאריעליזם
Территориализм
	[m1]טעריטאריעליזם[/m]
	[m1]Территориализм[/m]

אראנזש (באדייטן)
Orange (значения)
	[m1]אראנזש (באדייטן)[/m]
	[m1]Orange (значения)[/m]

ארגאן
Орган
	[m1]ארגאן[/m]
	[m1]Орган[/m]

מדבר יהודה
Иудейская пустыня
	[m1]מדבר יהודה[/m]
	[m1]Иудейская пустыня[/m]

מסכת פאה
Пеа
	[m1]מסכת פאה[/m]
	[m1]Пеа[/m]

פנחס קאריצער
Пинхас из Корца
	[m1]פנחס קאריצער[/m]
	[m1]Пинхас из Корца[/m]

מנחם מענדל פון וויטעבסק
Менахем Мендель из Витебска
	[m1]מנחם מענדל פון וויטעבסק[/m]
	[m1]Менахем Мендель из Витебска[/m]

פומבדיתא
Пумбедита
	[m1]פומבדיתא[/m]
	[m1]Пумбедита[/m]

ראמאנסערא
Романсеро
	[m1]ראמאנסערא[/m]
	[m1]Романсеро[/m]

אינסטיטוציע
Институционализация
	[m1]אינסטיטוציע[/m]
	[m1]Институционализация[/m]

ראשונים
Ришоним
	[m1]ראשונים[/m]
	[m1]Ришоним[/m]

כביש החוף
Шоссе 2 (Израиль)
	[m1]כביש החוף[/m]
	[m1]Шоссе 2 (Израиль)[/m]

שמעון שטיינבערג
Штейнберг, Семён Наумович
	[m1]שמעון שטיינבערג[/m]
	[m1]Штейнберг, Семён Наумович[/m]

לייב פולווער
Пульвер, Лев Михайлович
	[m1]לייב פולווער[/m]
	[m1]Пульвер, Лев Михайлович[/m]

דוד אשכנזי
Ашкенази, Давид Владимирович
	[m1]דוד אשכנזי[/m]
	[m1]Ашкенази, Давид Владимирович[/m]

לייב גלאנץ
Гланц, Лейб
	[m1]לייב גלאנץ[/m]
	[m1]Гланц, Лейб[/m]

עפים אלעקסאנדראוו
Александров, Ефимиан Борисович
	[m1]עפים אלעקסאנדראוו[/m]
	[m1]Александров, Ефимиан Борисович[/m]

פעטשיניזשין
Печенежин
	[m1]פעטשיניזשין[/m]
	[m1]Печенежин[/m]

נתן יונתן
Йонатан, Натан
	[m1]נתן יונתן[/m]
	[m1]Йонатан, Натан[/m]

מועצת גדולי התורה
Совет мудрецов Торы (Яхадут ха-Тора)
	[m1]מועצת גדולי התורה[/m]
	[m1]Совет мудрецов Торы (Яхадут ха-Тора)[/m]

האלדז ווייטאג
Фарингит
	[m1]האלדז ווייטאג[/m]
	[m1]Фарингит[/m]

גיור
Гиюр
	[m1]גיור[/m]
	[m1]Гиюр[/m]

שערי צדק מעדיצין-צענטער
Шаарей Цедек (медицинский центр)
	[m1]שערי צדק מעדיצין-צענטער[/m]
	[m1]Шаарей Цедек (медицинский центр)[/m]

מסכת מנחות
Менахот
	[m1]מסכת מנחות[/m]
	[m1]Менахот[/m]

סטרימבע
Стримба (Закарпатская область)
	[m1]סטרימבע[/m]
	[m1]Стримба (Закарпатская область)[/m]

סלאבאדקער ישיבה
Иешива «Слободка»
	[m1]סלאבאדקער ישיבה[/m]
	[m1]Иешива «Слободка»[/m]

סידאר בעלראסקי
Беларский, Сидор
	[m1]סידאר בעלראסקי[/m]
	[m1]Беларский, Сидор[/m]

נתן צבי פינקל
Финкель, Натан Цви
	[m1]נתן צבי פינקל[/m]
	[m1]Финкель, Натан Цви[/m]

נעליפינא
Нелепино
	[m1]נעליפינא[/m]
	[m1]Нелепино[/m]

אדלער
Орлиные
	[m1]אדלער[/m]
	[m1]Орлиные[/m]

פרשת וארא
Ваэра (недельная глава)
	[m1]פרשת וארא[/m]
	[m1]Ваэра (недельная глава)[/m]

פרשת שמות
Шмот (недельная глава)
	[m1]פרשת שמות[/m]
	[m1]Шмот (недельная глава)[/m]

האלענדישע יידנטום
Евреи в Нидерландах
	[m1]האלענדישע יידנטום[/m]
	[m1]Евреи в Нидерландах[/m]

רמב"ם שפיטאל
Медицинский центр Рамбам
	[m1]רמב"ם שפיטאל[/m]
	[m1]Медицинский центр Рамбам[/m]

יעקב ליצמאן
Лицман, Яаков
	[m1]יעקב ליצמאן[/m]
	[m1]Лицман, Яаков[/m]

מכבי חיפה
Маккаби (футбольный клуб, Хайфа)
	[m1]מכבי חיפה[/m]
	[m1]Маккаби (футбольный клуб, Хайфа)[/m]

אחדות
Единство
	[m1]אחדות[/m]
	[m1]Единство[/m]

אידישע אמונה פרינציפן
13 принципов веры
	[m1]אידישע אמונה פרינציפן[/m]
	[m1]13 принципов веры[/m]

קלייד
Юбка
	[m1]קלייד[/m]
	[m1]Юбка[/m]

שלמים
Шламим
	[m1]שלמים[/m]
	[m1]Шламим[/m]

פארראט
Предательство
	[m1]פארראט[/m]
	[m1]Предательство[/m]

מסכת שביעית
Швиит
	[m1]מסכת שביעית[/m]
	[m1]Швиит[/m]

מסכת דמאי
Дмай
	[m1]מסכת דמאי[/m]
	[m1]Дмай[/m]

באנעם
Познание
	[m1]באנעם[/m]
	[m1]Познание[/m]

מסכת ברכות
Брахот
	[m1]מסכת ברכות[/m]
	[m1]Брахот[/m]

גוגל קא אפ
Google Custom Search Engine
	[m1]גוגל קא אפ[/m]
	[m1]Google Custom Search Engine[/m]

בית יעקב
Бейт-Яаков
	[m1]בית יעקב[/m]
	[m1]Бейт-Яаков[/m]

סדר זרעים
Зраим
	[m1]סדר זרעים[/m]
	[m1]Зраим[/m]

תרפ"ט ראיאטן
Беспорядки в подмандатной Палестине (1929)
	[m1]תרפ"ט ראיאטן[/m]
	[m1]Беспорядки в подмандатной Палестине (1929)[/m]

טוילעט הומער
Туалетный юмор
	[m1]טוילעט הומער[/m]
	[m1]Туалетный юмор[/m]

בושוויק
Бушуик
	[m1]בושוויק[/m]
	[m1]Бушуик[/m]

סיון
Сиван
	[m1]סיון[/m]
	[m1]Сиван[/m]

סאפיע (גארטן)
Софиевка (парк)
	[m1]סאפיע (גארטן)[/m]
	[m1]Софиевка (парк)[/m]

Windows Imaging Format
Windows Imaging Format
	[m1]Windows Imaging Format[/m]
	[m1]Windows Imaging Format[/m]

פרשת ויצא
Ваеце (недельная глава)
	[m1]פרשת ויצא[/m]
	[m1]Ваеце (недельная глава)[/m]

קאכן די ביכער
Креативный учёт
	[m1]קאכן די ביכער[/m]
	[m1]Креативный учёт[/m]

הכוזרי
Кузари
	[m1]הכוזרי[/m]
	[m1]Кузари[/m]

שרה שענירער
Шенирер, Сарра
	[m1]שרה שענירער[/m]
	[m1]Шенирер, Сарра[/m]

באבאוו
Бобова (город)
	[m1]באבאוו[/m]
	[m1]Бобова (город)[/m]

שלום עליכם (פיוט)
Шалом алейхем
	[m1]שלום עליכם (פיוט)[/m]
	[m1]Шалом алейхем[/m]

אהרן יודא לייב שטיינמאן
Штейнман, Аарон Йуда Лейб
	[m1]אהרן יודא לייב שטיינמאן[/m]
	[m1]Штейнман, Аарон Йуда Лейб[/m]

חלב עכו"ם
Халав Исраэль
	[m1]חלב עכו"ם[/m]
	[m1]Халав Исраэль[/m]

ספר תורה
Свиток Торы
	[m1]ספר תורה[/m]
	[m1]Свиток Торы[/m]

רומבולער הריגה
Массовое убийство в Румбуле
	[m1]רומבולער הריגה[/m]
	[m1]Массовое убийство в Румбуле[/m]

שמחה זארין
Зорин, Шолом Натанович
	[m1]שמחה זארין[/m]
	[m1]Зорин, Шолом Натанович[/m]

ברכת החמה
Благословение солнца
	[m1]ברכת החמה[/m]
	[m1]Благословение солнца[/m]

נילי
Нили
	[m1]נילי[/m]
	[m1]Нили[/m]

קרוין הייטס
Краун-Хайтс
	[m1]קרוין הייטס[/m]
	[m1]Краун-Хайтс[/m]

סדר טהרות
Техарот
	[m1]סדר טהרות[/m]
	[m1]Техарот[/m]

סדר נזיקין
Незикин
	[m1]סדר נזיקין[/m]
	[m1]Незикин[/m]

זלמן שניאור
Шнеур, Залман (писатель)
	[m1]זלמן שניאור[/m]
	[m1]Шнеур, Залман (писатель)[/m]

מסכת סנהדרין
Санхедрин
	[m1]מסכת סנהדרין[/m]
	[m1]Санхедрин[/m]

חובת הלבבות
Ховот Алевавот
	[m1]חובת הלבבות[/m]
	[m1]Ховот Алевавот[/m]

גבעת זאב
Гиват-Зеэв
	[m1]גבעת זאב[/m]
	[m1]Гиват-Зеэв[/m]

פערטע עליה
Четвёртая алия
	[m1]פערטע עליה[/m]
	[m1]Четвёртая алия[/m]

טשערנאבילער גזע
Чернобыльские хасиды
	[m1]טשערנאבילער גזע[/m]
	[m1]Чернобыльские хасиды[/m]

איוואן גאנטע
Гонта, Иван
	[m1]איוואן גאנטע[/m]
	[m1]Гонта, Иван[/m]

טראנספארט אין ישראל
Транспорт в Израиле
	[m1]טראנספארט אין ישראל[/m]
	[m1]Транспорт в Израиле[/m]

דגניה א'
Дгания
	[m1]דגניה א'[/m]
	[m1]Дгания[/m]

ישראל ים־פלאט מוזיי
Музей нелегальной иммиграции и ВМФ
	[m1]ישראל ים־פלאט מוזיי[/m]
	[m1]Музей нелегальной иммиграции и ВМФ[/m]

יורגיס באלטרושייטיס
Балтрушайтис, Юргис Казимирович
	[m1]יורגיס באלטרושייטיס[/m]
	[m1]Балтрушайтис, Юргис Казимирович[/m]

באכאטניץ
Бохотница
	[m1]באכאטניץ[/m]
	[m1]Бохотница[/m]

שאווארש קאראפעטיאן
Карапетян, Шаварш Владимирович
	[m1]שאווארש קאראפעטיאן[/m]
	[m1]Карапетян, Шаварш Владимирович[/m]

שמד
Выкресты
	[m1]שמד[/m]
	[m1]Выкресты[/m]

דריטע עליה
Третья алия
	[m1]דריטע עליה[/m]
	[m1]Третья алия[/m]

איסר זלמן מעלצער
Мелцер, Исер Залман
	[m1]איסר זלמן מעלצער[/m]
	[m1]Мелцер, Исер Залман[/m]

קבר רחל
Гробница Рахели
	[m1]קבר רחל[/m]
	[m1]Гробница Рахели[/m]

לאנג דיסטענס
Дальняя связь
	[m1]לאנג דיסטענס[/m]
	[m1]Дальняя связь[/m]

גבעת רם
Гиват-Рам
	[m1]גבעת רם[/m]
	[m1]Гиват-Рам[/m]

אייסיס
Исламское государство Ирака и Леванта
	[m1]אייסיס[/m]
	[m1]Исламское государство Ирака и Леванта[/m]

מסכת תרומות
Трумот
	[m1]מסכת תרומות[/m]
	[m1]Трумот[/m]

אגוז
Эгоз
	[m1]אגוז[/m]
	[m1]Эгоз[/m]

טריסקער ראיאן
Турийский район
	[m1]טריסקער ראיאן[/m]
	[m1]Турийский район[/m]

איוואניטשער ראיאן
Иваничевский район
	[m1]איוואניטשער ראיאן[/m]
	[m1]Иваничевский район[/m]

פאלק
Народ
	[m1]פאלק[/m]
	[m1]Народ[/m]

טעפליק
Теплик
	[m1]טעפליק[/m]
	[m1]Теплик[/m]

אויטא אלארם
Автосигнализация
	[m1]אויטא אלארם[/m]
	[m1]Автосигнализация[/m]

מגרש הרוסים
Русское подворье в Иерусалиме
	[m1]מגרש הרוסים[/m]
	[m1]Русское подворье в Иерусалиме[/m]

בני נח
Бней Ноах
	[m1]בני נח[/m]
	[m1]Бней Ноах[/m]

אוניווערסאלע וויסנשאפט
Философия логики
	[m1]אוניווערסאלע וויסנשאפט[/m]
	[m1]Философия логики[/m]

קידוש לבנה
Благословение луны
	[m1]קידוש לבנה[/m]
	[m1]Благословение луны[/m]

חושן
Наперсник
	[m1]חושן[/m]
	[m1]Наперсник[/m]

אוראנוס (באדייטן)
Уран
	[m1]אוראנוס (באדייטן)[/m]
	[m1]Уран[/m]

מאטאמוערטע
Матамуерте
	[m1]מאטאמוערטע[/m]
	[m1]Матамуерте[/m]

מאכניווקא
Комсомольское (Винницкая область)
	[m1]מאכניווקא[/m]
	[m1]Комсомольское (Винницкая область)[/m]

פארטיידיגונגס מיניסטעריום
Министр обороны
	[m1]פארטיידיגונגס מיניסטעריום[/m]
	[m1]Министр обороны[/m]

זיכערהייט
Безопасность
	[m1]זיכערהייט[/m]
	[m1]Безопасность[/m]

רעזשיסאר
Кинорежиссёр
	[m1]רעזשיסאר[/m]
	[m1]Кинорежиссёр[/m]

פאבלא קלאריס
Кларис, Пабло
	[m1]פאבלא קלאריס[/m]
	[m1]Кларис, Пабло[/m]

אונקלוס
Онкелос
	[m1]אונקלוס[/m]
	[m1]Онкелос[/m]

מסכת מכות
Макот
	[m1]מסכת מכות[/m]
	[m1]Макот[/m]

IPv6
IPv6
	[m1]IPv6[/m]
	[m1]IPv6[/m]

חוני המעגל
Хони Ха-Меагель
	[m1]חוני המעגל[/m]
	[m1]Хони Ха-Меагель[/m]

המשרד לביטחון הפנים
Министерство внутренней безопасности Израиля
	[m1]המשרד לביטחון הפנים[/m]
	[m1]Министерство внутренней безопасности Израиля[/m]

יעקב אריה אלטער
Альтер, Арье Яаков
	[m1]יעקב אריה אלטער[/m]
	[m1]Альтер, Арье Яаков[/m]

שלמה להט
Лахат, Шломо
	[m1]שלמה להט[/m]
	[m1]Лахат, Шломо[/m]

פייערלעשער סעם
Пожарный Сэм
	[m1]פייערלעשער סעם[/m]
	[m1]Пожарный Сэм[/m]

ספר ליקוטי אמרים
Тания
	[m1]ספר ליקוטי אמרים[/m]
	[m1]Тания[/m]

קאלטורא
Kaltura
	[m1]קאלטורא[/m]
	[m1]Kaltura[/m]

זאב עלקין
Элькин, Зеэв
	[m1]זאב עלקין[/m]
	[m1]Элькин, Зеэв[/m]

רימאנאוו
Рыманув
	[m1]רימאנאוו[/m]
	[m1]Рыманув[/m]

דערציונגס מיניסטעריום
Министерство образования Израиля
	[m1]דערציונגס מיניסטעריום[/m]
	[m1]Министерство образования Израиля[/m]

אנטיגנוס איש סוכו
Антигон Сохейский
	[m1]אנטיגנוס איש סוכו[/m]
	[m1]Антигон Сохейский[/m]

מסכת מעשר שני
Маасер шени
	[m1]מסכת מעשר שני[/m]
	[m1]Маасер шени[/m]

תכלת
Тхелет
	[m1]תכלת[/m]
	[m1]Тхелет[/m]

שבת גוי
Шабесгой
	[m1]שבת גוי[/m]
	[m1]Шабесгой[/m]

כפר אלדד
Кфар-Эльдад
	[m1]כפר אלדד[/m]
	[m1]Кфар-Эльдад[/m]

כרמל טונעלן שאסיי
Кармельский тоннель
	[m1]כרמל טונעלן שאסיי[/m]
	[m1]Кармельский тоннель[/m]

יד לאחים
Яд ле-Ахим
	[m1]יד לאחים[/m]
	[m1]Яд ле-Ахим[/m]

אחיה השילוני
Ахия (пророк)
	[m1]אחיה השילוני[/m]
	[m1]Ахия (пророк)[/m]

רשימה:חסידישע הויפן
Хасидские династии
	[m1]רשימה:חסידישע הויפן[/m]
	[m1]Хасидские династии[/m]

תענית
Пост в иудаизме
	[m1]תענית[/m]
	[m1]Пост в иудаизме[/m]

אקופ
Окопы (Борщёвский район)
	[m1]אקופ[/m]
	[m1]Окопы (Борщёвский район)[/m]

בודאפעשטער געטא
Будапештское гетто
	[m1]בודאפעשטער געטא[/m]
	[m1]Будапештское гетто[/m]

מטבעות אין די צייטן פון חז"ל
Библейские денежные единицы
	[m1]מטבעות אין די צייטן פון חז"ל[/m]
	[m1]Библейские денежные единицы[/m]

פארק סלאופ
Парк-Слоуп (Бруклин)
	[m1]פארק סלאופ[/m]
	[m1]Парк-Слоуп (Бруклин)[/m]

געזעלשאפט
Корпоративное право
	[m1]געזעלשאפט[/m]
	[m1]Корпоративное право[/m]

פאערבאול
Powerball (лотерея)
	[m1]פאערבאול[/m]
	[m1]Powerball (лотерея)[/m]

יידישע דעמאקראטישע לאנד
Еврейское демократическое государство
	[m1]יידישע דעמאקראטישע לאנד[/m]
	[m1]Еврейское демократическое государство[/m]

מנחם מאזוז
Мазуз, Менахем
	[m1]מנחם מאזוז[/m]
	[m1]Мазуз, Менахем[/m]

אברהם ראוויץ
Равиц, Авраам
	[m1]אברהם ראוויץ[/m]
	[m1]Равиц, Авраам[/m]

ישראל אייכלער
Эйхлер, Исраэль
	[m1]ישראל אייכלער[/m]
	[m1]Эйхлер, Исраэль[/m]

שמעון דזשיגאן
Джиган, Шимон
	[m1]שמעון דזשיגאן[/m]
	[m1]Джиган, Шимон[/m]

אברהם מרדכי אלטער
Альтер, Авраам Мордехай
	[m1]אברהם מרדכי אלטער[/m]
	[m1]Альтер, Авраам Мордехай[/m]

משינה
Машина (группа)
	[m1]משינה[/m]
	[m1]Машина (группа)[/m]

יד לשריון
Музей Израильских танковых войск
	[m1]יד לשריון[/m]
	[m1]Музей Израильских танковых войск[/m]

ריבאטיטש
Рыботичи
	[m1]ריבאטיטש[/m]
	[m1]Рыботичи[/m]

סקולען
Скулень
	[m1]סקולען[/m]
	[m1]Скулень[/m]

היכל שלמה
Гейхал Шломо
	[m1]היכל שלמה[/m]
	[m1]Гейхал Шломо[/m]

מרדכי דובין
Дубин, Мордехай
	[m1]מרדכי דובין[/m]
	[m1]Дубин, Мордехай[/m]

טשאן
Теофиполь
	[m1]טשאן[/m]
	[m1]Теофиполь[/m]

ישראל שטאט ארכיוון
Государственный архив Израиля
	[m1]ישראל שטאט ארכיוון[/m]
	[m1]Государственный архив Израиля[/m]

חיים סאלאווייטשיק
Соловейчик, Хаим (Брискер)
	[m1]חיים סאלאווייטשיק[/m]
	[m1]Соловейчик, Хаим (Брискер)[/m]

תל אביב נייע צענטראלע סטאנציע
Центральная автобусная станция Тель-Авива
	[m1]תל אביב נייע צענטראלע סטאנציע[/m]
	[m1]Центральная автобусная станция Тель-Авива[/m]

וואלאזשינער ישיבה
Воложинская иешива
	[m1]וואלאזשינער ישיבה[/m]
	[m1]Воложинская иешива[/m]

רוזשין
Ружин (Житомирская область)
	[m1]רוזשין[/m]
	[m1]Ружин (Житомирская область)[/m]

ווייזערל
Стилос
	[m1]ווייזערל[/m]
	[m1]Стилос[/m]

דאשיעוו
Дашев
	[m1]דאשיעוו[/m]
	[m1]Дашев[/m]

מצה בריי
Мацебрай
	[m1]מצה בריי[/m]
	[m1]Мацебрай[/m]

שיינהייט קעניגען
Конкурс красоты
	[m1]שיינהייט קעניגען[/m]
	[m1]Конкурс красоты[/m]

שלום דובער שניאורסאהן
Шолом-Дов-Бер
	[m1]שלום דובער שניאורסאהן[/m]
	[m1]Шолом-Дов-Бер[/m]

אסרו חג
Исру хаг
	[m1]אסרו חג[/m]
	[m1]Исру хаг[/m]

באיאן
Бояны
	[m1]באיאן[/m]
	[m1]Бояны[/m]

דובער פון ליובאוויטש
Мителер Ребе
	[m1]דובער פון ליובאוויטש[/m]
	[m1]Мителер Ребе[/m]

זמיטראק ביאדוליא
Змитрок Бядуля
	[m1]זמיטראק ביאדוליא[/m]
	[m1]Змитрок Бядуля[/m]

בוקאווסק
Буковско (город)
	[m1]בוקאווסק[/m]
	[m1]Буковско (город)[/m]

שמעון הצדיק
Симон Праведный
	[m1]שמעון הצדיק[/m]
	[m1]Симон Праведный[/m]

ווייסבוך פון פאספילד
Белая книга Пассфилда
	[m1]ווייסבוך פון פאספילד[/m]
	[m1]Белая книга Пассфилда[/m]

אריה דרעי
Дери, Арье
	[m1]אריה דרעי[/m]
	[m1]Дери, Арье[/m]

נתיבי איילון
Шоссе 20 (Израиль)
	[m1]נתיבי איילון[/m]
	[m1]Шоссе 20 (Израиль)[/m]

גרעניץ פונקט נהר הירדן
КПП Река Иордан
	[m1]גרעניץ פונקט נהר הירדן[/m]
	[m1]КПП Река Иордан[/m]

ערשטע ווייסבוך
Белая книга Черчилля (1922)
	[m1]ערשטע ווייסבוך[/m]
	[m1]Белая книга Черчилля (1922)[/m]

ווילרייק
Вилрейк
	[m1]ווילרייק[/m]
	[m1]Вилрейк[/m]

היסטאריע פון מדינת ישראל
История Израиля
	[m1]היסטאריע פון מדינת ישראל[/m]
	[m1]История Израиля[/m]

מסכת בבא מציעא
Бава Меция
	[m1]מסכת בבא מציעא[/m]
	[m1]Бава Меция[/m]

גניבה
Кража
	[m1]גניבה[/m]
	[m1]Кража[/m]

אנערקענונג
Благодарность
	[m1]אנערקענונג[/m]
	[m1]Благодарность[/m]

ניוקליז
Ядро
	[m1]ניוקליז[/m]
	[m1]Ядро[/m]

ישראלישע אלטצייטישע זאכן אויטאריטעט
Управление древностей Израиля
	[m1]ישראלישע אלטצייטישע זאכן אויטאריטעט[/m]
	[m1]Управление древностей Израиля[/m]

נ נח נחמ נחמן מאומן
На Нах Нахма Нахман Меуман
	[m1]נ נח נחמ נחמן מאומן[/m]
	[m1]На Нах Нахма Нахман Меуман[/m]

נייפעלד
Найфельд
	[m1]נייפעלד[/m]
	[m1]Найфельд[/m]

יישוב הישן
Старый ишув
	[m1]יישוב הישן[/m]
	[m1]Старый ишув[/m]

מאקאראוו (הויף)
Макаров (хасидская династия)
	[m1]מאקאראוו (הויף)[/m]
	[m1]Макаров (хасидская династия)[/m]

וועלוול טשערנין
Чернин, Велвл
	[m1]וועלוול טשערנין[/m]
	[m1]Чернин, Велвл[/m]

יעקב אשר
Ашер, Яаков
	[m1]יעקב אשר[/m]
	[m1]Ашер, Яаков[/m]

רב מרי בר רחל
Рав Мари бар Рахель
	[m1]רב מרי בר רחל[/m]
	[m1]Рав Мари бар Рахель[/m]

סקווירא (הויף)
Сквирские хасиды
	[m1]סקווירא (הויף)[/m]
	[m1]Сквирские хасиды[/m]

מרדכי שעכטער
Шехтер, Мордхе
	[m1]מרדכי שעכטער[/m]
	[m1]Шехтер, Мордхе[/m]

יחזקאל אבראמסקי
Абрамский, Иехезкель
	[m1]יחזקאל אבראמסקי[/m]
	[m1]Абрамский, Иехезкель[/m]

יוסף שלמה כהנעמאן
Каханеман, Йосеф Шломо
	[m1]יוסף שלמה כהנעמאן[/m]
	[m1]Каханеман, Йосеф Шломо[/m]

דעת אמת
Даат Эмет
	[m1]דעת אמת[/m]
	[m1]Даат Эмет[/m]

אפרים אויערבאך
Ойербах, Фроим
	[m1]אפרים אויערבאך[/m]
	[m1]Ойербах, Фроим[/m]

בארא פארק
Боро-Парк
	[m1]בארא פארק[/m]
	[m1]Боро-Парк[/m]

מסכת ערלה
Орла (трактат)
	[m1]מסכת ערלה[/m]
	[m1]Орла (трактат)[/m]

מימונא
Мимуна
	[m1]מימונא[/m]
	[m1]Мимуна[/m]

עמנואל קאזאקעוויטש
Казакевич, Эммануил Генрихович
	[m1]עמנואל קאזאקעוויטש[/m]
	[m1]Казакевич, Эммануил Генрихович[/m]

שמואל האלפערט
Альперт, Шмуэль
	[m1]שמואל האלפערט[/m]
	[m1]Альперт, Шмуэль[/m]

ישיבה מרכז הרב שחיטה
Теракт в йешиве «Мерказ ха-Рав»
	[m1]ישיבה מרכז הרב שחיטה[/m]
	[m1]Теракт в йешиве «Мерказ ха-Рав»[/m]

גרשון
Гирсон
	[m1]גרשון[/m]
	[m1]Гирсон[/m]

חז"ל
Хазаль
	[m1]חז"ל[/m]
	[m1]Хазаль[/m]

נתן זך
Зах, Натан
	[m1]נתן זך[/m]
	[m1]Зах, Натан[/m]

פרה אדומה
Жертвоприношение красной коровы
	[m1]פרה אדומה[/m]
	[m1]Жертвоприношение красной коровы[/m]

פאוועל פרענקעל
Френкель, Павел
	[m1]פאוועל פרענקעל[/m]
	[m1]Френкель, Павел[/m]

עשרה הרוגי מלכות
Десять казнённых римлянами мудрецов
	[m1]עשרה הרוגי מלכות[/m]
	[m1]Десять казнённых римлянами мудрецов[/m]

בן יהודה גאס
Бен-Йехуда (улица)
	[m1]בן יהודה גאס[/m]
	[m1]Бен-Йехуда (улица)[/m]

אַביר (מאַרשאַל קונסט)
Абир (боевое искусство)
	[m1]אַביר (מאַרשאַל קונסט)[/m]
	[m1]Абир (боевое искусство)[/m]

פירערשאפט
Менеджмент
	[m1]פירערשאפט[/m]
	[m1]Менеджмент[/m]

באדווייזער
Budweiser
	[m1]באדווייזער[/m]
	[m1]Budweiser[/m]

פאמאנע, ניו יארק
Помона (Нью-Йорк)
	[m1]פאמאנע, ניו יארק[/m]
	[m1]Помона (Нью-Йорк)[/m]

צוועלף יאר א קנעכט (פילם)
12 лет рабства
	[m1]צוועלף יאר א קנעכט (פילם)[/m]
	[m1]12 лет рабства[/m]

די פאמיליע (2013 פילם)
Малавита (фильм)
	[m1]די פאמיליע (2013 פילם)[/m]
	[m1]Малавита (фильм)[/m]

לעוו לונץ
Лунц, Лев Натанович
	[m1]לעוו לונץ[/m]
	[m1]Лунц, Лев Натанович[/m]

יושע פישמאן
Фишман, Джошуа
	[m1]יושע פישמאן[/m]
	[m1]Фишман, Джошуа[/m]

הייצונג
Отопительный котёл
	[m1]הייצונג[/m]
	[m1]Отопительный котёл[/m]

טייפן
Машинописные работы
	[m1]טייפן[/m]
	[m1]Машинописные работы[/m]

הארטקייט
Твёрдость
	[m1]הארטקייט[/m]
	[m1]Твёрдость[/m]

פלאמבינג
Обвязка (сантехника)
	[m1]פלאמבינג[/m]
	[m1]Обвязка (сантехника)[/m]

סטאוו
Пруд
	[m1]סטאוו[/m]
	[m1]Пруд[/m]

מאדזשענטא
Маджента (цвет)
	[m1]מאדזשענטא[/m]
	[m1]Маджента (цвет)[/m]

שווארמא
Шаурма
	[m1]שווארמא[/m]
	[m1]Шаурма[/m]

שוויצן
Пот
	[m1]שוויצן[/m]
	[m1]Пот[/m]

הארנסטייפל
Горностайполь
	[m1]הארנסטייפל[/m]
	[m1]Горностайполь[/m]

רפאל פינקל
Финкель, Рафаэль
	[m1]רפאל פינקל[/m]
	[m1]Финкель, Рафаэль[/m]

מיר זענען די מילערס
Мы — Миллеры
	[m1]מיר זענען די מילערס[/m]
	[m1]Мы — Миллеры[/m]

ריווערדייל
Ривердейл (Бронкс)
	[m1]ריווערדייל[/m]
	[m1]Ривердейл (Бронкс)[/m]

דוב הייקינד
Хайкинд, Дов
	[m1]דוב הייקינד[/m]
	[m1]Хайкинд, Дов[/m]

וועלוול טערלעצקי
Терлецкий, Владимир Евгеньевич
	[m1]וועלוול טערלעצקי[/m]
	[m1]Терлецкий, Владимир Евгеньевич[/m]

מארינע גארדאן
Гордон, Марина
	[m1]מארינע גארדאן[/m]
	[m1]Гордон, Марина[/m]

באריס דארפמאן
Дорфман, Борис Менделевич
	[m1]באריס דארפמאן[/m]
	[m1]Дорфман, Борис Менделевич[/m]

סרול בראנשטיין
Бронштейн, Срул
	[m1]סרול בראנשטיין[/m]
	[m1]Бронштейн, Срул[/m]

סי געיט
Сигейт (Бруклин)
	[m1]סי געיט[/m]
	[m1]Сигейт (Бруклин)[/m]

משה ראובן אסמאן
Асман, Моше Реувен
	[m1]משה ראובן אסמאן[/m]
	[m1]Асман, Моше Реувен[/m]

רחמיסטריווקא
Ротмистровка
	[m1]רחמיסטריווקא[/m]
	[m1]Ротмистровка[/m]

מישא אלעקסאנדראוויטש
Александрович, Михаил Давидович
	[m1]מישא אלעקסאנדראוויטש[/m]
	[m1]Александрович, Михаил Давидович[/m]

דיין
Даян (титул)
	[m1]דיין[/m]
	[m1]Даян (титул)[/m]

קדש הקדשים
Святая святых
	[m1]קדש הקדשים[/m]
	[m1]Святая святых[/m]

סואווערענער שטאט
Суверенное государство
	[m1]סואווערענער שטאט[/m]
	[m1]Суверенное государство[/m]

שליים
Слизь
	[m1]שליים[/m]
	[m1]Слизь[/m]

צייכן
Знак
	[m1]צייכן[/m]
	[m1]Знак[/m]

גריגארי קאנאוויטש
Канович, Григорий
	[m1]גריגארי קאנאוויטש[/m]
	[m1]Канович, Григорий[/m]

סאוועטיש היימלאנד
Советиш геймланд
	[m1]סאוועטיש היימלאנד[/m]
	[m1]Советиш геймланд[/m]

שאמלוי
Шимлеу-Силванией
	[m1]שאמלוי[/m]
	[m1]Шимлеу-Силванией[/m]

אפעראציע (מאטעמאטיק)
Операция (математика)
	[m1]אפעראציע (מאטעמאטיק)[/m]
	[m1]Операция (математика)[/m]

משה בראנשטיין
Бронштейн, Михаил Цалевич
	[m1]משה בראנשטיין[/m]
	[m1]Бронштейн, Михаил Цалевич[/m]

בית המקדש
Иерусалимский Храм
	[m1]בית המקדש[/m]
	[m1]Иерусалимский Храм[/m]

ברוקווע
Турнепс
	[m1]ברוקווע[/m]
	[m1]Турнепс[/m]

מיינונג
Мнение
	[m1]מיינונג[/m]
	[m1]Мнение[/m]

הינריכטונג
Виды смертной казни в истории человечества
	[m1]הינריכטונג[/m]
	[m1]Виды смертной казни в истории человечества[/m]

העניך אקערמאן
Акерман, Эйных
	[m1]העניך אקערמאן[/m]
	[m1]Акерман, Эйных[/m]

ז. י. אנוכי
Анохи, З.
	[m1]ז. י. אנוכי[/m]
	[m1]Анохи, З.[/m]

חיים ביידער
Бейдер, Хаим Волькович
	[m1]חיים ביידער[/m]
	[m1]Бейдер, Хаим Волькович[/m]

אלעקסאנדער בעלויסאוו
Белоусов, Александр
	[m1]אלעקסאנדער בעלויסאוו[/m]
	[m1]Белоусов, Александр[/m]

לעוו בערינסקי
Беринский, Лев Самуилович
	[m1]לעוו בערינסקי[/m]
	[m1]Беринский, Лев Самуилович[/m]

בערעזאווע רודקע
Берёзовая Рудка (Пирятинский район)
	[m1]בערעזאווע רודקע[/m]
	[m1]Берёзовая Рудка (Пирятинский район)[/m]

באבראווי קוט
Бобровый Кут
	[m1]באבראווי קוט[/m]
	[m1]Бобровый Кут[/m]

איטשע בארוכאוויטש
Борухович, Иче
	[m1]איטשע בארוכאוויטש[/m]
	[m1]Борухович, Иче[/m]

װיליאם ברואי
Бруй, Вильям Петрович
	[m1]װיליאם ברואי[/m]
	[m1]Бруй, Вильям Петрович[/m]

אלפאנסאס בוקאנטאס
Буконтас, Альфонсас
	[m1]אלפאנסאס בוקאנטאס[/m]
	[m1]Буконтас, Альфонсас[/m]

זיסי ווייצמאן
Вейцман, Зиси Давидович
	[m1]זיסי ווייצמאן[/m]
	[m1]Вейцман, Зиси Давидович[/m]

קאוונע
Каунас
	[m1]קאוונע[/m]
	[m1]Каунас[/m]

בוך האלטעריי
Бухгалтерский учёт
	[m1]בוך האלטעריי[/m]
	[m1]Бухгалтерский учёт[/m]

עגיפטן
Египет
	[m1]עגיפטן[/m]
	[m1]Египет[/m]

לייזער וואלף
Вольф, Лейзер
	[m1]לייזער וואלף[/m]
	[m1]Вольф, Лейзер[/m]

שמואל האלקין
Галкин, Самуил Залманович
	[m1]שמואל האלקין[/m]
	[m1]Галкин, Самуил Залманович[/m]

אנאטיווקא
Гнатовка (Киевская область)
	[m1]אנאטיווקא[/m]
	[m1]Гнатовка (Киевская область)[/m]

מיכאל דאווידאוו
Давыдов, Михаил Абрамович
	[m1]מיכאל דאווידאוו[/m]
	[m1]Давыдов, Михаил Абрамович[/m]

צעציליע דינערע
Динере, Цецилия
	[m1]צעציליע דינערע[/m]
	[m1]Динере, Цецилия[/m]

שיקע דריז
Дриз, Овсей Овсеевич
	[m1]שיקע דריז[/m]
	[m1]Дриз, Овсей Овсеевич[/m]

יידיש גליק (פילם, 1925)
Еврейское счастье (фильм, 1925)
	[m1]יידיש גליק (פילם, 1925)[/m]
	[m1]Еврейское счастье (фильм, 1925)[/m]

המרכז ארצי לבחינות ולהערכה
Израильский центр экзаменов и оценок
	[m1]המרכז ארצי לבחינות ולהערכה[/m]
	[m1]Израильский центр экзаменов и оценок[/m]

אלטערנאטיווע ענערגיע
Альтернативная энергетика
	[m1]אלטערנאטיווע ענערגיע[/m]
	[m1]Альтернативная энергетика[/m]

אברהם קאצנעלסאן
Кацнельсон, Абрам Исаакович
	[m1]אברהם קאצנעלסאן[/m]
	[m1]Кацнельсон, Абрам Исаакович[/m]

יוסף קערלער
Керлер, Иосиф Борисович
	[m1]יוסף קערלער[/m]
	[m1]Керлер, Иосиф Борисович[/m]

ספר מלכים
Книга Царей
	[m1]ספר מלכים[/m]
	[m1]Книга Царей[/m]

אהרן קאפשטיין
Копштейн, Арон Иосифович
	[m1]אהרן קאפשטיין[/m]
	[m1]Копштейн, Арон Иосифович[/m]

לייב יפה
Яффе, Лев Борисович
	[m1]לייב יפה[/m]
	[m1]Яффе, Лев Борисович[/m]

קליין שדה-מנוחה
Малая Сейдеминуха
	[m1]קליין שדה-מנוחה[/m]
	[m1]Малая Сейдеминуха[/m]

מנחם מענדל
Менахем Мендель
	[m1]מנחם מענדל[/m]
	[m1]Менахем Мендель[/m]

ישראל מיטלמאן
Мительман, Израиль
	[m1]ישראל מיטלמאן[/m]
	[m1]Мительман, Израиль[/m]

עדזי אהניאצוויעט
Огнецвет, Эди Семёновна
	[m1]עדזי אהניאצוויעט[/m]
	[m1]Огнецвет, Эди Семёновна[/m]

יוסף אסטראווסקי
Островский, Иосиф Меерович
	[m1]יוסף אסטראווסקי[/m]
	[m1]Островский, Иосиф Меерович[/m]

דעפרעסיע
Депрессия
	[m1]דעפרעסיע[/m]
	[m1]Депрессия[/m]

פינאקיא (1940 פילם)
Пиноккио (мультфильм)
	[m1]פינאקיא (1940 פילם)[/m]
	[m1]Пиноккио (мультфильм)[/m]

פאוועליטש
Паволочь
	[m1]פאוועליטש[/m]
	[m1]Паволочь[/m]

קאנאדע
Канада
	[m1]קאנאדע[/m]
	[m1]Канада[/m]

פעלקעררעכט
Международное право
	[m1]פעלקעררעכט[/m]
	[m1]Международное право[/m]

קאר סיט
Детское автокресло
	[m1]קאר סיט[/m]
	[m1]Детское автокресло[/m]

געפאנצערטער סאלדאטן טראנספארט
Бронетранспортёр
	[m1]געפאנצערטער סאלדאטן טראנספארט[/m]
	[m1]Бронетранспортёр[/m]

באריס סאנדלער
Сандлер, Борис Семёнович
	[m1]באריס סאנדלער[/m]
	[m1]Сандлер, Борис Семёнович[/m]

יעווגעני סאטאנאווסקי
Сатановский, Евгений Янович
	[m1]יעווגעני סאטאנאווסקי[/m]
	[m1]Сатановский, Евгений Янович[/m]

דימענסיע
Размерность пространства
	[m1]דימענסיע[/m]
	[m1]Размерность пространства[/m]

סודילקאוו
Судилков
	[m1]סודילקאוו[/m]
	[m1]Судилков[/m]

סורא
Сура (поселение в Сирии)
	[m1]סורא[/m]
	[m1]Сура (поселение в Сирии)[/m]

יעקב יוסף טווערסקי
Тверский, Янкев-Йосеф
	[m1]יעקב יוסף טווערסקי[/m]
	[m1]Тверский, Янкев-Йосеф[/m]

מויסיי פישביין
Фишбейн, Моисей Абрамович
	[m1]מויסיי פישביין[/m]
	[m1]Фишбейн, Моисей Абрамович[/m]

שפרה כאלאדענקא
Холоденко, Шифра Наумовна
	[m1]שפרה כאלאדענקא[/m]
	[m1]Холоденко, Шифра Наумовна[/m]

טשערנין (דארף)
Чернин (Киевская область)
	[m1]טשערנין (דארף)[/m]
	[m1]Чернин (Киевская область)[/m]

לעאניד שקאלניק
Школьник, Леонид Борисович
	[m1]לעאניד שקאלניק[/m]
	[m1]Школьник, Леонид Борисович[/m]

דאקטאר
Доктор (звание)
	[m1]דאקטאר[/m]
	[m1]Доктор (звание)[/m]

סלעש
Косая черта
	[m1]סלעש[/m]
	[m1]Косая черта[/m]

דזשיי-גי סעאָנג
Сон Джэги
	[m1]דזשיי-גי סעאָנג[/m]
	[m1]Сон Джэги[/m]

אריה ווארשל
Варшель, Арье
	[m1]אריה ווארשל[/m]
	[m1]Варшель, Арье[/m]

ביזנעס
Предпринимательство
	[m1]ביזנעס[/m]
	[m1]Предпринимательство[/m]

ביל די בלאזיא
Де Блазио, Билл
	[m1]ביל די בלאזיא[/m]
	[m1]Де Блазио, Билл[/m]

ליגן
Ложь
	[m1]ליגן[/m]
	[m1]Ложь[/m]

מאנומענט
Памятник
	[m1]מאנומענט[/m]
	[m1]Памятник[/m]

סאלדאט
Солдат
	[m1]סאלדאט[/m]
	[m1]Солдат[/m]

קענגורו
Кенгуру
	[m1]קענגורו[/m]
	[m1]Кенгуру[/m]

נויטפאל
Чрезвычайная ситуация
	[m1]נויטפאל[/m]
	[m1]Чрезвычайная ситуация[/m]

יוסטיץ
Правосудие
	[m1]יוסטיץ[/m]
	[m1]Правосудие[/m]

נייע צייט
Раннее Новое время
	[m1]נייע צייט[/m]
	[m1]Раннее Новое время[/m]

פאראכטונג
Презрение
	[m1]פאראכטונג[/m]
	[m1]Презрение[/m]

בטחון
Вера
	[m1]בטחון[/m]
	[m1]Вера[/m]

גלייכרעכטיקייט
Социальное неравенство
	[m1]גלייכרעכטיקייט[/m]
	[m1]Социальное неравенство[/m]

מלאכי
Малахия (пророк)
	[m1]מלאכי[/m]
	[m1]Малахия (пророк)[/m]

טעאריע פון משמעותדיקייט
Теория вероятностей
	[m1]טעאריע פון משמעותדיקייט[/m]
	[m1]Теория вероятностей[/m]

טורקיז (קאליר)
Бирюзовый цвет
	[m1]טורקיז (קאליר)[/m]
	[m1]Бирюзовый цвет[/m]

אינדעך
Индиго (цвет)
	[m1]אינדעך[/m]
	[m1]Индиго (цвет)[/m]

אשרי יושבי ביתך
Ашрей
	[m1]אשרי יושבי ביתך[/m]
	[m1]Ашрей[/m]

מוסטער:User SUL Box
Участник:Box/Пользователь SUL
	[m1]מוסטער:User SUL Box[/m]
	[m1]Участник:Box/Пользователь SUL[/m]

אייגנטום
Имущество
	[m1]אייגנטום[/m]
	[m1]Имущество[/m]

מאלצייט
Питание
	[m1]מאלצייט[/m]
	[m1]Питание[/m]

גלוסט
Похоть
	[m1]גלוסט[/m]
	[m1]Похоть[/m]

וואקאבולאר
Словарный запас
	[m1]וואקאבולאר[/m]
	[m1]Словарный запас[/m]

עקספלאראציע
Территориальное исследование
	[m1]עקספלאראציע[/m]
	[m1]Территориальное исследование[/m]

גיין
Ходьба человека
	[m1]גיין[/m]
	[m1]Ходьба человека[/m]

דוב-בער קערלער
Керлер, Дов-Бер
	[m1]דוב-בער קערלער[/m]
	[m1]Керлер, Дов-Бер[/m]

מרדכי צבי מאנע
Мане, Мордехай Цви
	[m1]מרדכי צבי מאנע[/m]
	[m1]Мане, Мордехай Цви[/m]

אנטראפאמעטריע
Антропометрия
	[m1]אנטראפאמעטריע[/m]
	[m1]Антропометрия[/m]

קרנית פלוג
Флуг, Карнит
	[m1]קרנית פלוג[/m]
	[m1]Флуг, Карнит[/m]

רייכערן
Курение табака
	[m1]רייכערן[/m]
	[m1]Курение табака[/m]

ישראל יוסף זעווין
Зевин, Исраэль Джозеф
	[m1]ישראל יוסף זעווין[/m]
	[m1]Зевин, Исраэль Джозеф[/m]

משה לייב סאסאווער
Сасов (хасидская династия)
	[m1]משה לייב סאסאווער[/m]
	[m1]Сасов (хасидская династия)[/m]

מיטגליד
Член
	[m1]מיטגליד[/m]
	[m1]Член[/m]

גרופע סעקס
Групповой секс
	[m1]גרופע סעקס[/m]
	[m1]Групповой секс[/m]

גאטקעס
Трусы
	[m1]גאטקעס[/m]
	[m1]Трусы[/m]

טערמינאלאגיע
Терминология
	[m1]טערמינאלאגיע[/m]
	[m1]Терминология[/m]

קאווע שטיבל
Столовая
	[m1]קאווע שטיבל[/m]
	[m1]Столовая[/m]

ליסטע פון קאלירן
Список цветов
	[m1]ליסטע פון קאלירן[/m]
	[m1]Список цветов[/m]

מהללאל
Малелеил
	[m1]מהללאל[/m]
	[m1]Малелеил[/m]

מיליטערישע ראדיא סטאנציע פיער-סור-האט
Военная радиостанция Пьер-сюр-От
	[m1]מיליטערישע ראדיא סטאנציע פיער-סור-האט[/m]
	[m1]Военная радиостанция Пьер-сюр-От[/m]

שאץ קאמער
Казна
	[m1]שאץ קאמער[/m]
	[m1]Казна[/m]

מוסטער:באניצער שפראך קעסטל
Участник:Box/Уровень
	[m1]מוסטער:באניצער שפראך קעסטל[/m]
	[m1]Участник:Box/Уровень[/m]

לוקסוס
Роскошь
	[m1]לוקסוס[/m]
	[m1]Роскошь[/m]

מאראמאראש
Марамуреш
	[m1]מאראמאראש[/m]
	[m1]Марамуреш[/m]

האטליין
Горячая линия
	[m1]האטליין[/m]
	[m1]Горячая линия[/m]

ליסטע פון לענדער לויט פראדוקט ווערדע
Список стран по ВВП (ППС)
	[m1]ליסטע פון לענדער לויט פראדוקט ווערדע[/m]
	[m1]Список стран по ВВП (ППС)[/m]

מוסטער:User וויקיביבליאטעק
Участник:Box/Участник Викитеки
	[m1]מוסטער:User וויקיביבליאטעק[/m]
	[m1]Участник:Box/Участник Викитеки[/m]

באסטאנער מאראטאן אטאקע
Взрывы на Бостонском марафоне
	[m1]באסטאנער מאראטאן אטאקע[/m]
	[m1]Взрывы на Бостонском марафоне[/m]

קרעמבא
Крембо
	[m1]קרעמבא[/m]
	[m1]Крембо[/m]

ווינער שניצל
Шницель
	[m1]ווינער שניצל[/m]
	[m1]Шницель[/m]

פימפ
Сутенёр
	[m1]פימפ[/m]
	[m1]Сутенёр[/m]

פלאטערל
Булавоусые чешуекрылые
	[m1]פלאטערל[/m]
	[m1]Булавоусые чешуекрылые[/m]

אשר שווארצמאן
Шварцман, Ошер Маркович
	[m1]אשר שווארצמאן[/m]
	[m1]Шварцман, Ошер Маркович[/m]

רעטעך
Редька посевная
	[m1]רעטעך[/m]
	[m1]Редька посевная[/m]

הירש בעריאזקין
Берёзкин, Григорий Соломонович
	[m1]הירש בעריאזקין[/m]
	[m1]Берёзкин, Григорий Соломонович[/m]

נעקראפאל פון גיזע
Некрополь Гизы
	[m1]נעקראפאל פון גיזע[/m]
	[m1]Некрополь Гизы[/m]

כלל
Коллектив
	[m1]כלל[/m]
	[m1]Коллектив[/m]

דענמע
Дёнме
	[m1]דענמע[/m]
	[m1]Дёнме[/m]

מסורתי
Масортим
	[m1]מסורתי[/m]
	[m1]Масортим[/m]

עולה
Ола (жертвоприношение)
	[m1]עולה[/m]
	[m1]Ола (жертвоприношение)[/m]

נאריש און נארישער אויך
Тупой и ещё тупее 2
	[m1]נאריש און נארישער אויך[/m]
	[m1]Тупой и ещё тупее 2[/m]

רויזנוואסער (פילם)
Розовая вода (фильм)
	[m1]רויזנוואסער (פילם)[/m]
	[m1]Розовая вода (фильм)[/m]

סעינט ווינסענט
Святой Винсент (фильм)
	[m1]סעינט ווינסענט[/m]
	[m1]Святой Винсент (фильм)[/m]

אידא
Ида (фильм)
	[m1]אידא[/m]
	[m1]Ида (фильм)[/m]

אהרן דאום
Даум, Арон
	[m1]אהרן דאום[/m]
	[m1]Даум, Арон[/m]

געדולד
Терпение
	[m1]געדולד[/m]
	[m1]Терпение[/m]

לוסי
Люси (фильм)
	[m1]לוסי[/m]
	[m1]Люси (фильм)[/m]

טאמי
Тэмми
	[m1]טאמי[/m]
	[m1]Тэмми[/m]

נאטאליא פאקלאנסקאיא
Поклонская, Наталья Владимировна
	[m1]נאטאליא פאקלאנסקאיא[/m]
	[m1]Поклонская, Наталья Владимировна[/m]

אדאם טשערניאקאוו
Черняков, Адам
	[m1]אדאם טשערניאקאוו[/m]
	[m1]Черняков, Адам[/m]

שלמה גאלדין
Дингол, Соломон
	[m1]שלמה גאלדין[/m]
	[m1]Дингол, Соломон[/m]

א (אות)
Алеф
	[m1]א (אות)[/m]
	[m1]Алеф[/m]

פויסט
Кулак (рука)
	[m1]פויסט[/m]
	[m1]Кулак (рука)[/m]

נטילת ידיים
Омовение рук
	[m1]נטילת ידיים[/m]
	[m1]Омовение рук[/m]

טויט פון עריק גארנער
Смерть Эрика Гарнера
	[m1]טויט פון עריק גארנער[/m]
	[m1]Смерть Эрика Гарнера[/m]

אייז-עמער ארויסרוף
Ice Bucket Challenge
	[m1]אייז-עמער ארויסרוף[/m]
	[m1]Ice Bucket Challenge[/m]

קהילת בני תורה שחיטה
Теракт в Иерусалиме 18 ноября 2014 года
	[m1]קהילת בני תורה שחיטה[/m]
	[m1]Теракт в Иерусалиме 18 ноября 2014 года[/m]

שיסעריי אין דער רעדאקציע פון שארלי עבדא
Террористический акт в редакции Charlie Hebdo
	[m1]שיסעריי אין דער רעדאקציע פון שארלי עבדא[/m]
	[m1]Террористический акт в редакции Charlie Hebdo[/m]

פארכאפונג פון ערבניקעס אין פאריזער קראם Hyper Cacher
Захват заложников у Венсенских ворот
	[m1]פארכאפונג פון ערבניקעס אין פאריזער קראם Hyper Cacher[/m]
	[m1]Захват заложников у Венсенских ворот[/m]

גענאדי עסטרייך
Эстрайх, Геннадий Яковлевич
	[m1]גענאדי עסטרייך[/m]
	[m1]Эстрайх, Геннадий Яковлевич[/m]

