#NAME "zh_classical-ru Wikidict"
#INDEX_LANGUAGE "Classical Chinese"
#CONTENTS_LANGUAGE "Russian"

阿非利加洲
Африка
	[m1]阿非利加洲[/m]
	[m1]Африка[/m]

日本
Япония
	[m1]日本[/m]
	[m1]Япония[/m]

挪威
Норвегия
	[m1]挪威[/m]
	[m1]Норвегия[/m]

英格蘭
Англия
	[m1]英格蘭[/m]
	[m1]Англия[/m]

蘇格蘭
Шотландия
	[m1]蘇格蘭[/m]
	[m1]Шотландия[/m]

愛爾蘭共和國
Ирландия
	[m1]愛爾蘭共和國[/m]
	[m1]Ирландия[/m]

匈牙利
Венгрия
	[m1]匈牙利[/m]
	[m1]Венгрия[/m]

西班牙
Испания
	[m1]西班牙[/m]
	[m1]Испания[/m]

美國
Соединённые Штаты Америки
	[m1]美國[/m]
	[m1]Соединённые Штаты Америки[/m]

比利時
Бельгия
	[m1]比利時[/m]
	[m1]Бельгия[/m]

盧森堡
Люксембург
	[m1]盧森堡[/m]
	[m1]Люксембург[/m]

宇宙
Вселенная
	[m1]宇宙[/m]
	[m1]Вселенная[/m]

坤輿
Земля
	[m1]坤輿[/m]
	[m1]Земля[/m]

死
Смерть
	[m1]死[/m]
	[m1]Смерть[/m]

人
Человек разумный
	[m1]人[/m]
	[m1]Человек разумный[/m]

華盛頓
Вашингтон, Джордж
	[m1]華盛頓[/m]
	[m1]Вашингтон, Джордж[/m]

芬蘭
Финляндия
	[m1]芬蘭[/m]
	[m1]Финляндия[/m]

瑞典
Швеция
	[m1]瑞典[/m]
	[m1]Швеция[/m]

丹麥
Дания
	[m1]丹麥[/m]
	[m1]Дания[/m]

波蘭
Польша
	[m1]波蘭[/m]
	[m1]Польша[/m]

立陶宛
Литва
	[m1]立陶宛[/m]
	[m1]Литва[/m]

義大利
Италия
	[m1]義大利[/m]
	[m1]Италия[/m]

瑞士
Швейцария
	[m1]瑞士[/m]
	[m1]Швейцария[/m]

奧地利
Австрия
	[m1]奧地利[/m]
	[m1]Австрия[/m]

希臘共和國
Греция
	[m1]希臘共和國[/m]
	[m1]Греция[/m]

土耳其
Турция
	[m1]土耳其[/m]
	[m1]Турция[/m]

啤酒
Пиво
	[m1]啤酒[/m]
	[m1]Пиво[/m]

葡萄牙
Португалия
	[m1]葡萄牙[/m]
	[m1]Португалия[/m]

歐羅巴洲
Европа
	[m1]歐羅巴洲[/m]
	[m1]Европа[/m]

亞細亞洲
Азия
	[m1]亞細亞洲[/m]
	[m1]Азия[/m]

南極洲
Антарктида
	[m1]南極洲[/m]
	[m1]Антарктида[/m]

維基大典
Википедия
	[m1]維基大典[/m]
	[m1]Википедия[/m]

荷蘭
Нидерланды
	[m1]荷蘭[/m]
	[m1]Нидерланды[/m]

紐約市
Нью-Йорк
	[m1]紐約市[/m]
	[m1]Нью-Йорк[/m]

華盛頓哥倫比亞特區
Вашингтон (округ Колумбия)
	[m1]華盛頓哥倫比亞特區[/m]
	[m1]Вашингтон (округ Колумбия)[/m]

柏林
Берлин
	[m1]柏林[/m]
	[m1]Берлин[/m]

電腦
Компьютер
	[m1]電腦[/m]
	[m1]Компьютер[/m]

共筆臺
MediaWiki
	[m1]共筆臺[/m]
	[m1]MediaWiki[/m]

倫敦
Лондон
	[m1]倫敦[/m]
	[m1]Лондон[/m]

巴黎
Париж
	[m1]巴黎[/m]
	[m1]Париж[/m]

安卓
Android
	[m1]安卓[/m]
	[m1]Android[/m]

谷歌
Google (компания)
	[m1]谷歌[/m]
	[m1]Google (компания)[/m]

墨西哥
Мексика
	[m1]墨西哥[/m]
	[m1]Мексика[/m]

太平洋
Тихий океан
	[m1]太平洋[/m]
	[m1]Тихий океан[/m]

熒惑
Марс
	[m1]熒惑[/m]
	[m1]Марс[/m]

衣索比亞
Эфиопия
	[m1]衣索比亞[/m]
	[m1]Эфиопия[/m]

迦納
Гана
	[m1]迦納[/m]
	[m1]Гана[/m]

法國
Франция
	[m1]法國[/m]
	[m1]Франция[/m]

世界語
Эсперанто
	[m1]世界語[/m]
	[m1]Эсперанто[/m]

犬
Собака
	[m1]犬[/m]
	[m1]Собака[/m]

英國
Великобритания
	[m1]英國[/m]
	[m1]Великобритания[/m]

貓
Кошка
	[m1]貓[/m]
	[m1]Кошка[/m]

中華人民共和國
Китайская Народная Республика
	[m1]中華人民共和國[/m]
	[m1]Китайская Народная Республика[/m]

法蘭西語
Французский язык
	[m1]法蘭西語[/m]
	[m1]Французский язык[/m]

維基爾雅
Викисловарь
	[m1]維基爾雅[/m]
	[m1]Викисловарь[/m]

乙醇
Этанол
	[m1]乙醇[/m]
	[m1]Этанол[/m]

巴西
Бразилия
	[m1]巴西[/m]
	[m1]Бразилия[/m]

醇
Спирты
	[m1]醇[/m]
	[m1]Спирты[/m]

俄羅斯
Россия
	[m1]俄羅斯[/m]
	[m1]Россия[/m]

光導纖維
Оптическое волокно
	[m1]光導纖維[/m]
	[m1]Оптическое волокно[/m]

正方形
Квадрат
	[m1]正方形[/m]
	[m1]Квадрат[/m]

圓周率
Пи (число)
	[m1]圓周率[/m]
	[m1]Пи (число)[/m]

共筆
Вики
	[m1]共筆[/m]
	[m1]Вики[/m]

魁北克
Квебек
	[m1]魁北克[/m]
	[m1]Квебек[/m]

維基媒體基金會
Фонд Викимедиа
	[m1]維基媒體基金會[/m]
	[m1]Фонд Викимедиа[/m]

威霽彌
Уэйлс, Джимми
	[m1]威霽彌[/m]
	[m1]Уэйлс, Джимми[/m]

德國
Германия
	[m1]德國[/m]
	[m1]Германия[/m]

白俄羅斯
Белоруссия
	[m1]白俄羅斯[/m]
	[m1]Белоруссия[/m]

德語
Немецкий язык
	[m1]德語[/m]
	[m1]Немецкий язык[/m]

冰島
Исландия
	[m1]冰島[/m]
	[m1]Исландия[/m]

愛沙尼亞
Эстония
	[m1]愛沙尼亞[/m]
	[m1]Эстония[/m]

鎮星
Сатурн
	[m1]鎮星[/m]
	[m1]Сатурн[/m]

飛機
Самолёт
	[m1]飛機[/m]
	[m1]Самолёт[/m]

一
1 (число)
	[m1]一[/m]
	[m1]1 (число)[/m]

二
2 (число)
	[m1]二[/m]
	[m1]2 (число)[/m]

三
3 (число)
	[m1]三[/m]
	[m1]3 (число)[/m]

〇
0 (число)
	[m1]〇[/m]
	[m1]0 (число)[/m]

無限
Бесконечность
	[m1]無限[/m]
	[m1]Бесконечность[/m]

拉脫維亞
Латвия
	[m1]拉脫維亞[/m]
	[m1]Латвия[/m]

烏克蘭
Украина
	[m1]烏克蘭[/m]
	[m1]Украина[/m]

捷克
Чехия
	[m1]捷克[/m]
	[m1]Чехия[/m]

斯洛伐克
Словакия
	[m1]斯洛伐克[/m]
	[m1]Словакия[/m]

羅馬尼亞
Румыния
	[m1]羅馬尼亞[/m]
	[m1]Румыния[/m]

保加利亞
Болгария
	[m1]保加利亞[/m]
	[m1]Болгария[/m]

羅馬
Рим
	[m1]羅馬[/m]
	[m1]Рим[/m]

馬其頓
Республика Македония
	[m1]馬其頓[/m]
	[m1]Республика Македония[/m]

格陵蘭
Гренландия (административная единица)
	[m1]格陵蘭[/m]
	[m1]Гренландия (административная единица)[/m]

哈薩克
Казахстан
	[m1]哈薩克[/m]
	[m1]Казахстан[/m]

古巴
Куба
	[m1]古巴[/m]
	[m1]Куба[/m]

印度尼西亞
Индонезия
	[m1]印度尼西亞[/m]
	[m1]Индонезия[/m]

莫扎特
Моцарт, Вольфганг Амадей
	[m1]莫扎特[/m]
	[m1]Моцарт, Вольфганг Амадей[/m]

貝多芬
Бетховен, Людвиг ван
	[m1]貝多芬[/m]
	[m1]Бетховен, Людвиг ван[/m]

南非
Южно-Африканская Республика
	[m1]南非[/m]
	[m1]Южно-Африканская Республика[/m]

商博良
Шампольон, Жан-Франсуа
	[m1]商博良[/m]
	[m1]Шампольон, Жан-Франсуа[/m]

阿爾及利亞
Алжир
	[m1]阿爾及利亞[/m]
	[m1]Алжир[/m]

水
Вода
	[m1]水[/m]
	[m1]Вода[/m]

電視
Телевидение
	[m1]電視[/m]
	[m1]Телевидение[/m]

智利
Чили
	[m1]智利[/m]
	[m1]Чили[/m]

耶穌
Иисус Христос
	[m1]耶穌[/m]
	[m1]Иисус Христос[/m]

伽利略
Галилей, Галилео
	[m1]伽利略[/m]
	[m1]Галилей, Галилео[/m]

辰星
Меркурий
	[m1]辰星[/m]
	[m1]Меркурий[/m]

史
История
	[m1]史[/m]
	[m1]История[/m]

蘋果公司
Apple
	[m1]蘋果公司[/m]
	[m1]Apple[/m]

太白
Венера
	[m1]太白[/m]
	[m1]Венера[/m]

語言
Язык
	[m1]語言[/m]
	[m1]Язык[/m]

愛
Любовь
	[m1]愛[/m]
	[m1]Любовь[/m]

歲星
Юпитер
	[m1]歲星[/m]
	[m1]Юпитер[/m]

銀河
Млечный Путь
	[m1]銀河[/m]
	[m1]Млечный Путь[/m]

大霹靂
Большой взрыв
	[m1]大霹靂[/m]
	[m1]Большой взрыв[/m]

天王星
Уран (планета)
	[m1]天王星[/m]
	[m1]Уран (планета)[/m]

英文維基大典
Английская Википедия
	[m1]英文維基大典[/m]
	[m1]Английская Википедия[/m]

海王星
Нептун
	[m1]海王星[/m]
	[m1]Нептун[/m]

新加坡
Сингапур
	[m1]新加坡[/m]
	[m1]Сингапур[/m]

格致
Наука
	[m1]格致[/m]
	[m1]Наука[/m]

冥王星
Плутон
	[m1]冥王星[/m]
	[m1]Плутон[/m]

列支敦士登
Лихтенштейн
	[m1]列支敦士登[/m]
	[m1]Лихтенштейн[/m]

希特勒
Гитлер, Адольф
	[m1]希特勒[/m]
	[m1]Гитлер, Адольф[/m]

臉書
Facebook
	[m1]臉書[/m]
	[m1]Facebook[/m]

第一次世界大戰
Первая мировая война
	[m1]第一次世界大戰[/m]
	[m1]Первая мировая война[/m]

第二次世界大戰
Вторая мировая война
	[m1]第二次世界大戰[/m]
	[m1]Вторая мировая война[/m]

烏邦土
Ubuntu
	[m1]烏邦土[/m]
	[m1]Ubuntu[/m]

數學
Математика
	[m1]數學[/m]
	[m1]Математика[/m]

拉丁語
Латинский язык
	[m1]拉丁語[/m]
	[m1]Латинский язык[/m]

巴林
Бахрейн
	[m1]巴林[/m]
	[m1]Бахрейн[/m]

塞爾維亞
Сербия
	[m1]塞爾維亞[/m]
	[m1]Сербия[/m]

月
Луна
	[m1]月[/m]
	[m1]Луна[/m]

澳大利亞
Австралия
	[m1]澳大利亞[/m]
	[m1]Австралия[/m]

物理
Физика
	[m1]物理[/m]
	[m1]Физика[/m]

阿根廷
Аргентина
	[m1]阿根廷[/m]
	[m1]Аргентина[/m]

秘魯
Перу
	[m1]秘魯[/m]
	[m1]Перу[/m]

生物學
Биология
	[m1]生物學[/m]
	[m1]Биология[/m]

朝鮮民主主義人民共和國
Корейская Народно-Демократическая Республика
	[m1]朝鮮民主主義人民共和國[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

柬埔寨
Камбоджа
	[m1]柬埔寨[/m]
	[m1]Камбоджа[/m]

古蘭經
Коран
	[m1]古蘭經[/m]
	[m1]Коран[/m]

恐龍
Динозавры
	[m1]恐龍[/m]
	[m1]Динозавры[/m]

回教
Ислам
	[m1]回教[/m]
	[m1]Ислам[/m]

大英百科
Энциклопедия Британника
	[m1]大英百科[/m]
	[m1]Энциклопедия Британника[/m]

歐羅巴聯盟
Европейский союз
	[m1]歐羅巴聯盟[/m]
	[m1]Европейский союз[/m]

朋友
Дружба
	[m1]朋友[/m]
	[m1]Дружба[/m]

馬里亞納海溝
Марианский жёлоб
	[m1]馬里亞納海溝[/m]
	[m1]Марианский жёлоб[/m]

珠穆朗瑪峰
Джомолунгма
	[m1]珠穆朗瑪峰[/m]
	[m1]Джомолунгма[/m]

拿破崙一世
Наполеон I
	[m1]拿破崙一世[/m]
	[m1]Наполеон I[/m]

恆星
Звезда
	[m1]恆星[/m]
	[m1]Звезда[/m]

日
Солнце
	[m1]日[/m]
	[m1]Солнце[/m]

巴斯特
Пастер, Луи
	[m1]巴斯特[/m]
	[m1]Пастер, Луи[/m]

光年
Световой год
	[m1]光年[/m]
	[m1]Световой год[/m]

大洋洲
Океания
	[m1]大洋洲[/m]
	[m1]Океания[/m]

太陽系
Солнечная система
	[m1]太陽系[/m]
	[m1]Солнечная система[/m]

氫
Водород
	[m1]氫[/m]
	[m1]Водород[/m]

氦
Гелий
	[m1]氦[/m]
	[m1]Гелий[/m]

維基共享
Викисклад
	[m1]維基共享[/m]
	[m1]Викисклад[/m]

鋰
Литий
	[m1]鋰[/m]
	[m1]Литий[/m]

鈹
Бериллий
	[m1]鈹[/m]
	[m1]Бериллий[/m]

日（曆法）
Сутки
	[m1]日（曆法）[/m]
	[m1]Сутки[/m]

東帝汶
Восточный Тимор
	[m1]東帝汶[/m]
	[m1]Восточный Тимор[/m]

夜
Ночь
	[m1]夜[/m]
	[m1]Ночь[/m]

黑洞
Чёрная дыра
	[m1]黑洞[/m]
	[m1]Чёрная дыра[/m]

穀神星
Церера
	[m1]穀神星[/m]
	[m1]Церера[/m]

妊神星
Хаумеа
	[m1]妊神星[/m]
	[m1]Хаумеа[/m]

鳥神星
Макемаке
	[m1]鳥神星[/m]
	[m1]Макемаке[/m]

鬩神星
Эрида
	[m1]鬩神星[/m]
	[m1]Эрида[/m]

硼
Бор (элемент)
	[m1]硼[/m]
	[m1]Бор (элемент)[/m]

碳
Углерод
	[m1]碳[/m]
	[m1]Углерод[/m]

氮
Азот
	[m1]氮[/m]
	[m1]Азот[/m]

氧
Кислород
	[m1]氧[/m]
	[m1]Кислород[/m]

行星
Планета
	[m1]行星[/m]
	[m1]Планета[/m]

威尼斯
Венеция
	[m1]威尼斯[/m]
	[m1]Венеция[/m]

火影忍者
Наруто
	[m1]火影忍者[/m]
	[m1]Наруто[/m]

莫斯科
Москва
	[m1]莫斯科[/m]
	[m1]Москва[/m]

氟
Фтор
	[m1]氟[/m]
	[m1]Фтор[/m]

義大利語
Итальянский язык
	[m1]義大利語[/m]
	[m1]Итальянский язык[/m]

氖
Неон
	[m1]氖[/m]
	[m1]Неон[/m]

鈉
Натрий
	[m1]鈉[/m]
	[m1]Натрий[/m]

鎂
Магний
	[m1]鎂[/m]
	[m1]Магний[/m]

鋁
Алюминий
	[m1]鋁[/m]
	[m1]Алюминий[/m]

紐西蘭
Новая Зеландия
	[m1]紐西蘭[/m]
	[m1]Новая Зеландия[/m]

印度
Индия
	[m1]印度[/m]
	[m1]Индия[/m]

硅
Кремний
	[m1]硅[/m]
	[m1]Кремний[/m]

磷
Фосфор
	[m1]磷[/m]
	[m1]Фосфор[/m]

鐵
Железо
	[m1]鐵[/m]
	[m1]Железо[/m]

硫
Сера
	[m1]硫[/m]
	[m1]Сера[/m]

東
Восток
	[m1]東[/m]
	[m1]Восток[/m]

氯
Хлор
	[m1]氯[/m]
	[m1]Хлор[/m]

巴布亞新幾內亞
Папуа — Новая Гвинея
	[m1]巴布亞新幾內亞[/m]
	[m1]Папуа — Новая Гвинея[/m]

莎士比亞
Шекспир, Уильям
	[m1]莎士比亞[/m]
	[m1]Шекспир, Уильям[/m]

氬
Аргон
	[m1]氬[/m]
	[m1]Аргон[/m]

鉀
Калий
	[m1]鉀[/m]
	[m1]Калий[/m]

鈣
Кальций
	[m1]鈣[/m]
	[m1]Кальций[/m]

鉛
Свинец
	[m1]鉛[/m]
	[m1]Свинец[/m]

蒙古國
Монголия
	[m1]蒙古國[/m]
	[m1]Монголия[/m]

鈧
Скандий
	[m1]鈧[/m]
	[m1]Скандий[/m]

鈦
Титан (элемент)
	[m1]鈦[/m]
	[m1]Титан (элемент)[/m]

委內瑞拉
Венесуэла
	[m1]委內瑞拉[/m]
	[m1]Венесуэла[/m]

成吉思汗
Чингисхан
	[m1]成吉思汗[/m]
	[m1]Чингисхан[/m]

釩
Ванадий
	[m1]釩[/m]
	[m1]Ванадий[/m]

鉻
Хром
	[m1]鉻[/m]
	[m1]Хром[/m]

阿姆斯特丹
Амстердам
	[m1]阿姆斯特丹[/m]
	[m1]Амстердам[/m]

動物
Животные
	[m1]動物[/m]
	[m1]Животные[/m]

錳
Марганец
	[m1]錳[/m]
	[m1]Марганец[/m]

哥倫比亞
Колумбия
	[m1]哥倫比亞[/m]
	[m1]Колумбия[/m]

鈷
Кобальт
	[m1]鈷[/m]
	[m1]Кобальт[/m]

鎢
Вольфрам
	[m1]鎢[/m]
	[m1]Вольфрам[/m]

鎳
Никель
	[m1]鎳[/m]
	[m1]Никель[/m]

佛教
Буддизм
	[m1]佛教[/m]
	[m1]Буддизм[/m]

玻利維亞
Боливия
	[m1]玻利維亞[/m]
	[m1]Боливия[/m]

銅
Медь
	[m1]銅[/m]
	[m1]Медь[/m]

千里達及托巴哥
Тринидад и Тобаго
	[m1]千里達及托巴哥[/m]
	[m1]Тринидад и Тобаго[/m]

植物
Растения
	[m1]植物[/m]
	[m1]Растения[/m]

鋅
Цинк
	[m1]鋅[/m]
	[m1]Цинк[/m]

真菌
Грибы
	[m1]真菌[/m]
	[m1]Грибы[/m]

牙買加
Ямайка
	[m1]牙買加[/m]
	[m1]Ямайка[/m]

夏威夷
Гавайи
	[m1]夏威夷[/m]
	[m1]Гавайи[/m]

海地
Республика Гаити
	[m1]海地[/m]
	[m1]Республика Гаити[/m]

伊朗
Иран
	[m1]伊朗[/m]
	[m1]Иран[/m]

伊拉克
Ирак
	[m1]伊拉克[/m]
	[m1]Ирак[/m]

哥斯大黎加
Коста-Рика
	[m1]哥斯大黎加[/m]
	[m1]Коста-Рика[/m]

以色列
Израиль
	[m1]以色列[/m]
	[m1]Израиль[/m]

巴拿馬
Панама
	[m1]巴拿馬[/m]
	[m1]Панама[/m]

科威特
Кувейт
	[m1]科威特[/m]
	[m1]Кувейт[/m]

老撾
Лаос
	[m1]老撾[/m]
	[m1]Лаос[/m]

馬爾地夫
Мальдивы
	[m1]馬爾地夫[/m]
	[m1]Мальдивы[/m]

亞美利加洲
Америка
	[m1]亞美利加洲[/m]
	[m1]Америка[/m]

馬來西亞
Малайзия
	[m1]馬來西亞[/m]
	[m1]Малайзия[/m]

緬甸
Мьянма
	[m1]緬甸[/m]
	[m1]Мьянма[/m]

尼泊爾
Непал
	[m1]尼泊爾[/m]
	[m1]Непал[/m]

阿曼
Оман
	[m1]阿曼[/m]
	[m1]Оман[/m]

巴基斯坦
Пакистан
	[m1]巴基斯坦[/m]
	[m1]Пакистан[/m]

卡達國
Катар
	[m1]卡達國[/m]
	[m1]Катар[/m]

沙特阿拉伯
Саудовская Аравия
	[m1]沙特阿拉伯[/m]
	[m1]Саудовская Аравия[/m]

斯里蘭卡
Шри-Ланка
	[m1]斯里蘭卡[/m]
	[m1]Шри-Ланка[/m]

斯大林
Сталин, Иосиф Виссарионович
	[m1]斯大林[/m]
	[m1]Сталин, Иосиф Виссарионович[/m]

柏拉圖
Платон
	[m1]柏拉圖[/m]
	[m1]Платон[/m]

鎵
Галлий
	[m1]鎵[/m]
	[m1]Галлий[/m]

神奇寶貝
Покемон
	[m1]神奇寶貝[/m]
	[m1]Покемон[/m]

中華民國
Китайская Республика
	[m1]中華民國[/m]
	[m1]Китайская Республика[/m]

鍺
Германий
	[m1]鍺[/m]
	[m1]Германий[/m]

泰國
Таиланд
	[m1]泰國[/m]
	[m1]Таиланд[/m]

砒
Мышьяк
	[m1]砒[/m]
	[m1]Мышьяк[/m]

硒
Селен
	[m1]硒[/m]
	[m1]Селен[/m]

溴
Бром
	[m1]溴[/m]
	[m1]Бром[/m]

鉑
Платина
	[m1]鉑[/m]
	[m1]Платина[/m]

越南
Вьетнам
	[m1]越南[/m]
	[m1]Вьетнам[/m]

大韓民國
Республика Корея
	[m1]大韓民國[/m]
	[m1]Республика Корея[/m]

氪
Криптон
	[m1]氪[/m]
	[m1]Криптон[/m]

阿富汗
Афганистан
	[m1]阿富汗[/m]
	[m1]Афганистан[/m]

江南風
Gangnam Style
	[m1]江南風[/m]
	[m1]Gangnam Style[/m]

銣
Рубидий
	[m1]銣[/m]
	[m1]Рубидий[/m]

金
Золото
	[m1]金[/m]
	[m1]Золото[/m]

蘇彝士運河
Суэцкий канал
	[m1]蘇彝士運河[/m]
	[m1]Суэцкий канал[/m]

孟加拉國
Бангладеш
	[m1]孟加拉國[/m]
	[m1]Бангладеш[/m]

蘇格拉底
Сократ
	[m1]蘇格拉底[/m]
	[m1]Сократ[/m]

安哥拉
Ангола
	[m1]安哥拉[/m]
	[m1]Ангола[/m]

不丹
Бутан
	[m1]不丹[/m]
	[m1]Бутан[/m]

汶萊
Бруней
	[m1]汶萊[/m]
	[m1]Бруней[/m]

汞
Ртуть
	[m1]汞[/m]
	[m1]Ртуть[/m]

菲律賓
Филиппины
	[m1]菲律賓[/m]
	[m1]Филиппины[/m]

中非
Центральноафриканская Республика
	[m1]中非[/m]
	[m1]Центральноафриканская Республика[/m]

鉈
Таллий
	[m1]鉈[/m]
	[m1]Таллий[/m]

南極
Южный полюс
	[m1]南極[/m]
	[m1]Южный полюс[/m]

北極
Северный полюс
	[m1]北極[/m]
	[m1]Северный полюс[/m]

牛頓
Ньютон, Исаак
	[m1]牛頓[/m]
	[m1]Ньютон, Исаак[/m]

鍶
Стронций
	[m1]鍶[/m]
	[m1]Стронций[/m]

釔
Иттрий
	[m1]釔[/m]
	[m1]Иттрий[/m]

鉍
Висмут
	[m1]鉍[/m]
	[m1]Висмут[/m]

尚比亞
Замбия
	[m1]尚比亞[/m]
	[m1]Замбия[/m]

津巴布韋
Зимбабве
	[m1]津巴布韋[/m]
	[m1]Зимбабве[/m]

北京市
Пекин
	[m1]北京市[/m]
	[m1]Пекин[/m]

南蘇丹
Южный Судан
	[m1]南蘇丹[/m]
	[m1]Южный Судан[/m]

海參崴
Владивосток
	[m1]海參崴[/m]
	[m1]Владивосток[/m]

波札那
Ботсвана
	[m1]波札那[/m]
	[m1]Ботсвана[/m]

剛果民主共和國
Демократическая Республика Конго
	[m1]剛果民主共和國[/m]
	[m1]Демократическая Республика Конго[/m]

吉布提
Джибути
	[m1]吉布提[/m]
	[m1]Джибути[/m]

加蓬
Габон
	[m1]加蓬[/m]
	[m1]Габон[/m]

甘地
Махатма Ганди
	[m1]甘地[/m]
	[m1]Махатма Ганди[/m]

利比亞
Ливия
	[m1]利比亞[/m]
	[m1]Ливия[/m]

馬達加斯加
Мадагаскар
	[m1]馬達加斯加[/m]
	[m1]Мадагаскар[/m]

摩洛哥
Марокко
	[m1]摩洛哥[/m]
	[m1]Марокко[/m]

莫桑比克
Мозамбик
	[m1]莫桑比克[/m]
	[m1]Мозамбик[/m]

納米比亞
Намибия
	[m1]納米比亞[/m]
	[m1]Намибия[/m]

尼日利亞
Нигерия
	[m1]尼日利亞[/m]
	[m1]Нигерия[/m]

烏干達
Уганда
	[m1]烏干達[/m]
	[m1]Уганда[/m]

索馬里
Сомали
	[m1]索馬里[/m]
	[m1]Сомали[/m]

凱撒
Гай Юлий Цезарь
	[m1]凱撒[/m]
	[m1]Гай Юлий Цезарь[/m]

蘇丹
Судан
	[m1]蘇丹[/m]
	[m1]Судан[/m]

斯威士蘭
Свазиленд
	[m1]斯威士蘭[/m]
	[m1]Свазиленд[/m]

鍀
Технеций
	[m1]鍀[/m]
	[m1]Технеций[/m]

天演
Эволюция
	[m1]天演[/m]
	[m1]Эволюция[/m]

聯合國
Организация Объединённых Наций
	[m1]聯合國[/m]
	[m1]Организация Объединённых Наций[/m]

地理學
География
	[m1]地理學[/m]
	[m1]География[/m]

腦
Головной мозг
	[m1]腦[/m]
	[m1]Головной мозг[/m]

布拉格
Прага
	[m1]布拉格[/m]
	[m1]Прага[/m]

銀
Серебро
	[m1]銀[/m]
	[m1]Серебро[/m]

錫
Олово
	[m1]錫[/m]
	[m1]Олово[/m]

鈾
Уран (элемент)
	[m1]鈾[/m]
	[m1]Уран (элемент)[/m]

鈈
Плутоний
	[m1]鈈[/m]
	[m1]Плутоний[/m]

碘
Иод
	[m1]碘[/m]
	[m1]Иод[/m]

氙
Ксенон
	[m1]氙[/m]
	[m1]Ксенон[/m]

銫
Цезий
	[m1]銫[/m]
	[m1]Цезий[/m]

鐳
Радий
	[m1]鐳[/m]
	[m1]Радий[/m]

氡
Радон
	[m1]氡[/m]
	[m1]Радон[/m]

賈坎德邦
Джаркханд
	[m1]賈坎德邦[/m]
	[m1]Джаркханд[/m]

耶路撒冷
Иерусалим
	[m1]耶路撒冷[/m]
	[m1]Иерусалим[/m]

印度洋
Индийский океан
	[m1]印度洋[/m]
	[m1]Индийский океан[/m]

科索沃
Республика Косово
	[m1]科索沃[/m]
	[m1]Республика Косово[/m]

蕭邦
Шопен, Фредерик
	[m1]蕭邦[/m]
	[m1]Шопен, Фредерик[/m]

帕斯卡
Паскаль, Блез
	[m1]帕斯卡[/m]
	[m1]Паскаль, Блез[/m]

冬
Зима
	[m1]冬[/m]
	[m1]Зима[/m]

春
Весна
	[m1]春[/m]
	[m1]Весна[/m]

夏
Лето
	[m1]夏[/m]
	[m1]Лето[/m]

秋
Осень
	[m1]秋[/m]
	[m1]Осень[/m]

薩達姆·海珊
Саддам Хусейн
	[m1]薩達姆·海珊[/m]
	[m1]Саддам Хусейн[/m]

拉登
Усама бен Ладен
	[m1]拉登[/m]
	[m1]Усама бен Ладен[/m]

西班牙語
Испанский язык
	[m1]西班牙語[/m]
	[m1]Испанский язык[/m]

巴赫
Бах, Иоганн Себастьян
	[m1]巴赫[/m]
	[m1]Бах, Иоганн Себастьян[/m]

泉幣
Деньги
	[m1]泉幣[/m]
	[m1]Деньги[/m]

奧古斯都
Октавиан Август
	[m1]奧古斯都[/m]
	[m1]Октавиан Август[/m]

諾基亞
Nokia
	[m1]諾基亞[/m]
	[m1]Nokia[/m]

德克薩斯州
Техас
	[m1]德克薩斯州[/m]
	[m1]Техас[/m]

布宜諾斯艾利斯
Буэнос-Айрес
	[m1]布宜諾斯艾利斯[/m]
	[m1]Буэнос-Айрес[/m]

東京都
Токио
	[m1]東京都[/m]
	[m1]Токио[/m]

密西西比河
Миссисипи
	[m1]密西西比河[/m]
	[m1]Миссисипи[/m]

錫金
Сикким
	[m1]錫金[/m]
	[m1]Сикким[/m]

尼爾杭思朗
Армстронг, Нил
	[m1]尼爾杭思朗[/m]
	[m1]Армстронг, Нил[/m]

斯德哥爾摩
Стокгольм
	[m1]斯德哥爾摩[/m]
	[m1]Стокгольм[/m]

墓誌
Эпитафия
	[m1]墓誌[/m]
	[m1]Эпитафия[/m]

里加
Рига
	[m1]里加[/m]
	[m1]Рига[/m]

聖經
Библия
	[m1]聖經[/m]
	[m1]Библия[/m]

金邊
Пномпень
	[m1]金邊[/m]
	[m1]Пномпень[/m]

真耶穌教會
Церковь истинного Иисуса
	[m1]真耶穌教會[/m]
	[m1]Церковь истинного Иисуса[/m]

英語
Английский язык
	[m1]英語[/m]
	[m1]Английский язык[/m]

曼谷
Бангкок
	[m1]曼谷[/m]
	[m1]Бангкок[/m]

臺北市
Тайбэй
	[m1]臺北市[/m]
	[m1]Тайбэй[/m]

鎇
Америций
	[m1]鎇[/m]
	[m1]Америций[/m]

康賽普西翁
Консепсьон (город, Чили)
	[m1]康賽普西翁[/m]
	[m1]Консепсьон (город, Чили)[/m]

緬尼托巴
Манитоба
	[m1]緬尼托巴[/m]
	[m1]Манитоба[/m]

孔斯科沃拉
Коньсковоля
	[m1]孔斯科沃拉[/m]
	[m1]Коньсковоля[/m]

公元二千年
2000 год
	[m1]公元二千年[/m]
	[m1]2000 год[/m]

二〇〇三年
2003 год
	[m1]二〇〇三年[/m]
	[m1]2003 год[/m]

二〇〇二年
2002 год
	[m1]二〇〇二年[/m]
	[m1]2002 год[/m]

二〇〇一年
2001 год
	[m1]二〇〇一年[/m]
	[m1]2001 год[/m]

二〇一二年
2012 год
	[m1]二〇一二年[/m]
	[m1]2012 год[/m]

二〇一一年
2011 год
	[m1]二〇一一年[/m]
	[m1]2011 год[/m]

二〇一〇年
2010 год
	[m1]二〇一〇年[/m]
	[m1]2010 год[/m]

二〇〇九年
2009 год
	[m1]二〇〇九年[/m]
	[m1]2009 год[/m]

二氧化碳
Диоксид углерода
	[m1]二氧化碳[/m]
	[m1]Диоксид углерода[/m]

二〇一三年
2013 год
	[m1]二〇一三年[/m]
	[m1]2013 год[/m]

二〇一四年
2014 год
	[m1]二〇一四年[/m]
	[m1]2014 год[/m]

二〇一五年
2015 год
	[m1]二〇一五年[/m]
	[m1]2015 год[/m]

二〇〇八年
2008 год
	[m1]二〇〇八年[/m]
	[m1]2008 год[/m]

二〇〇四年
2004 год
	[m1]二〇〇四年[/m]
	[m1]2004 год[/m]

二〇〇五年
2005 год
	[m1]二〇〇五年[/m]
	[m1]2005 год[/m]

二〇〇六年
2006 год
	[m1]二〇〇六年[/m]
	[m1]2006 год[/m]

二〇〇七年
2007 год
	[m1]二〇〇七年[/m]
	[m1]2007 год[/m]

一氧化碳
Монооксид углерода
	[m1]一氧化碳[/m]
	[m1]Монооксид углерода[/m]

戴高樂
Де Голль, Шарль
	[m1]戴高樂[/m]
	[m1]Де Голль, Шарль[/m]

一九九二年
1992 год
	[m1]一九九二年[/m]
	[m1]1992 год[/m]

一九九一年
1991 год
	[m1]一九九一年[/m]
	[m1]1991 год[/m]

一九九〇年
1990 год
	[m1]一九九〇年[/m]
	[m1]1990 год[/m]

一九九三年
1993 год
	[m1]一九九三年[/m]
	[m1]1993 год[/m]

一九九四年
1994 год
	[m1]一九九四年[/m]
	[m1]1994 год[/m]

一九九五年
1995 год
	[m1]一九九五年[/m]
	[m1]1995 год[/m]

一九九六年
1996 год
	[m1]一九九六年[/m]
	[m1]1996 год[/m]

可縮放矢量圖形
SVG
	[m1]可縮放矢量圖形[/m]
	[m1]SVG[/m]

萊比錫
Лейпциг
	[m1]萊比錫[/m]
	[m1]Лейпциг[/m]

一九九七年
1997 год
	[m1]一九九七年[/m]
	[m1]1997 год[/m]

一九九八年
1998 год
	[m1]一九九八年[/m]
	[m1]1998 год[/m]

一九九九年
1999 год
	[m1]一九九九年[/m]
	[m1]1999 год[/m]

食物
Пища
	[m1]食物[/m]
	[m1]Пища[/m]

光速
Скорость света
	[m1]光速[/m]
	[m1]Скорость света[/m]

公曆一月一日
1 января
	[m1]公曆一月一日[/m]
	[m1]1 января[/m]

公曆一月二日
2 января
	[m1]公曆一月二日[/m]
	[m1]2 января[/m]

公曆一月三日
3 января
	[m1]公曆一月三日[/m]
	[m1]3 января[/m]

公曆一月四日
4 января
	[m1]公曆一月四日[/m]
	[m1]4 января[/m]

矮行星
Карликовая планета
	[m1]矮行星[/m]
	[m1]Карликовая планета[/m]

公曆一月五日
5 января
	[m1]公曆一月五日[/m]
	[m1]5 января[/m]

公曆一月六日
6 января
	[m1]公曆一月六日[/m]
	[m1]6 января[/m]

電子
Электрон
	[m1]電子[/m]
	[m1]Электрон[/m]

公曆一月七日
7 января
	[m1]公曆一月七日[/m]
	[m1]7 января[/m]

公曆一月八日
8 января
	[m1]公曆一月八日[/m]
	[m1]8 января[/m]

公曆一月九日
9 января
	[m1]公曆一月九日[/m]
	[m1]9 января[/m]

公曆一月十日
10 января
	[m1]公曆一月十日[/m]
	[m1]10 января[/m]

公曆一月十一日
11 января
	[m1]公曆一月十一日[/m]
	[m1]11 января[/m]

公曆一月十二日
12 января
	[m1]公曆一月十二日[/m]
	[m1]12 января[/m]

公曆一月十三日
13 января
	[m1]公曆一月十三日[/m]
	[m1]13 января[/m]

公曆一月十四日
14 января
	[m1]公曆一月十四日[/m]
	[m1]14 января[/m]

公曆一月十五日
15 января
	[m1]公曆一月十五日[/m]
	[m1]15 января[/m]

工業革命
Промышленная революция
	[m1]工業革命[/m]
	[m1]Промышленная революция[/m]

苯
Бензол
	[m1]苯[/m]
	[m1]Бензол[/m]

微軟
Microsoft
	[m1]微軟[/m]
	[m1]Microsoft[/m]

質子
Протон
	[m1]質子[/m]
	[m1]Протон[/m]

庫魯夫
Курув
	[m1]庫魯夫[/m]
	[m1]Курув[/m]

公曆二月五日
5 февраля
	[m1]公曆二月五日[/m]
	[m1]5 февраля[/m]

公曆二月八日
8 февраля
	[m1]公曆二月八日[/m]
	[m1]8 февраля[/m]

化學
Химия
	[m1]化學[/m]
	[m1]Химия[/m]

中子
Нейтрон
	[m1]中子[/m]
	[m1]Нейтрон[/m]

公曆二月廿九日
29 февраля
	[m1]公曆二月廿九日[/m]
	[m1]29 февраля[/m]

公曆三月十四日
14 марта
	[m1]公曆三月十四日[/m]
	[m1]14 марта[/m]

一九八九年
1989 год
	[m1]一九八九年[/m]
	[m1]1989 год[/m]

一九八八年
1988 год
	[m1]一九八八年[/m]
	[m1]1988 год[/m]

一九八七年
1987 год
	[m1]一九八七年[/m]
	[m1]1987 год[/m]

一九八六年
1986 год
	[m1]一九八六年[/m]
	[m1]1986 год[/m]

一九八五年
1985 год
	[m1]一九八五年[/m]
	[m1]1985 год[/m]

一九八四年
1984 год
	[m1]一九八四年[/m]
	[m1]1984 год[/m]

一九八三年
1983 год
	[m1]一九八三年[/m]
	[m1]1983 год[/m]

一九八二年
1982 год
	[m1]一九八二年[/m]
	[m1]1982 год[/m]

一九八一年
1981 год
	[m1]一九八一年[/m]
	[m1]1981 год[/m]

一九八〇年
1980 год
	[m1]一九八〇年[/m]
	[m1]1980 год[/m]

一九七〇年
1970 год
	[m1]一九七〇年[/m]
	[m1]1970 год[/m]

一九七一年
1971 год
	[m1]一九七一年[/m]
	[m1]1971 год[/m]

一九七二年
1972 год
	[m1]一九七二年[/m]
	[m1]1972 год[/m]

一九七三年
1973 год
	[m1]一九七三年[/m]
	[m1]1973 год[/m]

一九七四年
1974 год
	[m1]一九七四年[/m]
	[m1]1974 год[/m]

一九七五年
1975 год
	[m1]一九七五年[/m]
	[m1]1975 год[/m]

一九七六年
1976 год
	[m1]一九七六年[/m]
	[m1]1976 год[/m]

一九七七年
1977 год
	[m1]一九七七年[/m]
	[m1]1977 год[/m]

一九七八年
1978 год
	[m1]一九七八年[/m]
	[m1]1978 год[/m]

一九七九年
1979 год
	[m1]一九七九年[/m]
	[m1]1979 год[/m]

一九六九年
1969 год
	[m1]一九六九年[/m]
	[m1]1969 год[/m]

公曆四月五日
5 апреля
	[m1]公曆四月五日[/m]
	[m1]5 апреля[/m]

衛星
Спутник (космос)
	[m1]衛星[/m]
	[m1]Спутник (космос)[/m]

公曆五月四日
4 мая
	[m1]公曆五月四日[/m]
	[m1]4 мая[/m]

土衛六
Титан (спутник)
	[m1]土衛六[/m]
	[m1]Титан (спутник)[/m]

一九六八年
1968 год
	[m1]一九六八年[/m]
	[m1]1968 год[/m]

一九六七年
1967 год
	[m1]一九六七年[/m]
	[m1]1967 год[/m]

一九六六年
1966 год
	[m1]一九六六年[/m]
	[m1]1966 год[/m]

一九六五年
1965 год
	[m1]一九六五年[/m]
	[m1]1965 год[/m]

一九六四年
1964 год
	[m1]一九六四年[/m]
	[m1]1964 год[/m]

公曆六月廿日
20 июня
	[m1]公曆六月廿日[/m]
	[m1]20 июня[/m]

公曆七月廿三日
23 июля
	[m1]公曆七月廿三日[/m]
	[m1]23 июля[/m]

足球
Футбол
	[m1]足球[/m]
	[m1]Футбол[/m]

一九六三年
1963 год
	[m1]一九六三年[/m]
	[m1]1963 год[/m]

一九六二年
1962 год
	[m1]一九六二年[/m]
	[m1]1962 год[/m]

公曆九月十日
10 сентября
	[m1]公曆九月十日[/m]
	[m1]10 сентября[/m]

公曆十二月卅一日
31 декабря
	[m1]公曆十二月卅一日[/m]
	[m1]31 декабря[/m]

公曆十月十日
10 октября
	[m1]公曆十月十日[/m]
	[m1]10 октября[/m]

灶神星
(4) Веста
	[m1]灶神星[/m]
	[m1](4) Веста[/m]

查理曼
Карл Великий
	[m1]查理曼[/m]
	[m1]Карл Великий[/m]

木衛一
Ио (спутник)
	[m1]木衛一[/m]
	[m1]Ио (спутник)[/m]

木衛四
Каллисто (спутник)
	[m1]木衛四[/m]
	[m1]Каллисто (спутник)[/m]

木衛二
Европа (спутник)
	[m1]木衛二[/m]
	[m1]Европа (спутник)[/m]

木衛三
Ганимед (спутник)
	[m1]木衛三[/m]
	[m1]Ганимед (спутник)[/m]

火
Огонь
	[m1]火[/m]
	[m1]Огонь[/m]

新南威爾士州
Новый Южный Уэльс
	[m1]新南威爾士州[/m]
	[m1]Новый Южный Уэльс[/m]

土衛二
Энцелад (спутник)
	[m1]土衛二[/m]
	[m1]Энцелад (спутник)[/m]

天衛三
Титания (спутник)
	[m1]天衛三[/m]
	[m1]Титания (спутник)[/m]

海衛一
Тритон (спутник)
	[m1]海衛一[/m]
	[m1]Тритон (спутник)[/m]

雅加達
Джакарта
	[m1]雅加達[/m]
	[m1]Джакарта[/m]

一九六一年
1961 год
	[m1]一九六一年[/m]
	[m1]1961 год[/m]

一九六〇年
1960 год
	[m1]一九六〇年[/m]
	[m1]1960 год[/m]

小行星
Астероид
	[m1]小行星[/m]
	[m1]Астероид[/m]

日食
Солнечное затмение
	[m1]日食[/m]
	[m1]Солнечное затмение[/m]

二進制
Двоичная система счисления
	[m1]二進制[/m]
	[m1]Двоичная система счисления[/m]

阿斯圖里亞斯
Астурия
	[m1]阿斯圖里亞斯[/m]
	[m1]Астурия[/m]

卡爾梅克共和國
Калмыкия
	[m1]卡爾梅克共和國[/m]
	[m1]Калмыкия[/m]

代數學
Алгебра
	[m1]代數學[/m]
	[m1]Алгебра[/m]

地圖
Географическая карта
	[m1]地圖[/m]
	[m1]Географическая карта[/m]

阿拉貢自治區
Арагон
	[m1]阿拉貢自治區[/m]
	[m1]Арагон[/m]

前卅三年
33 год до н. э.
	[m1]前卅三年[/m]
	[m1]33 год до н. э.[/m]

硫酸
Серная кислота
	[m1]硫酸[/m]
	[m1]Серная кислота[/m]

同海機場
Донгхой (аэропорт)
	[m1]同海機場[/m]
	[m1]Донгхой (аэропорт)[/m]

伯力
Хабаровск
	[m1]伯力[/m]
	[m1]Хабаровск[/m]

孔子
Конфуций
	[m1]孔子[/m]
	[m1]Конфуций[/m]

莎拉伯恩哈特
Бернар, Сара
	[m1]莎拉伯恩哈特[/m]
	[m1]Бернар, Сара[/m]

南加州大学
Университет Южной Калифорнии
	[m1]南加州大学[/m]
	[m1]Университет Южной Калифорнии[/m]

文藝復興
Возрождение
	[m1]文藝復興[/m]
	[m1]Возрождение[/m]

歐元
Евро
	[m1]歐元[/m]
	[m1]Евро[/m]

美金
Доллар США
	[m1]美金[/m]
	[m1]Доллар США[/m]

地中海
Средиземное море
	[m1]地中海[/m]
	[m1]Средиземное море[/m]

遼
Ляо
	[m1]遼[/m]
	[m1]Ляо[/m]

杭州市
Ханчжоу
	[m1]杭州市[/m]
	[m1]Ханчжоу[/m]

基督教
Христианство
	[m1]基督教[/m]
	[m1]Христианство[/m]

金朝
Династия Цзинь (1115—1234)
	[m1]金朝[/m]
	[m1]Династия Цзинь (1115—1234)[/m]

柏林圍牆
Берлинская стена
	[m1]柏林圍牆[/m]
	[m1]Берлинская стена[/m]

稻
Рис (продукт питания)
	[m1]稻[/m]
	[m1]Рис (продукт питания)[/m]

大陸
Континент
	[m1]大陸[/m]
	[m1]Континент[/m]

京
Столица
	[m1]京[/m]
	[m1]Столица[/m]

一九四八年
1948 год
	[m1]一九四八年[/m]
	[m1]1948 год[/m]

艾爾瑪善鎮
Альмасан
	[m1]艾爾瑪善鎮[/m]
	[m1]Альмасан[/m]

黃現璠
Хуан Сяньфань
	[m1]黃現璠[/m]
	[m1]Хуан Сяньфань[/m]

一九四五年
1945 год
	[m1]一九四五年[/m]
	[m1]1945 год[/m]

一九五八年
1958 год
	[m1]一九五八年[/m]
	[m1]1958 год[/m]

日語
Японский язык
	[m1]日語[/m]
	[m1]Японский язык[/m]

百科全書
Энциклопедия
	[m1]百科全書[/m]
	[m1]Энциклопедия[/m]

維基大典:卷首
Заглавная страница
	[m1]維基大典:卷首[/m]
	[m1]Заглавная страница[/m]

一九五九年
1959 год
	[m1]一九五九年[/m]
	[m1]1959 год[/m]

電晶體
Транзистор
	[m1]電晶體[/m]
	[m1]Транзистор[/m]

棒球
Бейсбол
	[m1]棒球[/m]
	[m1]Бейсбол[/m]

奧林匹克運動會
Олимпийские игры
	[m1]奧林匹克運動會[/m]
	[m1]Олимпийские игры[/m]

長江
Янцзы
	[m1]長江[/m]
	[m1]Янцзы[/m]

喜瑪拉雅山
Гималаи
	[m1]喜瑪拉雅山[/m]
	[m1]Гималаи[/m]

落磯山
Скалистые горы
	[m1]落磯山[/m]
	[m1]Скалистые горы[/m]

韃靼斯坦共和國
Татарстан
	[m1]韃靼斯坦共和國[/m]
	[m1]Татарстан[/m]

一二六三年
1263 год
	[m1]一二六三年[/m]
	[m1]1263 год[/m]

古斯巴達
Спарта
	[m1]古斯巴達[/m]
	[m1]Спарта[/m]

埃斯特雷馬杜拉
Эстремадура
	[m1]埃斯特雷馬杜拉[/m]
	[m1]Эстремадура[/m]

安達盧西亞
Андалусия
	[m1]安達盧西亞[/m]
	[m1]Андалусия[/m]

麥加
Мекка
	[m1]麥加[/m]
	[m1]Мекка[/m]

毛澤東
Мао Цзэдун
	[m1]毛澤東[/m]
	[m1]Мао Цзэдун[/m]

西安市
Сиань
	[m1]西安市[/m]
	[m1]Сиань[/m]

拉薩市
Лхаса
	[m1]拉薩市[/m]
	[m1]Лхаса[/m]

哲學
Философия
	[m1]哲學[/m]
	[m1]Философия[/m]

茶
Чай
	[m1]茶[/m]
	[m1]Чай[/m]

馬可·波羅
Поло, Марко
	[m1]馬可·波羅[/m]
	[m1]Поло, Марко[/m]

一三六三年
1363 год
	[m1]一三六三年[/m]
	[m1]1363 год[/m]

共產主義
Коммунизм
	[m1]共產主義[/m]
	[m1]Коммунизм[/m]

一三六八年
1368 год
	[m1]一三六八年[/m]
	[m1]1368 год[/m]

迦太基
Карфаген (город)
	[m1]迦太基[/m]
	[m1]Карфаген (город)[/m]

大英博物館
Британский музей
	[m1]大英博物館[/m]
	[m1]Британский музей[/m]

巴拉頓湖
Балатон
	[m1]巴拉頓湖[/m]
	[m1]Балатон[/m]

蒙庇利埃
Монпелье
	[m1]蒙庇利埃[/m]
	[m1]Монпелье[/m]

吉他
Гитара
	[m1]吉他[/m]
	[m1]Гитара[/m]

同性戀
Гомосексуальность
	[m1]同性戀[/m]
	[m1]Гомосексуальность[/m]

漢堡包
Гамбургер
	[m1]漢堡包[/m]
	[m1]Гамбургер[/m]

夸克
Кварк
	[m1]夸克[/m]
	[m1]Кварк[/m]

高斯
Гаусс, Карл Фридрих
	[m1]高斯[/m]
	[m1]Гаусс, Карл Фридрих[/m]

一六四四年
1644 год
	[m1]一六四四年[/m]
	[m1]1644 год[/m]

一六四五年
1645 год
	[m1]一六四五年[/m]
	[m1]1645 год[/m]

李白
Ли Бо
	[m1]李白[/m]
	[m1]Ли Бо[/m]

伽羅華
Галуа, Эварист
	[m1]伽羅華[/m]
	[m1]Галуа, Эварист[/m]

政府
Правительство
	[m1]政府[/m]
	[m1]Правительство[/m]

秦始皇帝
Цинь Шихуанди
	[m1]秦始皇帝[/m]
	[m1]Цинь Шихуанди[/m]

秦二世皇帝
Эрши Хуан
	[m1]秦二世皇帝[/m]
	[m1]Эрши Хуан[/m]

秦王子嬰
Цзыин
	[m1]秦王子嬰[/m]
	[m1]Цзыин[/m]

中東
Средний Восток
	[m1]中東[/m]
	[m1]Средний Восток[/m]

漢
Хань (династия)
	[m1]漢[/m]
	[m1]Хань (династия)[/m]

漢太祖高皇帝
Лю Бан
	[m1]漢太祖高皇帝[/m]
	[m1]Лю Бан[/m]

漢孝惠皇帝
Хуэй-ди (династия Хань)
	[m1]漢孝惠皇帝[/m]
	[m1]Хуэй-ди (династия Хань)[/m]

漢少帝恭
Шао-ди Гун (династия Хань)
	[m1]漢少帝恭[/m]
	[m1]Шао-ди Гун (династия Хань)[/m]

漢少帝弘
Шао-ди Хун (династия Хань)
	[m1]漢少帝弘[/m]
	[m1]Шао-ди Хун (династия Хань)[/m]

漢太宗孝文皇帝
Вэнь-ди (Хань)
	[m1]漢太宗孝文皇帝[/m]
	[m1]Вэнь-ди (Хань)[/m]

漢孝景皇帝
Цзин-ди
	[m1]漢孝景皇帝[/m]
	[m1]Цзин-ди[/m]

漢世宗孝武皇帝
У-ди
	[m1]漢世宗孝武皇帝[/m]
	[m1]У-ди[/m]

聖女貞德
Жанна д’Арк
	[m1]聖女貞德[/m]
	[m1]Жанна д’Арк[/m]

漢孝昭皇帝
Чжао-ди
	[m1]漢孝昭皇帝[/m]
	[m1]Чжао-ди[/m]

漢廢帝昌邑王
Чанъи-ван
	[m1]漢廢帝昌邑王[/m]
	[m1]Чанъи-ван[/m]

漢中宗孝宣皇帝
Сюань-ди
	[m1]漢中宗孝宣皇帝[/m]
	[m1]Сюань-ди[/m]

漢孝元皇帝
Юань-ди (династия Хань)
	[m1]漢孝元皇帝[/m]
	[m1]Юань-ди (династия Хань)[/m]

漢孝成皇帝
Чэн-ди
	[m1]漢孝成皇帝[/m]
	[m1]Чэн-ди[/m]

漢孝哀皇帝
Ай-ди (династия Хань)
	[m1]漢孝哀皇帝[/m]
	[m1]Ай-ди (династия Хань)[/m]

漢孝平皇帝
Пин-ди
	[m1]漢孝平皇帝[/m]
	[m1]Пин-ди[/m]

漢孺子嬰
Жуцзы Ин
	[m1]漢孺子嬰[/m]
	[m1]Жуцзы Ин[/m]

王莽
Ван Ман
	[m1]王莽[/m]
	[m1]Ван Ман[/m]

意理
Идеология
	[m1]意理[/m]
	[m1]Идеология[/m]

帝國主義
Империализм
	[m1]帝國主義[/m]
	[m1]Империализм[/m]

漢更始帝
Гэнши-ди
	[m1]漢更始帝[/m]
	[m1]Гэнши-ди[/m]

漢世祖光武皇帝
Гуан У-ди
	[m1]漢世祖光武皇帝[/m]
	[m1]Гуан У-ди[/m]

共和
Республика
	[m1]共和[/m]
	[m1]Республика[/m]

漢顯宗孝明皇帝
Мин-ди (династия Хань)
	[m1]漢顯宗孝明皇帝[/m]
	[m1]Мин-ди (династия Хань)[/m]

國
Государство
	[m1]國[/m]
	[m1]Государство[/m]

漢肅宗孝章皇帝
Чжан-ди (династия Хань)
	[m1]漢肅宗孝章皇帝[/m]
	[m1]Чжан-ди (династия Хань)[/m]

漢孝和皇帝
Хэ-ди (династия Хань)
	[m1]漢孝和皇帝[/m]
	[m1]Хэ-ди (династия Хань)[/m]

漢孝殤皇帝
Шан-ди (династия Хань)
	[m1]漢孝殤皇帝[/m]
	[m1]Шан-ди (династия Хань)[/m]

漢孝安皇帝
Ань-ди (династия Хань)
	[m1]漢孝安皇帝[/m]
	[m1]Ань-ди (династия Хань)[/m]

漢少帝懿
Бэйсян-хоу
	[m1]漢少帝懿[/m]
	[m1]Бэйсян-хоу[/m]

漢孝順皇帝
Шунь-ди (династия Хань)
	[m1]漢孝順皇帝[/m]
	[m1]Шунь-ди (династия Хань)[/m]

漢孝沖皇帝
Чун-ди (династия Хань)
	[m1]漢孝沖皇帝[/m]
	[m1]Чун-ди (династия Хань)[/m]

漢孝質皇帝
Чжи-ди (династия Хань)
	[m1]漢孝質皇帝[/m]
	[m1]Чжи-ди (династия Хань)[/m]

漢孝桓皇帝
Хуань-ди (династия Хань)
	[m1]漢孝桓皇帝[/m]
	[m1]Хуань-ди (династия Хань)[/m]

漢孝靈皇帝
Лин-ди (династия Хань)
	[m1]漢孝靈皇帝[/m]
	[m1]Лин-ди (династия Хань)[/m]

漢少帝辯
Хуннун-ван
	[m1]漢少帝辯[/m]
	[m1]Хуннун-ван[/m]

元
Юань (династия)
	[m1]元[/m]
	[m1]Юань (династия)[/m]

漢孝獻皇帝
Сянь-ди (династия Хань)
	[m1]漢孝獻皇帝[/m]
	[m1]Сянь-ди (династия Хань)[/m]

德意志第三帝國
Третий рейх
	[m1]德意志第三帝國[/m]
	[m1]Третий рейх[/m]

哥倫布
Колумб, Христофор
	[m1]哥倫布[/m]
	[m1]Колумб, Христофор[/m]

庫克船長
Кук, Джеймс
	[m1]庫克船長[/m]
	[m1]Кук, Джеймс[/m]

科爾蒂斯
Кортес, Эрнан
	[m1]科爾蒂斯[/m]
	[m1]Кортес, Эрнан[/m]

鄭和
Чжэн Хэ
	[m1]鄭和[/m]
	[m1]Чжэн Хэ[/m]

大堡礁
Большой Барьерный риф
	[m1]大堡礁[/m]
	[m1]Большой Барьерный риф[/m]

巴拿馬運河
Панамский канал
	[m1]巴拿馬運河[/m]
	[m1]Панамский канал[/m]

晉
Цзинь (265—420)
	[m1]晉[/m]
	[m1]Цзинь (265—420)[/m]

黃河
Хуанхэ
	[m1]黃河[/m]
	[m1]Хуанхэ[/m]

晉武帝
У-ди (династия Цзинь)
	[m1]晉武帝[/m]
	[m1]У-ди (династия Цзинь)[/m]

隋
Суй
	[m1]隋[/m]
	[m1]Суй[/m]

西夏
Си Ся
	[m1]西夏[/m]
	[m1]Си Ся[/m]

脫氧核酸
Дезоксирибонуклеиновая кислота
	[m1]脫氧核酸[/m]
	[m1]Дезоксирибонуклеиновая кислота[/m]

趙宋
Империя Сун
	[m1]趙宋[/m]
	[m1]Империя Сун[/m]

宋太祖
Тай-цзу (династия Сун)
	[m1]宋太祖[/m]
	[m1]Тай-цзу (династия Сун)[/m]

宋徽宗
Хуэй-цзун
	[m1]宋徽宗[/m]
	[m1]Хуэй-цзун[/m]

宋高宗
Гао-цзун (династия Сун)
	[m1]宋高宗[/m]
	[m1]Гао-цзун (династия Сун)[/m]

宋孝宗
Сяо-цзун (династия Сун)
	[m1]宋孝宗[/m]
	[m1]Сяо-цзун (династия Сун)[/m]

宋光宗
Гуан-цзун (династия Сун)
	[m1]宋光宗[/m]
	[m1]Гуан-цзун (династия Сун)[/m]

宋寧宗
Нин-цзун (династия Сун)
	[m1]宋寧宗[/m]
	[m1]Нин-цзун (династия Сун)[/m]

宋理宗
Ли-цзун (династия Сун)
	[m1]宋理宗[/m]
	[m1]Ли-цзун (династия Сун)[/m]

宋度宗
Ду-цзун (династия Сун)
	[m1]宋度宗[/m]
	[m1]Ду-цзун (династия Сун)[/m]

宋恭帝
Гун-цзун (династия Сун)
	[m1]宋恭帝[/m]
	[m1]Гун-цзун (династия Сун)[/m]

宋端宗
Дуань-цзун (династия Сун)
	[m1]宋端宗[/m]
	[m1]Дуань-цзун (династия Сун)[/m]

宋帝昺
Чжао Бин
	[m1]宋帝昺[/m]
	[m1]Чжао Бин[/m]

歐拉
Эйлер, Леонард
	[m1]歐拉[/m]
	[m1]Эйлер, Леонард[/m]

一七七四年
1774 год
	[m1]一七七四年[/m]
	[m1]1774 год[/m]

一七七五年
1775 год
	[m1]一七七五年[/m]
	[m1]1775 год[/m]

一七七六年
1776 год
	[m1]一七七六年[/m]
	[m1]1776 год[/m]

一八六六年
1866 год
	[m1]一八六六年[/m]
	[m1]1866 год[/m]

一八六七年
1867 год
	[m1]一八六七年[/m]
	[m1]1867 год[/m]

一八六八年
1868 год
	[m1]一八六八年[/m]
	[m1]1868 год[/m]

晝
Утро
	[m1]晝[/m]
	[m1]Утро[/m]

拿破崙二世
Наполеон II
	[m1]拿破崙二世[/m]
	[m1]Наполеон II[/m]

砒霜
Оксид мышьяка(III)
	[m1]砒霜[/m]
	[m1]Оксид мышьяка(III)[/m]

法律
Право
	[m1]法律[/m]
	[m1]Право[/m]

一七九四年
1794 год
	[m1]一七九四年[/m]
	[m1]1794 год[/m]

世界人權宣言
Всеобщая декларация прав человека
	[m1]世界人權宣言[/m]
	[m1]Всеобщая декларация прав человека[/m]

一七九五年
1795 год
	[m1]一七九五年[/m]
	[m1]1795 год[/m]

一七九六年
1796 год
	[m1]一七九六年[/m]
	[m1]1796 год[/m]

漢語
Китайский язык
	[m1]漢語[/m]
	[m1]Китайский язык[/m]

細胞
Клетка
	[m1]細胞[/m]
	[m1]Клетка[/m]

全球暖化
Глобальное потепление
	[m1]全球暖化[/m]
	[m1]Глобальное потепление[/m]

禪宗
Дзэн
	[m1]禪宗[/m]
	[m1]Дзэн[/m]

鼠標
Компьютерная мышь
	[m1]鼠標[/m]
	[m1]Компьютерная мышь[/m]

聖奧思定
Аврелий Августин
	[m1]聖奧思定[/m]
	[m1]Аврелий Августин[/m]

精靈
Фея
	[m1]精靈[/m]
	[m1]Фея[/m]

朊
Белки
	[m1]朊[/m]
	[m1]Белки[/m]

理則
Логика
	[m1]理則[/m]
	[m1]Логика[/m]

龍捲風
Смерч
	[m1]龍捲風[/m]
	[m1]Смерч[/m]

幾何
Геометрия
	[m1]幾何[/m]
	[m1]Геометрия[/m]

語法
Грамматика
	[m1]語法[/m]
	[m1]Грамматика[/m]

熱帶氣旋
Тропический циклон
	[m1]熱帶氣旋[/m]
	[m1]Тропический циклон[/m]

計學
Экономика (наука)
	[m1]計學[/m]
	[m1]Экономика (наука)[/m]

語言學
Лингвистика
	[m1]語言學[/m]
	[m1]Лингвистика[/m]

文字
Письменность
	[m1]文字[/m]
	[m1]Письменность[/m]

阿拉伯字
Арабское письмо
	[m1]阿拉伯字[/m]
	[m1]Арабское письмо[/m]

漢字
Китайское письмо
	[m1]漢字[/m]
	[m1]Китайское письмо[/m]

西里爾字母
Кириллица
	[m1]西里爾字母[/m]
	[m1]Кириллица[/m]

孫子兵法
Искусство войны
	[m1]孫子兵法[/m]
	[m1]Искусство войны[/m]

紅樓夢
Сон в красном тереме
	[m1]紅樓夢[/m]
	[m1]Сон в красном тереме[/m]

哈利波特
Серия романов о Гарри Поттере
	[m1]哈利波特[/m]
	[m1]Серия романов о Гарри Поттере[/m]

放手銃
Мастурбация
	[m1]放手銃[/m]
	[m1]Мастурбация[/m]

法文維基大典
Французская Википедия
	[m1]法文維基大典[/m]
	[m1]Французская Википедия[/m]

死刑
Смертная казнь
	[m1]死刑[/m]
	[m1]Смертная казнь[/m]

人權
Права человека
	[m1]人權[/m]
	[m1]Права человека[/m]

乳
Молоко
	[m1]乳[/m]
	[m1]Молоко[/m]

山
Гора
	[m1]山[/m]
	[m1]Гора[/m]

沙漠
Пустыня
	[m1]沙漠[/m]
	[m1]Пустыня[/m]

孫文
Сунь Ятсен
	[m1]孫文[/m]
	[m1]Сунь Ятсен[/m]

薩拉丁
Салах ад-Дин
	[m1]薩拉丁[/m]
	[m1]Салах ад-Дин[/m]

阿育王
Ашока
	[m1]阿育王[/m]
	[m1]Ашока[/m]

阿克巴大帝
Акбар I Великий
	[m1]阿克巴大帝[/m]
	[m1]Акбар I Великий[/m]

香港
Гонконг
	[m1]香港[/m]
	[m1]Гонконг[/m]

元天順帝
Раджапика
	[m1]元天順帝[/m]
	[m1]Раджапика[/m]

韓戰
Корейская война
	[m1]韓戰[/m]
	[m1]Корейская война[/m]

南北戰爭
Гражданская война в США
	[m1]南北戰爭[/m]
	[m1]Гражданская война в США[/m]

首爾特別市
Сеул
	[m1]首爾特別市[/m]
	[m1]Сеул[/m]

上海市
Шанхай
	[m1]上海市[/m]
	[m1]Шанхай[/m]

清
Империя Цин
	[m1]清[/m]
	[m1]Империя Цин[/m]

越戰
Война во Вьетнаме
	[m1]越戰[/m]
	[m1]Война во Вьетнаме[/m]

歐几里得
Евклид
	[m1]歐几里得[/m]
	[m1]Евклид[/m]

巴斯克語
Баскский язык
	[m1]巴斯克語[/m]
	[m1]Баскский язык[/m]

星座
Созвездие
	[m1]星座[/m]
	[m1]Созвездие[/m]

拉脫維亞語
Латышский язык
	[m1]拉脫維亞語[/m]
	[m1]Латышский язык[/m]

原子
Атом
	[m1]原子[/m]
	[m1]Атом[/m]

宗教
Религия
	[m1]宗教[/m]
	[m1]Религия[/m]

朝鮮語
Корейский язык
	[m1]朝鮮語[/m]
	[m1]Корейский язык[/m]

笛卡兒
Декарт, Рене
	[m1]笛卡兒[/m]
	[m1]Декарт, Рене[/m]

官話
Севернокитайский язык
	[m1]官話[/m]
	[m1]Севернокитайский язык[/m]

越南語
Вьетнамский язык
	[m1]越南語[/m]
	[m1]Вьетнамский язык[/m]

猶太教
Иудаизм
	[m1]猶太教[/m]
	[m1]Иудаизм[/m]

老子
Лао-цзы
	[m1]老子[/m]
	[m1]Лао-цзы[/m]

電鼠
Пикачу
	[m1]電鼠[/m]
	[m1]Пикачу[/m]

尼采
Ницше, Фридрих
	[m1]尼采[/m]
	[m1]Ницше, Фридрих[/m]

司馬遷
Сыма Цянь
	[m1]司馬遷[/m]
	[m1]Сыма Цянь[/m]

斯密亞丹
Смит, Адам
	[m1]斯密亞丹[/m]
	[m1]Смит, Адам[/m]

朱熹
Чжу Си
	[m1]朱熹[/m]
	[m1]Чжу Си[/m]

廷巴克圖
Томбукту
	[m1]廷巴克圖[/m]
	[m1]Томбукту[/m]

洋
Океан
	[m1]洋[/m]
	[m1]Океан[/m]

阿奎那
Фома Аквинский
	[m1]阿奎那[/m]
	[m1]Фома Аквинский[/m]

英王維多利亞
Виктория (королева Великобритании)
	[m1]英王維多利亞[/m]
	[m1]Виктория (королева Великобритании)[/m]

釋迦牟尼
Будда Шакьямуни
	[m1]釋迦牟尼[/m]
	[m1]Будда Шакьямуни[/m]

馬丁·路德
Лютер, Мартин
	[m1]馬丁·路德[/m]
	[m1]Лютер, Мартин[/m]

儒家
Конфуцианство
	[m1]儒家[/m]
	[m1]Конфуцианство[/m]

腹
Брюшко
	[m1]腹[/m]
	[m1]Брюшко[/m]

陰脈
Вена (анатомия)
	[m1]陰脈[/m]
	[m1]Вена (анатомия)[/m]

福克蘭群島
Фолклендские острова
	[m1]福克蘭群島[/m]
	[m1]Фолклендские острова[/m]

陽脈
Артерия
	[m1]陽脈[/m]
	[m1]Артерия[/m]

唐
Тан (династия)
	[m1]唐[/m]
	[m1]Тан (династия)[/m]

威爾斯王妃黛安娜
Диана, принцесса Уэльская
	[m1]威爾斯王妃黛安娜[/m]
	[m1]Диана, принцесса Уэльская[/m]

唐高祖
Гаоцзу (династия Тан)
	[m1]唐高祖[/m]
	[m1]Гаоцзу (династия Тан)[/m]

唐太宗
Тай-цзун (династия Тан)
	[m1]唐太宗[/m]
	[m1]Тай-цзун (династия Тан)[/m]

唐玄宗
Сюань-цзун (династия Тан, 712—756)
	[m1]唐玄宗[/m]
	[m1]Сюань-цзун (династия Тан, 712—756)[/m]

唐德宗
Дэ-цзун (династия Тан)
	[m1]唐德宗[/m]
	[m1]Дэ-цзун (династия Тан)[/m]

唐順宗
Шунь-цзун (династия Тан)
	[m1]唐順宗[/m]
	[m1]Шунь-цзун (династия Тан)[/m]

唐憲宗
Сянь-цзун (династия Тан)
	[m1]唐憲宗[/m]
	[m1]Сянь-цзун (династия Тан)[/m]

唐敬宗
Цзин-цзун (династия Тан)
	[m1]唐敬宗[/m]
	[m1]Цзин-цзун (династия Тан)[/m]

唐宣宗
Сюань-цзун (династия Тан, 846 –859)
	[m1]唐宣宗[/m]
	[m1]Сюань-цзун (династия Тан, 846 –859)[/m]

小學
Начальная школа
	[m1]小學[/m]
	[m1]Начальная школа[/m]

明
Империя Мин
	[m1]明[/m]
	[m1]Империя Мин[/m]

明太祖
Хунъу
	[m1]明太祖[/m]
	[m1]Хунъу[/m]

明惠宗
Цзяньвэнь
	[m1]明惠宗[/m]
	[m1]Цзяньвэнь[/m]

明成祖
Юнлэ
	[m1]明成祖[/m]
	[m1]Юнлэ[/m]

明仁宗
Хунси
	[m1]明仁宗[/m]
	[m1]Хунси[/m]

明宣宗
Сюаньдэ
	[m1]明宣宗[/m]
	[m1]Сюаньдэ[/m]

明英宗
Чжэнтун
	[m1]明英宗[/m]
	[m1]Чжэнтун[/m]

明代宗
Цзинтай
	[m1]明代宗[/m]
	[m1]Цзинтай[/m]

明憲宗
Чэнхуа (император)
	[m1]明憲宗[/m]
	[m1]Чэнхуа (император)[/m]

明孝宗
Хунчжи
	[m1]明孝宗[/m]
	[m1]Хунчжи[/m]

明武宗
Чжэндэ
	[m1]明武宗[/m]
	[m1]Чжэндэ[/m]

明世宗
Цзяцзин
	[m1]明世宗[/m]
	[m1]Цзяцзин[/m]

明穆宗
Лунцин
	[m1]明穆宗[/m]
	[m1]Лунцин[/m]

明神宗
Ваньли
	[m1]明神宗[/m]
	[m1]Ваньли[/m]

明光宗
Тайчан
	[m1]明光宗[/m]
	[m1]Тайчан[/m]

明熹宗
Тяньци
	[m1]明熹宗[/m]
	[m1]Тяньци[/m]

明思宗
Чунчжэнь
	[m1]明思宗[/m]
	[m1]Чунчжэнь[/m]

電漿
Плазма
	[m1]電漿[/m]
	[m1]Плазма[/m]

北斗七星
Большой Ковш
	[m1]北斗七星[/m]
	[m1]Большой Ковш[/m]

金正日
Ким Чен Ир
	[m1]金正日[/m]
	[m1]Ким Чен Ир[/m]

元素週期表
Периодическая система химических элементов
	[m1]元素週期表[/m]
	[m1]Периодическая система химических элементов[/m]

自殺
Самоубийство
	[m1]自殺[/m]
	[m1]Самоубийство[/m]

九一一事件
Террористические акты 11 сентября 2001 года
	[m1]九一一事件[/m]
	[m1]Террористические акты 11 сентября 2001 года[/m]

電話
Телефон
	[m1]電話[/m]
	[m1]Телефон[/m]

梵語
Санскрит
	[m1]梵語[/m]
	[m1]Санскрит[/m]

化合物
Химическое соединение
	[m1]化合物[/m]
	[m1]Химическое соединение[/m]

算術
Арифметика
	[m1]算術[/m]
	[m1]Арифметика[/m]

食鹽
Поваренная соль
	[m1]食鹽[/m]
	[m1]Поваренная соль[/m]

化學元素
Химический элемент
	[m1]化學元素[/m]
	[m1]Химический элемент[/m]

方程
Уравнение
	[m1]方程[/m]
	[m1]Уравнение[/m]

映射
Функция (математика)
	[m1]映射[/m]
	[m1]Функция (математика)[/m]

角
Угол
	[m1]角[/m]
	[m1]Угол[/m]

分子
Молекула
	[m1]分子[/m]
	[m1]Молекула[/m]

加速度
Ускорение
	[m1]加速度[/m]
	[m1]Ускорение[/m]

能量
Энергия
	[m1]能量[/m]
	[m1]Энергия[/m]

弈
Го
	[m1]弈[/m]
	[m1]Го[/m]

金屬
Металлы
	[m1]金屬[/m]
	[m1]Металлы[/m]

氣體
Газ
	[m1]氣體[/m]
	[m1]Газ[/m]

液體
Жидкость
	[m1]液體[/m]
	[m1]Жидкость[/m]

固體
Твёрдое тело
	[m1]固體[/m]
	[m1]Твёрдое тело[/m]

船舶
Судно
	[m1]船舶[/m]
	[m1]Судно[/m]

農
Сельское хозяйство
	[m1]農[/m]
	[m1]Сельское хозяйство[/m]

速度
Скорость
	[m1]速度[/m]
	[m1]Скорость[/m]

納米科技
Нанотехнология
	[m1]納米科技[/m]
	[m1]Нанотехнология[/m]

勾股定理
Теорема Пифагора
	[m1]勾股定理[/m]
	[m1]Теорема Пифагора[/m]

證明
Математическое доказательство
	[m1]證明[/m]
	[m1]Математическое доказательство[/m]

數
Число
	[m1]數[/m]
	[m1]Число[/m]

複數
Комплексное число
	[m1]複數[/m]
	[m1]Комплексное число[/m]

公斤
Килограмм
	[m1]公斤[/m]
	[m1]Килограмм[/m]

公尺
Метр
	[m1]公尺[/m]
	[m1]Метр[/m]

大麥
Ячмень обыкновенный
	[m1]大麥[/m]
	[m1]Ячмень обыкновенный[/m]

繪畫
Живопись
	[m1]繪畫[/m]
	[m1]Живопись[/m]

華爾街
Уолл-стрит
	[m1]華爾街[/m]
	[m1]Уолл-стрит[/m]

美國總統
Президент США
	[m1]美國總統[/m]
	[m1]Президент США[/m]

東南亞
Юго-Восточная Азия
	[m1]東南亞[/m]
	[m1]Юго-Восточная Азия[/m]

瀋陽市
Шэньян
	[m1]瀋陽市[/m]
	[m1]Шэньян[/m]

重慶市
Чунцин
	[m1]重慶市[/m]
	[m1]Чунцин[/m]

天津市
Тяньцзинь
	[m1]天津市[/m]
	[m1]Тяньцзинь[/m]

武漢市
Ухань
	[m1]武漢市[/m]
	[m1]Ухань[/m]

史前
Первобытное общество
	[m1]史前[/m]
	[m1]Первобытное общество[/m]

古埃及
Древний Египет
	[m1]古埃及[/m]
	[m1]Древний Египет[/m]

白令海峽
Берингов пролив
	[m1]白令海峽[/m]
	[m1]Берингов пролив[/m]

古希臘
Древняя Греция
	[m1]古希臘[/m]
	[m1]Древняя Греция[/m]

傑弗遜
Джефферсон, Томас
	[m1]傑弗遜[/m]
	[m1]Джефферсон, Томас[/m]

希臘文維基大典
Греческая Википедия
	[m1]希臘文維基大典[/m]
	[m1]Греческая Википедия[/m]

麥
Пшеница
	[m1]麥[/m]
	[m1]Пшеница[/m]

格里曆
Григорианский календарь
	[m1]格里曆[/m]
	[m1]Григорианский календарь[/m]

拉丁文維基大典
Латинская Википедия
	[m1]拉丁文維基大典[/m]
	[m1]Латинская Википедия[/m]

麻雀 (棋牌)
Маджонг
	[m1]麻雀 (棋牌)[/m]
	[m1]Маджонг[/m]

鹽
Соли
	[m1]鹽[/m]
	[m1]Соли[/m]

牛頓（單位）
Ньютон (единица измерения)
	[m1]牛頓（單位）[/m]
	[m1]Ньютон (единица измерения)[/m]

度量衡
Измерение
	[m1]度量衡[/m]
	[m1]Измерение[/m]

萬國公制
Международная система единиц
	[m1]萬國公制[/m]
	[m1]Международная система единиц[/m]

集論
Теория множеств
	[m1]集論[/m]
	[m1]Теория множеств[/m]

哈里發塔
Бурдж-Халифа
	[m1]哈里發塔[/m]
	[m1]Бурдж-Халифа[/m]

長城
Великая Китайская стена
	[m1]長城[/m]
	[m1]Великая Китайская стена[/m]

整數
Целое число
	[m1]整數[/m]
	[m1]Целое число[/m]

球
Сфера
	[m1]球[/m]
	[m1]Сфера[/m]

大憲章
Великая хартия вольностей
	[m1]大憲章[/m]
	[m1]Великая хартия вольностей[/m]

阿兹特克
Ацтеки
	[m1]阿兹特克[/m]
	[m1]Ацтеки[/m]

上塞納省
О-де-Сен
	[m1]上塞納省[/m]
	[m1]О-де-Сен[/m]

東羅馬帝國
Византийская империя
	[m1]東羅馬帝國[/m]
	[m1]Византийская империя[/m]

奧斯曼帝國
Османская империя
	[m1]奧斯曼帝國[/m]
	[m1]Османская империя[/m]

國內生產總值
Валовой внутренний продукт
	[m1]國內生產總值[/m]
	[m1]Валовой внутренний продукт[/m]

銃
Огнестрельное оружие
	[m1]銃[/m]
	[m1]Огнестрельное оружие[/m]

伊比利半島
Пиренейский полуостров
	[m1]伊比利半島[/m]
	[m1]Пиренейский полуостров[/m]

坦克
Танк
	[m1]坦克[/m]
	[m1]Танк[/m]

實數
Вещественное число
	[m1]實數[/m]
	[m1]Вещественное число[/m]

楈枒
Кокосовая пальма
	[m1]楈枒[/m]
	[m1]Кокосовая пальма[/m]

桃
Персик
	[m1]桃[/m]
	[m1]Персик[/m]

湘語
Сян (язык)
	[m1]湘語[/m]
	[m1]Сян (язык)[/m]

冰酪
Мороженое
	[m1]冰酪[/m]
	[m1]Мороженое[/m]

文胸
Бюстгальтер
	[m1]文胸[/m]
	[m1]Бюстгальтер[/m]

阿拉伯語
Арабский язык
	[m1]阿拉伯語[/m]
	[m1]Арабский язык[/m]

本州
Хонсю
	[m1]本州[/m]
	[m1]Хонсю[/m]

四國
Сикоку
	[m1]四國[/m]
	[m1]Сикоку[/m]

地中海氣候
Средиземноморский климат
	[m1]地中海氣候[/m]
	[m1]Средиземноморский климат[/m]

科西嘉
Корсика
	[m1]科西嘉[/m]
	[m1]Корсика[/m]

頂級域名
Домен верхнего уровня
	[m1]頂級域名[/m]
	[m1]Домен верхнего уровня[/m]

斯洛文尼亞語維基大典
Словенская Википедия
	[m1]斯洛文尼亞語維基大典[/m]
	[m1]Словенская Википедия[/m]

百度
Baidu
	[m1]百度[/m]
	[m1]Baidu[/m]

澳門
Макао
	[m1]澳門[/m]
	[m1]Макао[/m]

尖沙咀
Чимсачёй
	[m1]尖沙咀[/m]
	[m1]Чимсачёй[/m]

土衛一
Мимас (спутник)
	[m1]土衛一[/m]
	[m1]Мимас (спутник)[/m]

土衛四
Диона (спутник)
	[m1]土衛四[/m]
	[m1]Диона (спутник)[/m]

土衛三
Тефия (спутник)
	[m1]土衛三[/m]
	[m1]Тефия (спутник)[/m]

土衛五
Рея (спутник)
	[m1]土衛五[/m]
	[m1]Рея (спутник)[/m]

廣東省
Гуандун
	[m1]廣東省[/m]
	[m1]Гуандун[/m]

廣西壯族自治區
Гуанси-Чжуанский автономный район
	[m1]廣西壯族自治區[/m]
	[m1]Гуанси-Чжуанский автономный район[/m]

蘇聯
Союз Советских Социалистических Республик
	[m1]蘇聯[/m]
	[m1]Союз Советских Социалистических Республик[/m]

香港中文大學
Китайский университет Гонконга
	[m1]香港中文大學[/m]
	[m1]Китайский университет Гонконга[/m]

亡神星
(90482) Орк
	[m1]亡神星[/m]
	[m1](90482) Орк[/m]

塞德娜
(90377) Седна
	[m1]塞德娜[/m]
	[m1](90377) Седна[/m]

孟德斯鳩
Монтескьё, Шарль-Луи де Секонда
	[m1]孟德斯鳩[/m]
	[m1]Монтескьё, Шарль-Луи де Секонда[/m]

青馬大橋
Цинма (мост)
	[m1]青馬大橋[/m]
	[m1]Цинма (мост)[/m]

釜山廣域市
Пусан
	[m1]釜山廣域市[/m]
	[m1]Пусан[/m]

廣州市
Гуанчжоу
	[m1]廣州市[/m]
	[m1]Гуанчжоу[/m]

蔣中正
Чан Кайши
	[m1]蔣中正[/m]
	[m1]Чан Кайши[/m]

南京市
Нанкин
	[m1]南京市[/m]
	[m1]Нанкин[/m]

君士坦丁堡
Константинополь
	[m1]君士坦丁堡[/m]
	[m1]Константинополь[/m]

首爾地鐵
Сеульский метрополитен
	[m1]首爾地鐵[/m]
	[m1]Сеульский метрополитен[/m]

北京大學
Пекинский университет
	[m1]北京大學[/m]
	[m1]Пекинский университет[/m]

清華大學
Университет Цинхуа
	[m1]清華大學[/m]
	[m1]Университет Цинхуа[/m]

烏魯木齊市
Урумчи
	[m1]烏魯木齊市[/m]
	[m1]Урумчи[/m]

江蘇省
Цзянсу
	[m1]江蘇省[/m]
	[m1]Цзянсу[/m]

浙江省
Чжэцзян
	[m1]浙江省[/m]
	[m1]Чжэцзян[/m]

鄧小平
Дэн Сяопин
	[m1]鄧小平[/m]
	[m1]Дэн Сяопин[/m]

新好男孩
Backstreet Boys
	[m1]新好男孩[/m]
	[m1]Backstreet Boys[/m]

西藏
Тибет
	[m1]西藏[/m]
	[m1]Тибет[/m]

西藏自治區
Тибетский автономный район
	[m1]西藏自治區[/m]
	[m1]Тибетский автономный район[/m]

圓
Окружность
	[m1]圓[/m]
	[m1]Окружность[/m]

歐氏幾何
Евклидово пространство
	[m1]歐氏幾何[/m]
	[m1]Евклидово пространство[/m]

周恩來
Чжоу Эньлай
	[m1]周恩來[/m]
	[m1]Чжоу Эньлай[/m]

中國共產黨
Коммунистическая партия Китая
	[m1]中國共產黨[/m]
	[m1]Коммунистическая партия Китая[/m]

馮諾曼
Нейман, Джон фон
	[m1]馮諾曼[/m]
	[m1]Нейман, Джон фон[/m]

偽基大典
Uncyclopedia
	[m1]偽基大典[/m]
	[m1]Uncyclopedia[/m]

太平山
Пик Виктория (Гонконг)
	[m1]太平山[/m]
	[m1]Пик Виктория (Гонконг)[/m]

公理
Аксиома
	[m1]公理[/m]
	[m1]Аксиома[/m]

清聖祖
Канси
	[m1]清聖祖[/m]
	[m1]Канси[/m]

朝鮮文維基大典
Корейская Википедия
	[m1]朝鮮文維基大典[/m]
	[m1]Корейская Википедия[/m]

檀香山
Гонолулу
	[m1]檀香山[/m]
	[m1]Гонолулу[/m]

紋章
Геральдика
	[m1]紋章[/m]
	[m1]Геральдика[/m]

曼徹斯特聯足球俱樂部
Манчестер Юнайтед
	[m1]曼徹斯特聯足球俱樂部[/m]
	[m1]Манчестер Юнайтед[/m]

平壤直轄市
Пхеньян
	[m1]平壤直轄市[/m]
	[m1]Пхеньян[/m]

模 (代數)
Модуль над кольцом
	[m1]模 (代數)[/m]
	[m1]Модуль над кольцом[/m]

九
9 (число)
	[m1]九[/m]
	[m1]9 (число)[/m]

清高宗
Цяньлун
	[m1]清高宗[/m]
	[m1]Цяньлун[/m]

蕭伯納
Шоу, Джордж Бернард
	[m1]蕭伯納[/m]
	[m1]Шоу, Джордж Бернард[/m]

黑龍江省
Хэйлунцзян
	[m1]黑龍江省[/m]
	[m1]Хэйлунцзян[/m]

香港島
Гонконг (остров)
	[m1]香港島[/m]
	[m1]Гонконг (остров)[/m]

鹼金屬
Щелочные металлы
	[m1]鹼金屬[/m]
	[m1]Щелочные металлы[/m]

非金屬
Неметаллы
	[m1]非金屬[/m]
	[m1]Неметаллы[/m]

鹵素
Галогены
	[m1]鹵素[/m]
	[m1]Галогены[/m]

稀有氣體
Благородные газы
	[m1]稀有氣體[/m]
	[m1]Благородные газы[/m]

四川省
Сычуань
	[m1]四川省[/m]
	[m1]Сычуань[/m]

舊約
Ветхий Завет
	[m1]舊約[/m]
	[m1]Ветхий Завет[/m]

聖誕節
Рождество Христово
	[m1]聖誕節[/m]
	[m1]Рождество Христово[/m]

三角形
Треугольник
	[m1]三角形[/m]
	[m1]Треугольник[/m]

印歐語系
Индоевропейские языки
	[m1]印歐語系[/m]
	[m1]Индоевропейские языки[/m]

穆阿邁爾·格達費
Каддафи, Муаммар
	[m1]穆阿邁爾·格達費[/m]
	[m1]Каддафи, Муаммар[/m]

獨島
Лианкур
	[m1]獨島[/m]
	[m1]Лианкур[/m]

江南區
Каннамгу
	[m1]江南區[/m]
	[m1]Каннамгу[/m]

大田廣域市
Тэджон
	[m1]大田廣域市[/m]
	[m1]Тэджон[/m]

大邱廣域市
Тэгу
	[m1]大邱廣域市[/m]
	[m1]Тэгу[/m]

仁川國際機場
Инчхон (аэропорт)
	[m1]仁川國際機場[/m]
	[m1]Инчхон (аэропорт)[/m]

仁川廣域市
Инчхон
	[m1]仁川廣域市[/m]
	[m1]Инчхон[/m]

京畿道
Кёнгидо
	[m1]京畿道[/m]
	[m1]Кёнгидо[/m]

自然數
Натуральное число
	[m1]自然數[/m]
	[m1]Натуральное число[/m]

萬國音標字
Международный фонетический алфавит
	[m1]萬國音標字[/m]
	[m1]Международный фонетический алфавит[/m]

河北省
Хэбэй
	[m1]河北省[/m]
	[m1]Хэбэй[/m]

革奴自由文檔許可協議
GNU FDL
	[m1]革奴自由文檔許可協議[/m]
	[m1]GNU FDL[/m]

蛋撻
Яичный тарт
	[m1]蛋撻[/m]
	[m1]Яичный тарт[/m]

臺灣
Тайвань
	[m1]臺灣[/m]
	[m1]Тайвань[/m]

紐約
Нью-Йорк (значения)
	[m1]紐約[/m]
	[m1]Нью-Йорк (значения)[/m]

公元元年
1 год
	[m1]公元元年[/m]
	[m1]1 год[/m]

魯迅
Лу Синь
	[m1]魯迅[/m]
	[m1]Лу Синь[/m]

八
8 (число)
	[m1]八[/m]
	[m1]8 (число)[/m]

馬德堡半球
Магдебургские полушария
	[m1]馬德堡半球[/m]
	[m1]Магдебургские полушария[/m]

主禱文
Отче наш
	[m1]主禱文[/m]
	[m1]Отче наш[/m]

蒜
Чеснок
	[m1]蒜[/m]
	[m1]Чеснок[/m]

白
Белый цвет
	[m1]白[/m]
	[m1]Белый цвет[/m]

黑
Чёрный цвет
	[m1]黑[/m]
	[m1]Чёрный цвет[/m]

六九八年
698 год
	[m1]六九八年[/m]
	[m1]698 год[/m]

巴爾幹半島
Балканский полуостров
	[m1]巴爾幹半島[/m]
	[m1]Балканский полуостров[/m]

七二七年
727 год
	[m1]七二七年[/m]
	[m1]727 год[/m]

墨索里尼
Муссолини, Бенито
	[m1]墨索里尼[/m]
	[m1]Муссолини, Бенито[/m]

四方
Стороны света
	[m1]四方[/m]
	[m1]Стороны света[/m]

十
10 (число)
	[m1]十[/m]
	[m1]10 (число)[/m]

原子序
Зарядовое число
	[m1]原子序[/m]
	[m1]Зарядовое число[/m]

九一八年
918 год
	[m1]九一八年[/m]
	[m1]918 год[/m]

公元百年
100 год
	[m1]公元百年[/m]
	[m1]100 год[/m]

五七〇年
570 год
	[m1]五七〇年[/m]
	[m1]570 год[/m]

四時
Времена года
	[m1]四時[/m]
	[m1]Времена года[/m]

二二二年
222 год
	[m1]二二二年[/m]
	[m1]222 год[/m]

利物浦
Ливерпуль
	[m1]利物浦[/m]
	[m1]Ливерпуль[/m]

鐵達尼號
Титаник
	[m1]鐵達尼號[/m]
	[m1]Титаник[/m]

五五二年
552 год
	[m1]五五二年[/m]
	[m1]552 год[/m]

同位素
Изотопы
	[m1]同位素[/m]
	[m1]Изотопы[/m]

蜚蠊
Таракановые
	[m1]蜚蠊[/m]
	[m1]Таракановые[/m]

功率
Мощность
	[m1]功率[/m]
	[m1]Мощность[/m]

螢
Светляки
	[m1]螢[/m]
	[m1]Светляки[/m]

索布語
Лужицкие языки
	[m1]索布語[/m]
	[m1]Лужицкие языки[/m]

一八一二年戰爭
Англо-американская война
	[m1]一八一二年戰爭[/m]
	[m1]Англо-американская война[/m]

大理國
Дали (государство)
	[m1]大理國[/m]
	[m1]Дали (государство)[/m]

朝鮮正祖
Чонджо
	[m1]朝鮮正祖[/m]
	[m1]Чонджо[/m]

福岡市
Фукуока
	[m1]福岡市[/m]
	[m1]Фукуока[/m]

建城
Ab Urbe condita
	[m1]建城[/m]
	[m1]Ab Urbe condita[/m]

日本海
Японское море
	[m1]日本海[/m]
	[m1]Японское море[/m]

宮古列島
Мияко (острова)
	[m1]宮古列島[/m]
	[m1]Мияко (острова)[/m]

中亞
Центральная Азия
	[m1]中亞[/m]
	[m1]Центральная Азия[/m]

琉球國
Рюкю (государство)
	[m1]琉球國[/m]
	[m1]Рюкю (государство)[/m]

伽倻
Кая (племенной союз)
	[m1]伽倻[/m]
	[m1]Кая (племенной союз)[/m]

朝鮮國
Чосон
	[m1]朝鮮國[/m]
	[m1]Чосон[/m]

高麗國
Корё
	[m1]高麗國[/m]
	[m1]Корё[/m]

大韓帝國
Корейская империя
	[m1]大韓帝國[/m]
	[m1]Корейская империя[/m]

渤海國
Бохай
	[m1]渤海國[/m]
	[m1]Бохай[/m]

高句麗
Когурё
	[m1]高句麗[/m]
	[m1]Когурё[/m]

百濟
Пэкче
	[m1]百濟[/m]
	[m1]Пэкче[/m]

新羅
Силла
	[m1]新羅[/m]
	[m1]Силла[/m]

扶餘
Пуё (государство)
	[m1]扶餘[/m]
	[m1]Пуё (государство)[/m]

奧匈帝國
Австро-Венгрия
	[m1]奧匈帝國[/m]
	[m1]Австро-Венгрия[/m]

吸血鬼日記
Дневники вампира (телесериал)
	[m1]吸血鬼日記[/m]
	[m1]Дневники вампира (телесериал)[/m]

馬雅
Майя (цивилизация)
	[m1]馬雅[/m]
	[m1]Майя (цивилизация)[/m]

印加國
Империя Инков
	[m1]印加國[/m]
	[m1]Империя Инков[/m]

縣
Графство
	[m1]縣[/m]
	[m1]Графство[/m]

韓非子
Хань Фэй
	[m1]韓非子[/m]
	[m1]Хань Фэй[/m]

錦州市
Цзиньчжоу
	[m1]錦州市[/m]
	[m1]Цзиньчжоу[/m]

導數
Производная функции
	[m1]導數[/m]
	[m1]Производная функции[/m]

黃帝
Хуан-ди
	[m1]黃帝[/m]
	[m1]Хуан-ди[/m]

釣魚臺列嶼
Сенкаку
	[m1]釣魚臺列嶼[/m]
	[m1]Сенкаку[/m]

中國
Китайская цивилизация
	[m1]中國[/m]
	[m1]Китайская цивилизация[/m]

成都市
Чэнду
	[m1]成都市[/m]
	[m1]Чэнду[/m]

咖啡廳
Кафе
	[m1]咖啡廳[/m]
	[m1]Кафе[/m]

蒲公英
Одуванчик
	[m1]蒲公英[/m]
	[m1]Одуванчик[/m]

雪豹
Ирбис
	[m1]雪豹[/m]
	[m1]Ирбис[/m]

白話維基大典
Китайская Википедия
	[m1]白話維基大典[/m]
	[m1]Китайская Википедия[/m]

二二一年
221 год
	[m1]二二一年[/m]
	[m1]221 год[/m]

五四三年
543 год
	[m1]五四三年[/m]
	[m1]543 год[/m]

五三六年
536 год
	[m1]五三六年[/m]
	[m1]536 год[/m]

二三〇年
230 год
	[m1]二三〇年[/m]
	[m1]230 год[/m]

二〇二年
202 год
	[m1]二〇二年[/m]
	[m1]202 год[/m]

一九二年
192 год
	[m1]一九二年[/m]
	[m1]192 год[/m]

總統
Президент
	[m1]總統[/m]
	[m1]Президент[/m]

五五五年
555 год
	[m1]五五五年[/m]
	[m1]555 год[/m]

五七一年
571 год
	[m1]五七一年[/m]
	[m1]571 год[/m]

滿洲國
Маньчжоу-го
	[m1]滿洲國[/m]
	[m1]Маньчжоу-го[/m]

二三一年
231 год
	[m1]二三一年[/m]
	[m1]231 год[/m]

二二五年
225 год
	[m1]二二五年[/m]
	[m1]225 год[/m]

三一一年
311 год
	[m1]三一一年[/m]
	[m1]311 год[/m]

二二〇年
220 год
	[m1]二二〇年[/m]
	[m1]220 год[/m]

三一三年
313 год
	[m1]三一三年[/m]
	[m1]313 год[/m]

五八七年
587 год
	[m1]五八七年[/m]
	[m1]587 год[/m]

五四八年
548 год
	[m1]五四八年[/m]
	[m1]548 год[/m]

五四九年
549 год
	[m1]五四九年[/m]
	[m1]549 год[/m]

五五一年
551 год
	[m1]五五一年[/m]
	[m1]551 год[/m]

五五七年
557 год
	[m1]五五七年[/m]
	[m1]557 год[/m]

兄弟
Сиблинги
	[m1]兄弟[/m]
	[m1]Сиблинги[/m]

二二三年
223 год
	[m1]二二三年[/m]
	[m1]223 год[/m]

二二四年
224 год
	[m1]二二四年[/m]
	[m1]224 год[/m]

二一九年
219 год
	[m1]二一九年[/m]
	[m1]219 год[/m]

大運河
Великий канал Китая
	[m1]大運河[/m]
	[m1]Великий канал Китая[/m]

五八九年
589 год
	[m1]五八九年[/m]
	[m1]589 год[/m]

華佗
Хуа То
	[m1]華佗[/m]
	[m1]Хуа То[/m]

三〇四年
304 год
	[m1]三〇四年[/m]
	[m1]304 год[/m]

五五〇年
550 год
	[m1]五五〇年[/m]
	[m1]550 год[/m]

五八六年
586 год
	[m1]五八六年[/m]
	[m1]586 год[/m]

五八八年
588 год
	[m1]五八八年[/m]
	[m1]588 год[/m]

五五四年
554 год
	[m1]五五四年[/m]
	[m1]554 год[/m]

二二九年
229 год
	[m1]二二九年[/m]
	[m1]229 год[/m]

五八三年
583 год
	[m1]五八三年[/m]
	[m1]583 год[/m]

二六五年
265 год
	[m1]二六五年[/m]
	[m1]265 год[/m]

二六三年
263 год
	[m1]二六三年[/m]
	[m1]263 год[/m]

五八五年
585 год
	[m1]五八五年[/m]
	[m1]585 год[/m]

五八二年
582 год
	[m1]五八二年[/m]
	[m1]582 год[/m]

五五六年
556 год
	[m1]五五六年[/m]
	[m1]556 год[/m]

四二〇年
420 год
	[m1]四二〇年[/m]
	[m1]420 год[/m]

二八〇年
280 год
	[m1]二八〇年[/m]
	[m1]280 год[/m]

五八一年
581 год
	[m1]五八一年[/m]
	[m1]581 год[/m]

五五八年
558 год
	[m1]五五八年[/m]
	[m1]558 год[/m]

東干語
Дунганский язык
	[m1]東干語[/m]
	[m1]Дунганский язык[/m]

客家語
Хакка (язык)
	[m1]客家語[/m]
	[m1]Хакка (язык)[/m]

切羅基語
Чероки (язык)
	[m1]切羅基語[/m]
	[m1]Чероки (язык)[/m]

羅素悖論
Парадокс Рассела
	[m1]羅素悖論[/m]
	[m1]Парадокс Рассела[/m]

五六九年
569 год
	[m1]五六九年[/m]
	[m1]569 год[/m]

贛語
Гань
	[m1]贛語[/m]
	[m1]Гань[/m]

爪哇語
Яванский язык
	[m1]爪哇語[/m]
	[m1]Яванский язык[/m]

司馬光
Сыма Гуан
	[m1]司馬光[/m]
	[m1]Сыма Гуан[/m]

滿語
Маньчжурский язык
	[m1]滿語[/m]
	[m1]Маньчжурский язык[/m]

弧度
Радиан
	[m1]弧度[/m]
	[m1]Радиан[/m]

五五三年
553 год
	[m1]五五三年[/m]
	[m1]553 год[/m]

三〇七年
307 год
	[m1]三〇七年[/m]
	[m1]307 год[/m]

五八四年
584 год
	[m1]五八四年[/m]
	[m1]584 год[/m]

杜甫
Ду Фу
	[m1]杜甫[/m]
	[m1]Ду Фу[/m]

人口
Население
	[m1]人口[/m]
	[m1]Население[/m]

瓦爾帕萊索
Вальпараисо
	[m1]瓦爾帕萊索[/m]
	[m1]Вальпараисо[/m]

青銅
Бронза
	[m1]青銅[/m]
	[m1]Бронза[/m]

情報及特殊使命局
Моссад
	[m1]情報及特殊使命局[/m]
	[m1]Моссад[/m]

尼亞加拉瀑布
Ниагарский водопад
	[m1]尼亞加拉瀑布[/m]
	[m1]Ниагарский водопад[/m]

吳語
У (язык)
	[m1]吳語[/m]
	[m1]У (язык)[/m]

昭和天皇
Хирохито
	[m1]昭和天皇[/m]
	[m1]Хирохито[/m]

基地組織
Аль-Каида
	[m1]基地組織[/m]
	[m1]Аль-Каида[/m]

穆罕默德二世
Мехмед II
	[m1]穆罕默德二世[/m]
	[m1]Мехмед II[/m]

希臘神話
Древнегреческая мифология
	[m1]希臘神話[/m]
	[m1]Древнегреческая мифология[/m]

秦
Цинь (царство)
	[m1]秦[/m]
	[m1]Цинь (царство)[/m]

新疆維吾爾族自治區
Синьцзян-Уйгурский автономный район
	[m1]新疆維吾爾族自治區[/m]
	[m1]Синьцзян-Уйгурский автономный район[/m]

郵局
Почтовое отделение
	[m1]郵局[/m]
	[m1]Почтовое отделение[/m]

萬國首都全覽
Список столиц мира
	[m1]萬國首都全覽[/m]
	[m1]Список столиц мира[/m]

周
Чжоу (династия)
	[m1]周[/m]
	[m1]Чжоу (династия)[/m]

形而上學
Метафизика
	[m1]形而上學[/m]
	[m1]Метафизика[/m]

白宮
Белый дом
	[m1]白宮[/m]
	[m1]Белый дом[/m]

北海道
Хоккайдо
	[m1]北海道[/m]
	[m1]Хоккайдо[/m]

科科斯（基林）群島
Кокосовые острова
	[m1]科科斯（基林）群島[/m]
	[m1]Кокосовые острова[/m]

胡志明
Хо Ши Мин
	[m1]胡志明[/m]
	[m1]Хо Ши Мин[/m]

蘇軾
Су Ши
	[m1]蘇軾[/m]
	[m1]Су Ши[/m]

明尼阿波利斯
Миннеаполис
	[m1]明尼阿波利斯[/m]
	[m1]Миннеаполис[/m]

集
Множество
	[m1]集[/m]
	[m1]Множество[/m]

順化市
Хюэ
	[m1]順化市[/m]
	[m1]Хюэ[/m]

閩東語
Восточноминьский язык (диалект)
	[m1]閩東語[/m]
	[m1]Восточноминьский язык (диалект)[/m]

閩南語
Южноминьский язык (диалект)
	[m1]閩南語[/m]
	[m1]Южноминьский язык (диалект)[/m]

離子
Ион
	[m1]離子[/m]
	[m1]Ион[/m]

壯族
Чжуаны
	[m1]壯族[/m]
	[m1]Чжуаны[/m]

南斯拉夫
Югославия
	[m1]南斯拉夫[/m]
	[m1]Югославия[/m]

長毛象
Мамонты
	[m1]長毛象[/m]
	[m1]Мамонты[/m]

四邊形
Четырёхугольник
	[m1]四邊形[/m]
	[m1]Четырёхугольник[/m]

三船敏郎
Мифунэ, Тосиро
	[m1]三船敏郎[/m]
	[m1]Мифунэ, Тосиро[/m]

文言
Вэньянь
	[m1]文言[/m]
	[m1]Вэньянь[/m]

線
Прямая
	[m1]線[/m]
	[m1]Прямая[/m]

甲烷
Метан
	[m1]甲烷[/m]
	[m1]Метан[/m]

孫武
Сунь-цзы
	[m1]孫武[/m]
	[m1]Сунь-цзы[/m]

中央情報局
Центральное разведывательное управление
	[m1]中央情報局[/m]
	[m1]Центральное разведывательное управление[/m]

語法學
Синтаксис
	[m1]語法學[/m]
	[m1]Синтаксис[/m]

聯合國安全理事會
Совет Безопасности ООН
	[m1]聯合國安全理事會[/m]
	[m1]Совет Безопасности ООН[/m]

眼鏡
Очки
	[m1]眼鏡[/m]
	[m1]Очки[/m]

火柴
Спичка
	[m1]火柴[/m]
	[m1]Спичка[/m]

多邊形
Многоугольник
	[m1]多邊形[/m]
	[m1]Многоугольник[/m]

市場
Рынок
	[m1]市場[/m]
	[m1]Рынок[/m]

南海
Южно-Китайское море
	[m1]南海[/m]
	[m1]Южно-Китайское море[/m]

朝鮮世宗
Сечжон Великий
	[m1]朝鮮世宗[/m]
	[m1]Сечжон Великий[/m]

俳句
Хайку
	[m1]俳句[/m]
	[m1]Хайку[/m]

黃海
Жёлтое море
	[m1]黃海[/m]
	[m1]Жёлтое море[/m]

今上天皇
Акихито
	[m1]今上天皇[/m]
	[m1]Акихито[/m]

橫濱市
Иокогама
	[m1]橫濱市[/m]
	[m1]Иокогама[/m]

普魯士
Пруссия
	[m1]普魯士[/m]
	[m1]Пруссия[/m]

前四年
4 год до н. э.
	[m1]前四年[/m]
	[m1]4 год до н. э.[/m]

柳州市
Лючжоу
	[m1]柳州市[/m]
	[m1]Лючжоу[/m]

皇帝
Император
	[m1]皇帝[/m]
	[m1]Император[/m]

索契
Сочи
	[m1]索契[/m]
	[m1]Сочи[/m]

壓強
Давление
	[m1]壓強[/m]
	[m1]Давление[/m]

龍貓
Мой сосед Тоторо
	[m1]龍貓[/m]
	[m1]Мой сосед Тоторо[/m]

线粒体
Митохондрия
	[m1]线粒体[/m]
	[m1]Митохондрия[/m]

吠陀
Веды
	[m1]吠陀[/m]
	[m1]Веды[/m]

橢圓
Эллипс
	[m1]橢圓[/m]
	[m1]Эллипс[/m]

杠杆
Рычаг
	[m1]杠杆[/m]
	[m1]Рычаг[/m]

自由亞洲電臺
Свободная Азия
	[m1]自由亞洲電臺[/m]
	[m1]Свободная Азия[/m]

蟹
Крабы
	[m1]蟹[/m]
	[m1]Крабы[/m]

前九十年
90 год до н. э.
	[m1]前九十年[/m]
	[m1]90 год до н. э.[/m]

酸鹼度
Водородный показатель
	[m1]酸鹼度[/m]
	[m1]Водородный показатель[/m]

美國革命
Война за независимость США
	[m1]美國革命[/m]
	[m1]Война за независимость США[/m]

安徽省
Аньхой
	[m1]安徽省[/m]
	[m1]Аньхой[/m]

前九十一年
91 год до н. э.
	[m1]前九十一年[/m]
	[m1]91 год до н. э.[/m]

忠清北道
Чхунчхон-Пукто
	[m1]忠清北道[/m]
	[m1]Чхунчхон-Пукто[/m]

江原道
Канвондо
	[m1]江原道[/m]
	[m1]Канвондо[/m]

忠清南道
Чхунчхон-Намдо
	[m1]忠清南道[/m]
	[m1]Чхунчхон-Намдо[/m]

內蒙古自治區
Внутренняя Монголия
	[m1]內蒙古自治區[/m]
	[m1]Внутренняя Монголия[/m]

金日成
Ким Ир Сен
	[m1]金日成[/m]
	[m1]Ким Ир Сен[/m]

慶尚南道
Кёнсан-Намдо
	[m1]慶尚南道[/m]
	[m1]Кёнсан-Намдо[/m]

慶尚北道
Кёнсан-Пукто
	[m1]慶尚北道[/m]
	[m1]Кёнсан-Пукто[/m]

全羅北道
Чолла-Пукто
	[m1]全羅北道[/m]
	[m1]Чолла-Пукто[/m]

全羅南道
Чолла-Намдо
	[m1]全羅南道[/m]
	[m1]Чолла-Намдо[/m]

濟州特別自治道
Чеджудо
	[m1]濟州特別自治道[/m]
	[m1]Чеджудо[/m]

鬱陵島
Уллындо
	[m1]鬱陵島[/m]
	[m1]Уллындо[/m]

巴別塔
Вавилонская башня
	[m1]巴別塔[/m]
	[m1]Вавилонская башня[/m]

蔚山廣域市
Ульсан
	[m1]蔚山廣域市[/m]
	[m1]Ульсан[/m]

光州廣域市
Кванджу
	[m1]光州廣域市[/m]
	[m1]Кванджу[/m]

一元二次方程
Квадратное уравнение
	[m1]一元二次方程[/m]
	[m1]Квадратное уравнение[/m]

李斯特
Лист, Ференц
	[m1]李斯特[/m]
	[m1]Лист, Ференц[/m]

美式足球
Американский футбол
	[m1]美式足球[/m]
	[m1]Американский футбол[/m]

前八十七年
87 год до н. э.
	[m1]前八十七年[/m]
	[m1]87 год до н. э.[/m]

哥德爾
Гёдель, Курт
	[m1]哥德爾[/m]
	[m1]Гёдель, Курт[/m]

摩爾
Моль
	[m1]摩爾[/m]
	[m1]Моль[/m]

華國鋒
Хуа Гофэн
	[m1]華國鋒[/m]
	[m1]Хуа Гофэн[/m]

烷烴
Алканы
	[m1]烷烴[/m]
	[m1]Алканы[/m]

希爾伯特
Гильберт, Давид
	[m1]希爾伯特[/m]
	[m1]Гильберт, Давид[/m]

前九十五年
95 год до н. э.
	[m1]前九十五年[/m]
	[m1]95 год до н. э.[/m]

黃金分割
Золотое сечение
	[m1]黃金分割[/m]
	[m1]Золотое сечение[/m]

福建省
Фуцзянь
	[m1]福建省[/m]
	[m1]Фуцзянь[/m]

班夫國家公園
Банф (национальный парк)
	[m1]班夫國家公園[/m]
	[m1]Банф (национальный парк)[/m]

查士丁尼一世
Юстиниан I
	[m1]查士丁尼一世[/m]
	[m1]Юстиниан I[/m]

前七十四年
74 год до н. э.
	[m1]前七十四年[/m]
	[m1]74 год до н. э.[/m]

慶州市
Кёнджу
	[m1]慶州市[/m]
	[m1]Кёнджу[/m]

安東市
Андон
	[m1]安東市[/m]
	[m1]Андон[/m]

尚州市
Санджу
	[m1]尚州市[/m]
	[m1]Санджу[/m]

阿貝爾·塔斯曼
Тасман, Абел Янсзон
	[m1]阿貝爾·塔斯曼[/m]
	[m1]Тасман, Абел Янсзон[/m]

海南省
Хайнань
	[m1]海南省[/m]
	[m1]Хайнань[/m]

功
Механическая работа
	[m1]功[/m]
	[m1]Механическая работа[/m]

漢語拼音
Пиньинь
	[m1]漢語拼音[/m]
	[m1]Пиньинь[/m]

莽原氣候
Саванна
	[m1]莽原氣候[/m]
	[m1]Саванна[/m]

甘肅省
Ганьсу
	[m1]甘肅省[/m]
	[m1]Ганьсу[/m]

蘇州市
Сучжоу (Цзянсу)
	[m1]蘇州市[/m]
	[m1]Сучжоу (Цзянсу)[/m]

溫州市
Вэньчжоу
	[m1]溫州市[/m]
	[m1]Вэньчжоу[/m]

無錫市
Уси
	[m1]無錫市[/m]
	[m1]Уси[/m]

湖州市
Хучжоу
	[m1]湖州市[/m]
	[m1]Хучжоу[/m]

紹興市
Шаосин
	[m1]紹興市[/m]
	[m1]Шаосин[/m]

寧波市
Нинбо
	[m1]寧波市[/m]
	[m1]Нинбо[/m]

紙鳶
Воздушный змей
	[m1]紙鳶[/m]
	[m1]Воздушный змей[/m]

前二〇一年
201 год до н. э.
	[m1]前二〇一年[/m]
	[m1]201 год до н. э.[/m]

前二〇二年
202 год до н. э.
	[m1]前二〇二年[/m]
	[m1]202 год до н. э.[/m]

哈爾濱市
Харбин
	[m1]哈爾濱市[/m]
	[m1]Харбин[/m]

油
Масло
	[m1]油[/m]
	[m1]Масло[/m]

拓撲學
Топология
	[m1]拓撲學[/m]
	[m1]Топология[/m]

文身
Татуировка
	[m1]文身[/m]
	[m1]Татуировка[/m]

金融學
Финансы
	[m1]金融學[/m]
	[m1]Финансы[/m]

雲南省
Юньнань
	[m1]雲南省[/m]
	[m1]Юньнань[/m]

多項式
Многочлен
	[m1]多項式[/m]
	[m1]Многочлен[/m]

山東省
Шаньдун
	[m1]山東省[/m]
	[m1]Шаньдун[/m]

中南半島
Индокитай
	[m1]中南半島[/m]
	[m1]Индокитай[/m]

天擇
Естественный отбор
	[m1]天擇[/m]
	[m1]Естественный отбор[/m]

地質年代
Геохронологическая шкала
	[m1]地質年代[/m]
	[m1]Геохронологическая шкала[/m]

壟斷
Монополия
	[m1]壟斷[/m]
	[m1]Монополия[/m]

河南省
Хэнань
	[m1]河南省[/m]
	[m1]Хэнань[/m]

遼寧省
Ляонин
	[m1]遼寧省[/m]
	[m1]Ляонин[/m]

席德
Сид Кампеадор
	[m1]席德[/m]
	[m1]Сид Кампеадор[/m]

刳剔者傑克
Джек-потрошитель
	[m1]刳剔者傑克[/m]
	[m1]Джек-потрошитель[/m]

前一五六年
156 год до н. э.
	[m1]前一五六年[/m]
	[m1]156 год до н. э.[/m]

列奧尼達一世
Леонид I
	[m1]列奧尼達一世[/m]
	[m1]Леонид I[/m]

前一三九年
139 год до н. э.
	[m1]前一三九年[/m]
	[m1]139 год до н. э.[/m]

前一二二年
122 год до н. э.
	[m1]前一二二年[/m]
	[m1]122 год до н. э.[/m]

前二〇六年
206 год до н. э.
	[m1]前二〇六年[/m]
	[m1]206 год до н. э.[/m]

西爾門·拉什迪
Рушди, Салман
	[m1]西爾門·拉什迪[/m]
	[m1]Рушди, Салман[/m]

前二〇三年
203 год до н. э.
	[m1]前二〇三年[/m]
	[m1]203 год до н. э.[/m]

化學鍵
Химическая связь
	[m1]化學鍵[/m]
	[m1]Химическая связь[/m]

槍
Копьё
	[m1]槍[/m]
	[m1]Копьё[/m]

前一四一年
141 год до н. э.
	[m1]前一四一年[/m]
	[m1]141 год до н. э.[/m]

僧院
Монастырь
	[m1]僧院[/m]
	[m1]Монастырь[/m]

白堊紀
Меловой период
	[m1]白堊紀[/m]
	[m1]Меловой период[/m]

前二〇九年
209 год до н. э.
	[m1]前二〇九年[/m]
	[m1]209 год до н. э.[/m]

皮薩羅
Писарро, Франсиско
	[m1]皮薩羅[/m]
	[m1]Писарро, Франсиско[/m]

點
Точка (геометрия)
	[m1]點[/m]
	[m1]Точка (геометрия)[/m]

骰子
Игральная кость
	[m1]骰子[/m]
	[m1]Игральная кость[/m]

吉林省
Гирин
	[m1]吉林省[/m]
	[m1]Гирин[/m]

東海
Восточно-Китайское море
	[m1]東海[/m]
	[m1]Восточно-Китайское море[/m]

前二三二年
232 год до н. э.
	[m1]前二三二年[/m]
	[m1]232 год до н. э.[/m]

湖南省
Хунань
	[m1]湖南省[/m]
	[m1]Хунань[/m]

青海省
Цинхай
	[m1]青海省[/m]
	[m1]Цинхай[/m]

前一九七年
197 год до н. э.
	[m1]前一九七年[/m]
	[m1]197 год до н. э.[/m]

前二〇七年
207 год до н. э.
	[m1]前二〇七年[/m]
	[m1]207 год до н. э.[/m]

前一八八年
188 год до н. э.
	[m1]前一八八年[/m]
	[m1]188 год до н. э.[/m]

矢
Стрела
	[m1]矢[/m]
	[m1]Стрела[/m]

前二〇五年
205 год до н. э.
	[m1]前二〇五年[/m]
	[m1]205 год до н. э.[/m]

鮨
Суши
	[m1]鮨[/m]
	[m1]Суши[/m]

前二〇八年
208 год до н. э.
	[m1]前二〇八年[/m]
	[m1]208 год до н. э.[/m]

湖北省
Хубэй
	[m1]湖北省[/m]
	[m1]Хубэй[/m]

山西省
Шаньси
	[m1]山西省[/m]
	[m1]Шаньси[/m]

魔方
Кубик Рубика
	[m1]魔方[/m]
	[m1]Кубик Рубика[/m]

伊洛瓦底省
Иравади (округ)
	[m1]伊洛瓦底省[/m]
	[m1]Иравади (округ)[/m]

貴州省
Гуйчжоу
	[m1]貴州省[/m]
	[m1]Гуйчжоу[/m]

京都議定書
Киотский протокол
	[m1]京都議定書[/m]
	[m1]Киотский протокол[/m]

聯合國大會
Генеральная Ассамблея ООН
	[m1]聯合國大會[/m]
	[m1]Генеральная Ассамблея ООН[/m]

乙酸
Уксусная кислота
	[m1]乙酸[/m]
	[m1]Уксусная кислота[/m]

安達曼海
Андаманское море
	[m1]安達曼海[/m]
	[m1]Андаманское море[/m]

前二〇四年
204 год до н. э.
	[m1]前二〇四年[/m]
	[m1]204 год до н. э.[/m]

胡適
Ху Ши
	[m1]胡適[/m]
	[m1]Ху Ши[/m]

莊子
Чжуан-цзы
	[m1]莊子[/m]
	[m1]Чжуан-цзы[/m]

清孝欽顯皇后
Цыси
	[m1]清孝欽顯皇后[/m]
	[m1]Цыси[/m]

陝西省
Шэньси
	[m1]陝西省[/m]
	[m1]Шэньси[/m]

三八三年
383 год
	[m1]三八三年[/m]
	[m1]383 год[/m]

德文維基大典
Немецкая Википедия
	[m1]德文維基大典[/m]
	[m1]Немецкая Википедия[/m]

拋物線
Парабола
	[m1]拋物線[/m]
	[m1]Парабола[/m]

尿素
Мочевина
	[m1]尿素[/m]
	[m1]Мочевина[/m]

平假名
Хирагана
	[m1]平假名[/m]
	[m1]Хирагана[/m]

波斯文維基大典
Персидская Википедия
	[m1]波斯文維基大典[/m]
	[m1]Персидская Википедия[/m]

質數
Простое число
	[m1]質數[/m]
	[m1]Простое число[/m]

五七二年
572 год
	[m1]五七二年[/m]
	[m1]572 год[/m]

南北朝
Южные и Северные Династии
	[m1]南北朝[/m]
	[m1]Южные и Северные Династии[/m]

劉宋
Лю Сун
	[m1]劉宋[/m]
	[m1]Лю Сун[/m]

吾世
Minecraft
	[m1]吾世[/m]
	[m1]Minecraft[/m]

罷工
Забастовка
	[m1]罷工[/m]
	[m1]Забастовка[/m]

李舜臣汝諧
Ли Сунсин
	[m1]李舜臣汝諧[/m]
	[m1]Ли Сунсин[/m]

泰國地方
Провинции Таиланда
	[m1]泰國地方[/m]
	[m1]Провинции Таиланда[/m]

中華人民共和國地方
Административное деление Китайской Народной Республики
	[m1]中華人民共和國地方[/m]
	[m1]Административное деление Китайской Народной Республики[/m]

日本都道府縣
Префектуры Японии
	[m1]日本都道府縣[/m]
	[m1]Префектуры Японии[/m]

氧化物
Оксиды
	[m1]氧化物[/m]
	[m1]Оксиды[/m]

合數
Составное число
	[m1]合數[/m]
	[m1]Составное число[/m]

因數
Делимость
	[m1]因數[/m]
	[m1]Делимость[/m]

口琴
Губная гармоника
	[m1]口琴[/m]
	[m1]Губная гармоника[/m]

朝鮮灣
Западно-Корейский залив
	[m1]朝鮮灣[/m]
	[m1]Западно-Корейский залив[/m]

繩文時代
Период Дзёмон
	[m1]繩文時代[/m]
	[m1]Период Дзёмон[/m]

魔法少女小圓
Mahou Shoujo Madoka Magica
	[m1]魔法少女小圓[/m]
	[m1]Mahou Shoujo Madoka Magica[/m]

太極
Великий предел
	[m1]太極[/m]
	[m1]Великий предел[/m]

平行
Параллельность
	[m1]平行[/m]
	[m1]Параллельность[/m]

百家姓
Сто фамилий
	[m1]百家姓[/m]
	[m1]Сто фамилий[/m]

極品飛車
Need for Speed (серия игр)
	[m1]極品飛車[/m]
	[m1]Need for Speed (серия игр)[/m]

海鳥
Морские птицы
	[m1]海鳥[/m]
	[m1]Морские птицы[/m]

琉球語
Рюкюские языки
	[m1]琉球語[/m]
	[m1]Рюкюские языки[/m]

閩語
Миньские языки
	[m1]閩語[/m]
	[m1]Миньские языки[/m]

江西省
Цзянси
	[m1]江西省[/m]
	[m1]Цзянси[/m]

阿卜杜拉·本·阿卜杜勒-阿齊茲·沙特
Абдалла ибн Абдул-Азиз Аль Сауд
	[m1]阿卜杜拉·本·阿卜杜勒-阿齊茲·沙特[/m]
	[m1]Абдалла ибн Абдул-Азиз Аль Сауд[/m]

寧夏回族自治區
Нинся-Хуэйский автономный район
	[m1]寧夏回族自治區[/m]
	[m1]Нинся-Хуэйский автономный район[/m]

揚州市
Янчжоу
	[m1]揚州市[/m]
	[m1]Янчжоу[/m]

鎮江市
Чжэньцзян
	[m1]鎮江市[/m]
	[m1]Чжэньцзян[/m]

哈薩克文維基大典
Казахская Википедия
	[m1]哈薩克文維基大典[/m]
	[m1]Казахская Википедия[/m]

嘉興市
Цзясин
	[m1]嘉興市[/m]
	[m1]Цзясин[/m]

金華市
Цзиньхуа
	[m1]金華市[/m]
	[m1]Цзиньхуа[/m]

衢州市
Цюйчжоу
	[m1]衢州市[/m]
	[m1]Цюйчжоу[/m]

台州市
Тайчжоу (Чжэцзян)
	[m1]台州市[/m]
	[m1]Тайчжоу (Чжэцзян)[/m]

舟山市
Чжоушань
	[m1]舟山市[/m]
	[m1]Чжоушань[/m]

石家莊市
Шицзячжуан
	[m1]石家莊市[/m]
	[m1]Шицзячжуан[/m]

亞當與夏娃
Адам и Ева
	[m1]亞當與夏娃[/m]
	[m1]Адам и Ева[/m]

卡金納答
Какинада
	[m1]卡金納答[/m]
	[m1]Какинада[/m]

珠海
Чжухай
	[m1]珠海[/m]
	[m1]Чжухай[/m]

韶關市
Шаогуань
	[m1]韶關市[/m]
	[m1]Шаогуань[/m]

東莞市
Дунгуань
	[m1]東莞市[/m]
	[m1]Дунгуань[/m]

俄羅斯正教會
Русская православная церковь
	[m1]俄羅斯正教會[/m]
	[m1]Русская православная церковь[/m]

鯢
Китайская исполинская саламандра
	[m1]鯢[/m]
	[m1]Китайская исполинская саламандра[/m]

空師
Военно-воздушные силы
	[m1]空師[/m]
	[m1]Военно-воздушные силы[/m]

大名
Даймё
	[m1]大名[/m]
	[m1]Даймё[/m]

南齊
Южная Ци
	[m1]南齊[/m]
	[m1]Южная Ци[/m]

ㄆ
По (чжуинь)
	[m1]ㄆ[/m]
	[m1]По (чжуинь)[/m]

苗栗縣
Мяоли (уезд)
	[m1]苗栗縣[/m]
	[m1]Мяоли (уезд)[/m]

威氏鷸
Gallinago delicata
	[m1]威氏鷸[/m]
	[m1]Gallinago delicata[/m]

哈布斯堡氏
Габсбурги
	[m1]哈布斯堡氏[/m]
	[m1]Габсбурги[/m]

中央銀行
Центральный банк
	[m1]中央銀行[/m]
	[m1]Центральный банк[/m]

福州市
Фучжоу
	[m1]福州市[/m]
	[m1]Фучжоу[/m]

南平市
Наньпин
	[m1]南平市[/m]
	[m1]Наньпин[/m]

莆田市
Путянь
	[m1]莆田市[/m]
	[m1]Путянь[/m]

三明市
Саньмин
	[m1]三明市[/m]
	[m1]Саньмин[/m]

泉州市
Цюаньчжоу
	[m1]泉州市[/m]
	[m1]Цюаньчжоу[/m]

廈門市
Сямынь
	[m1]廈門市[/m]
	[m1]Сямынь[/m]

漳州市
Чжанчжоу
	[m1]漳州市[/m]
	[m1]Чжанчжоу[/m]

龍岩市
Лунъянь
	[m1]龍岩市[/m]
	[m1]Лунъянь[/m]

寧德市
Ниндэ
	[m1]寧德市[/m]
	[m1]Ниндэ[/m]

西寧市
Синин
	[m1]西寧市[/m]
	[m1]Синин[/m]

西遊記
Путешествие на Запад
	[m1]西遊記[/m]
	[m1]Путешествие на Запад[/m]

三國演義
Троецарствие (роман)
	[m1]三國演義[/m]
	[m1]Троецарствие (роман)[/m]

水滸傳
Речные заводи
	[m1]水滸傳[/m]
	[m1]Речные заводи[/m]

鄂州市
Эчжоу
	[m1]鄂州市[/m]
	[m1]Эчжоу[/m]

福島縣
Фукусима (префектура)
	[m1]福島縣[/m]
	[m1]Фукусима (префектура)[/m]

豬油
Смалец
	[m1]豬油[/m]
	[m1]Смалец[/m]

新竹縣
Синьчжу (уезд)
	[m1]新竹縣[/m]
	[m1]Синьчжу (уезд)[/m]

鞍山市
Аньшань
	[m1]鞍山市[/m]
	[m1]Аньшань[/m]

羅馬治世
Pax Romana
	[m1]羅馬治世[/m]
	[m1]Pax Romana[/m]

克羅內克
Кронекер, Леопольд
	[m1]克羅內克[/m]
	[m1]Кронекер, Леопольд[/m]

康托爾
Кантор, Георг
	[m1]康托爾[/m]
	[m1]Кантор, Георг[/m]

戴德金
Дедекинд, Юлиус Вильгельм Рихард
	[m1]戴德金[/m]
	[m1]Дедекинд, Юлиус Вильгельм Рихард[/m]

寒武紀
Кембрийский период
	[m1]寒武紀[/m]
	[m1]Кембрийский период[/m]

十六元數
Седенионы
	[m1]十六元數[/m]
	[m1]Седенионы[/m]

神聖羅馬皇帝腓特烈一世
Фридрих I Барбаросса
	[m1]神聖羅馬皇帝腓特烈一世[/m]
	[m1]Фридрих I Барбаросса[/m]

前三八七年
387 год до н. э.
	[m1]前三八七年[/m]
	[m1]387 год до н. э.[/m]

盲文
Шрифт Брайля
	[m1]盲文[/m]
	[m1]Шрифт Брайля[/m]

千葉縣
Тиба (префектура)
	[m1]千葉縣[/m]
	[m1]Тиба (префектура)[/m]

賽珍珠
Бак, Перл
	[m1]賽珍珠[/m]
	[m1]Бак, Перл[/m]

聯合國秘書長
Генеральный секретарь ООН
	[m1]聯合國秘書長[/m]
	[m1]Генеральный секретарь ООН[/m]

龐加萊
Пуанкаре, Анри
	[m1]龐加萊[/m]
	[m1]Пуанкаре, Анри[/m]

西北水道
Северо-Западный проход
	[m1]西北水道[/m]
	[m1]Северо-Западный проход[/m]

十進制
Десятичная система счисления
	[m1]十進制[/m]
	[m1]Десятичная система счисления[/m]

烯烴
Алкены
	[m1]烯烴[/m]
	[m1]Алкены[/m]

皇祚
Гимн Японии
	[m1]皇祚[/m]
	[m1]Гимн Японии[/m]

氣壓
Атмосферное давление
	[m1]氣壓[/m]
	[m1]Атмосферное давление[/m]

箸
Палочки для еды
	[m1]箸[/m]
	[m1]Палочки для еды[/m]

南投縣
Наньтоу (уезд)
	[m1]南投縣[/m]
	[m1]Наньтоу (уезд)[/m]

標點符號
Пунктуация
	[m1]標點符號[/m]
	[m1]Пунктуация[/m]

片假名
Катакана
	[m1]片假名[/m]
	[m1]Катакана[/m]

民之旨
Гимн Индии
	[m1]民之旨[/m]
	[m1]Гимн Индии[/m]

臺北一零一
Тайбэй 101
	[m1]臺北一零一[/m]
	[m1]Тайбэй 101[/m]

化學式
Химическая формула
	[m1]化學式[/m]
	[m1]Химическая формула[/m]

波斯
Персидская империя
	[m1]波斯[/m]
	[m1]Персидская империя[/m]

群 (代數)
Группа (математика)
	[m1]群 (代數)[/m]
	[m1]Группа (математика)[/m]

三十六計
Тридцать шесть стратагем
	[m1]三十六計[/m]
	[m1]Тридцать шесть стратагем[/m]

天安門
Врата Небесного Спокойствия
	[m1]天安門[/m]
	[m1]Врата Небесного Спокойствия[/m]

波蘭球
Polandball
	[m1]波蘭球[/m]
	[m1]Polandball[/m]

水星領航員
Aria (аниме и манга)
	[m1]水星領航員[/m]
	[m1]Aria (аниме и манга)[/m]

三角函數
Тригонометрические функции
	[m1]三角函數[/m]
	[m1]Тригонометрические функции[/m]

六四事件
События на площади Тяньаньмэнь (1989)
	[m1]六四事件[/m]
	[m1]События на площади Тяньаньмэнь (1989)[/m]

趙紫陽
Чжао Цзыян
	[m1]趙紫陽[/m]
	[m1]Чжао Цзыян[/m]

胡耀邦
Ху Яобан
	[m1]胡耀邦[/m]
	[m1]Ху Яобан[/m]

安樂死
Эвтаназия
	[m1]安樂死[/m]
	[m1]Эвтаназия[/m]

姓氏
Фамилия
	[m1]姓氏[/m]
	[m1]Фамилия[/m]

醛
Альдегиды
	[m1]醛[/m]
	[m1]Альдегиды[/m]

規
Циркуль
	[m1]規[/m]
	[m1]Циркуль[/m]

物質之量
Количество вещества
	[m1]物質之量[/m]
	[m1]Количество вещества[/m]

平安北道
Пхёнан-Пукто
	[m1]平安北道[/m]
	[m1]Пхёнан-Пукто[/m]

咸鏡南道
Хамгён-Намдо
	[m1]咸鏡南道[/m]
	[m1]Хамгён-Намдо[/m]

島國
Островное государство
	[m1]島國[/m]
	[m1]Островное государство[/m]

華山
Хуашань
	[m1]華山[/m]
	[m1]Хуашань[/m]

桃園市
Таоюань (Тайвань)
	[m1]桃園市[/m]
	[m1]Таоюань (Тайвань)[/m]

尺規作圖
Построение с помощью циркуля и линейки
	[m1]尺規作圖[/m]
	[m1]Построение с помощью циркуля и линейки[/m]

耶律楚材
Елюй Чуцай
	[m1]耶律楚材[/m]
	[m1]Елюй Чуцай[/m]

京都府
Киото (префектура)
	[m1]京都府[/m]
	[m1]Киото (префектура)[/m]

絕對值
Абсолютная величина
	[m1]絕對值[/m]
	[m1]Абсолютная величина[/m]

羅賓漢
Робин Гуд
	[m1]羅賓漢[/m]
	[m1]Робин Гуд[/m]

表數法
Система счисления
	[m1]表數法[/m]
	[m1]Система счисления[/m]

大阪府
Осака (префектура)
	[m1]大阪府[/m]
	[m1]Осака (префектура)[/m]

瑪瑙
Агат
	[m1]瑪瑙[/m]
	[m1]Агат[/m]

愛媛縣
Эхимэ
	[m1]愛媛縣[/m]
	[m1]Эхимэ[/m]

圓錐曲線
Коническое сечение
	[m1]圓錐曲線[/m]
	[m1]Коническое сечение[/m]

海平面
Уровень моря
	[m1]海平面[/m]
	[m1]Уровень моря[/m]

玄武
Чёрная черепаха
	[m1]玄武[/m]
	[m1]Чёрная черепаха[/m]

羅馬皇帝表
Список римских императоров
	[m1]羅馬皇帝表[/m]
	[m1]Список римских императоров[/m]

矢量空間
Векторное пространство
	[m1]矢量空間[/m]
	[m1]Векторное пространство[/m]

距
Расстояние
	[m1]距[/m]
	[m1]Расстояние[/m]

臺灣海峽
Тайваньский пролив
	[m1]臺灣海峽[/m]
	[m1]Тайваньский пролив[/m]

山口縣
Ямагути (префектура)
	[m1]山口縣[/m]
	[m1]Ямагути (префектура)[/m]

市盈率
Коэффициент цена/прибыль
	[m1]市盈率[/m]
	[m1]Коэффициент цена/прибыль[/m]

神奈川縣
Канагава
	[m1]神奈川縣[/m]
	[m1]Канагава[/m]

中國地方
Тюгоку
	[m1]中國地方[/m]
	[m1]Тюгоку[/m]

長野縣
Нагано (префектура)
	[m1]長野縣[/m]
	[m1]Нагано (префектура)[/m]

殷商
Шан (династия)
	[m1]殷商[/m]
	[m1]Шан (династия)[/m]

色諾芬
Ксенофонт
	[m1]色諾芬[/m]
	[m1]Ксенофонт[/m]

兵庫縣
Хёго
	[m1]兵庫縣[/m]
	[m1]Хёго[/m]

廣州恆大淘寶蹴鞠會
Гуанчжоу Эвергранд
	[m1]廣州恆大淘寶蹴鞠會[/m]
	[m1]Гуанчжоу Эвергранд[/m]

關係 (數學)
Бинарное отношение
	[m1]關係 (數學)[/m]
	[m1]Бинарное отношение[/m]

等價
Отношение эквивалентности
	[m1]等價[/m]
	[m1]Отношение эквивалентности[/m]

主格
Именительный падеж
	[m1]主格[/m]
	[m1]Именительный падеж[/m]

泰國灣
Сиамский залив
	[m1]泰國灣[/m]
	[m1]Сиамский залив[/m]

螳螂
Богомоловые
	[m1]螳螂[/m]
	[m1]Богомоловые[/m]

征夷大將軍
Сёгун
	[m1]征夷大將軍[/m]
	[m1]Сёгун[/m]

春節
Китайский Новый год
	[m1]春節[/m]
	[m1]Китайский Новый год[/m]

切腹
Харакири
	[m1]切腹[/m]
	[m1]Харакири[/m]

色盲
Дальтонизм
	[m1]色盲[/m]
	[m1]Дальтонизм[/m]

彰化縣
Чжанхуа (уезд)
	[m1]彰化縣[/m]
	[m1]Чжанхуа (уезд)[/m]

阿什莫爾島與卡捷島
Острова Ашмор и Картье
	[m1]阿什莫爾島與卡捷島[/m]
	[m1]Острова Ашмор и Картье[/m]

農曆
Китайский календарь
	[m1]農曆[/m]
	[m1]Китайский календарь[/m]

可樂
Кола (напиток)
	[m1]可樂[/m]
	[m1]Кола (напиток)[/m]

高知縣
Коти (префектура)
	[m1]高知縣[/m]
	[m1]Коти (префектура)[/m]

道德經
Дао дэ цзин
	[m1]道德經[/m]
	[m1]Дао дэ цзин[/m]

萬有引力
Классическая теория тяготения Ньютона
	[m1]萬有引力[/m]
	[m1]Классическая теория тяготения Ньютона[/m]

坐標幾何
Аналитическая геометрия
	[m1]坐標幾何[/m]
	[m1]Аналитическая геометрия[/m]

芬瑟島
Фрейзер (остров)
	[m1]芬瑟島[/m]
	[m1]Фрейзер (остров)[/m]

蹴鞠
Цуцзюй
	[m1]蹴鞠[/m]
	[m1]Цуцзюй[/m]

臺南市
Тайнань
	[m1]臺南市[/m]
	[m1]Тайнань[/m]

與格
Дательный падеж
	[m1]與格[/m]
	[m1]Дательный падеж[/m]

摩爾質量
Молярная масса
	[m1]摩爾質量[/m]
	[m1]Молярная масса[/m]

滿洲族
Маньчжуры
	[m1]滿洲族[/m]
	[m1]Маньчжуры[/m]

義大利半島
Апеннинский полуостров
	[m1]義大利半島[/m]
	[m1]Апеннинский полуостров[/m]

袁枚
Юань Мэй
	[m1]袁枚[/m]
	[m1]Юань Мэй[/m]

汽水
Безалкогольные напитки
	[m1]汽水[/m]
	[m1]Безалкогольные напитки[/m]

天象館
Планетарий
	[m1]天象館[/m]
	[m1]Планетарий[/m]

微積分
Математический анализ
	[m1]微積分[/m]
	[m1]Математический анализ[/m]

岳陽市
Юэян
	[m1]岳陽市[/m]
	[m1]Юэян[/m]

東寧
Дуннин (государство)
	[m1]東寧[/m]
	[m1]Дуннин (государство)[/m]

李斯
Ли Сы
	[m1]李斯[/m]
	[m1]Ли Сы[/m]

雲林縣
Юньлинь (уезд)
	[m1]雲林縣[/m]
	[m1]Юньлинь (уезд)[/m]

碗
Миска
	[m1]碗[/m]
	[m1]Миска[/m]

全等
Конгруэнтность (геометрия)
	[m1]全等[/m]
	[m1]Конгруэнтность (геометрия)[/m]

維多利亞港
Виктория (бухта)
	[m1]維多利亞港[/m]
	[m1]Виктория (бухта)[/m]

義勇軍進行曲
Гимн Китайской Народной Республики
	[m1]義勇軍進行曲[/m]
	[m1]Гимн Китайской Народной Республики[/m]

數理物理
Математическая физика
	[m1]數理物理[/m]
	[m1]Математическая физика[/m]

紅花
Сафлор красильный
	[m1]紅花[/m]
	[m1]Сафлор красильный[/m]

庖人
Повар
	[m1]庖人[/m]
	[m1]Повар[/m]

大正天皇
Император Тайсё
	[m1]大正天皇[/m]
	[m1]Император Тайсё[/m]

毛納洛峰
Мауна-Лоа
	[m1]毛納洛峰[/m]
	[m1]Мауна-Лоа[/m]

富牌國際機場
Хюэ (аэропорт)
	[m1]富牌國際機場[/m]
	[m1]Хюэ (аэропорт)[/m]

修道院
Аббатство
	[m1]修道院[/m]
	[m1]Аббатство[/m]

符節
Пароль
	[m1]符節[/m]
	[m1]Пароль[/m]

環 (代數)
Кольцо (математика)
	[m1]環 (代數)[/m]
	[m1]Кольцо (математика)[/m]

環球小姐
Мисс Вселенная
	[m1]環球小姐[/m]
	[m1]Мисс Вселенная[/m]

香川縣
Кагава (префектура)
	[m1]香川縣[/m]
	[m1]Кагава (префектура)[/m]

曲線
Кривая
	[m1]曲線[/m]
	[m1]Кривая[/m]

白求恩
Бетьюн, Норман
	[m1]白求恩[/m]
	[m1]Бетьюн, Норман[/m]

平面幾何
Евклидова геометрия
	[m1]平面幾何[/m]
	[m1]Евклидова геометрия[/m]

葉問
Ип Ман
	[m1]葉問[/m]
	[m1]Ип Ман[/m]

二元運算
Бинарная операция
	[m1]二元運算[/m]
	[m1]Бинарная операция[/m]

餘弦定理
Теорема косинусов
	[m1]餘弦定理[/m]
	[m1]Теорема косинусов[/m]

新幹線
Синкансэн
	[m1]新幹線[/m]
	[m1]Синкансэн[/m]

雙曲線
Гипербола (математика)
	[m1]雙曲線[/m]
	[m1]Гипербола (математика)[/m]

星際爭霸
StarCraft
	[m1]星際爭霸[/m]
	[m1]StarCraft[/m]

反射
Отражение (физика)
	[m1]反射[/m]
	[m1]Отражение (физика)[/m]

嘉義縣
Цзяи (уезд)
	[m1]嘉義縣[/m]
	[m1]Цзяи (уезд)[/m]

形意拳
Синъицюань
	[m1]形意拳[/m]
	[m1]Синъицюань[/m]

近視
Близорукость
	[m1]近視[/m]
	[m1]Близорукость[/m]

代數數
Алгебраическое число
	[m1]代數數[/m]
	[m1]Алгебраическое число[/m]

夏后氏
Ся (династия)
	[m1]夏后氏[/m]
	[m1]Ся (династия)[/m]

連續
Непрерывное отображение
	[m1]連續[/m]
	[m1]Непрерывное отображение[/m]

教廷諸屬國
Папская область
	[m1]教廷諸屬國[/m]
	[m1]Папская область[/m]

濟南市
Цзинань
	[m1]濟南市[/m]
	[m1]Цзинань[/m]

十一月革命
Ноябрьская революция
	[m1]十一月革命[/m]
	[m1]Ноябрьская революция[/m]

中國抗日戰爭
Японо-китайская война (1937—1945)
	[m1]中國抗日戰爭[/m]
	[m1]Японо-китайская война (1937—1945)[/m]

青島市
Циндао
	[m1]青島市[/m]
	[m1]Циндао[/m]

PSP
PlayStation Portable
	[m1]PSP[/m]
	[m1]PlayStation Portable[/m]

葛利斯五八一丙
Глизе 581 c
	[m1]葛利斯五八一丙[/m]
	[m1]Глизе 581 c[/m]

官能團
Функциональная группа
	[m1]官能團[/m]
	[m1]Функциональная группа[/m]

世氣公會
Всемирная метеорологическая организация
	[m1]世氣公會[/m]
	[m1]Всемирная метеорологическая организация[/m]

見即所得
WYSIWYG
	[m1]見即所得[/m]
	[m1]WYSIWYG[/m]

新西班牙代王領
Новая Испания
	[m1]新西班牙代王領[/m]
	[m1]Новая Испания[/m]

織田信長
Ода Нобунага
	[m1]織田信長[/m]
	[m1]Ода Нобунага[/m]

向日葵
Подсолнечник однолетний
	[m1]向日葵[/m]
	[m1]Подсолнечник однолетний[/m]

南昌市
Наньчан
	[m1]南昌市[/m]
	[m1]Наньчан[/m]

中壢區
Чжунли
	[m1]中壢區[/m]
	[m1]Чжунли[/m]

玫瑰之名
Имя розы
	[m1]玫瑰之名[/m]
	[m1]Имя розы[/m]

幾何原本
Начала Евклида
	[m1]幾何原本[/m]
	[m1]Начала Евклида[/m]

米高·哥連斯
Коллинз, Майкл Джон
	[m1]米高·哥連斯[/m]
	[m1]Коллинз, Майкл Джон[/m]

金本位
Золотой стандарт
	[m1]金本位[/m]
	[m1]Золотой стандарт[/m]

直積
Прямое произведение
	[m1]直積[/m]
	[m1]Прямое произведение[/m]

艾狄胥
Эрдёш, Пал
	[m1]艾狄胥[/m]
	[m1]Эрдёш, Пал[/m]

四元數
Кватернион
	[m1]四元數[/m]
	[m1]Кватернион[/m]

泰學
Таистика
	[m1]泰學[/m]
	[m1]Таистика[/m]

長沙市
Чанша
	[m1]長沙市[/m]
	[m1]Чанша[/m]

有機化合物
Органические вещества
	[m1]有機化合物[/m]
	[m1]Органические вещества[/m]

明治天皇
Император Мэйдзи
	[m1]明治天皇[/m]
	[m1]Император Мэйдзи[/m]

源實朝
Минамото-но Санэтомо
	[m1]源實朝[/m]
	[m1]Минамото-но Санэтомо[/m]

蜉蝣
Подёнки
	[m1]蜉蝣[/m]
	[m1]Подёнки[/m]

伊藤博文
Ито Хиробуми
	[m1]伊藤博文[/m]
	[m1]Ито Хиробуми[/m]

絞刑
Повешение
	[m1]絞刑[/m]
	[m1]Повешение[/m]

電極
Электрод
	[m1]電極[/m]
	[m1]Электрод[/m]

阿拉伯數字
Арабские цифры
	[m1]阿拉伯數字[/m]
	[m1]Арабские цифры[/m]

股骨
Бедренная кость
	[m1]股骨[/m]
	[m1]Бедренная кость[/m]

子集
Подмножество
	[m1]子集[/m]
	[m1]Подмножество[/m]

海東青
Кречет
	[m1]海東青[/m]
	[m1]Кречет[/m]

日文維基大典
Японская Википедия
	[m1]日文維基大典[/m]
	[m1]Японская Википедия[/m]

繁體字
Традиционные китайские иероглифы
	[m1]繁體字[/m]
	[m1]Традиционные китайские иероглифы[/m]

甲午戰爭
Японо-китайская война (1894—1895)
	[m1]甲午戰爭[/m]
	[m1]Японо-китайская война (1894—1895)[/m]

哈丹格爾小提琴
Хардангерфеле
	[m1]哈丹格爾小提琴[/m]
	[m1]Хардангерфеле[/m]

克里希那穆提
Кришнамурти, Джидду
	[m1]克里希那穆提[/m]
	[m1]Кришнамурти, Джидду[/m]

宦官
Евнух
	[m1]宦官[/m]
	[m1]Евнух[/m]

選擇公理
Аксиома выбора
	[m1]選擇公理[/m]
	[m1]Аксиома выбора[/m]

行星環
Кольца планет
	[m1]行星環[/m]
	[m1]Кольца планет[/m]

青藏高原
Тибетское нагорье
	[m1]青藏高原[/m]
	[m1]Тибетское нагорье[/m]

拓撲空間
Топологическое пространство
	[m1]拓撲空間[/m]
	[m1]Топологическое пространство[/m]

古文書
Палеография
	[m1]古文書[/m]
	[m1]Палеография[/m]

數學符表
Таблица математических символов
	[m1]數學符表[/m]
	[m1]Таблица математических символов[/m]

錫克金廟
Хармандир-Сахиб
	[m1]錫克金廟[/m]
	[m1]Хармандир-Сахиб[/m]

查良鏞
Цзинь Юн
	[m1]查良鏞[/m]
	[m1]Цзинь Юн[/m]

卡奔塔利亞灣
Карпентария
	[m1]卡奔塔利亞灣[/m]
	[m1]Карпентария[/m]

度量空間
Метрическое пространство
	[m1]度量空間[/m]
	[m1]Метрическое пространство[/m]

千分比
Промилле
	[m1]千分比[/m]
	[m1]Промилле[/m]

交換群
Абелева группа
	[m1]交換群[/m]
	[m1]Абелева группа[/m]

高雄市
Гаосюн
	[m1]高雄市[/m]
	[m1]Гаосюн[/m]

華盛頓歐文
Ирвинг, Вашингтон
	[m1]華盛頓歐文[/m]
	[m1]Ирвинг, Вашингтон[/m]

易經
Книга Перемен
	[m1]易經[/m]
	[m1]Книга Перемен[/m]

弩
Арбалет
	[m1]弩[/m]
	[m1]Арбалет[/m]

渤海
Бохайский залив
	[m1]渤海[/m]
	[m1]Бохайский залив[/m]

甑帶瘡
Опоясывающий лишай
	[m1]甑帶瘡[/m]
	[m1]Опоясывающий лишай[/m]

西楚霸王
Сян Юй
	[m1]西楚霸王[/m]
	[m1]Сян Юй[/m]

戰艦
Линейный корабль
	[m1]戰艦[/m]
	[m1]Линейный корабль[/m]

人魚
Морская дева
	[m1]人魚[/m]
	[m1]Морская дева[/m]

海倫公式
Формула Герона
	[m1]海倫公式[/m]
	[m1]Формула Герона[/m]

昆明市
Куньмин
	[m1]昆明市[/m]
	[m1]Куньмин[/m]

天氣預報
Прогноз погоды
	[m1]天氣預報[/m]
	[m1]Прогноз погоды[/m]

人蔘
Женьшень обыкновенный
	[m1]人蔘[/m]
	[m1]Женьшень обыкновенный[/m]

回族
Хуэй (народ)
	[m1]回族[/m]
	[m1]Хуэй (народ)[/m]

蘭州市
Ланьчжоу
	[m1]蘭州市[/m]
	[m1]Ланьчжоу[/m]

期貨
Фьючерс
	[m1]期貨[/m]
	[m1]Фьючерс[/m]

鰂
Каракатицы
	[m1]鰂[/m]
	[m1]Каракатицы[/m]

林則徐
Линь Цзэсюй
	[m1]林則徐[/m]
	[m1]Линь Цзэсюй[/m]

三國
Эпоха Троецарствия
	[m1]三國[/m]
	[m1]Эпоха Троецарствия[/m]

春秋時代
Период Чуньцю
	[m1]春秋時代[/m]
	[m1]Период Чуньцю[/m]

戰國
Период Сражающихся царств
	[m1]戰國[/m]
	[m1]Период Сражающихся царств[/m]

名偵探柯南
Detective Conan
	[m1]名偵探柯南[/m]
	[m1]Detective Conan[/m]

區間
Промежуток (математика)
	[m1]區間[/m]
	[m1]Промежуток (математика)[/m]

清宣統帝
Пу И
	[m1]清宣統帝[/m]
	[m1]Пу И[/m]

併集
Объединение множеств
	[m1]併集[/m]
	[m1]Объединение множеств[/m]

簡化字
Упрощение иероглифов
	[m1]簡化字[/m]
	[m1]Упрощение иероглифов[/m]

合肥市
Хэфэй
	[m1]合肥市[/m]
	[m1]Хэфэй[/m]

交集
Пересечение множеств
	[m1]交集[/m]
	[m1]Пересечение множеств[/m]

常染色體
Аутосома
	[m1]常染色體[/m]
	[m1]Аутосома[/m]

簡歷
Curriculum vitae
	[m1]簡歷[/m]
	[m1]Curriculum vitae[/m]

中國時區
Время в Китайской Народной Республике
	[m1]中國時區[/m]
	[m1]Время в Китайской Народной Республике[/m]

蝴蝶效應
Эффект бабочки
	[m1]蝴蝶效應[/m]
	[m1]Эффект бабочки[/m]

豐臣秀吉
Тоётоми Хидэёси
	[m1]豐臣秀吉[/m]
	[m1]Тоётоми Хидэёси[/m]

假名
Кана
	[m1]假名[/m]
	[m1]Кана[/m]

民律大全
Corpus iuris civilis
	[m1]民律大全[/m]
	[m1]Corpus iuris civilis[/m]

白鱀豚
Китайский речной дельфин
	[m1]白鱀豚[/m]
	[m1]Китайский речной дельфин[/m]

弦
Хорда (геометрия)
	[m1]弦[/m]
	[m1]Хорда (геометрия)[/m]

平昌郡
Пхёнчхан
	[m1]平昌郡[/m]
	[m1]Пхёнчхан[/m]

泰國國際航空
Thai Airways International
	[m1]泰國國際航空[/m]
	[m1]Thai Airways International[/m]

北九州市
Китакюсю
	[m1]北九州市[/m]
	[m1]Китакюсю[/m]

匈奴
Хунну
	[m1]匈奴[/m]
	[m1]Хунну[/m]

孟子
Мэн-цзы
	[m1]孟子[/m]
	[m1]Мэн-цзы[/m]

曾國藩
Цзэн Гофань
	[m1]曾國藩[/m]
	[m1]Цзэн Гофань[/m]

桂林市
Гуйлинь
	[m1]桂林市[/m]
	[m1]Гуйлинь[/m]

海口市
Хайкоу
	[m1]海口市[/m]
	[m1]Хайкоу[/m]

無機化合物
Неорганические вещества
	[m1]無機化合物[/m]
	[m1]Неорганические вещества[/m]

域 (代數)
Поле (алгебра)
	[m1]域 (代數)[/m]
	[m1]Поле (алгебра)[/m]

挪威廣播公司
Норвежская вещательная корпорация
	[m1]挪威廣播公司[/m]
	[m1]Норвежская вещательная корпорация[/m]

道
Дао
	[m1]道[/m]
	[m1]Дао[/m]

世界語維基大典
Википедия на эсперанто
	[m1]世界語維基大典[/m]
	[m1]Википедия на эсперанто[/m]

刺身
Сашими
	[m1]刺身[/m]
	[m1]Сашими[/m]

中泰國
Центральный Таиланд
	[m1]中泰國[/m]
	[m1]Центральный Таиланд[/m]

高錳酸鉀
Перманганат калия
	[m1]高錳酸鉀[/m]
	[m1]Перманганат калия[/m]

鴉片戰爭
Первая опиумная война
	[m1]鴉片戰爭[/m]
	[m1]Первая опиумная война[/m]

魔鬼之詩篇
Сатанинские стихи
	[m1]魔鬼之詩篇[/m]
	[m1]Сатанинские стихи[/m]

有序對
Пара (математика)
	[m1]有序對[/m]
	[m1]Пара (математика)[/m]

金屬鍵
Металлическая связь
	[m1]金屬鍵[/m]
	[m1]Металлическая связь[/m]

書面挪威語維基大典
Норвежские Википедии
	[m1]書面挪威語維基大典[/m]
	[m1]Норвежские Википедии[/m]

序數
Порядковое число
	[m1]序數[/m]
	[m1]Порядковое число[/m]

南京大屠殺
Нанкинская резня
	[m1]南京大屠殺[/m]
	[m1]Нанкинская резня[/m]

吳廷琰
Нго Динь Зьем
	[m1]吳廷琰[/m]
	[m1]Нго Динь Зьем[/m]

複式記帳
Двойная запись
	[m1]複式記帳[/m]
	[m1]Двойная запись[/m]

麵
Лапша
	[m1]麵[/m]
	[m1]Лапша[/m]

路易斯安那購地案
Луизианская покупка
	[m1]路易斯安那購地案[/m]
	[m1]Луизианская покупка[/m]

扇
Веер
	[m1]扇[/m]
	[m1]Веер[/m]

平安時代
Период Хэйан
	[m1]平安時代[/m]
	[m1]Период Хэйан[/m]

旦
Восход
	[m1]旦[/m]
	[m1]Восход[/m]

韓信點兵
Китайская теорема об остатках
	[m1]韓信點兵[/m]
	[m1]Китайская теорема об остатках[/m]

梅涅勞斯定理
Теорема Менелая
	[m1]梅涅勞斯定理[/m]
	[m1]Теорема Менелая[/m]

無窮小
Бесконечно малая и бесконечно большая
	[m1]無窮小[/m]
	[m1]Бесконечно малая и бесконечно большая[/m]

屏東縣
Пиндун (уезд)
	[m1]屏東縣[/m]
	[m1]Пиндун (уезд)[/m]

彰化市
Чжанхуа
	[m1]彰化市[/m]
	[m1]Чжанхуа[/m]

單鏡筒反光相機
Однообъективный зеркальный фотоаппарат
	[m1]單鏡筒反光相機[/m]
	[m1]Однообъективный зеркальный фотоаппарат[/m]

雙城子
Уссурийск
	[m1]雙城子[/m]
	[m1]Уссурийск[/m]

章炳麟
Чжан Бинлинь
	[m1]章炳麟[/m]
	[m1]Чжан Бинлинь[/m]

張飛
Чжан Фэй
	[m1]張飛[/m]
	[m1]Чжан Фэй[/m]

張角
Чжан Цзяо
	[m1]張角[/m]
	[m1]Чжан Цзяо[/m]

張衡
Чжан Хэн
	[m1]張衡[/m]
	[m1]Чжан Хэн[/m]

憲法十七條
Конституция семнадцати статей
	[m1]憲法十七條[/m]
	[m1]Конституция семнадцати статей[/m]

張騫
Чжан Цянь
	[m1]張騫[/m]
	[m1]Чжан Цянь[/m]

張三丰
Чжан Саньфэн
	[m1]張三丰[/m]
	[m1]Чжан Саньфэн[/m]

張載
Чжан Цзай
	[m1]張載[/m]
	[m1]Чжан Цзай[/m]

張仲景
Чжан Чжунцзин
	[m1]張仲景[/m]
	[m1]Чжан Чжунцзин[/m]

趙 (釋義)
Чжао
	[m1]趙 (釋義)[/m]
	[m1]Чжао[/m]

趙
Чжао (царство)
	[m1]趙[/m]
	[m1]Чжао (царство)[/m]

趙雲
Чжао Юнь
	[m1]趙雲[/m]
	[m1]Чжао Юнь[/m]

浙江大學
Чжэцзянский университет
	[m1]浙江大學[/m]
	[m1]Чжэцзянский университет[/m]

鄭成功
Чжэн Чэнгун
	[m1]鄭成功[/m]
	[m1]Чжэн Чэнгун[/m]

鍾會
Чжун Хуэй
	[m1]鍾會[/m]
	[m1]Чжун Хуэй[/m]

周敦頤
Чжоу Дуньи
	[m1]周敦頤[/m]
	[m1]Чжоу Дуньи[/m]

周瑜
Чжоу Юй
	[m1]周瑜[/m]
	[m1]Чжоу Юй[/m]

帝顓頊
Чжуань-сюй
	[m1]帝顓頊[/m]
	[m1]Чжуань-сюй[/m]

諸葛瞻
Чжугэ Чжань
	[m1]諸葛瞻[/m]
	[m1]Чжугэ Чжань[/m]

諸葛亮
Чжугэ Лян
	[m1]諸葛亮[/m]
	[m1]Чжугэ Лян[/m]

慶良間群島
Острова Керама
	[m1]慶良間群島[/m]
	[m1]Острова Керама[/m]

壯學
Чжуанология
	[m1]壯學[/m]
	[m1]Чжуанология[/m]

烏克蘭語維基大典
Украинская Википедия
	[m1]烏克蘭語維基大典[/m]
	[m1]Украинская Википедия[/m]

阿拉伯文維基大典
Арабская Википедия
	[m1]阿拉伯文維基大典[/m]
	[m1]Арабская Википедия[/m]

金孟加拉
Гимн Бангладеш
	[m1]金孟加拉[/m]
	[m1]Гимн Бангладеш[/m]

希伯來文維基大典
Википедия на иврите
	[m1]希伯來文維基大典[/m]
	[m1]Википедия на иврите[/m]

洞里薩湖
Тонлесап (озеро)
	[m1]洞里薩湖[/m]
	[m1]Тонлесап (озеро)[/m]

賈姆謝德布爾
Джамшедпур
	[m1]賈姆謝德布爾[/m]
	[m1]Джамшедпур[/m]

越南文維基大典
Вьетнамская Википедия
	[m1]越南文維基大典[/m]
	[m1]Вьетнамская Википедия[/m]

負數
Отрицательное число
	[m1]負數[/m]
	[m1]Отрицательное число[/m]

中醫
Традиционная китайская медицина
	[m1]中醫[/m]
	[m1]Традиционная китайская медицина[/m]

高松市
Такамацу
	[m1]高松市[/m]
	[m1]Такамацу[/m]

中華人民共和國憲法
Конституция Китайской Народной Республики
	[m1]中華人民共和國憲法[/m]
	[m1]Конституция Китайской Народной Республики[/m]

提格兰二世
Тигран II
	[m1]提格兰二世[/m]
	[m1]Тигран II[/m]

珠江
Чжуцзян
	[m1]珠江[/m]
	[m1]Чжуцзян[/m]

泰西格致史
История науки
	[m1]泰西格致史[/m]
	[m1]История науки[/m]

五帝
Три властителя и пять императоров
	[m1]五帝[/m]
	[m1]Три властителя и пять императоров[/m]

瑪格麗特一世
Маргарита I Датская
	[m1]瑪格麗特一世[/m]
	[m1]Маргарита I Датская[/m]

日本國會
Парламент Японии
	[m1]日本國會[/m]
	[m1]Парламент Японии[/m]

先哥倫布
Доколумбовы цивилизации
	[m1]先哥倫布[/m]
	[m1]Доколумбовы цивилизации[/m]

英聯邦王國
Королевства Содружества
	[m1]英聯邦王國[/m]
	[m1]Королевства Содружества[/m]

彼得一世島
Остров Петра I
	[m1]彼得一世島[/m]
	[m1]Остров Петра I[/m]

墓碑
Надгробие
	[m1]墓碑[/m]
	[m1]Надгробие[/m]

十二銅表法
Законы двенадцати таблиц
	[m1]十二銅表法[/m]
	[m1]Законы двенадцати таблиц[/m]

李商隱
Ли Шанъинь
	[m1]李商隱[/m]
	[m1]Ли Шанъинь[/m]

漢魏武王
Цао Цао
	[m1]漢魏武王[/m]
	[m1]Цао Цао[/m]

斬首
Обезглавливание
	[m1]斬首[/m]
	[m1]Обезглавливание[/m]

垂直
Перпендикулярность
	[m1]垂直[/m]
	[m1]Перпендикулярность[/m]

無窮集合
Бесконечное множество
	[m1]無窮集合[/m]
	[m1]Бесконечное множество[/m]

冪集
Булеан
	[m1]冪集[/m]
	[m1]Булеан[/m]

魚鉤
Крючок
	[m1]魚鉤[/m]
	[m1]Крючок[/m]

齊齊哈爾市
Цицикар
	[m1]齊齊哈爾市[/m]
	[m1]Цицикар[/m]

椰蟹
Пальмовый вор
	[m1]椰蟹[/m]
	[m1]Пальмовый вор[/m]

俄文維基大典
Русская Википедия
	[m1]俄文維基大典[/m]
	[m1]Русская Википедия[/m]

平行公理
Аксиома параллельности Евклида
	[m1]平行公理[/m]
	[m1]Аксиома параллельности Евклида[/m]

資治通鑒
Цзы чжи тун цзянь
	[m1]資治通鑒[/m]
	[m1]Цзы чжи тун цзянь[/m]

春武里府
Чонбури (провинция)
	[m1]春武里府[/m]
	[m1]Чонбури (провинция)[/m]

西線無戰事
На Западном фронте без перемен
	[m1]西線無戰事[/m]
	[m1]На Западном фронте без перемен[/m]

嘧啶
Пиримидин
	[m1]嘧啶[/m]
	[m1]Пиримидин[/m]

泰王國歌
Гимн Таиланда
	[m1]泰王國歌[/m]
	[m1]Гимн Таиланда[/m]

冬至
Зимнее солнцестояние
	[m1]冬至[/m]
	[m1]Зимнее солнцестояние[/m]

中國中央電視臺
Центральное телевидение Китая
	[m1]中國中央電視臺[/m]
	[m1]Центральное телевидение Китая[/m]

圖蘭朵
Турандот (опера)
	[m1]圖蘭朵[/m]
	[m1]Турандот (опера)[/m]

巴列維王朝
Пехлеви
	[m1]巴列維王朝[/m]
	[m1]Пехлеви[/m]

天皇
Император Японии
	[m1]天皇[/m]
	[m1]Император Японии[/m]

熱帶雨林氣候
Экваториальный климат
	[m1]熱帶雨林氣候[/m]
	[m1]Экваториальный климат[/m]

袁世凱
Юань Шикай
	[m1]袁世凱[/m]
	[m1]Юань Шикай[/m]

北海市
Бэйхай
	[m1]北海市[/m]
	[m1]Бэйхай[/m]

袋鼠島
Кенгуру (остров)
	[m1]袋鼠島[/m]
	[m1]Кенгуру (остров)[/m]

阮世祖
Зя Лонг
	[m1]阮世祖[/m]
	[m1]Зя Лонг[/m]

君士坦丁堡普世宗主教區
Константинопольская православная церковь
	[m1]君士坦丁堡普世宗主教區[/m]
	[m1]Константинопольская православная церковь[/m]

辛普生沙漠
Пустыня Симпсона
	[m1]辛普生沙漠[/m]
	[m1]Пустыня Симпсона[/m]

雷曼兄弟公司
Lehman Brothers
	[m1]雷曼兄弟公司[/m]
	[m1]Lehman Brothers[/m]

娜塔莎·北鼎斐
Бедингфилд, Наташа
	[m1]娜塔莎·北鼎斐[/m]
	[m1]Бедингфилд, Наташа[/m]

開集
Открытое множество
	[m1]開集[/m]
	[m1]Открытое множество[/m]

測地線
Геодезическая
	[m1]測地線[/m]
	[m1]Геодезическая[/m]

塞瓦定理
Теорема Чевы
	[m1]塞瓦定理[/m]
	[m1]Теорема Чевы[/m]

健陀羅
Гандхара
	[m1]健陀羅[/m]
	[m1]Гандхара[/m]

愛爾蘭共和國總統
Президент Ирландии
	[m1]愛爾蘭共和國總統[/m]
	[m1]Президент Ирландии[/m]

內積空間
Предгильбертово пространство
	[m1]內積空間[/m]
	[m1]Предгильбертово пространство[/m]

金奎植
Ким Гюсик
	[m1]金奎植[/m]
	[m1]Ким Гюсик[/m]

江戶
Эдо (город)
	[m1]江戶[/m]
	[m1]Эдо (город)[/m]

金九
Ким Гу
	[m1]金九[/m]
	[m1]Ким Гу[/m]

泰山
Тайшань
	[m1]泰山[/m]
	[m1]Тайшань[/m]

荀況
Сюнь-цзы
	[m1]荀況[/m]
	[m1]Сюнь-цзы[/m]

九江市
Цзюцзян
	[m1]九江市[/m]
	[m1]Цзюцзян[/m]

反氫
Антиводород
	[m1]反氫[/m]
	[m1]Антиводород[/m]

占婆
Тямпа
	[m1]占婆[/m]
	[m1]Тямпа[/m]

倒數
Обратное число
	[m1]倒數[/m]
	[m1]Обратное число[/m]

黃道兇賊
Зодиак (убийца)
	[m1]黃道兇賊[/m]
	[m1]Зодиак (убийца)[/m]

陰陽五行
У-син
	[m1]陰陽五行[/m]
	[m1]У-син[/m]

盧溝橋事變
Инцидент на Лугоуцяо
	[m1]盧溝橋事變[/m]
	[m1]Инцидент на Лугоуцяо[/m]

關羽
Гуань Юй
	[m1]關羽[/m]
	[m1]Гуань Юй[/m]

龜
Черепахи
	[m1]龜[/m]
	[m1]Черепахи[/m]

阮福晪
Бао Дай
	[m1]阮福晪[/m]
	[m1]Бао Дай[/m]

元 (釋義)
Юань (значения)
	[m1]元 (釋義)[/m]
	[m1]Юань (значения)[/m]

空集
Пустое множество
	[m1]空集[/m]
	[m1]Пустое множество[/m]

祖沖之
Цзу Чунчжи
	[m1]祖沖之[/m]
	[m1]Цзу Чунчжи[/m]

羅馬 (釋義)
Рома
	[m1]羅馬 (釋義)[/m]
	[m1]Рома[/m]

左氏春秋
Цзо чжуань
	[m1]左氏春秋[/m]
	[m1]Цзо чжуань[/m]

連通
Связный граф
	[m1]連通[/m]
	[m1]Связный граф[/m]

瀨戶內海
Внутреннее Японское море
	[m1]瀨戶內海[/m]
	[m1]Внутреннее Японское море[/m]

自由民主黨
Либерально-демократическая партия (Япония)
	[m1]自由民主黨[/m]
	[m1]Либерально-демократическая партия (Япония)[/m]

利瑪竇
Риччи, Маттео
	[m1]利瑪竇[/m]
	[m1]Риччи, Маттео[/m]

原富
Исследование о природе и причинах богатства народов
	[m1]原富[/m]
	[m1]Исследование о природе и причинах богатства народов[/m]

技術分析
Технический анализ
	[m1]技術分析[/m]
	[m1]Технический анализ[/m]

哆啦A夢
Дораэмон
	[m1]哆啦A夢[/m]
	[m1]Дораэмон[/m]

宋卡府
Сонгкхла (провинция)
	[m1]宋卡府[/m]
	[m1]Сонгкхла (провинция)[/m]

甲米府
Краби (провинция)
	[m1]甲米府[/m]
	[m1]Краби (провинция)[/m]

拉廊府
Ранонг (провинция)
	[m1]拉廊府[/m]
	[m1]Ранонг (провинция)[/m]

伏羲
Фу Си
	[m1]伏羲[/m]
	[m1]Фу Си[/m]

宜蘭縣
Илань (Тайвань)
	[m1]宜蘭縣[/m]
	[m1]Илань (Тайвань)[/m]

法家
Легизм
	[m1]法家[/m]
	[m1]Легизм[/m]

九龍
Коулун
	[m1]九龍[/m]
	[m1]Коулун[/m]

瑪麗·安·尼科爾斯
Николз, Мэри Энн
	[m1]瑪麗·安·尼科爾斯[/m]
	[m1]Николз, Мэри Энн[/m]

素叻府
Сураттани (провинция)
	[m1]素叻府[/m]
	[m1]Сураттани (провинция)[/m]

成本
Затраты
	[m1]成本[/m]
	[m1]Затраты[/m]

桐艾府
Трат (провинция)
	[m1]桐艾府[/m]
	[m1]Трат (провинция)[/m]

五代
Эпоха пяти династий и десяти царств
	[m1]五代[/m]
	[m1]Эпоха пяти династий и десяти царств[/m]

瑪麗·簡·凱利
Келли, Мэри Джейн
	[m1]瑪麗·簡·凱利[/m]
	[m1]Келли, Мэри Джейн[/m]

森理世
Мори, Риё
	[m1]森理世[/m]
	[m1]Мори, Риё[/m]

補集
Разность множеств
	[m1]補集[/m]
	[m1]Разность множеств[/m]

靖國神社
Ясукуни
	[m1]靖國神社[/m]
	[m1]Ясукуни[/m]

博他侖府
Пхаттхалунг (провинция)
	[m1]博他侖府[/m]
	[m1]Пхаттхалунг (провинция)[/m]

鹽田
Соляной пруд
	[m1]鹽田[/m]
	[m1]Соляной пруд[/m]

班武里府
Прачуапкхирикхан (провинция)
	[m1]班武里府[/m]
	[m1]Прачуапкхирикхан (провинция)[/m]

洛坤府
Накхонситхаммарат (провинция)
	[m1]洛坤府[/m]
	[m1]Накхонситхаммарат (провинция)[/m]

春蓬府
Чумпхон (провинция)
	[m1]春蓬府[/m]
	[m1]Чумпхон (провинция)[/m]

新北市
Синьбэй
	[m1]新北市[/m]
	[m1]Синьбэй[/m]

臺中市
Тайчжун
	[m1]臺中市[/m]
	[m1]Тайчжун[/m]

漢昭烈皇帝
Лю Бэй
	[m1]漢昭烈皇帝[/m]
	[m1]Лю Бэй[/m]

干支
Система гань-чжи
	[m1]干支[/m]
	[m1]Система гань-чжи[/m]

三國志
Сань-го чжи
	[m1]三國志[/m]
	[m1]Сань-го чжи[/m]

花蓮縣
Хуалянь (уезд)
	[m1]花蓮縣[/m]
	[m1]Хуалянь (уезд)[/m]

金門縣
Цзиньмэнь
	[m1]金門縣[/m]
	[m1]Цзиньмэнь[/m]

臺東縣
Тайдун (уезд)
	[m1]臺東縣[/m]
	[m1]Тайдун (уезд)[/m]

新竹市
Синьчжу
	[m1]新竹市[/m]
	[m1]Синьчжу[/m]

嘉義市
Цзяи
	[m1]嘉義市[/m]
	[m1]Цзяи[/m]

基隆市
Цзилун
	[m1]基隆市[/m]
	[m1]Цзилун[/m]

副省級市
Город субпровинциального значения (КНР)
	[m1]副省級市[/m]
	[m1]Город субпровинциального значения (КНР)[/m]

從眾
Argumentum ad populum
	[m1]從眾[/m]
	[m1]Argumentum ad populum[/m]

牢不可破之聯盟
Гимн СССР
	[m1]牢不可破之聯盟[/m]
	[m1]Гимн СССР[/m]

相似
Подобие
	[m1]相似[/m]
	[m1]Подобие[/m]

年號
Девиз правления
	[m1]年號[/m]
	[m1]Девиз правления[/m]

分離 (拓撲)
Принцип разделимости
	[m1]分離 (拓撲)[/m]
	[m1]Принцип разделимости[/m]

大韓高宗
Коджон
	[m1]大韓高宗[/m]
	[m1]Коджон[/m]

語序
Типология порядка слов
	[m1]語序[/m]
	[m1]Типология порядка слов[/m]

摩托羅拉
Motorola
	[m1]摩托羅拉[/m]
	[m1]Motorola[/m]

丁汝昌
Дин Жучан
	[m1]丁汝昌[/m]
	[m1]Дин Жучан[/m]

賢哲賽義巴巴
Саи Баба из Ширди
	[m1]賢哲賽義巴巴[/m]
	[m1]Саи Баба из Ширди[/m]

雪景球
Снежный шар
	[m1]雪景球[/m]
	[m1]Снежный шар[/m]

淨土宗
Буддизм Чистой Земли
	[m1]淨土宗[/m]
	[m1]Буддизм Чистой Земли[/m]

聖德太子
Сётоку (принц)
	[m1]聖德太子[/m]
	[m1]Сётоку (принц)[/m]

沈括
Шэнь Ко
	[m1]沈括[/m]
	[m1]Шэнь Ко[/m]

內湖區
Нэйху
	[m1]內湖區[/m]
	[m1]Нэйху[/m]

懿德天皇
Император Итоку
	[m1]懿德天皇[/m]
	[m1]Император Итоку[/m]

史記
Ши цзи
	[m1]史記[/m]
	[m1]Ши цзи[/m]

早稻田大學
Университет Васэда
	[m1]早稻田大學[/m]
	[m1]Университет Васэда[/m]

孫吳
У (Троецарствие)
	[m1]孫吳[/m]
	[m1]У (Троецарствие)[/m]

論語
Лунь юй
	[m1]論語[/m]
	[m1]Лунь юй[/m]

姜維
Цзян Вэй
	[m1]姜維[/m]
	[m1]Цзян Вэй[/m]

尚眞王
Сё Син
	[m1]尚眞王[/m]
	[m1]Сё Син[/m]

平清盛
Тайра-но Киёмори
	[m1]平清盛[/m]
	[m1]Тайра-но Киёмори[/m]

創意公用授權條款
Лицензии и инструменты Creative Commons
	[m1]創意公用授權條款[/m]
	[m1]Лицензии и инструменты Creative Commons[/m]

柬埔寨國家銀行
Национальный банк Камбоджи
	[m1]柬埔寨國家銀行[/m]
	[m1]Национальный банк Камбоджи[/m]

拉臘·杜塔
Датта, Лара
	[m1]拉臘·杜塔[/m]
	[m1]Датта, Лара[/m]

小野田寬郎
Онода, Хироо
	[m1]小野田寬郎[/m]
	[m1]Онода, Хироо[/m]

清太宗
Айсиньгиоро Абахай
	[m1]清太宗[/m]
	[m1]Айсиньгиоро Абахай[/m]

漢高皇后
Люй-хоу
	[m1]漢高皇后[/m]
	[m1]Люй-хоу[/m]

楊貴妃
Ян-гуйфэй
	[m1]楊貴妃[/m]
	[m1]Ян-гуйфэй[/m]

蔡琰
Цай Вэньцзи
	[m1]蔡琰[/m]
	[m1]Цай Вэньцзи[/m]

推古天皇
Императрица Суйко
	[m1]推古天皇[/m]
	[m1]Императрица Суйко[/m]

清德宗
Гуансюй
	[m1]清德宗[/m]
	[m1]Гуансюй[/m]

文徵明
Вэнь Чжэнмин
	[m1]文徵明[/m]
	[m1]Вэнь Чжэнмин[/m]

鎖國
Изоляционизм
	[m1]鎖國[/m]
	[m1]Изоляционизм[/m]

戈登
Гордон, Чарльз Джордж
	[m1]戈登[/m]
	[m1]Гордон, Чарльз Джордж[/m]

清世祖
Шуньчжи
	[m1]清世祖[/m]
	[m1]Шуньчжи[/m]

清太祖
Айсиньгиоро Нурхаци
	[m1]清太祖[/m]
	[m1]Айсиньгиоро Нурхаци[/m]

進數
P-адическое число
	[m1]進數[/m]
	[m1]P-адическое число[/m]

卡拉卡拉敕令
Эдикт Каракаллы
	[m1]卡拉卡拉敕令[/m]
	[m1]Эдикт Каракаллы[/m]

明智光秀
Акэти Мицухидэ
	[m1]明智光秀[/m]
	[m1]Акэти Мицухидэ[/m]

綏靖天皇
Император Суйдзэй
	[m1]綏靖天皇[/m]
	[m1]Император Суйдзэй[/m]

阮攸
Нгуен Зу
	[m1]阮攸[/m]
	[m1]Нгуен Зу[/m]

白居易
Бо Цзюйи
	[m1]白居易[/m]
	[m1]Бо Цзюйи[/m]

吳大帝
Сунь Цюань
	[m1]吳大帝[/m]
	[m1]Сунь Цюань[/m]

屈原
Цюй Юань
	[m1]屈原[/m]
	[m1]Цюй Юань[/m]

魏世祖文皇帝
Цао Пэй
	[m1]魏世祖文皇帝[/m]
	[m1]Цао Пэй[/m]

神農
Шэнь-нун
	[m1]神農[/m]
	[m1]Шэнь-нун[/m]

小淵惠三
Обути, Кэйдзо
	[m1]小淵惠三[/m]
	[m1]Обути, Кэйдзо[/m]

帝舜
Шунь
	[m1]帝舜[/m]
	[m1]Шунь[/m]

安寧天皇
Император Аннэй
	[m1]安寧天皇[/m]
	[m1]Император Аннэй[/m]

發勃耳
Фабр, Жан Анри
	[m1]發勃耳[/m]
	[m1]Фабр, Жан Анри[/m]

張國榮
Чун, Лесли
	[m1]張國榮[/m]
	[m1]Чун, Лесли[/m]

蔣經國
Цзян Цзинго
	[m1]蔣經國[/m]
	[m1]Цзян Цзинго[/m]

王維
Ван Вэй
	[m1]王維[/m]
	[m1]Ван Вэй[/m]

後醍醐天皇
Император Го-Дайго
	[m1]後醍醐天皇[/m]
	[m1]Император Го-Дайго[/m]

陶潛
Тао Юаньмин
	[m1]陶潛[/m]
	[m1]Тао Юаньмин[/m]

桓武天皇
Император Камму
	[m1]桓武天皇[/m]
	[m1]Император Камму[/m]

林彪
Линь Бяо
	[m1]林彪[/m]
	[m1]Линь Бяо[/m]

清世宗
Юнчжэн
	[m1]清世宗[/m]
	[m1]Юнчжэн[/m]

呂布
Люй Бу
	[m1]呂布[/m]
	[m1]Люй Бу[/m]

鴨脷洲
Аплэйчау
	[m1]鴨脷洲[/m]
	[m1]Аплэйчау[/m]

清穆宗
Тунчжи (император)
	[m1]清穆宗[/m]
	[m1]Тунчжи (император)[/m]

韓愈
Хань Юй
	[m1]韓愈[/m]
	[m1]Хань Юй[/m]

王安石
Ван Аньши
	[m1]王安石[/m]
	[m1]Ван Аньши[/m]

德川吉宗
Токугава Ёсимунэ
	[m1]德川吉宗[/m]
	[m1]Токугава Ёсимунэ[/m]

米芾
Ми Фэй
	[m1]米芾[/m]
	[m1]Ми Фэй[/m]

拓撲閉包
Замыкание (геометрия)
	[m1]拓撲閉包[/m]
	[m1]Замыкание (геометрия)[/m]

閉集
Замкнутое множество
	[m1]閉集[/m]
	[m1]Замкнутое множество[/m]

曹魏
Вэй (Троецарствие)
	[m1]曹魏[/m]
	[m1]Вэй (Троецарствие)[/m]

作格
Эргатив
	[m1]作格[/m]
	[m1]Эргатив[/m]

尖竹汶府
Чантхабури (провинция)
	[m1]尖竹汶府[/m]
	[m1]Чантхабури (провинция)[/m]

陳省身
Чэнь Синшэнь
	[m1]陳省身[/m]
	[m1]Чэнь Синшэнь[/m]

第十五屆亞洲運動會
Летние Азиатские игры 2006
	[m1]第十五屆亞洲運動會[/m]
	[m1]Летние Азиатские игры 2006[/m]

基斯孔哈拉斯
Кишкунхалаш
	[m1]基斯孔哈拉斯[/m]
	[m1]Кишкунхалаш[/m]

覆蓋
Покрытие (математика)
	[m1]覆蓋[/m]
	[m1]Покрытие (математика)[/m]

竭澤而漁
Чрезмерный вылов рыбы
	[m1]竭澤而漁[/m]
	[m1]Чрезмерный вылов рыбы[/m]

廢藩置縣
Ликвидация ханов и основание префектур
	[m1]廢藩置縣[/m]
	[m1]Ликвидация ханов и основание префектур[/m]

通格
Абсолютив
	[m1]通格[/m]
	[m1]Абсолютив[/m]

清仁宗
Цзяцин
	[m1]清仁宗[/m]
	[m1]Цзяцин[/m]

正親町天皇
Император Огимати
	[m1]正親町天皇[/m]
	[m1]Император Огимати[/m]

董卓
Дун Чжо
	[m1]董卓[/m]
	[m1]Дун Чжо[/m]

林語堂
Линь Юйтан
	[m1]林語堂[/m]
	[m1]Линь Юйтан[/m]

孫臏
Сунь Бинь
	[m1]孫臏[/m]
	[m1]Сунь Бинь[/m]

杜牧
Ду Му
	[m1]杜牧[/m]
	[m1]Ду Му[/m]

孫堅
Сунь Цзянь
	[m1]孫堅[/m]
	[m1]Сунь Цзянь[/m]

石田三成
Исида Мицунари
	[m1]石田三成[/m]
	[m1]Исида Мицунари[/m]

大韓純宗
Сунджон
	[m1]大韓純宗[/m]
	[m1]Сунджон[/m]

婆羅多舞
Бхаратанатьям
	[m1]婆羅多舞[/m]
	[m1]Бхаратанатьям[/m]

歐陽脩
Оуян Сю
	[m1]歐陽脩[/m]
	[m1]Оуян Сю[/m]

清宣宗
Даогуан
	[m1]清宣宗[/m]
	[m1]Даогуан[/m]

岳飛
Юэ Фэй
	[m1]岳飛[/m]
	[m1]Юэ Фэй[/m]

清文宗
Сяньфэн
	[m1]清文宗[/m]
	[m1]Сяньфэн[/m]

北柳府
Чаченгсау (провинция)
	[m1]北柳府[/m]
	[m1]Чаченгсау (провинция)[/m]

羅勇府
Районг (провинция)
	[m1]羅勇府[/m]
	[m1]Районг (провинция)[/m]

袁紹
Юань Шао
	[m1]袁紹[/m]
	[m1]Юань Шао[/m]

柳宗元
Лю Цзунъюань
	[m1]柳宗元[/m]
	[m1]Лю Цзунъюань[/m]

包拯
Бао Чжэн
	[m1]包拯[/m]
	[m1]Бао Чжэн[/m]

阮景宗
Донг Кхань
	[m1]阮景宗[/m]
	[m1]Донг Кхань[/m]

司馬懿
Сыма И
	[m1]司馬懿[/m]
	[m1]Сыма И[/m]

福澤諭吉
Фукудзава Юкити
	[m1]福澤諭吉[/m]
	[m1]Фукудзава Юкити[/m]

安慶市
Аньцин
	[m1]安慶市[/m]
	[m1]Аньцин[/m]

安祿山
Ань Лушань
	[m1]安祿山[/m]
	[m1]Ань Лушань[/m]

六安市
Луань
	[m1]六安市[/m]
	[m1]Луань[/m]

呂不韋
Люй Бувэй
	[m1]呂不韋[/m]
	[m1]Люй Бувэй[/m]

武丁
У Дин
	[m1]武丁[/m]
	[m1]У Дин[/m]

陳獨秀
Чэнь Дусю
	[m1]陳獨秀[/m]
	[m1]Чэнь Дусю[/m]

蒂邁歐篇
Тимей (Платон)
	[m1]蒂邁歐篇[/m]
	[m1]Тимей (Платон)[/m]

魏 (釋義)
Вэй
	[m1]魏 (釋義)[/m]
	[m1]Вэй[/m]

崇明島
Чунминдао
	[m1]崇明島[/m]
	[m1]Чунминдао[/m]

藤原定家
Фудзивара Тэйка
	[m1]藤原定家[/m]
	[m1]Фудзивара Тэйка[/m]

夏侯惇
Сяхоу Дунь
	[m1]夏侯惇[/m]
	[m1]Сяхоу Дунь[/m]

坂本龍馬
Сакамото Рёма
	[m1]坂本龍馬[/m]
	[m1]Сакамото Рёма[/m]

王守仁
Ван Янмин
	[m1]王守仁[/m]
	[m1]Ван Янмин[/m]

魏烈祖明皇帝
Цао Жуй
	[m1]魏烈祖明皇帝[/m]
	[m1]Цао Жуй[/m]

朝鮮太祖
Ли Сонге
	[m1]朝鮮太祖[/m]
	[m1]Ли Сонге[/m]

夏侯淵
Сяхоу Юань
	[m1]夏侯淵[/m]
	[m1]Сяхоу Юань[/m]

李鴻章
Ли Хунчжан
	[m1]李鴻章[/m]
	[m1]Ли Хунчжан[/m]

南唐後主
Ли Юй (поэт)
	[m1]南唐後主[/m]
	[m1]Ли Юй (поэт)[/m]

魏延
Вэй Янь
	[m1]魏延[/m]
	[m1]Вэй Янь[/m]

黃忠
Хуан Чжун
	[m1]黃忠[/m]
	[m1]Хуан Чжун[/m]

顧愷之
Гу Кайчжи
	[m1]顧愷之[/m]
	[m1]Гу Кайчжи[/m]

王羲之
Ван Сичжи
	[m1]王羲之[/m]
	[m1]Ван Сичжи[/m]

康托爾悖論
Парадокс Кантора
	[m1]康托爾悖論[/m]
	[m1]Парадокс Кантора[/m]

中秋
Праздник середины осени
	[m1]中秋[/m]
	[m1]Праздник середины осени[/m]

光中帝
Нгуен Хюэ
	[m1]光中帝[/m]
	[m1]Нгуен Хюэ[/m]

梁啟超
Лян Цичао
	[m1]梁啟超[/m]
	[m1]Лян Цичао[/m]

孫策
Сунь Цэ
	[m1]孫策[/m]
	[m1]Сунь Цэ[/m]

范仲淹
Фань Чжунъянь
	[m1]范仲淹[/m]
	[m1]Фань Чжунъянь[/m]

墓
Усыпальница
	[m1]墓[/m]
	[m1]Усыпальница[/m]

沙繳府
Сакэу (провинция)
	[m1]沙繳府[/m]
	[m1]Сакэу (провинция)[/m]

緊集
Компактное пространство
	[m1]緊集[/m]
	[m1]Компактное пространство[/m]

依善
Исан (регион)
	[m1]依善[/m]
	[m1]Исан (регион)[/m]

龐統
Пан Тун
	[m1]龐統[/m]
	[m1]Пан Тун[/m]

冒頓單于
Модэ
	[m1]冒頓單于[/m]
	[m1]Модэ[/m]

高順
Гао Шунь
	[m1]高順[/m]
	[m1]Гао Шунь[/m]

成都雙流國際機場
Шуанлю (аэропорт)
	[m1]成都雙流國際機場[/m]
	[m1]Шуанлю (аэропорт)[/m]

發翔羽
Маховые перья
	[m1]發翔羽[/m]
	[m1]Маховые перья[/m]

赤腹蠑螈
Огненнобрюхий тритон
	[m1]赤腹蠑螈[/m]
	[m1]Огненнобрюхий тритон[/m]

南陽市
Наньян
	[m1]南陽市[/m]
	[m1]Наньян[/m]

秋葉原
Акихабара
	[m1]秋葉原[/m]
	[m1]Акихабара[/m]

徐光啟
Сюй Гуанци
	[m1]徐光啟[/m]
	[m1]Сюй Гуанци[/m]

虹吸
Сифон (техника)
	[m1]虹吸[/m]
	[m1]Сифон (техника)[/m]

南充市
Наньчун
	[m1]南充市[/m]
	[m1]Наньчун[/m]

北條時宗
Ходзё Токимунэ
	[m1]北條時宗[/m]
	[m1]Ходзё Токимунэ[/m]

藤原道長
Фудзивара-но Митинага
	[m1]藤原道長[/m]
	[m1]Фудзивара-но Митинага[/m]

阮聖祖
Минь Манг
	[m1]阮聖祖[/m]
	[m1]Минь Манг[/m]

戚繼光
Ци Цзигуан
	[m1]戚繼光[/m]
	[m1]Ци Цзигуан[/m]

董仲舒
Дун Чжуншу
	[m1]董仲舒[/m]
	[m1]Дун Чжуншу[/m]

阮出帝
Хам Нги
	[m1]阮出帝[/m]
	[m1]Хам Нги[/m]

托勒密定理
Неравенство Птолемея
	[m1]托勒密定理[/m]
	[m1]Неравенство Птолемея[/m]

丸龜市
Маругаме
	[m1]丸龜市[/m]
	[m1]Маругаме[/m]

盧照鄰
Лу Чжаолинь
	[m1]盧照鄰[/m]
	[m1]Лу Чжаолинь[/m]

中山慶子
Накаяма Ёсико
	[m1]中山慶子[/m]
	[m1]Накаяма Ёсико[/m]

鄧麗君
Тенг, Тереза
	[m1]鄧麗君[/m]
	[m1]Тенг, Тереза[/m]

李清照
Ли Цинчжао
	[m1]李清照[/m]
	[m1]Ли Цинчжао[/m]

明成皇后
Королева Мин
	[m1]明成皇后[/m]
	[m1]Королева Мин[/m]

殷墟
Иньсюй
	[m1]殷墟[/m]
	[m1]Иньсюй[/m]

阮福昭
Тхань Тхай
	[m1]阮福昭[/m]
	[m1]Тхань Тхай[/m]

詩經
Ши цзин
	[m1]詩經[/m]
	[m1]Ши цзин[/m]

阮福晃
Зуи Тан
	[m1]阮福晃[/m]
	[m1]Зуи Тан[/m]

阮簡宗
Кьен Фук
	[m1]阮簡宗[/m]
	[m1]Кьен Фук[/m]

阮福昇
Хьеп Хоа
	[m1]阮福昇[/m]
	[m1]Хьеп Хоа[/m]

自斷
Автотомия
	[m1]自斷[/m]
	[m1]Автотомия[/m]

足利義量
Асикага Ёсикадзу
	[m1]足利義量[/m]
	[m1]Асикага Ёсикадзу[/m]

戈公省
Кохконг
	[m1]戈公省[/m]
	[m1]Кохконг[/m]

效用
Полезность
	[m1]效用[/m]
	[m1]Полезность[/m]

阮翼宗
Ты Дык
	[m1]阮翼宗[/m]
	[m1]Ты Дык[/m]

大月氏
Юэчжи
	[m1]大月氏[/m]
	[m1]Юэчжи[/m]

吳三桂
У Саньгуй
	[m1]吳三桂[/m]
	[m1]У Саньгуй[/m]

元稹
Юань Чжэнь
	[m1]元稹[/m]
	[m1]Юань Чжэнь[/m]

嵇康
Цзи Кан
	[m1]嵇康[/m]
	[m1]Цзи Кан[/m]

陳納德
Шеннолт, Клэр Ли
	[m1]陳納德[/m]
	[m1]Шеннолт, Клэр Ли[/m]

典韋
Дянь Вэй
	[m1]典韋[/m]
	[m1]Дянь Вэй[/m]

周公旦
Чжоу-гун
	[m1]周公旦[/m]
	[m1]Чжоу-гун[/m]

阮弘宗
Кхай Динь
	[m1]阮弘宗[/m]
	[m1]Кхай Динь[/m]

漢後主
Лю Шань
	[m1]漢後主[/m]
	[m1]Лю Шань[/m]

山口二矢
Ямагути, Отоя
	[m1]山口二矢[/m]
	[m1]Ямагути, Отоя[/m]

興宣獻懿大院君
Ли Хаын
	[m1]興宣獻懿大院君[/m]
	[m1]Ли Хаын[/m]

吳會稽王亮
Сунь Лян
	[m1]吳會稽王亮[/m]
	[m1]Сунь Лян[/m]

商帝辛
Ди Синь
	[m1]商帝辛[/m]
	[m1]Ди Синь[/m]

呂蒙
Люй Мэн
	[m1]呂蒙[/m]
	[m1]Люй Мэн[/m]

齊桓公
Хуань-гун
	[m1]齊桓公[/m]
	[m1]Хуань-гун[/m]

噌汁
Мисосиру
	[m1]噌汁[/m]
	[m1]Мисосиру[/m]

偏序
Частично упорядоченное множество
	[m1]偏序[/m]
	[m1]Частично упорядоченное множество[/m]

康托爾定理
Теорема Кантора
	[m1]康托爾定理[/m]
	[m1]Теорема Кантора[/m]

新山一國際機場
Таншоннят
	[m1]新山一國際機場[/m]
	[m1]Таншоннят[/m]

晁衡
Абэ-но Накамаро
	[m1]晁衡[/m]
	[m1]Абэ-но Накамаро[/m]

安重根
Ан Чунгын
	[m1]安重根[/m]
	[m1]Ан Чунгын[/m]

朝鮮半島
Корейский полуостров
	[m1]朝鮮半島[/m]
	[m1]Корейский полуостров[/m]

電車
Электропоезд
	[m1]電車[/m]
	[m1]Электропоезд[/m]

和服
Кимоно
	[m1]和服[/m]
	[m1]Кимоно[/m]

遜尼派
Сунниты
	[m1]遜尼派[/m]
	[m1]Сунниты[/m]

白翎島
Пэннёндо
	[m1]白翎島[/m]
	[m1]Пэннёндо[/m]

汝矣島純福音教會
Церковь Полного Евангелия Ёыйдо
	[m1]汝矣島純福音教會[/m]
	[m1]Церковь Полного Евангелия Ёыйдо[/m]

哥德巴赫猜想
Проблема Гольдбаха
	[m1]哥德巴赫猜想[/m]
	[m1]Проблема Гольдбаха[/m]

韓國銀行
Банк Кореи
	[m1]韓國銀行[/m]
	[m1]Банк Кореи[/m]

三國遺事
Самгук юса
	[m1]三國遺事[/m]
	[m1]Самгук юса[/m]

坤輿萬國全圖
Карта Маттео Риччи
	[m1]坤輿萬國全圖[/m]
	[m1]Карта Маттео Риччи[/m]

三國史記
Самгук саги
	[m1]三國史記[/m]
	[m1]Самгук саги[/m]

國家情報院
Национальное агентство разведки (Республика Корея)
	[m1]國家情報院[/m]
	[m1]Национальное агентство разведки (Республика Корея)[/m]

鬱陵郡
Уллын
	[m1]鬱陵郡[/m]
	[m1]Уллын[/m]

朝鮮漢字
Ханча
	[m1]朝鮮漢字[/m]
	[m1]Ханча[/m]

國會議員
Депутат
	[m1]國會議員[/m]
	[m1]Депутат[/m]

摩爾體積
Молярный объём
	[m1]摩爾體積[/m]
	[m1]Молярный объём[/m]

丙子胡亂
Маньчжуро-корейская война (1636—1637)
	[m1]丙子胡亂[/m]
	[m1]Маньчжуро-корейская война (1636—1637)[/m]

丁卯胡亂
Маньчжуро-корейская война (1627)
	[m1]丁卯胡亂[/m]
	[m1]Маньчжуро-корейская война (1627)[/m]

傲遊瀏覽器
Maxthon
	[m1]傲遊瀏覽器[/m]
	[m1]Maxthon[/m]

復旦大學
Фуданьский университет
	[m1]復旦大學[/m]
	[m1]Фуданьский университет[/m]

馬羅島
Марадо
	[m1]馬羅島[/m]
	[m1]Марадо[/m]

朝鮮王朝實錄
Анналы династии Чосон
	[m1]朝鮮王朝實錄[/m]
	[m1]Анналы династии Чосон[/m]

萌
Моэ
	[m1]萌[/m]
	[m1]Моэ[/m]

琉璃明王
Юримён-ван
	[m1]琉璃明王[/m]
	[m1]Юримён-ван[/m]

廣開土王
Квангетхо
	[m1]廣開土王[/m]
	[m1]Квангетхо[/m]

韓國放送公社
Korean Broadcasting System
	[m1]韓國放送公社[/m]
	[m1]Korean Broadcasting System[/m]

涼宮春日系列
Харухи Судзумия (франшиза)
	[m1]涼宮春日系列[/m]
	[m1]Харухи Судзумия (франшиза)[/m]

莎阿南
Шах-Алам
	[m1]莎阿南[/m]
	[m1]Шах-Алам[/m]

玉山
Юйшань
	[m1]玉山[/m]
	[m1]Юйшань[/m]

大嶼山
Лантау
	[m1]大嶼山[/m]
	[m1]Лантау[/m]

楚
Чу (царство)
	[m1]楚[/m]
	[m1]Чу (царство)[/m]

梅爾維爾島
Мелвилл (остров, Австралия)
	[m1]梅爾維爾島[/m]
	[m1]Мелвилл (остров, Австралия)[/m]

新
Синь (династия)
	[m1]新[/m]
	[m1]Синь (династия)[/m]

北太平洋露脊鯨
Японский кит
	[m1]北太平洋露脊鯨[/m]
	[m1]Японский кит[/m]

海北藏族自治州
Хайбэй-Тибетский автономный округ
	[m1]海北藏族自治州[/m]
	[m1]Хайбэй-Тибетский автономный округ[/m]

蒼龍
Лазурный дракон
	[m1]蒼龍[/m]
	[m1]Лазурный дракон[/m]

中庸
Чжун юн
	[m1]中庸[/m]
	[m1]Чжун юн[/m]

中國禮儀之爭
Споры о китайских обрядах
	[m1]中國禮儀之爭[/m]
	[m1]Споры о китайских обрядах[/m]

鳳凰
Китайский феникс
	[m1]鳳凰[/m]
	[m1]Китайский феникс[/m]

宋教仁
Сун Цзяожэнь
	[m1]宋教仁[/m]
	[m1]Сун Цзяожэнь[/m]

阮恭宗
Зук Дык
	[m1]阮恭宗[/m]
	[m1]Зук Дык[/m]

阮憲祖
Тхьеу Чи
	[m1]阮憲祖[/m]
	[m1]Тхьеу Чи[/m]

吳清源
Го Сэйгэн
	[m1]吳清源[/m]
	[m1]Го Сэйгэн[/m]

塔如濤群島
Тарутау (национальный морской парк)
	[m1]塔如濤群島[/m]
	[m1]Тарутау (национальный морской парк)[/m]

真言宗
Сингон
	[m1]真言宗[/m]
	[m1]Сингон[/m]

初音未來
Мику Хацунэ
	[m1]初音未來[/m]
	[m1]Мику Хацунэ[/m]

餛飩
Вонтоны
	[m1]餛飩[/m]
	[m1]Вонтоны[/m]

星期四島
Терсди
	[m1]星期四島[/m]
	[m1]Терсди[/m]

教會羅馬字
Пэвэдзи
	[m1]教會羅馬字[/m]
	[m1]Пэвэдзи[/m]

許慎
Сюй Шэнь
	[m1]許慎[/m]
	[m1]Сюй Шэнь[/m]

司馬相如
Сыма Сянжу
	[m1]司馬相如[/m]
	[m1]Сыма Сянжу[/m]

吉田松陰
Ёсида Сёин
	[m1]吉田松陰[/m]
	[m1]Ёсида Сёин[/m]

錢鍾書
Цянь Чжуншу
	[m1]錢鍾書[/m]
	[m1]Цянь Чжуншу[/m]

嚴復
Янь Фу
	[m1]嚴復[/m]
	[m1]Янь Фу[/m]

帕覺柯
Пачеко, Хосе Эмилио
	[m1]帕覺柯[/m]
	[m1]Пачеко, Хосе Эмилио[/m]

泰文維基大典
Тайская Википедия
	[m1]泰文維基大典[/m]
	[m1]Тайская Википедия[/m]

猫眼林克
Линк (персонаж)
	[m1]猫眼林克[/m]
	[m1]Линк (персонаж)[/m]

蘇通長江大橋
Сутун
	[m1]蘇通長江大橋[/m]
	[m1]Сутун[/m]

包頭市
Баотоу
	[m1]包頭市[/m]
	[m1]Баотоу[/m]

大化革新
Реформы Тайка
	[m1]大化革新[/m]
	[m1]Реформы Тайка[/m]

韓景侯
Цзин-хоу Цянь
	[m1]韓景侯[/m]
	[m1]Цзин-хоу Цянь[/m]

文天祥
Вэнь Тяньсян
	[m1]文天祥[/m]
	[m1]Вэнь Тяньсян[/m]

壬辰倭亂
Имдинская война
	[m1]壬辰倭亂[/m]
	[m1]Имдинская война[/m]

小行星三千
(3000) Леонардо
	[m1]小行星三千[/m]
	[m1](3000) Леонардо[/m]

軍曹
Keroro Gunsou
	[m1]軍曹[/m]
	[m1]Keroro Gunsou[/m]

出雲國
Идзумо (провинция)
	[m1]出雲國[/m]
	[m1]Идзумо (провинция)[/m]

新界
Новые Территории (Гонконг)
	[m1]新界[/m]
	[m1]Новые Территории (Гонконг)[/m]

香港浸會大學
Гонконгский баптистский университет
	[m1]香港浸會大學[/m]
	[m1]Гонконгский баптистский университет[/m]

午餐肉
SPAM
	[m1]午餐肉[/m]
	[m1]SPAM[/m]

草書
Цаошу
	[m1]草書[/m]
	[m1]Цаошу[/m]

呂底亞
Лидия
	[m1]呂底亞[/m]
	[m1]Лидия[/m]

自焚
Самосожжение
	[m1]自焚[/m]
	[m1]Самосожжение[/m]

廬山
Лушань
	[m1]廬山[/m]
	[m1]Лушань[/m]

老撾之歌
Гимн Лаоса
	[m1]老撾之歌[/m]
	[m1]Гимн Лаоса[/m]

謝靈運
Се Линъюнь
	[m1]謝靈運[/m]
	[m1]Се Линъюнь[/m]

夏禹
Юй Великий
	[m1]夏禹[/m]
	[m1]Юй Великий[/m]

藤原氏
Фудзивара (род)
	[m1]藤原氏[/m]
	[m1]Фудзивара (род)[/m]

漢 (釋義)
Хан
	[m1]漢 (釋義)[/m]
	[m1]Хан[/m]

衡山
Хэншань (Хунань)
	[m1]衡山[/m]
	[m1]Хэншань (Хунань)[/m]

杭思朗
Армстронг
	[m1]杭思朗[/m]
	[m1]Армстронг[/m]

馬步芳
Ма Буфан
	[m1]馬步芳[/m]
	[m1]Ма Буфан[/m]

香港語言學學會粵語拼音方案
Ютпхин
	[m1]香港語言學學會粵語拼音方案[/m]
	[m1]Ютпхин[/m]

刀
Дао (меч)
	[m1]刀[/m]
	[m1]Дао (меч)[/m]

水龍頭
Трубопроводный кран
	[m1]水龍頭[/m]
	[m1]Трубопроводный кран[/m]

子拓撲
Индуцированная топология
	[m1]子拓撲[/m]
	[m1]Индуцированная топология[/m]

廣州地鐵
Метрополитен Гуанчжоу
	[m1]廣州地鐵[/m]
	[m1]Метрополитен Гуанчжоу[/m]

車裂
Четвертование
	[m1]車裂[/m]
	[m1]Четвертование[/m]

嘉定區
Цзядин
	[m1]嘉定區[/m]
	[m1]Цзядин[/m]

金山區
Цзиньшань (Шанхай)
	[m1]金山區[/m]
	[m1]Цзиньшань (Шанхай)[/m]

性染色體
Гоносомы
	[m1]性染色體[/m]
	[m1]Гоносомы[/m]

斗六市
Доулю
	[m1]斗六市[/m]
	[m1]Доулю[/m]

算術基本定理
Основная теорема арифметики
	[m1]算術基本定理[/m]
	[m1]Основная теорема арифметики[/m]

存活期
Time to live
	[m1]存活期[/m]
	[m1]Time to live[/m]

稠密
Плотное множество
	[m1]稠密[/m]
	[m1]Плотное множество[/m]

崑曲
Куньцюй
	[m1]崑曲[/m]
	[m1]Куньцюй[/m]

流亡政府
Правительство в изгнании
	[m1]流亡政府[/m]
	[m1]Правительство в изгнании[/m]

古魯特島
Грут-Айленд
	[m1]古魯特島[/m]
	[m1]Грут-Айленд[/m]

中文數字
Китайские числительные
	[m1]中文數字[/m]
	[m1]Китайские числительные[/m]

天主教輔仁大學
Католический университет Фужэнь
	[m1]天主教輔仁大學[/m]
	[m1]Католический университет Фужэнь[/m]

武器貿易條約
Международный договор о торговле оружием
	[m1]武器貿易條約[/m]
	[m1]Международный договор о торговле оружием[/m]

Habanera
Хабанера (ария)
	[m1]Habanera[/m]
	[m1]Хабанера (ария)[/m]

內田蝲蛄
Американский сигнальный рак
	[m1]內田蝲蛄[/m]
	[m1]Американский сигнальный рак[/m]

龜船
Корабль-черепаха
	[m1]龜船[/m]
	[m1]Корабль-черепаха[/m]

永樂大典
Энциклопедия Юнлэ
	[m1]永樂大典[/m]
	[m1]Энциклопедия Юнлэ[/m]

諡
Посмертное имя
	[m1]諡[/m]
	[m1]Посмертное имя[/m]

魏陳思王
Цао Чжи
	[m1]魏陳思王[/m]
	[m1]Цао Чжи[/m]

吳起
У Ци
	[m1]吳起[/m]
	[m1]У Ци[/m]

周文王
Вэнь-ван (Чжоу)
	[m1]周文王[/m]
	[m1]Вэнь-ван (Чжоу)[/m]

恆春丙戌地震
Землетрясение в Хенгчуне (2006)
	[m1]恆春丙戌地震[/m]
	[m1]Землетрясение в Хенгчуне (2006)[/m]

李時珍
Ли Шичжэнь
	[m1]李時珍[/m]
	[m1]Ли Шичжэнь[/m]

杜月笙
Ду Юэшэн
	[m1]杜月笙[/m]
	[m1]Ду Юэшэн[/m]

劉基
Лю Цзи
	[m1]劉基[/m]
	[m1]Лю Цзи[/m]

張勳
Чжан Сюнь
	[m1]張勳[/m]
	[m1]Чжан Сюнь[/m]

朝鮮八道
Восемь провинций Кореи
	[m1]朝鮮八道[/m]
	[m1]Восемь провинций Кореи[/m]

陳勝
Чэнь Шэ
	[m1]陳勝[/m]
	[m1]Чэнь Шэ[/m]

杭州灣
Ханчжоувань
	[m1]杭州灣[/m]
	[m1]Ханчжоувань[/m]

高雄捷運
Гаосюнский метрополитен
	[m1]高雄捷運[/m]
	[m1]Гаосюнский метрополитен[/m]

和珅
Хэшэнь
	[m1]和珅[/m]
	[m1]Хэшэнь[/m]

王昭君
Ван Чжаоцзюнь
	[m1]王昭君[/m]
	[m1]Ван Чжаоцзюнь[/m]

韓服
Ханбок
	[m1]韓服[/m]
	[m1]Ханбок[/m]

陳子昂
Чэнь Цзыан
	[m1]陳子昂[/m]
	[m1]Чэнь Цзыан[/m]

衛青
Вэй Цин
	[m1]衛青[/m]
	[m1]Вэй Цин[/m]

衛滿
Виман (Кочосон)
	[m1]衛滿[/m]
	[m1]Виман (Кочосон)[/m]

施琅
Ши Лан
	[m1]施琅[/m]
	[m1]Ши Лан[/m]

聶榮臻
Не Жунчжэнь
	[m1]聶榮臻[/m]
	[m1]Не Жунчжэнь[/m]

齊太公
Цзян Цзыя
	[m1]齊太公[/m]
	[m1]Цзян Цзыя[/m]

唐景崧
Тан Цзинсун
	[m1]唐景崧[/m]
	[m1]Тан Цзинсун[/m]

朝香鳩彥
Принц Ясухико
	[m1]朝香鳩彥[/m]
	[m1]Принц Ясухико[/m]

劉伯承
Лю Бочэн
	[m1]劉伯承[/m]
	[m1]Лю Бочэн[/m]

臭豆腐
Вонючий тофу
	[m1]臭豆腐[/m]
	[m1]Вонючий тофу[/m]

泉蓋蘇文
Ён Кэсомун
	[m1]泉蓋蘇文[/m]
	[m1]Ён Кэсомун[/m]

王戎
Ван Жун (династия Цзинь)
	[m1]王戎[/m]
	[m1]Ван Жун (династия Цзинь)[/m]

劉焉
Лю Янь (Восточная Хань)
	[m1]劉焉[/m]
	[m1]Лю Янь (Восточная Хань)[/m]

衛滿朝鮮
Чосон Вимана
	[m1]衛滿朝鮮[/m]
	[m1]Чосон Вимана[/m]

李陵
Ли Лин (полководец династии Хань)
	[m1]李陵[/m]
	[m1]Ли Лин (полководец династии Хань)[/m]

段祺瑞
Дуань Цижуй
	[m1]段祺瑞[/m]
	[m1]Дуань Цижуй[/m]

臺灣高速鐵路
Тайваньская высокоскоростная железная дорога
	[m1]臺灣高速鐵路[/m]
	[m1]Тайваньская высокоскоростная железная дорога[/m]

太平公主
Тайпин (принцесса)
	[m1]太平公主[/m]
	[m1]Тайпин (принцесса)[/m]

吳廣
У Гуан
	[m1]吳廣[/m]
	[m1]У Гуан[/m]

劉禹錫
Лю Юйси
	[m1]劉禹錫[/m]
	[m1]Лю Юйси[/m]

黃興
Хуан Син
	[m1]黃興[/m]
	[m1]Хуан Син[/m]

富春山居圖
Жилище в горах Фучунь
	[m1]富春山居圖[/m]
	[m1]Жилище в горах Фучунь[/m]

張自忠
Чжан Цзычжун
	[m1]張自忠[/m]
	[m1]Чжан Цзычжун[/m]

文湖線
Линия Вэньху
	[m1]文湖線[/m]
	[m1]Линия Вэньху[/m]

濁水溪
Чжошуйси
	[m1]濁水溪[/m]
	[m1]Чжошуйси[/m]

黃庭堅
Хуан Тинцзянь
	[m1]黃庭堅[/m]
	[m1]Хуан Тинцзянь[/m]

劉永福
Лю Юнфу
	[m1]劉永福[/m]
	[m1]Лю Юнфу[/m]

曹氏
Цао (фамилия)
	[m1]曹氏[/m]
	[m1]Цао (фамилия)[/m]

楊慎
Ян Шэнь
	[m1]楊慎[/m]
	[m1]Ян Шэнь[/m]

宋哲元
Сун Чжэюань
	[m1]宋哲元[/m]
	[m1]Сун Чжэюань[/m]

林尚義
Лам Шунь Йи
	[m1]林尚義[/m]
	[m1]Лам Шунь Йи[/m]

鹿屯島
Ноктундо
	[m1]鹿屯島[/m]
	[m1]Ноктундо[/m]

張九齡
Чжан Цзюлин
	[m1]張九齡[/m]
	[m1]Чжан Цзюлин[/m]

世界新七大奇蹟
Новые семь чудес света
	[m1]世界新七大奇蹟[/m]
	[m1]Новые семь чудес света[/m]

宋濂
Сун Лянь
	[m1]宋濂[/m]
	[m1]Сун Лянь[/m]

平鎮區
Пинчжэнь
	[m1]平鎮區[/m]
	[m1]Пинчжэнь[/m]

屏東市
Пиндун
	[m1]屏東市[/m]
	[m1]Пиндун[/m]

鑒真
Гандзин
	[m1]鑒真[/m]
	[m1]Гандзин[/m]

清明上河圖
По реке в День поминовения усопших
	[m1]清明上河圖[/m]
	[m1]По реке в День поминовения усопших[/m]

臺北捷運
Тайбэйский метрополитен
	[m1]臺北捷運[/m]
	[m1]Тайбэйский метрополитен[/m]

延邊州
Яньбянь-Корейский автономный округ
	[m1]延邊州[/m]
	[m1]Яньбянь-Корейский автономный округ[/m]

寒食
Праздник холодной пищи
	[m1]寒食[/m]
	[m1]Праздник холодной пищи[/m]

桃園區
Таоюань
	[m1]桃園區[/m]
	[m1]Таоюань[/m]

中國朝鮮族
Корейцы в Китае
	[m1]中國朝鮮族[/m]
	[m1]Корейцы в Китае[/m]

李太祖
Ли Тхай То
	[m1]李太祖[/m]
	[m1]Ли Тхай То[/m]

攀牙灣
Пхангнга (залив)
	[m1]攀牙灣[/m]
	[m1]Пхангнга (залив)[/m]

色戒
Вожделение (фильм)
	[m1]色戒[/m]
	[m1]Вожделение (фильм)[/m]

日本雅樂
Гагаку
	[m1]日本雅樂[/m]
	[m1]Гагаку[/m]

清明
Цинмин
	[m1]清明[/m]
	[m1]Цинмин[/m]

墨家
Моизм
	[m1]墨家[/m]
	[m1]Моизм[/m]

帝嚳
Ку (император)
	[m1]帝嚳[/m]
	[m1]Ку (император)[/m]

印地文維基大典
Википедия на языке хинди
	[m1]印地文維基大典[/m]
	[m1]Википедия на языке хинди[/m]

琴
Цисяньцинь
	[m1]琴[/m]
	[m1]Цисяньцинь[/m]

範空間
Нормированное пространство
	[m1]範空間[/m]
	[m1]Нормированное пространство[/m]

有界
Ограниченное множество
	[m1]有界[/m]
	[m1]Ограниченное множество[/m]

呂氏春秋
Анналы Люй Бувэя
	[m1]呂氏春秋[/m]
	[m1]Анналы Люй Бувэя[/m]

乃蠻
Найманы
	[m1]乃蠻[/m]
	[m1]Найманы[/m]

鎮
Посёлок (КНР)
	[m1]鎮[/m]
	[m1]Посёлок (КНР)[/m]

蘇我入鹿
Сога-но Ирука
	[m1]蘇我入鹿[/m]
	[m1]Сога-но Ирука[/m]

法正
Фа Чжэн
	[m1]法正[/m]
	[m1]Фа Чжэн[/m]

平知盛
Тайра-но Томомори
	[m1]平知盛[/m]
	[m1]Тайра-но Томомори[/m]

士燮
Ши Се
	[m1]士燮[/m]
	[m1]Ши Се[/m]

梁武帝
У-ди (династия Лян)
	[m1]梁武帝[/m]
	[m1]У-ди (династия Лян)[/m]

魯
Лу (княжество)
	[m1]魯[/m]
	[m1]Лу (княжество)[/m]

蓬金鐵
Кингпетч, Поне
	[m1]蓬金鐵[/m]
	[m1]Кингпетч, Поне[/m]

倫敦東隅
Ист-Энд
	[m1]倫敦東隅[/m]
	[m1]Ист-Энд[/m]

申 (地支)
Обезьяна (китайский зодиак)
	[m1]申 (地支)[/m]
	[m1]Обезьяна (китайский зодиак)[/m]

歐羅巴
Европа (значения)
	[m1]歐羅巴[/m]
	[m1]Европа (значения)[/m]

性
Природа и сущность человека
	[m1]性[/m]
	[m1]Природа и сущность человека[/m]

八元數
Алгебра Кэли
	[m1]八元數[/m]
	[m1]Алгебра Кэли[/m]

春秋
Чуньцю (хроника)
	[m1]春秋[/m]
	[m1]Чуньцю (хроника)[/m]

地級市
Городской округ (КНР)
	[m1]地級市[/m]
	[m1]Городской округ (КНР)[/m]

泰北
Северный Таиланд
	[m1]泰北[/m]
	[m1]Северный Таиланд[/m]

黃巾之亂
Восстание Жёлтых повязок
	[m1]黃巾之亂[/m]
	[m1]Восстание Жёлтых повязок[/m]

水墨畫
Гохуа
	[m1]水墨畫[/m]
	[m1]Гохуа[/m]

威爾斯親王島
Остров Принца Уэльского (Австралия)
	[m1]威爾斯親王島[/m]
	[m1]Остров Принца Уэльского (Австралия)[/m]

銀魂
Gintama
	[m1]銀魂[/m]
	[m1]Gintama[/m]

沖繩縣
Окинава (префектура)
	[m1]沖繩縣[/m]
	[m1]Окинава (префектура)[/m]

香港城市大學
Городской университет Гонконга
	[m1]香港城市大學[/m]
	[m1]Городской университет Гонконга[/m]

崇明縣
Чунмин
	[m1]崇明縣[/m]
	[m1]Чунмин[/m]

百度大典
Энциклопедия Байду
	[m1]百度大典[/m]
	[m1]Энциклопедия Байду[/m]

平衡球
Ballance
	[m1]平衡球[/m]
	[m1]Ballance[/m]

盤谷銀行
Bangkok Bank
	[m1]盤谷銀行[/m]
	[m1]Bangkok Bank[/m]

基 (拓撲)
База топологии
	[m1]基 (拓撲)[/m]
	[m1]База топологии[/m]

貝孔斯菲爾德 (維多利亞州)
Биконсфилд (Виктория)
	[m1]貝孔斯菲爾德 (維多利亞州)[/m]
	[m1]Биконсфилд (Виктория)[/m]

本草綱目
Бэньцао ганму
	[m1]本草綱目[/m]
	[m1]Бэньцао ганму[/m]

帝堯
Яо (император)
	[m1]帝堯[/m]
	[m1]Яо (император)[/m]

二虎歌
Братец Якоб
	[m1]二虎歌[/m]
	[m1]Братец Якоб[/m]

南越
Намвьет
	[m1]南越[/m]
	[m1]Намвьет[/m]

赤壁之戰
Битва при Чиби
	[m1]赤壁之戰[/m]
	[m1]Битва при Чиби[/m]

長生殿
Дворец вечной жизни
	[m1]長生殿[/m]
	[m1]Дворец вечной жизни[/m]

超複數
Гиперкомплексное число
	[m1]超複數[/m]
	[m1]Гиперкомплексное число[/m]

奧海鎮
Охай
	[m1]奧海鎮[/m]
	[m1]Охай[/m]

重文
Вариантные китайские иероглифы
	[m1]重文[/m]
	[m1]Вариантные китайские иероглифы[/m]

天下通言
Международный вспомогательный язык
	[m1]天下通言[/m]
	[m1]Международный вспомогательный язык[/m]

博者之謬
Ошибка игрока
	[m1]博者之謬[/m]
	[m1]Ошибка игрока[/m]

韶山一型電力機車
SS1 (электровоз)
	[m1]韶山一型電力機車[/m]
	[m1]SS1 (электровоз)[/m]

古雅典
Древние Афины
	[m1]古雅典[/m]
	[m1]Древние Афины[/m]

史彌遠
Ши Миюань
	[m1]史彌遠[/m]
	[m1]Ши Миюань[/m]

漢傳佛教
Буддизм в Китае
	[m1]漢傳佛教[/m]
	[m1]Буддизм в Китае[/m]

叔梁紇
Шулян Хэ
	[m1]叔梁紇[/m]
	[m1]Шулян Хэ[/m]

渭水
Вэйхэ
	[m1]渭水[/m]
	[m1]Вэйхэ[/m]

阿巴諾湖
Альбано
	[m1]阿巴諾湖[/m]
	[m1]Альбано[/m]

康熙字典
Словарь Канси
	[m1]康熙字典[/m]
	[m1]Словарь Канси[/m]

證明論
Теория доказательств
	[m1]證明論[/m]
	[m1]Теория доказательств[/m]

石
Коку
	[m1]石[/m]
	[m1]Коку[/m]

坂出市
Сакаиде
	[m1]坂出市[/m]
	[m1]Сакаиде[/m]

仡佬族
Гэлао (народ)
	[m1]仡佬族[/m]
	[m1]Гэлао (народ)[/m]

整除
Признаки делимости
	[m1]整除[/m]
	[m1]Признаки делимости[/m]

光圈
Число диафрагмы
	[m1]光圈[/m]
	[m1]Число диафрагмы[/m]

禮記
Ли цзи
	[m1]禮記[/m]
	[m1]Ли цзи[/m]

內點
Внутренность
	[m1]內點[/m]
	[m1]Внутренность[/m]

州際三十五號公路大橋
Мост I-35W через Миссисипи
	[m1]州際三十五號公路大橋[/m]
	[m1]Мост I-35W через Миссисипи[/m]

萬葉假名
Манъёгана
	[m1]萬葉假名[/m]
	[m1]Манъёгана[/m]

干寶
Гань Бао
	[m1]干寶[/m]
	[m1]Гань Бао[/m]

姣童
Бисёнэн
	[m1]姣童[/m]
	[m1]Бисёнэн[/m]

元朗區
Юньлон
	[m1]元朗區[/m]
	[m1]Юньлон[/m]

錦衣親軍都指揮使司
Цзиньи-вэй
	[m1]錦衣親軍都指揮使司[/m]
	[m1]Цзиньи-вэй[/m]

北魏
Северная Вэй
	[m1]北魏[/m]
	[m1]Северная Вэй[/m]

尚書
Шу цзин
	[m1]尚書[/m]
	[m1]Шу цзин[/m]

雲隙光
Сумеречные лучи
	[m1]雲隙光[/m]
	[m1]Сумеречные лучи[/m]

喃字
Тьы-ном
	[m1]喃字[/m]
	[m1]Тьы-ном[/m]

常用漢字
Дзёё кандзи
	[m1]常用漢字[/m]
	[m1]Дзёё кандзи[/m]

天命
Небесный мандат
	[m1]天命[/m]
	[m1]Небесный мандат[/m]

周界
Граница (топология)
	[m1]周界[/m]
	[m1]Граница (топология)[/m]

漢水
Ханьшуй
	[m1]漢水[/m]
	[m1]Ханьшуй[/m]

高昌
Гаочан
	[m1]高昌[/m]
	[m1]Гаочан[/m]

窮奇
Кама-итати
	[m1]窮奇[/m]
	[m1]Кама-итати[/m]

中華民國總統
Президент Китайской Республики
	[m1]中華民國總統[/m]
	[m1]Президент Китайской Республики[/m]

東亞文向
Горизонтальное и вертикальное письмо в языках Восточной Азии
	[m1]東亞文向[/m]
	[m1]Горизонтальное и вертикальное письмо в языках Восточной Азии[/m]

陸奧國
Муцу (провинция)
	[m1]陸奧國[/m]
	[m1]Муцу (провинция)[/m]

東方計劃
Touhou Project
	[m1]東方計劃[/m]
	[m1]Touhou Project[/m]

晉國
Цзинь (царство)
	[m1]晉國[/m]
	[m1]Цзинь (царство)[/m]

魏
Вэй (царство, Чжаньго)
	[m1]魏[/m]
	[m1]Вэй (царство, Чжаньго)[/m]

單連通
Односвязное пространство
	[m1]單連通[/m]
	[m1]Односвязное пространство[/m]

吳
У (царство, Чуньцю)
	[m1]吳[/m]
	[m1]У (царство, Чуньцю)[/m]

藁人之謬
Чучело (логическая уловка)
	[m1]藁人之謬[/m]
	[m1]Чучело (логическая уловка)[/m]

京津城際鐵路
Междугородная железная дорога Пекин — Тяньцзинь
	[m1]京津城際鐵路[/m]
	[m1]Междугородная железная дорога Пекин — Тяньцзинь[/m]

海瑞
Хай Жуй
	[m1]海瑞[/m]
	[m1]Хай Жуй[/m]

地球之年歲
Возраст Земли
	[m1]地球之年歲[/m]
	[m1]Возраст Земли[/m]

弗林德斯島 (塔斯曼尼亞)
Флиндерс (остров)
	[m1]弗林德斯島 (塔斯曼尼亞)[/m]
	[m1]Флиндерс (остров)[/m]

坂上田村麻呂
Саканоуэ-но Тамурамаро
	[m1]坂上田村麻呂[/m]
	[m1]Саканоуэ-но Тамурамаро[/m]

前涼
Ранняя Лян
	[m1]前涼[/m]
	[m1]Ранняя Лян[/m]

天下
Поднебесная
	[m1]天下[/m]
	[m1]Поднебесная[/m]

馬拉浦南
Малаппурам
	[m1]馬拉浦南[/m]
	[m1]Малаппурам[/m]

數學科目分類
Математическая предметная классификация
	[m1]數學科目分類[/m]
	[m1]Математическая предметная классификация[/m]

階乘質數
Факториальное простое число
	[m1]階乘質數[/m]
	[m1]Факториальное простое число[/m]

伊尹
И-инь
	[m1]伊尹[/m]
	[m1]И-инь[/m]

景教
Церковь Востока
	[m1]景教[/m]
	[m1]Церковь Востока[/m]

兼六園
Кэнроку-эн
	[m1]兼六園[/m]
	[m1]Кэнроку-эн[/m]

代數 (代數)
Алгебра над полем
	[m1]代數 (代數)[/m]
	[m1]Алгебра над полем[/m]

儋州市
Даньчжоу
	[m1]儋州市[/m]
	[m1]Даньчжоу[/m]

汶川縣
Вэньчуань
	[m1]汶川縣[/m]
	[m1]Вэньчуань[/m]

維克多港
Виктор-Харбор
	[m1]維克多港[/m]
	[m1]Виктор-Харбор[/m]

大都
Ханбалык
	[m1]大都[/m]
	[m1]Ханбалык[/m]

倉頡
Цан Цзе
	[m1]倉頡[/m]
	[m1]Цан Цзе[/m]

凌遲
Линчи
	[m1]凌遲[/m]
	[m1]Линчи[/m]

美洲殖民
Колониальная история США
	[m1]美洲殖民[/m]
	[m1]Колониальная история США[/m]

蒙古文字
Старомонгольское письмо
	[m1]蒙古文字[/m]
	[m1]Старомонгольское письмо[/m]

燕
Янь (царство)
	[m1]燕[/m]
	[m1]Янь (царство)[/m]

日本新字體
Синдзитай
	[m1]日本新字體[/m]
	[m1]Синдзитай[/m]

朱鳥
Красная птица
	[m1]朱鳥[/m]
	[m1]Красная птица[/m]

周武王
У-ван
	[m1]周武王[/m]
	[m1]У-ван[/m]

單于
Шаньюй
	[m1]單于[/m]
	[m1]Шаньюй[/m]

宋
Сун (царство)
	[m1]宋[/m]
	[m1]Сун (царство)[/m]

燭線
Японские свечи
	[m1]燭線[/m]
	[m1]Японские свечи[/m]

陳
Чэнь (царство)
	[m1]陳[/m]
	[m1]Чэнь (царство)[/m]

後漢
Поздняя Хань (947—950)
	[m1]後漢[/m]
	[m1]Поздняя Хань (947—950)[/m]

加藤清正
Като Киёмаса
	[m1]加藤清正[/m]
	[m1]Като Киёмаса[/m]

泰南
Южный Таиланд
	[m1]泰南[/m]
	[m1]Южный Таиланд[/m]

南梁
Лян (династия)
	[m1]南梁[/m]
	[m1]Лян (династия)[/m]

成漢
Чэн
	[m1]成漢[/m]
	[m1]Чэн[/m]

陸游
Лу Ю
	[m1]陸游[/m]
	[m1]Лу Ю[/m]

閣帕岸島
Пханган
	[m1]閣帕岸島[/m]
	[m1]Пханган[/m]

積拓撲
Произведение топологических пространств
	[m1]積拓撲[/m]
	[m1]Произведение топологических пространств[/m]

縣級市
Городской уезд (КНР)
	[m1]縣級市[/m]
	[m1]Городской уезд (КНР)[/m]

夢蓮湖
Морейн (озеро)
	[m1]夢蓮湖[/m]
	[m1]Морейн (озеро)[/m]

白虎
Белый тигр (китайское созвездие)
	[m1]白虎[/m]
	[m1]Белый тигр (китайское созвездие)[/m]

祁連山
Циляньшань
	[m1]祁連山[/m]
	[m1]Циляньшань[/m]

隸書
Лишу
	[m1]隸書[/m]
	[m1]Лишу[/m]

南華經
Чжуан-цзы (книга)
	[m1]南華經[/m]
	[m1]Чжуан-цзы (книга)[/m]

貞觀 (釋義)
Дзёган
	[m1]貞觀 (釋義)[/m]
	[m1]Дзёган[/m]

中國共產黨中央政治局
Политбюро ЦК КПК
	[m1]中國共產黨中央政治局[/m]
	[m1]Политбюро ЦК КПК[/m]

厓山海戰
Битва при Ямынь
	[m1]厓山海戰[/m]
	[m1]Битва при Ямынь[/m]

韓國
Корея (значения)
	[m1]韓國[/m]
	[m1]Корея (значения)[/m]

源義仲
Минамото-но Ёсинака
	[m1]源義仲[/m]
	[m1]Минамото-но Ёсинака[/m]

魏文侯
Вэнь-хоу (царство Вэй)
	[m1]魏文侯[/m]
	[m1]Вэнь-хоу (царство Вэй)[/m]

藏學
Тибетология
	[m1]藏學[/m]
	[m1]Тибетология[/m]

天子
Сын Неба
	[m1]天子[/m]
	[m1]Сын Неба[/m]

則天文字
Иероглифы императрицы У
	[m1]則天文字[/m]
	[m1]Иероглифы императрицы У[/m]

焚書坑儒
Сожжение книг и погребение книжников
	[m1]焚書坑儒[/m]
	[m1]Сожжение книг и погребение книжников[/m]

衛
Вэй (Чуньцю)
	[m1]衛[/m]
	[m1]Вэй (Чуньцю)[/m]

蘇轍
Су Чжэ
	[m1]蘇轍[/m]
	[m1]Су Чжэ[/m]

西施
Си Ши
	[m1]西施[/m]
	[m1]Си Ши[/m]

瑟
Сэ (музыкальный инструмент)
	[m1]瑟[/m]
	[m1]Сэ (музыкальный инструмент)[/m]

辛棄疾
Синь Цицзи
	[m1]辛棄疾[/m]
	[m1]Синь Цицзи[/m]

東巴文
Дунба
	[m1]東巴文[/m]
	[m1]Дунба[/m]

譚嗣同
Тань Сытун
	[m1]譚嗣同[/m]
	[m1]Тань Сытун[/m]

蘇我馬子
Сога-но Умако
	[m1]蘇我馬子[/m]
	[m1]Сога-но Умако[/m]

霍光
Хо Гуан
	[m1]霍光[/m]
	[m1]Хо Гуан[/m]

黎太祖
Ле Лой
	[m1]黎太祖[/m]
	[m1]Ле Лой[/m]

孟子 (書)
Мэнцзы
	[m1]孟子 (書)[/m]
	[m1]Мэнцзы[/m]

零號元素
Нейтроний
	[m1]零號元素[/m]
	[m1]Нейтроний[/m]

范增
Фань Цзэн
	[m1]范增[/m]
	[m1]Фань Цзэн[/m]

段部
Дуань
	[m1]段部[/m]
	[m1]Дуань[/m]

他彼河
Тапи (река)
	[m1]他彼河[/m]
	[m1]Тапи (река)[/m]

零零七島
Тапу
	[m1]零零七島[/m]
	[m1]Тапу[/m]

長平之戰
Битва при Чанпине
	[m1]長平之戰[/m]
	[m1]Битва при Чанпине[/m]

楷書
Кайшу
	[m1]楷書[/m]
	[m1]Кайшу[/m]

吐谷渾
Тогон (государство)
	[m1]吐谷渾[/m]
	[m1]Тогон (государство)[/m]

關門大橋
Каммон (мост)
	[m1]關門大橋[/m]
	[m1]Каммон (мост)[/m]

五畿七道
Гокиситидо
	[m1]五畿七道[/m]
	[m1]Гокиситидо[/m]

六朝
Шесть династий
	[m1]六朝[/m]
	[m1]Шесть династий[/m]

華嚴宗
Хуаянь
	[m1]華嚴宗[/m]
	[m1]Хуаянь[/m]

太鼓達人
Taiko no Tatsujin
	[m1]太鼓達人[/m]
	[m1]Taiko no Tatsujin[/m]

周后稷
Хоу-цзи
	[m1]周后稷[/m]
	[m1]Хоу-цзи[/m]

四大文明古國
Колыбель цивилизации
	[m1]四大文明古國[/m]
	[m1]Колыбель цивилизации[/m]

平將門
Тайра-но Масакадо
	[m1]平將門[/m]
	[m1]Тайра-но Масакадо[/m]

曾子
Цзэн-цзы
	[m1]曾子[/m]
	[m1]Цзэн-цзы[/m]

歐陽詢
Оуян Сюнь
	[m1]歐陽詢[/m]
	[m1]Оуян Сюнь[/m]

爾雅
Эръя
	[m1]爾雅[/m]
	[m1]Эръя[/m]

國分寺
Кокубун-дзи
	[m1]國分寺[/m]
	[m1]Кокубун-дзи[/m]

儀禮
И ли
	[m1]儀禮[/m]
	[m1]И ли[/m]

分數
Рациональное число
	[m1]分數[/m]
	[m1]Рациональное число[/m]

紅統群島
Ангтхонг (национальный парк)
	[m1]紅統群島[/m]
	[m1]Ангтхонг (национальный парк)[/m]

千字文
Тысячесловие
	[m1]千字文[/m]
	[m1]Тысячесловие[/m]

營山縣
Иншань (Наньчун)
	[m1]營山縣[/m]
	[m1]Иншань (Наньчун)[/m]

宰相
Чэнсян
	[m1]宰相[/m]
	[m1]Чэнсян[/m]

王勃
Ван Бо
	[m1]王勃[/m]
	[m1]Ван Бо[/m]

有司足下之函
Письмо начальнику
	[m1]有司足下之函[/m]
	[m1]Письмо начальнику[/m]

劍
Цзянь
	[m1]劍[/m]
	[m1]Цзянь[/m]

蘇我蝦夷
Сога-но Эмиси
	[m1]蘇我蝦夷[/m]
	[m1]Сога-но Эмиси[/m]

祖暅之
Цзу Гэн
	[m1]祖暅之[/m]
	[m1]Цзу Гэн[/m]

PSYCHO-PASS
Psycho-Pass
	[m1]PSYCHO-PASS[/m]
	[m1]Psycho-Pass[/m]

胡季犛
Хо Куи Ли
	[m1]胡季犛[/m]
	[m1]Хо Куи Ли[/m]

龜甲萬
Kikkoman
	[m1]龜甲萬[/m]
	[m1]Kikkoman[/m]

明昭宗
Юнли
	[m1]明昭宗[/m]
	[m1]Юнли[/m]

古丁尼柏國家公園
Куттинирпаак
	[m1]古丁尼柏國家公園[/m]
	[m1]Куттинирпаак[/m]

漢服
Ханьфу
	[m1]漢服[/m]
	[m1]Ханьфу[/m]

秦莊襄王
Чжуансян-ван (Цинь)
	[m1]秦莊襄王[/m]
	[m1]Чжуансян-ван (Цинь)[/m]

泰王國股票交易所
Фондовая биржа Таиланда
	[m1]泰王國股票交易所[/m]
	[m1]Фондовая биржа Таиланда[/m]

齊東昏侯
Сяо Баоцзюань
	[m1]齊東昏侯[/m]
	[m1]Сяо Баоцзюань[/m]

章邯
Чжан Хань
	[m1]章邯[/m]
	[m1]Чжан Хань[/m]

項梁
Сян Лян
	[m1]項梁[/m]
	[m1]Сян Лян[/m]

琉球列王表
Сё (династия)
	[m1]琉球列王表[/m]
	[m1]Сё (династия)[/m]

未央區
Вэйян
	[m1]未央區[/m]
	[m1]Вэйян[/m]

富勞里友半島
Флоро
	[m1]富勞里友半島[/m]
	[m1]Флоро[/m]

周禮
Чжоу ли
	[m1]周禮[/m]
	[m1]Чжоу ли[/m]

行書
Синшу
	[m1]行書[/m]
	[m1]Синшу[/m]

嶺南
Линнань
	[m1]嶺南[/m]
	[m1]Линнань[/m]

拾穗
Сборщицы колосьев
	[m1]拾穗[/m]
	[m1]Сборщицы колосьев[/m]

秦孝文王
Сяовэнь-ван (Цинь)
	[m1]秦孝文王[/m]
	[m1]Сяовэнь-ван (Цинь)[/m]

尚泰王
Сё Тай
	[m1]尚泰王[/m]
	[m1]Сё Тай[/m]

西夏文
Тангутское письмо
	[m1]西夏文[/m]
	[m1]Тангутское письмо[/m]

范蠡
Фань Ли
	[m1]范蠡[/m]
	[m1]Фань Ли[/m]

後樂園
Кораку-эн
	[m1]後樂園[/m]
	[m1]Кораку-эн[/m]

動物莊園
Скотный двор
	[m1]動物莊園[/m]
	[m1]Скотный двор[/m]

藤原忠平
Фудзивара-но Тадахира
	[m1]藤原忠平[/m]
	[m1]Фудзивара-но Тадахира[/m]

華爾
Уорд, Фредерик Таунсенд
	[m1]華爾[/m]
	[m1]Уорд, Фредерик Таунсенд[/m]

玉龍雪山
Юйлунсюэшань
	[m1]玉龍雪山[/m]
	[m1]Юйлунсюэшань[/m]

維曼默宮
Виманмек
	[m1]維曼默宮[/m]
	[m1]Виманмек[/m]

道路連通
Связное пространство
	[m1]道路連通[/m]
	[m1]Связное пространство[/m]

泰國軍人銀行
TMB Bank
	[m1]泰國軍人銀行[/m]
	[m1]TMB Bank[/m]

韓
Хань (царство)
	[m1]韓[/m]
	[m1]Хань (царство)[/m]

摩靈頓島
Морнингтон
	[m1]摩靈頓島[/m]
	[m1]Морнингтон[/m]

桿秤
Безмен
	[m1]桿秤[/m]
	[m1]Безмен[/m]

精
Цзин (китайская медицина)
	[m1]精[/m]
	[m1]Цзин (китайская медицина)[/m]

古羅馬
Древний Рим
	[m1]古羅馬[/m]
	[m1]Древний Рим[/m]

政令指定都市
Города, определённые указами правительства
	[m1]政令指定都市[/m]
	[m1]Города, определённые указами правительства[/m]

甲骨蟾
Toad
	[m1]甲骨蟾[/m]
	[m1]Toad[/m]

物部氏
Мононобэ (род)
	[m1]物部氏[/m]
	[m1]Мононобэ (род)[/m]

宋卡湖
Тхалелуанг
	[m1]宋卡湖[/m]
	[m1]Тхалелуанг[/m]

羲和
Сихэ (богиня)
	[m1]羲和[/m]
	[m1]Сихэ (богиня)[/m]

克拉拉·奧斯瓦爾德
Клара Освальд
	[m1]克拉拉·奧斯瓦爾德[/m]
	[m1]Клара Освальд[/m]

古今圖書集成
Гуцзинь тушу цзичэн
	[m1]古今圖書集成[/m]
	[m1]Гуцзинь тушу цзичэн[/m]

聖火降魔錄
Fire Emblem
	[m1]聖火降魔錄[/m]
	[m1]Fire Emblem[/m]

夏侯氏
Сяхоу
	[m1]夏侯氏[/m]
	[m1]Сяхоу[/m]

太平清領道
Тайпинцзин
	[m1]太平清領道[/m]
	[m1]Тайпинцзин[/m]

多頭
Покупка ценных бумаг
	[m1]多頭[/m]
	[m1]Покупка ценных бумаг[/m]

不寐
Бессонница
	[m1]不寐[/m]
	[m1]Бессонница[/m]

閩越
Миньюэ
	[m1]閩越[/m]
	[m1]Миньюэ[/m]

余氏
Юй (фамилия)
	[m1]余氏[/m]
	[m1]Юй (фамилия)[/m]

生肖
Китайский зодиак
	[m1]生肖[/m]
	[m1]Китайский зодиак[/m]

反氦
Антигелий (вещество)
	[m1]反氦[/m]
	[m1]Антигелий (вещество)[/m]

洋油貓弔詭
Парадокс кошки с маслом
	[m1]洋油貓弔詭[/m]
	[m1]Парадокс кошки с маслом[/m]

華東師範大學
Восточно-китайский педагогический университет
	[m1]華東師範大學[/m]
	[m1]Восточно-китайский педагогический университет[/m]

汝有二牯
У вас есть две коровы
	[m1]汝有二牯[/m]
	[m1]У вас есть две коровы[/m]

量子群
Квантовая группа
	[m1]量子群[/m]
	[m1]Квантовая группа[/m]

吳 (釋義)
У
	[m1]吳 (釋義)[/m]
	[m1]У[/m]

唐寅
Тан Инь
	[m1]唐寅[/m]
	[m1]Тан Инь[/m]

大悲咒
Нилакантха-дхарани
	[m1]大悲咒[/m]
	[m1]Нилакантха-дхарани[/m]

陸機
Лу Цзи
	[m1]陸機[/m]
	[m1]Лу Цзи[/m]

阿拉伯文維基大典(埃及地區)
Египетско-арабская Википедия
	[m1]阿拉伯文維基大典(埃及地區)[/m]
	[m1]Египетско-арабская Википедия[/m]

溫度換算
Единицы измерения температуры
	[m1]溫度換算[/m]
	[m1]Единицы измерения температуры[/m]

兒島明子
Кодзима, Акико
	[m1]兒島明子[/m]
	[m1]Кодзима, Акико[/m]

丁亥中國雪災
Снегопад в Китае (2008)
	[m1]丁亥中國雪災[/m]
	[m1]Снегопад в Китае (2008)[/m]

鄰域
Окрестность
	[m1]鄰域[/m]
	[m1]Окрестность[/m]

桓溫
Хуань Вэнь
	[m1]桓溫[/m]
	[m1]Хуань Вэнь[/m]

羅馬共和官制
Конституция Римской республики
	[m1]羅馬共和官制[/m]
	[m1]Конституция Римской республики[/m]

香囊
Саше (сухой ароматизатор)
	[m1]香囊[/m]
	[m1]Саше (сухой ароматизатор)[/m]

夏 (釋義)
Ся
	[m1]夏 (釋義)[/m]
	[m1]Ся[/m]

占婆列王表
Список правителей Тямпы
	[m1]占婆列王表[/m]
	[m1]Список правителей Тямпы[/m]

脫脫
Тогто
	[m1]脫脫[/m]
	[m1]Тогто[/m]

傅雷
Фу Лэй
	[m1]傅雷[/m]
	[m1]Фу Лэй[/m]

明治
Период Мэйдзи
	[m1]明治[/m]
	[m1]Период Мэйдзи[/m]

維基大典:陳年今誌
Проект:События дня
	[m1]維基大典:陳年今誌[/m]
	[m1]Проект:События дня[/m]

羅伯特議事規則
Правила регламента Роберта
	[m1]羅伯特議事規則[/m]
	[m1]Правила регламента Роберта[/m]

太古城
Тхайкусин
	[m1]太古城[/m]
	[m1]Тхайкусин[/m]

井上多樂
Торо Иноуэ
	[m1]井上多樂[/m]
	[m1]Торо Иноуэ[/m]

董賢
Дун Сянь
	[m1]董賢[/m]
	[m1]Дун Сянь[/m]

大阪
Осака (значения)
	[m1]大阪[/m]
	[m1]Осака (значения)[/m]

天津武備學堂
Бэйянское военное училище
	[m1]天津武備學堂[/m]
	[m1]Бэйянское военное училище[/m]

會計
Бухгалтерский учёт
	[m1]會計[/m]
	[m1]Бухгалтерский учёт[/m]

密思兒
Египет
	[m1]密思兒[/m]
	[m1]Египет[/m]

加拿大
Канада
	[m1]加拿大[/m]
	[m1]Канада[/m]

維
Размерность пространства
	[m1]維[/m]
	[m1]Размерность пространства[/m]

成在基
Сон Джэги
	[m1]成在基[/m]
	[m1]Сон Джэги[/m]

企業
Предпринимательство
	[m1]企業[/m]
	[m1]Предпринимательство[/m]

日曜無神
Kamisama no Inai Nichiyoubi
	[m1]日曜無神[/m]
	[m1]Kamisama no Inai Nichiyoubi[/m]

阮氏
Жуань (фамилия)
	[m1]阮氏[/m]
	[m1]Жуань (фамилия)[/m]

Template:Userbox-2
Участник:Box/Таблица3
	[m1]Template:Userbox-2[/m]
	[m1]Участник:Box/Таблица3[/m]

Template:Pp-template
MediaWiki:Protectedpagetext
	[m1]Template:Pp-template[/m]
	[m1]MediaWiki:Protectedpagetext[/m]

Template:User IE
Участник:Box/Пользователь Internet Explorer
	[m1]Template:User IE[/m]
	[m1]Участник:Box/Пользователь Internet Explorer[/m]

Template:Userboxbreak
Участник:Box/Разрыв колонки
	[m1]Template:Userboxbreak[/m]
	[m1]Участник:Box/Разрыв колонки[/m]

非標準實數
Гиперреальное число
	[m1]非標準實數[/m]
	[m1]Гиперреальное число[/m]

Template:SUL Box
Участник:Box/Пользователь SUL
	[m1]Template:SUL Box[/m]
	[m1]Участник:Box/Пользователь SUL[/m]

牛僧孺
Ню Сэнжу
	[m1]牛僧孺[/m]
	[m1]Ню Сэнжу[/m]

大韓民國大統領
Президент Южной Кореи
	[m1]大韓民國大統領[/m]
	[m1]Президент Южной Кореи[/m]

長安
Чанъань
	[m1]長安[/m]
	[m1]Чанъань[/m]

粵語
Юэ (язык)
	[m1]粵語[/m]
	[m1]Юэ (язык)[/m]

燕帖木兒
Эль-Тимур
	[m1]燕帖木兒[/m]
	[m1]Эль-Тимур[/m]

楊蔭榆
Ян Иньюй
	[m1]楊蔭榆[/m]
	[m1]Ян Иньюй[/m]

便利店
Магазин у дома
	[m1]便利店[/m]
	[m1]Магазин у дома[/m]

臺北
Тайбэй (значения)
	[m1]臺北[/m]
	[m1]Тайбэй (значения)[/m]

沈既濟
Шэнь Цзицзи
	[m1]沈既濟[/m]
	[m1]Шэнь Цзицзи[/m]

潘多拉病毒
Pandoravirus
	[m1]潘多拉病毒[/m]
	[m1]Pandoravirus[/m]

麗水市
Лишуй
	[m1]麗水市[/m]
	[m1]Лишуй[/m]

甲午昆明斫殺
Террористический акт в Куньмине
	[m1]甲午昆明斫殺[/m]
	[m1]Террористический акт в Куньмине[/m]

雨傘運動
Протесты в Гонконге в 2014 году
	[m1]雨傘運動[/m]
	[m1]Протесты в Гонконге в 2014 году[/m]

代言 (動漫)
Персонаж-талисман
	[m1]代言 (動漫)[/m]
	[m1]Персонаж-талисман[/m]

