#NAME "zh_yue-ru Wikidict"
#INDEX_LANGUAGE "Cantonese"
#CONTENTS_LANGUAGE "Russian"

非洲
Африка
	[m1]非洲[/m]
	[m1]Африка[/m]

日本
Япония
	[m1]日本[/m]
	[m1]Япония[/m]

南美洲
Южная Америка
	[m1]南美洲[/m]
	[m1]Южная Америка[/m]

挪威
Норвегия
	[m1]挪威[/m]
	[m1]Норвегия[/m]

英倫
Англия
	[m1]英倫[/m]
	[m1]Англия[/m]

蘇格蘭
Шотландия
	[m1]蘇格蘭[/m]
	[m1]Шотландия[/m]

威爾斯
Уэльс
	[m1]威爾斯[/m]
	[m1]Уэльс[/m]

北愛爾蘭
Северная Ирландия
	[m1]北愛爾蘭[/m]
	[m1]Северная Ирландия[/m]

愛爾蘭共和國
Ирландия
	[m1]愛爾蘭共和國[/m]
	[m1]Ирландия[/m]

匈牙利
Венгрия
	[m1]匈牙利[/m]
	[m1]Венгрия[/m]

西班牙
Испания
	[m1]西班牙[/m]
	[m1]Испания[/m]

美國
Соединённые Штаты Америки
	[m1]美國[/m]
	[m1]Соединённые Штаты Америки[/m]

比利時
Бельгия
	[m1]比利時[/m]
	[m1]Бельгия[/m]

盧森堡
Люксембург
	[m1]盧森堡[/m]
	[m1]Люксембург[/m]

宇宙
Вселенная
	[m1]宇宙[/m]
	[m1]Вселенная[/m]

地球
Земля
	[m1]地球[/m]
	[m1]Земля[/m]

生命
Жизнь
	[m1]生命[/m]
	[m1]Жизнь[/m]

死
Смерть
	[m1]死[/m]
	[m1]Смерть[/m]

人
Человек разумный
	[m1]人[/m]
	[m1]Человек разумный[/m]

開心
Счастье
	[m1]開心[/m]
	[m1]Счастье[/m]

佐治華盛頓
Вашингтон, Джордж
	[m1]佐治華盛頓[/m]
	[m1]Вашингтон, Джордж[/m]

李柏納
Бернерс-Ли, Тим
	[m1]李柏納[/m]
	[m1]Бернерс-Ли, Тим[/m]

Leet
Leet
	[m1]Leet[/m]
	[m1]Leet[/m]

寇比力克
Кубрик, Стэнли
	[m1]寇比力克[/m]
	[m1]Кубрик, Стэнли[/m]

瑪雅曆法
Календарь майя
	[m1]瑪雅曆法[/m]
	[m1]Календарь майя[/m]

維基數據
Викиданные
	[m1]維基數據[/m]
	[m1]Викиданные[/m]

芬蘭
Финляндия
	[m1]芬蘭[/m]
	[m1]Финляндия[/m]

瑞典
Швеция
	[m1]瑞典[/m]
	[m1]Швеция[/m]

丹麥
Дания
	[m1]丹麥[/m]
	[m1]Дания[/m]

波蘭
Польша
	[m1]波蘭[/m]
	[m1]Польша[/m]

立陶宛
Литва
	[m1]立陶宛[/m]
	[m1]Литва[/m]

意大利
Италия
	[m1]意大利[/m]
	[m1]Италия[/m]

瑞士
Швейцария
	[m1]瑞士[/m]
	[m1]Швейцария[/m]

奧地利
Австрия
	[m1]奧地利[/m]
	[m1]Австрия[/m]

希臘
Греция
	[m1]希臘[/m]
	[m1]Греция[/m]

土耳其
Турция
	[m1]土耳其[/m]
	[m1]Турция[/m]

啤酒
Пиво
	[m1]啤酒[/m]
	[m1]Пиво[/m]

葡萄牙
Португалия
	[m1]葡萄牙[/m]
	[m1]Португалия[/m]

歐洲
Европа
	[m1]歐洲[/m]
	[m1]Европа[/m]

亞洲
Азия
	[m1]亞洲[/m]
	[m1]Азия[/m]

北美洲
Северная Америка
	[m1]北美洲[/m]
	[m1]Северная Америка[/m]

南極洲
Антарктида
	[m1]南極洲[/m]
	[m1]Антарктида[/m]

維基百科
Википедия
	[m1]維基百科[/m]
	[m1]Википедия[/m]

荷蘭
Нидерланды
	[m1]荷蘭[/m]
	[m1]Нидерланды[/m]

朘
Пенис у животных
	[m1]朘[/m]
	[m1]Пенис у животных[/m]

PHP
PHP
	[m1]PHP[/m]
	[m1]PHP[/m]

紐約市
Нью-Йорк
	[m1]紐約市[/m]
	[m1]Нью-Йорк[/m]

華盛頓特區
Вашингтон (округ Колумбия)
	[m1]華盛頓特區[/m]
	[m1]Вашингтон (округ Колумбия)[/m]

三藩市
Сан-Франциско
	[m1]三藩市[/m]
	[m1]Сан-Франциско[/m]

柏林
Берлин
	[m1]柏林[/m]
	[m1]Берлин[/m]

洛杉磯
Лос-Анджелес
	[m1]洛杉磯[/m]
	[m1]Лос-Анджелес[/m]

波音
Boeing
	[m1]波音[/m]
	[m1]Boeing[/m]

空中客車
Airbus
	[m1]空中客車[/m]
	[m1]Airbus[/m]

電腦
Компьютер
	[m1]電腦[/m]
	[m1]Компьютер[/m]

伯恩
Берн
	[m1]伯恩[/m]
	[m1]Берн[/m]

日內瓦
Женева
	[m1]日內瓦[/m]
	[m1]Женева[/m]

蘇黎世
Цюрих
	[m1]蘇黎世[/m]
	[m1]Цюрих[/m]

互聯網
Интернет
	[m1]互聯網[/m]
	[m1]Интернет[/m]

奧巴馬
Обама, Барак
	[m1]奧巴馬[/m]
	[m1]Обама, Барак[/m]

烏拉圭
Уругвай
	[m1]烏拉圭[/m]
	[m1]Уругвай[/m]

巴塞爾
Базель
	[m1]巴塞爾[/m]
	[m1]Базель[/m]

列印機
Принтер
	[m1]列印機[/m]
	[m1]Принтер[/m]

MediaWiki
MediaWiki
	[m1]MediaWiki[/m]
	[m1]MediaWiki[/m]

倫敦
Лондон
	[m1]倫敦[/m]
	[m1]Лондон[/m]

開羅
Каир
	[m1]開羅[/m]
	[m1]Каир[/m]

頭刺
Головная боль
	[m1]頭刺[/m]
	[m1]Головная боль[/m]

亞歷山大港
Александрия
	[m1]亞歷山大港[/m]
	[m1]Александрия[/m]

蘋果
Яблоко
	[m1]蘋果[/m]
	[m1]Яблоко[/m]

巴黎
Париж
	[m1]巴黎[/m]
	[m1]Париж[/m]

林肯
Линкольн, Авраам
	[m1]林肯[/m]
	[m1]Линкольн, Авраам[/m]

Android
Android
	[m1]Android[/m]
	[m1]Android[/m]

Google
Google (компания)
	[m1]Google[/m]
	[m1]Google (компания)[/m]

墨西哥
Мексика
	[m1]墨西哥[/m]
	[m1]Мексика[/m]

大西洋
Атлантический океан
	[m1]大西洋[/m]
	[m1]Атлантический океан[/m]

太平洋
Тихий океан
	[m1]太平洋[/m]
	[m1]Тихий океан[/m]

加利福尼亞州
Калифорния
	[m1]加利福尼亞州[/m]
	[m1]Калифорния[/m]

波士頓
Бостон
	[m1]波士頓[/m]
	[m1]Бостон[/m]

星期一
Понедельник
	[m1]星期一[/m]
	[m1]Понедельник[/m]

空間
Пространство
	[m1]空間[/m]
	[m1]Пространство[/m]

1月
Январь
	[m1]1月[/m]
	[m1]Январь[/m]

2月
Февраль
	[m1]2月[/m]
	[m1]Февраль[/m]

3月
Март
	[m1]3月[/m]
	[m1]Март[/m]

火星
Марс
	[m1]火星[/m]
	[m1]Марс[/m]

肯雅
Кения
	[m1]肯雅[/m]
	[m1]Кения[/m]

埃塞俄比亞
Эфиопия
	[m1]埃塞俄比亞[/m]
	[m1]Эфиопия[/m]

君主
Монарх
	[m1]君主[/m]
	[m1]Монарх[/m]

加納
Гана
	[m1]加納[/m]
	[m1]Гана[/m]

4月
Апрель
	[m1]4月[/m]
	[m1]Апрель[/m]

5月
Май
	[m1]5月[/m]
	[m1]Май[/m]

6月
Июнь
	[m1]6月[/m]
	[m1]Июнь[/m]

7月
Июль
	[m1]7月[/m]
	[m1]Июль[/m]

8月
Август
	[m1]8月[/m]
	[m1]Август[/m]

9月
Сентябрь
	[m1]9月[/m]
	[m1]Сентябрь[/m]

10月
Октябрь
	[m1]10月[/m]
	[m1]Октябрь[/m]

11月
Ноябрь
	[m1]11月[/m]
	[m1]Ноябрь[/m]

12月
Декабрь
	[m1]12月[/m]
	[m1]Декабрь[/m]

星期二
Вторник
	[m1]星期二[/m]
	[m1]Вторник[/m]

星期三
Среда
	[m1]星期三[/m]
	[m1]Среда[/m]

星期四
Четверг
	[m1]星期四[/m]
	[m1]Четверг[/m]

星期五
Пятница
	[m1]星期五[/m]
	[m1]Пятница[/m]

星期六
Суббота
	[m1]星期六[/m]
	[m1]Суббота[/m]

星期日
Воскресенье
	[m1]星期日[/m]
	[m1]Воскресенье[/m]

獅子
Лев
	[m1]獅子[/m]
	[m1]Лев[/m]

法國
Франция
	[m1]法國[/m]
	[m1]Франция[/m]

世界語
Эсперанто
	[m1]世界語[/m]
	[m1]Эсперанто[/m]

狗
Собака
	[m1]狗[/m]
	[m1]Собака[/m]

英國
Великобритания
	[m1]英國[/m]
	[m1]Великобритания[/m]

貓
Кошка
	[m1]貓[/m]
	[m1]Кошка[/m]

中華人民共和國
Китайская Народная Республика
	[m1]中華人民共和國[/m]
	[m1]Китайская Народная Республика[/m]

法文
Французский язык
	[m1]法文[/m]
	[m1]Французский язык[/m]

維基辭典
Викисловарь
	[m1]維基辭典[/m]
	[m1]Викисловарь[/m]

魚
Рыбы
	[m1]魚[/m]
	[m1]Рыбы[/m]

乙醇
Этанол
	[m1]乙醇[/m]
	[m1]Этанол[/m]

酒
Алкогольные напитки
	[m1]酒[/m]
	[m1]Алкогольные напитки[/m]

巴西
Бразилия
	[m1]巴西[/m]
	[m1]Бразилия[/m]

酒精
Спирты
	[m1]酒精[/m]
	[m1]Спирты[/m]

奧朗德
Олланд, Франсуа
	[m1]奧朗德[/m]
	[m1]Олланд, Франсуа[/m]

俄羅斯
Россия
	[m1]俄羅斯[/m]
	[m1]Россия[/m]

鯨魚
Китообразные
	[m1]鯨魚[/m]
	[m1]Китообразные[/m]

約郡
Йоркшир
	[m1]約郡[/m]
	[m1]Йоркшир[/m]

正方形
Квадрат
	[m1]正方形[/m]
	[m1]Квадрат[/m]

海
Море
	[m1]海[/m]
	[m1]Море[/m]

黑海
Чёрное море
	[m1]黑海[/m]
	[m1]Чёрное море[/m]

圓周率
Пи (число)
	[m1]圓周率[/m]
	[m1]Пи (число)[/m]

Π
Пи (буква)
	[m1]Π[/m]
	[m1]Пи (буква)[/m]

芒果 (水果)
Манго (фрукт)
	[m1]芒果 (水果)[/m]
	[m1]Манго (фрукт)[/m]

Wiki
Вики
	[m1]Wiki[/m]
	[m1]Вики[/m]

多倫多
Торонто
	[m1]多倫多[/m]
	[m1]Торонто[/m]

阿拉巴馬州
Алабама
	[m1]阿拉巴馬州[/m]
	[m1]Алабама[/m]

聖保羅
Сан-Паулу
	[m1]聖保羅[/m]
	[m1]Сан-Паулу[/m]

聖保羅州
Сан-Паулу (штат)
	[m1]聖保羅州[/m]
	[m1]Сан-Паулу (штат)[/m]

魁北克省
Квебек
	[m1]魁北克省[/m]
	[m1]Квебек[/m]

意大利薄餅
Пицца
	[m1]意大利薄餅[/m]
	[m1]Пицца[/m]

意式麪
Макаронные изделия
	[m1]意式麪[/m]
	[m1]Макаронные изделия[/m]

維基媒體基金會
Фонд Викимедиа
	[m1]維基媒體基金會[/m]
	[m1]Фонд Викимедиа[/m]

占美威爾斯
Уэйлс, Джимми
	[m1]占美威爾斯[/m]
	[m1]Уэйлс, Джимми[/m]

德國
Германия
	[m1]德國[/m]
	[m1]Германия[/m]

白俄羅斯
Белоруссия
	[m1]白俄羅斯[/m]
	[m1]Белоруссия[/m]

德文
Немецкий язык
	[m1]德文[/m]
	[m1]Немецкий язык[/m]

冰島
Исландия
	[m1]冰島[/m]
	[m1]Исландия[/m]

上帝
Бог
	[m1]上帝[/m]
	[m1]Бог[/m]

愛沙尼亞
Эстония
	[m1]愛沙尼亞[/m]
	[m1]Эстония[/m]

甘民樂
Кэмерон, Дэвид
	[m1]甘民樂[/m]
	[m1]Кэмерон, Дэвид[/m]

土星
Сатурн
	[m1]土星[/m]
	[m1]Сатурн[/m]

朱古力
Шоколад
	[m1]朱古力[/m]
	[m1]Шоколад[/m]

車厘子
Вишня (плод)
	[m1]車厘子[/m]
	[m1]Вишня (плод)[/m]

飛機
Самолёт
	[m1]飛機[/m]
	[m1]Самолёт[/m]

打仗
Война
	[m1]打仗[/m]
	[m1]Война[/m]

1
1 (число)
	[m1]1[/m]
	[m1]1 (число)[/m]

2
2 (число)
	[m1]2[/m]
	[m1]2 (число)[/m]

3
3 (число)
	[m1]3[/m]
	[m1]3 (число)[/m]

4
4 (число)
	[m1]4[/m]
	[m1]4 (число)[/m]

5
5 (число)
	[m1]5[/m]
	[m1]5 (число)[/m]

0
0 (число)
	[m1]0[/m]
	[m1]0 (число)[/m]

無限大
Бесконечность
	[m1]無限大[/m]
	[m1]Бесконечность[/m]

喬治布殊
Буш, Джордж Уокер
	[m1]喬治布殊[/m]
	[m1]Буш, Джордж Уокер[/m]

拉脫維亞
Латвия
	[m1]拉脫維亞[/m]
	[m1]Латвия[/m]

烏克蘭
Украина
	[m1]烏克蘭[/m]
	[m1]Украина[/m]

捷克
Чехия
	[m1]捷克[/m]
	[m1]Чехия[/m]

斯洛伐克
Словакия
	[m1]斯洛伐克[/m]
	[m1]Словакия[/m]

斯洛文尼亞
Словения
	[m1]斯洛文尼亞[/m]
	[m1]Словения[/m]

維爾紐斯
Вильнюс
	[m1]維爾紐斯[/m]
	[m1]Вильнюс[/m]

摩爾多瓦
Молдавия
	[m1]摩爾多瓦[/m]
	[m1]Молдавия[/m]

羅馬尼亞
Румыния
	[m1]羅馬尼亞[/m]
	[m1]Румыния[/m]

保加利亞
Болгария
	[m1]保加利亞[/m]
	[m1]Болгария[/m]

羅馬
Рим
	[m1]羅馬[/m]
	[m1]Рим[/m]

馬其頓共和國
Республика Македония
	[m1]馬其頓共和國[/m]
	[m1]Республика Македония[/m]

阿爾巴尼亞
Албания
	[m1]阿爾巴尼亞[/m]
	[m1]Албания[/m]

格陵蘭
Гренландия (административная единица)
	[m1]格陵蘭[/m]
	[m1]Гренландия (административная единица)[/m]

克羅地亞
Хорватия
	[m1]克羅地亞[/m]
	[m1]Хорватия[/m]

波斯尼亞
Босния и Герцеговина
	[m1]波斯尼亞[/m]
	[m1]Босния и Герцеговина[/m]

努克
Нуук
	[m1]努克[/m]
	[m1]Нуук[/m]

阿塞拜疆
Азербайджан
	[m1]阿塞拜疆[/m]
	[m1]Азербайджан[/m]

安道爾
Андорра
	[m1]安道爾[/m]
	[m1]Андорра[/m]

塞浦路斯
Республика Кипр
	[m1]塞浦路斯[/m]
	[m1]Республика Кипр[/m]

格魯吉亞
Грузия
	[m1]格魯吉亞[/m]
	[m1]Грузия[/m]

哈薩克
Казахстан
	[m1]哈薩克[/m]
	[m1]Казахстан[/m]

馬耳他
Мальта
	[m1]馬耳他[/m]
	[m1]Мальта[/m]

摩納哥
Монако
	[m1]摩納哥[/m]
	[m1]Монако[/m]

黑山
Черногория
	[m1]黑山[/m]
	[m1]Черногория[/m]

梵蒂岡
Ватикан
	[m1]梵蒂岡[/m]
	[m1]Ватикан[/m]

聖馬連奴
Сан-Марино
	[m1]聖馬連奴[/m]
	[m1]Сан-Марино[/m]

布魯塞爾
Брюссель
	[m1]布魯塞爾[/m]
	[m1]Брюссель[/m]

布魯塞爾首都區
Брюссельский столичный регион
	[m1]布魯塞爾首都區[/m]
	[m1]Брюссельский столичный регион[/m]

古巴
Куба
	[m1]古巴[/m]
	[m1]Куба[/m]

伯利茲
Белиз
	[m1]伯利茲[/m]
	[m1]Белиз[/m]

巴黎鐵塔
Эйфелева башня
	[m1]巴黎鐵塔[/m]
	[m1]Эйфелева башня[/m]

巴巴多斯
Барбадос
	[m1]巴巴多斯[/m]
	[m1]Барбадос[/m]

勒士啤梨派
Raspberry Pi
	[m1]勒士啤梨派[/m]
	[m1]Raspberry Pi[/m]

福士汽車
Volkswagen
	[m1]福士汽車[/m]
	[m1]Volkswagen[/m]

英特爾
Intel
	[m1]英特爾[/m]
	[m1]Intel[/m]

鍵盤 (電腦)
Компьютерная клавиатура
	[m1]鍵盤 (電腦)[/m]
	[m1]Компьютерная клавиатура[/m]

Java程式語言
Java
	[m1]Java程式語言[/m]
	[m1]Java[/m]

印尼
Индонезия
	[m1]印尼[/m]
	[m1]Индонезия[/m]

QWERTY鍵盤
QWERTY
	[m1]QWERTY鍵盤[/m]
	[m1]QWERTY[/m]

莫札特
Моцарт, Вольфганг Амадей
	[m1]莫札特[/m]
	[m1]Моцарт, Вольфганг Амадей[/m]

貝多芬
Бетховен, Людвиг ван
	[m1]貝多芬[/m]
	[m1]Бетховен, Людвиг ван[/m]

土耳其話
Турецкий язык
	[m1]土耳其話[/m]
	[m1]Турецкий язык[/m]

南非共和國
Южно-Африканская Республика
	[m1]南非共和國[/m]
	[m1]Южно-Африканская Республика[/m]

Linkin Park
Linkin Park
	[m1]Linkin Park[/m]
	[m1]Linkin Park[/m]

阿爾及利亞
Алжир
	[m1]阿爾及利亞[/m]
	[m1]Алжир[/m]

維基文庫
Викитека
	[m1]維基文庫[/m]
	[m1]Викитека[/m]

颶風珊迪
Сэнди (ураган)
	[m1]颶風珊迪[/m]
	[m1]Сэнди (ураган)[/m]

月即別
Узбекистан
	[m1]月即別[/m]
	[m1]Узбекистан[/m]

塔什干
Ташкент
	[m1]塔什干[/m]
	[m1]Ташкент[/m]

華沙
Варшава
	[m1]華沙[/m]
	[m1]Варшава[/m]

威士忌
Виски
	[m1]威士忌[/m]
	[m1]Виски[/m]

葡萄酒
Вино
	[m1]葡萄酒[/m]
	[m1]Вино[/m]

水
Вода
	[m1]水[/m]
	[m1]Вода[/m]

干邑
Коньяк
	[m1]干邑[/m]
	[m1]Коньяк[/m]

真皮
Кожа (материал)
	[m1]真皮[/m]
	[m1]Кожа (материал)[/m]

木
Древесина
	[m1]木[/m]
	[m1]Древесина[/m]

電視
Телевидение
	[m1]電視[/m]
	[m1]Телевидение[/m]

性
Пол организмов
	[m1]性[/m]
	[m1]Пол организмов[/m]

鹹濕
Порнография
	[m1]鹹濕[/m]
	[m1]Порнография[/m]

冰島文
Исландский язык
	[m1]冰島文[/m]
	[m1]Исландский язык[/m]

莫奈
Моне, Клод
	[m1]莫奈[/m]
	[m1]Моне, Клод[/m]

委拉斯蓋茲
Веласкес, Диего
	[m1]委拉斯蓋茲[/m]
	[m1]Веласкес, Диего[/m]

智利
Чили
	[m1]智利[/m]
	[m1]Чили[/m]

耶穌
Иисус Христос
	[m1]耶穌[/m]
	[m1]Иисус Христос[/m]

皮禮士利
Пресли, Элвис
	[m1]皮禮士利[/m]
	[m1]Пресли, Элвис[/m]

體罰
Телесные наказания
	[m1]體罰[/m]
	[m1]Телесные наказания[/m]

伽利略
Галилей, Галилео
	[m1]伽利略[/m]
	[m1]Галилей, Галилео[/m]

水星
Меркурий
	[m1]水星[/m]
	[m1]Меркурий[/m]

歷史
История
	[m1]歷史[/m]
	[m1]История[/m]

蘋果公司
Apple
	[m1]蘋果公司[/m]
	[m1]Apple[/m]

金星
Венера
	[m1]金星[/m]
	[m1]Венера[/m]

語言
Язык
	[m1]語言[/m]
	[m1]Язык[/m]

愛
Любовь
	[m1]愛[/m]
	[m1]Любовь[/m]

專政
Диктатура
	[m1]專政[/m]
	[m1]Диктатура[/m]

星系
Галактика
	[m1]星系[/m]
	[m1]Галактика[/m]

木星
Юпитер
	[m1]木星[/m]
	[m1]Юпитер[/m]

巴切萊特
Бачелет, Мишель
	[m1]巴切萊特[/m]
	[m1]Бачелет, Мишель[/m]

銀河
Млечный Путь
	[m1]銀河[/m]
	[m1]Млечный Путь[/m]

宇宙大爆炸
Большой взрыв
	[m1]宇宙大爆炸[/m]
	[m1]Большой взрыв[/m]

天王星
Уран (планета)
	[m1]天王星[/m]
	[m1]Уран (планета)[/m]

英文維基百科
Английская Википедия
	[m1]英文維基百科[/m]
	[m1]Английская Википедия[/m]

薩爾科齊
Саркози, Николя
	[m1]薩爾科齊[/m]
	[m1]Саркози, Николя[/m]

海王星
Нептун
	[m1]海王星[/m]
	[m1]Нептун[/m]

天文
Астрономия
	[m1]天文[/m]
	[m1]Астрономия[/m]

星架坡
Сингапур
	[m1]星架坡[/m]
	[m1]Сингапур[/m]

科學
Наука
	[m1]科學[/m]
	[m1]Наука[/m]

冥王星
Плутон
	[m1]冥王星[/m]
	[m1]Плутон[/m]

滿地可
Монреаль
	[m1]滿地可[/m]
	[m1]Монреаль[/m]

自由軟件
Свободное программное обеспечение
	[m1]自由軟件[/m]
	[m1]Свободное программное обеспечение[/m]

聖母瑪利亞
Богородица
	[m1]聖母瑪利亞[/m]
	[m1]Богородица[/m]

列支敦士登
Лихтенштейн
	[m1]列支敦士登[/m]
	[m1]Лихтенштейн[/m]

運動
Спорт
	[m1]運動[/m]
	[m1]Спорт[/m]

劍橋
Кембридж
	[m1]劍橋[/m]
	[m1]Кембридж[/m]

希特拉
Гитлер, Адольф
	[m1]希特拉[/m]
	[m1]Гитлер, Адольф[/m]

Facebook
Facebook
	[m1]Facebook[/m]
	[m1]Facebook[/m]

WikiLeaks
WikiLeaks
	[m1]WikiLeaks[/m]
	[m1]WikiLeaks[/m]

阿桑奇
Ассанж, Джулиан
	[m1]阿桑奇[/m]
	[m1]Ассанж, Джулиан[/m]

第一次世界大戰
Первая мировая война
	[m1]第一次世界大戰[/m]
	[m1]Первая мировая война[/m]

第二次世界大戰
Вторая мировая война
	[m1]第二次世界大戰[/m]
	[m1]Вторая мировая война[/m]

第三次世界大戰
Третья мировая война
	[m1]第三次世界大戰[/m]
	[m1]Третья мировая война[/m]

古龍 (德國)
Кёльн
	[m1]古龍 (德國)[/m]
	[m1]Кёльн[/m]

貪污
Коррупция
	[m1]貪污[/m]
	[m1]Коррупция[/m]

維基書本
Викиучебник
	[m1]維基書本[/m]
	[m1]Викиучебник[/m]

維基語錄
Викицитатник
	[m1]維基語錄[/m]
	[m1]Викицитатник[/m]

維基學府
Викиверситет
	[m1]維基學府[/m]
	[m1]Викиверситет[/m]

維基遊埠
Викигид
	[m1]維基遊埠[/m]
	[m1]Викигид[/m]

伏特加
Водка
	[m1]伏特加[/m]
	[m1]Водка[/m]

格仔餅
Вафля
	[m1]格仔餅[/m]
	[m1]Вафля[/m]

鐘
Часы
	[m1]鐘[/m]
	[m1]Часы[/m]

Ubuntu
Ubuntu
	[m1]Ubuntu[/m]
	[m1]Ubuntu[/m]

斯科普里
Скопье
	[m1]斯科普里[/m]
	[m1]Скопье[/m]

Linux
Linux
	[m1]Linux[/m]
	[m1]Linux[/m]

數學
Математика
	[m1]數學[/m]
	[m1]Математика[/m]

拉丁話
Латинский язык
	[m1]拉丁話[/m]
	[m1]Латинский язык[/m]

巴林
Бахрейн
	[m1]巴林[/m]
	[m1]Бахрейн[/m]

亞美尼亞
Армения
	[m1]亞美尼亞[/m]
	[m1]Армения[/m]

楔形字
Клинопись
	[m1]楔形字[/m]
	[m1]Клинопись[/m]

希格斯玻色子
Бозон Хиггса
	[m1]希格斯玻色子[/m]
	[m1]Бозон Хиггса[/m]

塞爾維亞
Сербия
	[m1]塞爾維亞[/m]
	[m1]Сербия[/m]

月光
Луна
	[m1]月光[/m]
	[m1]Луна[/m]

伊斯坦堡
Стамбул
	[m1]伊斯坦堡[/m]
	[m1]Стамбул[/m]

澳洲
Австралия
	[m1]澳洲[/m]
	[m1]Австралия[/m]

物理
Физика
	[m1]物理[/m]
	[m1]Физика[/m]

阿根廷
Аргентина
	[m1]阿根廷[/m]
	[m1]Аргентина[/m]

秘魯
Перу
	[m1]秘魯[/m]
	[m1]Перу[/m]

生物學
Биология
	[m1]生物學[/m]
	[m1]Биология[/m]

不明飛行物體
Неопознанный летающий объект
	[m1]不明飛行物體[/m]
	[m1]Неопознанный летающий объект[/m]

朝鮮民主主義人民共和國
Корейская Народно-Демократическая Республика
	[m1]朝鮮民主主義人民共和國[/m]
	[m1]Корейская Народно-Демократическая Республика[/m]

柬埔寨
Камбоджа
	[m1]柬埔寨[/m]
	[m1]Камбоджа[/m]

柯伊伯帶
Пояс Койпера
	[m1]柯伊伯帶[/m]
	[m1]Пояс Койпера[/m]

可蘭經
Коран
	[m1]可蘭經[/m]
	[m1]Коран[/m]

恐龍
Динозавры
	[m1]恐龍[/m]
	[m1]Динозавры[/m]

動物學
Зоология
	[m1]動物學[/m]
	[m1]Зоология[/m]

回敎
Ислам
	[m1]回敎[/m]
	[m1]Ислам[/m]

梨
Груша
	[m1]梨[/m]
	[m1]Груша[/m]

盧布爾雅那
Любляна
	[m1]盧布爾雅那[/m]
	[m1]Любляна[/m]

植物學
Ботаника
	[m1]植物學[/m]
	[m1]Ботаника[/m]

Lech Wałęsa
Валенса, Лех
	[m1]Lech Wałęsa[/m]
	[m1]Валенса, Лех[/m]

轆
Колесо
	[m1]轆[/m]
	[m1]Колесо[/m]

狄德羅
Дидро, Дени
	[m1]狄德羅[/m]
	[m1]Дидро, Дени[/m]

心智
Ум
	[m1]心智[/m]
	[m1]Ум[/m]

和平 (關係)
Мир (отсутствие войны)
	[m1]和平 (關係)[/m]
	[m1]Мир (отсутствие войны)[/m]

不列顛百科全書
Энциклопедия Британника
	[m1]不列顛百科全書[/m]
	[m1]Энциклопедия Британника[/m]

里昂
Лион
	[m1]里昂[/m]
	[m1]Лион[/m]

歐洲聯盟
Европейский союз
	[m1]歐洲聯盟[/m]
	[m1]Европейский союз[/m]

萬維網
Всемирная паутина
	[m1]萬維網[/m]
	[m1]Всемирная паутина[/m]

女人
Женщина
	[m1]女人[/m]
	[m1]Женщина[/m]

索菲亞
София
	[m1]索菲亞[/m]
	[m1]София[/m]

唐吉訶德
Дон Кихот (роман)
	[m1]唐吉訶德[/m]
	[m1]Дон Кихот (роман)[/m]

詩
Поэзия
	[m1]詩[/m]
	[m1]Поэзия[/m]

MegaUpload
Megaupload
	[m1]MegaUpload[/m]
	[m1]Megaupload[/m]

切爾諾貝爾核災
Авария на Чернобыльской АЭС
	[m1]切爾諾貝爾核災[/m]
	[m1]Авария на Чернобыльской АЭС[/m]

米蘭
Милан
	[m1]米蘭[/m]
	[m1]Милан[/m]

友情
Дружба
	[m1]友情[/m]
	[m1]Дружба[/m]

拖連奴
Турин
	[m1]拖連奴[/m]
	[m1]Турин[/m]

屎
Кал
	[m1]屎[/m]
	[m1]Кал[/m]

屎窟竉
Анус
	[m1]屎窟竉[/m]
	[m1]Анус[/m]

胳肋底
Подмышка
	[m1]胳肋底[/m]
	[m1]Подмышка[/m]

檸檬
Лимон
	[m1]檸檬[/m]
	[m1]Лимон[/m]

波德萊爾
Бодлер, Шарль
	[m1]波德萊爾[/m]
	[m1]Бодлер, Шарль[/m]

蕉
Банан
	[m1]蕉[/m]
	[m1]Банан[/m]

666年
666 год
	[m1]666年[/m]
	[m1]666 год[/m]

花
Цветок
	[m1]花[/m]
	[m1]Цветок[/m]

Googol
Гугол
	[m1]Googol[/m]
	[m1]Гугол[/m]

Googolplex
Гуголплекс
	[m1]Googolplex[/m]
	[m1]Гуголплекс[/m]

馬里亞納海溝
Марианский жёлоб
	[m1]馬里亞納海溝[/m]
	[m1]Марианский жёлоб[/m]

珠穆朗瑪峰
Джомолунгма
	[m1]珠穆朗瑪峰[/m]
	[m1]Джомолунгма[/m]

解剖學
Анатомия
	[m1]解剖學[/m]
	[m1]Анатомия[/m]

城市
Город
	[m1]城市[/m]
	[m1]Город[/m]

拿破崙
Наполеон I
	[m1]拿破崙[/m]
	[m1]Наполеон I[/m]

奧林匹斯山 (火星)
Олимп (Марс)
	[m1]奧林匹斯山 (火星)[/m]
	[m1]Олимп (Марс)[/m]

恆星
Звезда
	[m1]恆星[/m]
	[m1]Звезда[/m]

太陽
Солнце
	[m1]太陽[/m]
	[m1]Солнце[/m]

天
Небо
	[m1]天[/m]
	[m1]Небо[/m]

巴士德
Пастер, Луи
	[m1]巴士德[/m]
	[m1]Пастер, Луи[/m]

光年
Световой год
	[m1]光年[/m]
	[m1]Световой год[/m]

村
Село
	[m1]村[/m]
	[m1]Село[/m]

雨果
Гюго, Виктор
	[m1]雨果[/m]
	[m1]Гюго, Виктор[/m]

大洋洲
Океания
	[m1]大洋洲[/m]
	[m1]Океания[/m]

田徑
Лёгкая атлетика
	[m1]田徑[/m]
	[m1]Лёгкая атлетика[/m]

太陽系
Солнечная система
	[m1]太陽系[/m]
	[m1]Солнечная система[/m]

波羅的海
Балтийское море
	[m1]波羅的海[/m]
	[m1]Балтийское море[/m]

香榭麗舍大道
Елисейские Поля
	[m1]香榭麗舍大道[/m]
	[m1]Елисейские Поля[/m]

牙
Зуб (биология)
	[m1]牙[/m]
	[m1]Зуб (биология)[/m]

氫
Водород
	[m1]氫[/m]
	[m1]Водород[/m]

氦
Гелий
	[m1]氦[/m]
	[m1]Гелий[/m]

人牙
Зубы человека
	[m1]人牙[/m]
	[m1]Зубы человека[/m]

地獄
Ад
	[m1]地獄[/m]
	[m1]Ад[/m]

維基同享
Викисклад
	[m1]維基同享[/m]
	[m1]Викисклад[/m]

默克爾
Меркель, Ангела
	[m1]默克爾[/m]
	[m1]Меркель, Ангела[/m]

鋰
Литий
	[m1]鋰[/m]
	[m1]Литий[/m]

鈹
Бериллий
	[m1]鈹[/m]
	[m1]Бериллий[/m]

音響喇叭
Громкоговоритель
	[m1]音響喇叭[/m]
	[m1]Громкоговоритель[/m]

書
Книга
	[m1]書[/m]
	[m1]Книга[/m]

日 (曆法)
Сутки
	[m1]日 (曆法)[/m]
	[m1]Сутки[/m]

東帝汶
Восточный Тимор
	[m1]東帝汶[/m]
	[m1]Восточный Тимор[/m]

夜晚
Ночь
	[m1]夜晚[/m]
	[m1]Ночь[/m]

年
Год
	[m1]年[/m]
	[m1]Год[/m]

世紀
Век
	[m1]世紀[/m]
	[m1]Век[/m]

白朗峰
Монблан
	[m1]白朗峰[/m]
	[m1]Монблан[/m]

萊茵河
Рейн
	[m1]萊茵河[/m]
	[m1]Рейн[/m]

奧斯陸
Осло
	[m1]奧斯陸[/m]
	[m1]Осло[/m]

波恩
Бонн
	[m1]波恩[/m]
	[m1]Бонн[/m]

卡托維治
Катовице
	[m1]卡托維治[/m]
	[m1]Катовице[/m]

黑洞
Чёрная дыра
	[m1]黑洞[/m]
	[m1]Чёрная дыра[/m]

賈梅士
Камоэнс, Луис де
	[m1]賈梅士[/m]
	[m1]Камоэнс, Луис де[/m]

基佬
Гей
	[m1]基佬[/m]
	[m1]Гей[/m]

穀神星
Церера
	[m1]穀神星[/m]
	[m1]Церера[/m]

里斯本
Лиссабон
	[m1]里斯本[/m]
	[m1]Лиссабон[/m]

妊神星
Хаумеа
	[m1]妊神星[/m]
	[m1]Хаумеа[/m]

鳥神星
Макемаке
	[m1]鳥神星[/m]
	[m1]Макемаке[/m]

性交
Секс
	[m1]性交[/m]
	[m1]Секс[/m]

鬩神星
Эрида
	[m1]鬩神星[/m]
	[m1]Эрида[/m]

杜拜
Дубай (эмират)
	[m1]杜拜[/m]
	[m1]Дубай (эмират)[/m]

美斯
Месси, Лионель
	[m1]美斯[/m]
	[m1]Месси, Лионель[/m]

硼
Бор (элемент)
	[m1]硼[/m]
	[m1]Бор (элемент)[/m]

哥白尼
Коперник, Николай
	[m1]哥白尼[/m]
	[m1]Коперник, Николай[/m]

碳
Углерод
	[m1]碳[/m]
	[m1]Углерод[/m]

迪比亞路
Дель Пьеро, Алессандро
	[m1]迪比亞路[/m]
	[m1]Дель Пьеро, Алессандро[/m]

伏加河
Волга
	[m1]伏加河[/m]
	[m1]Волга[/m]

氮
Азот
	[m1]氮[/m]
	[m1]Азот[/m]

氧
Кислород
	[m1]氧[/m]
	[m1]Кислород[/m]

國際米蘭
Интернационале
	[m1]國際米蘭[/m]
	[m1]Интернационале[/m]

行星
Планета
	[m1]行星[/m]
	[m1]Планета[/m]

埃及妖后
Клеопатра
	[m1]埃及妖后[/m]
	[m1]Клеопатра[/m]

音樂
Музыка
	[m1]音樂[/m]
	[m1]Музыка[/m]

威尼斯
Венеция
	[m1]威尼斯[/m]
	[m1]Венеция[/m]

火影忍者
Наруто
	[m1]火影忍者[/m]
	[m1]Наруто[/m]

波河
По (река)
	[m1]波河[/m]
	[m1]По (река)[/m]

沙姆沙伊赫
Шарм-эш-Шейх
	[m1]沙姆沙伊赫[/m]
	[m1]Шарм-эш-Шейх[/m]

莫斯科
Москва
	[m1]莫斯科[/m]
	[m1]Москва[/m]

氟
Фтор
	[m1]氟[/m]
	[m1]Фтор[/m]

意大利話
Итальянский язык
	[m1]意大利話[/m]
	[m1]Итальянский язык[/m]

芝娃娃
Чихуахуа
	[m1]芝娃娃[/m]
	[m1]Чихуахуа[/m]

氖
Неон
	[m1]氖[/m]
	[m1]Неон[/m]

芝華華州
Чиуауа
	[m1]芝華華州[/m]
	[m1]Чиуауа[/m]

聖彼得堡
Санкт-Петербург
	[m1]聖彼得堡[/m]
	[m1]Санкт-Петербург[/m]

乍得
Чад
	[m1]乍得[/m]
	[m1]Чад[/m]

鈉
Натрий
	[m1]鈉[/m]
	[m1]Натрий[/m]

北
Север
	[m1]北[/m]
	[m1]Север[/m]

鎂
Магний
	[m1]鎂[/m]
	[m1]Магний[/m]

新世紀福音戰士
Евангелион
	[m1]新世紀福音戰士[/m]
	[m1]Евангелион[/m]

鋁
Алюминий
	[m1]鋁[/m]
	[m1]Алюминий[/m]

紐西蘭
Новая Зеландия
	[m1]紐西蘭[/m]
	[m1]Новая Зеландия[/m]

南
Юг
	[m1]南[/m]
	[m1]Юг[/m]

印度
Индия
	[m1]印度[/m]
	[m1]Индия[/m]

矽
Кремний
	[m1]矽[/m]
	[m1]Кремний[/m]

鈁
Франций
	[m1]鈁[/m]
	[m1]Франций[/m]

圖瓦盧
Тувалу
	[m1]圖瓦盧[/m]
	[m1]Тувалу[/m]

磷
Фосфор
	[m1]磷[/m]
	[m1]Фосфор[/m]

散文
Проза
	[m1]散文[/m]
	[m1]Проза[/m]

鐵
Железо
	[m1]鐵[/m]
	[m1]Железо[/m]

湯加
Тонга
	[m1]湯加[/m]
	[m1]Тонга[/m]

西
Запад
	[m1]西[/m]
	[m1]Запад[/m]

硫
Сера
	[m1]硫[/m]
	[m1]Сера[/m]

薩摩亞
Самоа
	[m1]薩摩亞[/m]
	[m1]Самоа[/m]

東
Восток
	[m1]東[/m]
	[m1]Восток[/m]

所羅門群島
Соломоновы Острова
	[m1]所羅門群島[/m]
	[m1]Соломоновы Острова[/m]

瓦努阿圖
Вануату
	[m1]瓦努阿圖[/m]
	[m1]Вануату[/m]

莫里哀
Мольер
	[m1]莫里哀[/m]
	[m1]Мольер[/m]

氯
Хлор
	[m1]氯[/m]
	[m1]Хлор[/m]

巴布亞新畿內亞
Папуа — Новая Гвинея
	[m1]巴布亞新畿內亞[/m]
	[m1]Папуа — Новая Гвинея[/m]

莎士比亞
Шекспир, Уильям
	[m1]莎士比亞[/m]
	[m1]Шекспир, Уильям[/m]

帛琉
Палау
	[m1]帛琉[/m]
	[m1]Палау[/m]

氬
Аргон
	[m1]氬[/m]
	[m1]Аргон[/m]

瑙魯
Науру
	[m1]瑙魯[/m]
	[m1]Науру[/m]

Mozilla Firefox
Mozilla Firefox
	[m1]Mozilla Firefox[/m]
	[m1]Mozilla Firefox[/m]

密克羅尼西亞聯邦
Федеративные Штаты Микронезии
	[m1]密克羅尼西亞聯邦[/m]
	[m1]Федеративные Штаты Микронезии[/m]

鉀
Калий
	[m1]鉀[/m]
	[m1]Калий[/m]

鈣
Кальций
	[m1]鈣[/m]
	[m1]Кальций[/m]

鉛
Свинец
	[m1]鉛[/m]
	[m1]Свинец[/m]

馬紹爾群島
Маршалловы Острова
	[m1]馬紹爾群島[/m]
	[m1]Маршалловы Острова[/m]

基里巴斯
Кирибати
	[m1]基里巴斯[/m]
	[m1]Кирибати[/m]

蒙古國
Монголия
	[m1]蒙古國[/m]
	[m1]Монголия[/m]

斐濟
Фиджи
	[m1]斐濟[/m]
	[m1]Фиджи[/m]

鈧
Скандий
	[m1]鈧[/m]
	[m1]Скандий[/m]

鈦
Титан (элемент)
	[m1]鈦[/m]
	[m1]Титан (элемент)[/m]

委內瑞拉
Венесуэла
	[m1]委內瑞拉[/m]
	[m1]Венесуэла[/m]

國際象棋
Шахматы
	[m1]國際象棋[/m]
	[m1]Шахматы[/m]

鐵木真
Чингисхан
	[m1]鐵木真[/m]
	[m1]Чингисхан[/m]

釩
Ванадий
	[m1]釩[/m]
	[m1]Ванадий[/m]

緬因州
Мэн (штат)
	[m1]緬因州[/m]
	[m1]Мэн (штат)[/m]

鉻
Хром
	[m1]鉻[/m]
	[m1]Хром[/m]

馬
Домашняя лошадь
	[m1]馬[/m]
	[m1]Домашняя лошадь[/m]

阿姆斯特丹
Амстердам
	[m1]阿姆斯特丹[/m]
	[m1]Амстердам[/m]

武器
Оружие
	[m1]武器[/m]
	[m1]Оружие[/m]

動物
Животные
	[m1]動物[/m]
	[m1]Животные[/m]

蘇里南
Суринам
	[m1]蘇里南[/m]
	[m1]Суринам[/m]

錳
Марганец
	[m1]錳[/m]
	[m1]Марганец[/m]

巴拉圭
Парагвай
	[m1]巴拉圭[/m]
	[m1]Парагвай[/m]

圭亞那
Гайана
	[m1]圭亞那[/m]
	[m1]Гайана[/m]

藝術
Искусство
	[m1]藝術[/m]
	[m1]Искусство[/m]

厄瓜多爾
Эквадор
	[m1]厄瓜多爾[/m]
	[m1]Эквадор[/m]

錸
Рений
	[m1]錸[/m]
	[m1]Рений[/m]

哥倫比亞
Колумбия
	[m1]哥倫比亞[/m]
	[m1]Колумбия[/m]

鈷
Кобальт
	[m1]鈷[/m]
	[m1]Кобальт[/m]

鎢
Вольфрам
	[m1]鎢[/m]
	[m1]Вольфрам[/m]

鎳
Никель
	[m1]鎳[/m]
	[m1]Никель[/m]

士多啤梨
Земляника
	[m1]士多啤梨[/m]
	[m1]Земляника[/m]

佛教
Буддизм
	[m1]佛教[/m]
	[m1]Буддизм[/m]

玻利維亞
Боливия
	[m1]玻利維亞[/m]
	[m1]Боливия[/m]

鋨
Осмий
	[m1]鋨[/m]
	[m1]Осмий[/m]

銅
Медь
	[m1]銅[/m]
	[m1]Медь[/m]

千里達
Тринидад и Тобаго
	[m1]千里達[/m]
	[m1]Тринидад и Тобаго[/m]

植物
Растения
	[m1]植物[/m]
	[m1]Растения[/m]

聖文森特和格林納丁斯
Сент-Винсент и Гренадины
	[m1]聖文森特和格林納丁斯[/m]
	[m1]Сент-Винсент и Гренадины[/m]

鋅
Цинк
	[m1]鋅[/m]
	[m1]Цинк[/m]

紐咸西州
Нью-Гэмпшир
	[m1]紐咸西州[/m]
	[m1]Нью-Гэмпшир[/m]

聖盧西亞
Сент-Люсия
	[m1]聖盧西亞[/m]
	[m1]Сент-Люсия[/m]

達文西
Леонардо да Винчи
	[m1]達文西[/m]
	[m1]Леонардо да Винчи[/m]

聖傑氏尼維斯
Сент-Китс и Невис
	[m1]聖傑氏尼維斯[/m]
	[m1]Сент-Китс и Невис[/m]

真菌
Грибы
	[m1]真菌[/m]
	[m1]Грибы[/m]

牙買加
Ямайка
	[m1]牙買加[/m]
	[m1]Ямайка[/m]

格林納達
Гренада
	[m1]格林納達[/m]
	[m1]Гренада[/m]

麻省
Массачусетс
	[m1]麻省[/m]
	[m1]Массачусетс[/m]

危地馬拉
Гватемала
	[m1]危地馬拉[/m]
	[m1]Гватемала[/m]

Google Chrome
Google Chrome
	[m1]Google Chrome[/m]
	[m1]Google Chrome[/m]

巴哈馬
Багамские Острова
	[m1]巴哈馬[/m]
	[m1]Багамские Острова[/m]

康湼狄格州
Коннектикут
	[m1]康湼狄格州[/m]
	[m1]Коннектикут[/m]

雞
Курица
	[m1]雞[/m]
	[m1]Курица[/m]

安提瓜巴布達
Антигуа и Барбуда
	[m1]安提瓜巴布達[/m]
	[m1]Антигуа и Барбуда[/m]

夏威夷州
Гавайи
	[m1]夏威夷州[/m]
	[m1]Гавайи[/m]

洪都拉斯
Гондурас
	[m1]洪都拉斯[/m]
	[m1]Гондурас[/m]

多米尼克
Доминика
	[m1]多米尼克[/m]
	[m1]Доминика[/m]

澤西島
Джерси (остров)
	[m1]澤西島[/m]
	[m1]Джерси (остров)[/m]

多明尼加
Доминиканская Республика
	[m1]多明尼加[/m]
	[m1]Доминиканская Республика[/m]

豬
Домашняя свинья
	[m1]豬[/m]
	[m1]Домашняя свинья[/m]

北冰洋
Северный Ледовитый океан
	[m1]北冰洋[/m]
	[m1]Северный Ледовитый океан[/m]

海地
Республика Гаити
	[m1]海地[/m]
	[m1]Республика Гаити[/m]

他羽馬他華加坦基很加哥歐歐奧他馬鐵督䈅卜加加皮基馬源加河鍋鹿古波街喴嚕亞其他那他烕
Тауматауакатангиангакоауауотаматеатурипукакапикимаунгахоронукупокануэнуакитанатаху
	[m1]他羽馬他華加坦基很加哥歐歐奧他馬鐵督䈅卜加加皮基馬源加河鍋鹿古波街喴嚕亞其他那他烕[/m]
	[m1]Тауматауакатангиангакоауауотаматеатурипукакапикимаунгахоронукупокануэнуакитанатаху[/m]

薩爾瓦多
Сальвадор
	[m1]薩爾瓦多[/m]
	[m1]Сальвадор[/m]

伊朗
Иран
	[m1]伊朗[/m]
	[m1]Иран[/m]

伊拉克
Ирак
	[m1]伊拉克[/m]
	[m1]Ирак[/m]

阿拉斯加州
Аляска
	[m1]阿拉斯加州[/m]
	[m1]Аляска[/m]

哥斯達黎加
Коста-Рика
	[m1]哥斯達黎加[/m]
	[m1]Коста-Рика[/m]

以色列
Израиль
	[m1]以色列[/m]
	[m1]Израиль[/m]

巴拿馬
Панама
	[m1]巴拿馬[/m]
	[m1]Панама[/m]

也門
Йемен
	[m1]也門[/m]
	[m1]Йемен[/m]

病毒
Вирусы
	[m1]病毒[/m]
	[m1]Вирусы[/m]

波蘭文
Польский язык
	[m1]波蘭文[/m]
	[m1]Польский язык[/m]

約旦
Иордания
	[m1]約旦[/m]
	[m1]Иордания[/m]

尼加拉瓜
Никарагуа
	[m1]尼加拉瓜[/m]
	[m1]Никарагуа[/m]

佛羅里達州
Флорида
	[m1]佛羅里達州[/m]
	[m1]Флорида[/m]

吉爾吉斯
Киргизия
	[m1]吉爾吉斯[/m]
	[m1]Киргизия[/m]

亞利桑拿州
Аризона
	[m1]亞利桑拿州[/m]
	[m1]Аризона[/m]

科威特
Кувейт
	[m1]科威特[/m]
	[m1]Кувейт[/m]

老撾
Лаос
	[m1]老撾[/m]
	[m1]Лаос[/m]

黎巴嫩
Ливан
	[m1]黎巴嫩[/m]
	[m1]Ливан[/m]

柯利近省
Орегон
	[m1]柯利近省[/m]
	[m1]Орегон[/m]

馬爾代夫
Мальдивы
	[m1]馬爾代夫[/m]
	[m1]Мальдивы[/m]

美洲
Америка
	[m1]美洲[/m]
	[m1]Америка[/m]

猶他州
Юта
	[m1]猶他州[/m]
	[m1]Юта[/m]

牛
Корова
	[m1]牛[/m]
	[m1]Корова[/m]

馬來西亞
Малайзия
	[m1]馬來西亞[/m]
	[m1]Малайзия[/m]

緬甸
Мьянма
	[m1]緬甸[/m]
	[m1]Мьянма[/m]

尼泊爾
Непал
	[m1]尼泊爾[/m]
	[m1]Непал[/m]

阿曼
Оман
	[m1]阿曼[/m]
	[m1]Оман[/m]

巴基斯坦
Пакистан
	[m1]巴基斯坦[/m]
	[m1]Пакистан[/m]

占士邦
Джеймс Бонд
	[m1]占士邦[/m]
	[m1]Джеймс Бонд[/m]

卡塔爾
Катар
	[m1]卡塔爾[/m]
	[m1]Катар[/m]

網球
Теннис
	[m1]網球[/m]
	[m1]Теннис[/m]

沙地阿拉伯
Саудовская Аравия
	[m1]沙地阿拉伯[/m]
	[m1]Саудовская Аравия[/m]

斯里蘭卡
Шри-Ланка
	[m1]斯里蘭卡[/m]
	[m1]Шри-Ланка[/m]

史太林
Сталин, Иосиф Виссарионович
	[m1]史太林[/m]
	[m1]Сталин, Иосиф Виссарионович[/m]

敘利亞
Сирия
	[m1]敘利亞[/m]
	[m1]Сирия[/m]

柏拉圖
Платон
	[m1]柏拉圖[/m]
	[m1]Платон[/m]

鎵
Галлий
	[m1]鎵[/m]
	[m1]Галлий[/m]

塔吉克
Таджикистан
	[m1]塔吉克[/m]
	[m1]Таджикистан[/m]

寵物小精靈
Покемон
	[m1]寵物小精靈[/m]
	[m1]Покемон[/m]

中華民國
Китайская Республика
	[m1]中華民國[/m]
	[m1]Китайская Республика[/m]

YouTube
YouTube
	[m1]YouTube[/m]
	[m1]YouTube[/m]

鍺
Германий
	[m1]鍺[/m]
	[m1]Германий[/m]

阿里士多德
Аристотель
	[m1]阿里士多德[/m]
	[m1]Аристотель[/m]

泰國
Таиланд
	[m1]泰國[/m]
	[m1]Таиланд[/m]

火車
Поезд
	[m1]火車[/m]
	[m1]Поезд[/m]

砷
Мышьяк
	[m1]砷[/m]
	[m1]Мышьяк[/m]

無線電
Радио
	[m1]無線電[/m]
	[m1]Радио[/m]

梅麗史翠普
Стрип, Мерил
	[m1]梅麗史翠普[/m]
	[m1]Стрип, Мерил[/m]

土庫曼
Туркмения
	[m1]土庫曼[/m]
	[m1]Туркмения[/m]

硒
Селен
	[m1]硒[/m]
	[m1]Селен[/m]

銥
Иридий
	[m1]銥[/m]
	[m1]Иридий[/m]

阿拉伯聯合酋長國
Объединённые Арабские Эмираты
	[m1]阿拉伯聯合酋長國[/m]
	[m1]Объединённые Арабские Эмираты[/m]

溴
Бром
	[m1]溴[/m]
	[m1]Бром[/m]

白金
Платина
	[m1]白金[/m]
	[m1]Платина[/m]

越南
Вьетнам
	[m1]越南[/m]
	[m1]Вьетнам[/m]

差利
Чаплин, Чарльз
	[m1]差利[/m]
	[m1]Чаплин, Чарльз[/m]

大韓民國
Республика Корея
	[m1]大韓民國[/m]
	[m1]Республика Корея[/m]

阿森一族
Симпсоны
	[m1]阿森一族[/m]
	[m1]Симпсоны[/m]

氪
Криптон
	[m1]氪[/m]
	[m1]Криптон[/m]

阿富汗
Афганистан
	[m1]阿富汗[/m]
	[m1]Афганистан[/m]

江南Style
Gangnam Style
	[m1]江南Style[/m]
	[m1]Gangnam Style[/m]

J. R. R. Tolkien
Толкин, Джон Рональд Руэл
	[m1]J. R. R. Tolkien[/m]
	[m1]Толкин, Джон Рональд Руэл[/m]

檸檬水
Лимонад
	[m1]檸檬水[/m]
	[m1]Лимонад[/m]

銣
Рубидий
	[m1]銣[/m]
	[m1]Рубидий[/m]

金
Золото
	[m1]金[/m]
	[m1]Золото[/m]

蘇彝士運河
Суэцкий канал
	[m1]蘇彝士運河[/m]
	[m1]Суэцкий канал[/m]

科學家
Учёный
	[m1]科學家[/m]
	[m1]Учёный[/m]

孟加拉國
Бангладеш
	[m1]孟加拉國[/m]
	[m1]Бангладеш[/m]

卡夫卡
Кафка, Франц
	[m1]卡夫卡[/m]
	[m1]Кафка, Франц[/m]

博爾赫斯
Борхес, Хорхе Луис
	[m1]博爾赫斯[/m]
	[m1]Борхес, Хорхе Луис[/m]

馬里
Мали
	[m1]馬里[/m]
	[m1]Мали[/m]

蘇格拉底
Сократ
	[m1]蘇格拉底[/m]
	[m1]Сократ[/m]

安哥拉
Ангола
	[m1]安哥拉[/m]
	[m1]Ангола[/m]

不丹
Бутан
	[m1]不丹[/m]
	[m1]Бутан[/m]

Twitter
Твиттер
	[m1]Twitter[/m]
	[m1]Твиттер[/m]

汶萊
Бруней
	[m1]汶萊[/m]
	[m1]Бруней[/m]

坦桑尼亞
Танзания
	[m1]坦桑尼亞[/m]
	[m1]Танзания[/m]

水銀
Ртуть
	[m1]水銀[/m]
	[m1]Ртуть[/m]

阿蒙森
Амундсен, Руаль
	[m1]阿蒙森[/m]
	[m1]Амундсен, Руаль[/m]

菲律賓
Филиппины
	[m1]菲律賓[/m]
	[m1]Филиппины[/m]

中非共和國
Центральноафриканская Республика
	[m1]中非共和國[/m]
	[m1]Центральноафриканская Республика[/m]

鉈
Таллий
	[m1]鉈[/m]
	[m1]Таллий[/m]

南極
Южный полюс
	[m1]南極[/m]
	[m1]Южный полюс[/m]

北極
Северный полюс
	[m1]北極[/m]
	[m1]Северный полюс[/m]

牛頓
Ньютон, Исаак
	[m1]牛頓[/m]
	[m1]Ньютон, Исаак[/m]

愛因斯坦
Эйнштейн, Альберт
	[m1]愛因斯坦[/m]
	[m1]Эйнштейн, Альберт[/m]

鍶
Стронций
	[m1]鍶[/m]
	[m1]Стронций[/m]

釔
Иттрий
	[m1]釔[/m]
	[m1]Иттрий[/m]

鉍
Висмут
	[m1]鉍[/m]
	[m1]Висмут[/m]

黃
Жёлтый цвет
	[m1]黃[/m]
	[m1]Жёлтый цвет[/m]

量子力學
Квантовая механика
	[m1]量子力學[/m]
	[m1]Квантовая механика[/m]

多哥
Того
	[m1]多哥[/m]
	[m1]Того[/m]

突尼西亞
Тунис
	[m1]突尼西亞[/m]
	[m1]Тунис[/m]

贊比亞
Замбия
	[m1]贊比亞[/m]
	[m1]Замбия[/m]

津巴布韋
Зимбабве
	[m1]津巴布韋[/m]
	[m1]Зимбабве[/m]

北京
Пекин
	[m1]北京[/m]
	[m1]Пекин[/m]

南蘇丹
Южный Судан
	[m1]南蘇丹[/m]
	[m1]Южный Судан[/m]

海參崴
Владивосток
	[m1]海參崴[/m]
	[m1]Владивосток[/m]

貝寧
Бенин
	[m1]貝寧[/m]
	[m1]Бенин[/m]

波茨華拿
Ботсвана
	[m1]波茨華拿[/m]
	[m1]Ботсвана[/m]

維基新聞
Викиновости
	[m1]維基新聞[/m]
	[m1]Викиновости[/m]

布基納法索
Буркина-Фасо
	[m1]布基納法索[/m]
	[m1]Буркина-Фасо[/m]

布隆迪
Бурунди
	[m1]布隆迪[/m]
	[m1]Бурунди[/m]

科摩羅
Коморы
	[m1]科摩羅[/m]
	[m1]Коморы[/m]

剛果
Республика Конго
	[m1]剛果[/m]
	[m1]Республика Конго[/m]

剛果民主共和國
Демократическая Республика Конго
	[m1]剛果民主共和國[/m]
	[m1]Демократическая Республика Конго[/m]

聖安東尼奧
Сан-Антонио
	[m1]聖安東尼奧[/m]
	[m1]Сан-Антонио[/m]

吉布提
Джибути
	[m1]吉布提[/m]
	[m1]Джибути[/m]

釙
Полоний
	[m1]釙[/m]
	[m1]Полоний[/m]

拜仁
Бавария
	[m1]拜仁[/m]
	[m1]Бавария[/m]

赤道畿內亞
Экваториальная Гвинея
	[m1]赤道畿內亞[/m]
	[m1]Экваториальная Гвинея[/m]

巴登－烏騰堡
Баден-Вюртемберг
	[m1]巴登－烏騰堡[/m]
	[m1]Баден-Вюртемберг[/m]

厄立特里亞
Эритрея
	[m1]厄立特里亞[/m]
	[m1]Эритрея[/m]

新德里
Нью-Дели
	[m1]新德里[/m]
	[m1]Нью-Дели[/m]

若望保祿二世
Иоанн Павел II
	[m1]若望保祿二世[/m]
	[m1]Иоанн Павел II[/m]

杜斯托也夫斯基
Достоевский, Фёдор Михайлович
	[m1]杜斯托也夫斯基[/m]
	[m1]Достоевский, Фёдор Михайлович[/m]

第比利斯
Тбилиси
	[m1]第比利斯[/m]
	[m1]Тбилиси[/m]

孲𤘅子
Младенец
	[m1]孲𤘅子[/m]
	[m1]Младенец[/m]

砹
Астат
	[m1]砹[/m]
	[m1]Астат[/m]

加蓬
Габон
	[m1]加蓬[/m]
	[m1]Габон[/m]

甘地
Махатма Ганди
	[m1]甘地[/m]
	[m1]Махатма Ганди[/m]

漫畫
Комикс
	[m1]漫畫[/m]
	[m1]Комикс[/m]

甘比亞
Гамбия
	[m1]甘比亞[/m]
	[m1]Гамбия[/m]

畿內亞
Гвинея
	[m1]畿內亞[/m]
	[m1]Гвинея[/m]

畿內亞比紹
Гвинея-Бисау
	[m1]畿內亞比紹[/m]
	[m1]Гвинея-Бисау[/m]

象牙海岸
Кот-д’Ивуар
	[m1]象牙海岸[/m]
	[m1]Кот-д’Ивуар[/m]

喀麥隆
Камерун
	[m1]喀麥隆[/m]
	[m1]Камерун[/m]

維德角
Кабо-Верде
	[m1]維德角[/m]
	[m1]Кабо-Верде[/m]

萊索托
Лесото
	[m1]萊索托[/m]
	[m1]Лесото[/m]

利比利亞
Либерия
	[m1]利比利亞[/m]
	[m1]Либерия[/m]

利比亞
Ливия
	[m1]利比亞[/m]
	[m1]Ливия[/m]

阿臣
Ахен
	[m1]阿臣[/m]
	[m1]Ахен[/m]

馬達加斯加
Мадагаскар
	[m1]馬達加斯加[/m]
	[m1]Мадагаскар[/m]

馬拉維
Малави
	[m1]馬拉維[/m]
	[m1]Малави[/m]

史特加
Штутгарт
	[m1]史特加[/m]
	[m1]Штутгарт[/m]

毛里塔尼亞
Мавритания
	[m1]毛里塔尼亞[/m]
	[m1]Мавритания[/m]

毛厘士
Маврикий
	[m1]毛厘士[/m]
	[m1]Маврикий[/m]

摩洛哥
Марокко
	[m1]摩洛哥[/m]
	[m1]Марокко[/m]

莫三鼻給
Мозамбик
	[m1]莫三鼻給[/m]
	[m1]Мозамбик[/m]

納米比亞
Намибия
	[m1]納米比亞[/m]
	[m1]Намибия[/m]

尼日爾
Нигер
	[m1]尼日爾[/m]
	[m1]Нигер[/m]

尼日利亞
Нигерия
	[m1]尼日利亞[/m]
	[m1]Нигерия[/m]

達爾文
Дарвин, Чарлз
	[m1]達爾文[/m]
	[m1]Дарвин, Чарлз[/m]

烏干達
Уганда
	[m1]烏干達[/m]
	[m1]Уганда[/m]

盧旺達
Руанда
	[m1]盧旺達[/m]
	[m1]Руанда[/m]

鋯
Цирконий
	[m1]鋯[/m]
	[m1]Цирконий[/m]

聖多美普林西比
Сан-Томе и Принсипи
	[m1]聖多美普林西比[/m]
	[m1]Сан-Томе и Принсипи[/m]

卡斯魯亞
Карлсруэ
	[m1]卡斯魯亞[/m]
	[m1]Карлсруэ[/m]

塞內加爾
Сенегал
	[m1]塞內加爾[/m]
	[m1]Сенегал[/m]

塞舌爾
Сейшельские Острова
	[m1]塞舌爾[/m]
	[m1]Сейшельские Острова[/m]

林奈
Линней, Карл
	[m1]林奈[/m]
	[m1]Линней, Карл[/m]

塞拉利昂
Сьерра-Леоне
	[m1]塞拉利昂[/m]
	[m1]Сьерра-Леоне[/m]

索馬里
Сомали
	[m1]索馬里[/m]
	[m1]Сомали[/m]

鈮
Ниобий
	[m1]鈮[/m]
	[m1]Ниобий[/m]

尼赫魯
Неру, Джавахарлал
	[m1]尼赫魯[/m]
	[m1]Неру, Джавахарлал[/m]

凱撒
Гай Юлий Цезарь
	[m1]凱撒[/m]
	[m1]Гай Юлий Цезарь[/m]

蘇丹
Судан
	[m1]蘇丹[/m]
	[m1]Судан[/m]

斯威士蘭
Свазиленд
	[m1]斯威士蘭[/m]
	[m1]Свазиленд[/m]

虹
Радуга
	[m1]虹[/m]
	[m1]Радуга[/m]

鉬
Молибден
	[m1]鉬[/m]
	[m1]Молибден[/m]

鎝
Технеций
	[m1]鎝[/m]
	[m1]Технеций[/m]

漢堡
Гамбург
	[m1]漢堡[/m]
	[m1]Гамбург[/m]

新陳代謝
Обмен веществ
	[m1]新陳代謝[/m]
	[m1]Обмен веществ[/m]

莫迪
Моди, Нарендра
	[m1]莫迪[/m]
	[m1]Моди, Нарендра[/m]

免疫系統
Иммунная система
	[m1]免疫系統[/m]
	[m1]Иммунная система[/m]

天演
Эволюция
	[m1]天演[/m]
	[m1]Эволюция[/m]

聯合國
Организация Объединённых Наций
	[m1]聯合國[/m]
	[m1]Организация Объединённых Наций[/m]

但丁
Данте Алигьери
	[m1]但丁[/m]
	[m1]Данте Алигьери[/m]

地質
Геология
	[m1]地質[/m]
	[m1]Геология[/m]

地理
География
	[m1]地理[/m]
	[m1]География[/m]

心
Сердце
	[m1]心[/m]
	[m1]Сердце[/m]

腦
Головной мозг
	[m1]腦[/m]
	[m1]Головной мозг[/m]

皮
Кожа
	[m1]皮[/m]
	[m1]Кожа[/m]

色
Цвет
	[m1]色[/m]
	[m1]Цвет[/m]

名詞
Имя существительное
	[m1]名詞[/m]
	[m1]Имя существительное[/m]

布拉格
Прага
	[m1]布拉格[/m]
	[m1]Прага[/m]

釕
Рутений
	[m1]釕[/m]
	[m1]Рутений[/m]

銠
Родий
	[m1]銠[/m]
	[m1]Родий[/m]

藍
Синий цвет
	[m1]藍[/m]
	[m1]Синий цвет[/m]

鈀
Палладий
	[m1]鈀[/m]
	[m1]Палладий[/m]

銀
Серебро
	[m1]銀[/m]
	[m1]Серебро[/m]

鎘
Кадмий
	[m1]鎘[/m]
	[m1]Кадмий[/m]

星空奇遇記
Звёздный путь
	[m1]星空奇遇記[/m]
	[m1]Звёздный путь[/m]

銦
Индий
	[m1]銦[/m]
	[m1]Индий[/m]

錫
Олово
	[m1]錫[/m]
	[m1]Олово[/m]

鈾
Уран (элемент)
	[m1]鈾[/m]
	[m1]Уран (элемент)[/m]

銻
Сурьма
	[m1]銻[/m]
	[m1]Сурьма[/m]

碲
Теллур
	[m1]碲[/m]
	[m1]Теллур[/m]

鈈
Плутоний
	[m1]鈈[/m]
	[m1]Плутоний[/m]

碘
Иод
	[m1]碘[/m]
	[m1]Иод[/m]

錼
Нептуний
	[m1]錼[/m]
	[m1]Нептуний[/m]

氙
Ксенон
	[m1]氙[/m]
	[m1]Ксенон[/m]

日本動畫
Аниме
	[m1]日本動畫[/m]
	[m1]Аниме[/m]

銫
Цезий
	[m1]銫[/m]
	[m1]Цезий[/m]

鏷
Протактиний
	[m1]鏷[/m]
	[m1]Протактиний[/m]

電荷
Электрический заряд
	[m1]電荷[/m]
	[m1]Электрический заряд[/m]

鋇
Барий
	[m1]鋇[/m]
	[m1]Барий[/m]

釷
Торий
	[m1]釷[/m]
	[m1]Торий[/m]

鉿
Гафний
	[m1]鉿[/m]
	[m1]Гафний[/m]

錒
Актиний
	[m1]錒[/m]
	[m1]Актиний[/m]

鉭
Тантал (элемент)
	[m1]鉭[/m]
	[m1]Тантал (элемент)[/m]

克林頓
Клинтон, Билл
	[m1]克林頓[/m]
	[m1]Клинтон, Билл[/m]

鐳
Радий
	[m1]鐳[/m]
	[m1]Радий[/m]

氡
Радон
	[m1]氡[/m]
	[m1]Радон[/m]

阿爾薩斯大區
Эльзас
	[m1]阿爾薩斯大區[/m]
	[m1]Эльзас[/m]

Ubn
Унбинилий
	[m1]Ubn[/m]
	[m1]Унбинилий[/m]

孟買
Мумбаи
	[m1]孟買[/m]
	[m1]Мумбаи[/m]

林堡
Лимбург
	[m1]林堡[/m]
	[m1]Лимбург[/m]

阿魯納恰爾
Аруначал-Прадеш
	[m1]阿魯納恰爾[/m]
	[m1]Аруначал-Прадеш[/m]

密芝根州
Мичиган
	[m1]密芝根州[/m]
	[m1]Мичиган[/m]

布爾岡
Бургундия
	[m1]布爾岡[/m]
	[m1]Бургундия[/m]

波多黎各
Пуэрто-Рико
	[m1]波多黎各[/m]
	[m1]Пуэрто-Рико[/m]

呂利
Люлли, Жан-Батист
	[m1]呂利[/m]
	[m1]Люлли, Жан-Батист[/m]

舒勒斯維－荷斯泰因
Шлезвиг-Гольштейн
	[m1]舒勒斯維－荷斯泰因[/m]
	[m1]Шлезвиг-Гольштейн[/m]

美倫堡－前波瑪恩
Мекленбург-Передняя Померания
	[m1]美倫堡－前波瑪恩[/m]
	[m1]Мекленбург-Передняя Померания[/m]

下薩克遜
Нижняя Саксония
	[m1]下薩克遜[/m]
	[m1]Нижняя Саксония[/m]

北萊茵－西法倫
Северный Рейн-Вестфалия
	[m1]北萊茵－西法倫[/m]
	[m1]Северный Рейн-Вестфалия[/m]

希燊
Гессен
	[m1]希燊[/m]
	[m1]Гессен[/m]

萊茵－普法茨
Рейнланд-Пфальц
	[m1]萊茵－普法茨[/m]
	[m1]Рейнланд-Пфальц[/m]

沙亞
Саар
	[m1]沙亞[/m]
	[m1]Саар[/m]

薩克遜
Саксония (земля)
	[m1]薩克遜[/m]
	[m1]Саксония (земля)[/m]

約翰連儂
Леннон, Джон
	[m1]約翰連儂[/m]
	[m1]Леннон, Джон[/m]

伊利諾州
Иллинойс
	[m1]伊利諾州[/m]
	[m1]Иллинойс[/m]

脫靈根
Тюрингия
	[m1]脫靈根[/m]
	[m1]Тюрингия[/m]

薩克遜－雁候
Саксония-Анхальт
	[m1]薩克遜－雁候[/m]
	[m1]Саксония-Анхальт[/m]

北得高打省
Северная Дакота
	[m1]北得高打省[/m]
	[m1]Северная Дакота[/m]

勃蘭登堡
Бранденбург
	[m1]勃蘭登堡[/m]
	[m1]Бранденбург[/m]

不來梅漢莎自由市
Бремен (земля)
	[m1]不來梅漢莎自由市[/m]
	[m1]Бремен (земля)[/m]

倫巴第大區
Ломбардия
	[m1]倫巴第大區[/m]
	[m1]Ломбардия[/m]

南達科他州
Южная Дакота
	[m1]南達科他州[/m]
	[m1]Южная Дакота[/m]

望丹拿省
Монтана
	[m1]望丹拿省[/m]
	[m1]Монтана[/m]

懷俄明州
Вайоминг
	[m1]懷俄明州[/m]
	[m1]Вайоминг[/m]

直刃族
Straight edge
	[m1]直刃族[/m]
	[m1]Straight edge[/m]

耶路撒冷
Иерусалим
	[m1]耶路撒冷[/m]
	[m1]Иерусалим[/m]

愛達荷州
Айдахо
	[m1]愛達荷州[/m]
	[m1]Айдахо[/m]

歐斯達山谷大區
Валле-д’Аоста
	[m1]歐斯達山谷大區[/m]
	[m1]Валле-д’Аоста[/m]

華盛頓州
Вашингтон (штат)
	[m1]華盛頓州[/m]
	[m1]Вашингтон (штат)[/m]

鑪
Резерфордий
	[m1]鑪[/m]
	[m1]Резерфордий[/m]

內華達州
Невада
	[m1]內華達州[/m]
	[m1]Невада[/m]

科索沃地區
Косово и Метохия (географический регион)
	[m1]科索沃地區[/m]
	[m1]Косово и Метохия (географический регион)[/m]

𨧀
Дубний
	[m1]𨧀[/m]
	[m1]Дубний[/m]

𨭎
Сиборгий
	[m1]𨭎[/m]
	[m1]Сиборгий[/m]

印度洋
Индийский океан
	[m1]印度洋[/m]
	[m1]Индийский океан[/m]

科索沃
Республика Косово
	[m1]科索沃[/m]
	[m1]Республика Косово[/m]

加勒比海
Карибское море
	[m1]加勒比海[/m]
	[m1]Карибское море[/m]

𨨏
Борий
	[m1]𨨏[/m]
	[m1]Борий[/m]

𨭆
Хассий
	[m1]𨭆[/m]
	[m1]Хассий[/m]

潘基文
Пан Ги Мун
	[m1]潘基文[/m]
	[m1]Пан Ги Мун[/m]

安南
Аннан, Кофи
	[m1]安南[/m]
	[m1]Аннан, Кофи[/m]

䥑
Мейтнерий
	[m1]䥑[/m]
	[m1]Мейтнерий[/m]

哥羅拉度州
Колорадо
	[m1]哥羅拉度州[/m]
	[m1]Колорадо[/m]

鐽
Дармштадтий
	[m1]鐽[/m]
	[m1]Дармштадтий[/m]

蕭邦
Шопен, Фредерик
	[m1]蕭邦[/m]
	[m1]Шопен, Фредерик[/m]

果占
Конфитюр
	[m1]果占[/m]
	[m1]Конфитюр[/m]

錀
Рентгений
	[m1]錀[/m]
	[m1]Рентгений[/m]

托斯卡納大區
Тоскана
	[m1]托斯卡納大區[/m]
	[m1]Тоскана[/m]

鎶
Коперниций
	[m1]鎶[/m]
	[m1]Коперниций[/m]

拉素
Лацио
	[m1]拉素[/m]
	[m1]Лацио[/m]

阿爾卑斯山
Альпы
	[m1]阿爾卑斯山[/m]
	[m1]Альпы[/m]

布萊士帕斯卡
Паскаль, Блез
	[m1]布萊士帕斯卡[/m]
	[m1]Паскаль, Блез[/m]

跳棋
Шашки
	[m1]跳棋[/m]
	[m1]Шашки[/m]

披頭四
The Beatles
	[m1]披頭四[/m]
	[m1]The Beatles[/m]

Uut
Унунтрий
	[m1]Uut[/m]
	[m1]Унунтрий[/m]

鈇
Флеровий
	[m1]鈇[/m]
	[m1]Флеровий[/m]

Uup
Унунпентий
	[m1]Uup[/m]
	[m1]Унунпентий[/m]

鉝
Ливерморий
	[m1]鉝[/m]
	[m1]Ливерморий[/m]

Uus
Унунсептий
	[m1]Uus[/m]
	[m1]Унунсептий[/m]

Uuo
Унуноктий
	[m1]Uuo[/m]
	[m1]Унуноктий[/m]

冬天
Зима
	[m1]冬天[/m]
	[m1]Зима[/m]

春天
Весна
	[m1]春天[/m]
	[m1]Весна[/m]

夏天
Лето
	[m1]夏天[/m]
	[m1]Лето[/m]

秋天
Осень
	[m1]秋天[/m]
	[m1]Осень[/m]

薩達姆侯賽因
Саддам Хусейн
	[m1]薩達姆侯賽因[/m]
	[m1]Саддам Хусейн[/m]

賓拉登
Усама бен Ладен
	[m1]賓拉登[/m]
	[m1]Усама бен Ладен[/m]

西班牙文
Испанский язык
	[m1]西班牙文[/m]
	[m1]Испанский язык[/m]

蒙特維多
Монтевидео
	[m1]蒙特維多[/m]
	[m1]Монтевидео[/m]

巴哈
Бах, Иоганн Себастьян
	[m1]巴哈[/m]
	[m1]Бах, Иоганн Себастьян[/m]

韋華第
Вивальди, Антонио
	[m1]韋華第[/m]
	[m1]Вивальди, Антонио[/m]

歌劇
Опера
	[m1]歌劇[/m]
	[m1]Опера[/m]

費城
Филадельфия
	[m1]費城[/m]
	[m1]Филадельфия[/m]

架利吉打
Калькутта
	[m1]架利吉打[/m]
	[m1]Калькутта[/m]

德里
Дели
	[m1]德里[/m]
	[m1]Дели[/m]

達卡
Дакка
	[m1]達卡[/m]
	[m1]Дакка[/m]

蠄蟧
Пауки
	[m1]蠄蟧[/m]
	[m1]Пауки[/m]

蜘蛛綱
Паукообразные
	[m1]蜘蛛綱[/m]
	[m1]Паукообразные[/m]

節肢動物
Членистоногие
	[m1]節肢動物[/m]
	[m1]Членистоногие[/m]

伊斯蘭堡
Исламабад
	[m1]伊斯蘭堡[/m]
	[m1]Исламабад[/m]

果
Плод
	[m1]果[/m]
	[m1]Плод[/m]

馬騮
Обезьяны
	[m1]馬騮[/m]
	[m1]Обезьяны[/m]

錢
Деньги
	[m1]錢[/m]
	[m1]Деньги[/m]

維珍尼亞州
Виргиния
	[m1]維珍尼亞州[/m]
	[m1]Виргиния[/m]

西維珍尼亞州
Западная Виргиния
	[m1]西維珍尼亞州[/m]
	[m1]Западная Виргиния[/m]

番椒
Перец овощной
	[m1]番椒[/m]
	[m1]Перец овощной[/m]

紐約州
Нью-Йорк (штат)
	[m1]紐約州[/m]
	[m1]Нью-Йорк (штат)[/m]

鈰
Церий
	[m1]鈰[/m]
	[m1]Церий[/m]

鐠
Празеодим
	[m1]鐠[/m]
	[m1]Празеодим[/m]

羅德島州
Род-Айленд
	[m1]羅德島州[/m]
	[m1]Род-Айленд[/m]

釹
Неодим
	[m1]釹[/m]
	[m1]Неодим[/m]

昆蟲
Насекомые
	[m1]昆蟲[/m]
	[m1]Насекомые[/m]

馬利蘭州
Мэриленд
	[m1]馬利蘭州[/m]
	[m1]Мэриленд[/m]

特拉華州
Делавэр
	[m1]特拉華州[/m]
	[m1]Делавэр[/m]

列寧
Ленин, Владимир Ильич
	[m1]列寧[/m]
	[m1]Ленин, Владимир Ильич[/m]

銪
Европий
	[m1]銪[/m]
	[m1]Европий[/m]

俄亥俄州
Огайо
	[m1]俄亥俄州[/m]
	[m1]Огайо[/m]

維吉爾
Вергилий
	[m1]維吉爾[/m]
	[m1]Вергилий[/m]

馬基雅維利
Макиавелли, Никколо
	[m1]馬基雅維利[/m]
	[m1]Макиавелли, Никколо[/m]

賓夕凡尼亞州
Пенсильвания
	[m1]賓夕凡尼亞州[/m]
	[m1]Пенсильвания[/m]

於特森
Итерзен
	[m1]於特森[/m]
	[m1]Итерзен[/m]

奧古斯都
Октавиан Август
	[m1]奧古斯都[/m]
	[m1]Октавиан Август[/m]

Microsoft Windows
Windows
	[m1]Microsoft Windows[/m]
	[m1]Windows[/m]

紐澤西州
Нью-Джерси
	[m1]紐澤西州[/m]
	[m1]Нью-Джерси[/m]

直布羅陀
Гибралтар
	[m1]直布羅陀[/m]
	[m1]Гибралтар[/m]

芬蘭話
Финский язык
	[m1]芬蘭話[/m]
	[m1]Финский язык[/m]

印第安納州
Индиана
	[m1]印第安納州[/m]
	[m1]Индиана[/m]

諾基亞公司
Nokia
	[m1]諾基亞公司[/m]
	[m1]Nokia[/m]

汽車
Автомобиль
	[m1]汽車[/m]
	[m1]Автомобиль[/m]

祖雲達斯
Ювентус
	[m1]祖雲達斯[/m]
	[m1]Ювентус[/m]

圖拉真
Траян
	[m1]圖拉真[/m]
	[m1]Траян[/m]

費達拿
Федерер, Роджер
	[m1]費達拿[/m]
	[m1]Федерер, Роджер[/m]

佐治亞州
Джорджия
	[m1]佐治亞州[/m]
	[m1]Джорджия[/m]

薩格勒布
Загреб
	[m1]薩格勒布[/m]
	[m1]Загреб[/m]

德薩斯州
Техас
	[m1]德薩斯州[/m]
	[m1]Техас[/m]

熱那亞
Генуя
	[m1]熱那亞[/m]
	[m1]Генуя[/m]

北卡羅萊納州
Северная Каролина
	[m1]北卡羅萊納州[/m]
	[m1]Северная Каролина[/m]

草地曲棍球
Хоккей на траве
	[m1]草地曲棍球[/m]
	[m1]Хоккей на траве[/m]

南卡羅萊納州
Южная Каролина
	[m1]南卡羅萊納州[/m]
	[m1]Южная Каролина[/m]

西西里
Сицилия
	[m1]西西里[/m]
	[m1]Сицилия[/m]

馬尼拉
Манила
	[m1]馬尼拉[/m]
	[m1]Манила[/m]

薩丁島
Сардиния
	[m1]薩丁島[/m]
	[m1]Сардиния[/m]

馬可斯
Маркос, Фердинанд
	[m1]馬可斯[/m]
	[m1]Маркос, Фердинанд[/m]

阿基諾三世
Акино, Бенигно III
	[m1]阿基諾三世[/m]
	[m1]Акино, Бенигно III[/m]

Ubu
Унбиуний
	[m1]Ubu[/m]
	[m1]Унбиуний[/m]

宿霧
Себу (город)
	[m1]宿霧[/m]
	[m1]Себу (город)[/m]

塞納河
Сена
	[m1]塞納河[/m]
	[m1]Сена[/m]

布宜諾斯艾利斯
Буэнос-Айрес
	[m1]布宜諾斯艾利斯[/m]
	[m1]Буэнос-Айрес[/m]

墨西哥城
Мехико
	[m1]墨西哥城[/m]
	[m1]Мехико[/m]

東京都
Токио
	[m1]東京都[/m]
	[m1]Токио[/m]

拉巴斯
Ла-Пас (Боливия)
	[m1]拉巴斯[/m]
	[m1]Ла-Пас (Боливия)[/m]

巴薩隆拿
Барселона
	[m1]巴薩隆拿[/m]
	[m1]Барселона[/m]

菠蘿
Ананас крупнохохолковый
	[m1]菠蘿[/m]
	[m1]Ананас крупнохохолковый[/m]

密西西比州
Миссисипи (штат)
	[m1]密西西比州[/m]
	[m1]Миссисипи (штат)[/m]

麥哲倫
Магеллан, Фернан
	[m1]麥哲倫[/m]
	[m1]Магеллан, Фернан[/m]

密西西比河
Миссисипи
	[m1]密西西比河[/m]
	[m1]Миссисипи[/m]

泳池
Плавательный бассейн
	[m1]泳池[/m]
	[m1]Плавательный бассейн[/m]

錫金
Сикким
	[m1]錫金[/m]
	[m1]Сикким[/m]

田納西州
Теннесси
	[m1]田納西州[/m]
	[m1]Теннесси[/m]

華格納
Вагнер, Рихард
	[m1]華格納[/m]
	[m1]Вагнер, Рихард[/m]

阿必尚
Абиджан
	[m1]阿必尚[/m]
	[m1]Абиджан[/m]

阿布扎比
Абу-Даби
	[m1]阿布扎比[/m]
	[m1]Абу-Даби[/m]

阿斯塔納
Астана
	[m1]阿斯塔納[/m]
	[m1]Астана[/m]

新墨西哥州
Нью-Мексико
	[m1]新墨西哥州[/m]
	[m1]Нью-Мексико[/m]

雅典
Афины
	[m1]雅典[/m]
	[m1]Афины[/m]

迴旋處
Круговой перекрёсток
	[m1]迴旋處[/m]
	[m1]Круговой перекрёсток[/m]

明尼蘇達州
Миннесота
	[m1]明尼蘇達州[/m]
	[m1]Миннесота[/m]

巴格達
Багдад
	[m1]巴格達[/m]
	[m1]Багдад[/m]

卡拉卡斯
Каракас
	[m1]卡拉卡斯[/m]
	[m1]Каракас[/m]

世界協調時間
Всемирное координированное время
	[m1]世界協調時間[/m]
	[m1]Всемирное координированное время[/m]

威斯康辛州
Висконсин
	[m1]威斯康辛州[/m]
	[m1]Висконсин[/m]

AC米蘭
Милан (футбольный клуб)
	[m1]AC米蘭[/m]
	[m1]Милан (футбольный клуб)[/m]

仙荻廬泊
Лопер, Синди
	[m1]仙荻廬泊[/m]
	[m1]Лопер, Синди[/m]

埃奧華省
Айова
	[m1]埃奧華省[/m]
	[m1]Айова[/m]

內布拉斯加州
Небраска
	[m1]內布拉斯加州[/m]
	[m1]Небраска[/m]

干沙省
Канзас
	[m1]干沙省[/m]
	[m1]Канзас[/m]

夏灣拿
Гавана
	[m1]夏灣拿[/m]
	[m1]Гавана[/m]

煙草
Табак (вещество)
	[m1]煙草[/m]
	[m1]Табак (вещество)[/m]

印地話
Хинди
	[m1]印地話[/m]
	[m1]Хинди[/m]

馬拉地文
Маратхи (язык)
	[m1]馬拉地文[/m]
	[m1]Маратхи (язык)[/m]

Internet Explorer
Internet Explorer
	[m1]Internet Explorer[/m]
	[m1]Internet Explorer[/m]

煙仔
Сигарета
	[m1]煙仔[/m]
	[m1]Сигарета[/m]

美疏利省
Миссури (штат)
	[m1]美疏利省[/m]
	[m1]Миссури (штат)[/m]

路易斯安那州
Луизиана
	[m1]路易斯安那州[/m]
	[m1]Луизиана[/m]

肯塔基州
Кентукки
	[m1]肯塔基州[/m]
	[m1]Кентукки[/m]

阿肯色州
Арканзас
	[m1]阿肯色州[/m]
	[m1]Арканзас[/m]

尼爾岩士唐
Армстронг, Нил
	[m1]尼爾岩士唐[/m]
	[m1]Армстронг, Нил[/m]

烏爾都文
Урду
	[m1]烏爾都文[/m]
	[m1]Урду[/m]

伊蒂琵雅芙
Пиаф, Эдит
	[m1]伊蒂琵雅芙[/m]
	[m1]Пиаф, Эдит[/m]

Françoise Sagan
Саган, Франсуаза
	[m1]Françoise Sagan[/m]
	[m1]Саган, Франсуаза[/m]

奧克拉何馬州
Оклахома
	[m1]奧克拉何馬州[/m]
	[m1]Оклахома[/m]

多瑙河
Дунай
	[m1]多瑙河[/m]
	[m1]Дунай[/m]

韻文
Стих
	[m1]韻文[/m]
	[m1]Стих[/m]

北海
Северное море
	[m1]北海[/m]
	[m1]Северное море[/m]

莫斯科州
Московская область
	[m1]莫斯科州[/m]
	[m1]Московская область[/m]

基爾
Киль (город)
	[m1]基爾[/m]
	[m1]Киль (город)[/m]

舒維蓮
Шверин
	[m1]舒維蓮[/m]
	[m1]Шверин[/m]

波茨坦
Потсдам
	[m1]波茨坦[/m]
	[m1]Потсдам[/m]

漢諾威
Ганновер
	[m1]漢諾威[/m]
	[m1]Ганновер[/m]

杜塞爾多夫
Дюссельдорф
	[m1]杜塞爾多夫[/m]
	[m1]Дюссельдорф[/m]

緬恩斯
Майнц
	[m1]緬恩斯[/m]
	[m1]Майнц[/m]

威斯巴登
Висбаден
	[m1]威斯巴登[/m]
	[m1]Висбаден[/m]

沙卜勤
Саарбрюккен
	[m1]沙卜勤[/m]
	[m1]Саарбрюккен[/m]

慕尼黑
Мюнхен
	[m1]慕尼黑[/m]
	[m1]Мюнхен[/m]

艾雅福
Эрфурт
	[m1]艾雅福[/m]
	[m1]Эрфурт[/m]

德累斯頓
Дрезден
	[m1]德累斯頓[/m]
	[m1]Дрезден[/m]

麥德堡
Магдебург
	[m1]麥德堡[/m]
	[m1]Магдебург[/m]

排球
Волейбол
	[m1]排球[/m]
	[m1]Волейбол[/m]

維也納
Вена
	[m1]維也納[/m]
	[m1]Вена[/m]

麥當娜
Мадонна (певица)
	[m1]麥當娜[/m]
	[m1]Мадонна (певица)[/m]

哥本哈根
Копенгаген
	[m1]哥本哈根[/m]
	[m1]Копенгаген[/m]

斯德哥爾摩
Стокгольм
	[m1]斯德哥爾摩[/m]
	[m1]Стокгольм[/m]

赫爾辛基
Хельсинки
	[m1]赫爾辛基[/m]
	[m1]Хельсинки[/m]

都柏林
Дублин
	[m1]都柏林[/m]
	[m1]Дублин[/m]

雷克雅未克
Рейкьявик
	[m1]雷克雅未克[/m]
	[m1]Рейкьявик[/m]

塔林
Таллин
	[m1]塔林[/m]
	[m1]Таллин[/m]

里加
Рига
	[m1]里加[/m]
	[m1]Рига[/m]

路易斯岩士唐
Армстронг, Луи
	[m1]路易斯岩士唐[/m]
	[m1]Армстронг, Луи[/m]

布拉迪斯拉發
Братислава
	[m1]布拉迪斯拉發[/m]
	[m1]Братислава[/m]

布達佩斯
Будапешт
	[m1]布達佩斯[/m]
	[m1]Будапешт[/m]

格但斯克
Гданьск
	[m1]格但斯克[/m]
	[m1]Гданьск[/m]

法蘭克福
Франкфурт-на-Майне
	[m1]法蘭克福[/m]
	[m1]Франкфурт-на-Майне[/m]

鑭
Лантан
	[m1]鑭[/m]
	[m1]Лантан[/m]

鉕
Прометий
	[m1]鉕[/m]
	[m1]Прометий[/m]

天文單位
Астрономическая единица
	[m1]天文單位[/m]
	[m1]Астрономическая единица[/m]

釤
Самарий
	[m1]釤[/m]
	[m1]Самарий[/m]

紅酒
Красное вино
	[m1]紅酒[/m]
	[m1]Красное вино[/m]

釓
Гадолиний
	[m1]釓[/m]
	[m1]Гадолиний[/m]

死亡筆記
Тетрадь смерти
	[m1]死亡筆記[/m]
	[m1]Тетрадь смерти[/m]

施丹
Зидан, Зинедин
	[m1]施丹[/m]
	[m1]Зидан, Зинедин[/m]

鋱
Тербий
	[m1]鋱[/m]
	[m1]Тербий[/m]

天主敎
Католицизм
	[m1]天主敎[/m]
	[m1]Католицизм[/m]

盧森堡城
Люксембург (город)
	[m1]盧森堡城[/m]
	[m1]Люксембург (город)[/m]

鏑
Диспрозий
	[m1]鏑[/m]
	[m1]Диспрозий[/m]

華杜茲
Вадуц
	[m1]華杜茲[/m]
	[m1]Вадуц[/m]

聖經
Библия
	[m1]聖經[/m]
	[m1]Библия[/m]

鈥
Гольмий
	[m1]鈥[/m]
	[m1]Гольмий[/m]

聖馬連奴城
Сан-Марино (город)
	[m1]聖馬連奴城[/m]
	[m1]Сан-Марино (город)[/m]

鉺
Эрбий
	[m1]鉺[/m]
	[m1]Эрбий[/m]

金邊
Пномпень
	[m1]金邊[/m]
	[m1]Пномпень[/m]

銩
Тулий
	[m1]銩[/m]
	[m1]Тулий[/m]

胡志明市
Хошимин
	[m1]胡志明市[/m]
	[m1]Хошимин[/m]

鐿
Иттербий
	[m1]鐿[/m]
	[m1]Иттербий[/m]

鑥
Лютеций
	[m1]鑥[/m]
	[m1]Лютеций[/m]

河內
Ханой
	[m1]河內[/m]
	[m1]Ханой[/m]

真耶穌教會
Церковь истинного Иисуса
	[m1]真耶穌教會[/m]
	[m1]Церковь истинного Иисуса[/m]

英文
Английский язык
	[m1]英文[/m]
	[m1]Английский язык[/m]

曼谷
Бангкок
	[m1]曼谷[/m]
	[m1]Бангкок[/m]

安道爾城
Андорра-ла-Велья
	[m1]安道爾城[/m]
	[m1]Андорра-ла-Велья[/m]

吉隆坡
Куала-Лумпур
	[m1]吉隆坡[/m]
	[m1]Куала-Лумпур[/m]

臺北市
Тайбэй
	[m1]臺北市[/m]
	[m1]Тайбэй[/m]

鋂
Америций
	[m1]鋂[/m]
	[m1]Америций[/m]

鋦
Кюрий
	[m1]鋦[/m]
	[m1]Кюрий[/m]

同海市
Донгхой
	[m1]同海市[/m]
	[m1]Донгхой[/m]

Concepción
Консепсьон (город, Чили)
	[m1]Concepción[/m]
	[m1]Консепсьон (город, Чили)[/m]

鉳
Берклий
	[m1]鉳[/m]
	[m1]Берклий[/m]

鉲
Калифорний
	[m1]鉲[/m]
	[m1]Калифорний[/m]

外交
Дипломатия
	[m1]外交[/m]
	[m1]Дипломатия[/m]

博洛尼亞
Болонья
	[m1]博洛尼亞[/m]
	[m1]Болонья[/m]

鑀
Эйнштейний
	[m1]鑀[/m]
	[m1]Эйнштейний[/m]

鐨
Фермий
	[m1]鐨[/m]
	[m1]Фермий[/m]

卡利亞里
Кальяри
	[m1]卡利亞里[/m]
	[m1]Кальяри[/m]

鍆
Менделевий
	[m1]鍆[/m]
	[m1]Менделевий[/m]

基輔
Киев
	[m1]基輔[/m]
	[m1]Киев[/m]

鍩
Нобелий
	[m1]鍩[/m]
	[m1]Нобелий[/m]

卡坦尼亞
Катания
	[m1]卡坦尼亞[/m]
	[m1]Катания[/m]

安大略省
Онтарио
	[m1]安大略省[/m]
	[m1]Онтарио[/m]

鐒
Лоуренсий
	[m1]鐒[/m]
	[m1]Лоуренсий[/m]

基奧特
Жиру, Оливье
	[m1]基奧特[/m]
	[m1]Жиру, Оливье[/m]

列貝利
Рибери, Франк
	[m1]列貝利[/m]
	[m1]Рибери, Франк[/m]

拿斯利
Насри, Самир
	[m1]拿斯利[/m]
	[m1]Насри, Самир[/m]

基捷基治
Клиши, Гаэль
	[m1]基捷基治[/m]
	[m1]Клиши, Гаэль[/m]

渥太華
Оттава
	[m1]渥太華[/m]
	[m1]Оттава[/m]

艾比度
Абидаль, Эрик
	[m1]艾比度[/m]
	[m1]Абидаль, Эрик[/m]

加拿斯
Галлас, Вильям
	[m1]加拿斯[/m]
	[m1]Галлас, Вильям[/m]

沙格拿
Санья, Бакари
	[m1]沙格拿[/m]
	[m1]Санья, Бакари[/m]

安歷卡
Анелька, Николя
	[m1]安歷卡[/m]
	[m1]Анелька, Николя[/m]

木星嘅衞星
Спутники Юпитера
	[m1]木星嘅衞星[/m]
	[m1]Спутники Юпитера[/m]

緬尼吐巴
Манитоба
	[m1]緬尼吐巴[/m]
	[m1]Манитоба[/m]

亞伯達
Альберта
	[m1]亞伯達[/m]
	[m1]Альберта[/m]

諾華斯高沙
Новая Шотландия
	[m1]諾華斯高沙[/m]
	[m1]Новая Шотландия[/m]

埃里溫
Ереван
	[m1]埃里溫[/m]
	[m1]Ереван[/m]

官士哥窩拿
Коньсковоля
	[m1]官士哥窩拿[/m]
	[m1]Коньсковоля[/m]

喀土穆
Хартум
	[m1]喀土穆[/m]
	[m1]Хартум[/m]

紐賓士域省
Нью-Брансуик
	[m1]紐賓士域省[/m]
	[m1]Нью-Брансуик[/m]

土星嘅衞星
Спутники Сатурна
	[m1]土星嘅衞星[/m]
	[m1]Спутники Сатурна[/m]

卑詩省
Британская Колумбия
	[m1]卑詩省[/m]
	[m1]Британская Колумбия[/m]

愛德華王子島
Остров Принца Эдуарда
	[m1]愛德華王子島[/m]
	[m1]Остров Принца Эдуарда[/m]

2000年
2000 год
	[m1]2000年[/m]
	[m1]2000 год[/m]

2003年
2003 год
	[m1]2003年[/m]
	[m1]2003 год[/m]

2002年
2002 год
	[m1]2002年[/m]
	[m1]2002 год[/m]

2001年
2001 год
	[m1]2001年[/m]
	[m1]2001 год[/m]

沙士加芝灣
Саскачеван
	[m1]沙士加芝灣[/m]
	[m1]Саскачеван[/m]

2012年
2012 год
	[m1]2012年[/m]
	[m1]2012 год[/m]

岸本齊史
Кисимото, Масаси
	[m1]岸本齊史[/m]
	[m1]Кисимото, Масаси[/m]

2011年
2011 год
	[m1]2011年[/m]
	[m1]2011 год[/m]

2010年
2010 год
	[m1]2010年[/m]
	[m1]2010 год[/m]

2009年
2009 год
	[m1]2009年[/m]
	[m1]2009 год[/m]

二氧化碳
Диоксид углерода
	[m1]二氧化碳[/m]
	[m1]Диоксид углерода[/m]

2013年
2013 год
	[m1]2013年[/m]
	[m1]2013 год[/m]

2014年
2014 год
	[m1]2014年[/m]
	[m1]2014 год[/m]

2015年
2015 год
	[m1]2015年[/m]
	[m1]2015 год[/m]

紐芬蘭與拉布拉多
Ньюфаундленд и Лабрадор
	[m1]紐芬蘭與拉布拉多[/m]
	[m1]Ньюфаундленд и Лабрадор[/m]

2008年
2008 год
	[m1]2008年[/m]
	[m1]2008 год[/m]

JavaScript
JavaScript
	[m1]JavaScript[/m]
	[m1]JavaScript[/m]

西北地區
Северо-Западные территории
	[m1]西北地區[/m]
	[m1]Северо-Западные территории[/m]

育空地區
Юкон (территория)
	[m1]育空地區[/m]
	[m1]Юкон (территория)[/m]

2004年
2004 год
	[m1]2004年[/m]
	[m1]2004 год[/m]

2005年
2005 год
	[m1]2005年[/m]
	[m1]2005 год[/m]

龍珠
Жемчуг дракона
	[m1]龍珠[/m]
	[m1]Жемчуг дракона[/m]

2006年
2006 год
	[m1]2006年[/m]
	[m1]2006 год[/m]

努那活
Нунавут
	[m1]努那活[/m]
	[m1]Нунавут[/m]

2007年
2007 год
	[m1]2007年[/m]
	[m1]2007 год[/m]

一氧化碳
Монооксид углерода
	[m1]一氧化碳[/m]
	[m1]Монооксид углерода[/m]

1900年
1900 год
	[m1]1900年[/m]
	[m1]1900 год[/m]

1901年
1901 год
	[m1]1901年[/m]
	[m1]1901 год[/m]

密特朗
Миттеран, Франсуа
	[m1]密特朗[/m]
	[m1]Миттеран, Франсуа[/m]

戴高樂
Де Голль, Шарль
	[m1]戴高樂[/m]
	[m1]Де Голль, Шарль[/m]

1902年
1902 год
	[m1]1902年[/m]
	[m1]1902 год[/m]

翡冷翠
Флоренция
	[m1]翡冷翠[/m]
	[m1]Флоренция[/m]

1903年
1903 год
	[m1]1903年[/m]
	[m1]1903 год[/m]

1904年
1904 год
	[m1]1904年[/m]
	[m1]1904 год[/m]

1905年
1905 год
	[m1]1905年[/m]
	[m1]1905 год[/m]

1907年
1907 год
	[m1]1907年[/m]
	[m1]1907 год[/m]

1906年
1906 год
	[m1]1906年[/m]
	[m1]1906 год[/m]

HTML5
HTML5
	[m1]HTML5[/m]
	[m1]HTML5[/m]

1908年
1908 год
	[m1]1908年[/m]
	[m1]1908 год[/m]

1909年
1909 год
	[m1]1909年[/m]
	[m1]1909 год[/m]

1992年
1992 год
	[m1]1992年[/m]
	[m1]1992 год[/m]

1991年
1991 год
	[m1]1991年[/m]
	[m1]1991 год[/m]

1990年
1990 год
	[m1]1990年[/m]
	[m1]1990 год[/m]

1993年
1993 год
	[m1]1993年[/m]
	[m1]1993 год[/m]

1994年
1994 год
	[m1]1994年[/m]
	[m1]1994 год[/m]

1995年
1995 год
	[m1]1995年[/m]
	[m1]1995 год[/m]

1996年
1996 год
	[m1]1996年[/m]
	[m1]1996 год[/m]

1910年
1910 год
	[m1]1910年[/m]
	[m1]1910 год[/m]

1911年
1911 год
	[m1]1911年[/m]
	[m1]1911 год[/m]

1912年
1912 год
	[m1]1912年[/m]
	[m1]1912 год[/m]

萊比錫
Лейпциг
	[m1]萊比錫[/m]
	[m1]Лейпциг[/m]

1913年
1913 год
	[m1]1913年[/m]
	[m1]1913 год[/m]

1914年
1914 год
	[m1]1914年[/m]
	[m1]1914 год[/m]

1915年
1915 год
	[m1]1915年[/m]
	[m1]1915 год[/m]

1916年
1916 год
	[m1]1916年[/m]
	[m1]1916 год[/m]

1997年
1997 год
	[m1]1997年[/m]
	[m1]1997 год[/m]

1998年
1998 год
	[m1]1998年[/m]
	[m1]1998 год[/m]

1999年
1999 год
	[m1]1999年[/m]
	[m1]1999 год[/m]

1917年
1917 год
	[m1]1917年[/m]
	[m1]1917 год[/m]

1918年
1918 год
	[m1]1918年[/m]
	[m1]1918 год[/m]

嘢食
Пища
	[m1]嘢食[/m]
	[m1]Пища[/m]

蛇
Змеи
	[m1]蛇[/m]
	[m1]Змеи[/m]

希拉克
Ширак, Жак
	[m1]希拉克[/m]
	[m1]Ширак, Жак[/m]

光速
Скорость света
	[m1]光速[/m]
	[m1]Скорость света[/m]

口交
Оральный секс
	[m1]口交[/m]
	[m1]Оральный секс[/m]

Favicon
Favicon
	[m1]Favicon[/m]
	[m1]Favicon[/m]

海王星嘅衞星
Спутники Нептуна
	[m1]海王星嘅衞星[/m]
	[m1]Спутники Нептуна[/m]

魁北克市
Квебек (город)
	[m1]魁北克市[/m]
	[m1]Квебек (город)[/m]

UTC-12
UTC−12:00
	[m1]UTC-12[/m]
	[m1]UTC−12:00[/m]

1月1號
1 января
	[m1]1月1號[/m]
	[m1]1 января[/m]

1月2號
2 января
	[m1]1月2號[/m]
	[m1]2 января[/m]

天王星嘅衞星
Спутники Урана
	[m1]天王星嘅衞星[/m]
	[m1]Спутники Урана[/m]

UTC-11
UTC−11:00
	[m1]UTC-11[/m]
	[m1]UTC−11:00[/m]

1920年
1920 год
	[m1]1920年[/m]
	[m1]1920 год[/m]

1月3號
3 января
	[m1]1月3號[/m]
	[m1]3 января[/m]

1919年
1919 год
	[m1]1919年[/m]
	[m1]1919 год[/m]

1921年
1921 год
	[m1]1921年[/m]
	[m1]1921 год[/m]

UTC-10
UTC−10:00
	[m1]UTC-10[/m]
	[m1]UTC−10:00[/m]

1922年
1922 год
	[m1]1922年[/m]
	[m1]1922 год[/m]

1月4號
4 января
	[m1]1月4號[/m]
	[m1]4 января[/m]

1923年
1923 год
	[m1]1923年[/m]
	[m1]1923 год[/m]

UTC-9:30
UTC−9:30
	[m1]UTC-9:30[/m]
	[m1]UTC−9:30[/m]

蘭斯岩士唐
Армстронг, Лэнс
	[m1]蘭斯岩士唐[/m]
	[m1]Армстронг, Лэнс[/m]

1924年
1924 год
	[m1]1924年[/m]
	[m1]1924 год[/m]

小行星帶
Пояс астероидов
	[m1]小行星帶[/m]
	[m1]Пояс астероидов[/m]

UTC-9
UTC−09:00
	[m1]UTC-9[/m]
	[m1]UTC−09:00[/m]

龐比度
Помпиду, Жорж
	[m1]龐比度[/m]
	[m1]Помпиду, Жорж[/m]

WMA
Windows Media Audio
	[m1]WMA[/m]
	[m1]Windows Media Audio[/m]

UTC-8:30
UTC−8:30
	[m1]UTC-8:30[/m]
	[m1]UTC−8:30[/m]

矮行星
Карликовая планета
	[m1]矮行星[/m]
	[m1]Карликовая планета[/m]

1月5號
5 января
	[m1]1月5號[/m]
	[m1]5 января[/m]

UTC-8
UTC−08:00
	[m1]UTC-8[/m]
	[m1]UTC−08:00[/m]

馬模
Мальмё
	[m1]馬模[/m]
	[m1]Мальмё[/m]

UTC-7
UTC−07:00
	[m1]UTC-7[/m]
	[m1]UTC−07:00[/m]

1月6號
6 января
	[m1]1月6號[/m]
	[m1]6 января[/m]

電子
Электрон
	[m1]電子[/m]
	[m1]Электрон[/m]

1月7號
7 января
	[m1]1月7號[/m]
	[m1]7 января[/m]

1月8號
8 января
	[m1]1月8號[/m]
	[m1]8 января[/m]

1月9號
9 января
	[m1]1月9號[/m]
	[m1]9 января[/m]

1月10號
10 января
	[m1]1月10號[/m]
	[m1]10 января[/m]

1月11號
11 января
	[m1]1月11號[/m]
	[m1]11 января[/m]

1月12號
12 января
	[m1]1月12號[/m]
	[m1]12 января[/m]

艾德靈
Олдрин, Базз
	[m1]艾德靈[/m]
	[m1]Олдрин, Базз[/m]

1月13號
13 января
	[m1]1月13號[/m]
	[m1]13 января[/m]

伯明翰
Бирмингем
	[m1]伯明翰[/m]
	[m1]Бирмингем[/m]

1月14號
14 января
	[m1]1月14號[/m]
	[m1]14 января[/m]

1月15號
15 января
	[m1]1月15號[/m]
	[m1]15 января[/m]

1月16號
16 января
	[m1]1月16號[/m]
	[m1]16 января[/m]

湯漢斯
Хэнкс, Том
	[m1]湯漢斯[/m]
	[m1]Хэнкс, Том[/m]

1月17號
17 января
	[m1]1月17號[/m]
	[m1]17 января[/m]

1月18號
18 января
	[m1]1月18號[/m]
	[m1]18 января[/m]

1月19號
19 января
	[m1]1月19號[/m]
	[m1]19 января[/m]

1月20號
20 января
	[m1]1月20號[/m]
	[m1]20 января[/m]

工業革命
Промышленная революция
	[m1]工業革命[/m]
	[m1]Промышленная революция[/m]

苯
Бензол
	[m1]苯[/m]
	[m1]Бензол[/m]

1月21號
21 января
	[m1]1月21號[/m]
	[m1]21 января[/m]

1月22號
22 января
	[m1]1月22號[/m]
	[m1]22 января[/m]

1月23號
23 января
	[m1]1月23號[/m]
	[m1]23 января[/m]

羅馬帝國
Римская империя
	[m1]羅馬帝國[/m]
	[m1]Римская империя[/m]

1月24號
24 января
	[m1]1月24號[/m]
	[m1]24 января[/m]

1月25號
25 января
	[m1]1月25號[/m]
	[m1]25 января[/m]

明斯克
Минск
	[m1]明斯克[/m]
	[m1]Минск[/m]

1月26號
26 января
	[m1]1月26號[/m]
	[m1]26 января[/m]

微軟
Microsoft
	[m1]微軟[/m]
	[m1]Microsoft[/m]

1月27號
27 января
	[m1]1月27號[/m]
	[m1]27 января[/m]

1月28號
28 января
	[m1]1月28號[/m]
	[m1]28 января[/m]

1月29號
29 января
	[m1]1月29號[/m]
	[m1]29 января[/m]

1月30號
30 января
	[m1]1月30號[/m]
	[m1]30 января[/m]

1月31號
31 января
	[m1]1月31號[/m]
	[m1]31 января[/m]

質子
Протон
	[m1]質子[/m]
	[m1]Протон[/m]

12月2號
2 декабря
	[m1]12月2號[/m]
	[m1]2 декабря[/m]

12月1號
1 декабря
	[m1]12月1號[/m]
	[m1]1 декабря[/m]

12月3號
3 декабря
	[m1]12月3號[/m]
	[m1]3 декабря[/m]

12月7號
7 декабря
	[m1]12月7號[/m]
	[m1]7 декабря[/m]

12月5號
5 декабря
	[m1]12月5號[/m]
	[m1]5 декабря[/m]

12月8號
8 декабря
	[m1]12月8號[/m]
	[m1]8 декабря[/m]

12月10號
10 декабря
	[m1]12月10號[/m]
	[m1]10 декабря[/m]

12月6號
6 декабря
	[m1]12月6號[/m]
	[m1]6 декабря[/m]

12月9號
9 декабря
	[m1]12月9號[/m]
	[m1]9 декабря[/m]

12月4號
4 декабря
	[m1]12月4號[/m]
	[m1]4 декабря[/m]

2月1號
1 февраля
	[m1]2月1號[/m]
	[m1]1 февраля[/m]

2月2號
2 февраля
	[m1]2月2號[/m]
	[m1]2 февраля[/m]

氯化鈉
Хлорид натрия
	[m1]氯化鈉[/m]
	[m1]Хлорид натрия[/m]

2月3號
3 февраля
	[m1]2月3號[/m]
	[m1]3 февраля[/m]

庫魯夫市
Курув
	[m1]庫魯夫市[/m]
	[m1]Курув[/m]

2月4號
4 февраля
	[m1]2月4號[/m]
	[m1]4 февраля[/m]

2月5號
5 февраля
	[m1]2月5號[/m]
	[m1]5 февраля[/m]

2月6號
6 февраля
	[m1]2月6號[/m]
	[m1]6 февраля[/m]

2月7號
7 февраля
	[m1]2月7號[/m]
	[m1]7 февраля[/m]

2月8號
8 февраля
	[m1]2月8號[/m]
	[m1]8 февраля[/m]

2月9號
9 февраля
	[m1]2月9號[/m]
	[m1]9 февраля[/m]

2月10號
10 февраля
	[m1]2月10號[/m]
	[m1]10 февраля[/m]

化學
Химия
	[m1]化學[/m]
	[m1]Химия[/m]

齊柏林飛船
Led Zeppelin
	[m1]齊柏林飛船[/m]
	[m1]Led Zeppelin[/m]

2月14號
14 февраля
	[m1]2月14號[/m]
	[m1]14 февраля[/m]

2月13號
13 февраля
	[m1]2月13號[/m]
	[m1]13 февраля[/m]

2月15號
15 февраля
	[m1]2月15號[/m]
	[m1]15 февраля[/m]

2月11號
11 февраля
	[m1]2月11號[/m]
	[m1]11 февраля[/m]

2月12號
12 февраля
	[m1]2月12號[/m]
	[m1]12 февраля[/m]

雲佩斯
Ван Перси, Робин
	[m1]雲佩斯[/m]
	[m1]Ван Перси, Робин[/m]

2月19號
19 февраля
	[m1]2月19號[/m]
	[m1]19 февраля[/m]

2月17號
17 февраля
	[m1]2月17號[/m]
	[m1]17 февраля[/m]

2月16號
16 февраля
	[m1]2月16號[/m]
	[m1]16 февраля[/m]

2月18號
18 февраля
	[m1]2月18號[/m]
	[m1]18 февраля[/m]

2月20號
20 февраля
	[m1]2月20號[/m]
	[m1]20 февраля[/m]

分析化學
Аналитическая химия
	[m1]分析化學[/m]
	[m1]Аналитическая химия[/m]

中子
Нейтрон
	[m1]中子[/m]
	[m1]Нейтрон[/m]

2月21號
21 февраля
	[m1]2月21號[/m]
	[m1]21 февраля[/m]

2月22號
22 февраля
	[m1]2月22號[/m]
	[m1]22 февраля[/m]

2月23號
23 февраля
	[m1]2月23號[/m]
	[m1]23 февраля[/m]

2月24號
24 февраля
	[m1]2月24號[/m]
	[m1]24 февраля[/m]

2月25號
25 февраля
	[m1]2月25號[/m]
	[m1]25 февраля[/m]

2月26號
26 февраля
	[m1]2月26號[/m]
	[m1]26 февраля[/m]

27年
27 год
	[m1]27年[/m]
	[m1]27 год[/m]

2月27號
27 февраля
	[m1]2月27號[/m]
	[m1]27 февраля[/m]

2月28號
28 февраля
	[m1]2月28號[/m]
	[m1]28 февраля[/m]

12月11號
11 декабря
	[m1]12月11號[/m]
	[m1]11 декабря[/m]

2月29號
29 февраля
	[m1]2月29號[/m]
	[m1]29 февраля[/m]

12月12號
12 декабря
	[m1]12月12號[/m]
	[m1]12 декабря[/m]

微軟Visual Basic
Visual Basic
	[m1]微軟Visual Basic[/m]
	[m1]Visual Basic[/m]

12月13號
13 декабря
	[m1]12月13號[/m]
	[m1]13 декабря[/m]

12月14號
14 декабря
	[m1]12月14號[/m]
	[m1]14 декабря[/m]

12月15號
15 декабря
	[m1]12月15號[/m]
	[m1]15 декабря[/m]

3月2號
2 марта
	[m1]3月2號[/m]
	[m1]2 марта[/m]

3月3號
3 марта
	[m1]3月3號[/m]
	[m1]3 марта[/m]

3月5號
5 марта
	[m1]3月5號[/m]
	[m1]5 марта[/m]

3月1號
1 марта
	[m1]3月1號[/m]
	[m1]1 марта[/m]

3月7號
7 марта
	[m1]3月7號[/m]
	[m1]7 марта[/m]

3月8號
8 марта
	[m1]3月8號[/m]
	[m1]8 марта[/m]

3月4號
4 марта
	[m1]3月4號[/m]
	[m1]4 марта[/m]

3月10號
10 марта
	[m1]3月10號[/m]
	[m1]10 марта[/m]

3月11號
11 марта
	[m1]3月11號[/m]
	[m1]11 марта[/m]

3月6號
6 марта
	[m1]3月6號[/m]
	[m1]6 марта[/m]

3月13號
13 марта
	[m1]3月13號[/m]
	[m1]13 марта[/m]

3月9號
9 марта
	[m1]3月9號[/m]
	[m1]9 марта[/m]

3月12號
12 марта
	[m1]3月12號[/m]
	[m1]12 марта[/m]

3月15號
15 марта
	[m1]3月15號[/m]
	[m1]15 марта[/m]

3月14號
14 марта
	[m1]3月14號[/m]
	[m1]14 марта[/m]

C++
C++
	[m1]C++[/m]
	[m1]C++[/m]

鹽酸
Соляная кислота
	[m1]鹽酸[/m]
	[m1]Соляная кислота[/m]

12月16號
16 декабря
	[m1]12月16號[/m]
	[m1]16 декабря[/m]

12月17號
17 декабря
	[m1]12月17號[/m]
	[m1]17 декабря[/m]

3月16號
16 марта
	[m1]3月16號[/m]
	[m1]16 марта[/m]

3月17號
17 марта
	[m1]3月17號[/m]
	[m1]17 марта[/m]

3月18號
18 марта
	[m1]3月18號[/m]
	[m1]18 марта[/m]

3月19號
19 марта
	[m1]3月19號[/m]
	[m1]19 марта[/m]

1989年
1989 год
	[m1]1989年[/m]
	[m1]1989 год[/m]

1988年
1988 год
	[m1]1988年[/m]
	[m1]1988 год[/m]

3月20號
20 марта
	[m1]3月20號[/m]
	[m1]20 марта[/m]

1987年
1987 год
	[m1]1987年[/m]
	[m1]1987 год[/m]

1986年
1986 год
	[m1]1986年[/m]
	[m1]1986 год[/m]

1985年
1985 год
	[m1]1985年[/m]
	[m1]1985 год[/m]

1984年
1984 год
	[m1]1984年[/m]
	[m1]1984 год[/m]

3月21號
21 марта
	[m1]3月21號[/m]
	[m1]21 марта[/m]

1983年
1983 год
	[m1]1983年[/m]
	[m1]1983 год[/m]

3月22號
22 марта
	[m1]3月22號[/m]
	[m1]22 марта[/m]

1982年
1982 год
	[m1]1982年[/m]
	[m1]1982 год[/m]

1981年
1981 год
	[m1]1981年[/m]
	[m1]1981 год[/m]

12月18號
18 декабря
	[m1]12月18號[/m]
	[m1]18 декабря[/m]

1980年
1980 год
	[m1]1980年[/m]
	[m1]1980 год[/m]

3月23號
23 марта
	[m1]3月23號[/m]
	[m1]23 марта[/m]

摩加迪沙
Могадишо
	[m1]摩加迪沙[/m]
	[m1]Могадишо[/m]

12月19號
19 декабря
	[m1]12月19號[/m]
	[m1]19 декабря[/m]

3月24號
24 марта
	[m1]3月24號[/m]
	[m1]24 марта[/m]

3月25號
25 марта
	[m1]3月25號[/m]
	[m1]25 марта[/m]

12月20號
20 декабря
	[m1]12月20號[/m]
	[m1]20 декабря[/m]

3月26號
26 марта
	[m1]3月26號[/m]
	[m1]26 марта[/m]

3月27號
27 марта
	[m1]3月27號[/m]
	[m1]27 марта[/m]

3月28號
28 марта
	[m1]3月28號[/m]
	[m1]28 марта[/m]

3月29號
29 марта
	[m1]3月29號[/m]
	[m1]29 марта[/m]

3月30號
30 марта
	[m1]3月30號[/m]
	[m1]30 марта[/m]

3月31號
31 марта
	[m1]3月31號[/m]
	[m1]31 марта[/m]

薩那
Сана
	[m1]薩那[/m]
	[m1]Сана[/m]

1970年
1970 год
	[m1]1970年[/m]
	[m1]1970 год[/m]

1971年
1971 год
	[m1]1971年[/m]
	[m1]1971 год[/m]

1972年
1972 год
	[m1]1972年[/m]
	[m1]1972 год[/m]

1973年
1973 год
	[m1]1973年[/m]
	[m1]1973 год[/m]

1974年
1974 год
	[m1]1974年[/m]
	[m1]1974 год[/m]

1975年
1975 год
	[m1]1975年[/m]
	[m1]1975 год[/m]

1976年
1976 год
	[m1]1976年[/m]
	[m1]1976 год[/m]

1977年
1977 год
	[m1]1977年[/m]
	[m1]1977 год[/m]

1978年
1978 год
	[m1]1978年[/m]
	[m1]1978 год[/m]

1979年
1979 год
	[m1]1979年[/m]
	[m1]1979 год[/m]

1969年
1969 год
	[m1]1969年[/m]
	[m1]1969 год[/m]

三十年戰爭
Тридцатилетняя война
	[m1]三十年戰爭[/m]
	[m1]Тридцатилетняя война[/m]

本篤十六世
Бенедикт XVI
	[m1]本篤十六世[/m]
	[m1]Бенедикт XVI[/m]

4月15號
15 апреля
	[m1]4月15號[/m]
	[m1]15 апреля[/m]

4月13號
13 апреля
	[m1]4月13號[/m]
	[m1]13 апреля[/m]

4月12號
12 апреля
	[m1]4月12號[/m]
	[m1]12 апреля[/m]

4月14號
14 апреля
	[m1]4月14號[/m]
	[m1]14 апреля[/m]

4月11號
11 апреля
	[m1]4月11號[/m]
	[m1]11 апреля[/m]

4月10號
10 апреля
	[m1]4月10號[/m]
	[m1]10 апреля[/m]

4月8號
8 апреля
	[m1]4月8號[/m]
	[m1]8 апреля[/m]

4月9號
9 апреля
	[m1]4月9號[/m]
	[m1]9 апреля[/m]

4月7號
7 апреля
	[m1]4月7號[/m]
	[m1]7 апреля[/m]

4月6號
6 апреля
	[m1]4月6號[/m]
	[m1]6 апреля[/m]

4月5號
5 апреля
	[m1]4月5號[/m]
	[m1]5 апреля[/m]

4月4號
4 апреля
	[m1]4月4號[/m]
	[m1]4 апреля[/m]

4月3號
3 апреля
	[m1]4月3號[/m]
	[m1]3 апреля[/m]

4月1號
1 апреля
	[m1]4月1號[/m]
	[m1]1 апреля[/m]

4月2號
2 апреля
	[m1]4月2號[/m]
	[m1]2 апреля[/m]

希末·高爾 (總理)
Коль, Гельмут
	[m1]希末·高爾 (總理)[/m]
	[m1]Коль, Гельмут[/m]

4月16號
16 апреля
	[m1]4月16號[/m]
	[m1]16 апреля[/m]

4月17號
17 апреля
	[m1]4月17號[/m]
	[m1]17 апреля[/m]

4月18號
18 апреля
	[m1]4月18號[/m]
	[m1]18 апреля[/m]

4月19號
19 апреля
	[m1]4月19號[/m]
	[m1]19 апреля[/m]

4月20號
20 апреля
	[m1]4月20號[/m]
	[m1]20 апреля[/m]

4月21號
21 апреля
	[m1]4月21號[/m]
	[m1]21 апреля[/m]

4月22號
22 апреля
	[m1]4月22號[/m]
	[m1]22 апреля[/m]

4月23號
23 апреля
	[m1]4月23號[/m]
	[m1]23 апреля[/m]

4月24號
24 апреля
	[m1]4月24號[/m]
	[m1]24 апреля[/m]

4月25號
25 апреля
	[m1]4月25號[/m]
	[m1]25 апреля[/m]

4月26號
26 апреля
	[m1]4月26號[/m]
	[m1]26 апреля[/m]

4月27號
27 апреля
	[m1]4月27號[/m]
	[m1]27 апреля[/m]

4月28號
28 апреля
	[m1]4月28號[/m]
	[m1]28 апреля[/m]

4月29號
29 апреля
	[m1]4月29號[/m]
	[m1]29 апреля[/m]

4月30號
30 апреля
	[m1]4月30號[/m]
	[m1]30 апреля[/m]

衞星
Спутник (космос)
	[m1]衞星[/m]
	[m1]Спутник (космос)[/m]

5月1號
1 мая
	[m1]5月1號[/m]
	[m1]1 мая[/m]

5月2號
2 мая
	[m1]5月2號[/m]
	[m1]2 мая[/m]

5月3號
3 мая
	[m1]5月3號[/m]
	[m1]3 мая[/m]

暴風雪號航天飛機
Буран (космический корабль)
	[m1]暴風雪號航天飛機[/m]
	[m1]Буран (космический корабль)[/m]

5月4號
4 мая
	[m1]5月4號[/m]
	[m1]4 мая[/m]

5月5號
5 мая
	[m1]5月5號[/m]
	[m1]5 мая[/m]

5月6號
6 мая
	[m1]5月6號[/m]
	[m1]6 мая[/m]

5月7號
7 мая
	[m1]5月7號[/m]
	[m1]7 мая[/m]

5月8號
8 мая
	[m1]5月8號[/m]
	[m1]8 мая[/m]

5月9號
9 мая
	[m1]5月9號[/m]
	[m1]9 мая[/m]

5月10號
10 мая
	[m1]5月10號[/m]
	[m1]10 мая[/m]

5月11號
11 мая
	[m1]5月11號[/m]
	[m1]11 мая[/m]

5月12號
12 мая
	[m1]5月12號[/m]
	[m1]12 мая[/m]

5月13號
13 мая
	[m1]5月13號[/m]
	[m1]13 мая[/m]

5月14號
14 мая
	[m1]5月14號[/m]
	[m1]14 мая[/m]

5月15號
15 мая
	[m1]5月15號[/m]
	[m1]15 мая[/m]

土衞六
Титан (спутник)
	[m1]土衞六[/m]
	[m1]Титан (спутник)[/m]

5月16號
16 мая
	[m1]5月16號[/m]
	[m1]16 мая[/m]

5月17號
17 мая
	[m1]5月17號[/m]
	[m1]17 мая[/m]

5月18號
18 мая
	[m1]5月18號[/m]
	[m1]18 мая[/m]

5月19號
19 мая
	[m1]5月19號[/m]
	[m1]19 мая[/m]

5月20號
20 мая
	[m1]5月20號[/m]
	[m1]20 мая[/m]

5月21號
21 мая
	[m1]5月21號[/m]
	[m1]21 мая[/m]

5月22號
22 мая
	[m1]5月22號[/m]
	[m1]22 мая[/m]

5月23號
23 мая
	[m1]5月23號[/m]
	[m1]23 мая[/m]

5月24號
24 мая
	[m1]5月24號[/m]
	[m1]24 мая[/m]

5月25號
25 мая
	[m1]5月25號[/m]
	[m1]25 мая[/m]

5月26號
26 мая
	[m1]5月26號[/m]
	[m1]26 мая[/m]

5月27號
27 мая
	[m1]5月27號[/m]
	[m1]27 мая[/m]

5月28號
28 мая
	[m1]5月28號[/m]
	[m1]28 мая[/m]

5月29號
29 мая
	[m1]5月29號[/m]
	[m1]29 мая[/m]

5月30號
30 мая
	[m1]5月30號[/m]
	[m1]30 мая[/m]

5月31號
31 мая
	[m1]5月31號[/m]
	[m1]31 мая[/m]

屈福
Уотфорд
	[m1]屈福[/m]
	[m1]Уотфорд[/m]

保羅麥卡尼
Маккартни, Пол
	[m1]保羅麥卡尼[/m]
	[m1]Маккартни, Пол[/m]

12月21號
21 декабря
	[m1]12月21號[/m]
	[m1]21 декабря[/m]

6月14號
14 июня
	[m1]6月14號[/m]
	[m1]14 июня[/m]

6月15號
15 июня
	[m1]6月15號[/m]
	[m1]15 июня[/m]

6月13號
13 июня
	[m1]6月13號[/m]
	[m1]13 июня[/m]

6月10號
10 июня
	[m1]6月10號[/m]
	[m1]10 июня[/m]

6月7號
7 июня
	[m1]6月7號[/m]
	[m1]7 июня[/m]

6月11號
11 июня
	[m1]6月11號[/m]
	[m1]11 июня[/m]

6月9號
9 июня
	[m1]6月9號[/m]
	[m1]9 июня[/m]

6月12號
12 июня
	[m1]6月12號[/m]
	[m1]12 июня[/m]

6月6號
6 июня
	[m1]6月6號[/m]
	[m1]6 июня[/m]

6月8號
8 июня
	[m1]6月8號[/m]
	[m1]8 июня[/m]

6月5號
5 июня
	[m1]6月5號[/m]
	[m1]5 июня[/m]

6月3號
3 июня
	[m1]6月3號[/m]
	[m1]3 июня[/m]

6月2號
2 июня
	[m1]6月2號[/m]
	[m1]2 июня[/m]

6月1號
1 июня
	[m1]6月1號[/m]
	[m1]1 июня[/m]

6月4號
4 июня
	[m1]6月4號[/m]
	[m1]4 июня[/m]

靈高史達
Ринго Старр
	[m1]靈高史達[/m]
	[m1]Ринго Старр[/m]

拿坡利
Неаполь
	[m1]拿坡利[/m]
	[m1]Неаполь[/m]

12月22號
22 декабря
	[m1]12月22號[/m]
	[m1]22 декабря[/m]

佐治夏里遜
Харрисон, Джордж
	[m1]佐治夏里遜[/m]
	[m1]Харрисон, Джордж[/m]

1968年
1968 год
	[m1]1968年[/m]
	[m1]1968 год[/m]

1967年
1967 год
	[m1]1967年[/m]
	[m1]1967 год[/m]

1966年
1966 год
	[m1]1966年[/m]
	[m1]1966 год[/m]

1965年
1965 год
	[m1]1965年[/m]
	[m1]1965 год[/m]

1964年
1964 год
	[m1]1964年[/m]
	[m1]1964 год[/m]

6月16號
16 июня
	[m1]6月16號[/m]
	[m1]16 июня[/m]

巴勒摩
Палермо
	[m1]巴勒摩[/m]
	[m1]Палермо[/m]

6月30號
30 июня
	[m1]6月30號[/m]
	[m1]30 июня[/m]

6月29號
29 июня
	[m1]6月29號[/m]
	[m1]29 июня[/m]

6月28號
28 июня
	[m1]6月28號[/m]
	[m1]28 июня[/m]

6月26號
26 июня
	[m1]6月26號[/m]
	[m1]26 июня[/m]

6月25號
25 июня
	[m1]6月25號[/m]
	[m1]25 июня[/m]

6月22號
22 июня
	[m1]6月22號[/m]
	[m1]22 июня[/m]

6月27號
27 июня
	[m1]6月27號[/m]
	[m1]27 июня[/m]

6月24號
24 июня
	[m1]6月24號[/m]
	[m1]24 июня[/m]

6月20號
20 июня
	[m1]6月20號[/m]
	[m1]20 июня[/m]

6月23號
23 июня
	[m1]6月23號[/m]
	[m1]23 июня[/m]

6月19號
19 июня
	[m1]6月19號[/m]
	[m1]19 июня[/m]

6月18號
18 июня
	[m1]6月18號[/m]
	[m1]18 июня[/m]

6月21號
21 июня
	[m1]6月21號[/m]
	[m1]21 июня[/m]

6月17號
17 июня
	[m1]6月17號[/m]
	[m1]17 июня[/m]

12月23號
23 декабря
	[m1]12月23號[/m]
	[m1]23 декабря[/m]

威廉二世 (德國)
Вильгельм II (германский император)
	[m1]威廉二世 (德國)[/m]
	[m1]Вильгельм II (германский император)[/m]

阿諾舒華辛力加
Шварценеггер, Арнольд
	[m1]阿諾舒華辛力加[/m]
	[m1]Шварценеггер, Арнольд[/m]

7月15號
15 июля
	[m1]7月15號[/m]
	[m1]15 июля[/m]

7月13號
13 июля
	[m1]7月13號[/m]
	[m1]13 июля[/m]

7月12號
12 июля
	[m1]7月12號[/m]
	[m1]12 июля[/m]

7月10號
10 июля
	[m1]7月10號[/m]
	[m1]10 июля[/m]

7月9號
9 июля
	[m1]7月9號[/m]
	[m1]9 июля[/m]

7月14號
14 июля
	[m1]7月14號[/m]
	[m1]14 июля[/m]

7月8號
8 июля
	[m1]7月8號[/m]
	[m1]8 июля[/m]

7月7號
7 июля
	[m1]7月7號[/m]
	[m1]7 июля[/m]

7月6號
6 июля
	[m1]7月6號[/m]
	[m1]6 июля[/m]

7月5號
5 июля
	[m1]7月5號[/m]
	[m1]5 июля[/m]

7月2號
2 июля
	[m1]7月2號[/m]
	[m1]2 июля[/m]

7月4號
4 июля
	[m1]7月4號[/m]
	[m1]4 июля[/m]

7月3號
3 июля
	[m1]7月3號[/m]
	[m1]3 июля[/m]

7月1號
1 июля
	[m1]7月1號[/m]
	[m1]1 июля[/m]

7月11號
11 июля
	[m1]7月11號[/m]
	[m1]11 июля[/m]

12月24號
24 декабря
	[m1]12月24號[/m]
	[m1]24 декабря[/m]

7月31號
31 июля
	[m1]7月31號[/m]
	[m1]31 июля[/m]

7月30號
30 июля
	[m1]7月30號[/m]
	[m1]30 июля[/m]

7月29號
29 июля
	[m1]7月29號[/m]
	[m1]29 июля[/m]

7月28號
28 июля
	[m1]7月28號[/m]
	[m1]28 июля[/m]

7月27號
27 июля
	[m1]7月27號[/m]
	[m1]27 июля[/m]

7月25號
25 июля
	[m1]7月25號[/m]
	[m1]25 июля[/m]

7月24號
24 июля
	[m1]7月24號[/m]
	[m1]24 июля[/m]

7月23號
23 июля
	[m1]7月23號[/m]
	[m1]23 июля[/m]

7月26號
26 июля
	[m1]7月26號[/m]
	[m1]26 июля[/m]

7月22號
22 июля
	[m1]7月22號[/m]
	[m1]22 июля[/m]

7月19號
19 июля
	[m1]7月19號[/m]
	[m1]19 июля[/m]

7月21號
21 июля
	[m1]7月21號[/m]
	[m1]21 июля[/m]

7月20號
20 июля
	[m1]7月20號[/m]
	[m1]20 июля[/m]

7月17號
17 июля
	[m1]7月17號[/m]
	[m1]17 июля[/m]

7月18號
18 июля
	[m1]7月18號[/m]
	[m1]18 июля[/m]

7月16號
16 июля
	[m1]7月16號[/m]
	[m1]16 июля[/m]

足球
Футбол
	[m1]足球[/m]
	[m1]Футбол[/m]

12月25號
25 декабря
	[m1]12月25號[/m]
	[m1]25 декабря[/m]

1963年
1963 год
	[m1]1963年[/m]
	[m1]1963 год[/m]

歷赫·卡錢斯基
Качиньский, Лех
	[m1]歷赫·卡錢斯基[/m]
	[m1]Качиньский, Лех[/m]

12月26號
26 декабря
	[m1]12月26號[/m]
	[m1]26 декабря[/m]

猶太人大屠殺
Холокост
	[m1]猶太人大屠殺[/m]
	[m1]Холокост[/m]

1962年
1962 год
	[m1]1962年[/m]
	[m1]1962 год[/m]

IPhone
IPhone
	[m1]IPhone[/m]
	[m1]IPhone[/m]

8月14號
14 августа
	[m1]8月14號[/m]
	[m1]14 августа[/m]

8月15號
15 августа
	[m1]8月15號[/m]
	[m1]15 августа[/m]

8月13號
13 августа
	[m1]8月13號[/m]
	[m1]13 августа[/m]

8月12號
12 августа
	[m1]8月12號[/m]
	[m1]12 августа[/m]

8月11號
11 августа
	[m1]8月11號[/m]
	[m1]11 августа[/m]

8月10號
10 августа
	[m1]8月10號[/m]
	[m1]10 августа[/m]

8月8號
8 августа
	[m1]8月8號[/m]
	[m1]8 августа[/m]

8月7號
7 августа
	[m1]8月7號[/m]
	[m1]7 августа[/m]

8月9號
9 августа
	[m1]8月9號[/m]
	[m1]9 августа[/m]

8月5號
5 августа
	[m1]8月5號[/m]
	[m1]5 августа[/m]

8月4號
4 августа
	[m1]8月4號[/m]
	[m1]4 августа[/m]

8月2號
2 августа
	[m1]8月2號[/m]
	[m1]2 августа[/m]

8月3號
3 августа
	[m1]8月3號[/m]
	[m1]3 августа[/m]

8月6號
6 августа
	[m1]8月6號[/m]
	[m1]6 августа[/m]

8月1號
1 августа
	[m1]8月1號[/m]
	[m1]1 августа[/m]

烏甸尼
Удине
	[m1]烏甸尼[/m]
	[m1]Удине[/m]

格林兄弟
Братья Гримм
	[m1]格林兄弟[/m]
	[m1]Братья Гримм[/m]

IPad
IPad
	[m1]IPad[/m]
	[m1]IPad[/m]

12月27號
27 декабря
	[m1]12月27號[/m]
	[m1]27 декабря[/m]

馬德里
Мадрид
	[m1]馬德里[/m]
	[m1]Мадрид[/m]

潛水艇
Подводная лодка
	[m1]潛水艇[/m]
	[m1]Подводная лодка[/m]

8月16號
16 августа
	[m1]8月16號[/m]
	[m1]16 августа[/m]

可口可樂
Кока-кола
	[m1]可口可樂[/m]
	[m1]Кока-кола[/m]

8月29號
29 августа
	[m1]8月29號[/m]
	[m1]29 августа[/m]

8月28號
28 августа
	[m1]8月28號[/m]
	[m1]28 августа[/m]

8月30號
30 августа
	[m1]8月30號[/m]
	[m1]30 августа[/m]

8月25號
25 августа
	[m1]8月25號[/m]
	[m1]25 августа[/m]

8月26號
26 августа
	[m1]8月26號[/m]
	[m1]26 августа[/m]

8月23號
23 августа
	[m1]8月23號[/m]
	[m1]23 августа[/m]

8月27號
27 августа
	[m1]8月27號[/m]
	[m1]27 августа[/m]

8月21號
21 августа
	[m1]8月21號[/m]
	[m1]21 августа[/m]

8月20號
20 августа
	[m1]8月20號[/m]
	[m1]20 августа[/m]

8月24號
24 августа
	[m1]8月24號[/m]
	[m1]24 августа[/m]

8月18號
18 августа
	[m1]8月18號[/m]
	[m1]18 августа[/m]

8月17號
17 августа
	[m1]8月17號[/m]
	[m1]17 августа[/m]

8月22號
22 августа
	[m1]8月22號[/m]
	[m1]22 августа[/m]

8月19號
19 августа
	[m1]8月19號[/m]
	[m1]19 августа[/m]

8月31號
31 августа
	[m1]8月31號[/m]
	[m1]31 августа[/m]

米高積臣
Джексон, Майкл
	[m1]米高積臣[/m]
	[m1]Джексон, Майкл[/m]

12月28號
28 декабря
	[m1]12月28號[/m]
	[m1]28 декабря[/m]

流行性感冒
Грипп
	[m1]流行性感冒[/m]
	[m1]Грипп[/m]

波哥大
Богота
	[m1]波哥大[/m]
	[m1]Богота[/m]

巴西利亞
Бразилиа
	[m1]巴西利亞[/m]
	[m1]Бразилиа[/m]

9月15號
15 сентября
	[m1]9月15號[/m]
	[m1]15 сентября[/m]

9月14號
14 сентября
	[m1]9月14號[/m]
	[m1]14 сентября[/m]

9月13號
13 сентября
	[m1]9月13號[/m]
	[m1]13 сентября[/m]

9月12號
12 сентября
	[m1]9月12號[/m]
	[m1]12 сентября[/m]

9月8號
8 сентября
	[m1]9月8號[/m]
	[m1]8 сентября[/m]

9月11號
11 сентября
	[m1]9月11號[/m]
	[m1]11 сентября[/m]

9月7號
7 сентября
	[m1]9月7號[/m]
	[m1]7 сентября[/m]

9月10號
10 сентября
	[m1]9月10號[/m]
	[m1]10 сентября[/m]

9月5號
5 сентября
	[m1]9月5號[/m]
	[m1]5 сентября[/m]

9月4號
4 сентября
	[m1]9月4號[/m]
	[m1]4 сентября[/m]

9月9號
9 сентября
	[m1]9月9號[/m]
	[m1]9 сентября[/m]

9月2號
2 сентября
	[m1]9月2號[/m]
	[m1]2 сентября[/m]

9月6號
6 сентября
	[m1]9月6號[/m]
	[m1]6 сентября[/m]

9月1號
1 сентября
	[m1]9月1號[/m]
	[m1]1 сентября[/m]

9月3號
3 сентября
	[m1]9月3號[/m]
	[m1]3 сентября[/m]

12月29號
29 декабря
	[m1]12月29號[/m]
	[m1]29 декабря[/m]

古龍水
Одеколон
	[m1]古龍水[/m]
	[m1]Одеколон[/m]

利馬
Лима
	[m1]利馬[/m]
	[m1]Лима[/m]

亂世佳人
Унесённые ветром
	[m1]亂世佳人[/m]
	[m1]Унесённые ветром[/m]

亂世佳人 (電影)
Унесённые ветром (фильм)
	[m1]亂世佳人 (電影)[/m]
	[m1]Унесённые ветром (фильм)[/m]

加拿大行省
Провинции и территории Канады
	[m1]加拿大行省[/m]
	[m1]Провинции и территории Канады[/m]

9月30號
30 сентября
	[m1]9月30號[/m]
	[m1]30 сентября[/m]

9月29號
29 сентября
	[m1]9月29號[/m]
	[m1]29 сентября[/m]

9月28號
28 сентября
	[m1]9月28號[/m]
	[m1]28 сентября[/m]

9月27號
27 сентября
	[m1]9月27號[/m]
	[m1]27 сентября[/m]

9月26號
26 сентября
	[m1]9月26號[/m]
	[m1]26 сентября[/m]

9月25號
25 сентября
	[m1]9月25號[/m]
	[m1]25 сентября[/m]

聖地亞哥
Сантьяго
	[m1]聖地亞哥[/m]
	[m1]Сантьяго[/m]

9月23號
23 сентября
	[m1]9月23號[/m]
	[m1]23 сентября[/m]

9月22號
22 сентября
	[m1]9月22號[/m]
	[m1]22 сентября[/m]

9月24號
24 сентября
	[m1]9月24號[/m]
	[m1]24 сентября[/m]

9月21號
21 сентября
	[m1]9月21號[/m]
	[m1]21 сентября[/m]

9月20號
20 сентября
	[m1]9月20號[/m]
	[m1]20 сентября[/m]

9月18號
18 сентября
	[m1]9月18號[/m]
	[m1]18 сентября[/m]

9月17號
17 сентября
	[m1]9月17號[/m]
	[m1]17 сентября[/m]

9月19號
19 сентября
	[m1]9月19號[/m]
	[m1]19 сентября[/m]

9月16號
16 сентября
	[m1]9月16號[/m]
	[m1]16 сентября[/m]

基多
Кито
	[m1]基多[/m]
	[m1]Кито[/m]

12月30號
30 декабря
	[m1]12月30號[/m]
	[m1]30 декабря[/m]

蘇克雷
Сукре (город)
	[m1]蘇克雷[/m]
	[m1]Сукре (город)[/m]

12月31號
31 декабря
	[m1]12月31號[/m]
	[m1]31 декабря[/m]

10月1號
1 октября
	[m1]10月1號[/m]
	[m1]1 октября[/m]

乳牛
Молочный скот
	[m1]乳牛[/m]
	[m1]Молочный скот[/m]

10月15號
15 октября
	[m1]10月15號[/m]
	[m1]15 октября[/m]

10月12號
12 октября
	[m1]10月12號[/m]
	[m1]12 октября[/m]

10月10號
10 октября
	[m1]10月10號[/m]
	[m1]10 октября[/m]

10月14號
14 октября
	[m1]10月14號[/m]
	[m1]14 октября[/m]

10月9號
9 октября
	[m1]10月9號[/m]
	[m1]9 октября[/m]

10月8號
8 октября
	[m1]10月8號[/m]
	[m1]8 октября[/m]

10月13號
13 октября
	[m1]10月13號[/m]
	[m1]13 октября[/m]

10月7號
7 октября
	[m1]10月7號[/m]
	[m1]7 октября[/m]

10月11號
11 октября
	[m1]10月11號[/m]
	[m1]11 октября[/m]

10月6號
6 октября
	[m1]10月6號[/m]
	[m1]6 октября[/m]

10月4號
4 октября
	[m1]10月4號[/m]
	[m1]4 октября[/m]

10月5號
5 октября
	[m1]10月5號[/m]
	[m1]5 октября[/m]

10月3號
3 октября
	[m1]10月3號[/m]
	[m1]3 октября[/m]

10月2號
2 октября
	[m1]10月2號[/m]
	[m1]2 октября[/m]

亞松森
Асунсьон
	[m1]亞松森[/m]
	[m1]Асунсьон[/m]

山羊
Коза домашняя
	[m1]山羊[/m]
	[m1]Коза домашняя[/m]

10月31號
31 октября
	[m1]10月31號[/m]
	[m1]31 октября[/m]

10月30號
30 октября
	[m1]10月30號[/m]
	[m1]30 октября[/m]

10月29號
29 октября
	[m1]10月29號[/m]
	[m1]29 октября[/m]

10月28號
28 октября
	[m1]10月28號[/m]
	[m1]28 октября[/m]

10月26號
26 октября
	[m1]10月26號[/m]
	[m1]26 октября[/m]

10月25號
25 октября
	[m1]10月25號[/m]
	[m1]25 октября[/m]

10月24號
24 октября
	[m1]10月24號[/m]
	[m1]24 октября[/m]

10月27號
27 октября
	[m1]10月27號[/m]
	[m1]27 октября[/m]

10月22號
22 октября
	[m1]10月22號[/m]
	[m1]22 октября[/m]

10月23號
23 октября
	[m1]10月23號[/m]
	[m1]23 октября[/m]

10月20號
20 октября
	[m1]10月20號[/m]
	[m1]20 октября[/m]

10月21號
21 октября
	[m1]10月21號[/m]
	[m1]21 октября[/m]

10月19號
19 октября
	[m1]10月19號[/m]
	[m1]19 октября[/m]

10月17號
17 октября
	[m1]10月17號[/m]
	[m1]17 октября[/m]

10月16號
16 октября
	[m1]10月16號[/m]
	[m1]16 октября[/m]

10月18號
18 октября
	[m1]10月18號[/m]
	[m1]18 октября[/m]

巴黎聖母院
Собор Парижской Богоматери
	[m1]巴黎聖母院[/m]
	[m1]Собор Парижской Богоматери[/m]

11月15號
15 ноября
	[m1]11月15號[/m]
	[m1]15 ноября[/m]

11月14號
14 ноября
	[m1]11月14號[/m]
	[m1]14 ноября[/m]

11月13號
13 ноября
	[m1]11月13號[/m]
	[m1]13 ноября[/m]

11月12號
12 ноября
	[m1]11月12號[/m]
	[m1]12 ноября[/m]

11月11號
11 ноября
	[m1]11月11號[/m]
	[m1]11 ноября[/m]

11月10號
10 ноября
	[m1]11月10號[/m]
	[m1]10 ноября[/m]

11月7號
7 ноября
	[m1]11月7號[/m]
	[m1]7 ноября[/m]

11月8號
8 ноября
	[m1]11月8號[/m]
	[m1]8 ноября[/m]

11月9號
9 ноября
	[m1]11月9號[/m]
	[m1]9 ноября[/m]

11月6號
6 ноября
	[m1]11月6號[/m]
	[m1]6 ноября[/m]

11月5號
5 ноября
	[m1]11月5號[/m]
	[m1]5 ноября[/m]

11月4號
4 ноября
	[m1]11月4號[/m]
	[m1]4 ноября[/m]

11月3號
3 ноября
	[m1]11月3號[/m]
	[m1]3 ноября[/m]

11月2號
2 ноября
	[m1]11月2號[/m]
	[m1]2 ноября[/m]

11月1號
1 ноября
	[m1]11月1號[/m]
	[m1]1 ноября[/m]

巴拉馬利波
Парамарибо
	[m1]巴拉馬利波[/m]
	[m1]Парамарибо[/m]

男仔
Мальчик
	[m1]男仔[/m]
	[m1]Мальчик[/m]

11月30號
30 ноября
	[m1]11月30號[/m]
	[m1]30 ноября[/m]

11月29號
29 ноября
	[m1]11月29號[/m]
	[m1]29 ноября[/m]

11月28號
28 ноября
	[m1]11月28號[/m]
	[m1]28 ноября[/m]

11月27號
27 ноября
	[m1]11月27號[/m]
	[m1]27 ноября[/m]

11月26號
26 ноября
	[m1]11月26號[/m]
	[m1]26 ноября[/m]

11月25號
25 ноября
	[m1]11月25號[/m]
	[m1]25 ноября[/m]

11月23號
23 ноября
	[m1]11月23號[/m]
	[m1]23 ноября[/m]

11月24號
24 ноября
	[m1]11月24號[/m]
	[m1]24 ноября[/m]

11月21號
21 ноября
	[m1]11月21號[/m]
	[m1]21 ноября[/m]

11月20號
20 ноября
	[m1]11月20號[/m]
	[m1]20 ноября[/m]

11月22號
22 ноября
	[m1]11月22號[/m]
	[m1]22 ноября[/m]

11月19號
19 ноября
	[m1]11月19號[/m]
	[m1]19 ноября[/m]

11月18號
18 ноября
	[m1]11月18號[/m]
	[m1]18 ноября[/m]

11月17號
17 ноября
	[m1]11月17號[/m]
	[m1]17 ноября[/m]

11月16號
16 ноября
	[m1]11月16號[/m]
	[m1]16 ноября[/m]

女仔
Девочка
	[m1]女仔[/m]
	[m1]Девочка[/m]

加德滿都
Катманду
	[m1]加德滿都[/m]
	[m1]Катманду[/m]

哈德遜灣
Гудзонов залив
	[m1]哈德遜灣[/m]
	[m1]Гудзонов залив[/m]

查理大帝
Карл Великий
	[m1]查理大帝[/m]
	[m1]Карл Великий[/m]

聖荷西
Сан-Хосе (Коста-Рика)
	[m1]聖荷西[/m]
	[m1]Сан-Хосе (Коста-Рика)[/m]

安
Эн (департамент)
	[m1]安[/m]
	[m1]Эн (департамент)[/m]

坎培拉
Канберра
	[m1]坎培拉[/m]
	[m1]Канберра[/m]

木衛一
Ио (спутник)
	[m1]木衛一[/m]
	[m1]Ио (спутник)[/m]

雪梨 (澳洲)
Сидней
	[m1]雪梨 (澳洲)[/m]
	[m1]Сидней[/m]

綠
Зелёный цвет
	[m1]綠[/m]
	[m1]Зелёный цвет[/m]

哈德遜河
Гудзон (река)
	[m1]哈德遜河[/m]
	[m1]Гудзон (река)[/m]

墨爾本
Мельбурн
	[m1]墨爾本[/m]
	[m1]Мельбурн[/m]

紅
Красный цвет
	[m1]紅[/m]
	[m1]Красный цвет[/m]

木衞三
Ганимед (спутник)
	[m1]木衞三[/m]
	[m1]Ганимед (спутник)[/m]

珀斯
Перт (Австралия)
	[m1]珀斯[/m]
	[m1]Перт (Австралия)[/m]

火
Огонь
	[m1]火[/m]
	[m1]Огонь[/m]

西澳洲
Западная Австралия
	[m1]西澳洲[/m]
	[m1]Западная Австралия[/m]

新南威爾士
Новый Южный Уэльс
	[m1]新南威爾士[/m]
	[m1]Новый Южный Уэльс[/m]

地球大氣層
Атмосфера Земли
	[m1]地球大氣層[/m]
	[m1]Атмосфера Земли[/m]

北領地
Северная территория
	[m1]北領地[/m]
	[m1]Северная территория[/m]

澳洲首都地區
Австралийская столичная территория
	[m1]澳洲首都地區[/m]
	[m1]Австралийская столичная территория[/m]

馬拿瓜
Манагуа
	[m1]馬拿瓜[/m]
	[m1]Манагуа[/m]

巴拿馬城
Панама (город)
	[m1]巴拿馬城[/m]
	[m1]Панама (город)[/m]

天衛三
Титания (спутник)
	[m1]天衛三[/m]
	[m1]Титания (спутник)[/m]

天衛四
Оберон (спутник)
	[m1]天衛四[/m]
	[m1]Оберон (спутник)[/m]

佐治奧威爾
Джордж Оруэлл
	[m1]佐治奧威爾[/m]
	[m1]Джордж Оруэлл[/m]

天衛二
Умбриэль (спутник)
	[m1]天衛二[/m]
	[m1]Умбриэль (спутник)[/m]

黃金丘
Кот-д’Ор
	[m1]黃金丘[/m]
	[m1]Кот-д’Ор[/m]

天衛一
Ариэль (спутник)
	[m1]天衛一[/m]
	[m1]Ариэль (спутник)[/m]

天衛五
Миранда (спутник)
	[m1]天衛五[/m]
	[m1]Миранда (спутник)[/m]

艾美麗雅
Эрхарт, Амелия
	[m1]艾美麗雅[/m]
	[m1]Эрхарт, Амелия[/m]

海衞一
Тритон (спутник)
	[m1]海衞一[/m]
	[m1]Тритон (спутник)[/m]

尼羅河
Нил
	[m1]尼羅河[/m]
	[m1]Нил[/m]

赫福郡
Хартфордшир
	[m1]赫福郡[/m]
	[m1]Хартфордшир[/m]

織女星
Вега
	[m1]織女星[/m]
	[m1]Вега[/m]

蘇門答臘
Суматра
	[m1]蘇門答臘[/m]
	[m1]Суматра[/m]

剛果河
Конго (река)
	[m1]剛果河[/m]
	[m1]Конго (река)[/m]

尼日河
Нигер (река)
	[m1]尼日河[/m]
	[m1]Нигер (река)[/m]

剌八
Рабат
	[m1]剌八[/m]
	[m1]Рабат[/m]

彗星
Комета
	[m1]彗星[/m]
	[m1]Комета[/m]

阿爾及爾
Алжир (город)
	[m1]阿爾及爾[/m]
	[m1]Алжир (город)[/m]

突尼斯
Тунис (город)
	[m1]突尼斯[/m]
	[m1]Тунис (город)[/m]

的黎波里
Триполи
	[m1]的黎波里[/m]
	[m1]Триполи[/m]

吉布提城
Джибути (город)
	[m1]吉布提城[/m]
	[m1]Джибути (город)[/m]

德黑蘭
Тегеран
	[m1]德黑蘭[/m]
	[m1]Тегеран[/m]

阿迪斯阿貝巴
Аддис-Абеба
	[m1]阿迪斯阿貝巴[/m]
	[m1]Аддис-Абеба[/m]

耶加達
Джакарта
	[m1]耶加達[/m]
	[m1]Джакарта[/m]

安卡拉
Анкара
	[m1]安卡拉[/m]
	[m1]Анкара[/m]

阿斯馬拉
Асмэра
	[m1]阿斯馬拉[/m]
	[m1]Асмэра[/m]

恩賈梅納
Нджамена
	[m1]恩賈梅納[/m]
	[m1]Нджамена[/m]

尼亞美
Ниамей
	[m1]尼亞美[/m]
	[m1]Ниамей[/m]

或索
Нуакшот
	[m1]或索[/m]
	[m1]Нуакшот[/m]

利雅得
Эр-Рияд
	[m1]利雅得[/m]
	[m1]Эр-Рияд[/m]

1961年
1961 год
	[m1]1961年[/m]
	[m1]1961 год[/m]

巴馬科
Бамако
	[m1]巴馬科[/m]
	[m1]Бамако[/m]

呎
Фут
	[m1]呎[/m]
	[m1]Фут[/m]

貝爾格萊德
Белград
	[m1]貝爾格萊德[/m]
	[m1]Белград[/m]

達喀爾
Дакар
	[m1]達喀爾[/m]
	[m1]Дакар[/m]

康納克立
Конакри
	[m1]康納克立[/m]
	[m1]Конакри[/m]

比紹
Бисау
	[m1]比紹[/m]
	[m1]Бисау[/m]

培亞
Прая
	[m1]培亞[/m]
	[m1]Прая[/m]

1960年
1960 год
	[m1]1960年[/m]
	[m1]1960 год[/m]

爪哇
Ява
	[m1]爪哇[/m]
	[m1]Ява[/m]

阿克拉
Аккра
	[m1]阿克拉[/m]
	[m1]Аккра[/m]

大馬士革
Дамаск
	[m1]大馬士革[/m]
	[m1]Дамаск[/m]

雅穆蘇克雷
Ямусукро
	[m1]雅穆蘇克雷[/m]
	[m1]Ямусукро[/m]

法屬圭亞那
Французская Гвиана
	[m1]法屬圭亞那[/m]
	[m1]Французская Гвиана[/m]

Ouagadougou
Уагадугу
	[m1]Ouagadougou[/m]
	[m1]Уагадугу[/m]

Freetown
Фритаун
	[m1]Freetown[/m]
	[m1]Фритаун[/m]

亞馬遜河
Амазонка
	[m1]亞馬遜河[/m]
	[m1]Амазонка[/m]

阿布賈
Абуджа
	[m1]阿布賈[/m]
	[m1]Абуджа[/m]

洛美
Ломе
	[m1]洛美[/m]
	[m1]Ломе[/m]

加里曼丹
Индонезийский Калимантан
	[m1]加里曼丹[/m]
	[m1]Индонезийский Калимантан[/m]

波圖奴埠
Порто-Ново
	[m1]波圖奴埠[/m]
	[m1]Порто-Ново[/m]

安曼
Амман
	[m1]安曼[/m]
	[m1]Амман[/m]

雅溫得
Яунде
	[m1]雅溫得[/m]
	[m1]Яунде[/m]

蘇拉威西
Сулавеси
	[m1]蘇拉威西[/m]
	[m1]Сулавеси[/m]

馬拉博
Малабо
	[m1]馬拉博[/m]
	[m1]Малабо[/m]

貝魯特
Бейрут
	[m1]貝魯特[/m]
	[m1]Бейрут[/m]

利伯維爾
Либревиль
	[m1]利伯維爾[/m]
	[m1]Либревиль[/m]

馬斯喀特
Маскат
	[m1]馬斯喀特[/m]
	[m1]Маскат[/m]

摩鹿加群島
Молуккские острова
	[m1]摩鹿加群島[/m]
	[m1]Молуккские острова[/m]

班基
Банги
	[m1]班基[/m]
	[m1]Банги[/m]

金沙薩
Киншаса
	[m1]金沙薩[/m]
	[m1]Киншаса[/m]

布拉柴維爾
Браззавиль
	[m1]布拉柴維爾[/m]
	[m1]Браззавиль[/m]

布松布拉
Бужумбура
	[m1]布松布拉[/m]
	[m1]Бужумбура[/m]

尼科西亞
Никосия
	[m1]尼科西亞[/m]
	[m1]Никосия[/m]

基加利
Кигали
	[m1]基加利[/m]
	[m1]Кигали[/m]

多哈
Доха
	[m1]多哈[/m]
	[m1]Доха[/m]

小行星
Астероид
	[m1]小行星[/m]
	[m1]Астероид[/m]

杜篤瑪
Додома
	[m1]杜篤瑪[/m]
	[m1]Додома[/m]

賴羅比
Найроби
	[m1]賴羅比[/m]
	[m1]Найроби[/m]

里朗威
Лилонгве
	[m1]里朗威[/m]
	[m1]Лилонгве[/m]

盧薩卡
Лусака
	[m1]盧薩卡[/m]
	[m1]Лусака[/m]

麥納瑪
Манама
	[m1]麥納瑪[/m]
	[m1]Манама[/m]

日食
Солнечное затмение
	[m1]日食[/m]
	[m1]Солнечное затмение[/m]

馬布多
Мапуту
	[m1]馬布多[/m]
	[m1]Мапуту[/m]

坎帕拉
Кампала
	[m1]坎帕拉[/m]
	[m1]Кампала[/m]

Luanda
Луанда
	[m1]Luanda[/m]
	[m1]Луанда[/m]

馬塞盧
Масеру
	[m1]馬塞盧[/m]
	[m1]Масеру[/m]

二進制
Двоичная система счисления
	[m1]二進制[/m]
	[m1]Двоичная система счисления[/m]

學校
Школа
	[m1]學校[/m]
	[m1]Школа[/m]

安塔那那利佛
Антананариву
	[m1]安塔那那利佛[/m]
	[m1]Антананариву[/m]

大學
Университет
	[m1]大學[/m]
	[m1]Университет[/m]

嘉波隆里
Габороне
	[m1]嘉波隆里[/m]
	[m1]Габороне[/m]

哈拉雷
Хараре
	[m1]哈拉雷[/m]
	[m1]Хараре[/m]

嘉麗絲姬莉
Келли, Грейс
	[m1]嘉麗絲姬莉[/m]
	[m1]Келли, Грейс[/m]

普利托里亞
Претория
	[m1]普利托里亞[/m]
	[m1]Претория[/m]

路易港
Порт-Луи
	[m1]路易港[/m]
	[m1]Порт-Луи[/m]

乒乓波
Настольный теннис
	[m1]乒乓波[/m]
	[m1]Настольный теннис[/m]

溫荷克
Виндхук
	[m1]溫荷克[/m]
	[m1]Виндхук[/m]

超新星
Сверхновая звезда
	[m1]超新星[/m]
	[m1]Сверхновая звезда[/m]

住宅
Жилище
	[m1]住宅[/m]
	[m1]Жилище[/m]

手提電腦
Ноутбук
	[m1]手提電腦[/m]
	[m1]Ноутбук[/m]

硬件
Аппаратное обеспечение
	[m1]硬件[/m]
	[m1]Аппаратное обеспечение[/m]

代數學
Алгебра
	[m1]代數學[/m]
	[m1]Алгебра[/m]

巴斯克自治區
Страна Басков
	[m1]巴斯克自治區[/m]
	[m1]Страна Басков[/m]

地圖
Географическая карта
	[m1]地圖[/m]
	[m1]Географическая карта[/m]

河
Река
	[m1]河[/m]
	[m1]Река[/m]

奧薩斯庫
Озаску
	[m1]奧薩斯庫[/m]
	[m1]Озаску[/m]

武當山
Уданшань
	[m1]武當山[/m]
	[m1]Уданшань[/m]

亞拉岡
Арагон
	[m1]亞拉岡[/m]
	[m1]Арагон[/m]

前36年
36 год до н. э.
	[m1]前36年[/m]
	[m1]36 год до н. э.[/m]

前20年
20 год до н. э.
	[m1]前20年[/m]
	[m1]20 год до н. э.[/m]

前40年
40 год до н. э.
	[m1]前40年[/m]
	[m1]40 год до н. э.[/m]

前39年
39 год до н. э.
	[m1]前39年[/m]
	[m1]39 год до н. э.[/m]

前37年
37 год до н. э.
	[m1]前37年[/m]
	[m1]37 год до н. э.[/m]

前22年
22 год до н. э.
	[m1]前22年[/m]
	[m1]22 год до н. э.[/m]

氨
Аммиак
	[m1]氨[/m]
	[m1]Аммиак[/m]

前38年
38 год до н. э.
	[m1]前38年[/m]
	[m1]38 год до н. э.[/m]

好望角
Мыс Доброй Надежды
	[m1]好望角[/m]
	[m1]Мыс Доброй Надежды[/m]

格拉斯哥
Глазго
	[m1]格拉斯哥[/m]
	[m1]Глазго[/m]

前28年
28 год до н. э.
	[m1]前28年[/m]
	[m1]28 год до н. э.[/m]

前18年
18 год до н. э.
	[m1]前18年[/m]
	[m1]18 год до н. э.[/m]

前15年
15 год до н. э.
	[m1]前15年[/m]
	[m1]15 год до н. э.[/m]

前33年
33 год до н. э.
	[m1]前33年[/m]
	[m1]33 год до н. э.[/m]

硫酸
Серная кислота
	[m1]硫酸[/m]
	[m1]Серная кислота[/m]

前30年
30 год до н. э.
	[m1]前30年[/m]
	[m1]30 год до н. э.[/m]

前12年
12 год до н. э.
	[m1]前12年[/m]
	[m1]12 год до н. э.[/m]

頤和園
Летний дворец (Пекин)
	[m1]頤和園[/m]
	[m1]Летний дворец (Пекин)[/m]

同海機場
Донгхой (аэропорт)
	[m1]同海機場[/m]
	[m1]Донгхой (аэропорт)[/m]

太空
Космическое пространство
	[m1]太空[/m]
	[m1]Космическое пространство[/m]

前45年
45 год до н. э.
	[m1]前45年[/m]
	[m1]45 год до н. э.[/m]

前46年
46 год до н. э.
	[m1]前46年[/m]
	[m1]46 год до н. э.[/m]

前41年
41 год до н. э.
	[m1]前41年[/m]
	[m1]41 год до н. э.[/m]

前49年
49 год до н. э.
	[m1]前49年[/m]
	[m1]49 год до н. э.[/m]

前42年
42 год до н. э.
	[m1]前42年[/m]
	[m1]42 год до н. э.[/m]

前25年
25 год до н. э.
	[m1]前25年[/m]
	[m1]25 год до н. э.[/m]

前47年
47 год до н. э.
	[m1]前47年[/m]
	[m1]47 год до н. э.[/m]

前10年
10 год до н. э.
	[m1]前10年[/m]
	[m1]10 год до н. э.[/m]

望遠鏡
Телескоп
	[m1]望遠鏡[/m]
	[m1]Телескоп[/m]

第57屆美國總統選舉
Президентские выборы в США (2012)
	[m1]第57屆美國總統選舉[/m]
	[m1]Президентские выборы в США (2012)[/m]

人造牛油
Маргарин
	[m1]人造牛油[/m]
	[m1]Маргарин[/m]

各話人口一覽
Список языков по количеству носителей
	[m1]各話人口一覽[/m]
	[m1]Список языков по количеству носителей[/m]

底板
Материнская плата
	[m1]底板[/m]
	[m1]Материнская плата[/m]

古里提巴
Куритиба
	[m1]古里提巴[/m]
	[m1]Куритиба[/m]

千年女王
Queen Millennia
	[m1]千年女王[/m]
	[m1]Queen Millennia[/m]

森林
Лес
	[m1]森林[/m]
	[m1]Лес[/m]

USB記憶體
USB-флеш-накопитель
	[m1]USB記憶體[/m]
	[m1]USB-флеш-накопитель[/m]

Zichyújfalu
Зичиуйфалу
	[m1]Zichyújfalu[/m]
	[m1]Зичиуйфалу[/m]

Me
ME
	[m1]Me[/m]
	[m1]ME[/m]

硬碟
Жёсткий диск
	[m1]硬碟[/m]
	[m1]Жёсткий диск[/m]

狄更生
Дикинсон, Эмили
	[m1]狄更生[/m]
	[m1]Дикинсон, Эмили[/m]

伯力
Хабаровск
	[m1]伯力[/m]
	[m1]Хабаровск[/m]

碧根鮑華
Беккенбауэр, Франц
	[m1]碧根鮑華[/m]
	[m1]Беккенбауэр, Франц[/m]

略夫
Лёв, Йоахим
	[m1]略夫[/m]
	[m1]Лёв, Йоахим[/m]

彼得積遜
Джексон, Питер
	[m1]彼得積遜[/m]
	[m1]Джексон, Питер[/m]

頻渣別省
Пенджаб (Пакистан)
	[m1]頻渣別省[/m]
	[m1]Пенджаб (Пакистан)[/m]

科莫多巨蜥
Комодский варан
	[m1]科莫多巨蜥[/m]
	[m1]Комодский варан[/m]

海軍
Военно-морской флот
	[m1]海軍[/m]
	[m1]Военно-морской флот[/m]

貝加爾海豹
Байкальская нерпа
	[m1]貝加爾海豹[/m]
	[m1]Байкальская нерпа[/m]

羅宋湯
Борщ
	[m1]羅宋湯[/m]
	[m1]Борщ[/m]

約伯記
Книга Иова
	[m1]約伯記[/m]
	[m1]Книга Иова[/m]

箴言
Книга притчей Соломоновых
	[m1]箴言[/m]
	[m1]Книга притчей Соломоновых[/m]

魯爾艾比奧爾
Альбиоль, Рауль
	[m1]魯爾艾比奧爾[/m]
	[m1]Альбиоль, Рауль[/m]

孔子
Конфуций
	[m1]孔子[/m]
	[m1]Конфуций[/m]

莎拉伯恩哈特
Бернар, Сара
	[m1]莎拉伯恩哈特[/m]
	[m1]Бернар, Сара[/m]

十腳目
Десятиногие ракообразные
	[m1]十腳目[/m]
	[m1]Десятиногие ракообразные[/m]

瑪琳黛德麗
Дитрих, Марлен
	[m1]瑪琳黛德麗[/m]
	[m1]Дитрих, Марлен[/m]

瑪莉蓮夢露
Мэрилин Монро
	[m1]瑪莉蓮夢露[/m]
	[m1]Мэрилин Монро[/m]

Corbin Bleu
Блю, Корбин
	[m1]Corbin Bleu[/m]
	[m1]Блю, Корбин[/m]

法羅群島
Фарерские острова
	[m1]法羅群島[/m]
	[m1]Фарерские острова[/m]

莫西
Мурси, Мухаммед
	[m1]莫西[/m]
	[m1]Мурси, Мухаммед[/m]

峇里
Бали
	[m1]峇里[/m]
	[m1]Бали[/m]

福爾摩斯
Шерлок Холмс
	[m1]福爾摩斯[/m]
	[m1]Шерлок Холмс[/m]

莫斯科歌劇院脅持事件
Террористический акт на Дубровке
	[m1]莫斯科歌劇院脅持事件[/m]
	[m1]Террористический акт на Дубровке[/m]

前107年
107 год до н. э.
	[m1]前107年[/m]
	[m1]107 год до н. э.[/m]

文藝復興
Возрождение
	[m1]文藝復興[/m]
	[m1]Возрождение[/m]

前143年
143 год до н. э.
	[m1]前143年[/m]
	[m1]143 год до н. э.[/m]

柯比意
Ле Корбюзье
	[m1]柯比意[/m]
	[m1]Ле Корбюзье[/m]

前126年
126 год до н. э.
	[m1]前126年[/m]
	[m1]126 год до н. э.[/m]

前116年
116 год до н. э.
	[m1]前116年[/m]
	[m1]116 год до н. э.[/m]

前136年
136 год до н. э.
	[m1]前136年[/m]
	[m1]136 год до н. э.[/m]

前113年
113 год до н. э.
	[m1]前113年[/m]
	[m1]113 год до н. э.[/m]

前140年
140 год до н. э.
	[m1]前140年[/m]
	[m1]140 год до н. э.[/m]

前150年
150 год до н. э.
	[m1]前150年[/m]
	[m1]150 год до н. э.[/m]

柱
Колонна (архитектура)
	[m1]柱[/m]
	[m1]Колонна (архитектура)[/m]

前130年
130 год до н. э.
	[m1]前130年[/m]
	[m1]130 год до н. э.[/m]

1488年
1488 год
	[m1]1488年[/m]
	[m1]1488 год[/m]

歐羅
Евро
	[m1]歐羅[/m]
	[m1]Евро[/m]

美金
Доллар США
	[m1]美金[/m]
	[m1]Доллар США[/m]

地中海
Средиземное море
	[m1]地中海[/m]
	[m1]Средиземное море[/m]

威尼斯共和國
Венецианская республика
	[m1]威尼斯共和國[/m]
	[m1]Венецианская республика[/m]

遼國
Ляо
	[m1]遼國[/m]
	[m1]Ляо[/m]

杭州
Ханчжоу
	[m1]杭州[/m]
	[m1]Ханчжоу[/m]

2007年死
Список умерших в 2007 году
	[m1]2007年死[/m]
	[m1]Список умерших в 2007 году[/m]

耶律阿保機
Абаоцзи
	[m1]耶律阿保機[/m]
	[m1]Абаоцзи[/m]

基督教
Христианство
	[m1]基督教[/m]
	[m1]Христианство[/m]

Windows 8
Windows 8
	[m1]Windows 8[/m]
	[m1]Windows 8[/m]

1004年
1004 год
	[m1]1004年[/m]
	[m1]1004 год[/m]

金朝
Династия Цзинь (1115—1234)
	[m1]金朝[/m]
	[m1]Династия Цзинь (1115—1234)[/m]

西雅圖
Сиэтл
	[m1]西雅圖[/m]
	[m1]Сиэтл[/m]

柏林圍牆
Берлинская стена
	[m1]柏林圍牆[/m]
	[m1]Берлинская стена[/m]

恆河
Ганг
	[m1]恆河[/m]
	[m1]Ганг[/m]

稻米
Рис (продукт питания)
	[m1]稻米[/m]
	[m1]Рис (продукт питания)[/m]

巴爾的摩
Балтимор
	[m1]巴爾的摩[/m]
	[m1]Балтимор[/m]

北馬魯古省
Северное Малуку
	[m1]北馬魯古省[/m]
	[m1]Северное Малуку[/m]

絲蓮·迪安
Дион, Селин
	[m1]絲蓮·迪安[/m]
	[m1]Дион, Селин[/m]

大洲
Континент
	[m1]大洲[/m]
	[m1]Континент[/m]

阿地利
Аделаида
	[m1]阿地利[/m]
	[m1]Аделаида[/m]

雀
Птицы
	[m1]雀[/m]
	[m1]Птицы[/m]

達吉斯坦
Дагестан
	[m1]達吉斯坦[/m]
	[m1]Дагестан[/m]

首都
Столица
	[m1]首都[/m]
	[m1]Столица[/m]

芒桑
Монсон
	[m1]芒桑[/m]
	[m1]Монсон[/m]

古吉拉特話
Гуджарати
	[m1]古吉拉特話[/m]
	[m1]Гуджарати[/m]

2011年死
Список умерших в 2011 году
	[m1]2011年死[/m]
	[m1]Список умерших в 2011 году[/m]

2012年死
Список умерших в 2012 году
	[m1]2012年死[/m]
	[m1]Список умерших в 2012 году[/m]

葡萄牙文
Португальский язык
	[m1]葡萄牙文[/m]
	[m1]Португальский язык[/m]

月份
Месяц
	[m1]月份[/m]
	[m1]Месяц[/m]

凱末爾
Ататюрк, Мустафа Кемаль
	[m1]凱末爾[/m]
	[m1]Ататюрк, Мустафа Кемаль[/m]

1948年
1948 год
	[m1]1948年[/m]
	[m1]1948 год[/m]

綫蟲動物
Нематоды
	[m1]綫蟲動物[/m]
	[m1]Нематоды[/m]

車臣共和國
Чечня
	[m1]車臣共和國[/m]
	[m1]Чечня[/m]

1949年
1949 год
	[m1]1949年[/m]
	[m1]1949 год[/m]

2008年2月
Февраль 2008 года
	[m1]2008年2月[/m]
	[m1]Февраль 2008 года[/m]

格羅茲尼
Грозный
	[m1]格羅茲尼[/m]
	[m1]Грозный[/m]

愛爾瑪詹鎮
Альмасан
	[m1]愛爾瑪詹鎮[/m]
	[m1]Альмасан[/m]

黃現璠
Хуан Сяньфань
	[m1]黃現璠[/m]
	[m1]Хуан Сяньфань[/m]

2009年2月
Февраль 2009 года
	[m1]2009年2月[/m]
	[m1]Февраль 2009 года[/m]

1956年
1956 год
	[m1]1956年[/m]
	[m1]1956 год[/m]

1200年
1200 год
	[m1]1200年[/m]
	[m1]1200 год[/m]

1201年
1201 год
	[m1]1201年[/m]
	[m1]1201 год[/m]

1202年
1202 год
	[m1]1202年[/m]
	[m1]1202 год[/m]

1203年
1203 год
	[m1]1203年[/m]
	[m1]1203 год[/m]

1204年
1204 год
	[m1]1204年[/m]
	[m1]1204 год[/m]

1205年
1205 год
	[m1]1205年[/m]
	[m1]1205 год[/m]

1206年
1206 год
	[m1]1206年[/m]
	[m1]1206 год[/m]

1941年
1941 год
	[m1]1941年[/m]
	[m1]1941 год[/m]

1207年
1207 год
	[m1]1207年[/m]
	[m1]1207 год[/m]

1208年
1208 год
	[m1]1208年[/m]
	[m1]1208 год[/m]

1945年
1945 год
	[m1]1945年[/m]
	[m1]1945 год[/m]

1209年
1209 год
	[m1]1209年[/m]
	[m1]1209 год[/m]

1210年
1210 год
	[m1]1210年[/m]
	[m1]1210 год[/m]

1211年
1211 год
	[m1]1211年[/m]
	[m1]1211 год[/m]

1958年
1958 год
	[m1]1958年[/m]
	[m1]1958 год[/m]

1212年
1212 год
	[m1]1212年[/m]
	[m1]1212 год[/m]

1926年
1926 год
	[m1]1926年[/m]
	[m1]1926 год[/m]

1213年
1213 год
	[m1]1213年[/m]
	[m1]1213 год[/m]

1947年
1947 год
	[m1]1947年[/m]
	[m1]1947 год[/m]

1944年
1944 год
	[m1]1944年[/m]
	[m1]1944 год[/m]

1952年
1952 год
	[m1]1952年[/m]
	[m1]1952 год[/m]

鑽石
Алмаз
	[m1]鑽石[/m]
	[m1]Алмаз[/m]

比爾蓋茨
Гейтс, Билл
	[m1]比爾蓋茨[/m]
	[m1]Гейтс, Билл[/m]

日文
Японский язык
	[m1]日文[/m]
	[m1]Японский язык[/m]

電腦熒光幕
Монитор (устройство)
	[m1]電腦熒光幕[/m]
	[m1]Монитор (устройство)[/m]

百科全書
Энциклопедия
	[m1]百科全書[/m]
	[m1]Энциклопедия[/m]

DVD
DVD
	[m1]DVD[/m]
	[m1]DVD[/m]

RAM
Запоминающее устройство с произвольным доступом
	[m1]RAM[/m]
	[m1]Запоминающее устройство с произвольным доступом[/m]

頭版
Заглавная страница
	[m1]頭版[/m]
	[m1]Заглавная страница[/m]

處理器
Процессор
	[m1]處理器[/m]
	[m1]Процессор[/m]

1959年
1959 год
	[m1]1959年[/m]
	[m1]1959 год[/m]

1957年
1957 год
	[m1]1957年[/m]
	[m1]1957 год[/m]

路由器
Маршрутизатор
	[m1]路由器[/m]
	[m1]Маршрутизатор[/m]

電阻器
Резистор
	[m1]電阻器[/m]
	[m1]Резистор[/m]

電容器
Электрический конденсатор
	[m1]電容器[/m]
	[m1]Электрический конденсатор[/m]

電感器
Катушка индуктивности
	[m1]電感器[/m]
	[m1]Катушка индуктивности[/m]

阿道夫布特南特
Бутенандт, Адольф Фридрих Иоганн
	[m1]阿道夫布特南特[/m]
	[m1]Бутенандт, Адольф Фридрих Иоганн[/m]

卡拉恰伊-切爾克斯共和國
Карачаево-Черкесия
	[m1]卡拉恰伊-切爾克斯共和國[/m]
	[m1]Карачаево-Черкесия[/m]

分貝
Децибел
	[m1]分貝[/m]
	[m1]Децибел[/m]

薩拉托夫
Саратов
	[m1]薩拉托夫[/m]
	[m1]Саратов[/m]

薩拉托夫州
Саратовская область
	[m1]薩拉托夫州[/m]
	[m1]Саратовская область[/m]

電晶體
Транзистор
	[m1]電晶體[/m]
	[m1]Транзистор[/m]

1214年
1214 год
	[m1]1214年[/m]
	[m1]1214 год[/m]

1215年
1215 год
	[m1]1215年[/m]
	[m1]1215 год[/m]

棒球
Бейсбол
	[m1]棒球[/m]
	[m1]Бейсбол[/m]

籃球
Баскетбол
	[m1]籃球[/m]
	[m1]Баскетбол[/m]

1216年
1216 год
	[m1]1216年[/m]
	[m1]1216 год[/m]

木球
Крикет
	[m1]木球[/m]
	[m1]Крикет[/m]

哥爾夫球
Гольф
	[m1]哥爾夫球[/m]
	[m1]Гольф[/m]

欖球
Регби-футбол
	[m1]欖球[/m]
	[m1]Регби-футбол[/m]

1217年
1217 год
	[m1]1217年[/m]
	[m1]1217 год[/m]

1218年
1218 год
	[m1]1218年[/m]
	[m1]1218 год[/m]

大衛寶兒
Боуи, Дэвид
	[m1]大衛寶兒[/m]
	[m1]Боуи, Дэвид[/m]

UTC-6
UTC−06:00
	[m1]UTC-6[/m]
	[m1]UTC−06:00[/m]

賽車
Автоспорт
	[m1]賽車[/m]
	[m1]Автоспорт[/m]

1219年
1219 год
	[m1]1219年[/m]
	[m1]1219 год[/m]

奧林匹克運動會
Олимпийские игры
	[m1]奧林匹克運動會[/m]
	[m1]Олимпийские игры[/m]

UTC-5
UTC−05:00
	[m1]UTC-5[/m]
	[m1]UTC−05:00[/m]

1220年
1220 год
	[m1]1220年[/m]
	[m1]1220 год[/m]

1221年
1221 год
	[m1]1221年[/m]
	[m1]1221 год[/m]

UTC-4:30
UTC−4:30
	[m1]UTC-4:30[/m]
	[m1]UTC−4:30[/m]

1222年
1222 год
	[m1]1222年[/m]
	[m1]1222 год[/m]

1223年
1223 год
	[m1]1223年[/m]
	[m1]1223 год[/m]

歐亞大陸
Евразия
	[m1]歐亞大陸[/m]
	[m1]Евразия[/m]

1224年
1224 год
	[m1]1224年[/m]
	[m1]1224 год[/m]

1225年
1225 год
	[m1]1225年[/m]
	[m1]1225 год[/m]

1226年
1226 год
	[m1]1226年[/m]
	[m1]1226 год[/m]

1227年
1227 год
	[m1]1227年[/m]
	[m1]1227 год[/m]

1228年
1228 год
	[m1]1228年[/m]
	[m1]1228 год[/m]

1229年
1229 год
	[m1]1229年[/m]
	[m1]1229 год[/m]

1230年
1230 год
	[m1]1230年[/m]
	[m1]1230 год[/m]

長江
Янцзы
	[m1]長江[/m]
	[m1]Янцзы[/m]

1231年
1231 год
	[m1]1231年[/m]
	[m1]1231 год[/m]

1232年
1232 год
	[m1]1232年[/m]
	[m1]1232 год[/m]

1233年
1233 год
	[m1]1233年[/m]
	[m1]1233 год[/m]

1234年
1234 год
	[m1]1234年[/m]
	[m1]1234 год[/m]

1235年
1235 год
	[m1]1235年[/m]
	[m1]1235 год[/m]

1236年
1236 год
	[m1]1236年[/m]
	[m1]1236 год[/m]

西伯利亞
Сибирь
	[m1]西伯利亞[/m]
	[m1]Сибирь[/m]

1237年
1237 год
	[m1]1237年[/m]
	[m1]1237 год[/m]

弗朗西斯科哥雅
Гойя, Франсиско
	[m1]弗朗西斯科哥雅[/m]
	[m1]Гойя, Франсиско[/m]

1238年
1238 год
	[m1]1238年[/m]
	[m1]1238 год[/m]

1239年
1239 год
	[m1]1239年[/m]
	[m1]1239 год[/m]

1240年
1240 год
	[m1]1240年[/m]
	[m1]1240 год[/m]

1241年
1241 год
	[m1]1241年[/m]
	[m1]1241 год[/m]

1242年
1242 год
	[m1]1242年[/m]
	[m1]1242 год[/m]

1243年
1243 год
	[m1]1243年[/m]
	[m1]1243 год[/m]

1244年
1244 год
	[m1]1244年[/m]
	[m1]1244 год[/m]

1245年
1245 год
	[m1]1245年[/m]
	[m1]1245 год[/m]

1246年
1246 год
	[m1]1246年[/m]
	[m1]1246 год[/m]

貧血
Анемия
	[m1]貧血[/m]
	[m1]Анемия[/m]

喜馬拉雅山
Гималаи
	[m1]喜馬拉雅山[/m]
	[m1]Гималаи[/m]

安第斯山脈
Анды
	[m1]安第斯山脈[/m]
	[m1]Анды[/m]

洛磯山脈
Скалистые горы
	[m1]洛磯山脈[/m]
	[m1]Скалистые горы[/m]

好望角鎮
Кейптаун
	[m1]好望角鎮[/m]
	[m1]Кейптаун[/m]

爹濱
Дурбан
	[m1]爹濱[/m]
	[m1]Дурбан[/m]

高加索山脈
Кавказские горы
	[m1]高加索山脈[/m]
	[m1]Кавказские горы[/m]

韃靼斯坦共和國
Татарстан
	[m1]韃靼斯坦共和國[/m]
	[m1]Татарстан[/m]

1247年
1247 год
	[m1]1247年[/m]
	[m1]1247 год[/m]

1248年
1248 год
	[m1]1248年[/m]
	[m1]1248 год[/m]

裏海
Каспийское море
	[m1]裏海[/m]
	[m1]Каспийское море[/m]

1249年
1249 год
	[m1]1249年[/m]
	[m1]1249 год[/m]

1250年
1250 год
	[m1]1250年[/m]
	[m1]1250 год[/m]

1251年
1251 год
	[m1]1251年[/m]
	[m1]1251 год[/m]

1252年
1252 год
	[m1]1252年[/m]
	[m1]1252 год[/m]

1253年
1253 год
	[m1]1253年[/m]
	[m1]1253 год[/m]

1254年
1254 год
	[m1]1254年[/m]
	[m1]1254 год[/m]

1255年
1255 год
	[m1]1255年[/m]
	[m1]1255 год[/m]

1256年
1256 год
	[m1]1256年[/m]
	[m1]1256 год[/m]

地下鐵
Метрополитен
	[m1]地下鐵[/m]
	[m1]Метрополитен[/m]

1257年
1257 год
	[m1]1257年[/m]
	[m1]1257 год[/m]

維多利亞湖
Виктория (озеро)
	[m1]維多利亞湖[/m]
	[m1]Виктория (озеро)[/m]

1258年
1258 год
	[m1]1258年[/m]
	[m1]1258 год[/m]

1259年
1259 год
	[m1]1259年[/m]
	[m1]1259 год[/m]

1260年
1260 год
	[m1]1260年[/m]
	[m1]1260 год[/m]

1261年
1261 год
	[m1]1261年[/m]
	[m1]1261 год[/m]

1262年
1262 год
	[m1]1262年[/m]
	[m1]1262 год[/m]

坦噶尼喀湖
Танганьика
	[m1]坦噶尼喀湖[/m]
	[m1]Танганьика[/m]

1263年
1263 год
	[m1]1263年[/m]
	[m1]1263 год[/m]

貝加爾湖
Байкал
	[m1]貝加爾湖[/m]
	[m1]Байкал[/m]

1264年
1264 год
	[m1]1264年[/m]
	[m1]1264 год[/m]

1265年
1265 год
	[m1]1265年[/m]
	[m1]1265 год[/m]

1266年
1266 год
	[m1]1266年[/m]
	[m1]1266 год[/m]

1267年
1267 год
	[m1]1267年[/m]
	[m1]1267 год[/m]

1268年
1268 год
	[m1]1268年[/m]
	[m1]1268 год[/m]

1269年
1269 год
	[m1]1269年[/m]
	[m1]1269 год[/m]

1270年
1270 год
	[m1]1270年[/m]
	[m1]1270 год[/m]

1271年
1271 год
	[m1]1271年[/m]
	[m1]1271 год[/m]

1272年
1272 год
	[m1]1272年[/m]
	[m1]1272 год[/m]

1273年
1273 год
	[m1]1273年[/m]
	[m1]1273 год[/m]

1274年
1274 год
	[m1]1274年[/m]
	[m1]1274 год[/m]

1275年
1275 год
	[m1]1275年[/m]
	[m1]1275 год[/m]

1276年
1276 год
	[m1]1276年[/m]
	[m1]1276 год[/m]

1277年
1277 год
	[m1]1277年[/m]
	[m1]1277 год[/m]

1278年
1278 год
	[m1]1278年[/m]
	[m1]1278 год[/m]

1279年
1279 год
	[m1]1279年[/m]
	[m1]1279 год[/m]

1280年
1280 год
	[m1]1280年[/m]
	[m1]1280 год[/m]

1281年
1281 год
	[m1]1281年[/m]
	[m1]1281 год[/m]

1282年
1282 год
	[m1]1282年[/m]
	[m1]1282 год[/m]

1283年
1283 год
	[m1]1283年[/m]
	[m1]1283 год[/m]

1284年
1284 год
	[m1]1284年[/m]
	[m1]1284 год[/m]

1285年
1285 год
	[m1]1285年[/m]
	[m1]1285 год[/m]

1286年
1286 год
	[m1]1286年[/m]
	[m1]1286 год[/m]

1287年
1287 год
	[m1]1287年[/m]
	[m1]1287 год[/m]

1288年
1288 год
	[m1]1288年[/m]
	[m1]1288 год[/m]

1289年
1289 год
	[m1]1289年[/m]
	[m1]1289 год[/m]

1290年
1290 год
	[m1]1290年[/m]
	[m1]1290 год[/m]

1291年
1291 год
	[m1]1291年[/m]
	[m1]1291 год[/m]

1292年
1292 год
	[m1]1292年[/m]
	[m1]1292 год[/m]

1293年
1293 год
	[m1]1293年[/m]
	[m1]1293 год[/m]

1294年
1294 год
	[m1]1294年[/m]
	[m1]1294 год[/m]

1295年
1295 год
	[m1]1295年[/m]
	[m1]1295 год[/m]

1296年
1296 год
	[m1]1296年[/m]
	[m1]1296 год[/m]

1297年
1297 год
	[m1]1297年[/m]
	[m1]1297 год[/m]

1298年
1298 год
	[m1]1298年[/m]
	[m1]1298 год[/m]

1299年
1299 год
	[m1]1299年[/m]
	[m1]1299 год[/m]

達利
Дали, Сальвадор
	[m1]達利[/m]
	[m1]Дали, Сальвадор[/m]

丟勒
Дюрер, Альбрехт
	[m1]丟勒[/m]
	[m1]Дюрер, Альбрехт[/m]

梵高
Ван Гог, Винсент
	[m1]梵高[/m]
	[m1]Ван Гог, Винсент[/m]

葛飾北齋
Кацусика Хокусай
	[m1]葛飾北齋[/m]
	[m1]Кацусика Хокусай[/m]

芙烈達卡蘿
Кало, Фрида
	[m1]芙烈達卡蘿[/m]
	[m1]Кало, Фрида[/m]

馬蒂斯
Матисс, Анри
	[m1]馬蒂斯[/m]
	[m1]Матисс, Анри[/m]

米高安哲羅
Микеланджело
	[m1]米高安哲羅[/m]
	[m1]Микеланджело[/m]

畢加索
Пикассо, Пабло
	[m1]畢加索[/m]
	[m1]Пикассо, Пабло[/m]

拉斐爾
Рафаэль Санти
	[m1]拉斐爾[/m]
	[m1]Рафаэль Санти[/m]

林布蘭
Рембрандт
	[m1]林布蘭[/m]
	[m1]Рембрандт[/m]

魯本斯
Рубенс, Питер Пауль
	[m1]魯本斯[/m]
	[m1]Рубенс, Питер Пауль[/m]

希南
Синан
	[m1]希南[/m]
	[m1]Синан[/m]

安迪華荷
Уорхол, Энди
	[m1]安迪華荷[/m]
	[m1]Уорхол, Энди[/m]

萊特
Райт, Фрэнк Ллойд
	[m1]萊特[/m]
	[m1]Райт, Фрэнк Ллойд[/m]

1300年
1300 год
	[m1]1300年[/m]
	[m1]1300 год[/m]

1301年
1301 год
	[m1]1301年[/m]
	[m1]1301 год[/m]

1302年
1302 год
	[m1]1302年[/m]
	[m1]1302 год[/m]

1303年
1303 год
	[m1]1303年[/m]
	[m1]1303 год[/m]

1304年
1304 год
	[m1]1304年[/m]
	[m1]1304 год[/m]

1305年
1305 год
	[m1]1305年[/m]
	[m1]1305 год[/m]

巴士
Автобус
	[m1]巴士[/m]
	[m1]Автобус[/m]

無軌電車
Троллейбус
	[m1]無軌電車[/m]
	[m1]Троллейбус[/m]

有軌電車
Трамвай
	[m1]有軌電車[/m]
	[m1]Трамвай[/m]

努瓦斯
Абу Нувас
	[m1]努瓦斯[/m]
	[m1]Абу Нувас[/m]

安徒生
Андерсен, Ханс Кристиан
	[m1]安徒生[/m]
	[m1]Андерсен, Ханс Кристиан[/m]

松尾芭蕉
Мацуо Басё
	[m1]松尾芭蕉[/m]
	[m1]Мацуо Басё[/m]

拜倫
Байрон, Джордж Гордон
	[m1]拜倫[/m]
	[m1]Байрон, Джордж Гордон[/m]

塞萬提斯
Сервантес, Мигель де
	[m1]塞萬提斯[/m]
	[m1]Сервантес, Мигель де[/m]

喬叟
Чосер, Джефри
	[m1]喬叟[/m]
	[m1]Чосер, Джефри[/m]

巴比倫
Вавилон
	[m1]巴比倫[/m]
	[m1]Вавилон[/m]

契訶夫
Чехов, Антон Павлович
	[m1]契訶夫[/m]
	[m1]Чехов, Антон Павлович[/m]

狄更斯
Диккенс, Чарльз
	[m1]狄更斯[/m]
	[m1]Диккенс, Чарльз[/m]

奧蘭群島
Аландские острова
	[m1]奧蘭群島[/m]
	[m1]Аландские острова[/m]

加泰隆尼亞
Каталония
	[m1]加泰隆尼亞[/m]
	[m1]Каталония[/m]

1306年
1306 год
	[m1]1306年[/m]
	[m1]1306 год[/m]

1307年
1307 год
	[m1]1307年[/m]
	[m1]1307 год[/m]

華倫西亞自治區
Валенсия (автономное сообщество)
	[m1]華倫西亞自治區[/m]
	[m1]Валенсия (автономное сообщество)[/m]

1308年
1308 год
	[m1]1308年[/m]
	[m1]1308 год[/m]

1309年
1309 год
	[m1]1309年[/m]
	[m1]1309 год[/m]

1310年
1310 год
	[m1]1310年[/m]
	[m1]1310 год[/m]

1311年
1311 год
	[m1]1311年[/m]
	[m1]1311 год[/m]

1312年
1312 год
	[m1]1312年[/m]
	[m1]1312 год[/m]

1313年
1313 год
	[m1]1313年[/m]
	[m1]1313 год[/m]

1314年
1314 год
	[m1]1314年[/m]
	[m1]1314 год[/m]

1315年
1315 год
	[m1]1315年[/m]
	[m1]1315 год[/m]

1316年
1316 год
	[m1]1316年[/m]
	[m1]1316 год[/m]

1317年
1317 год
	[m1]1317年[/m]
	[m1]1317 год[/m]

1318年
1318 год
	[m1]1318年[/m]
	[m1]1318 год[/m]

UTC-4
UTC−04:00
	[m1]UTC-4[/m]
	[m1]UTC−04:00[/m]

1319年
1319 год
	[m1]1319年[/m]
	[m1]1319 год[/m]

1320年
1320 год
	[m1]1320年[/m]
	[m1]1320 год[/m]

1321年
1321 год
	[m1]1321年[/m]
	[m1]1321 год[/m]

1322年
1322 год
	[m1]1322年[/m]
	[m1]1322 год[/m]

1323年
1323 год
	[m1]1323年[/m]
	[m1]1323 год[/m]

1324年
1324 год
	[m1]1324年[/m]
	[m1]1324 год[/m]

1325年
1325 год
	[m1]1325年[/m]
	[m1]1325 год[/m]

1326年
1326 год
	[m1]1326年[/m]
	[m1]1326 год[/m]

安達盧西亞
Андалусия
	[m1]安達盧西亞[/m]
	[m1]Андалусия[/m]

開曼羣島
Острова Кайман
	[m1]開曼羣島[/m]
	[m1]Острова Кайман[/m]

1327年
1327 год
	[m1]1327年[/m]
	[m1]1327 год[/m]

愛華頓
Эвертон (футбольный клуб)
	[m1]愛華頓[/m]
	[m1]Эвертон (футбольный клуб)[/m]

1328年
1328 год
	[m1]1328年[/m]
	[m1]1328 год[/m]

麥加
Мекка
	[m1]麥加[/m]
	[m1]Мекка[/m]

哲古華拉
Че Гевара, Эрнесто
	[m1]哲古華拉[/m]
	[m1]Че Гевара, Эрнесто[/m]

祖高域
Джокович, Новак
	[m1]祖高域[/m]
	[m1]Джокович, Новак[/m]

加那利群島
Канарские острова
	[m1]加那利群島[/m]
	[m1]Канарские острова[/m]

毛澤東
Мао Цзэдун
	[m1]毛澤東[/m]
	[m1]Мао Цзэдун[/m]

休達
Сеута
	[m1]休達[/m]
	[m1]Сеута[/m]

西安
Сиань
	[m1]西安[/m]
	[m1]Сиань[/m]

空中巴士 A380
Airbus A380
	[m1]空中巴士 A380[/m]
	[m1]Airbus A380[/m]

梅利利亞
Мелилья
	[m1]梅利利亞[/m]
	[m1]Мелилья[/m]

喀布爾
Кабул
	[m1]喀布爾[/m]
	[m1]Кабул[/m]

廁紙
Туалетная бумага
	[m1]廁紙[/m]
	[m1]Туалетная бумага[/m]

背囊
Рюкзак
	[m1]背囊[/m]
	[m1]Рюкзак[/m]

被
Одеяло
	[m1]被[/m]
	[m1]Одеяло[/m]

碳纖維
Углеродное волокно
	[m1]碳纖維[/m]
	[m1]Углеродное волокно[/m]

拉薩
Лхаса
	[m1]拉薩[/m]
	[m1]Лхаса[/m]

性行為
Половой акт
	[m1]性行為[/m]
	[m1]Половой акт[/m]

馬紀斯
Гарсиа Маркес, Габриэль
	[m1]馬紀斯[/m]
	[m1]Гарсиа Маркес, Габриэль[/m]

歌德
Гёте, Иоганн Вольфганг фон
	[m1]歌德[/m]
	[m1]Гёте, Иоганн Вольфганг фон[/m]

陰道
Влагалище женщины
	[m1]陰道[/m]
	[m1]Влагалище женщины[/m]

淡米爾文
Тамильский язык
	[m1]淡米爾文[/m]
	[m1]Тамильский язык[/m]

哲學
Философия
	[m1]哲學[/m]
	[m1]Философия[/m]

紅矮星
Красный карлик
	[m1]紅矮星[/m]
	[m1]Красный карлик[/m]

1329年
1329 год
	[m1]1329年[/m]
	[m1]1329 год[/m]

太空飛行
Космический полёт
	[m1]太空飛行[/m]
	[m1]Космический полёт[/m]

鋼琴
Фортепиано
	[m1]鋼琴[/m]
	[m1]Фортепиано[/m]

1330年
1330 год
	[m1]1330年[/m]
	[m1]1330 год[/m]

1331年
1331 год
	[m1]1331年[/m]
	[m1]1331 год[/m]

1332年
1332 год
	[m1]1332年[/m]
	[m1]1332 год[/m]

1333年
1333 год
	[m1]1333年[/m]
	[m1]1333 год[/m]

1334年
1334 год
	[m1]1334年[/m]
	[m1]1334 год[/m]

Rap
Рэп
	[m1]Rap[/m]
	[m1]Рэп[/m]

1335年
1335 год
	[m1]1335年[/m]
	[m1]1335 год[/m]

1336年
1336 год
	[m1]1336年[/m]
	[m1]1336 год[/m]

1337年
1337 год
	[m1]1337年[/m]
	[m1]1337 год[/m]

1338年
1338 год
	[m1]1338年[/m]
	[m1]1338 год[/m]

1339年
1339 год
	[m1]1339年[/m]
	[m1]1339 год[/m]

1340年
1340 год
	[m1]1340年[/m]
	[m1]1340 год[/m]

1341年
1341 год
	[m1]1341年[/m]
	[m1]1341 год[/m]

1342年
1342 год
	[m1]1342年[/m]
	[m1]1342 год[/m]

1343年
1343 год
	[m1]1343年[/m]
	[m1]1343 год[/m]

1344年
1344 год
	[m1]1344年[/m]
	[m1]1344 год[/m]

1345年
1345 год
	[m1]1345年[/m]
	[m1]1345 год[/m]

1346年
1346 год
	[m1]1346年[/m]
	[m1]1346 год[/m]

1347年
1347 год
	[m1]1347年[/m]
	[m1]1347 год[/m]

1348年
1348 год
	[m1]1348年[/m]
	[m1]1348 год[/m]

1349年
1349 год
	[m1]1349年[/m]
	[m1]1349 год[/m]

1350年
1350 год
	[m1]1350年[/m]
	[m1]1350 год[/m]

茶
Чай
	[m1]茶[/m]
	[m1]Чай[/m]

馬哥孛羅
Поло, Марко
	[m1]馬哥孛羅[/m]
	[m1]Поло, Марко[/m]

1351年
1351 год
	[m1]1351年[/m]
	[m1]1351 год[/m]

Hebe Camargo
Камарго, Эбе
	[m1]Hebe Camargo[/m]
	[m1]Камарго, Эбе[/m]

砵崙
Портленд (Орегон)
	[m1]砵崙[/m]
	[m1]Портленд (Орегон)[/m]

1400年
1400 год
	[m1]1400年[/m]
	[m1]1400 год[/m]

1401年
1401 год
	[m1]1401年[/m]
	[m1]1401 год[/m]

1352年
1352 год
	[m1]1352年[/m]
	[m1]1352 год[/m]

1402年
1402 год
	[m1]1402年[/m]
	[m1]1402 год[/m]

1353年
1353 год
	[m1]1353年[/m]
	[m1]1353 год[/m]

1403年
1403 год
	[m1]1403年[/m]
	[m1]1403 год[/m]

1354年
1354 год
	[m1]1354年[/m]
	[m1]1354 год[/m]

1404年
1404 год
	[m1]1404年[/m]
	[m1]1404 год[/m]

1355年
1355 год
	[m1]1355年[/m]
	[m1]1355 год[/m]

1405年
1405 год
	[m1]1405年[/m]
	[m1]1405 год[/m]

1500年
1500 год
	[m1]1500年[/m]
	[m1]1500 год[/m]

多士
Тостовый хлеб
	[m1]多士[/m]
	[m1]Тостовый хлеб[/m]

1406年
1406 год
	[m1]1406年[/m]
	[m1]1406 год[/m]

1356年
1356 год
	[m1]1356年[/m]
	[m1]1356 год[/m]

1501年
1501 год
	[m1]1501年[/m]
	[m1]1501 год[/m]

1407年
1407 год
	[m1]1407年[/m]
	[m1]1407 год[/m]

1357年
1357 год
	[m1]1357年[/m]
	[m1]1357 год[/m]

1502年
1502 год
	[m1]1502年[/m]
	[m1]1502 год[/m]

1408年
1408 год
	[m1]1408年[/m]
	[m1]1408 год[/m]

1358年
1358 год
	[m1]1358年[/m]
	[m1]1358 год[/m]

1503年
1503 год
	[m1]1503年[/m]
	[m1]1503 год[/m]

1359年
1359 год
	[m1]1359年[/m]
	[m1]1359 год[/m]

1409年
1409 год
	[m1]1409年[/m]
	[m1]1409 год[/m]

1504年
1504 год
	[m1]1504年[/m]
	[m1]1504 год[/m]

1360年
1360 год
	[m1]1360年[/m]
	[m1]1360 год[/m]

1410年
1410 год
	[m1]1410年[/m]
	[m1]1410 год[/m]

1505年
1505 год
	[m1]1505年[/m]
	[m1]1505 год[/m]

1506年
1506 год
	[m1]1506年[/m]
	[m1]1506 год[/m]

1411年
1411 год
	[m1]1411年[/m]
	[m1]1411 год[/m]

1361年
1361 год
	[m1]1361年[/m]
	[m1]1361 год[/m]

破壞
Вандализм
	[m1]破壞[/m]
	[m1]Вандализм[/m]

1507年
1507 год
	[m1]1507年[/m]
	[m1]1507 год[/m]

1412年
1412 год
	[m1]1412年[/m]
	[m1]1412 год[/m]

1362年
1362 год
	[m1]1362年[/m]
	[m1]1362 год[/m]

1413年
1413 год
	[m1]1413年[/m]
	[m1]1413 год[/m]

1508年
1508 год
	[m1]1508年[/m]
	[m1]1508 год[/m]

1363年
1363 год
	[m1]1363年[/m]
	[m1]1363 год[/m]

1509年
1509 год
	[m1]1509年[/m]
	[m1]1509 год[/m]

1414年
1414 год
	[m1]1414年[/m]
	[m1]1414 год[/m]

1510年
1510 год
	[m1]1510年[/m]
	[m1]1510 год[/m]

1415年
1415 год
	[m1]1415年[/m]
	[m1]1415 год[/m]

1364年
1364 год
	[m1]1364年[/m]
	[m1]1364 год[/m]

共產主義
Коммунизм
	[m1]共產主義[/m]
	[m1]Коммунизм[/m]

1511年
1511 год
	[m1]1511年[/m]
	[m1]1511 год[/m]

1416年
1416 год
	[m1]1416年[/m]
	[m1]1416 год[/m]

1365年
1365 год
	[m1]1365年[/m]
	[m1]1365 год[/m]

1512年
1512 год
	[m1]1512年[/m]
	[m1]1512 год[/m]

1417年
1417 год
	[m1]1417年[/m]
	[m1]1417 год[/m]

1366年
1366 год
	[m1]1366年[/m]
	[m1]1366 год[/m]

佩皮二世
Пиопи II
	[m1]佩皮二世[/m]
	[m1]Пиопи II[/m]

無政府主義
Анархизм
	[m1]無政府主義[/m]
	[m1]Анархизм[/m]

1513年
1513 год
	[m1]1513年[/m]
	[m1]1513 год[/m]

1418年
1418 год
	[m1]1418年[/m]
	[m1]1418 год[/m]

1367年
1367 год
	[m1]1367年[/m]
	[m1]1367 год[/m]

阿伏加德羅常數
Число Авогадро
	[m1]阿伏加德羅常數[/m]
	[m1]Число Авогадро[/m]

1514年
1514 год
	[m1]1514年[/m]
	[m1]1514 год[/m]

1419年
1419 год
	[m1]1419年[/m]
	[m1]1419 год[/m]

資本主義
Капитализм
	[m1]資本主義[/m]
	[m1]Капитализм[/m]

1368年
1368 год
	[m1]1368年[/m]
	[m1]1368 год[/m]

1515年
1515 год
	[m1]1515年[/m]
	[m1]1515 год[/m]

1420年
1420 год
	[m1]1420年[/m]
	[m1]1420 год[/m]

1369年
1369 год
	[m1]1369年[/m]
	[m1]1369 год[/m]

1516年
1516 год
	[m1]1516年[/m]
	[m1]1516 год[/m]

1421年
1421 год
	[m1]1421年[/m]
	[m1]1421 год[/m]

自由主義
Либерализм
	[m1]自由主義[/m]
	[m1]Либерализм[/m]

1370年
1370 год
	[m1]1370年[/m]
	[m1]1370 год[/m]

法西斯主義
Фашизм
	[m1]法西斯主義[/m]
	[m1]Фашизм[/m]

高雲地利
Ковентри
	[m1]高雲地利[/m]
	[m1]Ковентри[/m]

集權主義
Авторитаризм
	[m1]集權主義[/m]
	[m1]Авторитаризм[/m]

民族主義
Национализм
	[m1]民族主義[/m]
	[m1]Национализм[/m]

哈菲茲
Хафиз Ширази
	[m1]哈菲茲[/m]
	[m1]Хафиз Ширази[/m]

西撒哈拉
Западная Сахара
	[m1]西撒哈拉[/m]
	[m1]Западная Сахара[/m]

1371年
1371 год
	[m1]1371年[/m]
	[m1]1371 год[/m]

1372年
1372 год
	[m1]1372年[/m]
	[m1]1372 год[/m]

1373年
1373 год
	[m1]1373年[/m]
	[m1]1373 год[/m]

1422年
1422 год
	[m1]1422年[/m]
	[m1]1422 год[/m]

1517年
1517 год
	[m1]1517年[/m]
	[m1]1517 год[/m]

1423年
1423 год
	[m1]1423年[/m]
	[m1]1423 год[/m]

1518年
1518 год
	[m1]1518年[/m]
	[m1]1518 год[/m]

1374年
1374 год
	[m1]1374年[/m]
	[m1]1374 год[/m]

1424年
1424 год
	[m1]1424年[/m]
	[m1]1424 год[/m]

1375年
1375 год
	[m1]1375年[/m]
	[m1]1375 год[/m]

1519年
1519 год
	[m1]1519年[/m]
	[m1]1519 год[/m]

1376年
1376 год
	[m1]1376年[/m]
	[m1]1376 год[/m]

1425年
1425 год
	[m1]1425年[/m]
	[m1]1425 год[/m]

1520年
1520 год
	[m1]1520年[/m]
	[m1]1520 год[/m]

1521年
1521 год
	[m1]1521年[/m]
	[m1]1521 год[/m]

1377年
1377 год
	[m1]1377年[/m]
	[m1]1377 год[/m]

1426年
1426 год
	[m1]1426年[/m]
	[m1]1426 год[/m]

菲林
Фотоплёнка
	[m1]菲林[/m]
	[m1]Фотоплёнка[/m]

希拉莉
Клинтон, Хиллари
	[m1]希拉莉[/m]
	[m1]Клинтон, Хиллари[/m]

1522年
1522 год
	[m1]1522年[/m]
	[m1]1522 год[/m]

1523年
1523 год
	[m1]1523年[/m]
	[m1]1523 год[/m]

1427年
1427 год
	[m1]1427年[/m]
	[m1]1427 год[/m]

1378年
1378 год
	[m1]1378年[/m]
	[m1]1378 год[/m]

1524年
1524 год
	[m1]1524年[/m]
	[m1]1524 год[/m]

1525年
1525 год
	[m1]1525年[/m]
	[m1]1525 год[/m]

1428年
1428 год
	[m1]1428年[/m]
	[m1]1428 год[/m]

1379年
1379 год
	[m1]1379年[/m]
	[m1]1379 год[/m]

1526年
1526 год
	[m1]1526年[/m]
	[m1]1526 год[/m]

1429年
1429 год
	[m1]1429年[/m]
	[m1]1429 год[/m]

1380年
1380 год
	[m1]1380年[/m]
	[m1]1380 год[/m]

1381年
1381 год
	[m1]1381年[/m]
	[m1]1381 год[/m]

1382年
1382 год
	[m1]1382年[/m]
	[m1]1382 год[/m]

1383年
1383 год
	[m1]1383年[/m]
	[m1]1383 год[/m]

1430年
1430 год
	[m1]1430年[/m]
	[m1]1430 год[/m]

1431年
1431 год
	[m1]1431年[/m]
	[m1]1431 год[/m]

印第安納波利斯
Индианаполис
	[m1]印第安納波利斯[/m]
	[m1]Индианаполис[/m]

1384年
1384 год
	[m1]1384年[/m]
	[m1]1384 год[/m]

1432年
1432 год
	[m1]1432年[/m]
	[m1]1432 год[/m]

1385年
1385 год
	[m1]1385年[/m]
	[m1]1385 год[/m]

1386年
1386 год
	[m1]1386年[/m]
	[m1]1386 год[/m]

1433年
1433 год
	[m1]1433年[/m]
	[m1]1433 год[/m]

1387年
1387 год
	[m1]1387年[/m]
	[m1]1387 год[/m]

1434年
1434 год
	[m1]1434年[/m]
	[m1]1434 год[/m]

1435年
1435 год
	[m1]1435年[/m]
	[m1]1435 год[/m]

1388年
1388 год
	[m1]1388年[/m]
	[m1]1388 год[/m]

網頁瀏覽器
Браузер
	[m1]網頁瀏覽器[/m]
	[m1]Браузер[/m]

1436年
1436 год
	[m1]1436年[/m]
	[m1]1436 год[/m]

1389年
1389 год
	[m1]1389年[/m]
	[m1]1389 год[/m]

大英博物館
Британский музей
	[m1]大英博物館[/m]
	[m1]Британский музей[/m]

1437年
1437 год
	[m1]1437年[/m]
	[m1]1437 год[/m]

1390年
1390 год
	[m1]1390年[/m]
	[m1]1390 год[/m]

1438年
1438 год
	[m1]1438年[/m]
	[m1]1438 год[/m]

1391年
1391 год
	[m1]1391年[/m]
	[m1]1391 год[/m]

1439年
1439 год
	[m1]1439年[/m]
	[m1]1439 год[/m]

1392年
1392 год
	[m1]1392年[/m]
	[m1]1392 год[/m]

1440年
1440 год
	[m1]1440年[/m]
	[m1]1440 год[/m]

游水
Плавание человека
	[m1]游水[/m]
	[m1]Плавание человека[/m]

1393年
1393 год
	[m1]1393年[/m]
	[m1]1393 год[/m]

1394年
1394 год
	[m1]1394年[/m]
	[m1]1394 год[/m]

1395年
1395 год
	[m1]1395年[/m]
	[m1]1395 год[/m]

1441年
1441 год
	[m1]1441年[/m]
	[m1]1441 год[/m]

1396年
1396 год
	[m1]1396年[/m]
	[m1]1396 год[/m]

1397年
1397 год
	[m1]1397年[/m]
	[m1]1397 год[/m]

1442年
1442 год
	[m1]1442年[/m]
	[m1]1442 год[/m]

1527年
1527 год
	[m1]1527年[/m]
	[m1]1527 год[/m]

1528年
1528 год
	[m1]1528年[/m]
	[m1]1528 год[/m]

1398年
1398 год
	[m1]1398年[/m]
	[m1]1398 год[/m]

1443年
1443 год
	[m1]1443年[/m]
	[m1]1443 год[/m]

1444年
1444 год
	[m1]1444年[/m]
	[m1]1444 год[/m]

1529年
1529 год
	[m1]1529年[/m]
	[m1]1529 год[/m]

1399年
1399 год
	[m1]1399年[/m]
	[m1]1399 год[/m]

波音777
Boeing 777
	[m1]波音777[/m]
	[m1]Boeing 777[/m]

1445年
1445 год
	[m1]1445年[/m]
	[m1]1445 год[/m]

1530年
1530 год
	[m1]1530年[/m]
	[m1]1530 год[/m]

1446年
1446 год
	[m1]1446年[/m]
	[m1]1446 год[/m]

1531年
1531 год
	[m1]1531年[/m]
	[m1]1531 год[/m]

1447年
1447 год
	[m1]1447年[/m]
	[m1]1447 год[/m]

1532年
1532 год
	[m1]1532年[/m]
	[m1]1532 год[/m]

1448年
1448 год
	[m1]1448年[/m]
	[m1]1448 год[/m]

夢比利耶
Монпелье
	[m1]夢比利耶[/m]
	[m1]Монпелье[/m]

1533年
1533 год
	[m1]1533年[/m]
	[m1]1533 год[/m]

1449年
1449 год
	[m1]1449年[/m]
	[m1]1449 год[/m]

1534年
1534 год
	[m1]1534年[/m]
	[m1]1534 год[/m]

1450年
1450 год
	[m1]1450年[/m]
	[m1]1450 год[/m]

1535年
1535 год
	[m1]1535年[/m]
	[m1]1535 год[/m]

1451年
1451 год
	[m1]1451年[/m]
	[m1]1451 год[/m]

1536年
1536 год
	[m1]1536年[/m]
	[m1]1536 год[/m]

1452年
1452 год
	[m1]1452年[/m]
	[m1]1452 год[/m]

1537年
1537 год
	[m1]1537年[/m]
	[m1]1537 год[/m]

1453年
1453 год
	[m1]1453年[/m]
	[m1]1453 год[/m]

1538年
1538 год
	[m1]1538年[/m]
	[m1]1538 год[/m]

1454年
1454 год
	[m1]1454年[/m]
	[m1]1454 год[/m]

1539年
1539 год
	[m1]1539年[/m]
	[m1]1539 год[/m]

1455年
1455 год
	[m1]1455年[/m]
	[m1]1455 год[/m]

1540年
1540 год
	[m1]1540年[/m]
	[m1]1540 год[/m]

和諧客機
Aérospatiale-BAC Concorde
	[m1]和諧客機[/m]
	[m1]Aérospatiale-BAC Concorde[/m]

布爾加斯
Бургас
	[m1]布爾加斯[/m]
	[m1]Бургас[/m]

UTC-3:30
UTC−3:30
	[m1]UTC-3:30[/m]
	[m1]UTC−3:30[/m]

UTC-3
UTC−03:00
	[m1]UTC-3[/m]
	[m1]UTC−03:00[/m]

1541年
1541 год
	[m1]1541年[/m]
	[m1]1541 год[/m]

1456年
1456 год
	[m1]1456年[/m]
	[m1]1456 год[/m]

1457年
1457 год
	[m1]1457年[/m]
	[m1]1457 год[/m]

1542年
1542 год
	[m1]1542年[/m]
	[m1]1542 год[/m]

1458年
1458 год
	[m1]1458年[/m]
	[m1]1458 год[/m]

1543年
1543 год
	[m1]1543年[/m]
	[m1]1543 год[/m]

1459年
1459 год
	[m1]1459年[/m]
	[m1]1459 год[/m]

1544年
1544 год
	[m1]1544年[/m]
	[m1]1544 год[/m]

盧騷
Руссо, Жан-Жак
	[m1]盧騷[/m]
	[m1]Руссо, Жан-Жак[/m]

1460年
1460 год
	[m1]1460年[/m]
	[m1]1460 год[/m]

UTC-2:30
UTC−2:30
	[m1]UTC-2:30[/m]
	[m1]UTC−2:30[/m]

1545年
1545 год
	[m1]1545年[/m]
	[m1]1545 год[/m]

1461年
1461 год
	[m1]1461年[/m]
	[m1]1461 год[/m]

1546年
1546 год
	[m1]1546年[/m]
	[m1]1546 год[/m]

法國大革命
Великая французская революция
	[m1]法國大革命[/m]
	[m1]Великая французская революция[/m]

UTC-2
UTC−02:00
	[m1]UTC-2[/m]
	[m1]UTC−02:00[/m]

UTC-1
UTC−01:00
	[m1]UTC-1[/m]
	[m1]UTC−01:00[/m]

UTC-0:44
UTC−0:44
	[m1]UTC-0:44[/m]
	[m1]UTC−0:44[/m]

1462年
1462 год
	[m1]1462年[/m]
	[m1]1462 год[/m]

1547年
1547 год
	[m1]1547年[/m]
	[m1]1547 год[/m]

奧爾良
Орлеан
	[m1]奧爾良[/m]
	[m1]Орлеан[/m]

1463年
1463 год
	[m1]1463年[/m]
	[m1]1463 год[/m]

1548年
1548 год
	[m1]1548年[/m]
	[m1]1548 год[/m]

1464年
1464 год
	[m1]1464年[/m]
	[m1]1464 год[/m]

1549年
1549 год
	[m1]1549年[/m]
	[m1]1549 год[/m]

1465年
1465 год
	[m1]1465年[/m]
	[m1]1465 год[/m]

1550年
1550 год
	[m1]1550年[/m]
	[m1]1550 год[/m]

1466年
1466 год
	[m1]1466年[/m]
	[m1]1466 год[/m]

1551年
1551 год
	[m1]1551年[/m]
	[m1]1551 год[/m]

1467年
1467 год
	[m1]1467年[/m]
	[m1]1467 год[/m]

1468年
1468 год
	[m1]1468年[/m]
	[m1]1468 год[/m]

1552年
1552 год
	[m1]1552年[/m]
	[m1]1552 год[/m]

1469年
1469 год
	[m1]1469年[/m]
	[m1]1469 год[/m]

哥斯拉
Годзилла
	[m1]哥斯拉[/m]
	[m1]Годзилла[/m]

1553年
1553 год
	[m1]1553年[/m]
	[m1]1553 год[/m]

1470年
1470 год
	[m1]1470年[/m]
	[m1]1470 год[/m]

1554年
1554 год
	[m1]1554年[/m]
	[m1]1554 год[/m]

倉鼠
Хомяки
	[m1]倉鼠[/m]
	[m1]Хомяки[/m]

UTC±0
UTC±00:00
	[m1]UTC±0[/m]
	[m1]UTC±00:00[/m]

1471年
1471 год
	[m1]1471年[/m]
	[m1]1471 год[/m]

1555年
1555 год
	[m1]1555年[/m]
	[m1]1555 год[/m]

撒哈拉沙漠
Сахара
	[m1]撒哈拉沙漠[/m]
	[m1]Сахара[/m]

1472年
1472 год
	[m1]1472年[/m]
	[m1]1472 год[/m]

1556年
1556 год
	[m1]1556年[/m]
	[m1]1556 год[/m]

1473年
1473 год
	[m1]1473年[/m]
	[m1]1473 год[/m]

1557年
1557 год
	[m1]1557年[/m]
	[m1]1557 год[/m]

UTC+0:20
UTC+0:20
	[m1]UTC+0:20[/m]
	[m1]UTC+0:20[/m]

1474年
1474 год
	[m1]1474年[/m]
	[m1]1474 год[/m]

1558年
1558 год
	[m1]1558年[/m]
	[m1]1558 год[/m]

斯特拉斯堡
Страсбург
	[m1]斯特拉斯堡[/m]
	[m1]Страсбург[/m]

冥衞一
Харон (спутник)
	[m1]冥衞一[/m]
	[m1]Харон (спутник)[/m]

結他
Гитара
	[m1]結他[/m]
	[m1]Гитара[/m]

1475年
1475 год
	[m1]1475年[/m]
	[m1]1475 год[/m]

1559年
1559 год
	[m1]1559年[/m]
	[m1]1559 год[/m]

1476年
1476 год
	[m1]1476年[/m]
	[m1]1476 год[/m]

1560年
1560 год
	[m1]1560年[/m]
	[m1]1560 год[/m]

1477年
1477 год
	[m1]1477年[/m]
	[m1]1477 год[/m]

1478年
1478 год
	[m1]1478年[/m]
	[m1]1478 год[/m]

1561年
1561 год
	[m1]1561年[/m]
	[m1]1561 год[/m]

1479年
1479 год
	[m1]1479年[/m]
	[m1]1479 год[/m]

1562年
1562 год
	[m1]1562年[/m]
	[m1]1562 год[/m]

自慰器
Вибратор (секс)
	[m1]自慰器[/m]
	[m1]Вибратор (секс)[/m]

UTC+0:30
UTC+0:30
	[m1]UTC+0:30[/m]
	[m1]UTC+0:30[/m]

1480年
1480 год
	[m1]1480年[/m]
	[m1]1480 год[/m]

1563年
1563 год
	[m1]1563年[/m]
	[m1]1563 год[/m]

1481年
1481 год
	[m1]1481年[/m]
	[m1]1481 год[/m]

1564年
1564 год
	[m1]1564年[/m]
	[m1]1564 год[/m]

1482年
1482 год
	[m1]1482年[/m]
	[m1]1482 год[/m]

1565年
1565 год
	[m1]1565年[/m]
	[m1]1565 год[/m]

同性戀
Гомосексуальность
	[m1]同性戀[/m]
	[m1]Гомосексуальность[/m]

1483年
1483 год
	[m1]1483年[/m]
	[m1]1483 год[/m]

1566年
1566 год
	[m1]1566年[/m]
	[m1]1566 год[/m]

1484年
1484 год
	[m1]1484年[/m]
	[m1]1484 год[/m]

1567年
1567 год
	[m1]1567年[/m]
	[m1]1567 год[/m]

1485年
1485 год
	[m1]1485年[/m]
	[m1]1485 год[/m]

1486年
1486 год
	[m1]1486年[/m]
	[m1]1486 год[/m]

1568年
1568 год
	[m1]1568年[/m]
	[m1]1568 год[/m]

1487年
1487 год
	[m1]1487年[/m]
	[m1]1487 год[/m]

1569年
1569 год
	[m1]1569年[/m]
	[m1]1569 год[/m]

克羅地亞文
Хорватский язык
	[m1]克羅地亞文[/m]
	[m1]Хорватский язык[/m]

UTC+1
UTC+01:00
	[m1]UTC+1[/m]
	[m1]UTC+01:00[/m]

1570年
1570 год
	[m1]1570年[/m]
	[m1]1570 год[/m]

漢堡包
Гамбургер
	[m1]漢堡包[/m]
	[m1]Гамбургер[/m]

1489年
1489 год
	[m1]1489年[/m]
	[m1]1489 год[/m]

1571年
1571 год
	[m1]1571年[/m]
	[m1]1571 год[/m]

1490年
1490 год
	[m1]1490年[/m]
	[m1]1490 год[/m]

1572年
1572 год
	[m1]1572年[/m]
	[m1]1572 год[/m]

1491年
1491 год
	[m1]1491年[/m]
	[m1]1491 год[/m]

1573年
1573 год
	[m1]1573年[/m]
	[m1]1573 год[/m]

1492年
1492 год
	[m1]1492年[/m]
	[m1]1492 год[/m]

1574年
1574 год
	[m1]1574年[/m]
	[m1]1574 год[/m]

1493年
1493 год
	[m1]1493年[/m]
	[m1]1493 год[/m]

1575年
1575 год
	[m1]1575年[/m]
	[m1]1575 год[/m]

荷馬
Гомер
	[m1]荷馬[/m]
	[m1]Гомер[/m]

1494年
1494 год
	[m1]1494年[/m]
	[m1]1494 год[/m]

1495年
1495 год
	[m1]1495年[/m]
	[m1]1495 год[/m]

1496年
1496 год
	[m1]1496年[/m]
	[m1]1496 год[/m]

1576年
1576 год
	[m1]1576年[/m]
	[m1]1576 год[/m]

1497年
1497 год
	[m1]1497年[/m]
	[m1]1497 год[/m]

1577年
1577 год
	[m1]1577年[/m]
	[m1]1577 год[/m]

1498年
1498 год
	[m1]1498年[/m]
	[m1]1498 год[/m]

1578年
1578 год
	[m1]1578年[/m]
	[m1]1578 год[/m]

1499年
1499 год
	[m1]1499年[/m]
	[m1]1499 год[/m]

1579年
1579 год
	[m1]1579年[/m]
	[m1]1579 год[/m]

1580年
1580 год
	[m1]1580年[/m]
	[m1]1580 год[/m]

1581年
1581 год
	[m1]1581年[/m]
	[m1]1581 год[/m]

1582年
1582 год
	[m1]1582年[/m]
	[m1]1582 год[/m]

1600年
1600 год
	[m1]1600年[/m]
	[m1]1600 год[/m]

高斯
Гаусс, Карл Фридрих
	[m1]高斯[/m]
	[m1]Гаусс, Карл Фридрих[/m]

UTC+2
UTC+02:00
	[m1]UTC+2[/m]
	[m1]UTC+02:00[/m]

1601年
1601 год
	[m1]1601年[/m]
	[m1]1601 год[/m]

1583年
1583 год
	[m1]1583年[/m]
	[m1]1583 год[/m]

1602年
1602 год
	[m1]1602年[/m]
	[m1]1602 год[/m]

1584年
1584 год
	[m1]1584年[/m]
	[m1]1584 год[/m]

佩皮尼昂
Перпиньян
	[m1]佩皮尼昂[/m]
	[m1]Перпиньян[/m]

1603年
1603 год
	[m1]1603年[/m]
	[m1]1603 год[/m]

1585年
1585 год
	[m1]1585年[/m]
	[m1]1585 год[/m]

1604年
1604 год
	[m1]1604年[/m]
	[m1]1604 год[/m]

1586年
1586 год
	[m1]1586年[/m]
	[m1]1586 год[/m]

1605年
1605 год
	[m1]1605年[/m]
	[m1]1605 год[/m]

1587年
1587 год
	[m1]1587年[/m]
	[m1]1587 год[/m]

1606年
1606 год
	[m1]1606年[/m]
	[m1]1606 год[/m]

1607年
1607 год
	[m1]1607年[/m]
	[m1]1607 год[/m]

1588年
1588 год
	[m1]1588年[/m]
	[m1]1588 год[/m]

1608年
1608 год
	[m1]1608年[/m]
	[m1]1608 год[/m]

1589年
1589 год
	[m1]1589年[/m]
	[m1]1589 год[/m]

UTC+3
UTC+03:00
	[m1]UTC+3[/m]
	[m1]UTC+03:00[/m]

1609年
1609 год
	[m1]1609年[/m]
	[m1]1609 год[/m]

1590年
1590 год
	[m1]1590年[/m]
	[m1]1590 год[/m]

1610年
1610 год
	[m1]1610年[/m]
	[m1]1610 год[/m]

1591年
1591 год
	[m1]1591年[/m]
	[m1]1591 год[/m]

1611年
1611 год
	[m1]1611年[/m]
	[m1]1611 год[/m]

1592年
1592 год
	[m1]1592年[/m]
	[m1]1592 год[/m]

1612年
1612 год
	[m1]1612年[/m]
	[m1]1612 год[/m]

1593年
1593 год
	[m1]1593年[/m]
	[m1]1593 год[/m]

UTC+3:30
UTC+3:30
	[m1]UTC+3:30[/m]
	[m1]UTC+3:30[/m]

1613年
1613 год
	[m1]1613年[/m]
	[m1]1613 год[/m]

1594年
1594 год
	[m1]1594年[/m]
	[m1]1594 год[/m]

UTC+4
UTC+04:00
	[m1]UTC+4[/m]
	[m1]UTC+04:00[/m]

1614年
1614 год
	[m1]1614年[/m]
	[m1]1614 год[/m]

1595年
1595 год
	[m1]1595年[/m]
	[m1]1595 год[/m]

1615年
1615 год
	[m1]1615年[/m]
	[m1]1615 год[/m]

1596年
1596 год
	[m1]1596年[/m]
	[m1]1596 год[/m]

1616年
1616 год
	[m1]1616年[/m]
	[m1]1616 год[/m]

1597年
1597 год
	[m1]1597年[/m]
	[m1]1597 год[/m]

UTC+4:30
UTC+4:30
	[m1]UTC+4:30[/m]
	[m1]UTC+4:30[/m]

UTC+4:51
UTC+4:51
	[m1]UTC+4:51[/m]
	[m1]UTC+4:51[/m]

1617年
1617 год
	[m1]1617年[/m]
	[m1]1617 год[/m]

1598年
1598 год
	[m1]1598年[/m]
	[m1]1598 год[/m]

1618年
1618 год
	[m1]1618年[/m]
	[m1]1618 год[/m]

1599年
1599 год
	[m1]1599年[/m]
	[m1]1599 год[/m]

1619年
1619 год
	[m1]1619年[/m]
	[m1]1619 год[/m]

UTC+5
UTC+05:00
	[m1]UTC+5[/m]
	[m1]UTC+05:00[/m]

1620年
1620 год
	[m1]1620年[/m]
	[m1]1620 год[/m]

1621年
1621 год
	[m1]1621年[/m]
	[m1]1621 год[/m]

1700年
1700 год
	[m1]1700年[/m]
	[m1]1700 год[/m]

1701年
1701 год
	[m1]1701年[/m]
	[m1]1701 год[/m]

1622年
1622 год
	[m1]1622年[/m]
	[m1]1622 год[/m]

1623年
1623 год
	[m1]1623年[/m]
	[m1]1623 год[/m]

1702年
1702 год
	[m1]1702年[/m]
	[m1]1702 год[/m]

1624年
1624 год
	[m1]1624年[/m]
	[m1]1624 год[/m]

1703年
1703 год
	[m1]1703年[/m]
	[m1]1703 год[/m]

1704年
1704 год
	[m1]1704年[/m]
	[m1]1704 год[/m]

1625年
1625 год
	[m1]1625年[/m]
	[m1]1625 год[/m]

UTC+5:30
UTC+5:30
	[m1]UTC+5:30[/m]
	[m1]UTC+5:30[/m]

1705年
1705 год
	[m1]1705年[/m]
	[m1]1705 год[/m]

1626年
1626 год
	[m1]1626年[/m]
	[m1]1626 год[/m]

1627年
1627 год
	[m1]1627年[/m]
	[m1]1627 год[/m]

1706年
1706 год
	[m1]1706年[/m]
	[m1]1706 год[/m]

1628年
1628 год
	[m1]1628年[/m]
	[m1]1628 год[/m]

1707年
1707 год
	[m1]1707年[/m]
	[m1]1707 год[/m]

1708年
1708 год
	[m1]1708年[/m]
	[m1]1708 год[/m]

1629年
1629 год
	[m1]1629年[/m]
	[m1]1629 год[/m]

UTC+5:40
UTC+5:40
	[m1]UTC+5:40[/m]
	[m1]UTC+5:40[/m]

乙型肝炎
Гепатит B
	[m1]乙型肝炎[/m]
	[m1]Гепатит B[/m]

1630年
1630 год
	[m1]1630年[/m]
	[m1]1630 год[/m]

1709年
1709 год
	[m1]1709年[/m]
	[m1]1709 год[/m]

1631年
1631 год
	[m1]1631年[/m]
	[m1]1631 год[/m]

1710年
1710 год
	[m1]1710年[/m]
	[m1]1710 год[/m]

黑龍江
Амур
	[m1]黑龍江[/m]
	[m1]Амур[/m]

1632年
1632 год
	[m1]1632年[/m]
	[m1]1632 год[/m]

1711年
1711 год
	[m1]1711年[/m]
	[m1]1711 год[/m]

國際天文學聯會
Международный астрономический союз
	[m1]國際天文學聯會[/m]
	[m1]Международный астрономический союз[/m]

1633年
1633 год
	[m1]1633年[/m]
	[m1]1633 год[/m]

1712年
1712 год
	[m1]1712年[/m]
	[m1]1712 год[/m]

1634年
1634 год
	[m1]1634年[/m]
	[m1]1634 год[/m]

1713年
1713 год
	[m1]1713年[/m]
	[m1]1713 год[/m]

1800年
1800 год
	[m1]1800年[/m]
	[m1]1800 год[/m]

1801年
1801 год
	[m1]1801年[/m]
	[m1]1801 год[/m]

1714年
1714 год
	[m1]1714年[/m]
	[m1]1714 год[/m]

1635年
1635 год
	[m1]1635年[/m]
	[m1]1635 год[/m]

喬伊斯
Джойс, Джеймс
	[m1]喬伊斯[/m]
	[m1]Джойс, Джеймс[/m]

1802年
1802 год
	[m1]1802年[/m]
	[m1]1802 год[/m]

1715年
1715 год
	[m1]1715年[/m]
	[m1]1715 год[/m]

1636年
1636 год
	[m1]1636年[/m]
	[m1]1636 год[/m]

1803年
1803 год
	[m1]1803年[/m]
	[m1]1803 год[/m]

凌日
Прохождение (астрономия)
	[m1]凌日[/m]
	[m1]Прохождение (астрономия)[/m]

1637年
1637 год
	[m1]1637年[/m]
	[m1]1637 год[/m]

UTC+5:45
UTC+5:45
	[m1]UTC+5:45[/m]
	[m1]UTC+5:45[/m]

1716年
1716 год
	[m1]1716年[/m]
	[m1]1716 год[/m]

1638年
1638 год
	[m1]1638年[/m]
	[m1]1638 год[/m]

1804年
1804 год
	[m1]1804年[/m]
	[m1]1804 год[/m]

1717年
1717 год
	[m1]1717年[/m]
	[m1]1717 год[/m]

1639年
1639 год
	[m1]1639年[/m]
	[m1]1639 год[/m]

1805年
1805 год
	[m1]1805年[/m]
	[m1]1805 год[/m]

1718年
1718 год
	[m1]1718年[/m]
	[m1]1718 год[/m]

1640年
1640 год
	[m1]1640年[/m]
	[m1]1640 год[/m]

1719年
1719 год
	[m1]1719年[/m]
	[m1]1719 год[/m]

1806年
1806 год
	[m1]1806年[/m]
	[m1]1806 год[/m]

UTC+6
UTC+06:00
	[m1]UTC+6[/m]
	[m1]UTC+06:00[/m]

1641年
1641 год
	[m1]1641年[/m]
	[m1]1641 год[/m]

1720年
1720 год
	[m1]1720年[/m]
	[m1]1720 год[/m]

1807年
1807 год
	[m1]1807年[/m]
	[m1]1807 год[/m]

安妮日記
Дневник Анны Франк
	[m1]安妮日記[/m]
	[m1]Дневник Анны Франк[/m]

1642年
1642 год
	[m1]1642年[/m]
	[m1]1642 год[/m]

1721年
1721 год
	[m1]1721年[/m]
	[m1]1721 год[/m]

1808年
1808 год
	[m1]1808年[/m]
	[m1]1808 год[/m]

1643年
1643 год
	[m1]1643年[/m]
	[m1]1643 год[/m]

1722年
1722 год
	[m1]1722年[/m]
	[m1]1722 год[/m]

1809年
1809 год
	[m1]1809年[/m]
	[m1]1809 год[/m]

1644年
1644 год
	[m1]1644年[/m]
	[m1]1644 год[/m]

1723年
1723 год
	[m1]1723年[/m]
	[m1]1723 год[/m]

1810年
1810 год
	[m1]1810年[/m]
	[m1]1810 год[/m]

UTC+6:30
UTC+6:30
	[m1]UTC+6:30[/m]
	[m1]UTC+6:30[/m]

1645年
1645 год
	[m1]1645年[/m]
	[m1]1645 год[/m]

1724年
1724 год
	[m1]1724年[/m]
	[m1]1724 год[/m]

20世紀
XX век
	[m1]20世紀[/m]
	[m1]XX век[/m]

1811年
1811 год
	[m1]1811年[/m]
	[m1]1811 год[/m]

1646年
1646 год
	[m1]1646年[/m]
	[m1]1646 год[/m]

1725年
1725 год
	[m1]1725年[/m]
	[m1]1725 год[/m]

1812年
1812 год
	[m1]1812年[/m]
	[m1]1812 год[/m]

海蘭泡
Благовещенск
	[m1]海蘭泡[/m]
	[m1]Благовещенск[/m]

1647年
1647 год
	[m1]1647年[/m]
	[m1]1647 год[/m]

1726年
1726 год
	[m1]1726年[/m]
	[m1]1726 год[/m]

1813年
1813 год
	[m1]1813年[/m]
	[m1]1813 год[/m]

21世紀
XXI век
	[m1]21世紀[/m]
	[m1]XXI век[/m]

UTC+7
UTC+07:00
	[m1]UTC+7[/m]
	[m1]UTC+07:00[/m]

1648年
1648 год
	[m1]1648年[/m]
	[m1]1648 год[/m]

1727年
1727 год
	[m1]1727年[/m]
	[m1]1727 год[/m]

1814年
1814 год
	[m1]1814年[/m]
	[m1]1814 год[/m]

1649年
1649 год
	[m1]1649年[/m]
	[m1]1649 год[/m]

1728年
1728 год
	[m1]1728年[/m]
	[m1]1728 год[/m]

1815年
1815 год
	[m1]1815年[/m]
	[m1]1815 год[/m]

1650年
1650 год
	[m1]1650年[/m]
	[m1]1650 год[/m]

1729年
1729 год
	[m1]1729年[/m]
	[m1]1729 год[/m]

1816年
1816 год
	[m1]1816年[/m]
	[m1]1816 год[/m]

19世紀
XIX век
	[m1]19世紀[/m]
	[m1]XIX век[/m]

1651年
1651 год
	[m1]1651年[/m]
	[m1]1651 год[/m]

1730年
1730 год
	[m1]1730年[/m]
	[m1]1730 год[/m]

1817年
1817 год
	[m1]1817年[/m]
	[m1]1817 год[/m]

1652年
1652 год
	[m1]1652年[/m]
	[m1]1652 год[/m]

1731年
1731 год
	[m1]1731年[/m]
	[m1]1731 год[/m]

1818年
1818 год
	[m1]1818年[/m]
	[m1]1818 год[/m]

1653年
1653 год
	[m1]1653年[/m]
	[m1]1653 год[/m]

1732年
1732 год
	[m1]1732年[/m]
	[m1]1732 год[/m]

1819年
1819 год
	[m1]1819年[/m]
	[m1]1819 год[/m]

1654年
1654 год
	[m1]1654年[/m]
	[m1]1654 год[/m]

UTC+7:30
UTC+7:30
	[m1]UTC+7:30[/m]
	[m1]UTC+7:30[/m]

1733年
1733 год
	[m1]1733年[/m]
	[m1]1733 год[/m]

1820年
1820 год
	[m1]1820年[/m]
	[m1]1820 год[/m]

1655年
1655 год
	[m1]1655年[/m]
	[m1]1655 год[/m]

1821年
1821 год
	[m1]1821年[/m]
	[m1]1821 год[/m]

1734年
1734 год
	[m1]1734年[/m]
	[m1]1734 год[/m]

1656年
1656 год
	[m1]1656年[/m]
	[m1]1656 год[/m]

1822年
1822 год
	[m1]1822年[/m]
	[m1]1822 год[/m]

1735年
1735 год
	[m1]1735年[/m]
	[m1]1735 год[/m]

UTC+8
UTC+08:00
	[m1]UTC+8[/m]
	[m1]UTC+08:00[/m]

1657年
1657 год
	[m1]1657年[/m]
	[m1]1657 год[/m]

1823年
1823 год
	[m1]1823年[/m]
	[m1]1823 год[/m]

1736年
1736 год
	[m1]1736年[/m]
	[m1]1736 год[/m]

1658年
1658 год
	[m1]1658年[/m]
	[m1]1658 год[/m]

1737年
1737 год
	[m1]1737年[/m]
	[m1]1737 год[/m]

1824年
1824 год
	[m1]1824年[/m]
	[m1]1824 год[/m]

1659年
1659 год
	[m1]1659年[/m]
	[m1]1659 год[/m]

1738年
1738 год
	[m1]1738年[/m]
	[m1]1738 год[/m]

1825年
1825 год
	[m1]1825年[/m]
	[m1]1825 год[/m]

1660年
1660 год
	[m1]1660年[/m]
	[m1]1660 год[/m]

1739年
1739 год
	[m1]1739年[/m]
	[m1]1739 год[/m]

1826年
1826 год
	[m1]1826年[/m]
	[m1]1826 год[/m]

1661年
1661 год
	[m1]1661年[/m]
	[m1]1661 год[/m]

1740年
1740 год
	[m1]1740年[/m]
	[m1]1740 год[/m]

1827年
1827 год
	[m1]1827年[/m]
	[m1]1827 год[/m]

迦梨陀娑
Калидаса
	[m1]迦梨陀娑[/m]
	[m1]Калидаса[/m]

流星體
Метеороид
	[m1]流星體[/m]
	[m1]Метеороид[/m]

18世紀
XVIII век
	[m1]18世紀[/m]
	[m1]XVIII век[/m]

17世紀
XVII век
	[m1]17世紀[/m]
	[m1]XVII век[/m]

16世紀
XVI век
	[m1]16世紀[/m]
	[m1]XVI век[/m]

15世紀
XV век
	[m1]15世紀[/m]
	[m1]XV век[/m]

UTC+8:30
UTC+8:30
	[m1]UTC+8:30[/m]
	[m1]UTC+8:30[/m]

加泰隆尼亞文
Каталанский язык
	[m1]加泰隆尼亞文[/m]
	[m1]Каталанский язык[/m]

14世紀
XIV век
	[m1]14世紀[/m]
	[m1]XIV век[/m]

UTC+8:45
UTC+8:45
	[m1]UTC+8:45[/m]
	[m1]UTC+8:45[/m]

UTC+9
UTC+09:00
	[m1]UTC+9[/m]
	[m1]UTC+09:00[/m]

UTC+9:30
UTC+9:30
	[m1]UTC+9:30[/m]
	[m1]UTC+9:30[/m]

13世紀
XIII век
	[m1]13世紀[/m]
	[m1]XIII век[/m]

Landau in der Pfalz
Ландау (Пфальц)
	[m1]Landau in der Pfalz[/m]
	[m1]Ландау (Пфальц)[/m]

野豬河
Дальнегорск
	[m1]野豬河[/m]
	[m1]Дальнегорск[/m]

UTC+10
UTC+10:00
	[m1]UTC+10[/m]
	[m1]UTC+10:00[/m]

12世紀
XII век
	[m1]12世紀[/m]
	[m1]XII век[/m]

11世紀
XI век
	[m1]11世紀[/m]
	[m1]XI век[/m]

UTC+10:30
UTC+10:30
	[m1]UTC+10:30[/m]
	[m1]UTC+10:30[/m]

無神論
Атеизм
	[m1]無神論[/m]
	[m1]Атеизм[/m]

UTC+11
UTC+11:00
	[m1]UTC+11[/m]
	[m1]UTC+11:00[/m]

李白
Ли Бо
	[m1]李白[/m]
	[m1]Ли Бо[/m]

圖書舘
Библиотека
	[m1]圖書舘[/m]
	[m1]Библиотека[/m]

UTC+11:30
UTC+11:30
	[m1]UTC+11:30[/m]
	[m1]UTC+11:30[/m]

唯物論
Материализм
	[m1]唯物論[/m]
	[m1]Материализм[/m]

玻爾
Бор, Нильс
	[m1]玻爾[/m]
	[m1]Бор, Нильс[/m]

意識
Сознание (психология)
	[m1]意識[/m]
	[m1]Сознание (психология)[/m]

生物化學
Биохимия
	[m1]生物化學[/m]
	[m1]Биохимия[/m]

UTC+12
UTC+12:00
	[m1]UTC+12[/m]
	[m1]UTC+12:00[/m]

生物科技
Биотехнология
	[m1]生物科技[/m]
	[m1]Биотехнология[/m]

UTC+12:45
UTC+12:45
	[m1]UTC+12:45[/m]
	[m1]UTC+12:45[/m]

UTC+13
UTC+13:00
	[m1]UTC+13[/m]
	[m1]UTC+13:00[/m]

UTC+13:45
UTC+13:45
	[m1]UTC+13:45[/m]
	[m1]UTC+13:45[/m]

UTC+14
UTC+14:00
	[m1]UTC+14[/m]
	[m1]UTC+14:00[/m]

生態學
Экология
	[m1]生態學[/m]
	[m1]Экология[/m]

巴塞隆拿足球會
Барселона (футбольный клуб)
	[m1]巴塞隆拿足球會[/m]
	[m1]Барселона (футбольный клуб)[/m]

非洲聯盟
Африканский союз
	[m1]非洲聯盟[/m]
	[m1]Африканский союз[/m]

遺傳學
Генетика
	[m1]遺傳學[/m]
	[m1]Генетика[/m]

政治
Политика
	[m1]政治[/m]
	[m1]Политика[/m]

世界銀行
Всемирный банк
	[m1]世界銀行[/m]
	[m1]Всемирный банк[/m]

殖民主義
Колониализм
	[m1]殖民主義[/m]
	[m1]Колониализм[/m]

保守主義
Консерватизм
	[m1]保守主義[/m]
	[m1]Консерватизм[/m]

阿剌伯聯盟
Лига арабских государств
	[m1]阿剌伯聯盟[/m]
	[m1]Лига арабских государств[/m]

民主
Демократия
	[m1]民主[/m]
	[m1]Демократия[/m]

馬哈福茲
Махфуз, Нагиб
	[m1]馬哈福茲[/m]
	[m1]Махфуз, Нагиб[/m]

紅十字會
Международное движение Красного Креста и Красного Полумесяца
	[m1]紅十字會[/m]
	[m1]Международное движение Красного Креста и Красного Полумесяца[/m]

全球化
Глобализация
	[m1]全球化[/m]
	[m1]Глобализация[/m]

北大西洋公約組織
Организация Североатлантического договора
	[m1]北大西洋公約組織[/m]
	[m1]Организация Североатлантического договора[/m]

居里夫人
Склодовская-Кюри, Мария
	[m1]居里夫人[/m]
	[m1]Склодовская-Кюри, Мария[/m]

政府
Правительство
	[m1]政府[/m]
	[m1]Правительство[/m]

諾貝爾獎
Нобелевская премия
	[m1]諾貝爾獎[/m]
	[m1]Нобелевская премия[/m]

嬴政
Цинь Шихуанди
	[m1]嬴政[/m]
	[m1]Цинь Шихуанди[/m]

胡亥
Эрши Хуан
	[m1]胡亥[/m]
	[m1]Эрши Хуан[/m]

波伏娃
Бовуар, Симона де
	[m1]波伏娃[/m]
	[m1]Бовуар, Симона де[/m]

奧維德
Овидий
	[m1]奧維德[/m]
	[m1]Овидий[/m]

普魯斯特
Пруст, Марсель
	[m1]普魯斯特[/m]
	[m1]Пруст, Марсель[/m]

普希金
Пушкин, Александр Сергеевич
	[m1]普希金[/m]
	[m1]Пушкин, Александр Сергеевич[/m]

中東
Средний Восток
	[m1]中東[/m]
	[m1]Средний Восток[/m]

伊利沙伯一世
Елизавета I
	[m1]伊利沙伯一世[/m]
	[m1]Елизавета I[/m]

漢朝
Хань (династия)
	[m1]漢朝[/m]
	[m1]Хань (династия)[/m]

劉邦
Лю Бан
	[m1]劉邦[/m]
	[m1]Лю Бан[/m]

劉盈
Хуэй-ди (династия Хань)
	[m1]劉盈[/m]
	[m1]Хуэй-ди (династия Хань)[/m]

劉徹
У-ди
	[m1]劉徹[/m]
	[m1]У-ди[/m]

聖女貞德
Жанна д’Арк
	[m1]聖女貞德[/m]
	[m1]Жанна д’Арк[/m]

羅莎盧森堡
Люксембург, Роза
	[m1]羅莎盧森堡[/m]
	[m1]Люксембург, Роза[/m]

索福克勒斯
Софокл
	[m1]索福克勒斯[/m]
	[m1]Софокл[/m]

生物
Организм
	[m1]生物[/m]
	[m1]Организм[/m]

泰戈爾
Тагор, Рабиндранат
	[m1]泰戈爾[/m]
	[m1]Тагор, Рабиндранат[/m]

靚
Красота
	[m1]靚[/m]
	[m1]Красота[/m]

托爾斯泰
Толстой, Лев Николаевич
	[m1]托爾斯泰[/m]
	[m1]Толстой, Лев Николаевич[/m]

劉衎
Пин-ди
	[m1]劉衎[/m]
	[m1]Пин-ди[/m]

馬克吐溫
Марк Твен
	[m1]馬克吐溫[/m]
	[m1]Марк Твен[/m]

孺子嬰
Жуцзы Ин
	[m1]孺子嬰[/m]
	[m1]Жуцзы Ин[/m]

王莽
Ван Ман
	[m1]王莽[/m]
	[m1]Ван Ман[/m]

圖靈
Тьюринг, Алан
	[m1]圖靈[/m]
	[m1]Тьюринг, Алан[/m]

女性主義
Феминизм
	[m1]女性主義[/m]
	[m1]Феминизм[/m]

意識形態
Идеология
	[m1]意識形態[/m]
	[m1]Идеология[/m]

帝國主義
Империализм
	[m1]帝國主義[/m]
	[m1]Империализм[/m]

馬克思主義
Марксизм
	[m1]馬克思主義[/m]
	[m1]Марксизм[/m]

劉秀
Гуан У-ди
	[m1]劉秀[/m]
	[m1]Гуан У-ди[/m]

君主制
Монархия
	[m1]君主制[/m]
	[m1]Монархия[/m]

共和制
Республика
	[m1]共和制[/m]
	[m1]Республика[/m]

社會主義
Социализм
	[m1]社會主義[/m]
	[m1]Социализм[/m]

國
Государство
	[m1]國[/m]
	[m1]Государство[/m]

政黨
Политическая партия
	[m1]政黨[/m]
	[m1]Политическая партия[/m]

政治宣傳
Пропаганда
	[m1]政治宣傳[/m]
	[m1]Пропаганда[/m]

恐怖主義
Терроризм
	[m1]恐怖主義[/m]
	[m1]Терроризм[/m]

羽毛球
Бадминтон
	[m1]羽毛球[/m]
	[m1]Бадминтон[/m]

布拉姆斯
Брамс, Иоганнес
	[m1]布拉姆斯[/m]
	[m1]Брамс, Иоганнес[/m]

吉力馬扎羅山
Килиманджаро
	[m1]吉力馬扎羅山[/m]
	[m1]Килиманджаро[/m]

劉志
Хуань-ди (династия Хань)
	[m1]劉志[/m]
	[m1]Хуань-ди (династия Хань)[/m]

德伏札克
Дворжак, Антонин
	[m1]德伏札克[/m]
	[m1]Дворжак, Антонин[/m]

劉宏
Лин-ди (династия Хань)
	[m1]劉宏[/m]
	[m1]Лин-ди (династия Хань)[/m]

劉辯
Хуннун-ван
	[m1]劉辯[/m]
	[m1]Хуннун-ван[/m]

韓德爾
Гендель, Георг Фридрих
	[m1]韓德爾[/m]
	[m1]Гендель, Георг Фридрих[/m]

馬勒
Малер, Густав
	[m1]馬勒[/m]
	[m1]Малер, Густав[/m]

咀嘴
Поцелуй
	[m1]咀嘴[/m]
	[m1]Поцелуй[/m]

普契尼
Пуччини, Джакомо
	[m1]普契尼[/m]
	[m1]Пуччини, Джакомо[/m]

舒伯特
Шуберт, Франц
	[m1]舒伯特[/m]
	[m1]Шуберт, Франц[/m]

元朝
Юань (династия)
	[m1]元朝[/m]
	[m1]Юань (династия)[/m]

史特拉汶斯基
Стравинский, Игорь Фёдорович
	[m1]史特拉汶斯基[/m]
	[m1]Стравинский, Игорь Фёдорович[/m]

柴可夫斯基
Чайковский, Пётр Ильич
	[m1]柴可夫斯基[/m]
	[m1]Чайковский, Пётр Ильич[/m]

劉協
Сянь-ди (династия Хань)
	[m1]劉協[/m]
	[m1]Сянь-ди (династия Хань)[/m]

威爾第
Верди, Джузеппе
	[m1]威爾第[/m]
	[m1]Верди, Джузеппе[/m]

納粹德國
Третий рейх
	[m1]納粹德國[/m]
	[m1]Третий рейх[/m]

納粹黨
Национал-социалистическая немецкая рабочая партия
	[m1]納粹黨[/m]
	[m1]Национал-социалистическая немецкая рабочая партия[/m]

澤·卡鐵耶
Картье, Жак
	[m1]澤·卡鐵耶[/m]
	[m1]Картье, Жак[/m]

哥倫布
Колумб, Христофор
	[m1]哥倫布[/m]
	[m1]Колумб, Христофор[/m]

占士曲船長
Кук, Джеймс
	[m1]占士曲船長[/m]
	[m1]Кук, Джеймс[/m]

荷南寇蒂斯
Кортес, Эрнан
	[m1]荷南寇蒂斯[/m]
	[m1]Кортес, Эрнан[/m]

加加林
Гагарин, Юрий Алексеевич
	[m1]加加林[/m]
	[m1]Гагарин, Юрий Алексеевич[/m]

達伽馬
Васко да Гама
	[m1]達伽馬[/m]
	[m1]Васко да Гама[/m]

白圖泰
Ибн Баттута
	[m1]白圖泰[/m]
	[m1]Ибн Баттута[/m]

鄭和
Чжэн Хэ
	[m1]鄭和[/m]
	[m1]Чжэн Хэ[/m]

奧斯威辛集中營
Освенцим
	[m1]奧斯威辛集中營[/m]
	[m1]Освенцим[/m]

大堡礁
Большой Барьерный риф
	[m1]大堡礁[/m]
	[m1]Большой Барьерный риф[/m]

五大湖
Великие озёра
	[m1]五大湖[/m]
	[m1]Великие озёра[/m]

印度河
Инд
	[m1]印度河[/m]
	[m1]Инд[/m]

海頓
Гайдн, Йозеф
	[m1]海頓[/m]
	[m1]Гайдн, Йозеф[/m]

巴拿馬運河
Панамский канал
	[m1]巴拿馬運河[/m]
	[m1]Панамский канал[/m]

晉 (司馬)
Цзинь (265—420)
	[m1]晉 (司馬)[/m]
	[m1]Цзинь (265—420)[/m]

南大洋
Южный океан
	[m1]南大洋[/m]
	[m1]Южный океан[/m]

黃河
Хуанхэ
	[m1]黃河[/m]
	[m1]Хуанхэ[/m]

司馬炎
У-ди (династия Цзинь)
	[m1]司馬炎[/m]
	[m1]У-ди (династия Цзинь)[/m]

司馬衷
Хуэй-ди (династия Цзинь)
	[m1]司馬衷[/m]
	[m1]Хуэй-ди (династия Цзинь)[/m]

小丑
Клоун
	[m1]小丑[/m]
	[m1]Клоун[/m]

耳
Ухо
	[m1]耳[/m]
	[m1]Ухо[/m]

鼻
Нос
	[m1]鼻[/m]
	[m1]Нос[/m]

眼
Глаз
	[m1]眼[/m]
	[m1]Глаз[/m]

肌肉
Мышцы
	[m1]肌肉[/m]
	[m1]Мышцы[/m]

歌
Песня
	[m1]歌[/m]
	[m1]Песня[/m]

蚊
Комары
	[m1]蚊[/m]
	[m1]Комары[/m]

羊
Овца
	[m1]羊[/m]
	[m1]Овца[/m]

海豚
Дельфины
	[m1]海豚[/m]
	[m1]Дельфины[/m]

費里尼
Феллини, Федерико
	[m1]費里尼[/m]
	[m1]Феллини, Федерико[/m]

鯊魚
Акулы
	[m1]鯊魚[/m]
	[m1]Акулы[/m]

希治閣
Хичкок, Альфред
	[m1]希治閣[/m]
	[m1]Хичкок, Альфред[/m]

駱駝
Верблюды
	[m1]駱駝[/m]
	[m1]Верблюды[/m]

哺乳動物
Млекопитающие
	[m1]哺乳動物[/m]
	[m1]Млекопитающие[/m]

象
Слон
	[m1]象[/m]
	[m1]Слон[/m]

靈長目
Приматы
	[m1]靈長目[/m]
	[m1]Приматы[/m]

蟻
Муравьи
	[m1]蟻[/m]
	[m1]Муравьи[/m]

人聲
Голос
	[m1]人聲[/m]
	[m1]Голос[/m]

花蜂
Пчёлы
	[m1]花蜂[/m]
	[m1]Пчёлы[/m]

電腦軟件
Программное обеспечение
	[m1]電腦軟件[/m]
	[m1]Программное обеспечение[/m]

隋朝
Суй
	[m1]隋朝[/m]
	[m1]Суй[/m]

荷蘭文
Нидерландский язык
	[m1]荷蘭文[/m]
	[m1]Нидерландский язык[/m]

迪士尼
The Walt Disney Company
	[m1]迪士尼[/m]
	[m1]The Walt Disney Company[/m]

戴卓爾夫人
Тэтчер, Маргарет
	[m1]戴卓爾夫人[/m]
	[m1]Тэтчер, Маргарет[/m]

西夏
Си Ся
	[m1]西夏[/m]
	[m1]Си Ся[/m]

脫氧核糖核酸
Дезоксирибонуклеиновая кислота
	[m1]脫氧核糖核酸[/m]
	[m1]Дезоксирибонуклеиновая кислота[/m]

物種
Биологический вид
	[m1]物種[/m]
	[m1]Биологический вид[/m]

制服
Униформа
	[m1]制服[/m]
	[m1]Униформа[/m]

大宋
Империя Сун
	[m1]大宋[/m]
	[m1]Империя Сун[/m]

趙匡胤
Тай-цзу (династия Сун)
	[m1]趙匡胤[/m]
	[m1]Тай-цзу (династия Сун)[/m]

趙匡義
Тай-цзун (династия Сун)
	[m1]趙匡義[/m]
	[m1]Тай-цзун (династия Сун)[/m]

趙恆
Чжэнь-цзун (династия Сун)
	[m1]趙恆[/m]
	[m1]Чжэнь-цзун (династия Сун)[/m]

趙頊
Шэнь-цзун (династия Сун)
	[m1]趙頊[/m]
	[m1]Шэнь-цзун (династия Сун)[/m]

趙佶
Хуэй-цзун
	[m1]趙佶[/m]
	[m1]Хуэй-цзун[/m]

趙構
Гао-цзун (династия Сун)
	[m1]趙構[/m]
	[m1]Гао-цзун (династия Сун)[/m]

趙昚
Сяо-цзун (династия Сун)
	[m1]趙昚[/m]
	[m1]Сяо-цзун (династия Сун)[/m]

趙擴
Нин-цзун (династия Сун)
	[m1]趙擴[/m]
	[m1]Нин-цзун (династия Сун)[/m]

趙昰
Дуань-цзун (династия Сун)
	[m1]趙昰[/m]
	[m1]Дуань-цзун (династия Сун)[/m]

趙昺
Чжао Бин
	[m1]趙昺[/m]
	[m1]Чжао Бин[/m]

忽必烈
Хубилай
	[m1]忽必烈[/m]
	[m1]Хубилай[/m]

椰菜花
Цветная капуста
	[m1]椰菜花[/m]
	[m1]Цветная капуста[/m]

矮瓜
Баклажан
	[m1]矮瓜[/m]
	[m1]Баклажан[/m]

蟲洞
Кротовая нора
	[m1]蟲洞[/m]
	[m1]Кротовая нора[/m]

英瑪褒曼
Бергман, Ингмар
	[m1]英瑪褒曼[/m]
	[m1]Бергман, Ингмар[/m]

火衞一
Фобос
	[m1]火衞一[/m]
	[m1]Фобос[/m]

火衞二
Деймос
	[m1]火衞二[/m]
	[m1]Деймос[/m]

翻譯
Перевод
	[m1]翻譯[/m]
	[m1]Перевод[/m]

西洋龍
Дракон
	[m1]西洋龍[/m]
	[m1]Дракон[/m]

阿媽
Мать
	[m1]阿媽[/m]
	[m1]Мать[/m]

雪
Снег
	[m1]雪[/m]
	[m1]Снег[/m]

阿爸
Отец
	[m1]阿爸[/m]
	[m1]Отец[/m]

父母
Родители
	[m1]父母[/m]
	[m1]Родители[/m]

細路
Ребёнок
	[m1]細路[/m]
	[m1]Ребёнок[/m]

1828年
1828 год
	[m1]1828年[/m]
	[m1]1828 год[/m]

1829年
1829 год
	[m1]1829年[/m]
	[m1]1829 год[/m]

1741年
1741 год
	[m1]1741年[/m]
	[m1]1741 год[/m]

1662年
1662 год
	[m1]1662年[/m]
	[m1]1662 год[/m]

1742年
1742 год
	[m1]1742年[/m]
	[m1]1742 год[/m]

1830年
1830 год
	[m1]1830年[/m]
	[m1]1830 год[/m]

1663年
1663 год
	[m1]1663年[/m]
	[m1]1663 год[/m]

1831年
1831 год
	[m1]1831年[/m]
	[m1]1831 год[/m]

1743年
1743 год
	[m1]1743年[/m]
	[m1]1743 год[/m]

1664年
1664 год
	[m1]1664年[/m]
	[m1]1664 год[/m]

1665年
1665 год
	[m1]1665年[/m]
	[m1]1665 год[/m]

1744年
1744 год
	[m1]1744年[/m]
	[m1]1744 год[/m]

1832年
1832 год
	[m1]1832年[/m]
	[m1]1832 год[/m]

1666年
1666 год
	[m1]1666年[/m]
	[m1]1666 год[/m]

1745年
1745 год
	[m1]1745年[/m]
	[m1]1745 год[/m]

1833年
1833 год
	[m1]1833年[/m]
	[m1]1833 год[/m]

1667年
1667 год
	[m1]1667年[/m]
	[m1]1667 год[/m]

1746年
1746 год
	[m1]1746年[/m]
	[m1]1746 год[/m]

運輸
Транспорт
	[m1]運輸[/m]
	[m1]Транспорт[/m]

1834年
1834 год
	[m1]1834年[/m]
	[m1]1834 год[/m]

Debian
Debian
	[m1]Debian[/m]
	[m1]Debian[/m]

1668年
1668 год
	[m1]1668年[/m]
	[m1]1668 год[/m]

1747年
1747 год
	[m1]1747年[/m]
	[m1]1747 год[/m]

1835年
1835 год
	[m1]1835年[/m]
	[m1]1835 год[/m]

1748年
1748 год
	[m1]1748年[/m]
	[m1]1748 год[/m]

1836年
1836 год
	[m1]1836年[/m]
	[m1]1836 год[/m]

1669年
1669 год
	[m1]1669年[/m]
	[m1]1669 год[/m]

歐拉
Эйлер, Леонард
	[m1]歐拉[/m]
	[m1]Эйлер, Леонард[/m]

1670年
1670 год
	[m1]1670年[/m]
	[m1]1670 год[/m]

1749年
1749 год
	[m1]1749年[/m]
	[m1]1749 год[/m]

1837年
1837 год
	[m1]1837年[/m]
	[m1]1837 год[/m]

1671年
1671 год
	[m1]1671年[/m]
	[m1]1671 год[/m]

1750年
1750 год
	[m1]1750年[/m]
	[m1]1750 год[/m]

1838年
1838 год
	[m1]1838年[/m]
	[m1]1838 год[/m]

1672年
1672 год
	[m1]1672年[/m]
	[m1]1672 год[/m]

1751年
1751 год
	[m1]1751年[/m]
	[m1]1751 год[/m]

1839年
1839 год
	[m1]1839年[/m]
	[m1]1839 год[/m]

1673年
1673 год
	[m1]1673年[/m]
	[m1]1673 год[/m]

1752年
1752 год
	[m1]1752年[/m]
	[m1]1752 год[/m]

1840年
1840 год
	[m1]1840年[/m]
	[m1]1840 год[/m]

1674年
1674 год
	[m1]1674年[/m]
	[m1]1674 год[/m]

1753年
1753 год
	[m1]1753年[/m]
	[m1]1753 год[/m]

1841年
1841 год
	[m1]1841年[/m]
	[m1]1841 год[/m]

1754年
1754 год
	[m1]1754年[/m]
	[m1]1754 год[/m]

1675年
1675 год
	[m1]1675年[/m]
	[m1]1675 год[/m]

1842年
1842 год
	[m1]1842年[/m]
	[m1]1842 год[/m]

1755年
1755 год
	[m1]1755年[/m]
	[m1]1755 год[/m]

1676年
1676 год
	[m1]1676年[/m]
	[m1]1676 год[/m]

1843年
1843 год
	[m1]1843年[/m]
	[m1]1843 год[/m]

1677年
1677 год
	[m1]1677年[/m]
	[m1]1677 год[/m]

1756年
1756 год
	[m1]1756年[/m]
	[m1]1756 год[/m]

1844年
1844 год
	[m1]1844年[/m]
	[m1]1844 год[/m]

1678年
1678 год
	[m1]1678年[/m]
	[m1]1678 год[/m]

1757年
1757 год
	[m1]1757年[/m]
	[m1]1757 год[/m]

1845年
1845 год
	[m1]1845年[/m]
	[m1]1845 год[/m]

1679年
1679 год
	[m1]1679年[/m]
	[m1]1679 год[/m]

1758年
1758 год
	[m1]1758年[/m]
	[m1]1758 год[/m]

1846年
1846 год
	[m1]1846年[/m]
	[m1]1846 год[/m]

1680年
1680 год
	[m1]1680年[/m]
	[m1]1680 год[/m]

1759年
1759 год
	[m1]1759年[/m]
	[m1]1759 год[/m]

1847年
1847 год
	[m1]1847年[/m]
	[m1]1847 год[/m]

1681年
1681 год
	[m1]1681年[/m]
	[m1]1681 год[/m]

1760年
1760 год
	[m1]1760年[/m]
	[m1]1760 год[/m]

1848年
1848 год
	[m1]1848年[/m]
	[m1]1848 год[/m]

1682年
1682 год
	[m1]1682年[/m]
	[m1]1682 год[/m]

1761年
1761 год
	[m1]1761年[/m]
	[m1]1761 год[/m]

1849年
1849 год
	[m1]1849年[/m]
	[m1]1849 год[/m]

1683年
1683 год
	[m1]1683年[/m]
	[m1]1683 год[/m]

1762年
1762 год
	[m1]1762年[/m]
	[m1]1762 год[/m]

1850年
1850 год
	[m1]1850年[/m]
	[m1]1850 год[/m]

1684年
1684 год
	[m1]1684年[/m]
	[m1]1684 год[/m]

1763年
1763 год
	[m1]1763年[/m]
	[m1]1763 год[/m]

1851年
1851 год
	[m1]1851年[/m]
	[m1]1851 год[/m]

1764年
1764 год
	[m1]1764年[/m]
	[m1]1764 год[/m]

1685年
1685 год
	[m1]1685年[/m]
	[m1]1685 год[/m]

1852年
1852 год
	[m1]1852年[/m]
	[m1]1852 год[/m]

1686年
1686 год
	[m1]1686年[/m]
	[m1]1686 год[/m]

1765年
1765 год
	[m1]1765年[/m]
	[m1]1765 год[/m]

1853年
1853 год
	[m1]1853年[/m]
	[m1]1853 год[/m]

1687年
1687 год
	[m1]1687年[/m]
	[m1]1687 год[/m]

1766年
1766 год
	[m1]1766年[/m]
	[m1]1766 год[/m]

1854年
1854 год
	[m1]1854年[/m]
	[m1]1854 год[/m]

1688年
1688 год
	[m1]1688年[/m]
	[m1]1688 год[/m]

1767年
1767 год
	[m1]1767年[/m]
	[m1]1767 год[/m]

1855年
1855 год
	[m1]1855年[/m]
	[m1]1855 год[/m]

1689年
1689 год
	[m1]1689年[/m]
	[m1]1689 год[/m]

1768年
1768 год
	[m1]1768年[/m]
	[m1]1768 год[/m]

1856年
1856 год
	[m1]1856年[/m]
	[m1]1856 год[/m]

1690年
1690 год
	[m1]1690年[/m]
	[m1]1690 год[/m]

1769年
1769 год
	[m1]1769年[/m]
	[m1]1769 год[/m]

1857年
1857 год
	[m1]1857年[/m]
	[m1]1857 год[/m]

1691年
1691 год
	[m1]1691年[/m]
	[m1]1691 год[/m]

1770年
1770 год
	[m1]1770年[/m]
	[m1]1770 год[/m]

1858年
1858 год
	[m1]1858年[/m]
	[m1]1858 год[/m]

1692年
1692 год
	[m1]1692年[/m]
	[m1]1692 год[/m]

1771年
1771 год
	[m1]1771年[/m]
	[m1]1771 год[/m]

1859年
1859 год
	[m1]1859年[/m]
	[m1]1859 год[/m]

1693年
1693 год
	[m1]1693年[/m]
	[m1]1693 год[/m]

1772年
1772 год
	[m1]1772年[/m]
	[m1]1772 год[/m]

1860年
1860 год
	[m1]1860年[/m]
	[m1]1860 год[/m]

1773年
1773 год
	[m1]1773年[/m]
	[m1]1773 год[/m]

1861年
1861 год
	[m1]1861年[/m]
	[m1]1861 год[/m]

1694年
1694 год
	[m1]1694年[/m]
	[m1]1694 год[/m]

1695年
1695 год
	[m1]1695年[/m]
	[m1]1695 год[/m]

1774年
1774 год
	[m1]1774年[/m]
	[m1]1774 год[/m]

1862年
1862 год
	[m1]1862年[/m]
	[m1]1862 год[/m]

1696年
1696 год
	[m1]1696年[/m]
	[m1]1696 год[/m]

1775年
1775 год
	[m1]1775年[/m]
	[m1]1775 год[/m]

1863年
1863 год
	[m1]1863年[/m]
	[m1]1863 год[/m]

1697年
1697 год
	[m1]1697年[/m]
	[m1]1697 год[/m]

1776年
1776 год
	[m1]1776年[/m]
	[m1]1776 год[/m]

1864年
1864 год
	[m1]1864年[/m]
	[m1]1864 год[/m]

1698年
1698 год
	[m1]1698年[/m]
	[m1]1698 год[/m]

水球
Водное поло
	[m1]水球[/m]
	[m1]Водное поло[/m]

1865年
1865 год
	[m1]1865年[/m]
	[m1]1865 год[/m]

1777年
1777 год
	[m1]1777年[/m]
	[m1]1777 год[/m]

1699年
1699 год
	[m1]1699年[/m]
	[m1]1699 год[/m]

1866年
1866 год
	[m1]1866年[/m]
	[m1]1866 год[/m]

1778年
1778 год
	[m1]1778年[/m]
	[m1]1778 год[/m]

1779年
1779 год
	[m1]1779年[/m]
	[m1]1779 год[/m]

1867年
1867 год
	[m1]1867年[/m]
	[m1]1867 год[/m]

1780年
1780 год
	[m1]1780年[/m]
	[m1]1780 год[/m]

1868年
1868 год
	[m1]1868年[/m]
	[m1]1868 год[/m]

1781年
1781 год
	[m1]1781年[/m]
	[m1]1781 год[/m]

1869年
1869 год
	[m1]1869年[/m]
	[m1]1869 год[/m]

朝頭早
Утро
	[m1]朝頭早[/m]
	[m1]Утро[/m]

拿破崙二世
Наполеон II
	[m1]拿破崙二世[/m]
	[m1]Наполеон II[/m]

挨晚
Вечер
	[m1]挨晚[/m]
	[m1]Вечер[/m]

分
Минута
	[m1]分[/m]
	[m1]Минута[/m]

路易十六
Людовик XVI
	[m1]路易十六[/m]
	[m1]Людовик XVI[/m]

俄文
Русский язык
	[m1]俄文[/m]
	[m1]Русский язык[/m]

信石
Оксид мышьяка(III)
	[m1]信石[/m]
	[m1]Оксид мышьяка(III)[/m]

1782年
1782 год
	[m1]1782年[/m]
	[m1]1782 год[/m]

1870年
1870 год
	[m1]1870年[/m]
	[m1]1870 год[/m]

路易十四
Людовик XIV
	[m1]路易十四[/m]
	[m1]Людовик XIV[/m]

1783年
1783 год
	[m1]1783年[/m]
	[m1]1783 год[/m]

1871年
1871 год
	[m1]1871年[/m]
	[m1]1871 год[/m]

普京
Путин, Владимир Владимирович
	[m1]普京[/m]
	[m1]Путин, Владимир Владимирович[/m]

法律
Право
	[m1]法律[/m]
	[m1]Право[/m]

1784年
1784 год
	[m1]1784年[/m]
	[m1]1784 год[/m]

1872年
1872 год
	[m1]1872年[/m]
	[m1]1872 год[/m]

數學分析
Анализ (раздел математики)
	[m1]數學分析[/m]
	[m1]Анализ (раздел математики)[/m]

憲法
Конституция
	[m1]憲法[/m]
	[m1]Конституция[/m]

1785年
1785 год
	[m1]1785年[/m]
	[m1]1785 год[/m]

1873年
1873 год
	[m1]1873年[/m]
	[m1]1873 год[/m]

1786年
1786 год
	[m1]1786年[/m]
	[m1]1786 год[/m]

1874年
1874 год
	[m1]1874年[/m]
	[m1]1874 год[/m]

1787年
1787 год
	[m1]1787年[/m]
	[m1]1787 год[/m]

1875年
1875 год
	[m1]1875年[/m]
	[m1]1875 год[/m]

1788年
1788 год
	[m1]1788年[/m]
	[m1]1788 год[/m]

1876年
1876 год
	[m1]1876年[/m]
	[m1]1876 год[/m]

東南亞國家聯盟
Ассоциация государств Юго-Восточной Азии
	[m1]東南亞國家聯盟[/m]
	[m1]Ассоциация государств Юго-Восточной Азии[/m]

1789年
1789 год
	[m1]1789年[/m]
	[m1]1789 год[/m]

1877年
1877 год
	[m1]1877年[/m]
	[m1]1877 год[/m]

1790年
1790 год
	[m1]1790年[/m]
	[m1]1790 год[/m]

1878年
1878 год
	[m1]1878年[/m]
	[m1]1878 год[/m]

獨立國家聯合體
Содружество Независимых Государств
	[m1]獨立國家聯合體[/m]
	[m1]Содружество Независимых Государств[/m]

1879年
1879 год
	[m1]1879年[/m]
	[m1]1879 год[/m]

1791年
1791 год
	[m1]1791年[/m]
	[m1]1791 год[/m]

英聯邦
Содружество наций
	[m1]英聯邦[/m]
	[m1]Содружество наций[/m]

庫頁島
Сахалин
	[m1]庫頁島[/m]
	[m1]Сахалин[/m]

石油輸出國組織
Организация стран — экспортёров нефти
	[m1]石油輸出國組織[/m]
	[m1]Организация стран — экспортёров нефти[/m]

國際法庭
Международный суд ООН
	[m1]國際法庭[/m]
	[m1]Международный суд ООН[/m]

包
Хлеб
	[m1]包[/m]
	[m1]Хлеб[/m]

國際貨幣基金組織
Международный валютный фонд
	[m1]國際貨幣基金組織[/m]
	[m1]Международный валютный фонд[/m]

1792年
1792 год
	[m1]1792年[/m]
	[m1]1792 год[/m]

1880年
1880 год
	[m1]1880年[/m]
	[m1]1880 год[/m]

1793年
1793 год
	[m1]1793年[/m]
	[m1]1793 год[/m]

1881年
1881 год
	[m1]1881年[/m]
	[m1]1881 год[/m]

聯合國教科文組織
ЮНЕСКО
	[m1]聯合國教科文組織[/m]
	[m1]ЮНЕСКО[/m]

1794年
1794 год
	[m1]1794年[/m]
	[m1]1794 год[/m]

1882年
1882 год
	[m1]1882年[/m]
	[m1]1882 год[/m]

世界人權宣言
Всеобщая декларация прав человека
	[m1]世界人權宣言[/m]
	[m1]Всеобщая декларация прав человека[/m]

1795年
1795 год
	[m1]1795年[/m]
	[m1]1795 год[/m]

1883年
1883 год
	[m1]1883年[/m]
	[m1]1883 год[/m]

世界衞生組織
Всемирная организация здравоохранения
	[m1]世界衞生組織[/m]
	[m1]Всемирная организация здравоохранения[/m]

1796年
1796 год
	[m1]1796年[/m]
	[m1]1796 год[/m]

1884年
1884 год
	[m1]1884年[/m]
	[m1]1884 год[/m]

1797年
1797 год
	[m1]1797年[/m]
	[m1]1797 год[/m]

1885年
1885 год
	[m1]1885年[/m]
	[m1]1885 год[/m]

1886年
1886 год
	[m1]1886年[/m]
	[m1]1886 год[/m]

1798年
1798 год
	[m1]1798年[/m]
	[m1]1798 год[/m]

世界貿易組織
Всемирная торговая организация
	[m1]世界貿易組織[/m]
	[m1]Всемирная торговая организация[/m]

1887年
1887 год
	[m1]1887年[/m]
	[m1]1887 год[/m]

1799年
1799 год
	[m1]1799年[/m]
	[m1]1799 год[/m]

1888年
1888 год
	[m1]1888年[/m]
	[m1]1888 год[/m]

1889年
1889 год
	[m1]1889年[/m]
	[m1]1889 год[/m]

1890年
1890 год
	[m1]1890年[/m]
	[m1]1890 год[/m]

克里米亞
Крым
	[m1]克里米亞[/m]
	[m1]Крым[/m]

1891年
1891 год
	[m1]1891年[/m]
	[m1]1891 год[/m]

斯華希里文
Суахили
	[m1]斯華希里文[/m]
	[m1]Суахили[/m]

1892年
1892 год
	[m1]1892年[/m]
	[m1]1892 год[/m]

1893年
1893 год
	[m1]1893年[/m]
	[m1]1893 год[/m]

東京大學
Токийский университет
	[m1]東京大學[/m]
	[m1]Токийский университет[/m]

1894年
1894 год
	[m1]1894年[/m]
	[m1]1894 год[/m]

1895年
1895 год
	[m1]1895年[/m]
	[m1]1895 год[/m]

1896年
1896 год
	[m1]1896年[/m]
	[m1]1896 год[/m]

1897年
1897 год
	[m1]1897年[/m]
	[m1]1897 год[/m]

1898年
1898 год
	[m1]1898年[/m]
	[m1]1898 год[/m]

唐文
Китайский язык
	[m1]唐文[/m]
	[m1]Китайский язык[/m]

1899年
1899 год
	[m1]1899年[/m]
	[m1]1899 год[/m]

座廁
Туалет
	[m1]座廁[/m]
	[m1]Туалет[/m]

自然
Природа
	[m1]自然[/m]
	[m1]Природа[/m]

細胞
Клетка
	[m1]細胞[/m]
	[m1]Клетка[/m]

血
Кровь
	[m1]血[/m]
	[m1]Кровь[/m]

圖魯茲
Тулуза
	[m1]圖魯茲[/m]
	[m1]Тулуза[/m]

骨骼
Скелет
	[m1]骨骼[/m]
	[m1]Скелет[/m]

肺
Лёгкие
	[m1]肺[/m]
	[m1]Лёгкие[/m]

視像遊戲
Компьютерная игра
	[m1]視像遊戲[/m]
	[m1]Компьютерная игра[/m]

呼吸系統
Дыхательная система
	[m1]呼吸系統[/m]
	[m1]Дыхательная система[/m]

食水
Питьевая вода
	[m1]食水[/m]
	[m1]Питьевая вода[/m]

生殖系統
Репродуктивная система
	[m1]生殖系統[/m]
	[m1]Репродуктивная система[/m]

羅馬尼亞文
Румынский язык
	[m1]羅馬尼亞文[/m]
	[m1]Румынский язык[/m]

保加利亞話
Болгарский язык
	[m1]保加利亞話[/m]
	[m1]Болгарский язык[/m]

雨
Дождь
	[m1]雨[/m]
	[m1]Дождь[/m]

馬拉加什文
Малагасийский язык
	[m1]馬拉加什文[/m]
	[m1]Малагасийский язык[/m]

雪崩
Лавина
	[m1]雪崩[/m]
	[m1]Лавина[/m]

氣候
Климат
	[m1]氣候[/m]
	[m1]Климат[/m]

厄爾尼諾南方擺動現象
Эль-Ниньо
	[m1]厄爾尼諾南方擺動現象[/m]
	[m1]Эль-Ниньо[/m]

全球變暖
Глобальное потепление
	[m1]全球變暖[/m]
	[m1]Глобальное потепление[/m]

地震
Землетрясение
	[m1]地震[/m]
	[m1]Землетрясение[/m]

礦物
Минерал
	[m1]礦物[/m]
	[m1]Минерал[/m]

真
Истина
	[m1]真[/m]
	[m1]Истина[/m]

板塊構造
Тектоника плит
	[m1]板塊構造[/m]
	[m1]Тектоника плит[/m]

禪宗
Дзэн
	[m1]禪宗[/m]
	[m1]Дзэн[/m]

比利時格蘭披治
Гран-при Бельгии
	[m1]比利時格蘭披治[/m]
	[m1]Гран-при Бельгии[/m]

美國英文
Американский вариант английского языка
	[m1]美國英文[/m]
	[m1]Американский вариант английского языка[/m]

滑鼠
Компьютерная мышь
	[m1]滑鼠[/m]
	[m1]Компьютерная мышь[/m]

自然科學
Естествознание
	[m1]自然科學[/m]
	[m1]Естествознание[/m]

艾森斯坦
Эйзенштейн, Сергей Михайлович
	[m1]艾森斯坦[/m]
	[m1]Эйзенштейн, Сергей Михайлович[/m]

紅綠燈
Светофор
	[m1]紅綠燈[/m]
	[m1]Светофор[/m]

黑澤明
Куросава, Акира
	[m1]黑澤明[/m]
	[m1]Куросава, Акира[/m]

富蘭克林羅斯福
Рузвельт, Франклин
	[m1]富蘭克林羅斯福[/m]
	[m1]Рузвельт, Франклин[/m]

地球科學
Науки о Земле
	[m1]地球科學[/m]
	[m1]Науки о Земле[/m]

斑馬線
Пешеходный переход
	[m1]斑馬線[/m]
	[m1]Пешеходный переход[/m]

伊賓斯拿
Ибн Сина
	[m1]伊賓斯拿[/m]
	[m1]Ибн Сина[/m]

邱吉爾
Черчилль, Уинстон
	[m1]邱吉爾[/m]
	[m1]Черчилль, Уинстон[/m]

奧古斯丁
Аврелий Августин
	[m1]奧古斯丁[/m]
	[m1]Аврелий Августин[/m]

曼德拉
Мандела, Нельсон
	[m1]曼德拉[/m]
	[m1]Мандела, Нельсон[/m]

馬丁路德金
Кинг, Мартин Лютер
	[m1]馬丁路德金[/m]
	[m1]Кинг, Мартин Лютер[/m]

引號
Кавычки
	[m1]引號[/m]
	[m1]Кавычки[/m]

酵素
Ферменты
	[m1]酵素[/m]
	[m1]Ферменты[/m]

10世紀
X век
	[m1]10世紀[/m]
	[m1]X век[/m]

蛋白質
Белки
	[m1]蛋白質[/m]
	[m1]Белки[/m]

石頭
Горная порода
	[m1]石頭[/m]
	[m1]Горная порода[/m]

天災
Стихийное бедствие
	[m1]天災[/m]
	[m1]Стихийное бедствие[/m]

氨基酸
Аминокислоты
	[m1]氨基酸[/m]
	[m1]Аминокислоты[/m]

水浸
Наводнение
	[m1]水浸[/m]
	[m1]Наводнение[/m]

海嘯
Цунами
	[m1]海嘯[/m]
	[m1]Цунами[/m]

火山
Вулкан
	[m1]火山[/m]
	[m1]Вулкан[/m]

雲
Облака
	[m1]雲[/m]
	[m1]Облака[/m]

電視機
Телевизор
	[m1]電視機[/m]
	[m1]Телевизор[/m]

遊戲機
Игровая приставка
	[m1]遊戲機[/m]
	[m1]Игровая приставка[/m]

邏輯學
Логика
	[m1]邏輯學[/m]
	[m1]Логика[/m]

Wii
Wii
	[m1]Wii[/m]
	[m1]Wii[/m]

1896年夏季奧林匹克運動會
Летние Олимпийские игры 1896
	[m1]1896年夏季奧林匹克運動會[/m]
	[m1]Летние Олимпийские игры 1896[/m]

龍捲風
Смерч
	[m1]龍捲風[/m]
	[m1]Смерч[/m]

9世紀
IX век
	[m1]9世紀[/m]
	[m1]IX век[/m]

三角學
Тригонометрия
	[m1]三角學[/m]
	[m1]Тригонометрия[/m]

8世紀
VIII век
	[m1]8世紀[/m]
	[m1]VIII век[/m]

幾何學
Геометрия
	[m1]幾何學[/m]
	[m1]Геометрия[/m]

7世紀
VII век
	[m1]7世紀[/m]
	[m1]VII век[/m]

6世紀
VI век
	[m1]6世紀[/m]
	[m1]VI век[/m]

文法
Грамматика
	[m1]文法[/m]
	[m1]Грамматика[/m]

熱帶氣旋
Тропический циклон
	[m1]熱帶氣旋[/m]
	[m1]Тропический циклон[/m]

任天堂
Nintendo
	[m1]任天堂[/m]
	[m1]Nintendo[/m]

風
Ветер
	[m1]風[/m]
	[m1]Ветер[/m]

5世紀
V век
	[m1]5世紀[/m]
	[m1]V век[/m]

泰盧固文
Телугу
	[m1]泰盧固文[/m]
	[m1]Телугу[/m]

4世紀
IV век
	[m1]4世紀[/m]
	[m1]IV век[/m]

3世紀
III век
	[m1]3世紀[/m]
	[m1]III век[/m]

2世紀
II век
	[m1]2世紀[/m]
	[m1]II век[/m]

大氣層
Атмосфера
	[m1]大氣層[/m]
	[m1]Атмосфера[/m]

1世紀
I век
	[m1]1世紀[/m]
	[m1]I век[/m]

格魯吉亞話
Грузинский язык
	[m1]格魯吉亞話[/m]
	[m1]Грузинский язык[/m]

經濟
Экономика (наука)
	[m1]經濟[/m]
	[m1]Экономика (наука)[/m]

資本
Капитал
	[m1]資本[/m]
	[m1]Капитал[/m]

通貨
Валюта
	[m1]通貨[/m]
	[m1]Валюта[/m]

日圓
Японская иена
	[m1]日圓[/m]
	[m1]Японская иена[/m]

產業
Промышленность
	[m1]產業[/m]
	[m1]Промышленность[/m]

稅
Налог
	[m1]稅[/m]
	[m1]Налог[/m]

語言學
Лингвистика
	[m1]語言學[/m]
	[m1]Лингвистика[/m]

字
Слово
	[m1]字[/m]
	[m1]Слово[/m]

音位
Фонема
	[m1]音位[/m]
	[m1]Фонема[/m]

音節
Слог
	[m1]音節[/m]
	[m1]Слог[/m]

文字
Письменность
	[m1]文字[/m]
	[m1]Письменность[/m]

阿剌伯字母
Арабское письмо
	[m1]阿剌伯字母[/m]
	[m1]Арабское письмо[/m]

唐字
Китайское письмо
	[m1]唐字[/m]
	[m1]Китайское письмо[/m]

基里爾字母
Кириллица
	[m1]基里爾字母[/m]
	[m1]Кириллица[/m]

希臘字母
Греческий алфавит
	[m1]希臘字母[/m]
	[m1]Греческий алфавит[/m]

諺文
Хангыль
	[m1]諺文[/m]
	[m1]Хангыль[/m]

拉丁字母
Латинский алфавит
	[m1]拉丁字母[/m]
	[m1]Латинский алфавит[/m]

識字
Грамотность
	[m1]識字[/m]
	[m1]Грамотность[/m]

文學
Литература
	[m1]文學[/m]
	[m1]Литература[/m]

孫子兵法
Искусство войны
	[m1]孫子兵法[/m]
	[m1]Искусство войны[/m]

虛構小說
Художественная литература
	[m1]虛構小說[/m]
	[m1]Художественная литература[/m]

天方夜談
Тысяча и одна ночь
	[m1]天方夜談[/m]
	[m1]Тысяча и одна ночь[/m]

小說 (西方概念)
Роман
	[m1]小說 (西方概念)[/m]
	[m1]Роман[/m]

紅樓夢
Сон в красном тереме
	[m1]紅樓夢[/m]
	[m1]Сон в красном тереме[/m]

歐元區
Еврозона
	[m1]歐元區[/m]
	[m1]Еврозона[/m]

源氏物語
Повесть о Гэндзи
	[m1]源氏物語[/m]
	[m1]Повесть о Гэндзи[/m]

吉爾伽美什史詩
Эпос о Гильгамеше
	[m1]吉爾伽美什史詩[/m]
	[m1]Эпос о Гильгамеше[/m]

伊利亞德
Илиада
	[m1]伊利亞德[/m]
	[m1]Илиада[/m]

摩訶婆羅多
Махабхарата
	[m1]摩訶婆羅多[/m]
	[m1]Махабхарата[/m]

群王書
Шахнаме
	[m1]群王書[/m]
	[m1]Шахнаме[/m]

葫蘆科
Тыквенные
	[m1]葫蘆科[/m]
	[m1]Тыквенные[/m]

狐狸
Лисица
	[m1]狐狸[/m]
	[m1]Лисица[/m]

紅狐
Обыкновенная лисица
	[m1]紅狐[/m]
	[m1]Обыкновенная лисица[/m]

聯邦調查局
Федеральное бюро расследований
	[m1]聯邦調查局[/m]
	[m1]Федеральное бюро расследований[/m]

哈利波特
Серия романов о Гарри Поттере
	[m1]哈利波特[/m]
	[m1]Серия романов о Гарри Поттере[/m]

小號
Труба (музыкальный инструмент)
	[m1]小號[/m]
	[m1]Труба (музыкальный инструмент)[/m]

爵士樂
Джаз
	[m1]爵士樂[/m]
	[m1]Джаз[/m]

萬字夾
Скрепка
	[m1]萬字夾[/m]
	[m1]Скрепка[/m]

小提琴
Скрипка
	[m1]小提琴[/m]
	[m1]Скрипка[/m]

演算法
Алгоритм
	[m1]演算法[/m]
	[m1]Алгоритм[/m]

大提琴
Виолончель
	[m1]大提琴[/m]
	[m1]Виолончель[/m]

1944年夏季奧林匹克運動會
Летние Олимпийские игры 1944
	[m1]1944年夏季奧林匹克運動會[/m]
	[m1]Летние Олимпийские игры 1944[/m]

藥
Биологически активные вещества
	[m1]藥[/m]
	[m1]Биологически активные вещества[/m]

.ac
.ac
	[m1].ac[/m]
	[m1].ac[/m]

人獸交
Зоофилия
	[m1]人獸交[/m]
	[m1]Зоофилия[/m]

手淫
Мастурбация
	[m1]手淫[/m]
	[m1]Мастурбация[/m]

肛交
Анальный секс
	[m1]肛交[/m]
	[m1]Анальный секс[/m]

1952年夏季奧林匹克運動會
Летние Олимпийские игры 1952
	[m1]1952年夏季奧林匹克運動會[/m]
	[m1]Летние Олимпийские игры 1952[/m]

亞歷山大大帝
Александр Македонский
	[m1]亞歷山大大帝[/m]
	[m1]Александр Македонский[/m]

君士坦丁大帝
Константин I Великий
	[m1]君士坦丁大帝[/m]
	[m1]Константин I Великий[/m]

手球
Гандбол
	[m1]手球[/m]
	[m1]Гандбол[/m]

居魯士大帝
Кир II Великий
	[m1]居魯士大帝[/m]
	[m1]Кир II Великий[/m]

社會
Общество
	[m1]社會[/m]
	[m1]Общество[/m]

文明
Цивилизация
	[m1]文明[/m]
	[m1]Цивилизация[/m]

教育
Образование
	[m1]教育[/m]
	[m1]Образование[/m]

家
Семья
	[m1]家[/m]
	[m1]Семья[/m]

查韋斯
Чавес, Уго
	[m1]查韋斯[/m]
	[m1]Чавес, Уго[/m]

男人
Мужчина
	[m1]男人[/m]
	[m1]Мужчина[/m]

俾斯麥
Бисмарк, Отто фон
	[m1]俾斯麥[/m]
	[m1]Бисмарк, Отто фон[/m]

結婚
Брачный союз
	[m1]結婚[/m]
	[m1]Брачный союз[/m]

法文維基百科
Французская Википедия
	[m1]法文維基百科[/m]
	[m1]Французская Википедия[/m]

西班牙文維基百科
Испанская Википедия
	[m1]西班牙文維基百科[/m]
	[m1]Испанская Википедия[/m]

1980年夏季奧林匹克運動會
Летние Олимпийские игры 1980
	[m1]1980年夏季奧林匹克運動會[/m]
	[m1]Летние Олимпийские игры 1980[/m]

落仔
Аборт
	[m1]落仔[/m]
	[m1]Аборт[/m]

死刑
Смертная казнь
	[m1]死刑[/m]
	[m1]Смертная казнь[/m]

人權
Права человека
	[m1]人權[/m]
	[m1]Права человека[/m]

種族歧視
Расизм
	[m1]種族歧視[/m]
	[m1]Расизм[/m]

帖木兒
Тамерлан
	[m1]帖木兒[/m]
	[m1]Тамерлан[/m]

奴隸制
Рабство
	[m1]奴隸制[/m]
	[m1]Рабство[/m]

內戰
Гражданская война
	[m1]內戰[/m]
	[m1]Гражданская война[/m]

歐麥爾
Умар ибн аль-Хаттаб
	[m1]歐麥爾[/m]
	[m1]Умар ибн аль-Хаттаб[/m]

軍事
Военное дело
	[m1]軍事[/m]
	[m1]Военное дело[/m]

蘇里民大帝
Сулейман I
	[m1]蘇里民大帝[/m]
	[m1]Сулейман I[/m]

國際刑警
Интерпол
	[m1]國際刑警[/m]
	[m1]Интерпол[/m]

彼得大帝
Пётр I
	[m1]彼得大帝[/m]
	[m1]Пётр I[/m]

咖啡
Кофе
	[m1]咖啡[/m]
	[m1]Кофе[/m]

菓汁
Сок
	[m1]菓汁[/m]
	[m1]Сок[/m]

奶
Молоко
	[m1]奶[/m]
	[m1]Молоко[/m]

山
Гора
	[m1]山[/m]
	[m1]Гора[/m]

沙漠
Пустыня
	[m1]沙漠[/m]
	[m1]Пустыня[/m]

足球場
Футбольное поле
	[m1]足球場[/m]
	[m1]Футбольное поле[/m]

101斑點狗 (搞清楚)
101 далматинец
	[m1]101斑點狗 (搞清楚)[/m]
	[m1]101 далматинец[/m]

2008年夏季奧林匹克運動會
Летние Олимпийские игры 2008
	[m1]2008年夏季奧林匹克運動會[/m]
	[m1]Летние Олимпийские игры 2008[/m]

孫文
Сунь Ятсен
	[m1]孫文[/m]
	[m1]Сунь Ятсен[/m]

2012年夏季奧林匹克運動會
Летние Олимпийские игры 2012
	[m1]2012年夏季奧林匹克運動會[/m]
	[m1]Летние Олимпийские игры 2012[/m]

撒拉丁
Салах ад-Дин
	[m1]撒拉丁[/m]
	[m1]Салах ад-Дин[/m]

阿育王
Ашока
	[m1]阿育王[/m]
	[m1]Ашока[/m]

101斑點狗
101 далматинец (фильм)
	[m1]101斑點狗[/m]
	[m1]101 далматинец (фильм)[/m]

阿克巴
Акбар I Великий
	[m1]阿克巴[/m]
	[m1]Акбар I Великий[/m]

斯文玻利華
Боливар, Симон
	[m1]斯文玻利華[/m]
	[m1]Боливар, Симон[/m]

2016年夏季奧林匹克運動會
Летние Олимпийские игры 2016
	[m1]2016年夏季奧林匹克運動會[/m]
	[m1]Летние Олимпийские игры 2016[/m]

皮耶·杜呂多
Трюдо, Пьер Эллиот
	[m1]皮耶·杜呂多[/m]
	[m1]Трюдо, Пьер Эллиот[/m]

夸美魯瑪
Нкрума, Кваме
	[m1]夸美魯瑪[/m]
	[m1]Нкрума, Кваме[/m]

依地文
Идиш
	[m1]依地文[/m]
	[m1]Идиш[/m]

香港
Гонконг
	[m1]香港[/m]
	[m1]Гонконг[/m]

邁亞美
Майами
	[m1]邁亞美[/m]
	[m1]Майами[/m]

卡拉奇
Карачи
	[m1]卡拉奇[/m]
	[m1]Карачи[/m]

韓戰
Корейская война
	[m1]韓戰[/m]
	[m1]Корейская война[/m]

牧夫座
Волопас (созвездие)
	[m1]牧夫座[/m]
	[m1]Волопас (созвездие)[/m]

中東戰爭
Арабо-израильский конфликт
	[m1]中東戰爭[/m]
	[m1]Арабо-израильский конфликт[/m]

拉哥斯
Лагос
	[m1]拉哥斯[/m]
	[m1]Лагос[/m]

天龍座
Дракон (созвездие)
	[m1]天龍座[/m]
	[m1]Дракон (созвездие)[/m]

南北戰爭
Гражданская война в США
	[m1]南北戰爭[/m]
	[m1]Гражданская война в США[/m]

里約熱內盧
Рио-де-Жанейро
	[m1]里約熱內盧[/m]
	[m1]Рио-де-Жанейро[/m]

雙魚座
Рыбы (созвездие)
	[m1]雙魚座[/m]
	[m1]Рыбы (созвездие)[/m]

大英帝國
Британская империя
	[m1]大英帝國[/m]
	[m1]Британская империя[/m]

皇家馬德里足球會
Реал Мадрид (футбольный клуб)
	[m1]皇家馬德里足球會[/m]
	[m1]Реал Мадрид (футбольный клуб)[/m]

冷戰
Холодная война
	[m1]冷戰[/m]
	[m1]Холодная война[/m]

首爾
Сеул
	[m1]首爾[/m]
	[m1]Сеул[/m]

上海
Шанхай
	[m1]上海[/m]
	[m1]Шанхай[/m]

三藩市國際機場
Международный аэропорт Сан-Франциско
	[m1]三藩市國際機場[/m]
	[m1]Международный аэропорт Сан-Франциско[/m]

萬
Мириада
	[m1]萬[/m]
	[m1]Мириада[/m]

文化大革命
Культурная революция в Китае
	[m1]文化大革命[/m]
	[m1]Культурная революция в Китае[/m]

倫敦希斯路機場
Хитроу
	[m1]倫敦希斯路機場[/m]
	[m1]Хитроу[/m]

大蕭條
Великая депрессия
	[m1]大蕭條[/m]
	[m1]Великая депрессия[/m]

和路迪士尼
Дисней, Уолт
	[m1]和路迪士尼[/m]
	[m1]Дисней, Уолт[/m]

明治維新
Реставрация Мэйдзи
	[m1]明治維新[/m]
	[m1]Реставрация Мэйдзи[/m]

西維爾
Севилья
	[m1]西維爾[/m]
	[m1]Севилья[/m]

俄國革命
Русская революция
	[m1]俄國革命[/m]
	[m1]Русская революция[/m]

大清
Империя Цин
	[m1]大清[/m]
	[m1]Империя Цин[/m]

梵爾賽條約
Версальский договор
	[m1]梵爾賽條約[/m]
	[m1]Версальский договор[/m]

阿基米德
Архимед
	[m1]阿基米德[/m]
	[m1]Архимед[/m]

越戰
Война во Вьетнаме
	[m1]越戰[/m]
	[m1]Война во Вьетнаме[/m]

愛迪生
Эдисон, Томас Алва
	[m1]愛迪生[/m]
	[m1]Эдисон, Томас Алва[/m]

歐幾里得
Евклид
	[m1]歐幾里得[/m]
	[m1]Евклид[/m]

阿爾巴尼亞話
Албанский язык
	[m1]阿爾巴尼亞話[/m]
	[m1]Албанский язык[/m]

法拉第
Фарадей, Майкл
	[m1]法拉第[/m]
	[m1]Фарадей, Майкл[/m]

巴斯克話
Баскский язык
	[m1]巴斯克話[/m]
	[m1]Баскский язык[/m]

費米
Ферми, Энрико
	[m1]費米[/m]
	[m1]Ферми, Энрико[/m]

拉科魯尼亞
Ла-Корунья
	[m1]拉科魯尼亞[/m]
	[m1]Ла-Корунья[/m]

拉科魯尼亞體育會
Депортиво Ла-Корунья
	[m1]拉科魯尼亞體育會[/m]
	[m1]Депортиво Ла-Корунья[/m]

英國航空
British Airways
	[m1]英國航空[/m]
	[m1]British Airways[/m]

亨利福特
Форд, Генри
	[m1]亨利福特[/m]
	[m1]Форд, Генри[/m]

傅利葉
Фурье, Жан Батист Жозеф
	[m1]傅利葉[/m]
	[m1]Фурье, Жан Батист Жозеф[/m]

HTTP
HTTP
	[m1]HTTP[/m]
	[m1]HTTP[/m]

蓋倫
Гален
	[m1]蓋倫[/m]
	[m1]Гален[/m]

亞美尼亞文
Армянский язык
	[m1]亞美尼亞文[/m]
	[m1]Армянский язык[/m]

寰宇一家
Oneworld
	[m1]寰宇一家[/m]
	[m1]Oneworld[/m]

密碼學
Криптография
	[m1]密碼學[/m]
	[m1]Криптография[/m]

網際協議
IP
	[m1]網際協議[/m]
	[m1]IP[/m]

烏克蘭話
Украинский язык
	[m1]烏克蘭話[/m]
	[m1]Украинский язык[/m]

字節
Байт
	[m1]字節[/m]
	[m1]Байт[/m]

傳輸控制協議
TCP
	[m1]傳輸控制協議[/m]
	[m1]TCP[/m]

Html
HTML
	[m1]Html[/m]
	[m1]HTML[/m]

ASCII
ASCII
	[m1]ASCII[/m]
	[m1]ASCII[/m]

華倫西亞
Валенсия
	[m1]華倫西亞[/m]
	[m1]Валенсия[/m]

統一碼
Юникод
	[m1]統一碼[/m]
	[m1]Юникод[/m]

鹿豹座
Жираф (созвездие)
	[m1]鹿豹座[/m]
	[m1]Жираф (созвездие)[/m]

劍魚座
Золотая Рыба
	[m1]劍魚座[/m]
	[m1]Золотая Рыба[/m]

鯨魚座
Кит (созвездие)
	[m1]鯨魚座[/m]
	[m1]Кит (созвездие)[/m]

室女座
Дева (созвездие)
	[m1]室女座[/m]
	[m1]Дева (созвездие)[/m]

半人馬座
Центавр (созвездие)
	[m1]半人馬座[/m]
	[m1]Центавр (созвездие)[/m]

巨蟹座
Рак (созвездие)
	[m1]巨蟹座[/m]
	[m1]Рак (созвездие)[/m]

馬拉加
Малага
	[m1]馬拉加[/m]
	[m1]Малага[/m]

獅子座
Лев (созвездие)
	[m1]獅子座[/m]
	[m1]Лев (созвездие)[/m]

馬拉加足球會
Малага (футбольный клуб)
	[m1]馬拉加足球會[/m]
	[m1]Малага (футбольный клуб)[/m]

獵戶座
Орион (созвездие)
	[m1]獵戶座[/m]
	[m1]Орион (созвездие)[/m]

Klaus Wowereit
Воверайт, Клаус
	[m1]Klaus Wowereit[/m]
	[m1]Воверайт, Клаус[/m]

飛馬座
Пегас (созвездие)
	[m1]飛馬座[/m]
	[m1]Пегас (созвездие)[/m]

天蠍座
Скорпион (созвездие)
	[m1]天蠍座[/m]
	[m1]Скорпион (созвездие)[/m]

人馬座
Стрелец (созвездие)
	[m1]人馬座[/m]
	[m1]Стрелец (созвездие)[/m]

薩耶哲雷
Рай, Сатьяджит
	[m1]薩耶哲雷[/m]
	[m1]Рай, Сатьяджит[/m]

史匹堡
Спилберг, Стивен
	[m1]史匹堡[/m]
	[m1]Спилберг, Стивен[/m]

歐洲委員會
Европейская комиссия
	[m1]歐洲委員會[/m]
	[m1]Европейская комиссия[/m]

歐洲中央銀行
Европейский центральный банк
	[m1]歐洲中央銀行[/m]
	[m1]Европейский центральный банк[/m]

蛇夫座
Змееносец
	[m1]蛇夫座[/m]
	[m1]Змееносец[/m]

巨蛇座
Змея (созвездие)
	[m1]巨蛇座[/m]
	[m1]Змея (созвездие)[/m]

天爐座
Печь (созвездие)
	[m1]天爐座[/m]
	[m1]Печь (созвездие)[/m]

大熊座
Большая Медведица
	[m1]大熊座[/m]
	[m1]Большая Медведица[/m]

天鵝座
Лебедь (созвездие)
	[m1]天鵝座[/m]
	[m1]Лебедь (созвездие)[/m]

雙子座
Близнецы (созвездие)
	[m1]雙子座[/m]
	[m1]Близнецы (созвездие)[/m]

瑪莉安歌迪雅
Котийяр, Марион
	[m1]瑪莉安歌迪雅[/m]
	[m1]Котийяр, Марион[/m]

星座
Созвездие
	[m1]星座[/m]
	[m1]Созвездие[/m]

古騰堡
Гутенберг, Иоганн
	[m1]古騰堡[/m]
	[m1]Гутенберг, Иоганн[/m]

占士焦耳
Джоуль, Джеймс
	[m1]占士焦耳[/m]
	[m1]Джоуль, Джеймс[/m]

開普勒
Кеплер, Иоганн
	[m1]開普勒[/m]
	[m1]Кеплер, Иоганн[/m]

港觀
Канкун
	[m1]港觀[/m]
	[m1]Канкун[/m]

貝爾法斯特城市機場
Аэропорт Белфаст-Сити имени Джорджа Беста
	[m1]貝爾法斯特城市機場[/m]
	[m1]Аэропорт Белфаст-Сити имени Джорджа Беста[/m]

莫言
Мо Янь
	[m1]莫言[/m]
	[m1]Мо Янь[/m]

普朗克
Планк, Макс
	[m1]普朗克[/m]
	[m1]Планк, Макс[/m]

瑞典話
Шведский язык
	[m1]瑞典話[/m]
	[m1]Шведский язык[/m]

丹麥文
Датский язык
	[m1]丹麥文[/m]
	[m1]Датский язык[/m]

特斯拉
Тесла, Никола
	[m1]特斯拉[/m]
	[m1]Тесла, Никола[/m]

花剌子密
Аль-Хорезми
	[m1]花剌子密[/m]
	[m1]Аль-Хорезми[/m]

瓦特
Уатт, Джеймс
	[m1]瓦特[/m]
	[m1]Уатт, Джеймс[/m]

挪威文
Норвежский язык
	[m1]挪威文[/m]
	[m1]Норвежский язык[/m]

考底利耶
Чанакья
	[m1]考底利耶[/m]
	[m1]Чанакья[/m]

萊布尼茲
Лейбниц, Готфрид Вильгельм
	[m1]萊布尼茲[/m]
	[m1]Лейбниц, Готфрид Вильгельм[/m]

杭士基
Хомский, Ноам
	[m1]杭士基[/m]
	[m1]Хомский, Ноам[/m]

盧森堡文
Люксембургский язык
	[m1]盧森堡文[/m]
	[m1]Люксембургский язык[/m]

布甸
Пудинг
	[m1]布甸[/m]
	[m1]Пудинг[/m]

捷克文
Чешский язык
	[m1]捷克文[/m]
	[m1]Чешский язык[/m]

斯洛伐克文
Словацкий язык
	[m1]斯洛伐克文[/m]
	[m1]Словацкий язык[/m]

馬克思
Маркс, Карл
	[m1]馬克思[/m]
	[m1]Маркс, Карл[/m]

斯洛文尼亞文
Словенский язык
	[m1]斯洛文尼亞文[/m]
	[m1]Словенский язык[/m]

匈牙利文
Венгерский язык
	[m1]匈牙利文[/m]
	[m1]Венгерский язык[/m]

伏爾泰
Вольтер
	[m1]伏爾泰[/m]
	[m1]Вольтер[/m]

愛沙尼亞文
Эстонский язык
	[m1]愛沙尼亞文[/m]
	[m1]Эстонский язык[/m]

摩西
Моисей
	[m1]摩西[/m]
	[m1]Моисей[/m]

拉脫維亞文
Латышский язык
	[m1]拉脫維亞文[/m]
	[m1]Латышский язык[/m]

知識
Знание
	[m1]知識[/m]
	[m1]Знание[/m]

立陶宛文
Литовский язык
	[m1]立陶宛文[/m]
	[m1]Литовский язык[/m]

印度教
Индуизм
	[m1]印度教[/m]
	[m1]Индуизм[/m]

白俄羅斯文
Белорусский язык
	[m1]白俄羅斯文[/m]
	[m1]Белорусский язык[/m]

麥士維
Максвелл, Джеймс Клерк
	[m1]麥士維[/m]
	[m1]Максвелл, Джеймс Клерк[/m]

𢆡
Женская грудь
	[m1]𢆡[/m]
	[m1]Женская грудь[/m]

門捷列耶夫
Менделеев, Дмитрий Иванович
	[m1]門捷列耶夫[/m]
	[m1]Менделеев, Дмитрий Иванович[/m]

原子
Атом
	[m1]原子[/m]
	[m1]Атом[/m]

盧瑟福
Резерфорд, Эрнест
	[m1]盧瑟福[/m]
	[m1]Резерфорд, Эрнест[/m]

光
Свет
	[m1]光[/m]
	[m1]Свет[/m]

希臘話
Греческий язык
	[m1]希臘話[/m]
	[m1]Греческий язык[/m]

薛定諤
Шрёдингер, Эрвин
	[m1]薛定諤[/m]
	[m1]Шрёдингер, Эрвин[/m]

神話
Мифология
	[m1]神話[/m]
	[m1]Мифология[/m]

作業系統
Операционная система
	[m1]作業系統[/m]
	[m1]Операционная система[/m]

泰姬陵
Тадж-Махал
	[m1]泰姬陵[/m]
	[m1]Тадж-Махал[/m]

愛爾蘭蓋爾文
Ирландский язык
	[m1]愛爾蘭蓋爾文[/m]
	[m1]Ирландский язык[/m]

程式語言
Язык программирования
	[m1]程式語言[/m]
	[m1]Язык программирования[/m]

企鵝
Пингвиновые
	[m1]企鵝[/m]
	[m1]Пингвиновые[/m]

原教旨主義
Фундаментализм
	[m1]原教旨主義[/m]
	[m1]Фундаментализм[/m]

電郵
Электронная почта
	[m1]電郵[/m]
	[m1]Электронная почта[/m]

一神論
Монотеизм
	[m1]一神論[/m]
	[m1]Монотеизм[/m]

多神敎
Политеизм
	[m1]多神敎[/m]
	[m1]Политеизм[/m]

靈魂
Душа
	[m1]靈魂[/m]
	[m1]Душа[/m]

波斯文
Персидский язык
	[m1]波斯文[/m]
	[m1]Персидский язык[/m]

宗教
Религия
	[m1]宗教[/m]
	[m1]Религия[/m]

韓文
Корейский язык
	[m1]韓文[/m]
	[m1]Корейский язык[/m]

亞巴郎
Авраам
	[m1]亞巴郎[/m]
	[m1]Авраам[/m]

創世記
Книга Бытия
	[m1]創世記[/m]
	[m1]Книга Бытия[/m]

廣府話
Кантонский диалект
	[m1]廣府話[/m]
	[m1]Кантонский диалект[/m]

帝國大廈
Эмпайр-стейт-билдинг
	[m1]帝國大廈[/m]
	[m1]Эмпайр-стейт-билдинг[/m]

出埃及記
Книга Исход
	[m1]出埃及記[/m]
	[m1]Книга Исход[/m]

笛卡兒
Декарт, Рене
	[m1]笛卡兒[/m]
	[m1]Декарт, Рене[/m]

官話
Севернокитайский язык
	[m1]官話[/m]
	[m1]Севернокитайский язык[/m]

越南話
Вьетнамский язык
	[m1]越南話[/m]
	[m1]Вьетнамский язык[/m]

聖保祿
Апостол Павел
	[m1]聖保祿[/m]
	[m1]Апостол Павел[/m]

自由神像
Статуя Свободы
	[m1]自由神像[/m]
	[m1]Статуя Свободы[/m]

高棉文
Кхмерский язык
	[m1]高棉文[/m]
	[m1]Кхмерский язык[/m]

老撾話
Лаосский язык
	[m1]老撾話[/m]
	[m1]Лаосский язык[/m]

弗洛伊德
Фрейд, Зигмунд
	[m1]弗洛伊德[/m]
	[m1]Фрейд, Зигмунд[/m]

泰文
Тайский язык
	[m1]泰文[/m]
	[m1]Тайский язык[/m]

耆那教
Джайнизм
	[m1]耆那教[/m]
	[m1]Джайнизм[/m]

黑格爾
Гегель, Георг Вильгельм Фридрих
	[m1]黑格爾[/m]
	[m1]Гегель, Георг Вильгельм Фридрих[/m]

馬來話
Малайский язык
	[m1]馬來話[/m]
	[m1]Малайский язык[/m]

印尼文
Индонезийский язык
	[m1]印尼文[/m]
	[m1]Индонезийский язык[/m]

蒙古話
Монгольский язык
	[m1]蒙古話[/m]
	[m1]Монгольский язык[/m]

巴庫
Баку
	[m1]巴庫[/m]
	[m1]Баку[/m]

船尾座
Корма (созвездие)
	[m1]船尾座[/m]
	[m1]Корма (созвездие)[/m]

哈薩克話
Казахский язык
	[m1]哈薩克話[/m]
	[m1]Казахский язык[/m]

天壇座
Жертвенник (созвездие)
	[m1]天壇座[/m]
	[m1]Жертвенник (созвездие)[/m]

仙女座
Андромеда (созвездие)
	[m1]仙女座[/m]
	[m1]Андромеда (созвездие)[/m]

聯合國世界遺產
Всемирное наследие
	[m1]聯合國世界遺產[/m]
	[m1]Всемирное наследие[/m]

月即別話
Узбекский язык
	[m1]月即別話[/m]
	[m1]Узбекский язык[/m]

沙律
Салат (блюдо)
	[m1]沙律[/m]
	[m1]Салат (блюдо)[/m]

猶太教
Иудаизм
	[m1]猶太教[/m]
	[m1]Иудаизм[/m]

廷布
Тхимпху
	[m1]廷布[/m]
	[m1]Тхимпху[/m]

斯里巴加灣
Бандар-Сери-Бегаван
	[m1]斯里巴加灣[/m]
	[m1]Бандар-Сери-Бегаван[/m]

巨爵座
Чаша (созвездие)
	[m1]巨爵座[/m]
	[m1]Чаша (созвездие)[/m]

后髮座
Волосы Вероники (созвездие)
	[m1]后髮座[/m]
	[m1]Волосы Вероники (созвездие)[/m]

玉夫座
Скульптор (созвездие)
	[m1]玉夫座[/m]
	[m1]Скульптор (созвездие)[/m]

希伯來話
Иврит
	[m1]希伯來話[/m]
	[m1]Иврит[/m]

山案座
Столовая Гора (созвездие)
	[m1]山案座[/m]
	[m1]Столовая Гора (созвездие)[/m]

阿塞拜疆文
Азербайджанский язык
	[m1]阿塞拜疆文[/m]
	[m1]Азербайджанский язык[/m]

赫勒敦
Ибн Хальдун
	[m1]赫勒敦[/m]
	[m1]Ибн Хальдун[/m]

馬其頓文
Македонский язык
	[m1]馬其頓文[/m]
	[m1]Македонский язык[/m]

塞爾維亞文
Сербский язык
	[m1]塞爾維亞文[/m]
	[m1]Сербский язык[/m]

塞爾維亞-克羅地亞文
Сербохорватский язык
	[m1]塞爾維亞-克羅地亞文[/m]
	[m1]Сербохорватский язык[/m]

海豚座
Дельфин (созвездие)
	[m1]海豚座[/m]
	[m1]Дельфин (созвездие)[/m]

波斯尼亞文
Боснийский язык
	[m1]波斯尼亞文[/m]
	[m1]Боснийский язык[/m]

小犬座
Малый Пёс
	[m1]小犬座[/m]
	[m1]Малый Пёс[/m]

加利西亞文
Галисийский язык
	[m1]加利西亞文[/m]
	[m1]Галисийский язык[/m]

威爾斯文
Валлийский язык
	[m1]威爾斯文[/m]
	[m1]Валлийский язык[/m]

帝力
Дили
	[m1]帝力[/m]
	[m1]Дили[/m]

康德
Кант, Иммануил
	[m1]康德[/m]
	[m1]Кант, Иммануил[/m]

蘇格蘭蓋爾文
Шотландский язык (кельтский)
	[m1]蘇格蘭蓋爾文[/m]
	[m1]Шотландский язык (кельтский)[/m]

錫克教
Сикхизм
	[m1]錫克教[/m]
	[m1]Сикхизм[/m]

凱恩斯
Кейнс, Джон Мейнард
	[m1]凱恩斯[/m]
	[m1]Кейнс, Джон Мейнард[/m]

漢莎航空
Lufthansa
	[m1]漢莎航空[/m]
	[m1]Lufthansa[/m]

永珍
Вьентьян
	[m1]永珍[/m]
	[m1]Вьентьян[/m]

行為
Поведение
	[m1]行為[/m]
	[m1]Поведение[/m]

老子
Лао-цзы
	[m1]老子[/m]
	[m1]Лао-цзы[/m]

Gmail
Gmail
	[m1]Gmail[/m]
	[m1]Gmail[/m]

馬累
Мале
	[m1]馬累[/m]
	[m1]Мале[/m]

瑜伽
Йога
	[m1]瑜伽[/m]
	[m1]Йога[/m]

比卡超
Пикачу
	[m1]比卡超[/m]
	[m1]Пикачу[/m]

約翰洛克
Локк, Джон
	[m1]約翰洛克[/m]
	[m1]Локк, Джон[/m]

蘇拿
Дзола, Джанфранко
	[m1]蘇拿[/m]
	[m1]Дзола, Джанфранко[/m]

尼采
Ницше, Фридрих
	[m1]尼采[/m]
	[m1]Ницше, Фридрих[/m]

比什凱克
Бишкек
	[m1]比什凱克[/m]
	[m1]Бишкек[/m]

薩特
Сартр, Жан-Поль
	[m1]薩特[/m]
	[m1]Сартр, Жан-Поль[/m]

杜尚別
Душанбе
	[m1]杜尚別[/m]
	[m1]Душанбе[/m]

肝
Печень
	[m1]肝[/m]
	[m1]Печень[/m]

脾
Селезёнка
	[m1]脾[/m]
	[m1]Селезёнка[/m]

司馬遷
Сыма Цянь
	[m1]司馬遷[/m]
	[m1]Сыма Цянь[/m]

腎
Почка (анатомия)
	[m1]腎[/m]
	[m1]Почка (анатомия)[/m]

亞當史密夫
Смит, Адам
	[m1]亞當史密夫[/m]
	[m1]Смит, Адам[/m]

膀胱
Мочевой пузырь
	[m1]膀胱[/m]
	[m1]Мочевой пузырь[/m]

膥 (身)
Яички
	[m1]膥 (身)[/m]
	[m1]Яички[/m]

輸尿管
Мочеточник
	[m1]輸尿管[/m]
	[m1]Мочеточник[/m]

尿道
Мочеиспускательный канал
	[m1]尿道[/m]
	[m1]Мочеиспускательный канал[/m]

韋伯
Вебер, Макс
	[m1]韋伯[/m]
	[m1]Вебер, Макс[/m]

維根斯坦
Витгенштейн, Людвиг
	[m1]維根斯坦[/m]
	[m1]Витгенштейн, Людвиг[/m]

兔
Кролики
	[m1]兔[/m]
	[m1]Кролики[/m]

朱熹
Чжу Си
	[m1]朱熹[/m]
	[m1]Чжу Си[/m]

神經系統
Нервная система
	[m1]神經系統[/m]
	[m1]Нервная система[/m]

喪屍
Зомби
	[m1]喪屍[/m]
	[m1]Зомби[/m]

人狼
Волколак
	[m1]人狼[/m]
	[m1]Волколак[/m]

情感
Эмоция
	[m1]情感[/m]
	[m1]Эмоция[/m]

心理學
Психология
	[m1]心理學[/m]
	[m1]Психология[/m]

思維
Мышление (психология)
	[m1]思維[/m]
	[m1]Мышление (психология)[/m]

大洋
Океан
	[m1]大洋[/m]
	[m1]Океан[/m]

湯瑪斯阿奎那
Фома Аквинский
	[m1]湯瑪斯阿奎那[/m]
	[m1]Фома Аквинский[/m]

英國維多利亞女皇
Виктория (королева Великобритании)
	[m1]英國維多利亞女皇[/m]
	[m1]Виктория (королева Великобритании)[/m]

釋迦牟尼
Будда Шакьямуни
	[m1]釋迦牟尼[/m]
	[m1]Будда Шакьямуни[/m]

雨林
Дождевой лес
	[m1]雨林[/m]
	[m1]Дождевой лес[/m]

英格蘭超級足球聯賽
Английская Премьер-лига
	[m1]英格蘭超級足球聯賽[/m]
	[m1]Английская Премьер-лига[/m]

辯證法
Диалектика
	[m1]辯證法[/m]
	[m1]Диалектика[/m]

模罕默德
Мухаммед
	[m1]模罕默德[/m]
	[m1]Мухаммед[/m]

倫理學
Этика
	[m1]倫理學[/m]
	[m1]Этика[/m]

知識論
Эпистемология
	[m1]知識論[/m]
	[m1]Эпистемология[/m]

自由意志
Свобода воли
	[m1]自由意志[/m]
	[m1]Свобода воли[/m]

IPod
IPod
	[m1]IPod[/m]
	[m1]IPod[/m]

松鼠
Беличьи
	[m1]松鼠[/m]
	[m1]Беличьи[/m]

或然率
Вероятность
	[m1]或然率[/m]
	[m1]Вероятность[/m]

真相
Реальность
	[m1]真相[/m]
	[m1]Реальность[/m]

唞氣
Дыхание
	[m1]唞氣[/m]
	[m1]Дыхание[/m]

英國廣播公司
Би-би-си
	[m1]英國廣播公司[/m]
	[m1]Би-би-си[/m]

沙魯克汗
Хан, Шахрух
	[m1]沙魯克汗[/m]
	[m1]Хан, Шахрух[/m]

貝理雅
Блэр, Тони
	[m1]貝理雅[/m]
	[m1]Блэр, Тони[/m]

艾加扎里
Абу Хамид аль-Газали
	[m1]艾加扎里[/m]
	[m1]Абу Хамид аль-Газали[/m]

馬丁路德
Лютер, Мартин
	[m1]馬丁路德[/m]
	[m1]Лютер, Мартин[/m]

馬卓安
Мейджор, Джон
	[m1]馬卓安[/m]
	[m1]Мейджор, Джон[/m]

賈拉漢
Каллаган, Джеймс
	[m1]賈拉漢[/m]
	[m1]Каллаган, Джеймс[/m]

儒家
Конфуцианство
	[m1]儒家[/m]
	[m1]Конфуцианство[/m]

福特 (總統)
Форд, Джеральд Рудольф
	[m1]福特 (總統)[/m]
	[m1]Форд, Джеральд Рудольф[/m]

本田汽車
Honda
	[m1]本田汽車[/m]
	[m1]Honda[/m]

什葉派
Шииты
	[m1]什葉派[/m]
	[m1]Шииты[/m]

Final Cut Pro
Final Cut Pro
	[m1]Final Cut Pro[/m]
	[m1]Final Cut Pro[/m]

尼克遜
Никсон, Ричард
	[m1]尼克遜[/m]
	[m1]Никсон, Ричард[/m]

天主教會
Римско-католическая церковь
	[m1]天主教會[/m]
	[m1]Римско-католическая церковь[/m]

三相神
Тримурти
	[m1]三相神[/m]
	[m1]Тримурти[/m]

道教
Даосизм
	[m1]道教[/m]
	[m1]Даосизм[/m]

瑣羅亞斯德教
Зороастризм
	[m1]瑣羅亞斯德教[/m]
	[m1]Зороастризм[/m]

蘇菲派
Суфизм
	[m1]蘇菲派[/m]
	[m1]Суфизм[/m]

靜脈
Вена (анатомия)
	[m1]靜脈[/m]
	[m1]Вена (анатомия)[/m]

孟加拉話
Бенгальский язык
	[m1]孟加拉話[/m]
	[m1]Бенгальский язык[/m]

脷
Язык (анатомия)
	[m1]脷[/m]
	[m1]Язык (анатомия)[/m]

車路士
Челси (футбольный клуб)
	[m1]車路士[/m]
	[m1]Челси (футбольный клуб)[/m]

阿仙奴
Арсенал (футбольный клуб, Лондон)
	[m1]阿仙奴[/m]
	[m1]Арсенал (футбольный клуб, Лондон)[/m]

胰
Поджелудочная железа
	[m1]胰[/m]
	[m1]Поджелудочная железа[/m]

頸
Шея
	[m1]頸[/m]
	[m1]Шея[/m]

口
Рот
	[m1]口[/m]
	[m1]Рот[/m]

喉
Гортань
	[m1]喉[/m]
	[m1]Гортань[/m]

林登約翰遜
Джонсон, Линдон
	[m1]林登約翰遜[/m]
	[m1]Джонсон, Линдон[/m]

骱
Сустав
	[m1]骱[/m]
	[m1]Сустав[/m]

福克蘭羣島
Фолклендские острова
	[m1]福克蘭羣島[/m]
	[m1]Фолклендские острова[/m]

消化系統
Пищеварительная система человека
	[m1]消化系統[/m]
	[m1]Пищеварительная система человека[/m]

動脈
Артерия
	[m1]動脈[/m]
	[m1]Артерия[/m]

A
A (латиница)
	[m1]A[/m]
	[m1]A (латиница)[/m]

馬恩島
Остров Мэн
	[m1]馬恩島[/m]
	[m1]Остров Мэн[/m]

2014年冬季奧林匹克運動會
Зимние Олимпийские игры 2014
	[m1]2014年冬季奧林匹克運動會[/m]
	[m1]Зимние Олимпийские игры 2014[/m]

2018年冬季奧林匹克運動會
Зимние Олимпийские игры 2018
	[m1]2018年冬季奧林匹克運動會[/m]
	[m1]Зимние Олимпийские игры 2018[/m]

伊利沙伯二世
Елизавета II
	[m1]伊利沙伯二世[/m]
	[m1]Елизавета II[/m]

大唐
Тан (династия)
	[m1]大唐[/m]
	[m1]Тан (династия)[/m]

紐約時報
The New York Times
	[m1]紐約時報[/m]
	[m1]The New York Times[/m]

戴安娜王妃
Диана, принцесса Уэльская
	[m1]戴安娜王妃[/m]
	[m1]Диана, принцесса Уэльская[/m]

攰
Переутомление
	[m1]攰[/m]
	[m1]Переутомление[/m]

阿姆斯特丹史希浦機場
Схипхол
	[m1]阿姆斯特丹史希浦機場[/m]
	[m1]Схипхол[/m]

亨利·浦修
Пёрселл, Генри
	[m1]亨利·浦修[/m]
	[m1]Пёрселл, Генри[/m]

約翰甘迺迪
Кеннеди, Джон Фицджеральд
	[m1]約翰甘迺迪[/m]
	[m1]Кеннеди, Джон Фицджеральд[/m]

李淵
Гаоцзу (династия Тан)
	[m1]李淵[/m]
	[m1]Гаоцзу (династия Тан)[/m]

李世民
Тай-цзун (династия Тан)
	[m1]李世民[/m]
	[m1]Тай-цзун (династия Тан)[/m]

李治
Гао-цзун (династия Тан)
	[m1]李治[/m]
	[m1]Гао-цзун (династия Тан)[/m]

B
B (латиница)
	[m1]B[/m]
	[m1]B (латиница)[/m]

古典樂
Классическая музыка
	[m1]古典樂[/m]
	[m1]Классическая музыка[/m]

交響曲
Симфония
	[m1]交響曲[/m]
	[m1]Симфония[/m]

武則天
У Цзэтянь
	[m1]武則天[/m]
	[m1]У Цзэтянь[/m]

G
G (латиница)
	[m1]G[/m]
	[m1]G (латиница)[/m]

李隆基
Сюань-цзун (династия Тан, 712—756)
	[m1]李隆基[/m]
	[m1]Сюань-цзун (династия Тан, 712—756)[/m]

U
U (латиница)
	[m1]U[/m]
	[m1]U (латиница)[/m]

李亨
Су-цзун (династия Тан)
	[m1]李亨[/m]
	[m1]Су-цзун (династия Тан)[/m]

Z
Z (латиница)
	[m1]Z[/m]
	[m1]Z (латиница)[/m]

李豫
Дай-цзун (династия Тан)
	[m1]李豫[/m]
	[m1]Дай-цзун (династия Тан)[/m]

李适
Дэ-цзун (династия Тан)
	[m1]李适[/m]
	[m1]Дэ-цзун (династия Тан)[/m]

怨曲
Блюз
	[m1]怨曲[/m]
	[m1]Блюз[/m]

佛蘭明歌
Фламенко
	[m1]佛蘭明歌[/m]
	[m1]Фламенко[/m]

F
F (латиница)
	[m1]F[/m]
	[m1]F (латиница)[/m]

J
J (латиница)
	[m1]J[/m]
	[m1]J (латиница)[/m]

電子音樂
Электронная музыка
	[m1]電子音樂[/m]
	[m1]Электронная музыка[/m]

一套字母
Алфавит
	[m1]一套字母[/m]
	[m1]Алфавит[/m]

單隻字母
Буква
	[m1]單隻字母[/m]
	[m1]Буква[/m]

雷鬼樂
Регги
	[m1]雷鬼樂[/m]
	[m1]Регги[/m]

色士風
Саксофон
	[m1]色士風[/m]
	[m1]Саксофон[/m]

T
T (латиница)
	[m1]T[/m]
	[m1]T (латиница)[/m]

C
C (латиница)
	[m1]C[/m]
	[m1]C (латиница)[/m]

燕豪芬
Эйндховен
	[m1]燕豪芬[/m]
	[m1]Эйндховен[/m]

小學
Начальная школа
	[m1]小學[/m]
	[m1]Начальная школа[/m]

R
R (латиница)
	[m1]R[/m]
	[m1]R (латиница)[/m]

D
D (латиница)
	[m1]D[/m]
	[m1]D (латиница)[/m]

Α
Альфа (буква)
	[m1]Α[/m]
	[m1]Альфа (буква)[/m]

Ω
Омега (буква)
	[m1]Ω[/m]
	[m1]Омега (буква)[/m]

李曄
Чжао-цзун (династия Тан)
	[m1]李曄[/m]
	[m1]Чжао-цзун (династия Тан)[/m]

I
I (латиница)
	[m1]I[/m]
	[m1]I (латиница)[/m]

Μ
Мю
	[m1]Μ[/m]
	[m1]Мю[/m]

大明
Империя Мин
	[m1]大明[/m]
	[m1]Империя Мин[/m]

E
E (латиница)
	[m1]E[/m]
	[m1]E (латиница)[/m]

H
H (латиница)
	[m1]H[/m]
	[m1]H (латиница)[/m]

艾森豪威爾
Эйзенхауэр, Дуайт Дэвид
	[m1]艾森豪威爾[/m]
	[m1]Эйзенхауэр, Дуайт Дэвид[/m]

K
K (латиница)
	[m1]K[/m]
	[m1]K (латиница)[/m]

L
L (латиница)
	[m1]L[/m]
	[m1]L (латиница)[/m]

M
M (латиница)
	[m1]M[/m]
	[m1]M (латиница)[/m]

芬達
Фанта
	[m1]芬達[/m]
	[m1]Фанта[/m]

N
N (латиница)
	[m1]N[/m]
	[m1]N (латиница)[/m]

O
O (латиница)
	[m1]O[/m]
	[m1]O (латиница)[/m]

P
P (латиница)
	[m1]P[/m]
	[m1]P (латиница)[/m]

Q
Q (латиница)
	[m1]Q[/m]
	[m1]Q (латиница)[/m]

S
S (латиница)
	[m1]S[/m]
	[m1]S (латиница)[/m]

朱元璋
Хунъу
	[m1]朱元璋[/m]
	[m1]Хунъу[/m]

列根
Рейган, Рональд
	[m1]列根[/m]
	[m1]Рейган, Рональд[/m]

朱允炆
Цзяньвэнь
	[m1]朱允炆[/m]
	[m1]Цзяньвэнь[/m]

V
V (латиница)
	[m1]V[/m]
	[m1]V (латиница)[/m]

W
W (латиница)
	[m1]W[/m]
	[m1]W (латиница)[/m]

朱棣
Юнлэ
	[m1]朱棣[/m]
	[m1]Юнлэ[/m]

X
X (латиница)
	[m1]X[/m]
	[m1]X (латиница)[/m]

朱高熾
Хунси
	[m1]朱高熾[/m]
	[m1]Хунси[/m]

Y
Y (латиница)
	[m1]Y[/m]
	[m1]Y (латиница)[/m]

朱瞻基
Сюаньдэ
	[m1]朱瞻基[/m]
	[m1]Сюаньдэ[/m]

朱祁鎮
Чжэнтун
	[m1]朱祁鎮[/m]
	[m1]Чжэнтун[/m]

朱祁鈺
Цзинтай
	[m1]朱祁鈺[/m]
	[m1]Цзинтай[/m]

朱見深
Чэнхуа (император)
	[m1]朱見深[/m]
	[m1]Чэнхуа (император)[/m]

朱祐樘
Хунчжи
	[m1]朱祐樘[/m]
	[m1]Хунчжи[/m]

荷蘭文維基百科
Нидерландская Википедия
	[m1]荷蘭文維基百科[/m]
	[m1]Нидерландская Википедия[/m]

朱厚照
Чжэндэ
	[m1]朱厚照[/m]
	[m1]Чжэндэ[/m]

朱厚熜
Цзяцзин
	[m1]朱厚熜[/m]
	[m1]Цзяцзин[/m]

Φ
Фи
	[m1]Φ[/m]
	[m1]Фи[/m]

朱載垕
Лунцин
	[m1]朱載垕[/m]
	[m1]Лунцин[/m]

朱翊鈞
Ваньли
	[m1]朱翊鈞[/m]
	[m1]Ваньли[/m]

朱常洛
Тайчан
	[m1]朱常洛[/m]
	[m1]Тайчан[/m]

朱由校
Тяньци
	[m1]朱由校[/m]
	[m1]Тяньци[/m]

朱由檢
Чунчжэнь
	[m1]朱由檢[/m]
	[m1]Чунчжэнь[/m]

大明皇帝一覽
Императоры династии Мин
	[m1]大明皇帝一覽[/m]
	[m1]Императоры династии Мин[/m]

梅利
Маррей, Энди
	[m1]梅利[/m]
	[m1]Маррей, Энди[/m]

LibreOffice
LibreOffice
	[m1]LibreOffice[/m]
	[m1]LibreOffice[/m]

白葡萄酒
Белое вино
	[m1]白葡萄酒[/m]
	[m1]Белое вино[/m]

嬌厘梳
Кюрасао (ликёр)
	[m1]嬌厘梳[/m]
	[m1]Кюрасао (ликёр)[/m]

電漿
Плазма
	[m1]電漿[/m]
	[m1]Плазма[/m]

畢達哥拉斯
Пифагор
	[m1]畢達哥拉斯[/m]
	[m1]Пифагор[/m]

鬥獸場
Колизей
	[m1]鬥獸場[/m]
	[m1]Колизей[/m]

巴特農神殿
Парфенон
	[m1]巴特農神殿[/m]
	[m1]Парфенон[/m]

窮
Бедность
	[m1]窮[/m]
	[m1]Бедность[/m]

薩拉戈薩
Сарагоса
	[m1]薩拉戈薩[/m]
	[m1]Сарагоса[/m]

華倫西亞足球會
Валенсия (футбольный клуб)
	[m1]華倫西亞足球會[/m]
	[m1]Валенсия (футбольный клуб)[/m]

麥堅
Маккейн, Джон
	[m1]麥堅[/m]
	[m1]Маккейн, Джон[/m]

小獅座
Малый Лев (созвездие)
	[m1]小獅座[/m]
	[m1]Малый Лев (созвездие)[/m]

北冕座
Северная Корона
	[m1]北冕座[/m]
	[m1]Северная Корона[/m]

南魚座
Южная Рыба
	[m1]南魚座[/m]
	[m1]Южная Рыба[/m]

南冕座
Южная Корона
	[m1]南冕座[/m]
	[m1]Южная Корона[/m]

水蛇座
Южная Гидра (созвездие)
	[m1]水蛇座[/m]
	[m1]Южная Гидра (созвездие)[/m]

南三角座
Южный Треугольник
	[m1]南三角座[/m]
	[m1]Южный Треугольник[/m]

天鴿座
Голубь (созвездие)
	[m1]天鴿座[/m]
	[m1]Голубь (созвездие)[/m]

麒麟座
Единорог (созвездие)
	[m1]麒麟座[/m]
	[m1]Единорог (созвездие)[/m]

蝎虎座
Ящерица (созвездие)
	[m1]蝎虎座[/m]
	[m1]Ящерица (созвездие)[/m]

波江座
Эридан (созвездие)
	[m1]波江座[/m]
	[m1]Эридан (созвездие)[/m]

蒼蠅座
Муха (созвездие)
	[m1]蒼蠅座[/m]
	[m1]Муха (созвездие)[/m]

飛魚座
Летучая Рыба (созвездие)
	[m1]飛魚座[/m]
	[m1]Летучая Рыба (созвездие)[/m]

小馬座
Малый Конь (созвездие)
	[m1]小馬座[/m]
	[m1]Малый Конь (созвездие)[/m]

鳳凰座
Феникс (созвездие)
	[m1]鳳凰座[/m]
	[m1]Феникс (созвездие)[/m]

天貓座
Рысь (созвездие)
	[m1]天貓座[/m]
	[m1]Рысь (созвездие)[/m]

天兔座
Заяц (созвездие)
	[m1]天兔座[/m]
	[m1]Заяц (созвездие)[/m]

武仙座
Геркулес (созвездие)
	[m1]武仙座[/m]
	[m1]Геркулес (созвездие)[/m]

印第安座
Индеец (созвездие)
	[m1]印第安座[/m]
	[m1]Индеец (созвездие)[/m]

獵犬座
Гончие Псы (созвездие)
	[m1]獵犬座[/m]
	[m1]Гончие Псы (созвездие)[/m]

蝘蜓座
Хамелеон (созвездие)
	[m1]蝘蜓座[/m]
	[m1]Хамелеон (созвездие)[/m]

北斗 (星官)
Большой Ковш
	[m1]北斗 (星官)[/m]
	[m1]Большой Ковш[/m]

仙后座
Кассиопея (созвездие)
	[m1]仙后座[/m]
	[m1]Кассиопея (созвездие)[/m]

仙王座
Цефей (созвездие)
	[m1]仙王座[/m]
	[m1]Цефей (созвездие)[/m]

船底座
Киль (созвездие)
	[m1]船底座[/m]
	[m1]Киль (созвездие)[/m]

羅盤座
Компас (созвездие)
	[m1]羅盤座[/m]
	[m1]Компас (созвездие)[/m]

御夫座
Возничий (созвездие)
	[m1]御夫座[/m]
	[m1]Возничий (созвездие)[/m]

小熊座
Малая Медведица (созвездие)
	[m1]小熊座[/m]
	[m1]Малая Медведица (созвездие)[/m]

嘉芙蓮 (劍橋公爵夫人)
Кэтрин, герцогиня Кембриджская
	[m1]嘉芙蓮 (劍橋公爵夫人)[/m]
	[m1]Кэтрин, герцогиня Кембриджская[/m]

唧筒座
Насос (созвездие)
	[m1]唧筒座[/m]
	[m1]Насос (созвездие)[/m]

天琴座
Лира (созвездие)
	[m1]天琴座[/m]
	[m1]Лира (созвездие)[/m]

繪架座
Живописец (созвездие)
	[m1]繪架座[/m]
	[m1]Живописец (созвездие)[/m]

雕具座
Резец (созвездие)
	[m1]雕具座[/m]
	[m1]Резец (созвездие)[/m]

冼拿
Сенна, Айртон
	[m1]冼拿[/m]
	[m1]Сенна, Айртон[/m]

顯微鏡座
Микроскоп (созвездие)
	[m1]顯微鏡座[/m]
	[m1]Микроскоп (созвездие)[/m]

網罟座
Сетка (созвездие)
	[m1]網罟座[/m]
	[m1]Сетка (созвездие)[/m]

南極座
Октант (созвездие)
	[m1]南極座[/m]
	[m1]Октант (созвездие)[/m]

天燕座
Райская Птица (созвездие)
	[m1]天燕座[/m]
	[m1]Райская Птица (созвездие)[/m]

圓規座
Циркуль (созвездие)
	[m1]圓規座[/m]
	[m1]Циркуль (созвездие)[/m]

英仙座
Персей (созвездие)
	[m1]英仙座[/m]
	[m1]Персей (созвездие)[/m]

天箭座
Стрела (созвездие)
	[m1]天箭座[/m]
	[m1]Стрела (созвездие)[/m]

孔雀座
Павлин (созвездие)
	[m1]孔雀座[/m]
	[m1]Павлин (созвездие)[/m]

烏鴉座
Ворон (созвездие)
	[m1]烏鴉座[/m]
	[m1]Ворон (созвездие)[/m]

狐狸座
Лисичка (созвездие)
	[m1]狐狸座[/m]
	[m1]Лисичка (созвездие)[/m]

大衛碧咸
Бекхэм, Дэвид
	[m1]大衛碧咸[/m]
	[m1]Бекхэм, Дэвид[/m]

船帆座
Паруса (созвездие)
	[m1]船帆座[/m]
	[m1]Паруса (созвездие)[/m]

傑斯
Гиггз, Райан
	[m1]傑斯[/m]
	[m1]Гиггз, Райан[/m]

六分儀座
Секстант (созвездие)
	[m1]六分儀座[/m]
	[m1]Секстант (созвездие)[/m]

盾牌座
Щит (созвездие)
	[m1]盾牌座[/m]
	[m1]Щит (созвездие)[/m]

摩羯座
Козерог (созвездие)
	[m1]摩羯座[/m]
	[m1]Козерог (созвездие)[/m]

大犬座
Большой Пёс
	[m1]大犬座[/m]
	[m1]Большой Пёс[/m]

南十字座
Южный Крест
	[m1]南十字座[/m]
	[m1]Южный Крест[/m]

望遠鏡座
Телескоп (созвездие)
	[m1]望遠鏡座[/m]
	[m1]Телескоп (созвездие)[/m]

天鶴座
Журавль (созвездие)
	[m1]天鶴座[/m]
	[m1]Журавль (созвездие)[/m]

三角座
Треугольник (созвездие)
	[m1]三角座[/m]
	[m1]Треугольник (созвездие)[/m]

杜鵑座
Тукан (созвездие)
	[m1]杜鵑座[/m]
	[m1]Тукан (созвездие)[/m]

金牛座
Телец (созвездие)
	[m1]金牛座[/m]
	[m1]Телец (созвездие)[/m]

豺狼座
Волк (созвездие)
	[m1]豺狼座[/m]
	[m1]Волк (созвездие)[/m]

時鐘座
Часы (созвездие)
	[m1]時鐘座[/m]
	[m1]Часы (созвездие)[/m]

寶瓶座
Водолей (созвездие)
	[m1]寶瓶座[/m]
	[m1]Водолей (созвездие)[/m]

長蛇座
Гидра (созвездие)
	[m1]長蛇座[/m]
	[m1]Гидра (созвездие)[/m]

天秤座
Весы (созвездие)
	[m1]天秤座[/m]
	[m1]Весы (созвездие)[/m]

矩尺座
Наугольник (созвездие)
	[m1]矩尺座[/m]
	[m1]Наугольник (созвездие)[/m]

白羊座
Овен (созвездие)
	[m1]白羊座[/m]
	[m1]Овен (созвездие)[/m]

天鷹座
Орёл (созвездие)
	[m1]天鷹座[/m]
	[m1]Орёл (созвездие)[/m]

大衛占士
Джеймс, Дэвид (футболист)
	[m1]大衛占士[/m]
	[m1]Джеймс, Дэвид (футболист)[/m]

狼蛛科
Пауки-волки
	[m1]狼蛛科[/m]
	[m1]Пауки-волки[/m]

白高敦
Браун, Гордон
	[m1]白高敦[/m]
	[m1]Браун, Гордон[/m]

1100年
1100 год
	[m1]1100年[/m]
	[m1]1100 год[/m]

金正日
Ким Чен Ир
	[m1]金正日[/m]
	[m1]Ким Чен Ир[/m]

PlayStation
PlayStation
	[m1]PlayStation[/m]
	[m1]PlayStation[/m]

PlayStation 2
PlayStation 2
	[m1]PlayStation 2[/m]
	[m1]PlayStation 2[/m]

PlayStation 3
PlayStation 3
	[m1]PlayStation 3[/m]
	[m1]PlayStation 3[/m]

貝爾法斯特
Белфаст
	[m1]貝爾法斯特[/m]
	[m1]Белфаст[/m]

卡迪夫
Кардифф
	[m1]卡迪夫[/m]
	[m1]Кардифф[/m]

元素週期表
Периодическая система химических элементов
	[m1]元素週期表[/m]
	[m1]Периодическая система химических элементов[/m]

雷神港
Торсхавн
	[m1]雷神港[/m]
	[m1]Торсхавн[/m]

羅拔·穆加卑
Мугабе, Роберт
	[m1]羅拔·穆加卑[/m]
	[m1]Мугабе, Роберт[/m]

艾蒙尼亞
Альмуния, Мануэль
	[m1]艾蒙尼亞[/m]
	[m1]Альмуния, Мануэль[/m]

佐治城
Джорджтаун
	[m1]佐治城[/m]
	[m1]Джорджтаун[/m]

半人馬小行星
Кентавры (астероиды)
	[m1]半人馬小行星[/m]
	[m1]Кентавры (астероиды)[/m]

自殺
Самоубийство
	[m1]自殺[/m]
	[m1]Самоубийство[/m]

911事件
Террористические акты 11 сентября 2001 года
	[m1]911事件[/m]
	[m1]Террористические акты 11 сентября 2001 года[/m]

陰莖環
Эрекционное кольцо
	[m1]陰莖環[/m]
	[m1]Эрекционное кольцо[/m]

爬蟲類
Пресмыкающиеся
	[m1]爬蟲類[/m]
	[m1]Пресмыкающиеся[/m]

性玩具
Сексуальные игрушки
	[m1]性玩具[/m]
	[m1]Сексуальные игрушки[/m]

成人公仔
Секс-кукла
	[m1]成人公仔[/m]
	[m1]Секс-кукла[/m]

嚙齒目
Грызуны
	[m1]嚙齒目[/m]
	[m1]Грызуны[/m]

鳩鴿科
Голубиные
	[m1]鳩鴿科[/m]
	[m1]Голубиные[/m]

西班牙內戰
Гражданская война в Испании
	[m1]西班牙內戰[/m]
	[m1]Гражданская война в Испании[/m]

古菌
Археи
	[m1]古菌[/m]
	[m1]Археи[/m]

盲
Слепота
	[m1]盲[/m]
	[m1]Слепота[/m]

細菌
Бактерии
	[m1]細菌[/m]
	[m1]Бактерии[/m]

樹
Дерево
	[m1]樹[/m]
	[m1]Дерево[/m]

原生生物
Протисты
	[m1]原生生物[/m]
	[m1]Протисты[/m]

Λ
Лямбда
	[m1]Λ[/m]
	[m1]Лямбда[/m]

兩棲動物
Земноводные
	[m1]兩棲動物[/m]
	[m1]Земноводные[/m]

脊索動物
Хордовые
	[m1]脊索動物[/m]
	[m1]Хордовые[/m]

革命
Революция
	[m1]革命[/m]
	[m1]Революция[/m]

芝士
Сыр
	[m1]芝士[/m]
	[m1]Сыр[/m]

提子
Виноград (ягода)
	[m1]提子[/m]
	[m1]Виноград (ягода)[/m]

蜜糖
Мёд
	[m1]蜜糖[/m]
	[m1]Мёд[/m]

肉食
Мясо
	[m1]肉食[/m]
	[m1]Мясо[/m]

薯仔
Картофель
	[m1]薯仔[/m]
	[m1]Картофель[/m]

糖
Сахар
	[m1]糖[/m]
	[m1]Сахар[/m]

菜
Овощи
	[m1]菜[/m]
	[m1]Овощи[/m]

黃豆
Соя
	[m1]黃豆[/m]
	[m1]Соя[/m]

硬果
Орех
	[m1]硬果[/m]
	[m1]Орех[/m]

機械人
Робот
	[m1]機械人[/m]
	[m1]Робот[/m]

士碌架
Снукер
	[m1]士碌架[/m]
	[m1]Снукер[/m]

工藝
Технология
	[m1]工藝[/m]
	[m1]Технология[/m]

機
Машина
	[m1]機[/m]
	[m1]Машина[/m]

螺絲
Винт (деталь)
	[m1]螺絲[/m]
	[m1]Винт (деталь)[/m]

工程學
Инженерное дело
	[m1]工程學[/m]
	[m1]Инженерное дело[/m]

通訊
Общение
	[m1]通訊[/m]
	[m1]Общение[/m]

三孖冷
Семаранг
	[m1]三孖冷[/m]
	[m1]Семаранг[/m]

資訊
Информация
	[m1]資訊[/m]
	[m1]Информация[/m]

新聞學
Журналистика
	[m1]新聞學[/m]
	[m1]Журналистика[/m]

報紙
Газета
	[m1]報紙[/m]
	[m1]Газета[/m]

大眾傳媒
Средства массовой информации
	[m1]大眾傳媒[/m]
	[m1]Средства массовой информации[/m]

印刷
Книгопечатание
	[m1]印刷[/m]
	[m1]Книгопечатание[/m]

電話
Телефон
	[m1]電話[/m]
	[m1]Телефон[/m]

文化
Культура
	[m1]文化[/m]
	[m1]Культура[/m]

印度斯坦文
Хиндустани
	[m1]印度斯坦文[/m]
	[m1]Хиндустани[/m]

核糖核酸
Рибонуклеиновая кислота
	[m1]核糖核酸[/m]
	[m1]Рибонуклеиновая кислота[/m]

梵文
Санскрит
	[m1]梵文[/m]
	[m1]Санскрит[/m]

55 Cancri
55 Рака
	[m1]55 Cancri[/m]
	[m1]55 Рака[/m]

天文學家
Астроном
	[m1]天文學家[/m]
	[m1]Астроном[/m]

循環系統
Кровообращение
	[m1]循環系統[/m]
	[m1]Кровообращение[/m]

內分泌系統
Эндокринная система
	[m1]內分泌系統[/m]
	[m1]Эндокринная система[/m]

腦退化
Болезнь Альцгеймера
	[m1]腦退化[/m]
	[m1]Болезнь Альцгеймера[/m]

大腸
Толстая кишка
	[m1]大腸[/m]
	[m1]Толстая кишка[/m]

小腸
Тонкая кишка
	[m1]小腸[/m]
	[m1]Тонкая кишка[/m]

感覺系統
Сенсорная система
	[m1]感覺系統[/m]
	[m1]Сенсорная система[/m]

煙肉
Бекон
	[m1]煙肉[/m]
	[m1]Бекон[/m]

Sonia Sotomayor
Сотомайор, Соня
	[m1]Sonia Sotomayor[/m]
	[m1]Сотомайор, Соня[/m]

IP位址
IP-адрес
	[m1]IP位址[/m]
	[m1]IP-адрес[/m]

歐洲聯盟條約
Маастрихтский договор
	[m1]歐洲聯盟條約[/m]
	[m1]Маастрихтский договор[/m]

John G. Roberts
Робертс, Джон Гловер
	[m1]John G. Roberts[/m]
	[m1]Робертс, Джон Гловер[/m]

酸
Кислота
	[m1]酸[/m]
	[m1]Кислота[/m]

無機化學
Неорганическая химия
	[m1]無機化學[/m]
	[m1]Неорганическая химия[/m]

孖寶兄弟
Super Mario Bros.
	[m1]孖寶兄弟[/m]
	[m1]Super Mario Bros.[/m]

問號
Вопросительный знак
	[m1]問號[/m]
	[m1]Вопросительный знак[/m]

化合物
Химическое соединение
	[m1]化合物[/m]
	[m1]Химическое соединение[/m]

22世紀
XXII век
	[m1]22世紀[/m]
	[m1]XXII век[/m]

儒略曆
Юлианский календарь
	[m1]儒略曆[/m]
	[m1]Юлианский календарь[/m]

世界人口
Население Земли
	[m1]世界人口[/m]
	[m1]Население Земли[/m]

代理伺服器
Прокси-сервер
	[m1]代理伺服器[/m]
	[m1]Прокси-сервер[/m]

醫學
Медицина
	[m1]醫學[/m]
	[m1]Медицина[/m]

鹼
Основание (химия)
	[m1]鹼[/m]
	[m1]Основание (химия)[/m]

薩拉熱窩
Сараево
	[m1]薩拉熱窩[/m]
	[m1]Сараево[/m]

對數
Логарифм
	[m1]對數[/m]
	[m1]Логарифм[/m]

美國最高法院
Верховный суд США
	[m1]美國最高法院[/m]
	[m1]Верховный суд США[/m]

算術
Арифметика
	[m1]算術[/m]
	[m1]Арифметика[/m]

坐標
Система координат
	[m1]坐標[/m]
	[m1]Система координат[/m]

美軍
Вооружённые силы США
	[m1]美軍[/m]
	[m1]Вооружённые силы США[/m]

微分方程
Дифференциальное уравнение
	[m1]微分方程[/m]
	[m1]Дифференциальное уравнение[/m]

Windows 7
Windows 7
	[m1]Windows 7[/m]
	[m1]Windows 7[/m]

數值分析
Вычислительная математика
	[m1]數值分析[/m]
	[m1]Вычислительная математика[/m]

美國海軍
Военно-морские силы США
	[m1]美國海軍[/m]
	[m1]Военно-морские силы США[/m]

美國海岸防衛隊
Береговая охрана США
	[m1]美國海岸防衛隊[/m]
	[m1]Береговая охрана США[/m]

百分數
Процент
	[m1]百分數[/m]
	[m1]Процент[/m]

Windows Vista
Windows Vista
	[m1]Windows Vista[/m]
	[m1]Windows Vista[/m]

世界貿易中心
Всемирный торговый центр
	[m1]世界貿易中心[/m]
	[m1]Всемирный торговый центр[/m]

自由塔
Всемирный торговый центр 1
	[m1]自由塔[/m]
	[m1]Всемирный торговый центр 1[/m]

Windows XP
Windows XP
	[m1]Windows XP[/m]
	[m1]Windows XP[/m]

食鹽
Поваренная соль
	[m1]食鹽[/m]
	[m1]Поваренная соль[/m]

Microsoft Office
Microsoft Office
	[m1]Microsoft Office[/m]
	[m1]Microsoft Office[/m]

卡斯特羅
Кастро, Фидель
	[m1]卡斯特羅[/m]
	[m1]Кастро, Фидель[/m]

美國國會
Конгресс США
	[m1]美國國會[/m]
	[m1]Конгресс США[/m]

大除夕
Канун Нового года
	[m1]大除夕[/m]
	[m1]Канун Нового года[/m]

白目
Троллинг
	[m1]白目[/m]
	[m1]Троллинг[/m]

曼克頓
Манхэттен
	[m1]曼克頓[/m]
	[m1]Манхэттен[/m]

摩天大廈
Небоскрёб
	[m1]摩天大廈[/m]
	[m1]Небоскрёб[/m]

商場
Торговый центр
	[m1]商場[/m]
	[m1]Торговый центр[/m]

元素
Химический элемент
	[m1]元素[/m]
	[m1]Химический элемент[/m]

方程
Уравнение
	[m1]方程[/m]
	[m1]Уравнение[/m]

函數
Функция (математика)
	[m1]函數[/m]
	[m1]Функция (математика)[/m]

有機化學
Органическая химия
	[m1]有機化學[/m]
	[m1]Органическая химия[/m]

角 (幾何)
Угол
	[m1]角 (幾何)[/m]
	[m1]Угол[/m]

Apache HTTP Server
Apache
	[m1]Apache HTTP Server[/m]
	[m1]Apache[/m]

醣
Углеводы
	[m1]醣[/m]
	[m1]Углеводы[/m]

賀爾蒙
Гормоны
	[m1]賀爾蒙[/m]
	[m1]Гормоны[/m]

脂
Липиды
	[m1]脂[/m]
	[m1]Липиды[/m]

UNIX
UNIX
	[m1]UNIX[/m]
	[m1]UNIX[/m]

分子
Молекула
	[m1]分子[/m]
	[m1]Молекула[/m]

物理化學
Физическая химия
	[m1]物理化學[/m]
	[m1]Физическая химия[/m]

加速度
Ускорение
	[m1]加速度[/m]
	[m1]Ускорение[/m]

濕婆
Шива
	[m1]濕婆[/m]
	[m1]Шива[/m]

能量
Энергия
	[m1]能量[/m]
	[m1]Энергия[/m]

能量守恆定律
Закон сохранения энергии
	[m1]能量守恆定律[/m]
	[m1]Закон сохранения энергии[/m]

電磁波
Электромагнитное излучение
	[m1]電磁波[/m]
	[m1]Электромагнитное излучение[/m]

紅外光
Инфракрасное излучение
	[m1]紅外光[/m]
	[m1]Инфракрасное излучение[/m]

紫外線
Ультрафиолетовое излучение
	[m1]紫外線[/m]
	[m1]Ультрафиолетовое излучение[/m]

瀕臨絕種
Вымирающие виды
	[m1]瀕臨絕種[/m]
	[m1]Вымирающие виды[/m]

馴養
Одомашнивание
	[m1]馴養[/m]
	[m1]Одомашнивание[/m]

經典力學
Классическая механика
	[m1]經典力學[/m]
	[m1]Классическая механика[/m]

物種分類
Система органического мира
	[m1]物種分類[/m]
	[m1]Система органического мира[/m]

搖滾樂
Рок-музыка
	[m1]搖滾樂[/m]
	[m1]Рок-музыка[/m]

Hip hop
Хип-хоп (музыкальный жанр)
	[m1]Hip hop[/m]
	[m1]Хип-хоп (музыкальный жанр)[/m]

力
Сила
	[m1]力[/m]
	[m1]Сила[/m]

森巴舞
Самба (музыка)
	[m1]森巴舞[/m]
	[m1]Самба (музыка)[/m]

鼓
Барабан
	[m1]鼓[/m]
	[m1]Барабан[/m]

笛
Флейта
	[m1]笛[/m]
	[m1]Флейта[/m]

磁場
Магнитное поле
	[m1]磁場[/m]
	[m1]Магнитное поле[/m]

南非種族隔離
Апартеид
	[m1]南非種族隔離[/m]
	[m1]Апартеид[/m]

遊戲
Игра
	[m1]遊戲[/m]
	[m1]Игра[/m]

百家樂棋
Короткие нарды
	[m1]百家樂棋[/m]
	[m1]Короткие нарды[/m]

萬有引力
Гравитация
	[m1]萬有引力[/m]
	[m1]Гравитация[/m]

圍棋
Го
	[m1]圍棋[/m]
	[m1]Го[/m]

強相互作用
Сильное взаимодействие
	[m1]強相互作用[/m]
	[m1]Сильное взаимодействие[/m]

賭博
Азартная игра
	[m1]賭博[/m]
	[m1]Азартная игра[/m]

功夫
Боевые искусства
	[m1]功夫[/m]
	[m1]Боевые искусства[/m]

弱相互作用
Слабое взаимодействие
	[m1]弱相互作用[/m]
	[m1]Слабое взаимодействие[/m]

空手道
Карате
	[m1]空手道[/m]
	[m1]Карате[/m]

柔道
Дзюдо
	[m1]柔道[/m]
	[m1]Дзюдо[/m]

攝石
Магнит
	[m1]攝石[/m]
	[m1]Магнит[/m]

玩具
Игрушка
	[m1]玩具[/m]
	[m1]Игрушка[/m]

質量
Масса
	[m1]質量[/m]
	[m1]Масса[/m]

電影
Фильм
	[m1]電影[/m]
	[m1]Фильм[/m]

動畫戲
Мультипликация
	[m1]動畫戲[/m]
	[m1]Мультипликация[/m]

金屬
Металлы
	[m1]金屬[/m]
	[m1]Металлы[/m]

鋼
Сталь
	[m1]鋼[/m]
	[m1]Сталь[/m]

核裂變
Деление ядра
	[m1]核裂變[/m]
	[m1]Деление ядра[/m]

相態
Агрегатное состояние
	[m1]相態[/m]
	[m1]Агрегатное состояние[/m]

Hei³tai²
Газ
	[m1]Hei³tai²[/m]
	[m1]Газ[/m]

液體
Жидкость
	[m1]液體[/m]
	[m1]Жидкость[/m]

航空器
Воздушное судно
	[m1]航空器[/m]
	[m1]Воздушное судно[/m]

固體
Твёрдое тело
	[m1]固體[/m]
	[m1]Твёрдое тело[/m]

單車
Велосипед
	[m1]單車[/m]
	[m1]Велосипед[/m]

船
Судно
	[m1]船[/m]
	[m1]Судно[/m]

核衰變
Радиоактивный распад
	[m1]核衰變[/m]
	[m1]Радиоактивный распад[/m]

農業
Сельское хозяйство
	[m1]農業[/m]
	[m1]Сельское хозяйство[/m]

廣義相對論
Общая теория относительности
	[m1]廣義相對論[/m]
	[m1]Общая теория относительности[/m]

灌田
Орошение
	[m1]灌田[/m]
	[m1]Орошение[/m]

狹義相對論
Специальная теория относительности
	[m1]狹義相對論[/m]
	[m1]Специальная теория относительности[/m]

半導體
Полупроводник
	[m1]半導體[/m]
	[m1]Полупроводник[/m]

棉花
Хлопок
	[m1]棉花[/m]
	[m1]Хлопок[/m]

沙蓮娜威廉絲
Уильямс, Серена
	[m1]沙蓮娜威廉絲[/m]
	[m1]Уильямс, Серена[/m]

衫
Одежда
	[m1]衫[/m]
	[m1]Одежда[/m]

聲
Звук
	[m1]聲[/m]
	[m1]Звук[/m]

泗水
Сурабая
	[m1]泗水[/m]
	[m1]Сурабая[/m]

Adobe
Adobe Systems
	[m1]Adobe[/m]
	[m1]Adobe Systems[/m]

犂
Плуг
	[m1]犂[/m]
	[m1]Плуг[/m]

速度
Скорость
	[m1]速度[/m]
	[m1]Скорость[/m]

溫度
Температура
	[m1]溫度[/m]
	[m1]Температура[/m]

冶金學
Металлургия
	[m1]冶金學[/m]
	[m1]Металлургия[/m]

納米科技
Нанотехнология
	[m1]納米科技[/m]
	[m1]Нанотехнология[/m]

玻璃
Стекло
	[m1]玻璃[/m]
	[m1]Стекло[/m]

時間
Время
	[m1]時間[/m]
	[m1]Время[/m]

紙
Бумага
	[m1]紙[/m]
	[m1]Бумага[/m]

熱力學
Термодинамика
	[m1]熱力學[/m]
	[m1]Термодинамика[/m]

塑膠
Пластмассы
	[m1]塑膠[/m]
	[m1]Пластмассы[/m]

真空
Вакуум
	[m1]真空[/m]
	[m1]Вакуум[/m]

面積
Площадь
	[m1]面積[/m]
	[m1]Площадь[/m]

勾股定理
Теорема Пифагора
	[m1]勾股定理[/m]
	[m1]Теорема Пифагора[/m]

丙種射綫
Гамма-излучение
	[m1]丙種射綫[/m]
	[m1]Гамма-излучение[/m]

數學證明
Математическое доказательство
	[m1]數學證明[/m]
	[m1]Математическое доказательство[/m]

數
Число
	[m1]數[/m]
	[m1]Число[/m]

複數
Комплексное число
	[m1]複數[/m]
	[m1]Комплексное число[/m]

千克
Килограмм
	[m1]千克[/m]
	[m1]Килограмм[/m]

基斯坦奴朗拿度
Криштиану Роналду
	[m1]基斯坦奴朗拿度[/m]
	[m1]Криштиану Роналду[/m]

米 (長度)
Метр
	[m1]米 (長度)[/m]
	[m1]Метр[/m]

秒 (時間)
Секунда
	[m1]秒 (時間)[/m]
	[m1]Секунда[/m]

粟米
Кукуруза сахарная
	[m1]粟米[/m]
	[m1]Кукуруза сахарная[/m]

魯爾干沙利斯
Гонсалес, Рауль
	[m1]魯爾干沙利斯[/m]
	[m1]Гонсалес, Рауль[/m]

大麥
Ячмень обыкновенный
	[m1]大麥[/m]
	[m1]Ячмень обыкновенный[/m]

雲露絲威廉絲
Уильямс, Винус
	[m1]雲露絲威廉絲[/m]
	[m1]Уильямс, Винус[/m]

開氏
Кельвин
	[m1]開氏[/m]
	[m1]Кельвин[/m]

公升
Литр
	[m1]公升[/m]
	[m1]Литр[/m]

卡斯拿斯
Касильяс, Икер
	[m1]卡斯拿斯[/m]
	[m1]Касильяс, Икер[/m]

漂白水
Отбеливание
	[m1]漂白水[/m]
	[m1]Отбеливание[/m]

杜魯門
Трумэн, Гарри
	[m1]杜魯門[/m]
	[m1]Трумэн, Гарри[/m]

畫畫
Живопись
	[m1]畫畫[/m]
	[m1]Живопись[/m]

太空人
Космонавт
	[m1]太空人[/m]
	[m1]Космонавт[/m]

影相
Фотография
	[m1]影相[/m]
	[m1]Фотография[/m]

雕刻
Скульптура
	[m1]雕刻[/m]
	[m1]Скульптура[/m]

舞台劇
Театр
	[m1]舞台劇[/m]
	[m1]Театр[/m]

茱地嘉蘭
Джуди Гарленд
	[m1]茱地嘉蘭[/m]
	[m1]Джуди Гарленд[/m]

舞
Танец
	[m1]舞[/m]
	[m1]Танец[/m]

陶器
Гончарное производство
	[m1]陶器[/m]
	[m1]Гончарное производство[/m]

電子學
Электроника
	[m1]電子學[/m]
	[m1]Электроника[/m]

電流
Электрический ток
	[m1]電流[/m]
	[m1]Электрический ток[/m]

頻率
Частота
	[m1]頻率[/m]
	[m1]Частота[/m]

電子零件
Электронные компоненты
	[m1]電子零件[/m]
	[m1]Электронные компоненты[/m]

二極管
Диод
	[m1]二極管[/m]
	[m1]Диод[/m]

姬莉蘭歌
Кириленко, Мария Юрьевна
	[m1]姬莉蘭歌[/m]
	[m1]Кириленко, Мария Юрьевна[/m]

火牛
Трансформатор
	[m1]火牛[/m]
	[m1]Трансформатор[/m]

人工智能
Искусственный интеллект
	[m1]人工智能[/m]
	[m1]Искусственный интеллект[/m]

資訊科技
Информационные технологии
	[m1]資訊科技[/m]
	[m1]Информационные технологии[/m]

天氣
Погода
	[m1]天氣[/m]
	[m1]Погода[/m]

舒拉寶娃
Шарапова, Мария Юрьевна
	[m1]舒拉寶娃[/m]
	[m1]Шарапова, Мария Юрьевна[/m]

迪文蒂耶娃
Дементьева, Елена Вячеславовна
	[m1]迪文蒂耶娃[/m]
	[m1]Дементьева, Елена Вячеславовна[/m]

卡佩雅蒂
Каприати, Дженнифер
	[m1]卡佩雅蒂[/m]
	[m1]Каприати, Дженнифер[/m]

軒寧
Энен, Жюстин
	[m1]軒寧[/m]
	[m1]Энен, Жюстин[/m]

克莉絲達絲
Клейстерс, Ким
	[m1]克莉絲達絲[/m]
	[m1]Клейстерс, Ким[/m]

跳蛛科
Пауки-скакунчики
	[m1]跳蛛科[/m]
	[m1]Пауки-скакунчики[/m]

美國總統
Президент США
	[m1]美國總統[/m]
	[m1]Президент США[/m]

美國眾議院
Палата представителей США
	[m1]美國眾議院[/m]
	[m1]Палата представителей США[/m]

美屬處女羣島
Виргинские Острова (США)
	[m1]美屬處女羣島[/m]
	[m1]Виргинские Острова (США)[/m]

東南亞
Юго-Восточная Азия
	[m1]東南亞[/m]
	[m1]Юго-Восточная Азия[/m]

瀋陽
Шэньян
	[m1]瀋陽[/m]
	[m1]Шэньян[/m]

重慶
Чунцин
	[m1]重慶[/m]
	[m1]Чунцин[/m]

天津
Тяньцзинь
	[m1]天津[/m]
	[m1]Тяньцзинь[/m]

武漢
Ухань
	[m1]武漢[/m]
	[m1]Ухань[/m]

國家同地區一覽
Алфавитный список стран и территорий
	[m1]國家同地區一覽[/m]
	[m1]Алфавитный список стран и территорий[/m]

名古屋
Нагоя
	[m1]名古屋[/m]
	[m1]Нагоя[/m]

史前史
Первобытное общество
	[m1]史前史[/m]
	[m1]Первобытное общество[/m]

石器時代
Каменный век
	[m1]石器時代[/m]
	[m1]Каменный век[/m]

青銅時代
Бронзовый век
	[m1]青銅時代[/m]
	[m1]Бронзовый век[/m]

鐵器時代
Железный век
	[m1]鐵器時代[/m]
	[m1]Железный век[/m]

兩河流域文明
Месопотамия
	[m1]兩河流域文明[/m]
	[m1]Месопотамия[/m]

古埃及
Древний Египет
	[m1]古埃及[/m]
	[m1]Древний Египет[/m]

白令海峽
Берингов пролив
	[m1]白令海峽[/m]
	[m1]Берингов пролив[/m]

古希臘
Древняя Греция
	[m1]古希臘[/m]
	[m1]Древняя Греция[/m]

笈多王朝
Государство Гуптов
	[m1]笈多王朝[/m]
	[m1]Государство Гуптов[/m]

熊
Медвежьи
	[m1]熊[/m]
	[m1]Медвежьи[/m]

約翰亞當斯
Адамс, Джон (президент)
	[m1]約翰亞當斯[/m]
	[m1]Адамс, Джон (президент)[/m]

湯瑪斯傑佛遜
Джефферсон, Томас
	[m1]湯瑪斯傑佛遜[/m]
	[m1]Джефферсон, Томас[/m]

人魚公主
Русалочка (сказка)
	[m1]人魚公主[/m]
	[m1]Русалочка (сказка)[/m]

貝斯剛尼
Берлускони, Сильвио
	[m1]貝斯剛尼[/m]
	[m1]Берлускони, Сильвио[/m]

保加利亞文維基百科
Болгарская Википедия
	[m1]保加利亞文維基百科[/m]
	[m1]Болгарская Википедия[/m]

日內瓦州
Женева (кантон)
	[m1]日內瓦州[/m]
	[m1]Женева (кантон)[/m]

希臘文維基百科
Греческая Википедия
	[m1]希臘文維基百科[/m]
	[m1]Греческая Википедия[/m]

意大利文維基百科
Итальянская Википедия
	[m1]意大利文維基百科[/m]
	[m1]Итальянская Википедия[/m]

葡萄牙文維基百科
Португальская Википедия
	[m1]葡萄牙文維基百科[/m]
	[m1]Португальская Википедия[/m]

米奇老鼠
Микки Маус
	[m1]米奇老鼠[/m]
	[m1]Микки Маус[/m]

蘇黎世州
Цюрих (кантон)
	[m1]蘇黎世州[/m]
	[m1]Цюрих (кантон)[/m]

波歷克
Баллак, Михаэль
	[m1]波歷克[/m]
	[m1]Баллак, Михаэль[/m]

消化
Пищеварение
	[m1]消化[/m]
	[m1]Пищеварение[/m]

光合作用
Фотосинтез
	[m1]光合作用[/m]
	[m1]Фотосинтез[/m]

生殖
Размножение
	[m1]生殖[/m]
	[m1]Размножение[/m]

娠紀
Беременность человека
	[m1]娠紀[/m]
	[m1]Беременность человека[/m]

橡
Дуб
	[m1]橡[/m]
	[m1]Дуб[/m]

Google地圖
Карты Google
	[m1]Google地圖[/m]
	[m1]Карты Google[/m]

肖蛸科
Пауки-тетрагнатиды
	[m1]肖蛸科[/m]
	[m1]Пауки-тетрагнатиды[/m]

癮
Аддикция
	[m1]癮[/m]
	[m1]Аддикция[/m]

1101年
1101 год
	[m1]1101年[/m]
	[m1]1101 год[/m]

1102年
1102 год
	[m1]1102年[/m]
	[m1]1102 год[/m]

癌
Злокачественная опухоль
	[m1]癌[/m]
	[m1]Злокачественная опухоль[/m]

霍亂
Холера
	[m1]霍亂[/m]
	[m1]Холера[/m]

亨利杜南
Дюнан, Анри
	[m1]亨利杜南[/m]
	[m1]Дюнан, Анри[/m]

王
Король
	[m1]王[/m]
	[m1]Король[/m]

黑麥
Рожь
	[m1]黑麥[/m]
	[m1]Рожь[/m]

劍擊
Фехтование
	[m1]劍擊[/m]
	[m1]Фехтование[/m]

燕麥
Овёс посевной
	[m1]燕麥[/m]
	[m1]Овёс посевной[/m]

小麥
Пшеница
	[m1]小麥[/m]
	[m1]Пшеница[/m]

布禮斯文
Бретонский язык
	[m1]布禮斯文[/m]
	[m1]Бретонский язык[/m]

2040年
2040 год
	[m1]2040年[/m]
	[m1]2040 год[/m]

高粱
Сорго
	[m1]高粱[/m]
	[m1]Сорго[/m]

2039年
2039 год
	[m1]2039年[/m]
	[m1]2039 год[/m]

穀物
Зерновые культуры
	[m1]穀物[/m]
	[m1]Зерновые культуры[/m]

2038年
2038 год
	[m1]2038年[/m]
	[m1]2038 год[/m]

2037年
2037 год
	[m1]2037年[/m]
	[m1]2037 год[/m]

2036年
2036 год
	[m1]2036年[/m]
	[m1]2036 год[/m]

傷風
Назофарингит
	[m1]傷風[/m]
	[m1]Назофарингит[/m]

2035年
2035 год
	[m1]2035年[/m]
	[m1]2035 год[/m]

牙科
Стоматология
	[m1]牙科[/m]
	[m1]Стоматология[/m]

布禮斯大區
Бретань
	[m1]布禮斯大區[/m]
	[m1]Бретань[/m]

殘廢
Инвалидность
	[m1]殘廢[/m]
	[m1]Инвалидность[/m]

曆
Календарь
	[m1]曆[/m]
	[m1]Календарь[/m]

聾
Нарушение слуха
	[m1]聾[/m]
	[m1]Нарушение слуха[/m]

神經病
Психическое расстройство
	[m1]神經病[/m]
	[m1]Психическое расстройство[/m]

病
Болезнь
	[m1]病[/m]
	[m1]Болезнь[/m]

公曆
Григорианский календарь
	[m1]公曆[/m]
	[m1]Григорианский календарь[/m]

藥療
Лекарственное средство
	[m1]藥療[/m]
	[m1]Лекарственное средство[/m]

時區
Часовой пояс
	[m1]時區[/m]
	[m1]Часовой пояс[/m]

尼古丁
Никотин
	[m1]尼古丁[/m]
	[m1]Никотин[/m]

健康
Здоровье
	[m1]健康[/m]
	[m1]Здоровье[/m]

心肌梗塞
Инфаркт миокарда
	[m1]心肌梗塞[/m]
	[m1]Инфаркт миокарда[/m]

圖坦卡門
Тутанхамон
	[m1]圖坦卡門[/m]
	[m1]Тутанхамон[/m]

發冷
Малярия
	[m1]發冷[/m]
	[m1]Малярия[/m]

唔夠營養
Недоедание
	[m1]唔夠營養[/m]
	[m1]Недоедание[/m]

月經
Менструация
	[m1]月經[/m]
	[m1]Менструация[/m]

巴塞爾城市州
Базель-Штадт
	[m1]巴塞爾城市州[/m]
	[m1]Базель-Штадт[/m]

肥
Ожирение
	[m1]肥[/m]
	[m1]Ожирение[/m]

馬恩島蓋爾文
Мэнский язык
	[m1]馬恩島蓋爾文[/m]
	[m1]Мэнский язык[/m]

瘟疫
Пандемия
	[m1]瘟疫[/m]
	[m1]Пандемия[/m]

四號坦克
PzKpfw IV
	[m1]四號坦克[/m]
	[m1]PzKpfw IV[/m]

抗生素
Антибиотики
	[m1]抗生素[/m]
	[m1]Антибиотики[/m]

盤尼西林
Бензилпенициллин
	[m1]盤尼西林[/m]
	[m1]Бензилпенициллин[/m]

肺炎
Пневмония
	[m1]肺炎[/m]
	[m1]Пневмония[/m]

小兒麻痺症
Полиомиелит
	[m1]小兒麻痺症[/m]
	[m1]Полиомиелит[/m]

性病
Заболевания, передающиеся половым путём
	[m1]性病[/m]
	[m1]Заболевания, передающиеся половым путём[/m]

愛滋病
ВИЧ-инфекция
	[m1]愛滋病[/m]
	[m1]ВИЧ-инфекция[/m]

法國薄餅
Тонкие блинчики
	[m1]法國薄餅[/m]
	[m1]Тонкие блинчики[/m]

中風
Инсульт
	[m1]中風[/m]
	[m1]Инсульт[/m]

肺癆
Туберкулёз
	[m1]肺癆[/m]
	[m1]Туберкулёз[/m]

糖尿
Сахарный диабет
	[m1]糖尿[/m]
	[m1]Сахарный диабет[/m]

天花 (傳染病)
Натуральная оспа
	[m1]天花 (傳染病)[/m]
	[m1]Натуральная оспа[/m]

庫爾德人
Курды
	[m1]庫爾德人[/m]
	[m1]Курды[/m]

拉丁文維基百科
Латинская Википедия
	[m1]拉丁文維基百科[/m]
	[m1]Латинская Википедия[/m]

蔴雀
Маджонг
	[m1]蔴雀[/m]
	[m1]Маджонг[/m]

建築學
Архитектура
	[m1]建築學[/m]
	[m1]Архитектура[/m]

拱
Арка
	[m1]拱[/m]
	[m1]Арка[/m]

橋
Мост
	[m1]橋[/m]
	[m1]Мост[/m]

運河
Канал (гидрография)
	[m1]運河[/m]
	[m1]Канал (гидрография)[/m]

壩
Плотина
	[m1]壩[/m]
	[m1]Плотина[/m]

酒鑽
Штопор
	[m1]酒鑽[/m]
	[m1]Штопор[/m]

鹽
Соли
	[m1]鹽[/m]
	[m1]Соли[/m]

瑪利奧
Марио (персонаж игры)
	[m1]瑪利奧[/m]
	[m1]Марио (персонаж игры)[/m]

薩爾達傳說系列
The Legend of Zelda
	[m1]薩爾達傳說系列[/m]
	[m1]The Legend of Zelda[/m]

蒙娜麗莎
Мона Лиза
	[m1]蒙娜麗莎[/m]
	[m1]Мона Лиза[/m]

牛頓 (單位)
Ньютон (единица измерения)
	[m1]牛頓 (單位)[/m]
	[m1]Ньютон (единица измерения)[/m]

底特律
Детройт
	[m1]底特律[/m]
	[m1]Детройт[/m]

量度
Измерение
	[m1]量度[/m]
	[m1]Измерение[/m]

國際單位制
Международная система единиц
	[m1]國際單位制[/m]
	[m1]Международная система единиц[/m]

馬卡龍
Макарон
	[m1]馬卡龍[/m]
	[m1]Макарон[/m]

數論
Теория чисел
	[m1]數論[/m]
	[m1]Теория чисел[/m]

集合論
Теория множеств
	[m1]集合論[/m]
	[m1]Теория множеств[/m]

統計學
Статистика
	[m1]統計學[/m]
	[m1]Статистика[/m]

對稱
Симметрия
	[m1]對稱[/m]
	[m1]Симметрия[/m]

1103年
1103 год
	[m1]1103年[/m]
	[m1]1103 год[/m]

1104年
1104 год
	[m1]1104年[/m]
	[m1]1104 год[/m]

拿破崙 (西餅)
Наполеон (торт)
	[m1]拿破崙 (西餅)[/m]
	[m1]Наполеон (торт)[/m]

圓頂
Купол
	[m1]圓頂[/m]
	[m1]Купол[/m]

哈利法塔
Бурдж-Халифа
	[m1]哈利法塔[/m]
	[m1]Бурдж-Халифа[/m]

萬里長城
Великая Китайская стена
	[m1]萬里長城[/m]
	[m1]Великая Китайская стена[/m]

整數
Целое число
	[m1]整數[/m]
	[m1]Целое число[/m]

聖蘇菲亞大教堂
Собор Святой Софии (Константинополь)
	[m1]聖蘇菲亞大教堂[/m]
	[m1]Собор Святой Софии (Константинополь)[/m]

球 (幾何)
Сфера
	[m1]球 (幾何)[/m]
	[m1]Сфера[/m]

樓梯
Лестница
	[m1]樓梯[/m]
	[m1]Лестница[/m]

聖伯多祿大教堂
Собор Святого Петра
	[m1]聖伯多祿大教堂[/m]
	[m1]Собор Святого Петра[/m]

三峽大壩
Три ущелья (электростанция)
	[m1]三峽大壩[/m]
	[m1]Три ущелья (электростанция)[/m]

金字塔
Пирамида (архитектура)
	[m1]金字塔[/m]
	[m1]Пирамида (архитектура)[/m]

西洋塔
Башня
	[m1]西洋塔[/m]
	[m1]Башня[/m]

大憲章
Великая хартия вольностей
	[m1]大憲章[/m]
	[m1]Великая хартия вольностей[/m]

阿巴斯王朝
Аббасидский халифат
	[m1]阿巴斯王朝[/m]
	[m1]Аббасидский халифат[/m]

啟蒙時期
Эпоха Просвещения
	[m1]啟蒙時期[/m]
	[m1]Эпоха Просвещения[/m]

阿茲特克文明
Ацтеки
	[m1]阿茲特克文明[/m]
	[m1]Ацтеки[/m]

上塞納省
О-де-Сен
	[m1]上塞納省[/m]
	[m1]О-де-Сен[/m]

拜占庭帝國
Византийская империя
	[m1]拜占庭帝國[/m]
	[m1]Византийская империя[/m]

十字軍東征
Крестовые походы
	[m1]十字軍東征[/m]
	[m1]Крестовые походы[/m]

神聖羅馬帝國
Священная Римская империя
	[m1]神聖羅馬帝國[/m]
	[m1]Священная Римская империя[/m]

百年戰爭
Столетняя война
	[m1]百年戰爭[/m]
	[m1]Столетняя война[/m]

中世紀
Средние века
	[m1]中世紀[/m]
	[m1]Средние века[/m]

蒙古帝國
Монгольская империя
	[m1]蒙古帝國[/m]
	[m1]Монгольская империя[/m]

鄂圖曼帝國
Османская империя
	[m1]鄂圖曼帝國[/m]
	[m1]Османская империя[/m]

宗教改革
Реформация
	[m1]宗教改革[/m]
	[m1]Реформация[/m]

維京人
Викинги
	[m1]維京人[/m]
	[m1]Викинги[/m]

懸索橋
Висячий мост
	[m1]懸索橋[/m]
	[m1]Висячий мост[/m]

美西戰爭
Испано-американская война
	[m1]美西戰爭[/m]
	[m1]Испано-американская война[/m]

拉丁美洲
Латинская Америка
	[m1]拉丁美洲[/m]
	[m1]Латинская Америка[/m]

墨西哥灣
Мексиканский залив
	[m1]墨西哥灣[/m]
	[m1]Мексиканский залив[/m]

本地生產總值
Валовой внутренний продукт
	[m1]本地生產總值[/m]
	[m1]Валовой внутренний продукт[/m]

書法
Каллиграфия
	[m1]書法[/m]
	[m1]Каллиграфия[/m]

時裝
Мода
	[m1]時裝[/m]
	[m1]Мода[/m]

可再生能源
Возобновляемая энергия
	[m1]可再生能源[/m]
	[m1]Возобновляемая энергия[/m]

東比利牛斯省
Восточные Пиренеи
	[m1]東比利牛斯省[/m]
	[m1]Восточные Пиренеи[/m]

罐頭刀
Консервный нож
	[m1]罐頭刀[/m]
	[m1]Консервный нож[/m]

電
Электричество
	[m1]電[/m]
	[m1]Электричество[/m]

掘頭巷
Тупик (улица)
	[m1]掘頭巷[/m]
	[m1]Тупик (улица)[/m]

核能
Ядерная энергия
	[m1]核能[/m]
	[m1]Ядерная энергия[/m]

化石燃料
Ископаемое топливо
	[m1]化石燃料[/m]
	[m1]Ископаемое топливо[/m]

偈
Двигатель внутреннего сгорания
	[m1]偈[/m]
	[m1]Двигатель внутреннего сгорания[/m]

蒸氣機
Паровая машина
	[m1]蒸氣機[/m]
	[m1]Паровая машина[/m]

2034年
2034 год
	[m1]2034年[/m]
	[m1]2034 год[/m]

2033年
2033 год
	[m1]2033年[/m]
	[m1]2033 год[/m]

2032年
2032 год
	[m1]2032年[/m]
	[m1]2032 год[/m]

劍
Меч
	[m1]劍[/m]
	[m1]Меч[/m]

2031年
2031 год
	[m1]2031年[/m]
	[m1]2031 год[/m]

槍
Огнестрельное оружие
	[m1]槍[/m]
	[m1]Огнестрельное оружие[/m]

2030年
2030 год
	[m1]2030年[/m]
	[m1]2030 год[/m]

機關槍
Пулемёт
	[m1]機關槍[/m]
	[m1]Пулемёт[/m]

核武
Ядерное оружие
	[m1]核武[/m]
	[m1]Ядерное оружие[/m]

2029年
2029 год
	[m1]2029年[/m]
	[m1]2029 год[/m]

算盤
Абак
	[m1]算盤[/m]
	[m1]Абак[/m]

2028年
2028 год
	[m1]2028年[/m]
	[m1]2028 год[/m]

2027年
2027 год
	[m1]2027年[/m]
	[m1]2027 год[/m]

米蘭豬扒
Отбивная по-милански
	[m1]米蘭豬扒[/m]
	[m1]Отбивная по-милански[/m]

伊比利半島
Пиренейский полуостров
	[m1]伊比利半島[/m]
	[m1]Пиренейский полуостров[/m]

火藥
Дымный порох
	[m1]火藥[/m]
	[m1]Дымный порох[/m]

炸藥
Взрывчатые вещества
	[m1]炸藥[/m]
	[m1]Взрывчатые вещества[/m]

坦克車
Танк
	[m1]坦克車[/m]
	[m1]Танк[/m]

安特衞普
Антверпен
	[m1]安特衞普[/m]
	[m1]Антверпен[/m]

比利
Пеле
	[m1]比利[/m]
	[m1]Пеле[/m]

實數
Вещественное число
	[m1]實數[/m]
	[m1]Вещественное число[/m]

勾陳一
Полярная звезда
	[m1]勾陳一[/m]
	[m1]Полярная звезда[/m]

勒梅特
Леметр, Жорж
	[m1]勒梅特[/m]
	[m1]Леметр, Жорж[/m]

加斯居尼
Гаскойн, Пол
	[m1]加斯居尼[/m]
	[m1]Гаскойн, Пол[/m]

托斯卡尼尼
Тосканини, Артуро
	[m1]托斯卡尼尼[/m]
	[m1]Тосканини, Артуро[/m]

巴金
Ба Цзинь
	[m1]巴金[/m]
	[m1]Ба Цзинь[/m]

角一
Спика
	[m1]角一[/m]
	[m1]Спика[/m]

原子核融合
Термоядерная реакция
	[m1]原子核融合[/m]
	[m1]Термоядерная реакция[/m]

米歇爾
Обама, Мишель
	[m1]米歇爾[/m]
	[m1]Обама, Мишель[/m]

頭殼
Череп
	[m1]頭殼[/m]
	[m1]Череп[/m]

黑啤梨
Ежевика
	[m1]黑啤梨[/m]
	[m1]Ежевика[/m]

金啤梨
Клюква
	[m1]金啤梨[/m]
	[m1]Клюква[/m]

荔枝
Личи
	[m1]荔枝[/m]
	[m1]Личи[/m]

啤梨類生果
Ягода
	[m1]啤梨類生果[/m]
	[m1]Ягода[/m]

提子乾
Изюм
	[m1]提子乾[/m]
	[m1]Изюм[/m]

椰子
Кокосовая пальма
	[m1]椰子[/m]
	[m1]Кокосовая пальма[/m]

石榴
Гранат обыкновенный
	[m1]石榴[/m]
	[m1]Гранат обыкновенный[/m]

桃
Персик
	[m1]桃[/m]
	[m1]Персик[/m]

橙
Апельсин
	[m1]橙[/m]
	[m1]Апельсин[/m]

奇異果
Киви (фрукт)
	[m1]奇異果[/m]
	[m1]Киви (фрукт)[/m]

青檸
Лайм (плод)
	[m1]青檸[/m]
	[m1]Лайм (плод)[/m]

羅馬傳語
Романшский язык
	[m1]羅馬傳語[/m]
	[m1]Романшский язык[/m]

壯話
Чжуанский язык
	[m1]壯話[/m]
	[m1]Чжуанский язык[/m]

湘語
Сян (язык)
	[m1]湘語[/m]
	[m1]Сян (язык)[/m]

忌廉
Сливки
	[m1]忌廉[/m]
	[m1]Сливки[/m]

索雪
Соссюр, Фердинанд де
	[m1]索雪[/m]
	[m1]Соссюр, Фердинанд де[/m]

雪糕
Мороженое
	[m1]雪糕[/m]
	[m1]Мороженое[/m]

朱古力奶
Шоколадное молоко
	[m1]朱古力奶[/m]
	[m1]Шоколадное молоко[/m]

朱古力 (嘢飲)
Какао (напиток)
	[m1]朱古力 (嘢飲)[/m]
	[m1]Какао (напиток)[/m]

維吾爾話
Уйгурский язык
	[m1]維吾爾話[/m]
	[m1]Уйгурский язык[/m]

曲奇
Печенье
	[m1]曲奇[/m]
	[m1]Печенье[/m]

餅乾
Бисквит (англоязычные страны)
	[m1]餅乾[/m]
	[m1]Бисквит (англоязычные страны)[/m]

蛋糕
Пирожное
	[m1]蛋糕[/m]
	[m1]Пирожное[/m]

雪葩
Сорбе
	[m1]雪葩[/m]
	[m1]Сорбе[/m]

乳酪
Йогурт
	[m1]乳酪[/m]
	[m1]Йогурт[/m]

蒙塞拉特島
Монтсеррат
	[m1]蒙塞拉特島[/m]
	[m1]Монтсеррат[/m]

比薩
Пиза
	[m1]比薩[/m]
	[m1]Пиза[/m]

壢車
Лечче
	[m1]壢車[/m]
	[m1]Лечче[/m]

七姊妹星團
Плеяды (звёздное скопление)
	[m1]七姊妹星團[/m]
	[m1]Плеяды (звёздное скопление)[/m]

塔蘭托
Таранто
	[m1]塔蘭托[/m]
	[m1]Таранто[/m]

行星狀星雲
Планетарная туманность
	[m1]行星狀星雲[/m]
	[m1]Планетарная туманность[/m]

墨西拿
Мессина
	[m1]墨西拿[/m]
	[m1]Мессина[/m]

紐約證券交易所
Нью-Йоркская фондовая биржа
	[m1]紐約證券交易所[/m]
	[m1]Нью-Йоркская фондовая биржа[/m]

維基物種
Викивиды
	[m1]維基物種[/m]
	[m1]Викивиды[/m]

水撥
Стеклоочиститель
	[m1]水撥[/m]
	[m1]Стеклоочиститель[/m]

泵把
Бампер
	[m1]泵把[/m]
	[m1]Бампер[/m]

益智遊戲
Головоломка
	[m1]益智遊戲[/m]
	[m1]Головоломка[/m]

西崙公國
Силенд
	[m1]西崙公國[/m]
	[m1]Силенд[/m]

𢆡罩
Бюстгальтер
	[m1]𢆡罩[/m]
	[m1]Бюстгальтер[/m]

1105年
1105 год
	[m1]1105年[/m]
	[m1]1105 год[/m]

馬士弼
Масбате (провинция)
	[m1]馬士弼[/m]
	[m1]Масбате (провинция)[/m]

理察·史特勞斯
Штраус, Рихард
	[m1]理察·史特勞斯[/m]
	[m1]Штраус, Рихард[/m]

安祖蓮娜祖莉
Джоли, Анджелина
	[m1]安祖蓮娜祖莉[/m]
	[m1]Джоли, Анджелина[/m]

亞德里亞海
Адриатическое море
	[m1]亞德里亞海[/m]
	[m1]Адриатическое море[/m]

顏曼莎
Альманса
	[m1]顏曼莎[/m]
	[m1]Альманса[/m]

阿拉伯文
Арабский язык
	[m1]阿拉伯文[/m]
	[m1]Арабский язык[/m]

感恩節
День благодарения
	[m1]感恩節[/m]
	[m1]День благодарения[/m]

Saturday Night Live
Saturday Night Live
	[m1]Saturday Night Live[/m]
	[m1]Saturday Night Live[/m]

九州
Кюсю
	[m1]九州[/m]
	[m1]Кюсю[/m]

本州
Хонсю
	[m1]本州[/m]
	[m1]Хонсю[/m]

四國
Сикоку
	[m1]四國[/m]
	[m1]Сикоку[/m]

亞熱帶氣候
Субтропики
	[m1]亞熱帶氣候[/m]
	[m1]Субтропики[/m]

惡意程式
Вредоносная программа
	[m1]惡意程式[/m]
	[m1]Вредоносная программа[/m]

馬多夫
Мейдофф, Бернард
	[m1]馬多夫[/m]
	[m1]Мейдофф, Бернард[/m]

揚馬延島
Ян-Майен
	[m1]揚馬延島[/m]
	[m1]Ян-Майен[/m]

隆美爾
Роммель, Эрвин
	[m1]隆美爾[/m]
	[m1]Роммель, Эрвин[/m]

自由內容
Свободный контент
	[m1]自由內容[/m]
	[m1]Свободный контент[/m]

避孕套
Презерватив
	[m1]避孕套[/m]
	[m1]Презерватив[/m]

圓 (銀)
Доллар
	[m1]圓 (銀)[/m]
	[m1]Доллар[/m]

水牛芝士
Моцарелла
	[m1]水牛芝士[/m]
	[m1]Моцарелла[/m]

比堅尼
Бикини
	[m1]比堅尼[/m]
	[m1]Бикини[/m]

IMac
IMac
	[m1]IMac[/m]
	[m1]IMac[/m]

科西嘉
Корсика
	[m1]科西嘉[/m]
	[m1]Корсика[/m]

OS X
OS X
	[m1]OS X[/m]
	[m1]OS X[/m]

煲呔
Галстук-бабочка
	[m1]煲呔[/m]
	[m1]Галстук-бабочка[/m]

朝鮮足球代表隊
Сборная КНДР по футболу
	[m1]朝鮮足球代表隊[/m]
	[m1]Сборная КНДР по футболу[/m]

麒麟
Цилинь
	[m1]麒麟[/m]
	[m1]Цилинь[/m]

古邦
Купанг
	[m1]古邦[/m]
	[m1]Купанг[/m]

奧克文
Окситанский язык
	[m1]奧克文[/m]
	[m1]Окситанский язык[/m]

南非荷蘭文
Африкаанс
	[m1]南非荷蘭文[/m]
	[m1]Африкаанс[/m]

首相
Премьер-министр
	[m1]首相[/m]
	[m1]Премьер-министр[/m]

美國國務卿
Государственный секретарь США
	[m1]美國國務卿[/m]
	[m1]Государственный секретарь США[/m]

PhpBB
PhpBB
	[m1]PhpBB[/m]
	[m1]PhpBB[/m]

頂級域名
Домен верхнего уровня
	[m1]頂級域名[/m]
	[m1]Домен верхнего уровня[/m]

聖地亞哥德孔波斯特拉
Сантьяго-де-Компостела
	[m1]聖地亞哥德孔波斯特拉[/m]
	[m1]Сантьяго-де-Компостела[/m]

明日之後
Послезавтра
	[m1]明日之後[/m]
	[m1]Послезавтра[/m]

暴龍
Тираннозавр
	[m1]暴龍[/m]
	[m1]Тираннозавр[/m]

李明博
Ли Мён Бак
	[m1]李明博[/m]
	[m1]Ли Мён Бак[/m]

盧武鉉
Но Му Хён
	[m1]盧武鉉[/m]
	[m1]Но Му Хён[/m]

電台
Радиостанция
	[m1]電台[/m]
	[m1]Радиостанция[/m]

朴正熙
Пак Чон Хи
	[m1]朴正熙[/m]
	[m1]Пак Чон Хи[/m]

全斗煥
Чон Ду Хван
	[m1]全斗煥[/m]
	[m1]Чон Ду Хван[/m]

捉魚
Рыбная ловля
	[m1]捉魚[/m]
	[m1]Рыбная ловля[/m]

斯洛文尼亞文維基百科
Словенская Википедия
	[m1]斯洛文尼亞文維基百科[/m]
	[m1]Словенская Википедия[/m]

Β
Бета (буква)
	[m1]Β[/m]
	[m1]Бета (буква)[/m]

Γ
Гамма (буква)
	[m1]Γ[/m]
	[m1]Гамма (буква)[/m]

劍龍
Стегозавры
	[m1]劍龍[/m]
	[m1]Стегозавры[/m]

Δ
Дельта (буква)
	[m1]Δ[/m]
	[m1]Дельта (буква)[/m]

Ε
Эпсилон
	[m1]Ε[/m]
	[m1]Эпсилон[/m]

Ζ
Дзета
	[m1]Ζ[/m]
	[m1]Дзета[/m]

Η
Эта
	[m1]Η[/m]
	[m1]Эта[/m]

Θ
Тета
	[m1]Θ[/m]
	[m1]Тета[/m]

Ι
Йота
	[m1]Ι[/m]
	[m1]Йота[/m]

Κ
Каппа (буква)
	[m1]Κ[/m]
	[m1]Каппа (буква)[/m]

Ν
Ню (буква)
	[m1]Ν[/m]
	[m1]Ню (буква)[/m]

Ξ
Кси (буква)
	[m1]Ξ[/m]
	[m1]Кси (буква)[/m]

Ο
Омикрон
	[m1]Ο[/m]
	[m1]Омикрон[/m]

Pi
Пи
	[m1]Pi[/m]
	[m1]Пи[/m]

Ρ
Ро (буква)
	[m1]Ρ[/m]
	[m1]Ро (буква)[/m]

Σ
Сигма (буква)
	[m1]Σ[/m]
	[m1]Сигма (буква)[/m]

Τ
Тау
	[m1]Τ[/m]
	[m1]Тау[/m]

Υ
Ипсилон
	[m1]Υ[/m]
	[m1]Ипсилон[/m]

Χ
Хи
	[m1]Χ[/m]
	[m1]Хи[/m]

Ψ
Пси (буква)
	[m1]Ψ[/m]
	[m1]Пси (буква)[/m]

復活節島
Остров Пасхи
	[m1]復活節島[/m]
	[m1]Остров Пасхи[/m]

仙人掌
Кактусовые
	[m1]仙人掌[/m]
	[m1]Кактусовые[/m]

孟加失
Макасар
	[m1]孟加失[/m]
	[m1]Макасар[/m]

特洛伊木馬程序
Троянская программа
	[m1]特洛伊木馬程序[/m]
	[m1]Троянская программа[/m]

旗
Флаг
	[m1]旗[/m]
	[m1]Флаг[/m]

石春
Галька
	[m1]石春[/m]
	[m1]Галька[/m]

鉛筆
Карандаш
	[m1]鉛筆[/m]
	[m1]Карандаш[/m]

傢俬
Мебель
	[m1]傢俬[/m]
	[m1]Мебель[/m]

檯
Стол
	[m1]檯[/m]
	[m1]Стол[/m]

港鐵
Гонконгский метрополитен
	[m1]港鐵[/m]
	[m1]Гонконгский метрополитен[/m]

中環
Центральный (Гонконг)
	[m1]中環[/m]
	[m1]Центральный (Гонконг)[/m]

百度
Baidu
	[m1]百度[/m]
	[m1]Baidu[/m]

澳門
Макао
	[m1]澳門[/m]
	[m1]Макао[/m]

聯想集團
Lenovo
	[m1]聯想集團[/m]
	[m1]Lenovo[/m]

多士爐
Тостер
	[m1]多士爐[/m]
	[m1]Тостер[/m]

帽
Головной убор
	[m1]帽[/m]
	[m1]Головной убор[/m]

人心果
Саподилла
	[m1]人心果[/m]
	[m1]Саподилла[/m]

運油輪
Танкер
	[m1]運油輪[/m]
	[m1]Танкер[/m]

電梯
Эскалатор
	[m1]電梯[/m]
	[m1]Эскалатор[/m]

風筒
Фен
	[m1]風筒[/m]
	[m1]Фен[/m]

沙田區
Сатхинь
	[m1]沙田區[/m]
	[m1]Сатхинь[/m]

尖沙嘴
Чимсачёй
	[m1]尖沙嘴[/m]
	[m1]Чимсачёй[/m]

曾蔭權
Цанг, Дональд
	[m1]曾蔭權[/m]
	[m1]Цанг, Дональд[/m]

凳
Стул
	[m1]凳[/m]
	[m1]Стул[/m]

董建華
Дун Цзяньхуа
	[m1]董建華[/m]
	[m1]Дун Цзяньхуа[/m]

胡錦濤
Ху Цзиньтао
	[m1]胡錦濤[/m]
	[m1]Ху Цзиньтао[/m]

習近平
Си Цзиньпин
	[m1]習近平[/m]
	[m1]Си Цзиньпин[/m]

長頸鹿
Жираф
	[m1]長頸鹿[/m]
	[m1]Жираф[/m]

皮德蒙文
Пьемонтский язык
	[m1]皮德蒙文[/m]
	[m1]Пьемонтский язык[/m]

阿爾瓦塞特
Альбасете
	[m1]阿爾瓦塞特[/m]
	[m1]Альбасете[/m]

昆卡
Куэнка (Испания)
	[m1]昆卡[/m]
	[m1]Куэнка (Испания)[/m]

羅馬省
Рим (провинция)
	[m1]羅馬省[/m]
	[m1]Рим (провинция)[/m]

米蘭省
Милан (провинция)
	[m1]米蘭省[/m]
	[m1]Милан (провинция)[/m]

鑊鏟
Шпатель
	[m1]鑊鏟[/m]
	[m1]Шпатель[/m]

唇
Губы
	[m1]唇[/m]
	[m1]Губы[/m]

深圳
Шэньчжэнь
	[m1]深圳[/m]
	[m1]Шэньчжэнь[/m]

廣東
Гуандун
	[m1]廣東[/m]
	[m1]Гуандун[/m]

廣西
Гуанси-Чжуанский автономный район
	[m1]廣西[/m]
	[m1]Гуанси-Чжуанский автономный район[/m]

蘇聯
Союз Советских Социалистических Республик
	[m1]蘇聯[/m]
	[m1]Союз Советских Социалистических Республик[/m]

魔戒
Властелин колец
	[m1]魔戒[/m]
	[m1]Властелин колец[/m]

香港國際金融中心
Международный финансовый центр
	[m1]香港國際金融中心[/m]
	[m1]Международный финансовый центр[/m]

香港主權移交
Передача Гонконга КНР
	[m1]香港主權移交[/m]
	[m1]Передача Гонконга КНР[/m]

Ron Paul
Пол, Рон
	[m1]Ron Paul[/m]
	[m1]Пол, Рон[/m]

甄高域
Янкович, Елена
	[m1]甄高域[/m]
	[m1]Янкович, Елена[/m]

地殼
Земная кора
	[m1]地殼[/m]
	[m1]Земная кора[/m]

熔點
Температура плавления
	[m1]熔點[/m]
	[m1]Температура плавления[/m]

酗酒
Алкоголизм
	[m1]酗酒[/m]
	[m1]Алкоголизм[/m]

相機
Фотоаппарат
	[m1]相機[/m]
	[m1]Фотоаппарат[/m]

鴨嘴獸
Утконос
	[m1]鴨嘴獸[/m]
	[m1]Утконос[/m]

香港大學
Гонконгский университет
	[m1]香港大學[/m]
	[m1]Гонконгский университет[/m]

香港中文大學
Китайский университет Гонконга
	[m1]香港中文大學[/m]
	[m1]Китайский университет Гонконга[/m]

傑維斯灣地區
Территория Джервис-Бей
	[m1]傑維斯灣地區[/m]
	[m1]Территория Джервис-Бей[/m]

天衛六
Корделия (спутник)
	[m1]天衛六[/m]
	[m1]Корделия (спутник)[/m]

天衛七
Офелия (спутник)
	[m1]天衛七[/m]
	[m1]Офелия (спутник)[/m]

天衛八
Бианка (спутник)
	[m1]天衛八[/m]
	[m1]Бианка (спутник)[/m]

天衛九
Крессида
	[m1]天衛九[/m]
	[m1]Крессида[/m]

天衛十
Дездемона (спутник)
	[m1]天衛十[/m]
	[m1]Дездемона (спутник)[/m]

天衛十一
Джульетта (спутник)
	[m1]天衛十一[/m]
	[m1]Джульетта (спутник)[/m]

天衛十二
Порция (спутник)
	[m1]天衛十二[/m]
	[m1]Порция (спутник)[/m]

天衛十三
Розалинда (спутник)
	[m1]天衛十三[/m]
	[m1]Розалинда (спутник)[/m]

天衛廿七
Купидон (спутник)
	[m1]天衛廿七[/m]
	[m1]Купидон (спутник)[/m]

天衛十四
Белинда (спутник)
	[m1]天衛十四[/m]
	[m1]Белинда (спутник)[/m]

天衛廿五
Пердита (спутник)
	[m1]天衛廿五[/m]
	[m1]Пердита (спутник)[/m]

天衛十五
Пак (спутник)
	[m1]天衛十五[/m]
	[m1]Пак (спутник)[/m]

天衛廿六
Маб (спутник)
	[m1]天衛廿六[/m]
	[m1]Маб (спутник)[/m]

鹿兒島縣
Кагосима (префектура)
	[m1]鹿兒島縣[/m]
	[m1]Кагосима (префектура)[/m]

C程式語言
Си (язык программирования)
	[m1]C程式語言[/m]
	[m1]Си (язык программирования)[/m]

Skateboard
Скейтборд
	[m1]Skateboard[/m]
	[m1]Скейтборд[/m]

拜仁慕尼黑
Бавария (футбольный клуб)
	[m1]拜仁慕尼黑[/m]
	[m1]Бавария (футбольный клуб)[/m]

意大利甲組足球聯賽
Чемпионат Италии по футболу (Серия A)
	[m1]意大利甲組足球聯賽[/m]
	[m1]Чемпионат Италии по футболу (Серия A)[/m]

和記黃埔
Hutchison Whampoa
	[m1]和記黃埔[/m]
	[m1]Hutchison Whampoa[/m]

腳
Стопа
	[m1]腳[/m]
	[m1]Стопа[/m]

手扣
Наручники
	[m1]手扣[/m]
	[m1]Наручники[/m]

貓眼星雲
Туманность Кошачий Глаз
	[m1]貓眼星雲[/m]
	[m1]Туманность Кошачий Глаз[/m]

萬鴉老
Манадо
	[m1]萬鴉老[/m]
	[m1]Манадо[/m]

皇后樂隊
Queen
	[m1]皇后樂隊[/m]
	[m1]Queen[/m]

Freddie Mercury
Фредди Меркьюри
	[m1]Freddie Mercury[/m]
	[m1]Фредди Меркьюри[/m]

檐蛇
Гекконы
	[m1]檐蛇[/m]
	[m1]Гекконы[/m]

蜥蜴
Ящерицы
	[m1]蜥蜴[/m]
	[m1]Ящерицы[/m]

勒費特
Ле-Фет
	[m1]勒費特[/m]
	[m1]Ле-Фет[/m]

海衞三
Наяда (спутник)
	[m1]海衞三[/m]
	[m1]Наяда (спутник)[/m]

海衞二
Нереида (спутник)
	[m1]海衞二[/m]
	[m1]Нереида (спутник)[/m]

海衞八
Протей (спутник)
	[m1]海衞八[/m]
	[m1]Протей (спутник)[/m]

阿洛斯歌通
Алокс-Кортон
	[m1]阿洛斯歌通[/m]
	[m1]Алокс-Кортон[/m]

個人電腦
Персональный компьютер
	[m1]個人電腦[/m]
	[m1]Персональный компьютер[/m]

里安納尼姆
Нимой, Леонард
	[m1]里安納尼姆[/m]
	[m1]Нимой, Леонард[/m]

白板
Доска для рисования маркерами
	[m1]白板[/m]
	[m1]Доска для рисования маркерами[/m]

膊頭
Плечевой сустав
	[m1]膊頭[/m]
	[m1]Плечевой сустав[/m]

高錕
Као, Чарльз
	[m1]高錕[/m]
	[m1]Као, Чарльз[/m]

火酒
Изопропиловый спирт
	[m1]火酒[/m]
	[m1]Изопропиловый спирт[/m]

青馬大橋
Цинма (мост)
	[m1]青馬大橋[/m]
	[m1]Цинма (мост)[/m]

李小龍
Ли, Брюс
	[m1]李小龍[/m]
	[m1]Ли, Брюс[/m]

車厘
Херес
	[m1]車厘[/m]
	[m1]Херес[/m]

甲狀腺
Щитовидная железа
	[m1]甲狀腺[/m]
	[m1]Щитовидная железа[/m]

麥根萊
Макинрой, Джон
	[m1]麥根萊[/m]
	[m1]Макинрой, Джон[/m]

日頭
День
	[m1]日頭[/m]
	[m1]День[/m]

釜山
Пусан
	[m1]釜山[/m]
	[m1]Пусан[/m]

蓮花
Лотос орехоносный
	[m1]蓮花[/m]
	[m1]Лотос орехоносный[/m]

佛蒙特州
Вермонт
	[m1]佛蒙特州[/m]
	[m1]Вермонт[/m]

聖地牙哥
Сан-Диего
	[m1]聖地牙哥[/m]
	[m1]Сан-Диего[/m]

丹佛
Денвер
	[m1]丹佛[/m]
	[m1]Денвер[/m]

侯斯頓
Хьюстон
	[m1]侯斯頓[/m]
	[m1]Хьюстон[/m]

鳳凰城 (阿利桑那州)
Финикс
	[m1]鳳凰城 (阿利桑那州)[/m]
	[m1]Финикс[/m]

達拉斯
Даллас
	[m1]達拉斯[/m]
	[m1]Даллас[/m]

柯士甸
Остин (Техас)
	[m1]柯士甸[/m]
	[m1]Остин (Техас)[/m]

哥倫布 (俄亥俄州)
Колумбус (Огайо)
	[m1]哥倫布 (俄亥俄州)[/m]
	[m1]Колумбус (Огайо)[/m]

孤單佐治
Одинокий Джордж
	[m1]孤單佐治[/m]
	[m1]Одинокий Джордж[/m]

廣州
Гуанчжоу
	[m1]廣州[/m]
	[m1]Гуанчжоу[/m]

蔣介石
Чан Кайши
	[m1]蔣介石[/m]
	[m1]Чан Кайши[/m]

江澤民
Цзян Цзэминь
	[m1]江澤民[/m]
	[m1]Цзян Цзэминь[/m]

溫家寶
Вэнь Цзябао
	[m1]溫家寶[/m]
	[m1]Вэнь Цзябао[/m]

關島
Гуам
	[m1]關島[/m]
	[m1]Гуам[/m]

美屬薩摩亞
Американское Самоа
	[m1]美屬薩摩亞[/m]
	[m1]Американское Самоа[/m]

北馬利安納羣島
Северные Марианские острова
	[m1]北馬利安納羣島[/m]
	[m1]Северные Марианские острова[/m]

南京
Нанкин
	[m1]南京[/m]
	[m1]Нанкин[/m]

OpenSUSE
OpenSUSE
	[m1]OpenSUSE[/m]
	[m1]OpenSUSE[/m]

劉德華
Лау, Энди
	[m1]劉德華[/m]
	[m1]Лау, Энди[/m]

張學友
Чун, Джеки
	[m1]張學友[/m]
	[m1]Чун, Джеки[/m]

ISO 15924
ISO 15924
	[m1]ISO 15924[/m]
	[m1]ISO 15924[/m]

愛倫坡
По, Эдгар Аллан
	[m1]愛倫坡[/m]
	[m1]По, Эдгар Аллан[/m]

君士坦丁堡
Константинополь
	[m1]君士坦丁堡[/m]
	[m1]Константинополь[/m]

醫院
Больница
	[m1]醫院[/m]
	[m1]Больница[/m]

北京大學
Пекинский университет
	[m1]北京大學[/m]
	[m1]Пекинский университет[/m]

東德
Германская Демократическая Республика
	[m1]東德[/m]
	[m1]Германская Демократическая Республика[/m]

烏魯木齊
Урумчи
	[m1]烏魯木齊[/m]
	[m1]Урумчи[/m]

江蘇
Цзянсу
	[m1]江蘇[/m]
	[m1]Цзянсу[/m]

浙江
Чжэцзян
	[m1]浙江[/m]
	[m1]Чжэцзян[/m]

教堂
Церковь (сооружение)
	[m1]教堂[/m]
	[m1]Церковь (сооружение)[/m]

鄧小平
Дэн Сяопин
	[m1]鄧小平[/m]
	[m1]Дэн Сяопин[/m]

劉少奇
Лю Шаоци
	[m1]劉少奇[/m]
	[m1]Лю Шаоци[/m]

屹立火山
Этна
	[m1]屹立火山[/m]
	[m1]Этна[/m]

朗格鐸-豪斯雍
Лангедок — Руссильон
	[m1]朗格鐸-豪斯雍[/m]
	[m1]Лангедок — Руссильон[/m]

瓜德羅普
Гваделупа
	[m1]瓜德羅普[/m]
	[m1]Гваделупа[/m]

奧克蘭 (加利福尼亞州)
Окленд (Калифорния)
	[m1]奧克蘭 (加利福尼亞州)[/m]
	[m1]Окленд (Калифорния)[/m]

馬提尼克
Мартиника
	[m1]馬提尼克[/m]
	[m1]Мартиника[/m]

馬約特
Майотта
	[m1]馬約特[/m]
	[m1]Майотта[/m]

留尼旺
Реюньон
	[m1]留尼旺[/m]
	[m1]Реюньон[/m]

宋慶齡
Сун Цинлин
	[m1]宋慶齡[/m]
	[m1]Сун Цинлин[/m]

恆河鱷
Гангский гавиал
	[m1]恆河鱷[/m]
	[m1]Гангский гавиал[/m]

宋美齡
Сун Мэйлин
	[m1]宋美齡[/m]
	[m1]Сун Мэйлин[/m]

Backstreet Boys
Backstreet Boys
	[m1]Backstreet Boys[/m]
	[m1]Backstreet Boys[/m]

膥
Яйцо
	[m1]膥[/m]
	[m1]Яйцо[/m]

航空母艦
Авианосец
	[m1]航空母艦[/m]
	[m1]Авианосец[/m]

貨櫃船
Контейнеровоз
	[m1]貨櫃船[/m]
	[m1]Контейнеровоз[/m]

洗街車
Ресурфейсер
	[m1]洗街車[/m]
	[m1]Ресурфейсер[/m]

大富翁
Монополия (игра)
	[m1]大富翁[/m]
	[m1]Монополия (игра)[/m]

妙探尋兇
Cluedo
	[m1]妙探尋兇[/m]
	[m1]Cluedo[/m]

西藏地區
Тибет
	[m1]西藏地區[/m]
	[m1]Тибет[/m]

UNO
Уно
	[m1]UNO[/m]
	[m1]Уно[/m]

西藏
Тибетский автономный район
	[m1]西藏[/m]
	[m1]Тибетский автономный район[/m]

圓形
Окружность
	[m1]圓形[/m]
	[m1]Окружность[/m]

面 (幾何)
Плоскость (геометрия)
	[m1]面 (幾何)[/m]
	[m1]Плоскость (геометрия)[/m]

丹增嘉措
Далай-лама XIV
	[m1]丹增嘉措[/m]
	[m1]Далай-лама XIV[/m]

俄羅斯公仔
Матрёшка
	[m1]俄羅斯公仔[/m]
	[m1]Матрёшка[/m]

周恩來
Чжоу Эньлай
	[m1]周恩來[/m]
	[m1]Чжоу Эньлай[/m]

同性婚姻
Однополый брак
	[m1]同性婚姻[/m]
	[m1]Однополый брак[/m]

中國共產黨
Коммунистическая партия Китая
	[m1]中國共產黨[/m]
	[m1]Коммунистическая партия Китая[/m]

俠盜獵車手V
Grand Theft Auto V
	[m1]俠盜獵車手V[/m]
	[m1]Grand Theft Auto V[/m]

偽基百科
Uncyclopedia
	[m1]偽基百科[/m]
	[m1]Uncyclopedia[/m]

堤亞高艾勤達拿
Алкантара, Тьяго
	[m1]堤亞高艾勤達拿[/m]
	[m1]Алкантара, Тьяго[/m]

法比加斯
Фабрегас, Сеск
	[m1]法比加斯[/m]
	[m1]Фабрегас, Сеск[/m]

西高地白嗲利
Вест-хайленд-уайт-терьер
	[m1]西高地白嗲利[/m]
	[m1]Вест-хайленд-уайт-терьер[/m]

塗鴉
Граффити
	[m1]塗鴉[/m]
	[m1]Граффити[/m]

馬勒當拿
Марадона, Диего Армандо
	[m1]馬勒當拿[/m]
	[m1]Марадона, Диего Армандо[/m]

手提電話
Сотовый телефон
	[m1]手提電話[/m]
	[m1]Сотовый телефон[/m]

太平山
Пик Виктория (Гонконг)
	[m1]太平山[/m]
	[m1]Пик Виктория (Гонконг)[/m]

鴕鳥
Страус
	[m1]鴕鳥[/m]
	[m1]Страус[/m]

香港國際機場
Чхеклапкок (аэропорт)
	[m1]香港國際機場[/m]
	[m1]Чхеклапкок (аэропорт)[/m]

霍金
Хокинг, Стивен Уильям
	[m1]霍金[/m]
	[m1]Хокинг, Стивен Уильям[/m]

公理
Аксиома
	[m1]公理[/m]
	[m1]Аксиома[/m]

玄燁
Канси
	[m1]玄燁[/m]
	[m1]Канси[/m]

阿拉加措特恩省
Арагацотнская область
	[m1]阿拉加措特恩省[/m]
	[m1]Арагацотнская область[/m]

土衞九
Феба (спутник Сатурна)
	[m1]土衞九[/m]
	[m1]Феба (спутник Сатурна)[/m]

韓文維基百科
Корейская Википедия
	[m1]韓文維基百科[/m]
	[m1]Корейская Википедия[/m]

成年年紀
Совершеннолетие
	[m1]成年年紀[/m]
	[m1]Совершеннолетие[/m]

沙加緬度
Сакраменто (Калифорния)
	[m1]沙加緬度[/m]
	[m1]Сакраменто (Калифорния)[/m]

米蘭大教堂
Миланский собор
	[m1]米蘭大教堂[/m]
	[m1]Миланский собор[/m]

檀香山
Гонолулу
	[m1]檀香山[/m]
	[m1]Гонолулу[/m]

朝鮮
Корея
	[m1]朝鮮[/m]
	[m1]Корея[/m]

€
Символ евро
	[m1]€[/m]
	[m1]Символ евро[/m]

1925年
1925 год
	[m1]1925年[/m]
	[m1]1925 год[/m]

1927年
1927 год
	[m1]1927年[/m]
	[m1]1927 год[/m]

李克強
Ли Кэцян
	[m1]李克強[/m]
	[m1]Ли Кэцян[/m]

王岐山
Ван Цишань
	[m1]王岐山[/m]
	[m1]Ван Цишань[/m]

曼徹斯特
Манчестер
	[m1]曼徹斯特[/m]
	[m1]Манчестер[/m]

高行健
Гао Синцзянь
	[m1]高行健[/m]
	[m1]Гао Синцзянь[/m]

阿士匹靈
Ацетилсалициловая кислота
	[m1]阿士匹靈[/m]
	[m1]Ацетилсалициловая кислота[/m]

特克斯與凱科斯群島
Теркс и Кайкос
	[m1]特克斯與凱科斯群島[/m]
	[m1]Теркс и Кайкос[/m]

刺繡
Вышивание
	[m1]刺繡[/m]
	[m1]Вышивание[/m]

朱鎔基
Чжу Жунцзи
	[m1]朱鎔基[/m]
	[m1]Чжу Жунцзи[/m]

李鵬
Ли Пэн
	[m1]李鵬[/m]
	[m1]Ли Пэн[/m]

亞利方疎十三世
Альфонсо XIII
	[m1]亞利方疎十三世[/m]
	[m1]Альфонсо XIII[/m]

紐英倫
Новая Англия
	[m1]紐英倫[/m]
	[m1]Новая Англия[/m]

布碌侖
Бруклин
	[m1]布碌侖[/m]
	[m1]Бруклин[/m]

皇后區
Куинс
	[m1]皇后區[/m]
	[m1]Куинс[/m]

1000年
1000 год
	[m1]1000年[/m]
	[m1]1000 год[/m]

999年
999 год
	[m1]999年[/m]
	[m1]999 год[/m]

天衛廿二
Франциско (спутник)
	[m1]天衛廿二[/m]
	[m1]Франциско (спутник)[/m]

天衛十六
Калибан (спутник)
	[m1]天衛十六[/m]
	[m1]Калибан (спутник)[/m]

天衛二十
Стефано (спутник)
	[m1]天衛二十[/m]
	[m1]Стефано (спутник)[/m]

天衛廿一
Тринкуло (спутник)
	[m1]天衛廿一[/m]
	[m1]Тринкуло (спутник)[/m]

天衛十七
Сикоракса (спутник)
	[m1]天衛十七[/m]
	[m1]Сикоракса (спутник)[/m]

天衛廿三
Маргарита (спутник)
	[m1]天衛廿三[/m]
	[m1]Маргарита (спутник)[/m]

天衛十八
Просперо (спутник)
	[m1]天衛十八[/m]
	[m1]Просперо (спутник)[/m]

狼
Волк
	[m1]狼[/m]
	[m1]Волк[/m]

天衛十九
Сетебос (спутник)
	[m1]天衛十九[/m]
	[m1]Сетебос (спутник)[/m]

天衛廿四
Фердинанд (спутник)
	[m1]天衛廿四[/m]
	[m1]Фердинанд (спутник)[/m]

越位 (足球)
Положение «вне игры» (футбол)
	[m1]越位 (足球)[/m]
	[m1]Положение «вне игры» (футбол)[/m]

烏龍波
Автогол
	[m1]烏龍波[/m]
	[m1]Автогол[/m]

碎片大廈
The Shard
	[m1]碎片大廈[/m]
	[m1]The Shard[/m]

北美足球大聯盟
MLS
	[m1]北美足球大聯盟[/m]
	[m1]MLS[/m]

波
Мяч
	[m1]波[/m]
	[m1]Мяч[/m]

黑手黨
Мафия
	[m1]黑手黨[/m]
	[m1]Мафия[/m]

1955年
1955 год
	[m1]1955年[/m]
	[m1]1955 год[/m]

1954年
1954 год
	[m1]1954年[/m]
	[m1]1954 год[/m]

1953年
1953 год
	[m1]1953年[/m]
	[m1]1953 год[/m]

1951年
1951 год
	[m1]1951年[/m]
	[m1]1951 год[/m]

1950年
1950 год
	[m1]1950年[/m]
	[m1]1950 год[/m]

1946年
1946 год
	[m1]1946年[/m]
	[m1]1946 год[/m]

1943年
1943 год
	[m1]1943年[/m]
	[m1]1943 год[/m]

1942年
1942 год
	[m1]1942年[/m]
	[m1]1942 год[/m]

1940年
1940 год
	[m1]1940年[/m]
	[m1]1940 год[/m]

1939年
1939 год
	[m1]1939年[/m]
	[m1]1939 год[/m]

1938年
1938 год
	[m1]1938年[/m]
	[m1]1938 год[/m]

1937年
1937 год
	[m1]1937年[/m]
	[m1]1937 год[/m]

1936年
1936 год
	[m1]1936年[/m]
	[m1]1936 год[/m]

曼聯
Манчестер Юнайтед
	[m1]曼聯[/m]
	[m1]Манчестер Юнайтед[/m]

1935年
1935 год
	[m1]1935年[/m]
	[m1]1935 год[/m]

阿士東維拉
Астон Вилла
	[m1]阿士東維拉[/m]
	[m1]Астон Вилла[/m]

1934年
1934 год
	[m1]1934年[/m]
	[m1]1934 год[/m]

紐卡素足球會
Ньюкасл Юнайтед
	[m1]紐卡素足球會[/m]
	[m1]Ньюкасл Юнайтед[/m]

昆士柏流浪足球會
Куинз Парк Рейнджерс
	[m1]昆士柏流浪足球會[/m]
	[m1]Куинз Парк Рейнджерс[/m]

1933年
1933 год
	[m1]1933年[/m]
	[m1]1933 год[/m]

史篤城足球會
Сток Сити
	[m1]史篤城足球會[/m]
	[m1]Сток Сити[/m]

新特蘭
Сандерленд (футбольный клуб)
	[m1]新特蘭[/m]
	[m1]Сандерленд (футбольный клуб)[/m]

熱刺
Тоттенхэм Хотспур
	[m1]熱刺[/m]
	[m1]Тоттенхэм Хотспур[/m]

1932年
1932 год
	[m1]1932年[/m]
	[m1]1932 год[/m]

歐洲聯賽冠軍盃
Лига чемпионов УЕФА
	[m1]歐洲聯賽冠軍盃[/m]
	[m1]Лига чемпионов УЕФА[/m]

1931年
1931 год
	[m1]1931年[/m]
	[m1]1931 год[/m]

1930年
1930 год
	[m1]1930年[/m]
	[m1]1930 год[/m]

鷺
Цаплевые
	[m1]鷺[/m]
	[m1]Цаплевые[/m]

1929年
1929 год
	[m1]1929年[/m]
	[m1]1929 год[/m]

FAIRY TAIL
Fairy Tail
	[m1]FAIRY TAIL[/m]
	[m1]Fairy Tail[/m]

平壤
Пхеньян
	[m1]平壤[/m]
	[m1]Пхеньян[/m]

新約聖經
Новый Завет
	[m1]新約聖經[/m]
	[m1]Новый Завет[/m]

全球定位系統
GPS
	[m1]全球定位系統[/m]
	[m1]GPS[/m]

106
106 (число)
	[m1]106[/m]
	[m1]106 (число)[/m]

蘇斯克查
Сульшер, Уле Гуннар
	[m1]蘇斯克查[/m]
	[m1]Сульшер, Уле Гуннар[/m]

蝴蝶夫人
Мадам Баттерфляй
	[m1]蝴蝶夫人[/m]
	[m1]Мадам Баттерфляй[/m]

奧斯卡金像獎
Оскар (кинопремия)
	[m1]奧斯卡金像獎[/m]
	[m1]Оскар (кинопремия)[/m]

2010年代
2010-е годы
	[m1]2010年代[/m]
	[m1]2010-е годы[/m]

黑森林蛋糕
Шварцвальд (торт)
	[m1]黑森林蛋糕[/m]
	[m1]Шварцвальд (торт)[/m]

米布甸
Рисовая каша
	[m1]米布甸[/m]
	[m1]Рисовая каша[/m]

真核生物
Эукариоты
	[m1]真核生物[/m]
	[m1]Эукариоты[/m]

泰姬陵酒店
Taj Mahal Palace & Tower
	[m1]泰姬陵酒店[/m]
	[m1]Taj Mahal Palace & Tower[/m]

9
9 (число)
	[m1]9[/m]
	[m1]9 (число)[/m]

蠍子
Скорпионы
	[m1]蠍子[/m]
	[m1]Скорпионы[/m]

弘曆
Цяньлун
	[m1]弘曆[/m]
	[m1]Цяньлун[/m]

蘇拉群島
Сула (острова)
	[m1]蘇拉群島[/m]
	[m1]Сула (острова)[/m]

蕭伯納
Шоу, Джордж Бернард
	[m1]蕭伯納[/m]
	[m1]Шоу, Джордж Бернард[/m]

美度石士郡
Мидлсекс
	[m1]美度石士郡[/m]
	[m1]Мидлсекс[/m]

中國大陸
Континентальный Китай
	[m1]中國大陸[/m]
	[m1]Континентальный Китай[/m]

黑龍江省
Хэйлунцзян
	[m1]黑龍江省[/m]
	[m1]Хэйлунцзян[/m]

中華人民共和國全國人民代表大會
Всекитайское собрание народных представителей
	[m1]中華人民共和國全國人民代表大會[/m]
	[m1]Всекитайское собрание народных представителей[/m]

全國人民代表大會常務委員會
Постоянный комитет Всекитайского собрания народных представителей
	[m1]全國人民代表大會常務委員會[/m]
	[m1]Постоянный комитет Всекитайского собрания народных представителей[/m]

中國人民政治協商會議
Народный политический консультативный совет Китая
	[m1]中國人民政治協商會議[/m]
	[m1]Народный политический консультативный совет Китая[/m]

馬英九
Ма Инцзю
	[m1]馬英九[/m]
	[m1]Ма Инцзю[/m]

1001年
1001 год
	[m1]1001年[/m]
	[m1]1001 год[/m]

1002年
1002 год
	[m1]1002年[/m]
	[m1]1002 год[/m]

1003年
1003 год
	[m1]1003年[/m]
	[m1]1003 год[/m]

1005年
1005 год
	[m1]1005年[/m]
	[m1]1005 год[/m]

1006年
1006 год
	[m1]1006年[/m]
	[m1]1006 год[/m]

1007年
1007 год
	[m1]1007年[/m]
	[m1]1007 год[/m]

1008年
1008 год
	[m1]1008年[/m]
	[m1]1008 год[/m]

1009年
1009 год
	[m1]1009年[/m]
	[m1]1009 год[/m]

1010年
1010 год
	[m1]1010年[/m]
	[m1]1010 год[/m]

1011年
1011 год
	[m1]1011年[/m]
	[m1]1011 год[/m]

1012年
1012 год
	[m1]1012年[/m]
	[m1]1012 год[/m]

1013年
1013 год
	[m1]1013年[/m]
	[m1]1013 год[/m]

威廉·安德斯
Андерс, Уильям
	[m1]威廉·安德斯[/m]
	[m1]Андерс, Уильям[/m]

1014年
1014 год
	[m1]1014年[/m]
	[m1]1014 год[/m]

1015年
1015 год
	[m1]1015年[/m]
	[m1]1015 год[/m]

1016年
1016 год
	[m1]1016年[/m]
	[m1]1016 год[/m]

1017年
1017 год
	[m1]1017年[/m]
	[m1]1017 год[/m]

1018年
1018 год
	[m1]1018年[/m]
	[m1]1018 год[/m]

1019年
1019 год
	[m1]1019年[/m]
	[m1]1019 год[/m]

1020年
1020 год
	[m1]1020年[/m]
	[m1]1020 год[/m]

1021年
1021 год
	[m1]1021年[/m]
	[m1]1021 год[/m]

1022年
1022 год
	[m1]1022年[/m]
	[m1]1022 год[/m]

1023年
1023 год
	[m1]1023年[/m]
	[m1]1023 год[/m]

1024年
1024 год
	[m1]1024年[/m]
	[m1]1024 год[/m]

1025年
1025 год
	[m1]1025年[/m]
	[m1]1025 год[/m]

1026年
1026 год
	[m1]1026年[/m]
	[m1]1026 год[/m]

1027年
1027 год
	[m1]1027年[/m]
	[m1]1027 год[/m]

1028年
1028 год
	[m1]1028年[/m]
	[m1]1028 год[/m]

1029年
1029 год
	[m1]1029年[/m]
	[m1]1029 год[/m]

1030年
1030 год
	[m1]1030年[/m]
	[m1]1030 год[/m]

1031年
1031 год
	[m1]1031年[/m]
	[m1]1031 год[/m]

邊和
Бьенхоа
	[m1]邊和[/m]
	[m1]Бьенхоа[/m]

FIFA世界盃
Чемпионат мира по футболу
	[m1]FIFA世界盃[/m]
	[m1]Чемпионат мира по футболу[/m]

1032年
1032 год
	[m1]1032年[/m]
	[m1]1032 год[/m]

1033年
1033 год
	[m1]1033年[/m]
	[m1]1033 год[/m]

FIFA女子世界盃
Чемпионат мира по футболу среди женщин
	[m1]FIFA女子世界盃[/m]
	[m1]Чемпионат мира по футболу среди женщин[/m]

1034年
1034 год
	[m1]1034年[/m]
	[m1]1034 год[/m]

1035年
1035 год
	[m1]1035年[/m]
	[m1]1035 год[/m]

1036年
1036 год
	[m1]1036年[/m]
	[m1]1036 год[/m]

1037年
1037 год
	[m1]1037年[/m]
	[m1]1037 год[/m]

1038年
1038 год
	[m1]1038年[/m]
	[m1]1038 год[/m]

1039年
1039 год
	[m1]1039年[/m]
	[m1]1039 год[/m]

1040年
1040 год
	[m1]1040年[/m]
	[m1]1040 год[/m]

1041年
1041 год
	[m1]1041年[/m]
	[m1]1041 год[/m]

1042年
1042 год
	[m1]1042年[/m]
	[m1]1042 год[/m]

1043年
1043 год
	[m1]1043年[/m]
	[m1]1043 год[/m]

1044年
1044 год
	[m1]1044年[/m]
	[m1]1044 год[/m]

1045年
1045 год
	[m1]1045年[/m]
	[m1]1045 год[/m]

1046年
1046 год
	[m1]1046年[/m]
	[m1]1046 год[/m]

1047年
1047 год
	[m1]1047年[/m]
	[m1]1047 год[/m]

1048年
1048 год
	[m1]1048年[/m]
	[m1]1048 год[/m]

1049年
1049 год
	[m1]1049年[/m]
	[m1]1049 год[/m]

1050年
1050 год
	[m1]1050年[/m]
	[m1]1050 год[/m]

1051年
1051 год
	[m1]1051年[/m]
	[m1]1051 год[/m]

1052年
1052 год
	[m1]1052年[/m]
	[m1]1052 год[/m]

1053年
1053 год
	[m1]1053年[/m]
	[m1]1053 год[/m]

1054年
1054 год
	[m1]1054年[/m]
	[m1]1054 год[/m]

1055年
1055 год
	[m1]1055年[/m]
	[m1]1055 год[/m]

1056年
1056 год
	[m1]1056年[/m]
	[m1]1056 год[/m]

1057年
1057 год
	[m1]1057年[/m]
	[m1]1057 год[/m]

1058年
1058 год
	[m1]1058年[/m]
	[m1]1058 год[/m]

1059年
1059 год
	[m1]1059年[/m]
	[m1]1059 год[/m]

1060年
1060 год
	[m1]1060年[/m]
	[m1]1060 год[/m]

ABC群島
Острова ABC
	[m1]ABC群島[/m]
	[m1]Острова ABC[/m]

1061年
1061 год
	[m1]1061年[/m]
	[m1]1061 год[/m]

1062年
1062 год
	[m1]1062年[/m]
	[m1]1062 год[/m]

1063年
1063 год
	[m1]1063年[/m]
	[m1]1063 год[/m]

1064年
1064 год
	[m1]1064年[/m]
	[m1]1064 год[/m]

1065年
1065 год
	[m1]1065年[/m]
	[m1]1065 год[/m]

香港電影金像獎
Гонконгская кинопремия
	[m1]香港電影金像獎[/m]
	[m1]Гонконгская кинопремия[/m]

1066年
1066 год
	[m1]1066年[/m]
	[m1]1066 год[/m]

1067年
1067 год
	[m1]1067年[/m]
	[m1]1067 год[/m]

1068年
1068 год
	[m1]1068年[/m]
	[m1]1068 год[/m]

1069年
1069 год
	[m1]1069年[/m]
	[m1]1069 год[/m]

1070年
1070 год
	[m1]1070年[/m]
	[m1]1070 год[/m]

1071年
1071 год
	[m1]1071年[/m]
	[m1]1071 год[/m]

1072年
1072 год
	[m1]1072年[/m]
	[m1]1072 год[/m]

1073年
1073 год
	[m1]1073年[/m]
	[m1]1073 год[/m]

1074年
1074 год
	[m1]1074年[/m]
	[m1]1074 год[/m]

1075年
1075 год
	[m1]1075年[/m]
	[m1]1075 год[/m]

1076年
1076 год
	[m1]1076年[/m]
	[m1]1076 год[/m]

1077年
1077 год
	[m1]1077年[/m]
	[m1]1077 год[/m]

1078年
1078 год
	[m1]1078年[/m]
	[m1]1078 год[/m]

1079年
1079 год
	[m1]1079年[/m]
	[m1]1079 год[/m]

布力般流浪
Блэкберн Роверс
	[m1]布力般流浪[/m]
	[m1]Блэкберн Роверс[/m]

海衞四
Таласса (спутник)
	[m1]海衞四[/m]
	[m1]Таласса (спутник)[/m]

1080年
1080 год
	[m1]1080年[/m]
	[m1]1080 год[/m]

1081年
1081 год
	[m1]1081年[/m]
	[m1]1081 год[/m]

1082年
1082 год
	[m1]1082年[/m]
	[m1]1082 год[/m]

海衞五
Деспина (спутник)
	[m1]海衞五[/m]
	[m1]Деспина (спутник)[/m]

1083年
1083 год
	[m1]1083年[/m]
	[m1]1083 год[/m]

1084年
1084 год
	[m1]1084年[/m]
	[m1]1084 год[/m]

1085年
1085 год
	[m1]1085年[/m]
	[m1]1085 год[/m]

1086年
1086 год
	[m1]1086年[/m]
	[m1]1086 год[/m]

1087年
1087 год
	[m1]1087年[/m]
	[m1]1087 год[/m]

1088年
1088 год
	[m1]1088年[/m]
	[m1]1088 год[/m]

海衞六
Галатея (спутник)
	[m1]海衞六[/m]
	[m1]Галатея (спутник)[/m]

1089年
1089 год
	[m1]1089年[/m]
	[m1]1089 год[/m]

1090年
1090 год
	[m1]1090年[/m]
	[m1]1090 год[/m]

1091年
1091 год
	[m1]1091年[/m]
	[m1]1091 год[/m]

海衞七
Ларисса (спутник)
	[m1]海衞七[/m]
	[m1]Ларисса (спутник)[/m]

1092年
1092 год
	[m1]1092年[/m]
	[m1]1092 год[/m]

1093年
1093 год
	[m1]1093年[/m]
	[m1]1093 год[/m]

1094年
1094 год
	[m1]1094年[/m]
	[m1]1094 год[/m]

1095年
1095 год
	[m1]1095年[/m]
	[m1]1095 год[/m]

香港島
Гонконг (остров)
	[m1]香港島[/m]
	[m1]Гонконг (остров)[/m]

1096年
1096 год
	[m1]1096年[/m]
	[m1]1096 год[/m]

1097年
1097 год
	[m1]1097年[/m]
	[m1]1097 год[/m]

芽莊
Нячанг
	[m1]芽莊[/m]
	[m1]Нячанг[/m]

1098年
1098 год
	[m1]1098年[/m]
	[m1]1098 год[/m]

1099年
1099 год
	[m1]1099年[/m]
	[m1]1099 год[/m]

海衞九
Галимеда (спутник)
	[m1]海衞九[/m]
	[m1]Галимеда (спутник)[/m]

1106年
1106 год
	[m1]1106年[/m]
	[m1]1106 год[/m]

英格蘭冠軍足球聯賽
Чемпионат Футбольной лиги Англии
	[m1]英格蘭冠軍足球聯賽[/m]
	[m1]Чемпионат Футбольной лиги Англии[/m]

1107年
1107 год
	[m1]1107年[/m]
	[m1]1107 год[/m]

1108年
1108 год
	[m1]1108年[/m]
	[m1]1108 год[/m]

1109年
1109 год
	[m1]1109年[/m]
	[m1]1109 год[/m]

海衞十一
Сао (спутник)
	[m1]海衞十一[/m]
	[m1]Сао (спутник)[/m]

1110年
1110 год
	[m1]1110年[/m]
	[m1]1110 год[/m]

波多利斯克
Подольск
	[m1]波多利斯克[/m]
	[m1]Подольск[/m]

1111年
1111 год
	[m1]1111年[/m]
	[m1]1111 год[/m]

1112年
1112 год
	[m1]1112年[/m]
	[m1]1112 год[/m]

海衞十二
Лаомедея (спутник)
	[m1]海衞十二[/m]
	[m1]Лаомедея (спутник)[/m]

1113年
1113 год
	[m1]1113年[/m]
	[m1]1113 год[/m]

1114年
1114 год
	[m1]1114年[/m]
	[m1]1114 год[/m]

1115年
1115 год
	[m1]1115年[/m]
	[m1]1115 год[/m]

海衞十
Псамафа (спутник)
	[m1]海衞十[/m]
	[m1]Псамафа (спутник)[/m]

1116年
1116 год
	[m1]1116年[/m]
	[m1]1116 год[/m]

矮黑猩猩
Карликовый шимпанзе
	[m1]矮黑猩猩[/m]
	[m1]Карликовый шимпанзе[/m]

1117年
1117 год
	[m1]1117年[/m]
	[m1]1117 год[/m]

1118年
1118 год
	[m1]1118年[/m]
	[m1]1118 год[/m]

1119年
1119 год
	[m1]1119年[/m]
	[m1]1119 год[/m]

搜尋器
Поисковая машина
	[m1]搜尋器[/m]
	[m1]Поисковая машина[/m]

1120年
1120 год
	[m1]1120年[/m]
	[m1]1120 год[/m]

教宗
Папство
	[m1]教宗[/m]
	[m1]Папство[/m]

鹼金屬
Щелочные металлы
	[m1]鹼金屬[/m]
	[m1]Щелочные металлы[/m]

1130年
1130 год
	[m1]1130年[/m]
	[m1]1130 год[/m]

鹼土金屬
Щёлочноземельные металлы
	[m1]鹼土金屬[/m]
	[m1]Щёлочноземельные металлы[/m]

鑭系元素
Лантаноиды
	[m1]鑭系元素[/m]
	[m1]Лантаноиды[/m]

海衞十三
Несо (спутник)
	[m1]海衞十三[/m]
	[m1]Несо (спутник)[/m]

錒系元素
Актиноиды
	[m1]錒系元素[/m]
	[m1]Актиноиды[/m]

1131年
1131 год
	[m1]1131年[/m]
	[m1]1131 год[/m]

科雷亞
Корреа, Рафаэль
	[m1]科雷亞[/m]
	[m1]Корреа, Рафаэль[/m]

1132年
1132 год
	[m1]1132年[/m]
	[m1]1132 год[/m]

1133年
1133 год
	[m1]1133年[/m]
	[m1]1133 год[/m]

過渡金屬
Переходные металлы
	[m1]過渡金屬[/m]
	[m1]Переходные металлы[/m]

1134年
1134 год
	[m1]1134年[/m]
	[m1]1134 год[/m]

1135年
1135 год
	[m1]1135年[/m]
	[m1]1135 год[/m]

類金屬
Полуметаллы
	[m1]類金屬[/m]
	[m1]Полуметаллы[/m]

1136年
1136 год
	[m1]1136年[/m]
	[m1]1136 год[/m]

非金屬元素
Неметаллы
	[m1]非金屬元素[/m]
	[m1]Неметаллы[/m]

1137年
1137 год
	[m1]1137年[/m]
	[m1]1137 год[/m]

鹵素
Галогены
	[m1]鹵素[/m]
	[m1]Галогены[/m]

1138年
1138 год
	[m1]1138年[/m]
	[m1]1138 год[/m]

1139年
1139 год
	[m1]1139年[/m]
	[m1]1139 год[/m]

惰性氣體
Благородные газы
	[m1]惰性氣體[/m]
	[m1]Благородные газы[/m]

5年
5 год
	[m1]5年[/m]
	[m1]5 год[/m]

1140年
1140 год
	[m1]1140年[/m]
	[m1]1140 год[/m]

1141年
1141 год
	[m1]1141年[/m]
	[m1]1141 год[/m]

1142年
1142 год
	[m1]1142年[/m]
	[m1]1142 год[/m]

1143年
1143 год
	[m1]1143年[/m]
	[m1]1143 год[/m]

1144年
1144 год
	[m1]1144年[/m]
	[m1]1144 год[/m]

4年
4 год
	[m1]4年[/m]
	[m1]4 год[/m]

1145年
1145 год
	[m1]1145年[/m]
	[m1]1145 год[/m]

狗牙
Клыки
	[m1]狗牙[/m]
	[m1]Клыки[/m]

1146年
1146 год
	[m1]1146年[/m]
	[m1]1146 год[/m]

1147年
1147 год
	[m1]1147年[/m]
	[m1]1147 год[/m]

1148年
1148 год
	[m1]1148年[/m]
	[m1]1148 год[/m]

3年
3 год
	[m1]3年[/m]
	[m1]3 год[/m]

1149年
1149 год
	[m1]1149年[/m]
	[m1]1149 год[/m]

1150年
1150 год
	[m1]1150年[/m]
	[m1]1150 год[/m]

1151年
1151 год
	[m1]1151年[/m]
	[m1]1151 год[/m]

1152年
1152 год
	[m1]1152年[/m]
	[m1]1152 год[/m]

1153年
1153 год
	[m1]1153年[/m]
	[m1]1153 год[/m]

2年
2 год
	[m1]2年[/m]
	[m1]2 год[/m]

1154年
1154 год
	[m1]1154年[/m]
	[m1]1154 год[/m]

1155年
1155 год
	[m1]1155年[/m]
	[m1]1155 год[/m]

1156年
1156 год
	[m1]1156年[/m]
	[m1]1156 год[/m]

公家領域
Общественное достояние
	[m1]公家領域[/m]
	[m1]Общественное достояние[/m]

1157年
1157 год
	[m1]1157年[/m]
	[m1]1157 год[/m]

1158年
1158 год
	[m1]1158年[/m]
	[m1]1158 год[/m]

1159年
1159 год
	[m1]1159年[/m]
	[m1]1159 год[/m]

布加勒斯特
Бухарест
	[m1]布加勒斯特[/m]
	[m1]Бухарест[/m]

1160年
1160 год
	[m1]1160年[/m]
	[m1]1160 год[/m]

1161年
1161 год
	[m1]1161年[/m]
	[m1]1161 год[/m]

1162年
1162 год
	[m1]1162年[/m]
	[m1]1162 год[/m]

1163年
1163 год
	[m1]1163年[/m]
	[m1]1163 год[/m]

戈爾
Гор, Альберт
	[m1]戈爾[/m]
	[m1]Гор, Альберт[/m]

1164年
1164 год
	[m1]1164年[/m]
	[m1]1164 год[/m]

羅浮宮
Лувр
	[m1]羅浮宮[/m]
	[m1]Лувр[/m]

1165年
1165 год
	[m1]1165年[/m]
	[m1]1165 год[/m]

1166年
1166 год
	[m1]1166年[/m]
	[m1]1166 год[/m]

1167年
1167 год
	[m1]1167年[/m]
	[m1]1167 год[/m]

1168年
1168 год
	[m1]1168年[/m]
	[m1]1168 год[/m]

1169年
1169 год
	[m1]1169年[/m]
	[m1]1169 год[/m]

1170年
1170 год
	[m1]1170年[/m]
	[m1]1170 год[/m]

波多黎各獨立黨
Партия независимости Пуэрто-Рико
	[m1]波多黎各獨立黨[/m]
	[m1]Партия независимости Пуэрто-Рико[/m]

1171年
1171 год
	[m1]1171年[/m]
	[m1]1171 год[/m]

泰晤士河
Темза
	[m1]泰晤士河[/m]
	[m1]Темза[/m]

1172年
1172 год
	[m1]1172年[/m]
	[m1]1172 год[/m]

1173年
1173 год
	[m1]1173年[/m]
	[m1]1173 год[/m]

地拉那
Тирана
	[m1]地拉那[/m]
	[m1]Тирана[/m]

1174年
1174 год
	[m1]1174年[/m]
	[m1]1174 год[/m]

1175年
1175 год
	[m1]1175年[/m]
	[m1]1175 год[/m]

1176年
1176 год
	[m1]1176年[/m]
	[m1]1176 год[/m]

1177年
1177 год
	[m1]1177年[/m]
	[m1]1177 год[/m]

1178年
1178 год
	[m1]1178年[/m]
	[m1]1178 год[/m]

1179年
1179 год
	[m1]1179年[/m]
	[m1]1179 год[/m]

1180年
1180 год
	[m1]1180年[/m]
	[m1]1180 год[/m]

1181年
1181 год
	[m1]1181年[/m]
	[m1]1181 год[/m]

驢
Домашний осёл
	[m1]驢[/m]
	[m1]Домашний осёл[/m]

1182年
1182 год
	[m1]1182年[/m]
	[m1]1182 год[/m]

1928年
1928 год
	[m1]1928年[/m]
	[m1]1928 год[/m]

1183年
1183 год
	[m1]1183年[/m]
	[m1]1183 год[/m]

1184年
1184 год
	[m1]1184年[/m]
	[m1]1184 год[/m]

1185年
1185 год
	[m1]1185年[/m]
	[m1]1185 год[/m]

1186年
1186 год
	[m1]1186年[/m]
	[m1]1186 год[/m]

1187年
1187 год
	[m1]1187年[/m]
	[m1]1187 год[/m]

1188年
1188 год
	[m1]1188年[/m]
	[m1]1188 год[/m]

1189年
1189 год
	[m1]1189年[/m]
	[m1]1189 год[/m]

1190年
1190 год
	[m1]1190年[/m]
	[m1]1190 год[/m]

1191年
1191 год
	[m1]1191年[/m]
	[m1]1191 год[/m]

1192年
1192 год
	[m1]1192年[/m]
	[m1]1192 год[/m]

1193年
1193 год
	[m1]1193年[/m]
	[m1]1193 год[/m]

1194年
1194 год
	[m1]1194年[/m]
	[m1]1194 год[/m]

1195年
1195 год
	[m1]1195年[/m]
	[m1]1195 год[/m]

1196年
1196 год
	[m1]1196年[/m]
	[m1]1196 год[/m]

1197年
1197 год
	[m1]1197年[/m]
	[m1]1197 год[/m]

1198年
1198 год
	[m1]1198年[/m]
	[m1]1198 год[/m]

1199年
1199 год
	[m1]1199年[/m]
	[m1]1199 год[/m]

紅樹林
Мангры
	[m1]紅樹林[/m]
	[m1]Мангры[/m]

四川
Сычуань
	[m1]四川[/m]
	[m1]Сычуань[/m]

20國集團
Большая двадцатка
	[m1]20國集團[/m]
	[m1]Большая двадцатка[/m]

6年
6 год
	[m1]6年[/m]
	[m1]6 год[/m]

舊約聖經
Ветхий Завет
	[m1]舊約聖經[/m]
	[m1]Ветхий Завет[/m]

蹺蹺板
Качели-балансир
	[m1]蹺蹺板[/m]
	[m1]Качели-балансир[/m]

Josh Duhamel
Дюамель, Джош
	[m1]Josh Duhamel[/m]
	[m1]Дюамель, Джош[/m]

蔡元培
Цай Юаньпэй
	[m1]蔡元培[/m]
	[m1]Цай Юаньпэй[/m]

聖誕節
Рождество Христово
	[m1]聖誕節[/m]
	[m1]Рождество Христово[/m]

羅曼語族
Романские языки
	[m1]羅曼語族[/m]
	[m1]Романские языки[/m]

三角形
Треугольник
	[m1]三角形[/m]
	[m1]Треугольник[/m]

閏年
Високосный год
	[m1]閏年[/m]
	[m1]Високосный год[/m]

喬布斯
Джобс, Стив
	[m1]喬布斯[/m]
	[m1]Джобс, Стив[/m]

Lady Gaga
Леди Гага
	[m1]Lady Gaga[/m]
	[m1]Леди Гага[/m]

印歐語系
Индоевропейские языки
	[m1]印歐語系[/m]
	[m1]Индоевропейские языки[/m]

貝賴寧格堡
Брайнигерберг
	[m1]貝賴寧格堡[/m]
	[m1]Брайнигерберг[/m]

卡達菲
Каддафи, Муаммар
	[m1]卡達菲[/m]
	[m1]Каддафи, Муаммар[/m]

法國國際廣播電台
Международное французское радио
	[m1]法國國際廣播電台[/m]
	[m1]Международное французское радио[/m]

老虎
Тигр
	[m1]老虎[/m]
	[m1]Тигр[/m]

環卡洛斯一世
Хуан Карлос I
	[m1]環卡洛斯一世[/m]
	[m1]Хуан Карлос I[/m]

蝙蝠車
Бэтмобиль
	[m1]蝙蝠車[/m]
	[m1]Бэтмобиль[/m]

飲筒粉
Букатини
	[m1]飲筒粉[/m]
	[m1]Букатини[/m]

通粉
Макароны
	[m1]通粉[/m]
	[m1]Макароны[/m]

意粉
Спагетти
	[m1]意粉[/m]
	[m1]Спагетти[/m]

闊麪
Феттуччине
	[m1]闊麪[/m]
	[m1]Феттуччине[/m]

扁意粉
Лингуине
	[m1]扁意粉[/m]
	[m1]Лингуине[/m]

意大利雲吞
Тортеллини
	[m1]意大利雲吞[/m]
	[m1]Тортеллини[/m]

玉棋
Ньокки
	[m1]玉棋[/m]
	[m1]Ньокки[/m]

倫敦地下鐵
Лондонский метрополитен
	[m1]倫敦地下鐵[/m]
	[m1]Лондонский метрополитен[/m]

阿思思
Ассизи
	[m1]阿思思[/m]
	[m1]Ассизи[/m]

托迪
Тотти, Франческо
	[m1]托迪[/m]
	[m1]Тотти, Франческо[/m]

一氧化二氫惡作劇
Дигидрогена монооксид
	[m1]一氧化二氫惡作劇[/m]
	[m1]Дигидрогена монооксид[/m]

奄列
Омлет
	[m1]奄列[/m]
	[m1]Омлет[/m]

薯
Корнеплод
	[m1]薯[/m]
	[m1]Корнеплод[/m]

張學良
Чжан Сюэлян
	[m1]張學良[/m]
	[m1]Чжан Сюэлян[/m]

李嘉誠
Ли Кашин
	[m1]李嘉誠[/m]
	[m1]Ли Кашин[/m]

少女時代
Girls’ Generation
	[m1]少女時代[/m]
	[m1]Girls’ Generation[/m]

日產汽車
Nissan
	[m1]日產汽車[/m]
	[m1]Nissan[/m]

李宗仁
Ли Цзунжэнь
	[m1]李宗仁[/m]
	[m1]Ли Цзунжэнь[/m]

獨島
Лианкур
	[m1]獨島[/m]
	[m1]Лианкур[/m]

火機
Зажигалка
	[m1]火機[/m]
	[m1]Зажигалка[/m]

水原
Сувон
	[m1]水原[/m]
	[m1]Сувон[/m]

三星集團
Samsung
	[m1]三星集團[/m]
	[m1]Samsung[/m]

愛德華七世
Эдуард VII
	[m1]愛德華七世[/m]
	[m1]Эдуард VII[/m]

艾菲爾
Эйфель, Гюстав
	[m1]艾菲爾[/m]
	[m1]Эйфель, Гюстав[/m]

大田
Тэджон
	[m1]大田[/m]
	[m1]Тэджон[/m]

大邱
Тэгу
	[m1]大邱[/m]
	[m1]Тэгу[/m]

世宗特別自治市
Седжон (город)
	[m1]世宗特別自治市[/m]
	[m1]Седжон (город)[/m]

仁川國際機場
Инчхон (аэропорт)
	[m1]仁川國際機場[/m]
	[m1]Инчхон (аэропорт)[/m]

仁川
Инчхон
	[m1]仁川[/m]
	[m1]Инчхон[/m]

京畿道
Кёнгидо
	[m1]京畿道[/m]
	[m1]Кёнгидо[/m]

黃菖蒲
Ирис ложноаировый
	[m1]黃菖蒲[/m]
	[m1]Ирис ложноаировый[/m]

卻耶
Кёге
	[m1]卻耶[/m]
	[m1]Кёге[/m]

頭頓
Вунгтау
	[m1]頭頓[/m]
	[m1]Вунгтау[/m]

斯堪的納維亞
Скандинавия
	[m1]斯堪的納維亞[/m]
	[m1]Скандинавия[/m]

復活節
Пасха
	[m1]復活節[/m]
	[m1]Пасха[/m]

基施紐
Кишинёв
	[m1]基施紐[/m]
	[m1]Кишинёв[/m]

電腦科學
Информатика
	[m1]電腦科學[/m]
	[m1]Информатика[/m]

自然數
Натуральное число
	[m1]自然數[/m]
	[m1]Натуральное число[/m]

日耳曼語族
Германские языки
	[m1]日耳曼語族[/m]
	[m1]Германские языки[/m]

社會學
Социология
	[m1]社會學[/m]
	[m1]Социология[/m]

阿魯巴島
Аруба
	[m1]阿魯巴島[/m]
	[m1]Аруба[/m]

國際音標
Международный фонетический алфавит
	[m1]國際音標[/m]
	[m1]Международный фонетический алфавит[/m]

Windows Mobile
Windows Mobile
	[m1]Windows Mobile[/m]
	[m1]Windows Mobile[/m]

河北
Хэбэй
	[m1]河北[/m]
	[m1]Хэбэй[/m]

鴇
Дрофиные
	[m1]鴇[/m]
	[m1]Дрофиные[/m]

單孔目
Однопроходные
	[m1]單孔目[/m]
	[m1]Однопроходные[/m]

薄熙來
Бо Силай
	[m1]薄熙來[/m]
	[m1]Бо Силай[/m]

針鼴
Ехидновые
	[m1]針鼴[/m]
	[m1]Ехидновые[/m]

GFDL
GNU FDL
	[m1]GFDL[/m]
	[m1]GNU FDL[/m]

汪精衞
Ван Цзинвэй
	[m1]汪精衞[/m]
	[m1]Ван Цзинвэй[/m]

貨物崇拜
Карго-культ
	[m1]貨物崇拜[/m]
	[m1]Карго-культ[/m]

克里
Керри, Джон
	[m1]克里[/m]
	[m1]Керри, Джон[/m]

陳水扁
Чэнь Шуйбянь
	[m1]陳水扁[/m]
	[m1]Чэнь Шуйбянь[/m]

蛋撻
Яичный тарт
	[m1]蛋撻[/m]
	[m1]Яичный тарт[/m]

臺灣
Тайвань
	[m1]臺灣[/m]
	[m1]Тайвань[/m]

朱德
Чжу Дэ
	[m1]朱德[/m]
	[m1]Чжу Дэ[/m]

白堡
Висамбур
	[m1]白堡[/m]
	[m1]Висамбур[/m]

智能電話
Смартфон
	[m1]智能電話[/m]
	[m1]Смартфон[/m]

紐約
Нью-Йорк (значения)
	[m1]紐約[/m]
	[m1]Нью-Йорк (значения)[/m]

石油
Нефть
	[m1]石油[/m]
	[m1]Нефть[/m]

石屎
Бетон
	[m1]石屎[/m]
	[m1]Бетон[/m]

The Pirate Bay
The Pirate Bay
	[m1]The Pirate Bay[/m]
	[m1]The Pirate Bay[/m]

地理座標系統
Географические координаты
	[m1]地理座標系統[/m]
	[m1]Географические координаты[/m]

腓特烈師拿
Шиллер, Фридрих
	[m1]腓特烈師拿[/m]
	[m1]Шиллер, Фридрих[/m]

鞋
Лёгкая обувь
	[m1]鞋[/m]
	[m1]Лёгкая обувь[/m]

銀行
Банк
	[m1]銀行[/m]
	[m1]Банк[/m]

公園
Парк
	[m1]公園[/m]
	[m1]Парк[/m]

車牌號碼
Автомобильные номера
	[m1]車牌號碼[/m]
	[m1]Автомобильные номера[/m]

墨西哥蠑螈
Аксолотль
	[m1]墨西哥蠑螈[/m]
	[m1]Аксолотль[/m]

人奶
Женское молоко
	[m1]人奶[/m]
	[m1]Женское молоко[/m]

車房
Гараж
	[m1]車房[/m]
	[m1]Гараж[/m]

911陰謀論
Теории заговора относительно событий 11 сентября 2001 года
	[m1]911陰謀論[/m]
	[m1]Теории заговора относительно событий 11 сентября 2001 года[/m]

人口密度
Плотность населения
	[m1]人口密度[/m]
	[m1]Плотность населения[/m]

愛爾蘭島
Ирландия (остров)
	[m1]愛爾蘭島[/m]
	[m1]Ирландия (остров)[/m]

巴拉福特
Брадфорд
	[m1]巴拉福特[/m]
	[m1]Брадфорд[/m]

安老院
Дом престарелых
	[m1]安老院[/m]
	[m1]Дом престарелых[/m]

鮮奶特濃咖啡
Латте макиато
	[m1]鮮奶特濃咖啡[/m]
	[m1]Латте макиато[/m]

史雲斯
Суонси
	[m1]史雲斯[/m]
	[m1]Суонси[/m]

哈雷彗星
Комета Галлея
	[m1]哈雷彗星[/m]
	[m1]Комета Галлея[/m]

車士打郡
Чешир
	[m1]車士打郡[/m]
	[m1]Чешир[/m]

金巴倫郡
Камбрия
	[m1]金巴倫郡[/m]
	[m1]Камбрия[/m]

蘭開夏郡
Ланкашир
	[m1]蘭開夏郡[/m]
	[m1]Ланкашир[/m]

諾森伯倫郡
Нортамберленд
	[m1]諾森伯倫郡[/m]
	[m1]Нортамберленд[/m]

杜咸郡
Дарем (графство)
	[m1]杜咸郡[/m]
	[m1]Дарем (графство)[/m]

林肯郡
Линкольншир
	[m1]林肯郡[/m]
	[m1]Линкольншир[/m]

諾定咸郡
Ноттингемшир
	[m1]諾定咸郡[/m]
	[m1]Ноттингемшир[/m]

打比郡
Дербишир
	[m1]打比郡[/m]
	[m1]Дербишир[/m]

史樂郡
Шропшир
	[m1]史樂郡[/m]
	[m1]Шропшир[/m]

0年
0 год
	[m1]0年[/m]
	[m1]0 год[/m]

史德福郡
Стаффордшир
	[m1]史德福郡[/m]
	[m1]Стаффордшир[/m]

里斯特郡
Лестершир
	[m1]里斯特郡[/m]
	[m1]Лестершир[/m]

律倫郡
Ратленд (графство)
	[m1]律倫郡[/m]
	[m1]Ратленд (графство)[/m]

1年
1 год
	[m1]1年[/m]
	[m1]1 год[/m]

諾福郡
Норфолк
	[m1]諾福郡[/m]
	[m1]Норфолк[/m]

修福郡
Суффолк
	[m1]修福郡[/m]
	[m1]Суффолк[/m]

劍橋郡
Кембриджшир
	[m1]劍橋郡[/m]
	[m1]Кембриджшир[/m]

魯迅
Лу Синь
	[m1]魯迅[/m]
	[m1]Лу Синь[/m]

諾咸頓郡
Нортгемптоншир
	[m1]諾咸頓郡[/m]
	[m1]Нортгемптоншир[/m]

西密德蘭
Уэст-Мидлендс
	[m1]西密德蘭[/m]
	[m1]Уэст-Мидлендс[/m]

禧福郡
Херефордшир
	[m1]禧福郡[/m]
	[m1]Херефордшир[/m]

窩士打郡
Вустершир
	[m1]窩士打郡[/m]
	[m1]Вустершир[/m]

窩域郡
Уорикшир
	[m1]窩域郡[/m]
	[m1]Уорикшир[/m]

百福郡
Бедфордшир
	[m1]百福郡[/m]
	[m1]Бедфордшир[/m]

康和郡
Корнуолл
	[m1]康和郡[/m]
	[m1]Корнуолл[/m]

碧仙桃
Бристоль
	[m1]碧仙桃[/m]
	[m1]Бристоль[/m]

德雲郡
Девон (графство)
	[m1]德雲郡[/m]
	[m1]Девон (графство)[/m]

森麻錫郡
Сомерсет
	[m1]森麻錫郡[/m]
	[m1]Сомерсет[/m]

多實郡
Дорсет
	[m1]多實郡[/m]
	[m1]Дорсет[/m]

告羅士打郡
Глостершир
	[m1]告羅士打郡[/m]
	[m1]Глостершир[/m]

牛津郡
Оксфордшир
	[m1]牛津郡[/m]
	[m1]Оксфордшир[/m]

10年
10 год
	[m1]10年[/m]
	[m1]10 год[/m]

渭州郡
Уилтшир
	[m1]渭州郡[/m]
	[m1]Уилтшир[/m]

納殊維爾
Нашвилл
	[m1]納殊維爾[/m]
	[m1]Нашвилл[/m]

衡州郡
Хэмпшир
	[m1]衡州郡[/m]
	[m1]Хэмпшир[/m]

柏莎郡
Беркшир
	[m1]柏莎郡[/m]
	[m1]Беркшир[/m]

白金漢郡
Бакингемшир
	[m1]白金漢郡[/m]
	[m1]Бакингемшир[/m]

20年
20 год
	[m1]20年[/m]
	[m1]20 год[/m]

雅息士郡
Эссекс
	[m1]雅息士郡[/m]
	[m1]Эссекс[/m]

舒梨郡
Суррей
	[m1]舒梨郡[/m]
	[m1]Суррей[/m]

30年
30 год
	[m1]30年[/m]
	[m1]30 год[/m]

根德郡
Кент
	[m1]根德郡[/m]
	[m1]Кент[/m]

大倫敦
Большой Лондон
	[m1]大倫敦[/m]
	[m1]Большой Лондон[/m]

韋斯摩蘭郡
Уэстморленд (графство, Англия)
	[m1]韋斯摩蘭郡[/m]
	[m1]Уэстморленд (графство, Англия)[/m]

亨廷頓郡
Хантингдоншир
	[m1]亨廷頓郡[/m]
	[m1]Хантингдоншир[/m]

阿布哈茲
Абхазия
	[m1]阿布哈茲[/m]
	[m1]Абхазия[/m]

40年
40 год
	[m1]40年[/m]
	[m1]40 год[/m]

鹽湖城
Солт-Лейк-Сити
	[m1]鹽湖城[/m]
	[m1]Солт-Лейк-Сити[/m]

9年
9 год
	[m1]9年[/m]
	[m1]9 год[/m]

7年
7 год
	[m1]7年[/m]
	[m1]7 год[/m]

修適士郡
Суссекс
	[m1]修適士郡[/m]
	[m1]Суссекс[/m]

8年
8 год
	[m1]8年[/m]
	[m1]8 год[/m]

7
7 (число)
	[m1]7[/m]
	[m1]7 (число)[/m]

8
8 (число)
	[m1]8[/m]
	[m1]8 (число)[/m]

Taylor Lautner
Лотнер, Тэйлор
	[m1]Taylor Lautner[/m]
	[m1]Лотнер, Тэйлор[/m]

Jeremy Renner
Реннер, Джереми
	[m1]Jeremy Renner[/m]
	[m1]Реннер, Джереми[/m]

12年
12 год
	[m1]12年[/m]
	[m1]12 год[/m]

安格爾
Энгр, Жан Огюст Доминик
	[m1]安格爾[/m]
	[m1]Энгр, Жан Огюст Доминик[/m]

潮
Прилив и отлив
	[m1]潮[/m]
	[m1]Прилив и отлив[/m]

星期
Неделя
	[m1]星期[/m]
	[m1]Неделя[/m]

鹿
Оленевые
	[m1]鹿[/m]
	[m1]Оленевые[/m]

冰
Лёд
	[m1]冰[/m]
	[m1]Лёд[/m]

天主經
Отче наш
	[m1]天主經[/m]
	[m1]Отче наш[/m]

湖
Озеро
	[m1]湖[/m]
	[m1]Озеро[/m]

蒜頭
Чеснок
	[m1]蒜頭[/m]
	[m1]Чеснок[/m]

Musée d'Orsay
Музей Орсе
	[m1]Musée d'Orsay[/m]
	[m1]Музей Орсе[/m]

人類學
Антропология
	[m1]人類學[/m]
	[m1]Антропология[/m]

紅海
Красное море
	[m1]紅海[/m]
	[m1]Красное море[/m]

930年
930 год
	[m1]930年[/m]
	[m1]930 год[/m]

13年
13 год
	[m1]13年[/m]
	[m1]13 год[/m]

城堡
Замок (строение)
	[m1]城堡[/m]
	[m1]Замок (строение)[/m]

985年
985 год
	[m1]985年[/m]
	[m1]985 год[/m]

1122年
1122 год
	[m1]1122年[/m]
	[m1]1122 год[/m]

981年
981 год
	[m1]981年[/m]
	[m1]981 год[/m]

939年
939 год
	[m1]939年[/m]
	[m1]939 год[/m]

黃瓜
Огурец обыкновенный
	[m1]黃瓜[/m]
	[m1]Огурец обыкновенный[/m]

南奧塞梯共和國
Южная Осетия
	[m1]南奧塞梯共和國[/m]
	[m1]Южная Осетия[/m]

烏蘭巴托
Улан-Батор
	[m1]烏蘭巴托[/m]
	[m1]Улан-Батор[/m]

海明威
Хемингуэй, Эрнест
	[m1]海明威[/m]
	[m1]Хемингуэй, Эрнест[/m]

愛丁堡
Эдинбург
	[m1]愛丁堡[/m]
	[m1]Эдинбург[/m]

阿什哈巴德
Ашхабад
	[m1]阿什哈巴德[/m]
	[m1]Ашхабад[/m]

51年
51 год
	[m1]51年[/m]
	[m1]51 год[/m]

奧克塔夫米爾博
Мирбо, Октав
	[m1]奧克塔夫米爾博[/m]
	[m1]Мирбо, Октав[/m]

島
Остров
	[m1]島[/m]
	[m1]Остров[/m]

白
Белый цвет
	[m1]白[/m]
	[m1]Белый цвет[/m]

黑
Чёрный цвет
	[m1]黑[/m]
	[m1]Чёрный цвет[/m]

814年
814 год
	[m1]814年[/m]
	[m1]814 год[/m]

678年
678 год
	[m1]678年[/m]
	[m1]678 год[/m]

950年
950 год
	[m1]950年[/m]
	[m1]950 год[/m]

679年
679 год
	[m1]679年[/m]
	[m1]679 год[/m]

996年
996 год
	[m1]996年[/m]
	[m1]996 год[/m]

680年
680 год
	[m1]680年[/m]
	[m1]680 год[/m]

37年
37 год
	[m1]37年[/m]
	[m1]37 год[/m]

980年
980 год
	[m1]980年[/m]
	[m1]980 год[/m]

900年
900 год
	[m1]900年[/m]
	[m1]900 год[/m]

1129年
1129 год
	[m1]1129年[/m]
	[m1]1129 год[/m]

Chris Pine
Пайн, Крис
	[m1]Chris Pine[/m]
	[m1]Пайн, Крис[/m]

843年
843 год
	[m1]843年[/m]
	[m1]843 год[/m]

妖怪樂隊
Lordi
	[m1]妖怪樂隊[/m]
	[m1]Lordi[/m]

690年
690 год
	[m1]690年[/m]
	[m1]690 год[/m]

691年
691 год
	[m1]691年[/m]
	[m1]691 год[/m]

988年
988 год
	[m1]988年[/m]
	[m1]988 год[/m]

692年
692 год
	[m1]692年[/m]
	[m1]692 год[/m]

476年
476 год
	[m1]476年[/m]
	[m1]476 год[/m]

693年
693 год
	[m1]693年[/m]
	[m1]693 год[/m]

馬賽
Марсель
	[m1]馬賽[/m]
	[m1]Марсель[/m]

694年
694 год
	[m1]694年[/m]
	[m1]694 год[/m]

695年
695 год
	[m1]695年[/m]
	[m1]695 год[/m]

洋蔥
Лук репчатый
	[m1]洋蔥[/m]
	[m1]Лук репчатый[/m]

696年
696 год
	[m1]696年[/m]
	[m1]696 год[/m]

6
6 (число)
	[m1]6[/m]
	[m1]6 (число)[/m]

697年
697 год
	[m1]697年[/m]
	[m1]697 год[/m]

698年
698 год
	[m1]698年[/m]
	[m1]698 год[/m]

法定語言
Официальный язык
	[m1]法定語言[/m]
	[m1]Официальный язык[/m]

699年
699 год
	[m1]699年[/m]
	[m1]699 год[/m]

700年
700 год
	[m1]700年[/m]
	[m1]700 год[/m]

701年
701 год
	[m1]701年[/m]
	[m1]701 год[/m]

702年
702 год
	[m1]702年[/m]
	[m1]702 год[/m]

考古
Археология
	[m1]考古[/m]
	[m1]Археология[/m]

703年
703 год
	[m1]703年[/m]
	[m1]703 год[/m]

番茄
Томат
	[m1]番茄[/m]
	[m1]Томат[/m]

704年
704 год
	[m1]704年[/m]
	[m1]704 год[/m]

705年
705 год
	[m1]705年[/m]
	[m1]705 год[/m]

老布殊
Буш, Джордж Герберт Уокер
	[m1]老布殊[/m]
	[m1]Буш, Джордж Герберт Уокер[/m]

706年
706 год
	[m1]706年[/m]
	[m1]706 год[/m]

68年
68 год
	[m1]68年[/m]
	[m1]68 год[/m]

89年
89 год
	[m1]89年[/m]
	[m1]89 год[/m]

707年
707 год
	[m1]707年[/m]
	[m1]707 год[/m]

708年
708 год
	[m1]708年[/m]
	[m1]708 год[/m]

風牙己榜國家公園
Фонгня-Кебанг
	[m1]風牙己榜國家公園[/m]
	[m1]Фонгня-Кебанг[/m]

709年
709 год
	[m1]709年[/m]
	[m1]709 год[/m]

11年
11 год
	[m1]11年[/m]
	[m1]11 год[/m]

710年
710 год
	[m1]710年[/m]
	[m1]710 год[/m]

711年
711 год
	[m1]711年[/m]
	[m1]711 год[/m]

712年
712 год
	[m1]712年[/m]
	[m1]712 год[/m]

巴爾幹半島
Балканский полуостров
	[m1]巴爾幹半島[/m]
	[m1]Балканский полуостров[/m]

713年
713 год
	[m1]713年[/m]
	[m1]713 год[/m]

714年
714 год
	[m1]714年[/m]
	[m1]714 год[/m]

斯拉夫語族
Славянские языки
	[m1]斯拉夫語族[/m]
	[m1]Славянские языки[/m]

715年
715 год
	[m1]715年[/m]
	[m1]715 год[/m]

梅德韋傑夫
Медведев, Дмитрий Анатольевич
	[m1]梅德韋傑夫[/m]
	[m1]Медведев, Дмитрий Анатольевич[/m]

716年
716 год
	[m1]716年[/m]
	[m1]716 год[/m]

717年
717 год
	[m1]717年[/m]
	[m1]717 год[/m]

廣平省
Куангбинь
	[m1]廣平省[/m]
	[m1]Куангбинь[/m]

718年
718 год
	[m1]718年[/m]
	[m1]718 год[/m]

719年
719 год
	[m1]719年[/m]
	[m1]719 год[/m]

赤道
Экватор
	[m1]赤道[/m]
	[m1]Экватор[/m]

720年
720 год
	[m1]720年[/m]
	[m1]720 год[/m]

基督新教
Протестантизм
	[m1]基督新教[/m]
	[m1]Протестантизм[/m]

721年
721 год
	[m1]721年[/m]
	[m1]721 год[/m]

722年
722 год
	[m1]722年[/m]
	[m1]722 год[/m]

Selena
Селена (певица)
	[m1]Selena[/m]
	[m1]Селена (певица)[/m]

723年
723 год
	[m1]723年[/m]
	[m1]723 год[/m]

美國太空總署
НАСА
	[m1]美國太空總署[/m]
	[m1]НАСА[/m]

724年
724 год
	[m1]724年[/m]
	[m1]724 год[/m]

梅里達市
Мерида (Венесуэла)
	[m1]梅里達市[/m]
	[m1]Мерида (Венесуэла)[/m]

725年
725 год
	[m1]725年[/m]
	[m1]725 год[/m]

726年
726 год
	[m1]726年[/m]
	[m1]726 год[/m]

亞特蘭大
Атланта
	[m1]亞特蘭大[/m]
	[m1]Атланта[/m]

727年
727 год
	[m1]727年[/m]
	[m1]727 год[/m]

墨索里尼
Муссолини, Бенито
	[m1]墨索里尼[/m]
	[m1]Муссолини, Бенито[/m]

728年
728 год
	[m1]728年[/m]
	[m1]728 год[/m]

729年
729 год
	[m1]729年[/m]
	[m1]729 год[/m]

963年
963 год
	[m1]963年[/m]
	[m1]963 год[/m]

730年
730 год
	[m1]730年[/m]
	[m1]730 год[/m]

波德戈里察
Подгорица
	[m1]波德戈里察[/m]
	[m1]Подгорица[/m]

731年
731 год
	[m1]731年[/m]
	[m1]731 год[/m]

962年
962 год
	[m1]962年[/m]
	[m1]962 год[/m]

732年
732 год
	[m1]732年[/m]
	[m1]732 год[/m]

733年
733 год
	[m1]733年[/m]
	[m1]733 год[/m]

997年
997 год
	[m1]997年[/m]
	[m1]997 год[/m]

734年
734 год
	[m1]734年[/m]
	[m1]734 год[/m]

972年
972 год
	[m1]972年[/m]
	[m1]972 год[/m]

735年
735 год
	[m1]735年[/m]
	[m1]735 год[/m]

955年
955 год
	[m1]955年[/m]
	[m1]955 год[/m]

901年
901 год
	[m1]901年[/m]
	[m1]901 год[/m]

736年
736 год
	[m1]736年[/m]
	[m1]736 год[/m]

737年
737 год
	[m1]737年[/m]
	[m1]737 год[/m]

936年
936 год
	[m1]936年[/m]
	[m1]936 год[/m]

738年
738 год
	[m1]738年[/m]
	[m1]738 год[/m]

953年
953 год
	[m1]953年[/m]
	[m1]953 год[/m]

902年
902 год
	[m1]902年[/m]
	[m1]902 год[/m]

739年
739 год
	[m1]739年[/m]
	[m1]739 год[/m]

15年
15 год
	[m1]15年[/m]
	[m1]15 год[/m]

740年
740 год
	[m1]740年[/m]
	[m1]740 год[/m]

14年
14 год
	[m1]14年[/m]
	[m1]14 год[/m]

741年
741 год
	[m1]741年[/m]
	[m1]741 год[/m]

742年
742 год
	[m1]742年[/m]
	[m1]742 год[/m]

17年
17 год
	[m1]17年[/m]
	[m1]17 год[/m]

743年
743 год
	[m1]743年[/m]
	[m1]743 год[/m]

958年
958 год
	[m1]958年[/m]
	[m1]958 год[/m]

744年
744 год
	[m1]744年[/m]
	[m1]744 год[/m]

500年
500 год
	[m1]500年[/m]
	[m1]500 год[/m]

745年
745 год
	[m1]745年[/m]
	[m1]745 год[/m]

150年
150 год
	[m1]150年[/m]
	[m1]150 год[/m]

746年
746 год
	[m1]746年[/m]
	[m1]746 год[/m]

880年
880 год
	[m1]880年[/m]
	[m1]880 год[/m]

747年
747 год
	[m1]747年[/m]
	[m1]747 год[/m]

748年
748 год
	[m1]748年[/m]
	[m1]748 год[/m]

字典
Словарь
	[m1]字典[/m]
	[m1]Словарь[/m]

749年
749 год
	[m1]749年[/m]
	[m1]749 год[/m]

870年
870 год
	[m1]870年[/m]
	[m1]870 год[/m]

903年
903 год
	[m1]903年[/m]
	[m1]903 год[/m]

750年
750 год
	[m1]750年[/m]
	[m1]750 год[/m]

HBO
HBO
	[m1]HBO[/m]
	[m1]HBO[/m]

751年
751 год
	[m1]751年[/m]
	[m1]751 год[/m]

百慕達
Бермудские Острова
	[m1]百慕達[/m]
	[m1]Бермудские Острова[/m]

752年
752 год
	[m1]752年[/m]
	[m1]752 год[/m]

頭
Голова
	[m1]頭[/m]
	[m1]Голова[/m]

753年
753 год
	[m1]753年[/m]
	[m1]753 год[/m]

987年
987 год
	[m1]987年[/m]
	[m1]987 год[/m]

754年
754 год
	[m1]754年[/m]
	[m1]754 год[/m]

965年
965 год
	[m1]965年[/m]
	[m1]965 год[/m]

755年
755 год
	[m1]755年[/m]
	[m1]755 год[/m]

924年
924 год
	[m1]924年[/m]
	[m1]924 год[/m]

951年
951 год
	[m1]951年[/m]
	[m1]951 год[/m]

932年
932 год
	[m1]932年[/m]
	[m1]932 год[/m]

威靈頓
Веллингтон
	[m1]威靈頓[/m]
	[m1]Веллингтон[/m]

大不列顛島
Великобритания (остров)
	[m1]大不列顛島[/m]
	[m1]Великобритания (остров)[/m]

23年
23 год
	[m1]23年[/m]
	[m1]23 год[/m]

800年
800 год
	[m1]800年[/m]
	[m1]800 год[/m]

北塞浦路斯
Турецкая Республика Северного Кипра
	[m1]北塞浦路斯[/m]
	[m1]Турецкая Республика Северного Кипра[/m]

卡特
Картер, Джимми
	[m1]卡特[/m]
	[m1]Картер, Джимми[/m]

120年
120 год
	[m1]120年[/m]
	[m1]120 год[/m]

國歌
Государственный гимн
	[m1]國歌[/m]
	[m1]Государственный гимн[/m]

42年
42 год
	[m1]42年[/m]
	[m1]42 год[/m]

967年
967 год
	[m1]967年[/m]
	[m1]967 год[/m]

989年
989 год
	[m1]989年[/m]
	[m1]989 год[/m]

960年
960 год
	[m1]960年[/m]
	[m1]960 год[/m]

969年
969 год
	[m1]969年[/m]
	[m1]969 год[/m]

957年
957 год
	[m1]957年[/m]
	[m1]957 год[/m]

1124年
1124 год
	[m1]1124年[/m]
	[m1]1124 год[/m]

971年
971 год
	[m1]971年[/m]
	[m1]971 год[/m]

方位
Стороны света
	[m1]方位[/m]
	[m1]Стороны света[/m]

937年
937 год
	[m1]937年[/m]
	[m1]937 год[/m]

992年
992 год
	[m1]992年[/m]
	[m1]992 год[/m]

990年
990 год
	[m1]990年[/m]
	[m1]990 год[/m]

899年
899 год
	[m1]899年[/m]
	[m1]899 год[/m]

蝴蝶刀
Балисонг
	[m1]蝴蝶刀[/m]
	[m1]Балисонг[/m]

975年
975 год
	[m1]975年[/m]
	[m1]975 год[/m]

肥皂劇
Мыльная опера
	[m1]肥皂劇[/m]
	[m1]Мыльная опера[/m]

942年
942 год
	[m1]942年[/m]
	[m1]942 год[/m]

966年
966 год
	[m1]966年[/m]
	[m1]966 год[/m]

1128年
1128 год
	[m1]1128年[/m]
	[m1]1128 год[/m]

959年
959 год
	[m1]959年[/m]
	[m1]959 год[/m]

973年
973 год
	[m1]973年[/m]
	[m1]973 год[/m]

18年
18 год
	[m1]18年[/m]
	[m1]18 год[/m]

石灰岩
Известняк
	[m1]石灰岩[/m]
	[m1]Известняк[/m]

19年
19 год
	[m1]19年[/m]
	[m1]19 год[/m]

16年
16 год
	[m1]16年[/m]
	[m1]16 год[/m]

拉斯維加斯
Лас-Вегас
	[m1]拉斯維加斯[/m]
	[m1]Лас-Вегас[/m]

21年
21 год
	[m1]21年[/m]
	[m1]21 год[/m]

26年
26 год
	[m1]26年[/m]
	[m1]26 год[/m]

41年
41 год
	[m1]41年[/m]
	[m1]41 год[/m]

32年
32 год
	[m1]32年[/m]
	[m1]32 год[/m]

33年
33 год
	[m1]33年[/m]
	[m1]33 год[/m]

982年
982 год
	[m1]982年[/m]
	[m1]982 год[/m]

974年
974 год
	[m1]974年[/m]
	[m1]974 год[/m]

976年
976 год
	[m1]976年[/m]
	[m1]976 год[/m]

979年
979 год
	[m1]979年[/m]
	[m1]979 год[/m]

986年
986 год
	[m1]986年[/m]
	[m1]986 год[/m]

919年
919 год
	[m1]919年[/m]
	[m1]919 год[/m]

998年
998 год
	[m1]998年[/m]
	[m1]998 год[/m]

巴勒斯坦
Палестина
	[m1]巴勒斯坦[/m]
	[m1]Палестина[/m]

995年
995 год
	[m1]995年[/m]
	[m1]995 год[/m]

977年
977 год
	[m1]977年[/m]
	[m1]977 год[/m]

1125年
1125 год
	[m1]1125年[/m]
	[m1]1125 год[/m]

華列他
Валлетта
	[m1]華列他[/m]
	[m1]Валлетта[/m]

934年
934 год
	[m1]934年[/m]
	[m1]934 год[/m]

10
10 (число)
	[m1]10[/m]
	[m1]10 (число)[/m]

使用者界面
Интерфейс
	[m1]使用者界面[/m]
	[m1]Интерфейс[/m]

原子序數
Зарядовое число
	[m1]原子序數[/m]
	[m1]Зарядовое число[/m]

諾貝爾
Нобель, Альфред
	[m1]諾貝爾[/m]
	[m1]Нобель, Альфред[/m]

200年
200 год
	[m1]200年[/m]
	[m1]200 год[/m]

876年
876 год
	[m1]876年[/m]
	[m1]876 год[/m]

875年
875 год
	[m1]875年[/m]
	[m1]875 год[/m]

810年
810 год
	[m1]810年[/m]
	[m1]810 год[/m]

929年
929 год
	[m1]929年[/m]
	[m1]929 год[/m]

882年
882 год
	[m1]882年[/m]
	[m1]882 год[/m]

1127年
1127 год
	[m1]1127年[/m]
	[m1]1127 год[/m]

940年
940 год
	[m1]940年[/m]
	[m1]940 год[/m]

889年
889 год
	[m1]889年[/m]
	[m1]889 год[/m]

梳
Расчёска
	[m1]梳[/m]
	[m1]Расчёска[/m]

844年
844 год
	[m1]844年[/m]
	[m1]844 год[/m]

912年
912 год
	[m1]912年[/m]
	[m1]912 год[/m]

838年
838 год
	[m1]838年[/m]
	[m1]838 год[/m]

984年
984 год
	[m1]984年[/m]
	[m1]984 год[/m]

874年
874 год
	[m1]874年[/m]
	[m1]874 год[/m]

佐治古尼
Клуни, Джордж
	[m1]佐治古尼[/m]
	[m1]Клуни, Джордж[/m]

38年
38 год
	[m1]38年[/m]
	[m1]38 год[/m]

艾尼奧·摩列干尼
Морриконе, Эннио
	[m1]艾尼奧·摩列干尼[/m]
	[m1]Морриконе, Эннио[/m]

43年
43 год
	[m1]43年[/m]
	[m1]43 год[/m]

127年
127 год
	[m1]127年[/m]
	[m1]127 год[/m]

954年
954 год
	[m1]954年[/m]
	[m1]954 год[/m]

39年
39 год
	[m1]39年[/m]
	[m1]39 год[/m]

24年
24 год
	[m1]24年[/m]
	[m1]24 год[/m]

79年
79 год
	[m1]79年[/m]
	[m1]79 год[/m]

61年
61 год
	[m1]61年[/m]
	[m1]61 год[/m]

104年
104 год
	[m1]104年[/m]
	[m1]104 год[/m]

29年
29 год
	[m1]29年[/m]
	[m1]29 год[/m]

102年
102 год
	[m1]102年[/m]
	[m1]102 год[/m]

866年
866 год
	[m1]866年[/m]
	[m1]866 год[/m]

839年
839 год
	[m1]839年[/m]
	[m1]839 год[/m]

622年
622 год
	[m1]622年[/m]
	[m1]622 год[/m]

918年
918 год
	[m1]918年[/m]
	[m1]918 год[/m]

100年
100 год
	[m1]100年[/m]
	[m1]100 год[/m]

利拉單斯
Даунс, Лила
	[m1]利拉單斯[/m]
	[m1]Даунс, Лила[/m]

961年
961 год
	[m1]961年[/m]
	[m1]961 год[/m]

死海
Мёртвое море
	[m1]死海[/m]
	[m1]Мёртвое море[/m]

570年
570 год
	[m1]570年[/m]
	[m1]570 год[/m]

632年
632 год
	[m1]632年[/m]
	[m1]632 год[/m]

Andrew Garfield
Гарфилд, Эндрю
	[m1]Andrew Garfield[/m]
	[m1]Гарфилд, Эндрю[/m]

946年
946 год
	[m1]946年[/m]
	[m1]946 год[/m]

835年
835 год
	[m1]835年[/m]
	[m1]835 год[/m]

884年
884 год
	[m1]884年[/m]
	[m1]884 год[/m]

859年
859 год
	[m1]859年[/m]
	[m1]859 год[/m]

832年
832 год
	[m1]832年[/m]
	[m1]832 год[/m]

849年
849 год
	[m1]849年[/m]
	[m1]849 год[/m]

877年
877 год
	[m1]877年[/m]
	[m1]877 год[/m]

獵豹
Гепард
	[m1]獵豹[/m]
	[m1]Гепард[/m]

878年
878 год
	[m1]878年[/m]
	[m1]878 год[/m]

861年
861 год
	[m1]861年[/m]
	[m1]861 год[/m]

869年
869 год
	[m1]869年[/m]
	[m1]869 год[/m]

968年
968 год
	[m1]968年[/m]
	[m1]968 год[/m]

983年
983 год
	[m1]983年[/m]
	[m1]983 год[/m]

964年
964 год
	[m1]964年[/m]
	[m1]964 год[/m]

1121年
1121 год
	[m1]1121年[/m]
	[m1]1121 год[/m]

1123年
1123 год
	[m1]1123年[/m]
	[m1]1123 год[/m]

933年
933 год
	[m1]933年[/m]
	[m1]933 год[/m]

915年
915 год
	[m1]915年[/m]
	[m1]915 год[/m]

970年
970 год
	[m1]970年[/m]
	[m1]970 год[/m]

911年
911 год
	[m1]911年[/m]
	[m1]911 год[/m]

993年
993 год
	[m1]993年[/m]
	[m1]993 год[/m]

991年
991 год
	[m1]991年[/m]
	[m1]991 год[/m]

994年
994 год
	[m1]994年[/m]
	[m1]994 год[/m]

898年
898 год
	[m1]898年[/m]
	[m1]898 год[/m]

944年
944 год
	[m1]944年[/m]
	[m1]944 год[/m]

907年
907 год
	[m1]907年[/m]
	[m1]907 год[/m]

943年
943 год
	[m1]943年[/m]
	[m1]943 год[/m]

945年
945 год
	[m1]945年[/m]
	[m1]945 год[/m]

922年
922 год
	[m1]922年[/m]
	[m1]922 год[/m]

905年
905 год
	[m1]905年[/m]
	[m1]905 год[/m]

941年
941 год
	[m1]941年[/m]
	[m1]941 год[/m]

925年
925 год
	[m1]925年[/m]
	[m1]925 год[/m]

928年
928 год
	[m1]928年[/m]
	[m1]928 год[/m]

梅納茨
Майнерцхаген, Ричард
	[m1]梅納茨[/m]
	[m1]Майнерцхаген, Ричард[/m]

948年
948 год
	[m1]948年[/m]
	[m1]948 год[/m]

947年
947 год
	[m1]947年[/m]
	[m1]947 год[/m]

949年
949 год
	[m1]949年[/m]
	[m1]949 год[/m]

926年
926 год
	[m1]926年[/m]
	[m1]926 год[/m]

季
Времена года
	[m1]季[/m]
	[m1]Времена года[/m]

126年
126 год
	[m1]126年[/m]
	[m1]126 год[/m]

101年
101 год
	[m1]101年[/m]
	[m1]101 год[/m]

105年
105 год
	[m1]105年[/m]
	[m1]105 год[/m]

108年
108 год
	[m1]108年[/m]
	[m1]108 год[/m]

香港仔
Абердин (Гонконг)
	[m1]香港仔[/m]
	[m1]Абердин (Гонконг)[/m]

國語羅馬字
Гоюй ломацзы
	[m1]國語羅馬字[/m]
	[m1]Гоюй ломацзы[/m]

117年
117 год
	[m1]117年[/m]
	[m1]117 год[/m]

115年
115 год
	[m1]115年[/m]
	[m1]115 год[/m]

煤
Ископаемый уголь
	[m1]煤[/m]
	[m1]Ископаемый уголь[/m]

22年
22 год
	[m1]22年[/m]
	[m1]22 год[/m]

46年
46 год
	[m1]46年[/m]
	[m1]46 год[/m]

25年
25 год
	[m1]25年[/m]
	[m1]25 год[/m]

153年
153 год
	[m1]153年[/m]
	[m1]153 год[/m]

156年
156 год
	[m1]156年[/m]
	[m1]156 год[/m]

31年
31 год
	[m1]31年[/m]
	[m1]31 год[/m]

825年
825 год
	[m1]825年[/m]
	[m1]825 год[/m]

點三八英寸特種彈
.38 Special
	[m1]點三八英寸特種彈[/m]
	[m1].38 Special[/m]

銫嘅同位素
Изотопы цезия
	[m1]銫嘅同位素[/m]
	[m1]Изотопы цезия[/m]

溫哥華
Ванкувер
	[m1]溫哥華[/m]
	[m1]Ванкувер[/m]

301年
301 год
	[m1]301年[/m]
	[m1]301 год[/m]

116年
116 год
	[m1]116年[/m]
	[m1]116 год[/m]

886年
886 год
	[m1]886年[/m]
	[m1]886 год[/m]

330年
330 год
	[m1]330年[/m]
	[m1]330 год[/m]

860年
860 год
	[m1]860年[/m]
	[m1]860 год[/m]

842年
842 год
	[m1]842年[/m]
	[m1]842 год[/m]

165年
165 год
	[m1]165年[/m]
	[m1]165 год[/m]

871年
871 год
	[m1]871年[/m]
	[m1]871 год[/m]

Luna Sea
Luna Sea
	[m1]Luna Sea[/m]
	[m1]Luna Sea[/m]

893年
893 год
	[m1]893年[/m]
	[m1]893 год[/m]

203年
203 год
	[m1]203年[/m]
	[m1]203 год[/m]

909年
909 год
	[m1]909年[/m]
	[m1]909 год[/m]

222年
222 год
	[m1]222年[/m]
	[m1]222 год[/m]

931年
931 год
	[m1]931年[/m]
	[m1]931 год[/m]

938年
938 год
	[m1]938年[/m]
	[m1]938 год[/m]

917年
917 год
	[m1]917年[/m]
	[m1]917 год[/m]

160年
160 год
	[m1]160年[/m]
	[m1]160 год[/m]

大國民
Гражданин Кейн
	[m1]大國民[/m]
	[m1]Гражданин Кейн[/m]

28年
28 год
	[m1]28年[/m]
	[m1]28 год[/m]

利物浦
Ливерпуль
	[m1]利物浦[/m]
	[m1]Ливерпуль[/m]

奧遜威爾斯
Уэллс, Орсон
	[m1]奧遜威爾斯[/m]
	[m1]Уэллс, Орсон[/m]

85年
85 год
	[m1]85年[/m]
	[m1]85 год[/m]

88年
88 год
	[m1]88年[/m]
	[m1]88 год[/m]

76年
76 год
	[m1]76年[/m]
	[m1]76 год[/m]

54年
54 год
	[m1]54年[/m]
	[m1]54 год[/m]

477年
477 год
	[m1]477年[/m]
	[m1]477 год[/m]

914年
914 год
	[m1]914年[/m]
	[m1]914 год[/m]

920年
920 год
	[m1]920年[/m]
	[m1]920 год[/m]

913年
913 год
	[m1]913年[/m]
	[m1]913 год[/m]

柯巴利
Олбани (Нью-Йорк)
	[m1]柯巴利[/m]
	[m1]Олбани (Нью-Йорк)[/m]

935年
935 год
	[m1]935年[/m]
	[m1]935 год[/m]

841年
841 год
	[m1]841年[/m]
	[m1]841 год[/m]

820年
820 год
	[m1]820年[/m]
	[m1]820 год[/m]

906年
906 год
	[m1]906年[/m]
	[m1]906 год[/m]

不來梅
Бремен
	[m1]不來梅[/m]
	[m1]Бремен[/m]

916年
916 год
	[m1]916年[/m]
	[m1]916 год[/m]

885年
885 год
	[m1]885年[/m]
	[m1]885 год[/m]

動字
Глагол
	[m1]動字[/m]
	[m1]Глагол[/m]

168年
168 год
	[m1]168年[/m]
	[m1]168 год[/m]

科學幻想
Научная фантастика
	[m1]科學幻想[/m]
	[m1]Научная фантастика[/m]

60年
60 год
	[m1]60年[/m]
	[m1]60 год[/m]

47年
47 год
	[m1]47年[/m]
	[m1]47 год[/m]

836年
836 год
	[m1]836年[/m]
	[m1]836 год[/m]

112年
112 год
	[m1]112年[/m]
	[m1]112 год[/m]

854年
854 год
	[m1]854年[/m]
	[m1]854 год[/m]

862年
862 год
	[m1]862年[/m]
	[m1]862 год[/m]

879年
879 год
	[m1]879年[/m]
	[m1]879 год[/m]

887年
887 год
	[m1]887年[/m]
	[m1]887 год[/m]

770年
770 год
	[m1]770年[/m]
	[m1]770 год[/m]

817年
817 год
	[m1]817年[/m]
	[m1]817 год[/m]

864年
864 год
	[m1]864年[/m]
	[m1]864 год[/m]

863年
863 год
	[m1]863年[/m]
	[m1]863 год[/m]

868年
868 год
	[m1]868年[/m]
	[m1]868 год[/m]

855年
855 год
	[m1]855年[/m]
	[m1]855 год[/m]

818年
818 год
	[m1]818年[/m]
	[m1]818 год[/m]

活地亞倫
Аллен, Вуди
	[m1]活地亞倫[/m]
	[m1]Аллен, Вуди[/m]

837年
837 год
	[m1]837年[/m]
	[m1]837 год[/m]

845年
845 год
	[m1]845年[/m]
	[m1]845 год[/m]

新挪威文
Новонорвежский язык
	[m1]新挪威文[/m]
	[m1]Новонорвежский язык[/m]

書面挪威文
Букмол
	[m1]書面挪威文[/m]
	[m1]Букмол[/m]

鐵達尼號
Титаник
	[m1]鐵達尼號[/m]
	[m1]Титаник[/m]

166年
166 год
	[m1]166年[/m]
	[m1]166 год[/m]

貓頭鷹
Совообразные
	[m1]貓頭鷹[/m]
	[m1]Совообразные[/m]

英鎊
Фунт стерлингов
	[m1]英鎊[/m]
	[m1]Фунт стерлингов[/m]

金蘭國際機場
Камрань (аэропорт)
	[m1]金蘭國際機場[/m]
	[m1]Камрань (аэропорт)[/m]

荷屬安的列斯
Нидерландские Антильские острова
	[m1]荷屬安的列斯[/m]
	[m1]Нидерландские Антильские острова[/m]

安圭拉
Ангилья
	[m1]安圭拉[/m]
	[m1]Ангилья[/m]

根息島
Гернси
	[m1]根息島[/m]
	[m1]Гернси[/m]

斯瓦爾巴群島
Шпицберген
	[m1]斯瓦爾巴群島[/m]
	[m1]Шпицберген[/m]

鐘頭
Час
	[m1]鐘頭[/m]
	[m1]Час[/m]

瓦 (單位)
Ватт
	[m1]瓦 (單位)[/m]
	[m1]Ватт[/m]

青荳
Горох посевной
	[m1]青荳[/m]
	[m1]Горох посевной[/m]

脊椎動物
Позвоночные
	[m1]脊椎動物[/m]
	[m1]Позвоночные[/m]

2016年
2016 год
	[m1]2016年[/m]
	[m1]2016 год[/m]

伏
Вольт
	[m1]伏[/m]
	[m1]Вольт[/m]

Nowy Dwór Królewski
Новый-Двор-Кролевский
	[m1]Nowy Dwór Królewski[/m]
	[m1]Новый-Двор-Кролевский[/m]

法羅文
Фарерский язык
	[m1]法羅文[/m]
	[m1]Фарерский язык[/m]

氣象學
Метеорология
	[m1]氣象學[/m]
	[m1]Метеорология[/m]

貓科
Кошачьи
	[m1]貓科[/m]
	[m1]Кошачьи[/m]

552年
552 год
	[m1]552年[/m]
	[m1]552 год[/m]

攝氏
Градус Цельсия
	[m1]攝氏[/m]
	[m1]Градус Цельсия[/m]

焦耳
Джоуль
	[m1]焦耳[/m]
	[m1]Джоуль[/m]

普里什蒂納
Приштина
	[m1]普里什蒂納[/m]
	[m1]Приштина[/m]

國際太空站
Международная космическая станция
	[m1]國際太空站[/m]
	[m1]Международная космическая станция[/m]

安培
Ампер
	[m1]安培[/m]
	[m1]Ампер[/m]

蒼鷺
Серая цапля
	[m1]蒼鷺[/m]
	[m1]Серая цапля[/m]

2019年
2019 год
	[m1]2019年[/m]
	[m1]2019 год[/m]

ISO 3166-1
ISO 3166-1
	[m1]ISO 3166-1[/m]
	[m1]ISO 3166-1[/m]

同位素
Изотопы
	[m1]同位素[/m]
	[m1]Изотопы[/m]

西班牙島
Гаити (остров)
	[m1]西班牙島[/m]
	[m1]Гаити (остров)[/m]

庫拉索島
Кюрасао
	[m1]庫拉索島[/m]
	[m1]Кюрасао[/m]

峴港市
Дананг
	[m1]峴港市[/m]
	[m1]Дананг[/m]

番茜
Петрушка кудрявая
	[m1]番茜[/m]
	[m1]Петрушка кудрявая[/m]

韃靼話
Татарский язык
	[m1]韃靼話[/m]
	[m1]Татарский язык[/m]

重量
Вес
	[m1]重量[/m]
	[m1]Вес[/m]

康和文
Корнский язык
	[m1]康和文[/m]
	[m1]Корнский язык[/m]

2017年
2017 год
	[m1]2017年[/m]
	[m1]2017 год[/m]

2018年
2018 год
	[m1]2018年[/m]
	[m1]2018 год[/m]

椰棗
Финик пальчатый
	[m1]椰棗[/m]
	[m1]Финик пальчатый[/m]

基爾特語族
Кельтские языки
	[m1]基爾特語族[/m]
	[m1]Кельтские языки[/m]

鎚仔
Молоток
	[m1]鎚仔[/m]
	[m1]Молоток[/m]

前6世紀
VI век до н. э.
	[m1]前6世紀[/m]
	[m1]VI век до н. э.[/m]

前1世紀
I век до н. э.
	[m1]前1世紀[/m]
	[m1]I век до н. э.[/m]

前2年
2 год до н. э.
	[m1]前2年[/m]
	[m1]2 год до н. э.[/m]

前1年
1 год до н. э.
	[m1]前1年[/m]
	[m1]1 год до н. э.[/m]

前2世紀
II век до н. э.
	[m1]前2世紀[/m]
	[m1]II век до н. э.[/m]

華盛頓
Вашингтон
	[m1]華盛頓[/m]
	[m1]Вашингтон[/m]

英屬處女羣島
Британские Виргинские острова
	[m1]英屬處女羣島[/m]
	[m1]Британские Виргинские острова[/m]

食肉目
Хищные
	[m1]食肉目[/m]
	[m1]Хищные[/m]

喜鵲
Сорока
	[m1]喜鵲[/m]
	[m1]Сорока[/m]

蘭
Орхидные
	[m1]蘭[/m]
	[m1]Орхидные[/m]

甴曱
Таракановые
	[m1]甴曱[/m]
	[m1]Таракановые[/m]

羅拔甘迺迪
Кеннеди, Роберт
	[m1]羅拔甘迺迪[/m]
	[m1]Кеннеди, Роберт[/m]

前3世紀
III век до н. э.
	[m1]前3世紀[/m]
	[m1]III век до н. э.[/m]

犬科
Псовые
	[m1]犬科[/m]
	[m1]Псовые[/m]

軟體動物
Моллюски
	[m1]軟體動物[/m]
	[m1]Моллюски[/m]

偶蹄目
Парнокопытные
	[m1]偶蹄目[/m]
	[m1]Парнокопытные[/m]

魚鷹
Скопа
	[m1]魚鷹[/m]
	[m1]Скопа[/m]

前4世紀
IV век до н. э.
	[m1]前4世紀[/m]
	[m1]IV век до н. э.[/m]

有袋類
Сумчатые
	[m1]有袋類[/m]
	[m1]Сумчатые[/m]

2020年
2020 год
	[m1]2020年[/m]
	[m1]2020 год[/m]

前5世紀
V век до н. э.
	[m1]前5世紀[/m]
	[m1]V век до н. э.[/m]

前7世紀
VII век до н. э.
	[m1]前7世紀[/m]
	[m1]VII век до н. э.[/m]

雀形目
Воробьинообразные
	[m1]雀形目[/m]
	[m1]Воробьинообразные[/m]

功率
Мощность
	[m1]功率[/m]
	[m1]Мощность[/m]

平方米
Квадратный метр
	[m1]平方米[/m]
	[m1]Квадратный метр[/m]

瑞士法郎
Швейцарский франк
	[m1]瑞士法郎[/m]
	[m1]Швейцарский франк[/m]

前8世紀
VIII век до н. э.
	[m1]前8世紀[/m]
	[m1]VIII век до н. э.[/m]

野水鴨
Кряква
	[m1]野水鴨[/m]
	[m1]Кряква[/m]

海星
Морские звёзды
	[m1]海星[/m]
	[m1]Морские звёзды[/m]

楊樹
Тополь
	[m1]楊樹[/m]
	[m1]Тополь[/m]

電阻
Электрическое сопротивление
	[m1]電阻[/m]
	[m1]Электрическое сопротивление[/m]

納弗沙島
Навасса (остров)
	[m1]納弗沙島[/m]
	[m1]Навасса (остров)[/m]

前123年
123 год до н. э.
	[m1]前123年[/m]
	[m1]123 год до н. э.[/m]

前234年
234 год до н. э.
	[m1]前234年[/m]
	[m1]234 год до н. э.[/m]

聖巴多祿繆島
Сен-Бартелеми
	[m1]聖巴多祿繆島[/m]
	[m1]Сен-Бартелеми[/m]

鱷魚
Крокодилы
	[m1]鱷魚[/m]
	[m1]Крокодилы[/m]

鶴科
Журавлиные
	[m1]鶴科[/m]
	[m1]Журавлиные[/m]

高比拜仁
Брайант, Коби
	[m1]高比拜仁[/m]
	[m1]Брайант, Коби[/m]

軟骨魚綱
Хрящевые рыбы
	[m1]軟骨魚綱[/m]
	[m1]Хрящевые рыбы[/m]

戲劇
Драма (род литературы)
	[m1]戲劇[/m]
	[m1]Драма (род литературы)[/m]

奇蹄目
Непарнокопытные
	[m1]奇蹄目[/m]
	[m1]Непарнокопытные[/m]

博奈爾島
Бонэйр
	[m1]博奈爾島[/m]
	[m1]Бонэйр[/m]

鱗甲目
Панголины
	[m1]鱗甲目[/m]
	[m1]Панголины[/m]

庫倫
Кулон
	[m1]庫倫[/m]
	[m1]Кулон[/m]

希星堡
Хельсингборг
	[m1]希星堡[/m]
	[m1]Хельсингборг[/m]

丹麥克朗
Датская крона
	[m1]丹麥克朗[/m]
	[m1]Датская крона[/m]

螢火蟲
Светляки
	[m1]螢火蟲[/m]
	[m1]Светляки[/m]

前9世紀
IX век до н. э.
	[m1]前9世紀[/m]
	[m1]IX век до н. э.[/m]

前10世紀
X век до н. э.
	[m1]前10世紀[/m]
	[m1]X век до н. э.[/m]

前345年
345 год до н. э.
	[m1]前345年[/m]
	[m1]345 год до н. э.[/m]

電壓
Электрическое напряжение
	[m1]電壓[/m]
	[m1]Электрическое напряжение[/m]

海牛目
Сирены (млекопитающие)
	[m1]海牛目[/m]
	[m1]Сирены (млекопитающие)[/m]

山雞
Обыкновенный фазан
	[m1]山雞[/m]
	[m1]Обыкновенный фазан[/m]

藏紅花
Шафран (пряность)
	[m1]藏紅花[/m]
	[m1]Шафран (пряность)[/m]

刺胞動物
Стрекающие
	[m1]刺胞動物[/m]
	[m1]Стрекающие[/m]

前456年
456 год до н. э.
	[m1]前456年[/m]
	[m1]456 год до н. э.[/m]

牛科
Полорогие
	[m1]牛科[/m]
	[m1]Полорогие[/m]

立方米
Кубический метр
	[m1]立方米[/m]
	[m1]Кубический метр[/m]

薩巴島
Саба (остров)
	[m1]薩巴島[/m]
	[m1]Саба (остров)[/m]

斯崙島
Зеландия (остров)
	[m1]斯崙島[/m]
	[m1]Зеландия (остров)[/m]

鴉
Врановые
	[m1]鴉[/m]
	[m1]Врановые[/m]

600年
600 год
	[m1]600年[/m]
	[m1]600 год[/m]

海豹
Настоящие тюлени
	[m1]海豹[/m]
	[m1]Настоящие тюлени[/m]

聖馬丁島
Сен-Мартен (остров)
	[m1]聖馬丁島[/m]
	[m1]Сен-Мартен (остров)[/m]

400年
400 год
	[m1]400年[/m]
	[m1]400 год[/m]

300年
300 год
	[m1]300年[/m]
	[m1]300 год[/m]

渡輪
Паром
	[m1]渡輪[/m]
	[m1]Паром[/m]

IPad配備Retina顯示器
IPad (4-го поколения)
	[m1]IPad配備Retina顯示器[/m]
	[m1]IPad (4-го поколения)[/m]

灰林鴞
Серая неясыть
	[m1]灰林鴞[/m]
	[m1]Серая неясыть[/m]

真獸亞綱
Плацентарные
	[m1]真獸亞綱[/m]
	[m1]Плацентарные[/m]

羚羊
Антилопы
	[m1]羚羊[/m]
	[m1]Антилопы[/m]

麻雀
Полевой воробей
	[m1]麻雀[/m]
	[m1]Полевой воробей[/m]

石竹科
Гвоздичные
	[m1]石竹科[/m]
	[m1]Гвоздичные[/m]

𢃇
Парус
	[m1]𢃇[/m]
	[m1]Парус[/m]

魚翅
Суп из акульих плавников
	[m1]魚翅[/m]
	[m1]Суп из акульих плавников[/m]

馬德拉
Мадейра
	[m1]馬德拉[/m]
	[m1]Мадейра[/m]

處女群島
Виргинские острова
	[m1]處女群島[/m]
	[m1]Виргинские острова[/m]

長鼻目
Хоботные
	[m1]長鼻目[/m]
	[m1]Хоботные[/m]

揭陽
Цзеян
	[m1]揭陽[/m]
	[m1]Цзеян[/m]

靜電學
Электростатика
	[m1]靜電學[/m]
	[m1]Электростатика[/m]

東加勒比元
Восточно-карибский доллар
	[m1]東加勒比元[/m]
	[m1]Восточно-карибский доллар[/m]

法利賽人
Фарисеи
	[m1]法利賽人[/m]
	[m1]Фарисеи[/m]

函館
Хакодате
	[m1]函館[/m]
	[m1]Хакодате[/m]

海鷗
Сизая чайка
	[m1]海鷗[/m]
	[m1]Сизая чайка[/m]

大理國
Дали (государство)
	[m1]大理國[/m]
	[m1]Дали (государство)[/m]

愛情故事
История любви (значения)
	[m1]愛情故事[/m]
	[m1]История любви (значения)[/m]

1040年代
1040-е годы
	[m1]1040年代[/m]
	[m1]1040-е годы[/m]

老人與海
Старик и море
	[m1]老人與海[/m]
	[m1]Старик и море[/m]

朝鮮正祖
Чонджо
	[m1]朝鮮正祖[/m]
	[m1]Чонджо[/m]

人造衞星
Искусственный спутник Земли
	[m1]人造衞星[/m]
	[m1]Искусственный спутник Земли[/m]

中華民國徽
Эмблема Китайской Республики
	[m1]中華民國徽[/m]
	[m1]Эмблема Китайской Республики[/m]

隆安 (越南)
Лонган
	[m1]隆安 (越南)[/m]
	[m1]Лонган[/m]

太原 (越南)
Тхайнгуен (провинция)
	[m1]太原 (越南)[/m]
	[m1]Тхайнгуен (провинция)[/m]

福岡市
Фукуока
	[m1]福岡市[/m]
	[m1]Фукуока[/m]

凱恩郡 (猶他州)
Кейн (округ, Юта)
	[m1]凱恩郡 (猶他州)[/m]
	[m1]Кейн (округ, Юта)[/m]

Carnation
Гвоздика (значения)
	[m1]Carnation[/m]
	[m1]Гвоздика (значения)[/m]

音響
Hi-Fi
	[m1]音響[/m]
	[m1]Hi-Fi[/m]

寶馬 (車)
BMW
	[m1]寶馬 (車)[/m]
	[m1]BMW[/m]

巴勒斯坦解放組織
Организация освобождения Палестины
	[m1]巴勒斯坦解放組織[/m]
	[m1]Организация освобождения Палестины[/m]

海獅科
Ушастые тюлени
	[m1]海獅科[/m]
	[m1]Ушастые тюлени[/m]

大麻
Конопля посевная
	[m1]大麻[/m]
	[m1]Конопля посевная[/m]

丁香
Гвоздичное дерево
	[m1]丁香[/m]
	[m1]Гвоздичное дерево[/m]

基本英文
Бейсик-инглиш
	[m1]基本英文[/m]
	[m1]Бейсик-инглиш[/m]

M (搞清楚)
M
	[m1]M (搞清楚)[/m]
	[m1]M[/m]

腓尼基字母
Финикийское письмо
	[m1]腓尼基字母[/m]
	[m1]Финикийское письмо[/m]

長春籐
Плющ
	[m1]長春籐[/m]
	[m1]Плющ[/m]

犀鳥
Птицы-носороги
	[m1]犀鳥[/m]
	[m1]Птицы-носороги[/m]

協羅打達斯
Геродот
	[m1]協羅打達斯[/m]
	[m1]Геродот[/m]

奧賽羅
Отелло
	[m1]奧賽羅[/m]
	[m1]Отелло[/m]

殺人鯨
Косатка (млекопитающее)
	[m1]殺人鯨[/m]
	[m1]Косатка (млекопитающее)[/m]

膠原蛋白
Коллаген
	[m1]膠原蛋白[/m]
	[m1]Коллаген[/m]

浮飄
Ряска малая
	[m1]浮飄[/m]
	[m1]Ряска малая[/m]

泰勒斯威夫特
Свифт, Тейлор
	[m1]泰勒斯威夫特[/m]
	[m1]Свифт, Тейлор[/m]

希星加
Хельсингёр
	[m1]希星加[/m]
	[m1]Хельсингёр[/m]

非洲大蝸牛
Ахатина гигантская
	[m1]非洲大蝸牛[/m]
	[m1]Ахатина гигантская[/m]

利潤
Прибыль
	[m1]利潤[/m]
	[m1]Прибыль[/m]

牛蒡
Лопух большой
	[m1]牛蒡[/m]
	[m1]Лопух большой[/m]

曲克群島
Острова Кука
	[m1]曲克群島[/m]
	[m1]Острова Кука[/m]

Infosys
Infosys
	[m1]Infosys[/m]
	[m1]Infosys[/m]

HD 10180
HD 10180
	[m1]HD 10180[/m]
	[m1]HD 10180[/m]

馬屬
Лошади
	[m1]馬屬[/m]
	[m1]Лошади[/m]

日本海
Японское море
	[m1]日本海[/m]
	[m1]Японское море[/m]

電力
Электрическая мощность
	[m1]電力[/m]
	[m1]Электрическая мощность[/m]

鐵金剛勇破黑魔黨
Живи и дай умереть
	[m1]鐵金剛勇破黑魔黨[/m]
	[m1]Живи и дай умереть[/m]

車頭冚
Капот (автомобиль)
	[m1]車頭冚[/m]
	[m1]Капот (автомобиль)[/m]

東亞
Восточная Азия
	[m1]東亞[/m]
	[m1]Восточная Азия[/m]

V (搞清楚)
V
	[m1]V (搞清楚)[/m]
	[m1]V[/m]

F (搞清楚)
F
	[m1]F (搞清楚)[/m]
	[m1]F[/m]

I (搞清楚)
I
	[m1]I (搞清楚)[/m]
	[m1]I[/m]

中亞
Центральная Азия
	[m1]中亞[/m]
	[m1]Центральная Азия[/m]

E (搞清楚)
E
	[m1]E (搞清楚)[/m]
	[m1]E[/m]

B (搞清楚)
B
	[m1]B (搞清楚)[/m]
	[m1]B[/m]

灰海豹
Длинномордый тюлень
	[m1]灰海豹[/m]
	[m1]Длинномордый тюлень[/m]

北非
Северная Африка
	[m1]北非[/m]
	[m1]Северная Африка[/m]

W (搞清楚)
W
	[m1]W (搞清楚)[/m]
	[m1]W[/m]

南歐
Южная Европа
	[m1]南歐[/m]
	[m1]Южная Европа[/m]

東歐
Восточная Европа
	[m1]東歐[/m]
	[m1]Восточная Европа[/m]

北歐
Северная Европа
	[m1]北歐[/m]
	[m1]Северная Европа[/m]

西歐
Западная Европа
	[m1]西歐[/m]
	[m1]Западная Европа[/m]

中歐
Центральная Европа
	[m1]中歐[/m]
	[m1]Центральная Европа[/m]

D (搞清楚)
D
	[m1]D (搞清楚)[/m]
	[m1]D[/m]

丹拿
Daimler Motor Company
	[m1]丹拿[/m]
	[m1]Daimler Motor Company[/m]

N (搞清楚)
N
	[m1]N (搞清楚)[/m]
	[m1]N[/m]

永福
Виньфук
	[m1]永福[/m]
	[m1]Виньфук[/m]

法拉利
Ferrari
	[m1]法拉利[/m]
	[m1]Ferrari[/m]

中美洲
Центральная Америка
	[m1]中美洲[/m]
	[m1]Центральная Америка[/m]

前678年
678 год до н. э.
	[m1]前678年[/m]
	[m1]678 год до н. э.[/m]

和平紀念日
Всенародный День скорби (Германия)
	[m1]和平紀念日[/m]
	[m1]Всенародный День скорби (Германия)[/m]

酒店
Гостиница
	[m1]酒店[/m]
	[m1]Гостиница[/m]

孖爹剌
Мадера
	[m1]孖爹剌[/m]
	[m1]Мадера[/m]

P (搞清楚)
P
	[m1]P (搞清楚)[/m]
	[m1]P[/m]

S (搞清楚)
S
	[m1]S (搞清楚)[/m]
	[m1]S[/m]

O (搞清楚)
O
	[m1]O (搞清楚)[/m]
	[m1]O[/m]

藍青口
Мидия съедобная
	[m1]藍青口[/m]
	[m1]Мидия съедобная[/m]

監製
Продюсер
	[m1]監製[/m]
	[m1]Продюсер[/m]

沖繩 (搞清楚)
Окинава (значения)
	[m1]沖繩 (搞清楚)[/m]
	[m1]Окинава (значения)[/m]

蔥
Лук-батун
	[m1]蔥[/m]
	[m1]Лук-батун[/m]

唱
Пение
	[m1]唱[/m]
	[m1]Пение[/m]

跳飛機
Классики (игра)
	[m1]跳飛機[/m]
	[m1]Классики (игра)[/m]

琉球 (搞清楚)
Рюкю (значения)
	[m1]琉球 (搞清楚)[/m]
	[m1]Рюкю (значения)[/m]

C (搞清楚)
C
	[m1]C (搞清楚)[/m]
	[m1]C[/m]

琉球國
Рюкю (государство)
	[m1]琉球國[/m]
	[m1]Рюкю (государство)[/m]

A (搞清楚)
A (значения)
	[m1]A (搞清楚)[/m]
	[m1]A (значения)[/m]

李氏朝鮮
Чосон
	[m1]李氏朝鮮[/m]
	[m1]Чосон[/m]

阿加斯他
Огаста (Мэн)
	[m1]阿加斯他[/m]
	[m1]Огаста (Мэн)[/m]

高麗
Корё
	[m1]高麗[/m]
	[m1]Корё[/m]

大韓帝國
Корейская империя
	[m1]大韓帝國[/m]
	[m1]Корейская империя[/m]

蘭辛
Лансинг
	[m1]蘭辛[/m]
	[m1]Лансинг[/m]

安納波里斯
Аннаполис (Мэриленд)
	[m1]安納波里斯[/m]
	[m1]Аннаполис (Мэриленд)[/m]

西芹
Сельдерей пахучий
	[m1]西芹[/m]
	[m1]Сельдерей пахучий[/m]

渤海國
Бохай
	[m1]渤海國[/m]
	[m1]Бохай[/m]

前750年代
750-е годы до н. э.
	[m1]前750年代[/m]
	[m1]750-е годы до н. э.[/m]

鵪鶉
Обыкновенный перепел
	[m1]鵪鶉[/m]
	[m1]Обыкновенный перепел[/m]

露筍
Спаржа лекарственная
	[m1]露筍[/m]
	[m1]Спаржа лекарственная[/m]

編劇
Сценарист
	[m1]編劇[/m]
	[m1]Сценарист[/m]

角度
Градус (геометрия)
	[m1]角度[/m]
	[m1]Градус (геометрия)[/m]

蝠鼠
Рукокрылые
	[m1]蝠鼠[/m]
	[m1]Рукокрылые[/m]

新羅
Силла
	[m1]新羅[/m]
	[m1]Силла[/m]

36年
36 год
	[m1]36年[/m]
	[m1]36 год[/m]

毛
Волосы
	[m1]毛[/m]
	[m1]Волосы[/m]

黑枕燕鷗
Светлая крачка
	[m1]黑枕燕鷗[/m]
	[m1]Светлая крачка[/m]

頂點代數
Алгебра вершинных операторов
	[m1]頂點代數[/m]
	[m1]Алгебра вершинных операторов[/m]

縣
Графство
	[m1]縣[/m]
	[m1]Графство[/m]

前567年
567 год до н. э.
	[m1]前567年[/m]
	[m1]567 год до н. э.[/m]

流產
Выкидыш
	[m1]流產[/m]
	[m1]Выкидыш[/m]

黃素腺嘌呤二核苷酸
Флавинадениндинуклеотид
	[m1]黃素腺嘌呤二核苷酸[/m]
	[m1]Флавинадениндинуклеотид[/m]

碳性電芯
Марганцево-цинковый элемент
	[m1]碳性電芯[/m]
	[m1]Марганцево-цинковый элемент[/m]

贔屭
Биси
	[m1]贔屭[/m]
	[m1]Биси[/m]

菸鹼醯胺腺嘌呤二核苷酸
Никотинамидадениндинуклеотид
	[m1]菸鹼醯胺腺嘌呤二核苷酸[/m]
	[m1]Никотинамидадениндинуклеотид[/m]

三文治
Сэндвич
	[m1]三文治[/m]
	[m1]Сэндвич[/m]

貨
Благо (экономика)
	[m1]貨[/m]
	[m1]Благо (экономика)[/m]

韓非
Хань Фэй
	[m1]韓非[/m]
	[m1]Хань Фэй[/m]

鷄西
Цзиси
	[m1]鷄西[/m]
	[m1]Цзиси[/m]

遵義
Цзуньи
	[m1]遵義[/m]
	[m1]Цзуньи[/m]

錦州
Цзиньчжоу
	[m1]錦州[/m]
	[m1]Цзиньчжоу[/m]

佳木斯
Цзямусы
	[m1]佳木斯[/m]
	[m1]Цзямусы[/m]

自貢
Цзыгун
	[m1]自貢[/m]
	[m1]Цзыгун[/m]

秦
Цинь
	[m1]秦[/m]
	[m1]Цинь[/m]

杜英屬
Элеокарпус
	[m1]杜英屬[/m]
	[m1]Элеокарпус[/m]

大佬
Большой брат
	[m1]大佬[/m]
	[m1]Большой брат[/m]

路斯基
Росицкий, Томаш
	[m1]路斯基[/m]
	[m1]Росицкий, Томаш[/m]

秋田犬
Акита-ину
	[m1]秋田犬[/m]
	[m1]Акита-ину[/m]

熱力學第三定律
Третье начало термодинамики
	[m1]熱力學第三定律[/m]
	[m1]Третье начало термодинамики[/m]

步兵 (軍事)
Пехота
	[m1]步兵 (軍事)[/m]
	[m1]Пехота[/m]

導數
Производная функции
	[m1]導數[/m]
	[m1]Производная функции[/m]

佛朗哥
Франко, Франсиско
	[m1]佛朗哥[/m]
	[m1]Франко, Франсиско[/m]

主教
Епископ
	[m1]主教[/m]
	[m1]Епископ[/m]

2011年埃及示威
Революция в Египте (2011)
	[m1]2011年埃及示威[/m]
	[m1]Революция в Египте (2011)[/m]

酥皮
Слойка
	[m1]酥皮[/m]
	[m1]Слойка[/m]

枴
Тонфа
	[m1]枴[/m]
	[m1]Тонфа[/m]

阿赫蒂薩里
Ахтисаари, Мартти
	[m1]阿赫蒂薩里[/m]
	[m1]Ахтисаари, Мартти[/m]

1951年亞洲運動會
Летние Азиатские игры 1951
	[m1]1951年亞洲運動會[/m]
	[m1]Летние Азиатские игры 1951[/m]

根德伯里
Кентербери
	[m1]根德伯里[/m]
	[m1]Кентербери[/m]

定向
Спортивное ориентирование
	[m1]定向[/m]
	[m1]Спортивное ориентирование[/m]

蒙哥馬利
Монтгомери (Алабама)
	[m1]蒙哥馬利[/m]
	[m1]Монтгомери (Алабама)[/m]

朱諾
Джуно (Аляска)
	[m1]朱諾[/m]
	[m1]Джуно (Аляска)[/m]

米高莊遜 (英國人)
Джонсон, Майкл (футболист)
	[m1]米高莊遜 (英國人)[/m]
	[m1]Джонсон, Майкл (футболист)[/m]

釣魚台列嶼
Сенкаку
	[m1]釣魚台列嶼[/m]
	[m1]Сенкаку[/m]

共和黨 (美國)
Республиканская партия (США)
	[m1]共和黨 (美國)[/m]
	[m1]Республиканская партия (США)[/m]

發粉
Пекарский порошок
	[m1]發粉[/m]
	[m1]Пекарский порошок[/m]

魔鬼蛋糕
Devil’s food cake
	[m1]魔鬼蛋糕[/m]
	[m1]Devil’s food cake[/m]

血癌
Лейкоз
	[m1]血癌[/m]
	[m1]Лейкоз[/m]

禾確特
Уолкотт, Тео
	[m1]禾確特[/m]
	[m1]Уолкотт, Тео[/m]

中國
Китайская цивилизация
	[m1]中國[/m]
	[m1]Китайская цивилизация[/m]

細胞膜
Клеточная мембрана
	[m1]細胞膜[/m]
	[m1]Клеточная мембрана[/m]

民主黨 (美國)
Демократическая партия (США)
	[m1]民主黨 (美國)[/m]
	[m1]Демократическая партия (США)[/m]

卡域克
Каррик, Майкл
	[m1]卡域克[/m]
	[m1]Каррик, Майкл[/m]

卑雅特歷絲
Беатрикс
	[m1]卑雅特歷絲[/m]
	[m1]Беатрикс[/m]

Wi-Fi
Wi-Fi
	[m1]Wi-Fi[/m]
	[m1]Wi-Fi[/m]

Iveco Bus
Irisbus
	[m1]Iveco Bus[/m]
	[m1]Irisbus[/m]

五十鈴
Isuzu
	[m1]五十鈴[/m]
	[m1]Isuzu[/m]

阿斯旺
Асуан
	[m1]阿斯旺[/m]
	[m1]Асуан[/m]

歐霸
Iveco
	[m1]歐霸[/m]
	[m1]Iveco[/m]

815年
815 год
	[m1]815年[/m]
	[m1]815 год[/m]

816年
816 год
	[m1]816年[/m]
	[m1]816 год[/m]

822年
822 год
	[m1]822年[/m]
	[m1]822 год[/m]

840年
840 год
	[m1]840年[/m]
	[m1]840 год[/m]

823年
823 год
	[m1]823年[/m]
	[m1]823 год[/m]

811年
811 год
	[m1]811年[/m]
	[m1]811 год[/m]

771年
771 год
	[m1]771年[/m]
	[m1]771 год[/m]

888年
888 год
	[m1]888年[/m]
	[m1]888 год[/m]

768年
768 год
	[m1]768年[/m]
	[m1]768 год[/m]

851年
851 год
	[m1]851年[/m]
	[m1]851 год[/m]

205年
205 год
	[m1]205年[/m]
	[m1]205 год[/m]

159年
159 год
	[m1]159年[/m]
	[m1]159 год[/m]

107年
107 год
	[m1]107年[/m]
	[m1]107 год[/m]

162年
162 год
	[m1]162年[/m]
	[m1]162 год[/m]

103年
103 год
	[m1]103年[/m]
	[m1]103 год[/m]

802年
802 год
	[m1]802年[/m]
	[m1]802 год[/m]

水獺
Выдра
	[m1]水獺[/m]
	[m1]Выдра[/m]

804年
804 год
	[m1]804年[/m]
	[m1]804 год[/m]

119年
119 год
	[m1]119年[/m]
	[m1]119 год[/m]

成都
Чэнду
	[m1]成都[/m]
	[m1]Чэнду[/m]

118年
118 год
	[m1]118年[/m]
	[m1]118 год[/m]

重力加速度
Ускорение свободного падения
	[m1]重力加速度[/m]
	[m1]Ускорение свободного падения[/m]

801年
801 год
	[m1]801年[/m]
	[m1]801 год[/m]

807年
807 год
	[m1]807年[/m]
	[m1]807 год[/m]

806年
806 год
	[m1]806年[/m]
	[m1]806 год[/m]

咖啡室
Кафе
	[m1]咖啡室[/m]
	[m1]Кафе[/m]

152年
152 год
	[m1]152年[/m]
	[m1]152 год[/m]

蒲公英
Одуванчик
	[m1]蒲公英[/m]
	[m1]Одуванчик[/m]

240年
240 год
	[m1]240年[/m]
	[m1]240 год[/m]

218年
218 год
	[m1]218年[/m]
	[m1]218 год[/m]

655年
655 год
	[m1]655年[/m]
	[m1]655 год[/m]

496年
496 год
	[m1]496年[/m]
	[m1]496 год[/m]

238年
238 год
	[m1]238年[/m]
	[m1]238 год[/m]

197年
197 год
	[m1]197年[/m]
	[m1]197 год[/m]

451年
451 год
	[m1]451年[/m]
	[m1]451 год[/m]

775年
775 год
	[m1]775年[/m]
	[m1]775 год[/m]

489年
489 год
	[m1]489年[/m]
	[m1]489 год[/m]

784年
784 год
	[m1]784年[/m]
	[m1]784 год[/m]

661年
661 год
	[m1]661年[/m]
	[m1]661 год[/m]

625年
625 год
	[m1]625年[/m]
	[m1]625 год[/m]

653年
653 год
	[m1]653年[/m]
	[m1]653 год[/m]

904年
904 год
	[m1]904年[/m]
	[m1]904 год[/m]

921年
921 год
	[m1]921年[/m]
	[m1]921 год[/m]

923年
923 год
	[m1]923年[/m]
	[m1]923 год[/m]

1126年
1126 год
	[m1]1126年[/m]
	[m1]1126 год[/m]

668年
668 год
	[m1]668年[/m]
	[m1]668 год[/m]

636年
636 год
	[m1]636年[/m]
	[m1]636 год[/m]

408年
408 год
	[m1]408年[/m]
	[m1]408 год[/m]

464年
464 год
	[m1]464年[/m]
	[m1]464 год[/m]

青花魚
Атлантическая скумбрия
	[m1]青花魚[/m]
	[m1]Атлантическая скумбрия[/m]

410年
410 год
	[m1]410年[/m]
	[m1]410 год[/m]

956年
956 год
	[m1]956年[/m]
	[m1]956 год[/m]

952年
952 год
	[m1]952年[/m]
	[m1]952 год[/m]

658年
658 год
	[m1]658年[/m]
	[m1]658 год[/m]

白蚱
Медуза
	[m1]白蚱[/m]
	[m1]Медуза[/m]

650年
650 год
	[m1]650年[/m]
	[m1]650 год[/m]

518年
518 год
	[m1]518年[/m]
	[m1]518 год[/m]

70年
70 год
	[m1]70年[/m]
	[m1]70 год[/m]

市長
Мэр
	[m1]市長[/m]
	[m1]Мэр[/m]

81年
81 год
	[m1]81年[/m]
	[m1]81 год[/m]

格連尼治標準時間
Среднее время по Гринвичу
	[m1]格連尼治標準時間[/m]
	[m1]Среднее время по Гринвичу[/m]

雪豹
Ирбис
	[m1]雪豹[/m]
	[m1]Ирбис[/m]

69年
69 год
	[m1]69年[/m]
	[m1]69 год[/m]

87年
87 год
	[m1]87年[/m]
	[m1]87 год[/m]

65年
65 год
	[m1]65年[/m]
	[m1]65 год[/m]

66年
66 год
	[m1]66年[/m]
	[m1]66 год[/m]

67年
67 год
	[m1]67年[/m]
	[m1]67 год[/m]

55年
55 год
	[m1]55年[/m]
	[m1]55 год[/m]

34年
34 год
	[m1]34年[/m]
	[m1]34 год[/m]

中文維基百科
Китайская Википедия
	[m1]中文維基百科[/m]
	[m1]Китайская Википедия[/m]

44年
44 год
	[m1]44年[/m]
	[m1]44 год[/m]

35年
35 год
	[m1]35年[/m]
	[m1]35 год[/m]

64年
64 год
	[m1]64年[/m]
	[m1]64 год[/m]

504年
504 год
	[m1]504年[/m]
	[m1]504 год[/m]

鰭足目
Ластоногие
	[m1]鰭足目[/m]
	[m1]Ластоногие[/m]

453年
453 год
	[m1]453年[/m]
	[m1]453 год[/m]

161年
161 год
	[m1]161年[/m]
	[m1]161 год[/m]

169年
169 год
	[m1]169年[/m]
	[m1]169 год[/m]

481年
481 год
	[m1]481年[/m]
	[m1]481 год[/m]

151年
151 год
	[m1]151年[/m]
	[m1]151 год[/m]

155年
155 год
	[m1]155年[/m]
	[m1]155 год[/m]

128年
128 год
	[m1]128年[/m]
	[m1]128 год[/m]

129年
129 год
	[m1]129年[/m]
	[m1]129 год[/m]

463年
463 год
	[m1]463年[/m]
	[m1]463 год[/m]

193年
193 год
	[m1]193年[/m]
	[m1]193 год[/m]

674年
674 год
	[m1]674年[/m]
	[m1]674 год[/m]

687年
687 год
	[m1]687年[/m]
	[m1]687 год[/m]

251年
251 год
	[m1]251年[/m]
	[m1]251 год[/m]

337年
337 год
	[m1]337年[/m]
	[m1]337 год[/m]

786年
786 год
	[m1]786年[/m]
	[m1]786 год[/m]

660年
660 год
	[m1]660年[/m]
	[m1]660 год[/m]

50年
50 год
	[m1]50年[/m]
	[m1]50 год[/m]

260年
260 год
	[m1]260年[/m]
	[m1]260 год[/m]

501年
501 год
	[m1]501年[/m]
	[m1]501 год[/m]

45年
45 год
	[m1]45年[/m]
	[m1]45 год[/m]

491年
491 год
	[m1]491年[/m]
	[m1]491 год[/m]

49年
49 год
	[m1]49年[/m]
	[m1]49 год[/m]

978年
978 год
	[m1]978年[/m]
	[m1]978 год[/m]

西里西亞文
Силезский язык
	[m1]西里西亞文[/m]
	[m1]Силезский язык[/m]

221年
221 год
	[m1]221年[/m]
	[m1]221 год[/m]

543年
543 год
	[m1]543年[/m]
	[m1]543 год[/m]

536年
536 год
	[m1]536年[/m]
	[m1]536 год[/m]

230年
230 год
	[m1]230年[/m]
	[m1]230 год[/m]

762年
762 год
	[m1]762年[/m]
	[m1]762 год[/m]

610年
610 год
	[m1]610年[/m]
	[m1]610 год[/m]

787年
787 год
	[m1]787年[/m]
	[m1]787 год[/m]

480年
480 год
	[m1]480年[/m]
	[m1]480 год[/m]

209年
209 год
	[m1]209年[/m]
	[m1]209 год[/m]

202年
202 год
	[m1]202年[/m]
	[m1]202 год[/m]

192年
192 год
	[m1]192年[/m]
	[m1]192 год[/m]

鄭州
Чжэнчжоу
	[m1]鄭州[/m]
	[m1]Чжэнчжоу[/m]

681年
681 год
	[m1]681年[/m]
	[m1]681 год[/m]

819年
819 год
	[m1]819年[/m]
	[m1]819 год[/m]

173年
173 год
	[m1]173年[/m]
	[m1]173 год[/m]

867年
867 год
	[m1]867年[/m]
	[m1]867 год[/m]

865年
865 год
	[m1]865年[/m]
	[m1]865 год[/m]

827年
827 год
	[m1]827年[/m]
	[m1]827 год[/m]

824年
824 год
	[m1]824年[/m]
	[m1]824 год[/m]

847年
847 год
	[m1]847年[/m]
	[m1]847 год[/m]

883年
883 год
	[m1]883年[/m]
	[m1]883 год[/m]

829年
829 год
	[m1]829年[/m]
	[m1]829 год[/m]

813年
813 год
	[m1]813年[/m]
	[m1]813 год[/m]

910年
910 год
	[m1]910年[/m]
	[m1]910 год[/m]

850年
850 год
	[m1]850年[/m]
	[m1]850 год[/m]

808年
808 год
	[m1]808年[/m]
	[m1]808 год[/m]

853年
853 год
	[m1]853年[/m]
	[m1]853 год[/m]

872年
872 год
	[m1]872年[/m]
	[m1]872 год[/m]

873年
873 год
	[m1]873年[/m]
	[m1]873 год[/m]

856年
856 год
	[m1]856年[/m]
	[m1]856 год[/m]

858年
858 год
	[m1]858年[/m]
	[m1]858 год[/m]

831年
831 год
	[m1]831年[/m]
	[m1]831 год[/m]

857年
857 год
	[m1]857年[/m]
	[m1]857 год[/m]

828年
828 год
	[m1]828年[/m]
	[m1]828 год[/m]

826年
826 год
	[m1]826年[/m]
	[m1]826 год[/m]

833年
833 год
	[m1]833年[/m]
	[m1]833 год[/m]

848年
848 год
	[m1]848年[/m]
	[m1]848 год[/m]

834年
834 год
	[m1]834年[/m]
	[m1]834 год[/m]

881年
881 год
	[m1]881年[/m]
	[m1]881 год[/m]

852年
852 год
	[m1]852年[/m]
	[m1]852 год[/m]

163年
163 год
	[m1]163年[/m]
	[m1]163 год[/m]

154年
154 год
	[m1]154年[/m]
	[m1]154 год[/m]

201年
201 год
	[m1]201年[/m]
	[m1]201 год[/m]

803年
803 год
	[m1]803年[/m]
	[m1]803 год[/m]

805年
805 год
	[m1]805年[/m]
	[m1]805 год[/m]

52年
52 год
	[m1]52年[/m]
	[m1]52 год[/m]

532年
532 год
	[m1]532年[/m]
	[m1]532 год[/m]

82年
82 год
	[m1]82年[/m]
	[m1]82 год[/m]

84年
84 год
	[m1]84年[/m]
	[m1]84 год[/m]

73年
73 год
	[m1]73年[/m]
	[m1]73 год[/m]

72年
72 год
	[m1]72年[/m]
	[m1]72 год[/m]

62年
62 год
	[m1]62年[/m]
	[m1]62 год[/m]

71年
71 год
	[m1]71年[/m]
	[m1]71 год[/m]

75年
75 год
	[m1]75年[/m]
	[m1]75 год[/m]

74年
74 год
	[m1]74年[/m]
	[m1]74 год[/m]

83年
83 год
	[m1]83年[/m]
	[m1]83 год[/m]

78年
78 год
	[m1]78年[/m]
	[m1]78 год[/m]

77年
77 год
	[m1]77年[/m]
	[m1]77 год[/m]

90年
90 год
	[m1]90年[/m]
	[m1]90 год[/m]

80年
80 год
	[m1]80年[/m]
	[m1]80 год[/m]

627年
627 год
	[m1]627年[/m]
	[m1]627 год[/m]

456年
456 год
	[m1]456年[/m]
	[m1]456 год[/m]

91年
91 год
	[m1]91年[/m]
	[m1]91 год[/m]

190年
190 год
	[m1]190年[/m]
	[m1]190 год[/m]

109年
109 год
	[m1]109年[/m]
	[m1]109 год[/m]

53年
53 год
	[m1]53年[/m]
	[m1]53 год[/m]

270年
270 год
	[m1]270年[/m]
	[m1]270 год[/m]

688年
688 год
	[m1]688年[/m]
	[m1]688 год[/m]

452年
452 год
	[m1]452年[/m]
	[m1]452 год[/m]

795年
795 год
	[m1]795年[/m]
	[m1]795 год[/m]

艾薇兒
Лавин, Аврил
	[m1]艾薇兒[/m]
	[m1]Лавин, Аврил[/m]

465年
465 год
	[m1]465年[/m]
	[m1]465 год[/m]

778年
778 год
	[m1]778年[/m]
	[m1]778 год[/m]

846年
846 год
	[m1]846年[/m]
	[m1]846 год[/m]

830年
830 год
	[m1]830年[/m]
	[m1]830 год[/m]

404年
404 год
	[m1]404年[/m]
	[m1]404 год[/m]

總統
Президент
	[m1]總統[/m]
	[m1]Президент[/m]

908年
908 год
	[m1]908年[/m]
	[m1]908 год[/m]

896年
896 год
	[m1]896年[/m]
	[m1]896 год[/m]

897年
897 год
	[m1]897年[/m]
	[m1]897 год[/m]

927年
927 год
	[m1]927年[/m]
	[m1]927 год[/m]

63年
63 год
	[m1]63年[/m]
	[m1]63 год[/m]

555年
555 год
	[m1]555年[/m]
	[m1]555 год[/m]

571年
571 год
	[m1]571年[/m]
	[m1]571 год[/m]

86年
86 год
	[m1]86年[/m]
	[m1]86 год[/m]

401年
401 год
	[m1]401年[/m]
	[m1]401 год[/m]

890年
890 год
	[m1]890年[/m]
	[m1]890 год[/m]

533年
533 год
	[m1]533年[/m]
	[m1]533 год[/m]

264年
264 год
	[m1]264年[/m]
	[m1]264 год[/m]

戈巴卓夫
Горбачёв, Михаил Сергеевич
	[m1]戈巴卓夫[/m]
	[m1]Горбачёв, Михаил Сергеевич[/m]

99年
99 год
	[m1]99年[/m]
	[m1]99 год[/m]

415年
415 год
	[m1]415年[/m]
	[m1]415 год[/m]

483年
483 год
	[m1]483年[/m]
	[m1]483 год[/m]

469年
469 год
	[m1]469年[/m]
	[m1]469 год[/m]

462年
462 год
	[m1]462年[/m]
	[m1]462 год[/m]

459年
459 год
	[m1]459年[/m]
	[m1]459 год[/m]

466年
466 год
	[m1]466年[/m]
	[m1]466 год[/m]

402年
402 год
	[m1]402年[/m]
	[m1]402 год[/m]

761年
761 год
	[m1]761年[/m]
	[m1]761 год[/m]

780年
780 год
	[m1]780年[/m]
	[m1]780 год[/m]

675年
675 год
	[m1]675年[/m]
	[m1]675 год[/m]

689年
689 год
	[m1]689年[/m]
	[m1]689 год[/m]

774年
774 год
	[m1]774年[/m]
	[m1]774 год[/m]

759年
759 год
	[m1]759年[/m]
	[m1]759 год[/m]

758年
758 год
	[m1]758年[/m]
	[m1]758 год[/m]

350年
350 год
	[m1]350年[/m]
	[m1]350 год[/m]

德蘭修女
Мать Тереза
	[m1]德蘭修女[/m]
	[m1]Мать Тереза[/m]

782年
782 год
	[m1]782年[/m]
	[m1]782 год[/m]

760年
760 год
	[m1]760年[/m]
	[m1]760 год[/m]

785年
785 год
	[m1]785年[/m]
	[m1]785 год[/m]

783年
783 год
	[m1]783年[/m]
	[m1]783 год[/m]

767年
767 год
	[m1]767年[/m]
	[m1]767 год[/m]

766年
766 год
	[m1]766年[/m]
	[m1]766 год[/m]

211年
211 год
	[m1]211年[/m]
	[m1]211 год[/m]

232年
232 год
	[m1]232年[/m]
	[m1]232 год[/m]

204年
204 год
	[m1]204年[/m]
	[m1]204 год[/m]

188年
188 год
	[m1]188年[/m]
	[m1]188 год[/m]

98年
98 год
	[m1]98年[/m]
	[m1]98 год[/m]

894年
894 год
	[m1]894年[/m]
	[m1]894 год[/m]

891年
891 год
	[m1]891年[/m]
	[m1]891 год[/m]

602年
602 год
	[m1]602年[/m]
	[m1]602 год[/m]

628年
628 год
	[m1]628年[/m]
	[m1]628 год[/m]

892年
892 год
	[m1]892年[/m]
	[m1]892 год[/m]

601年
601 год
	[m1]601年[/m]
	[m1]601 год[/m]

672年
672 год
	[m1]672年[/m]
	[m1]672 год[/m]

682年
682 год
	[m1]682年[/m]
	[m1]682 год[/m]

821年
821 год
	[m1]821年[/m]
	[m1]821 год[/m]

648年
648 год
	[m1]648年[/m]
	[m1]648 год[/m]

686年
686 год
	[m1]686年[/m]
	[m1]686 год[/m]

664年
664 год
	[m1]664年[/m]
	[m1]664 год[/m]

677年
677 год
	[m1]677年[/m]
	[m1]677 год[/m]

滿洲國
Маньчжоу-го
	[m1]滿洲國[/m]
	[m1]Маньчжоу-го[/m]

640年
640 год
	[m1]640年[/m]
	[m1]640 год[/m]

110年
110 год
	[m1]110年[/m]
	[m1]110 год[/m]

111年
111 год
	[m1]111年[/m]
	[m1]111 год[/m]

137年
137 год
	[m1]137年[/m]
	[m1]137 год[/m]

138年
138 год
	[m1]138年[/m]
	[m1]138 год[/m]

122年
122 год
	[m1]122年[/m]
	[m1]122 год[/m]

140年
140 год
	[m1]140年[/m]
	[m1]140 год[/m]

809年
809 год
	[m1]809年[/m]
	[m1]809 год[/m]

167年
167 год
	[m1]167年[/m]
	[m1]167 год[/m]

核窿
Ядерные поры
	[m1]核窿[/m]
	[m1]Ядерные поры[/m]

665年
665 год
	[m1]665年[/m]
	[m1]665 год[/m]

776年
776 год
	[m1]776年[/m]
	[m1]776 год[/m]

763年
763 год
	[m1]763年[/m]
	[m1]763 год[/m]

769年
769 год
	[m1]769年[/m]
	[m1]769 год[/m]

667年
667 год
	[m1]667年[/m]
	[m1]667 год[/m]

529年
529 год
	[m1]529年[/m]
	[m1]529 год[/m]

777年
777 год
	[m1]777年[/m]
	[m1]777 год[/m]

788年
788 год
	[m1]788年[/m]
	[m1]788 год[/m]

671年
671 год
	[m1]671年[/m]
	[m1]671 год[/m]

772年
772 год
	[m1]772年[/m]
	[m1]772 год[/m]

432年
432 год
	[m1]432年[/m]
	[m1]432 год[/m]

231年
231 год
	[m1]231年[/m]
	[m1]231 год[/m]

237年
237 год
	[m1]237年[/m]
	[m1]237 год[/m]

239年
239 год
	[m1]239年[/m]
	[m1]239 год[/m]

羅丹
Роден, Огюст
	[m1]羅丹[/m]
	[m1]Роден, Огюст[/m]

伊雲奴域絲
Иванович, Ана
	[m1]伊雲奴域絲[/m]
	[m1]Иванович, Ана[/m]

130年
130 год
	[m1]130年[/m]
	[m1]130 год[/m]

禾絲妮雅琪
Возняцки, Каролин
	[m1]禾絲妮雅琪[/m]
	[m1]Возняцки, Каролин[/m]

Sophus Lie
Ли, Софус
	[m1]Sophus Lie[/m]
	[m1]Ли, Софус[/m]

226年
226 год
	[m1]226年[/m]
	[m1]226 год[/m]

207年
207 год
	[m1]207年[/m]
	[m1]207 год[/m]

475年
475 год
	[m1]475年[/m]
	[m1]475 год[/m]

454年
454 год
	[m1]454年[/m]
	[m1]454 год[/m]

495年
495 год
	[m1]495年[/m]
	[m1]495 год[/m]

206年
206 год
	[m1]206年[/m]
	[m1]206 год[/m]

468年
468 год
	[m1]468年[/m]
	[m1]468 год[/m]

461年
461 год
	[m1]461年[/m]
	[m1]461 год[/m]

460年
460 год
	[m1]460年[/m]
	[m1]460 год[/m]

194年
194 год
	[m1]194年[/m]
	[m1]194 год[/m]

210年
210 год
	[m1]210年[/m]
	[m1]210 год[/m]

網誌
Блог
	[m1]網誌[/m]
	[m1]Блог[/m]

225年
225 год
	[m1]225年[/m]
	[m1]225 год[/m]

311年
311 год
	[m1]311年[/m]
	[m1]311 год[/m]

220年
220 год
	[m1]220年[/m]
	[m1]220 год[/m]

核仁
Ядрышко
	[m1]核仁[/m]
	[m1]Ядрышко[/m]

541年
541 год
	[m1]541年[/m]
	[m1]541 год[/m]

642年
642 год
	[m1]642年[/m]
	[m1]642 год[/m]

王爾德
Уайльд, Оскар
	[m1]王爾德[/m]
	[m1]Уайльд, Оскар[/m]

390年代
390-е годы
	[m1]390年代[/m]
	[m1]390-е годы[/m]

313年
313 год
	[m1]313年[/m]
	[m1]313 год[/m]

180年
180 год
	[m1]180年[/m]
	[m1]180 год[/m]

794年
794 год
	[m1]794年[/m]
	[m1]794 год[/m]

587年
587 год
	[m1]587年[/m]
	[m1]587 год[/m]

530年
530 год
	[m1]530年[/m]
	[m1]530 год[/m]

609年
609 год
	[m1]609年[/m]
	[m1]609 год[/m]

497年
497 год
	[m1]497年[/m]
	[m1]497 год[/m]

540年
540 год
	[m1]540年[/m]
	[m1]540 год[/m]

428年
428 год
	[m1]428年[/m]
	[m1]428 год[/m]

548年
548 год
	[m1]548年[/m]
	[m1]548 год[/m]

422年
422 год
	[m1]422年[/m]
	[m1]422 год[/m]

549年
549 год
	[m1]549年[/m]
	[m1]549 год[/m]

457年
457 год
	[m1]457年[/m]
	[m1]457 год[/m]

478年
478 год
	[m1]478年[/m]
	[m1]478 год[/m]

253年
253 год
	[m1]253年[/m]
	[m1]253 год[/m]

467年
467 год
	[m1]467年[/m]
	[m1]467 год[/m]

458年
458 год
	[m1]458年[/m]
	[m1]458 год[/m]

350年代
350-е годы
	[m1]350年代[/m]
	[m1]350-е годы[/m]

158年
158 год
	[m1]158年[/m]
	[m1]158 год[/m]

157年
157 год
	[m1]157年[/m]
	[m1]157 год[/m]

164年
164 год
	[m1]164年[/m]
	[m1]164 год[/m]

124年
124 год
	[m1]124年[/m]
	[m1]124 год[/m]

113年
113 год
	[m1]113年[/m]
	[m1]113 год[/m]

121年
121 год
	[m1]121年[/m]
	[m1]121 год[/m]

106年
106 год
	[m1]106年[/m]
	[m1]106 год[/m]

551年
551 год
	[m1]551年[/m]
	[m1]551 год[/m]

鳩
Горлицы
	[m1]鳩[/m]
	[m1]Горлицы[/m]

494年
494 год
	[m1]494年[/m]
	[m1]494 год[/m]

320年
320 год
	[m1]320年[/m]
	[m1]320 год[/m]

242年
242 год
	[m1]242年[/m]
	[m1]242 год[/m]

登革熱
Лихорадка денге
	[m1]登革熱[/m]
	[m1]Лихорадка денге[/m]

291年
291 год
	[m1]291年[/m]
	[m1]291 год[/m]

48年
48 год
	[m1]48年[/m]
	[m1]48 год[/m]

97年
97 год
	[m1]97年[/m]
	[m1]97 год[/m]

旗魚
Марлиновые
	[m1]旗魚[/m]
	[m1]Марлиновые[/m]

56年
56 год
	[m1]56年[/m]
	[m1]56 год[/m]

93年
93 год
	[m1]93年[/m]
	[m1]93 год[/m]

57年
57 год
	[m1]57年[/m]
	[m1]57 год[/m]

法屬波利尼西亞
Французская Полинезия
	[m1]法屬波利尼西亞[/m]
	[m1]Французская Полинезия[/m]

503年
503 год
	[m1]503年[/m]
	[m1]503 год[/m]

510年
510 год
	[m1]510年[/m]
	[m1]510 год[/m]

509年
509 год
	[m1]509年[/m]
	[m1]509 год[/m]

474年
474 год
	[m1]474年[/m]
	[m1]474 год[/m]

484年
484 год
	[m1]484年[/m]
	[m1]484 год[/m]

576年
576 год
	[m1]576年[/m]
	[m1]576 год[/m]

493年
493 год
	[m1]493年[/m]
	[m1]493 год[/m]

479年
479 год
	[m1]479年[/m]
	[m1]479 год[/m]

287年
287 год
	[m1]287年[/m]
	[m1]287 год[/m]

407年
407 год
	[m1]407年[/m]
	[m1]407 год[/m]

485年
485 год
	[m1]485年[/m]
	[m1]485 год[/m]

547年
547 год
	[m1]547年[/m]
	[m1]547 год[/m]

546年
546 год
	[m1]546年[/m]
	[m1]546 год[/m]

544年
544 год
	[m1]544年[/m]
	[m1]544 год[/m]

537年
537 год
	[m1]537年[/m]
	[m1]537 год[/m]

港元
Гонконгский доллар
	[m1]港元[/m]
	[m1]Гонконгский доллар[/m]

535年
535 год
	[m1]535年[/m]
	[m1]535 год[/m]

502年
502 год
	[m1]502年[/m]
	[m1]502 год[/m]

527年
527 год
	[m1]527年[/m]
	[m1]527 год[/m]

508年
508 год
	[m1]508年[/m]
	[m1]508 год[/m]

繩
Трос
	[m1]繩[/m]
	[m1]Трос[/m]

525年
525 год
	[m1]525年[/m]
	[m1]525 год[/m]

613年
613 год
	[m1]613年[/m]
	[m1]613 год[/m]

618年
618 год
	[m1]618年[/m]
	[m1]618 год[/m]

617年
617 год
	[m1]617年[/m]
	[m1]617 год[/m]

608年
608 год
	[m1]608年[/m]
	[m1]608 год[/m]

645年
645 год
	[m1]645年[/m]
	[m1]645 год[/m]

621年
621 год
	[m1]621年[/m]
	[m1]621 год[/m]

606年
606 год
	[m1]606年[/m]
	[m1]606 год[/m]

623年
623 год
	[m1]623年[/m]
	[m1]623 год[/m]

604年
604 год
	[m1]604年[/m]
	[m1]604 год[/m]

603年
603 год
	[m1]603年[/m]
	[m1]603 год[/m]

626年
626 год
	[m1]626年[/m]
	[m1]626 год[/m]

619年
619 год
	[m1]619年[/m]
	[m1]619 год[/m]

634年
634 год
	[m1]634年[/m]
	[m1]634 год[/m]

諾福島
Норфолк (остров)
	[m1]諾福島[/m]
	[m1]Норфолк (остров)[/m]

630年
630 год
	[m1]630年[/m]
	[m1]630 год[/m]

聖誕島
Остров Рождества (Австралия)
	[m1]聖誕島[/m]
	[m1]Остров Рождества (Австралия)[/m]

614年
614 год
	[m1]614年[/m]
	[m1]614 год[/m]

505年
505 год
	[m1]505年[/m]
	[m1]505 год[/m]

446年
446 год
	[m1]446年[/m]
	[m1]446 год[/m]

791年
791 год
	[m1]791年[/m]
	[m1]791 год[/m]

557年
557 год
	[m1]557年[/m]
	[m1]557 год[/m]

計數機
Калькулятор
	[m1]計數機[/m]
	[m1]Калькулятор[/m]

656年
656 год
	[m1]656年[/m]
	[m1]656 год[/m]

657年
657 год
	[m1]657年[/m]
	[m1]657 год[/m]

659年
659 год
	[m1]659年[/m]
	[m1]659 год[/m]

651年
651 год
	[m1]651年[/m]
	[m1]651 год[/m]

676年
676 год
	[m1]676年[/m]
	[m1]676 год[/m]

670年
670 год
	[m1]670年[/m]
	[m1]670 год[/m]

652年
652 год
	[m1]652年[/m]
	[m1]652 год[/m]

673年
673 год
	[m1]673年[/m]
	[m1]673 год[/m]

654年
654 год
	[m1]654年[/m]
	[m1]654 год[/m]

647年
647 год
	[m1]647年[/m]
	[m1]647 год[/m]

中國國民黨
Гоминьдан
	[m1]中國國民黨[/m]
	[m1]Гоминьдан[/m]

812年
812 год
	[m1]812年[/m]
	[m1]812 год[/m]

669年
669 год
	[m1]669年[/m]
	[m1]669 год[/m]

792年
792 год
	[m1]792年[/m]
	[m1]792 год[/m]

649年
649 год
	[m1]649年[/m]
	[m1]649 год[/m]

93
93 (число)
	[m1]93[/m]
	[m1]93 (число)[/m]

895年
895 год
	[m1]895年[/m]
	[m1]895 год[/m]

756年
756 год
	[m1]756年[/m]
	[m1]756 год[/m]

663年
663 год
	[m1]663年[/m]
	[m1]663 год[/m]

779年
779 год
	[m1]779年[/m]
	[m1]779 год[/m]

662年
662 год
	[m1]662年[/m]
	[m1]662 год[/m]

684年
684 год
	[m1]684年[/m]
	[m1]684 год[/m]

773年
773 год
	[m1]773年[/m]
	[m1]773 год[/m]

757年
757 год
	[m1]757年[/m]
	[m1]757 год[/m]

435年
435 год
	[m1]435年[/m]
	[m1]435 год[/m]

790年
790 год
	[m1]790年[/m]
	[m1]790 год[/m]

437年
437 год
	[m1]437年[/m]
	[m1]437 год[/m]

433年
433 год
	[m1]433年[/m]
	[m1]433 год[/m]

764年
764 год
	[m1]764年[/m]
	[m1]764 год[/m]

426年
426 год
	[m1]426年[/m]
	[m1]426 год[/m]

781年
781 год
	[m1]781年[/m]
	[m1]781 год[/m]

425年
425 год
	[m1]425年[/m]
	[m1]425 год[/m]

兄弟姊妹
Сиблинги
	[m1]兄弟姊妹[/m]
	[m1]Сиблинги[/m]

429年
429 год
	[m1]429年[/m]
	[m1]429 год[/m]

423年
423 год
	[m1]423年[/m]
	[m1]423 год[/m]

765年
765 год
	[m1]765年[/m]
	[m1]765 год[/m]

235年
235 год
	[m1]235年[/m]
	[m1]235 год[/m]

233年
233 год
	[m1]233年[/m]
	[m1]233 год[/m]

223年
223 год
	[m1]223年[/m]
	[m1]223 год[/m]

224年
224 год
	[m1]224年[/m]
	[m1]224 год[/m]

216年
216 год
	[m1]216年[/m]
	[m1]216 год[/m]

219年
219 год
	[m1]219年[/m]
	[m1]219 год[/m]

254年
254 год
	[m1]254年[/m]
	[m1]254 год[/m]

272年
272 год
	[m1]272年[/m]
	[m1]272 год[/m]

208年
208 год
	[m1]208年[/m]
	[m1]208 год[/m]

175年
175 год
	[m1]175年[/m]
	[m1]175 год[/m]

170年
170 год
	[m1]170年[/m]
	[m1]170 год[/m]

171年
171 год
	[m1]171年[/m]
	[m1]171 год[/m]

172年
172 год
	[m1]172年[/m]
	[m1]172 год[/m]

58年
58 год
	[m1]58年[/m]
	[m1]58 год[/m]

59年
59 год
	[m1]59年[/m]
	[m1]59 год[/m]

139年
139 год
	[m1]139年[/m]
	[m1]139 год[/m]

114年
114 год
	[m1]114年[/m]
	[m1]114 год[/m]

134年
134 год
	[m1]134年[/m]
	[m1]134 год[/m]

135年
135 год
	[m1]135年[/m]
	[m1]135 год[/m]

京杭運河
Великий канал Китая
	[m1]京杭運河[/m]
	[m1]Великий канал Китая[/m]

179年
179 год
	[m1]179年[/m]
	[m1]179 год[/m]

مینګورہ
Мингора
	[m1]مینګورہ[/m]
	[m1]Мингора[/m]

142年
142 год
	[m1]142年[/m]
	[m1]142 год[/m]

96年
96 год
	[m1]96年[/m]
	[m1]96 год[/m]

181年
181 год
	[m1]181年[/m]
	[m1]181 год[/m]

146年
146 год
	[m1]146年[/m]
	[m1]146 год[/m]

145年
145 год
	[m1]145年[/m]
	[m1]145 год[/m]

183年
183 год
	[m1]183年[/m]
	[m1]183 год[/m]

182年
182 год
	[m1]182年[/m]
	[m1]182 год[/m]

184年
184 год
	[m1]184年[/m]
	[m1]184 год[/m]

324年
324 год
	[m1]324年[/m]
	[m1]324 год[/m]

589年
589 год
	[m1]589年[/m]
	[m1]589 год[/m]

521年
521 год
	[m1]521年[/m]
	[m1]521 год[/m]

92年
92 год
	[m1]92年[/m]
	[m1]92 год[/m]

597年
597 год
	[m1]597年[/m]
	[m1]597 год[/m]

富裕縣
Фуюй (Цицикар)
	[m1]富裕縣[/m]
	[m1]Фуюй (Цицикар)[/m]

329年
329 год
	[m1]329年[/m]
	[m1]329 год[/m]

克拉科夫
Краков
	[m1]克拉科夫[/m]
	[m1]Краков[/m]

133年
133 год
	[m1]133年[/m]
	[m1]133 год[/m]

413年
413 год
	[m1]413年[/m]
	[m1]413 год[/m]

柚子蜜
Чай юча
	[m1]柚子蜜[/m]
	[m1]Чай юча[/m]

258年
258 год
	[m1]258年[/m]
	[m1]258 год[/m]

259年
259 год
	[m1]259年[/m]
	[m1]259 год[/m]

196年
196 год
	[m1]196年[/m]
	[m1]196 год[/m]

236年
236 год
	[m1]236年[/m]
	[m1]236 год[/m]

789年
789 год
	[m1]789年[/m]
	[m1]789 год[/m]

木結他
Акустическая гитара
	[m1]木結他[/m]
	[m1]Акустическая гитара[/m]

332年
332 год
	[m1]332年[/m]
	[m1]332 год[/m]

631年
631 год
	[m1]631年[/m]
	[m1]631 год[/m]

487年
487 год
	[m1]487年[/m]
	[m1]487 год[/m]

638年
638 год
	[m1]638年[/m]
	[m1]638 год[/m]

473年
473 год
	[m1]473年[/m]
	[m1]473 год[/m]

176年
176 год
	[m1]176年[/m]
	[m1]176 год[/m]

143年
143 год
	[m1]143年[/m]
	[m1]143 год[/m]

643年
643 год
	[m1]643年[/m]
	[m1]643 год[/m]

.mil
.mil
	[m1].mil[/m]
	[m1].mil[/m]

523年
523 год
	[m1]523年[/m]
	[m1]523 год[/m]

215年
215 год
	[m1]215年[/m]
	[m1]215 год[/m]

148年
148 год
	[m1]148年[/m]
	[m1]148 год[/m]

247年
247 год
	[m1]247年[/m]
	[m1]247 год[/m]

424年
424 год
	[m1]424年[/m]
	[m1]424 год[/m]

641年
641 год
	[m1]641年[/m]
	[m1]641 год[/m]

492年
492 год
	[m1]492年[/m]
	[m1]492 год[/m]

Mil
Mil
	[m1]Mil[/m]
	[m1]Mil[/m]

639年
639 год
	[m1]639年[/m]
	[m1]639 год[/m]

256年
256 год
	[m1]256年[/m]
	[m1]256 год[/m]

441年
441 год
	[m1]441年[/m]
	[m1]441 год[/m]

嘉羅
Гару
	[m1]嘉羅[/m]
	[m1]Гару[/m]

131年
131 год
	[m1]131年[/m]
	[m1]131 год[/m]

愛爾蘭自由邦
Ирландское Свободное государство
	[m1]愛爾蘭自由邦[/m]
	[m1]Ирландское Свободное государство[/m]

華佗
Хуа То
	[m1]華佗[/m]
	[m1]Хуа То[/m]

191年
191 год
	[m1]191年[/m]
	[m1]191 год[/m]

臺灣喉鬚鯊
Тайваньская шарфовая акула
	[m1]臺灣喉鬚鯊[/m]
	[m1]Тайваньская шарфовая акула[/m]

450年
450 год
	[m1]450年[/m]
	[m1]450 год[/m]

612年
612 год
	[m1]612年[/m]
	[m1]612 год[/m]

635年
635 год
	[m1]635年[/m]
	[m1]635 год[/m]

611年
611 год
	[m1]611年[/m]
	[m1]611 год[/m]

534年
534 год
	[m1]534年[/m]
	[m1]534 год[/m]

488年
488 год
	[m1]488年[/m]
	[m1]488 год[/m]

607年
607 год
	[m1]607年[/m]
	[m1]607 год[/m]

524年
524 год
	[m1]524年[/m]
	[m1]524 год[/m]

282年
282 год
	[m1]282年[/m]
	[m1]282 год[/m]

472年
472 год
	[m1]472年[/m]
	[m1]472 год[/m]

471年
471 год
	[m1]471年[/m]
	[m1]471 год[/m]

490年
490 год
	[m1]490年[/m]
	[m1]490 год[/m]

316年
316 год
	[m1]316年[/m]
	[m1]316 год[/m]

797年
797 год
	[m1]797年[/m]
	[m1]797 год[/m]

Net
Net
	[m1]Net[/m]
	[m1]Net[/m]

511年
511 год
	[m1]511年[/m]
	[m1]511 год[/m]

295年
295 год
	[m1]295年[/m]
	[m1]295 год[/m]

Fuck
Fuck
	[m1]Fuck[/m]
	[m1]Fuck[/m]

蒲桃
Розовое яблоко
	[m1]蒲桃[/m]
	[m1]Розовое яблоко[/m]

598年
598 год
	[m1]598年[/m]
	[m1]598 год[/m]

阿剌伯半島
Аравийский полуостров
	[m1]阿剌伯半島[/m]
	[m1]Аравийский полуостров[/m]

303年
303 год
	[m1]303年[/m]
	[m1]303 год[/m]

250年
250 год
	[m1]250年[/m]
	[m1]250 год[/m]

515年
515 год
	[m1]515年[/m]
	[m1]515 год[/m]

大衛·阿拉巴
Алаба, Давид
	[m1]大衛·阿拉巴[/m]
	[m1]Алаба, Давид[/m]

自由式
Плавание вольным стилем
	[m1]自由式[/m]
	[m1]Плавание вольным стилем[/m]

英文歸融話
Контактные языки на английской основе
	[m1]英文歸融話[/m]
	[m1]Контактные языки на английской основе[/m]

512年
512 год
	[m1]512年[/m]
	[m1]512 год[/m]

418年
418 год
	[m1]418年[/m]
	[m1]418 год[/m]

333年
333 год
	[m1]333年[/m]
	[m1]333 год[/m]

294年
294 год
	[m1]294年[/m]
	[m1]294 год[/m]

朔伊古
Шойгу, Сергей Кужугетович
	[m1]朔伊古[/m]
	[m1]Шойгу, Сергей Кужугетович[/m]

158
158 (число)
	[m1]158[/m]
	[m1]158 (число)[/m]

217年
217 год
	[m1]217年[/m]
	[m1]217 год[/m]

277年
277 год
	[m1]277年[/m]
	[m1]277 год[/m]

578年
578 год
	[m1]578年[/m]
	[m1]578 год[/m]

312年
312 год
	[m1]312年[/m]
	[m1]312 год[/m]

加
Сложение
	[m1]加[/m]
	[m1]Сложение[/m]

284年
284 год
	[m1]284年[/m]
	[m1]284 год[/m]

283年
283 год
	[m1]283年[/m]
	[m1]283 год[/m]

241年
241 год
	[m1]241年[/m]
	[m1]241 год[/m]

243年
243 год
	[m1]243年[/m]
	[m1]243 год[/m]

臺灣省
Тайвань (провинция Китайской Республики)
	[m1]臺灣省[/m]
	[m1]Тайвань (провинция Китайской Республики)[/m]

262年
262 год
	[m1]262年[/m]
	[m1]262 год[/m]

498年
498 год
	[m1]498年[/m]
	[m1]498 год[/m]

336年
336 год
	[m1]336年[/m]
	[m1]336 год[/m]

334年
334 год
	[m1]334年[/m]
	[m1]334 год[/m]

266年
266 год
	[m1]266年[/m]
	[m1]266 год[/m]

Plurk
Plurk
	[m1]Plurk[/m]
	[m1]Plurk[/m]

拳擊
Бокс
	[m1]拳擊[/m]
	[m1]Бокс[/m]

261年
261 год
	[m1]261年[/m]
	[m1]261 год[/m]

470年
470 год
	[m1]470年[/m]
	[m1]470 год[/m]

349年
349 год
	[m1]349年[/m]
	[m1]349 год[/m]

271年
271 год
	[m1]271年[/m]
	[m1]271 год[/m]

275年
275 год
	[m1]275年[/m]
	[m1]275 год[/m]

292年
292 год
	[m1]292年[/m]
	[m1]292 год[/m]

296年
296 год
	[m1]296年[/m]
	[m1]296 год[/m]

國泰航空
Cathay Pacific
	[m1]國泰航空[/m]
	[m1]Cathay Pacific[/m]

345年
345 год
	[m1]345年[/m]
	[m1]345 год[/m]

431年
431 год
	[m1]431年[/m]
	[m1]431 год[/m]

380年代
380-е годы
	[m1]380年代[/m]
	[m1]380-е годы[/m]

304年
304 год
	[m1]304年[/m]
	[m1]304 год[/m]

550年
550 год
	[m1]550年[/m]
	[m1]550 год[/m]

586年
586 год
	[m1]586年[/m]
	[m1]586 год[/m]

樟宜機場
Чанги (аэропорт)
	[m1]樟宜機場[/m]
	[m1]Чанги (аэропорт)[/m]

588年
588 год
	[m1]588年[/m]
	[m1]588 год[/m]

554年
554 год
	[m1]554年[/m]
	[m1]554 год[/m]

229年
229 год
	[m1]229年[/m]
	[m1]229 год[/m]

583年
583 год
	[m1]583年[/m]
	[m1]583 год[/m]

265年
265 год
	[m1]265年[/m]
	[m1]265 год[/m]

北京首都國際機場
Шоуду
	[m1]北京首都國際機場[/m]
	[m1]Шоуду[/m]

263年
263 год
	[m1]263年[/m]
	[m1]263 год[/m]

585年
585 год
	[m1]585年[/m]
	[m1]585 год[/m]

582年
582 год
	[m1]582年[/m]
	[m1]582 год[/m]

556年
556 год
	[m1]556年[/m]
	[m1]556 год[/m]

420年
420 год
	[m1]420年[/m]
	[m1]420 год[/m]

280年
280 год
	[m1]280年[/m]
	[m1]280 год[/m]

新加坡航空
Singapore Airlines
	[m1]新加坡航空[/m]
	[m1]Singapore Airlines[/m]

581年
581 год
	[m1]581年[/m]
	[m1]581 год[/m]

558年
558 год
	[m1]558年[/m]
	[m1]558 год[/m]

302年
302 год
	[m1]302年[/m]
	[m1]302 год[/m]

309年
309 год
	[m1]309年[/m]
	[m1]309 год[/m]

353年
353 год
	[m1]353年[/m]
	[m1]353 год[/m]

維珍航空
Virgin Atlantic Airways
	[m1]維珍航空[/m]
	[m1]Virgin Atlantic Airways[/m]

335年
335 год
	[m1]335年[/m]
	[m1]335 год[/m]

367年
367 год
	[m1]367年[/m]
	[m1]367 год[/m]

344年
344 год
	[m1]344年[/m]
	[m1]344 год[/m]

245年
245 год
	[m1]245年[/m]
	[m1]245 год[/m]

290年
290 год
	[m1]290年[/m]
	[m1]290 год[/m]

449年
449 год
	[m1]449年[/m]
	[m1]449 год[/m]

308年
308 год
	[m1]308年[/m]
	[m1]308 год[/m]

255年
255 год
	[m1]255年[/m]
	[m1]255 год[/m]

439年
439 год
	[m1]439年[/m]
	[m1]439 год[/m]

319年
319 год
	[m1]319年[/m]
	[m1]319 год[/m]

318年
318 год
	[m1]318年[/m]
	[m1]318 год[/m]

299年
299 год
	[m1]299年[/m]
	[m1]299 год[/m]

磷嘅同位素
Изотопы фосфора
	[m1]磷嘅同位素[/m]
	[m1]Изотопы фосфора[/m]

419年
419 год
	[m1]419年[/m]
	[m1]419 год[/m]

美國航空
American Airlines
	[m1]美國航空[/m]
	[m1]American Airlines[/m]

416年
416 год
	[m1]416年[/m]
	[m1]416 год[/m]

338年
338 год
	[m1]338年[/m]
	[m1]338 год[/m]

310年
310 год
	[m1]310年[/m]
	[m1]310 год[/m]

港龍航空
Dragonair
	[m1]港龍航空[/m]
	[m1]Dragonair[/m]

315年
315 год
	[m1]315年[/m]
	[m1]315 год[/m]

359年
359 год
	[m1]359年[/m]
	[m1]359 год[/m]

360年
360 год
	[m1]360年[/m]
	[m1]360 год[/m]

273年
273 год
	[m1]273年[/m]
	[m1]273 год[/m]

286年
286 год
	[m1]286年[/m]
	[m1]286 год[/m]

刀
Нож
	[m1]刀[/m]
	[m1]Нож[/m]

澳洲航空
Qantas
	[m1]澳洲航空[/m]
	[m1]Qantas[/m]

288年
288 год
	[m1]288年[/m]
	[m1]288 год[/m]

278年
278 год
	[m1]278年[/m]
	[m1]278 год[/m]

455年
455 год
	[m1]455年[/m]
	[m1]455 год[/m]

577年
577 год
	[m1]577年[/m]
	[m1]577 год[/m]

省略號
Многоточие
	[m1]省略號[/m]
	[m1]Многоточие[/m]

珍妮花雅麗絲頓
Энистон, Дженнифер
	[m1]珍妮花雅麗絲頓[/m]
	[m1]Энистон, Дженнифер[/m]

575年
575 год
	[m1]575年[/m]
	[m1]575 год[/m]

482年
482 год
	[m1]482年[/m]
	[m1]482 год[/m]

486年
486 год
	[m1]486年[/m]
	[m1]486 год[/m]

580年
580 год
	[m1]580年[/m]
	[m1]580 год[/m]

567年
567 год
	[m1]567年[/m]
	[m1]567 год[/m]

564年
564 год
	[m1]564年[/m]
	[m1]564 год[/m]

561年
561 год
	[m1]561年[/m]
	[m1]561 год[/m]

328年
328 год
	[m1]328年[/m]
	[m1]328 год[/m]

325年
325 год
	[m1]325年[/m]
	[m1]325 год[/m]

317年
317 год
	[m1]317年[/m]
	[m1]317 год[/m]

574年
574 год
	[m1]574年[/m]
	[m1]574 год[/m]

566年
566 год
	[m1]566年[/m]
	[m1]566 год[/m]

249年
249 год
	[m1]249年[/m]
	[m1]249 год[/m]

348年
348 год
	[m1]348年[/m]
	[m1]348 год[/m]

域名
Доменное имя
	[m1]域名[/m]
	[m1]Доменное имя[/m]

442年
442 год
	[m1]442年[/m]
	[m1]442 год[/m]

醫生樂隊
Die Ärzte
	[m1]醫生樂隊[/m]
	[m1]Die Ärzte[/m]

443年
443 год
	[m1]443年[/m]
	[m1]443 год[/m]

267年
267 год
	[m1]267年[/m]
	[m1]267 год[/m]

244年
244 год
	[m1]244年[/m]
	[m1]244 год[/m]

248年
248 год
	[m1]248年[/m]
	[m1]248 год[/m]

343年
343 год
	[m1]343年[/m]
	[m1]343 год[/m]

562年
562 год
	[m1]562年[/m]
	[m1]562 год[/m]

417年
417 год
	[m1]417年[/m]
	[m1]417 год[/m]

268年
268 год
	[m1]268年[/m]
	[m1]268 год[/m]

590年
590 год
	[m1]590年[/m]
	[m1]590 год[/m]

269年
269 год
	[m1]269年[/m]
	[m1]269 год[/m]

499年
499 год
	[m1]499年[/m]
	[m1]499 год[/m]

馬拉拉
Юсуфзай, Малала
	[m1]馬拉拉[/m]
	[m1]Юсуфзай, Малала[/m]

409年
409 год
	[m1]409年[/m]
	[m1]409 год[/m]

405年
405 год
	[m1]405年[/m]
	[m1]405 год[/m]

406年
406 год
	[m1]406年[/m]
	[m1]406 год[/m]

403年
403 год
	[m1]403年[/m]
	[m1]403 год[/m]

414年
414 год
	[m1]414年[/m]
	[m1]414 год[/m]

411年
411 год
	[m1]411年[/m]
	[m1]411 год[/m]

412年
412 год
	[m1]412年[/m]
	[m1]412 год[/m]

560年
560 год
	[m1]560年[/m]
	[m1]560 год[/m]

592年
592 год
	[m1]592年[/m]
	[m1]592 год[/m]

斑馬
Зебры
	[m1]斑馬[/m]
	[m1]Зебры[/m]

276年
276 год
	[m1]276年[/m]
	[m1]276 год[/m]

清真寺
Мечеть
	[m1]清真寺[/m]
	[m1]Мечеть[/m]

314年
314 год
	[m1]314年[/m]
	[m1]314 год[/m]

利比亞全國過渡委員會
Переходный национальный совет Ливийской республики
	[m1]利比亞全國過渡委員會[/m]
	[m1]Переходный национальный совет Ливийской республики[/m]

323年
323 год
	[m1]323年[/m]
	[m1]323 год[/m]

366年
366 год
	[m1]366年[/m]
	[m1]366 год[/m]

362年
362 год
	[m1]362年[/m]
	[m1]362 год[/m]

545年
545 год
	[m1]545年[/m]
	[m1]545 год[/m]

531年
531 год
	[m1]531年[/m]
	[m1]531 год[/m]

514年
514 год
	[m1]514年[/m]
	[m1]514 год[/m]

綠燈俠
Зелёный Фонарь
	[m1]綠燈俠[/m]
	[m1]Зелёный Фонарь[/m]

513年
513 год
	[m1]513年[/m]
	[m1]513 год[/m]

539年
539 год
	[m1]539年[/m]
	[m1]539 год[/m]

538年
538 год
	[m1]538年[/m]
	[m1]538 год[/m]

519年
519 год
	[m1]519年[/m]
	[m1]519 год[/m]

516年
516 год
	[m1]516年[/m]
	[m1]516 год[/m]

520年
520 год
	[m1]520年[/m]
	[m1]520 год[/m]

522年
522 год
	[m1]522年[/m]
	[m1]522 год[/m]

骨牌
Домино
	[m1]骨牌[/m]
	[m1]Домино[/m]

528年
528 год
	[m1]528年[/m]
	[m1]528 год[/m]

506年
506 год
	[m1]506年[/m]
	[m1]506 год[/m]

526年
526 год
	[m1]526年[/m]
	[m1]526 год[/m]

507年
507 год
	[m1]507年[/m]
	[m1]507 год[/m]

Idealism
Идеализм (значения)
	[m1]Idealism[/m]
	[m1]Идеализм (значения)[/m]

214年
214 год
	[m1]214年[/m]
	[m1]214 год[/m]

213年
213 год
	[m1]213年[/m]
	[m1]213 год[/m]

212年
212 год
	[m1]212年[/m]
	[m1]212 год[/m]

228年
228 год
	[m1]228年[/m]
	[m1]228 год[/m]

227年
227 год
	[m1]227年[/m]
	[m1]227 год[/m]

149年
149 год
	[m1]149年[/m]
	[m1]149 год[/m]

174年
174 год
	[m1]174年[/m]
	[m1]174 год[/m]

東干文
Дунганский язык
	[m1]東干文[/m]
	[m1]Дунганский язык[/m]

189年
189 год
	[m1]189年[/m]
	[m1]189 год[/m]

199年
199 год
	[m1]199年[/m]
	[m1]199 год[/m]

141年
141 год
	[m1]141年[/m]
	[m1]141 год[/m]

132年
132 год
	[m1]132年[/m]
	[m1]132 год[/m]

黃毛果蝠
Пальмовый крылан
	[m1]黃毛果蝠[/m]
	[m1]Пальмовый крылан[/m]

125年
125 год
	[m1]125年[/m]
	[m1]125 год[/m]

123年
123 год
	[m1]123年[/m]
	[m1]123 год[/m]

147年
147 год
	[m1]147年[/m]
	[m1]147 год[/m]

144年
144 год
	[m1]144年[/m]
	[m1]144 год[/m]

凳仔
Табурет
	[m1]凳仔[/m]
	[m1]Табурет[/m]

198年
198 год
	[m1]198年[/m]
	[m1]198 год[/m]

178年
178 год
	[m1]178年[/m]
	[m1]178 год[/m]

177年
177 год
	[m1]177年[/m]
	[m1]177 год[/m]

胚胎
Эмбрион
	[m1]胚胎[/m]
	[m1]Эмбрион[/m]

187年
187 год
	[m1]187年[/m]
	[m1]187 год[/m]

195年
195 год
	[m1]195年[/m]
	[m1]195 год[/m]

人造語言
Искусственный язык
	[m1]人造語言[/m]
	[m1]Искусственный язык[/m]

186年
186 год
	[m1]186年[/m]
	[m1]186 год[/m]

347年
347 год
	[m1]347年[/m]
	[m1]347 год[/m]

620年
620 год
	[m1]620年[/m]
	[m1]620 год[/m]

宿霧文
Себуанский язык
	[m1]宿霧文[/m]
	[m1]Себуанский язык[/m]

624年
624 год
	[m1]624年[/m]
	[m1]624 год[/m]

605年
605 год
	[m1]605年[/m]
	[m1]605 год[/m]

塔斯曼海
Тасманово море
	[m1]塔斯曼海[/m]
	[m1]Тасманово море[/m]

629年
629 год
	[m1]629年[/m]
	[m1]629 год[/m]

法文歸融話
Контактные языки на французской основе
	[m1]法文歸融話[/m]
	[m1]Контактные языки на французской основе[/m]

616年
616 год
	[m1]616年[/m]
	[m1]616 год[/m]

615年
615 год
	[m1]615年[/m]
	[m1]615 год[/m]

同奈
Донгнай (провинция)
	[m1]同奈[/m]
	[m1]Донгнай (провинция)[/m]

朔莊
Шокчанг (провинция)
	[m1]朔莊[/m]
	[m1]Шокчанг (провинция)[/m]

644年
644 год
	[m1]644年[/m]
	[m1]644 год[/m]

646年
646 год
	[m1]646年[/m]
	[m1]646 год[/m]

633年
633 год
	[m1]633年[/m]
	[m1]633 год[/m]

歸融話
Креольские языки
	[m1]歸融話[/m]
	[m1]Креольские языки[/m]

637年
637 год
	[m1]637年[/m]
	[m1]637 год[/m]

蒙兀兒汗國
Империя Великих Моголов
	[m1]蒙兀兒汗國[/m]
	[m1]Империя Великих Моголов[/m]

Wow! 訊號
Сигнал «Wow!»
	[m1]Wow! 訊號[/m]
	[m1]Сигнал «Wow!»[/m]

菲律賓話
Филиппинский язык
	[m1]菲律賓話[/m]
	[m1]Филиппинский язык[/m]

Sun
Sun
	[m1]Sun[/m]
	[m1]Sun[/m]

436年
436 год
	[m1]436年[/m]
	[m1]436 год[/m]

廣刈
Куангнгай (провинция)
	[m1]廣刈[/m]
	[m1]Куангнгай (провинция)[/m]

434年
434 год
	[m1]434年[/m]
	[m1]434 год[/m]

293年
293 год
	[m1]293年[/m]
	[m1]293 год[/m]

427年
427 год
	[m1]427年[/m]
	[m1]427 год[/m]

185年
185 год
	[m1]185年[/m]
	[m1]185 год[/m]

360年代
360-е годы
	[m1]360年代[/m]
	[m1]360-е годы[/m]

車臣文
Чеченский язык
	[m1]車臣文[/m]
	[m1]Чеченский язык[/m]

河靜
Хатинь (провинция)
	[m1]河靜[/m]
	[m1]Хатинь (провинция)[/m]

金甌
Камау (провинция)
	[m1]金甌[/m]
	[m1]Камау (провинция)[/m]

廣南
Куангнам
	[m1]廣南[/m]
	[m1]Куангнам[/m]

321年
321 год
	[m1]321年[/m]
	[m1]321 год[/m]

檳椥
Бенче (провинция)
	[m1]檳椥[/m]
	[m1]Бенче (провинция)[/m]

慶和
Кханьхоа
	[m1]慶和[/m]
	[m1]Кханьхоа[/m]

客家話
Хакка (язык)
	[m1]客家話[/m]
	[m1]Хакка (язык)[/m]

山羅
Шонла (провинция)
	[m1]山羅[/m]
	[m1]Шонла (провинция)[/m]

327年
327 год
	[m1]327年[/m]
	[m1]327 год[/m]

方言
Диалект
	[m1]方言[/m]
	[m1]Диалект[/m]

430年
430 год
	[m1]430年[/m]
	[m1]430 год[/m]

廣寧 (越南)
Куангнинь
	[m1]廣寧 (越南)[/m]
	[m1]Куангнинь[/m]

447年
447 год
	[m1]447年[/m]
	[m1]447 год[/m]

羅素悖論
Парадокс Рассела
	[m1]羅素悖論[/m]
	[m1]Парадокс Рассела[/m]

諒山
Лангшон (провинция)
	[m1]諒山[/m]
	[m1]Лангшон (провинция)[/m]

北寧
Бакнинь (провинция)
	[m1]北寧[/m]
	[m1]Бакнинь (провинция)[/m]

569年
569 год
	[m1]569年[/m]
	[m1]569 год[/m]

568年
568 год
	[m1]568年[/m]
	[m1]568 год[/m]

444年
444 год
	[m1]444年[/m]
	[m1]444 год[/m]

唯心論
Идеализм
	[m1]唯心論[/m]
	[m1]Идеализм[/m]

796年
796 год
	[m1]796年[/m]
	[m1]796 год[/m]

798年
798 год
	[m1]798年[/m]
	[m1]798 год[/m]

793年
793 год
	[m1]793年[/m]
	[m1]793 год[/m]

江西話
Гань
	[m1]江西話[/m]
	[m1]Гань[/m]

685年
685 год
	[m1]685年[/m]
	[m1]685 год[/m]

799年
799 год
	[m1]799年[/m]
	[m1]799 год[/m]

海地歸融話
Гаитянский креольский язык
	[m1]海地歸融話[/m]
	[m1]Гаитянский креольский язык[/m]

683年
683 год
	[m1]683年[/m]
	[m1]683 год[/m]

博物館
Музей
	[m1]博物館[/m]
	[m1]Музей[/m]

274年
274 год
	[m1]274年[/m]
	[m1]274 год[/m]

579年
579 год
	[m1]579年[/m]
	[m1]579 год[/m]

281年
281 год
	[m1]281年[/m]
	[m1]281 год[/m]

函數極限
Предел функции
	[m1]函數極限[/m]
	[m1]Предел функции[/m]

306年
306 год
	[m1]306年[/m]
	[m1]306 год[/m]

438年
438 год
	[m1]438年[/m]
	[m1]438 год[/m]

爪哇文
Яванский язык
	[m1]爪哇文[/m]
	[m1]Яванский язык[/m]

腓特烈大帝
Фридрих II (король Пруссии)
	[m1]腓特烈大帝[/m]
	[m1]Фридрих II (король Пруссии)[/m]

297年
297 год
	[m1]297年[/m]
	[m1]297 год[/m]

421年
421 год
	[m1]421年[/m]
	[m1]421 год[/m]

司馬光
Сыма Гуан
	[m1]司馬光[/m]
	[m1]Сыма Гуан[/m]

298年
298 год
	[m1]298年[/m]
	[m1]298 год[/m]

351年
351 год
	[m1]351年[/m]
	[m1]351 год[/m]

352年
352 год
	[m1]352年[/m]
	[m1]352 год[/m]

355年
355 год
	[m1]355年[/m]
	[m1]355 год[/m]

熊貓
Большая панда
	[m1]熊貓[/m]
	[m1]Большая панда[/m]

北極熊
Белый медведь
	[m1]北極熊[/m]
	[m1]Белый медведь[/m]

95年
95 год
	[m1]95年[/m]
	[m1]95 год[/m]

94年
94 год
	[m1]94年[/m]
	[m1]94 год[/m]

594年
594 год
	[m1]594年[/m]
	[m1]594 год[/m]

542年
542 год
	[m1]542年[/m]
	[m1]542 год[/m]

448年
448 год
	[m1]448年[/m]
	[m1]448 год[/m]

滿文
Маньчжурский язык
	[m1]滿文[/m]
	[m1]Маньчжурский язык[/m]

445年
445 год
	[m1]445年[/m]
	[m1]445 год[/m]

305年
305 год
	[m1]305年[/m]
	[m1]305 год[/m]

234年
234 год
	[m1]234年[/m]
	[m1]234 год[/m]

孤立語言
Изолированные языки
	[m1]孤立語言[/m]
	[m1]Изолированные языки[/m]

565年
565 год
	[m1]565年[/m]
	[m1]565 год[/m]

381年
381 год
	[m1]381年[/m]
	[m1]381 год[/m]

弧度
Радиан
	[m1]弧度[/m]
	[m1]Радиан[/m]

385年
385 год
	[m1]385年[/m]
	[m1]385 год[/m]

553年
553 год
	[m1]553年[/m]
	[m1]553 год[/m]

307年
307 год
	[m1]307年[/m]
	[m1]307 год[/m]

584年
584 год
	[m1]584年[/m]
	[m1]584 год[/m]

346年
346 год
	[m1]346年[/m]
	[m1]346 год[/m]

257年
257 год
	[m1]257年[/m]
	[m1]257 год[/m]

閃電
Молния
	[m1]閃電[/m]
	[m1]Молния[/m]

285年
285 год
	[m1]285年[/m]
	[m1]285 год[/m]

591年
591 год
	[m1]591年[/m]
	[m1]591 год[/m]

289年
289 год
	[m1]289年[/m]
	[m1]289 год[/m]

羅素
Рассел, Бертран
	[m1]羅素[/m]
	[m1]Рассел, Бертран[/m]

手
Кисть (анатомия)
	[m1]手[/m]
	[m1]Кисть (анатомия)[/m]

杜甫
Ду Фу
	[m1]杜甫[/m]
	[m1]Ду Фу[/m]

563年
563 год
	[m1]563年[/m]
	[m1]563 год[/m]

新喀里多尼亞
Новая Каледония
	[m1]新喀里多尼亞[/m]
	[m1]Новая Каледония[/m]

252年
252 год
	[m1]252年[/m]
	[m1]252 год[/m]

尼泊爾文
Непальский язык
	[m1]尼泊爾文[/m]
	[m1]Непальский язык[/m]

人口
Население
	[m1]人口[/m]
	[m1]Население[/m]

595年
595 год
	[m1]595年[/m]
	[m1]595 год[/m]

246年
246 год
	[m1]246年[/m]
	[m1]246 год[/m]

巴皮亞曼多話
Папьяменто
	[m1]巴皮亞曼多話[/m]
	[m1]Папьяменто[/m]

西奧多羅斯福
Рузвельт, Теодор
	[m1]西奧多羅斯福[/m]
	[m1]Рузвельт, Теодор[/m]

596年
596 год
	[m1]596年[/m]
	[m1]596 год[/m]

環法單車賽
Тур де Франс
	[m1]環法單車賽[/m]
	[m1]Тур де Франс[/m]

593年
593 год
	[m1]593年[/m]
	[m1]593 год[/m]

357年
357 год
	[m1]357年[/m]
	[m1]357 год[/m]

573年
573 год
	[m1]573年[/m]
	[m1]573 год[/m]

特拉維夫
Тель-Авив
	[m1]特拉維夫[/m]
	[m1]Тель-Авив[/m]

捷克斯洛伐克
Чехословакия
	[m1]捷克斯洛伐克[/m]
	[m1]Чехословакия[/m]

葉
Лист
	[m1]葉[/m]
	[m1]Лист[/m]

老虎機
Слот-машина
	[m1]老虎機[/m]
	[m1]Слот-машина[/m]

尼瓦爾文
Неварский язык
	[m1]尼瓦爾文[/m]
	[m1]Неварский язык[/m]

瓦爾帕萊索
Вальпараисо
	[m1]瓦爾帕萊索[/m]
	[m1]Вальпараисо[/m]

信德文
Синдхи (язык)
	[m1]信德文[/m]
	[m1]Синдхи (язык)[/m]

演員
Актёр
	[m1]演員[/m]
	[m1]Актёр[/m]

巽他話
Сунданский язык
	[m1]巽他話[/m]
	[m1]Сунданский язык[/m]

修納話
Шона (язык)
	[m1]修納話[/m]
	[m1]Шона (язык)[/m]

荷里活
Голливуд
	[m1]荷里活[/m]
	[m1]Голливуд[/m]

腰果
Кешью
	[m1]腰果[/m]
	[m1]Кешью[/m]

馬龍白蘭度
Брандо, Марлон
	[m1]馬龍白蘭度[/m]
	[m1]Брандо, Марлон[/m]

紐埃
Ниуэ
	[m1]紐埃[/m]
	[m1]Ниуэ[/m]

緯
Широта
	[m1]緯[/m]
	[m1]Широта[/m]

瀑布
Водопад
	[m1]瀑布[/m]
	[m1]Водопад[/m]

559年
559 год
	[m1]559年[/m]
	[m1]559 год[/m]

599年
599 год
	[m1]599年[/m]
	[m1]599 год[/m]

326年
326 год
	[m1]326年[/m]
	[m1]326 год[/m]

他加祿話
Тагальский язык
	[m1]他加祿話[/m]
	[m1]Тагальский язык[/m]

拉賓
Рабин, Ицхак
	[m1]拉賓[/m]
	[m1]Рабин, Ицхак[/m]

341年
341 год
	[m1]341年[/m]
	[m1]341 год[/m]

322年
322 год
	[m1]322年[/m]
	[m1]322 год[/m]

側田比伯
Бибер, Джастин
	[m1]側田比伯[/m]
	[m1]Бибер, Джастин[/m]

青銅
Бронза
	[m1]青銅[/m]
	[m1]Бронза[/m]

穆巴拉克
Мубарак, Хосни
	[m1]穆巴拉克[/m]
	[m1]Мубарак, Хосни[/m]

瓦哈卡
Оахака (штат)
	[m1]瓦哈卡[/m]
	[m1]Оахака (штат)[/m]

386年
386 год
	[m1]386年[/m]
	[m1]386 год[/m]

大溪地話
Таитянский язык
	[m1]大溪地話[/m]
	[m1]Таитянский язык[/m]

圓柱
Цилиндр
	[m1]圓柱[/m]
	[m1]Цилиндр[/m]

374年
374 год
	[m1]374年[/m]
	[m1]374 год[/m]

380年
380 год
	[m1]380年[/m]
	[m1]380 год[/m]

侗台語系
Тай-кадайские языки
	[m1]侗台語系[/m]
	[m1]Тай-кадайские языки[/m]

牛油
Сливочное масло
	[m1]牛油[/m]
	[m1]Сливочное масло[/m]

神學
Богословие
	[m1]神學[/m]
	[m1]Богословие[/m]

聶魯達
Пабло Неруда
	[m1]聶魯達[/m]
	[m1]Пабло Неруда[/m]

宙斯
Зевс
	[m1]宙斯[/m]
	[m1]Зевс[/m]

阿拉法特
Ясир Арафат
	[m1]阿拉法特[/m]
	[m1]Ясир Арафат[/m]

牛津
Оксфорд
	[m1]牛津[/m]
	[m1]Оксфорд[/m]

尼亞加拉瀑布
Ниагарский водопад
	[m1]尼亞加拉瀑布[/m]
	[m1]Ниагарский водопад[/m]

手語
Жестовые языки
	[m1]手語[/m]
	[m1]Жестовые языки[/m]

沖繩話
Окинавский язык
	[m1]沖繩話[/m]
	[m1]Окинавский язык[/m]

136年
136 год
	[m1]136年[/m]
	[m1]136 год[/m]

孔卡尼話
Конкани (язык)
	[m1]孔卡尼話[/m]
	[m1]Конкани (язык)[/m]

太子港
Порт-о-Пренс
	[m1]太子港[/m]
	[m1]Порт-о-Пренс[/m]

BSD
BSD
	[m1]BSD[/m]
	[m1]BSD[/m]

俄羅斯帝國
Российская империя
	[m1]俄羅斯帝國[/m]
	[m1]Российская империя[/m]

藏文
Тибетский язык
	[m1]藏文[/m]
	[m1]Тибетский язык[/m]

福音書
Евангелие
	[m1]福音書[/m]
	[m1]Евангелие[/m]

娃威娃威文
Варайский язык
	[m1]娃威娃威文[/m]
	[m1]Варайский язык[/m]

亞歷山大貝爾
Белл, Александр Грейам
	[m1]亞歷山大貝爾[/m]
	[m1]Белл, Александр Грейам[/m]

吳語
У (язык)
	[m1]吳語[/m]
	[m1]У (язык)[/m]

370年代
370-е годы
	[m1]370年代[/m]
	[m1]370-е годы[/m]

柴油火車
Тепловоз
	[m1]柴油火車[/m]
	[m1]Тепловоз[/m]

占星術
Астрология
	[m1]占星術[/m]
	[m1]Астрология[/m]

塔斯曼尼亞省
Тасмания
	[m1]塔斯曼尼亞省[/m]
	[m1]Тасмания[/m]

鹿特丹
Роттердам
	[m1]鹿特丹[/m]
	[m1]Роттердам[/m]

樂器
Музыкальные инструменты
	[m1]樂器[/m]
	[m1]Музыкальные инструменты[/m]

番梘
Мыло
	[m1]番梘[/m]
	[m1]Мыло[/m]

紐奧良
Новый Орлеан
	[m1]紐奧良[/m]
	[m1]Новый Орлеан[/m]

景德鎮
Цзиндэчжэнь
	[m1]景德鎮[/m]
	[m1]Цзиндэчжэнь[/m]

摩受采
Мошовце
	[m1]摩受采[/m]
	[m1]Мошовце[/m]

佛山
Фошань
	[m1]佛山[/m]
	[m1]Фошань[/m]

貝娜齊爾
Бхутто, Беназир
	[m1]貝娜齊爾[/m]
	[m1]Бхутто, Беназир[/m]

莎結拉
Шакира
	[m1]莎結拉[/m]
	[m1]Шакира[/m]

牛津大學
Оксфордский университет
	[m1]牛津大學[/m]
	[m1]Оксфордский университет[/m]

施嘉莉祖安遜
Йоханссон, Скарлетт
	[m1]施嘉莉祖安遜[/m]
	[m1]Йоханссон, Скарлетт[/m]

路
Дорога
	[m1]路[/m]
	[m1]Дорога[/m]

艾哈邁迪內賈德
Ахмадинежад, Махмуд
	[m1]艾哈邁迪內賈德[/m]
	[m1]Ахмадинежад, Махмуд[/m]

葉利欽
Ельцин, Борис Николаевич
	[m1]葉利欽[/m]
	[m1]Ельцин, Борис Николаевич[/m]

桂莉芙柏德露
Пэлтроу, Гвинет
	[m1]桂莉芙柏德露[/m]
	[m1]Пэлтроу, Гвинет[/m]

CD
Компакт-диск
	[m1]CD[/m]
	[m1]Компакт-диск[/m]

索贊尼辛
Солженицын, Александр Исаевич
	[m1]索贊尼辛[/m]
	[m1]Солженицын, Александр Исаевич[/m]

昭和天皇
Хирохито
	[m1]昭和天皇[/m]
	[m1]Хирохито[/m]

直升機
Вертолёт
	[m1]直升機[/m]
	[m1]Вертолёт[/m]

阿蓋達
Аль-Каида
	[m1]阿蓋達[/m]
	[m1]Аль-Каида[/m]

電單車
Мотоцикл
	[m1]電單車[/m]
	[m1]Мотоцикл[/m]

聖海倫娜島
Остров Святой Елены
	[m1]聖海倫娜島[/m]
	[m1]Остров Святой Елены[/m]

河馬
Обыкновенный бегемот
	[m1]河馬[/m]
	[m1]Обыкновенный бегемот[/m]

影片
Видео
	[m1]影片[/m]
	[m1]Видео[/m]

382年
382 год
	[m1]382年[/m]
	[m1]382 год[/m]

342年
342 год
	[m1]342年[/m]
	[m1]342 год[/m]

373年
373 год
	[m1]373年[/m]
	[m1]373 год[/m]

372年
372 год
	[m1]372年[/m]
	[m1]372 год[/m]

愛琴海
Эгейское море
	[m1]愛琴海[/m]
	[m1]Эгейское море[/m]

水木一郎
Мидзуки, Итиро
	[m1]水木一郎[/m]
	[m1]Мидзуки, Итиро[/m]

指
Палец
	[m1]指[/m]
	[m1]Палец[/m]

安娜塔西亞
Анастейша
	[m1]安娜塔西亞[/m]
	[m1]Анастейша[/m]

京都
Киото
	[m1]京都[/m]
	[m1]Киото[/m]

聖皮埃爾及密克隆群島
Сен-Пьер и Микелон
	[m1]聖皮埃爾及密克隆群島[/m]
	[m1]Сен-Пьер и Микелон[/m]

英倫海峽
Ла-Манш
	[m1]英倫海峽[/m]
	[m1]Ла-Манш[/m]

1980年代
1980-е годы
	[m1]1980年代[/m]
	[m1]1980-е годы[/m]

1990年代
1990-е годы
	[m1]1990年代[/m]
	[m1]1990-е годы[/m]

廣島市
Хиросима
	[m1]廣島市[/m]
	[m1]Хиросима[/m]

沙
Песок
	[m1]沙[/m]
	[m1]Песок[/m]

玫瑰
Шиповник
	[m1]玫瑰[/m]
	[m1]Шиповник[/m]

京士頓 (牙買加)
Кингстон (Ямайка)
	[m1]京士頓 (牙買加)[/m]
	[m1]Кингстон (Ямайка)[/m]

豹
Леопард
	[m1]豹[/m]
	[m1]Леопард[/m]

犀牛
Носороговые
	[m1]犀牛[/m]
	[m1]Носороговые[/m]

希臘神話
Древнегреческая мифология
	[m1]希臘神話[/m]
	[m1]Древнегреческая мифология[/m]

羅經
Компас
	[m1]羅經[/m]
	[m1]Компас[/m]

屬
Род
	[m1]屬[/m]
	[m1]Род[/m]

吉百齡
Киплинг, Редьярд
	[m1]吉百齡[/m]
	[m1]Киплинг, Редьярд[/m]

社會科學
Общественные науки
	[m1]社會科學[/m]
	[m1]Общественные науки[/m]

阜新
Фусинь
	[m1]阜新[/m]
	[m1]Фусинь[/m]

索馬里蘭
Сомалиленд
	[m1]索馬里蘭[/m]
	[m1]Сомалиленд[/m]

秦國
Цинь (царство)
	[m1]秦國[/m]
	[m1]Цинь (царство)[/m]

富拉爾基區
Фулаэрцзи
	[m1]富拉爾基區[/m]
	[m1]Фулаэрцзи[/m]

半島
Полуостров
	[m1]半島[/m]
	[m1]Полуостров[/m]

X光
Рентгеновское излучение
	[m1]X光[/m]
	[m1]Рентгеновское излучение[/m]

恩格斯
Энгельс, Фридрих
	[m1]恩格斯[/m]
	[m1]Энгельс, Фридрих[/m]

新疆
Синьцзян-Уйгурский автономный район
	[m1]新疆[/m]
	[m1]Синьцзян-Уйгурский автономный район[/m]

肥肝
Фуа-гра
	[m1]肥肝[/m]
	[m1]Фуа-гра[/m]

新年
Новый год
	[m1]新年[/m]
	[m1]Новый год[/m]

嘉芙蓮碧格露
Бигелоу, Кэтрин
	[m1]嘉芙蓮碧格露[/m]
	[m1]Бигелоу, Кэтрин[/m]

伊利沙伯泰萊
Тейлор, Элизабет
	[m1]伊利沙伯泰萊[/m]
	[m1]Тейлор, Элизабет[/m]

俄克拉荷馬城
Оклахома-Сити
	[m1]俄克拉荷馬城[/m]
	[m1]Оклахома-Сити[/m]

省
Провинция
	[m1]省[/m]
	[m1]Провинция[/m]

木瓜
Папайя
	[m1]木瓜[/m]
	[m1]Папайя[/m]

375年
375 год
	[m1]375年[/m]
	[m1]375 год[/m]

布里斯本
Брисбен
	[m1]布里斯本[/m]
	[m1]Брисбен[/m]

維他命
Витамины
	[m1]維他命[/m]
	[m1]Витамины[/m]

富蘭克林
Франклин, Бенджамин
	[m1]富蘭克林[/m]
	[m1]Франклин, Бенджамин[/m]

阿西莫夫
Азимов, Айзек
	[m1]阿西莫夫[/m]
	[m1]Азимов, Айзек[/m]

1970年代
1970-е годы
	[m1]1970年代[/m]
	[m1]1970-е годы[/m]

2000年代
2000-е годы
	[m1]2000年代[/m]
	[m1]2000-е годы[/m]

椰菜
Кочанная капуста
	[m1]椰菜[/m]
	[m1]Кочанная капуста[/m]

郵局
Почтовое отделение
	[m1]郵局[/m]
	[m1]Почтовое отделение[/m]

美國總統一覽
Список президентов США
	[m1]美國總統一覽[/m]
	[m1]Список президентов США[/m]

南佐治亞與南三文治群島
Южная Георгия и Южные Сандвичевы Острова
	[m1]南佐治亞與南三文治群島[/m]
	[m1]Южная Георгия и Южные Сандвичевы Острова[/m]

網站
Сайт
	[m1]網站[/m]
	[m1]Сайт[/m]

卡塔洛
Каталан (Гояс)
	[m1]卡塔洛[/m]
	[m1]Каталан (Гояс)[/m]

上古漢語
Древнекитайский язык
	[m1]上古漢語[/m]
	[m1]Древнекитайский язык[/m]

倫琴
Рентген, Вильгельм Конрад
	[m1]倫琴[/m]
	[m1]Рентген, Вильгельм Конрад[/m]

奧德賽
Одиссея
	[m1]奧德賽[/m]
	[m1]Одиссея[/m]

科威特城
Эль-Кувейт
	[m1]科威特城[/m]
	[m1]Эль-Кувейт[/m]

鏡
Зеркало
	[m1]鏡[/m]
	[m1]Зеркало[/m]

周朝
Чжоу (династия)
	[m1]周朝[/m]
	[m1]Чжоу (династия)[/m]

伊多語
Идо
	[m1]伊多語[/m]
	[m1]Идо[/m]

美洲獅
Пума
	[m1]美洲獅[/m]
	[m1]Пума[/m]

前44年
44 год до н. э.
	[m1]前44年[/m]
	[m1]44 год до н. э.[/m]

形而上學
Метафизика
	[m1]形而上學[/m]
	[m1]Метафизика[/m]

387年
387 год
	[m1]387年[/m]
	[m1]387 год[/m]

赫魯曉夫
Хрущёв, Никита Сергеевич
	[m1]赫魯曉夫[/m]
	[m1]Хрущёв, Никита Сергеевич[/m]

畢彼特
Питт, Брэд
	[m1]畢彼特[/m]
	[m1]Питт, Брэд[/m]

世界摔角娛樂
WWE
	[m1]世界摔角娛樂[/m]
	[m1]WWE[/m]

的的喀喀湖
Титикака
	[m1]的的喀喀湖[/m]
	[m1]Титикака[/m]

哥林堡
Коломбо
	[m1]哥林堡[/m]
	[m1]Коломбо[/m]

科
Семейство
	[m1]科[/m]
	[m1]Семейство[/m]

窗
Окно
	[m1]窗[/m]
	[m1]Окно[/m]

阿拉木圖
Алма-Ата
	[m1]阿拉木圖[/m]
	[m1]Алма-Ата[/m]

前242年
242 год до н. э.
	[m1]前242年[/m]
	[m1]242 год до н. э.[/m]

前248年
248 год до н. э.
	[m1]前248年[/m]
	[m1]248 год до н. э.[/m]

山竉
Пещера
	[m1]山竉[/m]
	[m1]Пещера[/m]

前258年
258 год до н. э.
	[m1]前258年[/m]
	[m1]258 год до н. э.[/m]

前257年
257 год до н. э.
	[m1]前257年[/m]
	[m1]257 год до н. э.[/m]

前253年
253 год до н. э.
	[m1]前253年[/m]
	[m1]253 год до н. э.[/m]

白宮
Белый дом
	[m1]白宮[/m]
	[m1]Белый дом[/m]

前246年
246 год до н. э.
	[m1]前246年[/m]
	[m1]246 год до н. э.[/m]

前245年
245 год до н. э.
	[m1]前245年[/m]
	[m1]245 год до н. э.[/m]

差人
Полиция
	[m1]差人[/m]
	[m1]Полиция[/m]

前249年
249 год до н. э.
	[m1]前249年[/m]
	[m1]249 год до н. э.[/m]

前252年
252 год до н. э.
	[m1]前252年[/m]
	[m1]252 год до н. э.[/m]

保羅塞尚
Сезанн, Поль
	[m1]保羅塞尚[/m]
	[m1]Сезанн, Поль[/m]

瓦利斯及富圖納群島
Уоллис и Футуна
	[m1]瓦利斯及富圖納群島[/m]
	[m1]Уоллис и Футуна[/m]

前240年
240 год до н. э.
	[m1]前240年[/m]
	[m1]240 год до н. э.[/m]

前254年
254 год до н. э.
	[m1]前254年[/m]
	[m1]254 год до н. э.[/m]

前256年
256 год до н. э.
	[m1]前256年[/m]
	[m1]256 год до н. э.[/m]

歐洲足球協會
УЕФА
	[m1]歐洲足球協會[/m]
	[m1]УЕФА[/m]

前251年
251 год до н. э.
	[m1]前251年[/m]
	[m1]251 год до н. э.[/m]

北海道
Хоккайдо
	[m1]北海道[/m]
	[m1]Хоккайдо[/m]

前250年
250 год до н. э.
	[m1]前250年[/m]
	[m1]250 год до н. э.[/m]

前244年
244 год до н. э.
	[m1]前244年[/m]
	[m1]244 год до н. э.[/m]

前243年
243 год до н. э.
	[m1]前243年[/m]
	[m1]243 год до н. э.[/m]

烏拉山脈
Уральские горы
	[m1]烏拉山脈[/m]
	[m1]Уральские горы[/m]

前255年
255 год до н. э.
	[m1]前255年[/m]
	[m1]255 год до н. э.[/m]

柯南道爾
Дойл, Артур Конан
	[m1]柯南道爾[/m]
	[m1]Дойл, Артур Конан[/m]

恩德貝萊話
Северный ндебеле
	[m1]恩德貝萊話[/m]
	[m1]Северный ндебеле[/m]

砌低你
WWE SmackDown
	[m1]砌低你[/m]
	[m1]WWE SmackDown[/m]

諾貝爾和平獎
Нобелевская премия мира
	[m1]諾貝爾和平獎[/m]
	[m1]Нобелевская премия мира[/m]

冰川
Ледник
	[m1]冰川[/m]
	[m1]Ледник[/m]

皮特凱恩群島
Острова Питкэрн
	[m1]皮特凱恩群島[/m]
	[m1]Острова Питкэрн[/m]

美洲豹
Ягуар
	[m1]美洲豹[/m]
	[m1]Ягуар[/m]

1930年代
1930-е годы
	[m1]1930年代[/m]
	[m1]1930-е годы[/m]

南澳洲
Южная Австралия
	[m1]南澳洲[/m]
	[m1]Южная Австралия[/m]

1960年代
1960-е годы
	[m1]1960年代[/m]
	[m1]1960-е годы[/m]

1920年代
1920-е годы
	[m1]1920年代[/m]
	[m1]1920-е годы[/m]

議會
Парламент
	[m1]議會[/m]
	[m1]Парламент[/m]

大阪市
Осака
	[m1]大阪市[/m]
	[m1]Осака[/m]

前247年
247 год до н. э.
	[m1]前247年[/m]
	[m1]247 год до н. э.[/m]

Safari
Safari
	[m1]Safari[/m]
	[m1]Safari[/m]

貝達
Аль-Байда
	[m1]貝達[/m]
	[m1]Аль-Байда[/m]

澳門土話
Маканский язык
	[m1]澳門土話[/m]
	[m1]Маканский язык[/m]

劍橋大學
Кембриджский университет
	[m1]劍橋大學[/m]
	[m1]Кембриджский университет[/m]

咳
Кашель
	[m1]咳[/m]
	[m1]Кашель[/m]

柴
Дрова
	[m1]柴[/m]
	[m1]Дрова[/m]

前259年
259 год до н. э.
	[m1]前259年[/m]
	[m1]259 год до н. э.[/m]

萊特兄弟
Братья Райт
	[m1]萊特兄弟[/m]
	[m1]Братья Райт[/m]

打乞嚏
Чиханье
	[m1]打乞嚏[/m]
	[m1]Чиханье[/m]

睏覺
Сон
	[m1]睏覺[/m]
	[m1]Сон[/m]

公頃
Гектар
	[m1]公頃[/m]
	[m1]Гектар[/m]

牙膏
Зубная паста
	[m1]牙膏[/m]
	[m1]Зубная паста[/m]

艇
Лодка
	[m1]艇[/m]
	[m1]Лодка[/m]

鹹海
Аральское море
	[m1]鹹海[/m]
	[m1]Аральское море[/m]

林寶堅尼
Lamborghini
	[m1]林寶堅尼[/m]
	[m1]Lamborghini[/m]

艾美洛森
Россум, Эмми
	[m1]艾美洛森[/m]
	[m1]Россум, Эмми[/m]

凌志
Lexus
	[m1]凌志[/m]
	[m1]Lexus[/m]

竹
Bambuseae
	[m1]竹[/m]
	[m1]Bambuseae[/m]

伊斯坦堡海峽
Босфор
	[m1]伊斯坦堡海峽[/m]
	[m1]Босфор[/m]

德薩斯
Тексас, Алексис
	[m1]德薩斯[/m]
	[m1]Тексас, Алексис[/m]

萬事得
Mazda
	[m1]萬事得[/m]
	[m1]Mazda[/m]

可可斯 (基林) 群島
Кокосовые острова
	[m1]可可斯 (基林) 群島[/m]
	[m1]Кокосовые острова[/m]

平治
Mercedes-Benz
	[m1]平治[/m]
	[m1]Mercedes-Benz[/m]

胡志明
Хо Ши Мин
	[m1]胡志明[/m]
	[m1]Хо Ши Мин[/m]

和平 (越南)
Хоабинь (провинция)
	[m1]和平 (越南)[/m]
	[m1]Хоабинь (провинция)[/m]

蘇軾
Су Ши
	[m1]蘇軾[/m]
	[m1]Су Ши[/m]

黃山
Хуаншань
	[m1]黃山[/m]
	[m1]Хуаншань[/m]

開心果
Фисташка настоящая
	[m1]開心果[/m]
	[m1]Фисташка настоящая[/m]

昆士蘭
Квинсленд
	[m1]昆士蘭[/m]
	[m1]Квинсленд[/m]

樹熊
Коала
	[m1]樹熊[/m]
	[m1]Коала[/m]

婆羅洲
Калимантан
	[m1]婆羅洲[/m]
	[m1]Калимантан[/m]

直布羅陀海峽
Гибралтарский пролив
	[m1]直布羅陀海峽[/m]
	[m1]Гибралтарский пролив[/m]

雲豹
Дымчатый леопард
	[m1]雲豹[/m]
	[m1]Дымчатый леопард[/m]

無花果
Инжир
	[m1]無花果[/m]
	[m1]Инжир[/m]

碧昂絲
Бейонсе
	[m1]碧昂絲[/m]
	[m1]Бейонсе[/m]

勒邦占士
Джеймс, Леброн
	[m1]勒邦占士[/m]
	[m1]Джеймс, Леброн[/m]

會安
Хойан
	[m1]會安[/m]
	[m1]Хойан[/m]

集合
Множество
	[m1]集合[/m]
	[m1]Множество[/m]

作家
Писатель
	[m1]作家[/m]
	[m1]Писатель[/m]

日本東北地震
Землетрясение в Японии (2011)
	[m1]日本東北地震[/m]
	[m1]Землетрясение в Японии (2011)[/m]

朱克伯格
Цукерберг, Марк
	[m1]朱克伯格[/m]
	[m1]Цукерберг, Марк[/m]

哈維爾
Гавел, Вацлав
	[m1]哈維爾[/m]
	[m1]Гавел, Вацлав[/m]

興安 (越南)
Хынгйен (провинция)
	[m1]興安 (越南)[/m]
	[m1]Хынгйен (провинция)[/m]

馬拉亞姆文
Малаялам
	[m1]馬拉亞姆文[/m]
	[m1]Малаялам[/m]

元音
Гласные
	[m1]元音[/m]
	[m1]Гласные[/m]

長度
Длина
	[m1]長度[/m]
	[m1]Длина[/m]

碧姬芭鐸
Бардо, Брижит
	[m1]碧姬芭鐸[/m]
	[m1]Бардо, Брижит[/m]

絲綢之路
Великий шёлковый путь
	[m1]絲綢之路[/m]
	[m1]Великий шёлковый путь[/m]

1950年代
1950-е годы
	[m1]1950年代[/m]
	[m1]1950-е годы[/m]

卡加利
Калгари
	[m1]卡加利[/m]
	[m1]Калгари[/m]

崑嵩
Контум (провинция)
	[m1]崑嵩[/m]
	[m1]Контум (провинция)[/m]

後江
Хаузянг
	[m1]後江[/m]
	[m1]Хаузянг[/m]

珍奧斯汀
Остин, Джейн
	[m1]珍奧斯汀[/m]
	[m1]Остин, Джейн[/m]

夢
Сновидение
	[m1]夢[/m]
	[m1]Сновидение[/m]

安沛
Йенбай (провинция)
	[m1]安沛[/m]
	[m1]Йенбай (провинция)[/m]

邏輯語
Ложбан
	[m1]邏輯語[/m]
	[m1]Ложбан[/m]

北江 (越南)
Бакзянг (провинция)
	[m1]北江 (越南)[/m]
	[m1]Бакзянг (провинция)[/m]

庫爾德文
Курдские языки
	[m1]庫爾德文[/m]
	[m1]Курдские языки[/m]

耶穌會
Иезуиты
	[m1]耶穌會[/m]
	[m1]Иезуиты[/m]

馬圖斯
Маттеус, Лотар
	[m1]馬圖斯[/m]
	[m1]Маттеус, Лотар[/m]

跆拳道
Тхэквондо
	[m1]跆拳道[/m]
	[m1]Тхэквондо[/m]

摩爾多瓦文
Молдавский язык
	[m1]摩爾多瓦文[/m]
	[m1]Молдавский язык[/m]

毛語錄
Цитаты Мао Цзэдуна
	[m1]毛語錄[/m]
	[m1]Цитаты Мао Цзэдуна[/m]

承天順化
Тхыатхьен-Хюэ
	[m1]承天順化[/m]
	[m1]Тхыатхьен-Хюэ[/m]

半夜
Полночь
	[m1]半夜[/m]
	[m1]Полночь[/m]

北𣴓
Баккан (провинция)
	[m1]北𣴓[/m]
	[m1]Баккан (провинция)[/m]

鴨巴甸
Абердин
	[m1]鴨巴甸[/m]
	[m1]Абердин[/m]

萊州
Лайтяу (провинция)
	[m1]萊州[/m]
	[m1]Лайтяу (провинция)[/m]

河南 (越南)
Ханам (провинция)
	[m1]河南 (越南)[/m]
	[m1]Ханам (провинция)[/m]

燒鵝
Рождественский гусь
	[m1]燒鵝[/m]
	[m1]Рождественский гусь[/m]

上海浦東國際機場
Пудун (аэропорт)
	[m1]上海浦東國際機場[/m]
	[m1]Пудун (аэропорт)[/m]

新石器時代
Неолит
	[m1]新石器時代[/m]
	[m1]Неолит[/m]

政治學
Политология
	[m1]政治學[/m]
	[m1]Политология[/m]

老街
Лаокай (провинция)
	[m1]老街[/m]
	[m1]Лаокай (провинция)[/m]

耶卡謝蓮娜二世 (俄國)
Екатерина II
	[m1]耶卡謝蓮娜二世 (俄國)[/m]
	[m1]Екатерина II[/m]

閩東話
Восточноминьский язык (диалект)
	[m1]閩東話[/m]
	[m1]Восточноминьский язык (диалект)[/m]

麪粉
Мука
	[m1]麪粉[/m]
	[m1]Мука[/m]

經
Долгота
	[m1]經[/m]
	[m1]Долгота[/m]

獅子王
Король Лев
	[m1]獅子王[/m]
	[m1]Король Лев[/m]

馬可尼
Маркони, Гульельмо
	[m1]馬可尼[/m]
	[m1]Маркони, Гульельмо[/m]

閩南話
Южноминьский язык (диалект)
	[m1]閩南話[/m]
	[m1]Южноминьский язык (диалект)[/m]

離子
Ион
	[m1]離子[/m]
	[m1]Ион[/m]

千年
Тысячелетие
	[m1]千年[/m]
	[m1]Тысячелетие[/m]

清化
Тханьхоа (провинция)
	[m1]清化[/m]
	[m1]Тханьхоа (провинция)[/m]

化學反應
Химическая реакция
	[m1]化學反應[/m]
	[m1]Химическая реакция[/m]

焗爐
Печь
	[m1]焗爐[/m]
	[m1]Печь[/m]

.ru
.ru
	[m1].ru[/m]
	[m1].ru[/m]

.ad
.ad
	[m1].ad[/m]
	[m1].ad[/m]

草原象
Саванный слон
	[m1]草原象[/m]
	[m1]Саванный слон[/m]

1940年代
1940-е годы
	[m1]1940年代[/m]
	[m1]1940-е годы[/m]

1900年代
1900-е годы
	[m1]1900年代[/m]
	[m1]1900-е годы[/m]

堅江
Кьензянг
	[m1]堅江[/m]
	[m1]Кьензянг[/m]

廣治
Куангчи (провинция)
	[m1]廣治[/m]
	[m1]Куангчи (провинция)[/m]

1910年代
1910-е годы
	[m1]1910年代[/m]
	[m1]1910-е годы[/m]

乂安
Нгеан
	[m1]乂安[/m]
	[m1]Нгеан[/m]

納博哥夫
Набоков, Владимир Владимирович
	[m1]納博哥夫[/m]
	[m1]Набоков, Владимир Владимирович[/m]

安江省
Анзянг
	[m1]安江省[/m]
	[m1]Анзянг[/m]

海牙
Гаага
	[m1]海牙[/m]
	[m1]Гаага[/m]

目 (生物分類)
Отряд
	[m1]目 (生物分類)[/m]
	[m1]Отряд[/m]

西寧 (越南)
Тэйнинь (провинция)
	[m1]西寧 (越南)[/m]
	[m1]Тэйнинь (провинция)[/m]

富壽
Футхо
	[m1]富壽[/m]
	[m1]Футхо[/m]

大猩猩
Гориллы
	[m1]大猩猩[/m]
	[m1]Гориллы[/m]

茶榮
Чавинь
	[m1]茶榮[/m]
	[m1]Чавинь[/m]

第谷
Браге, Тихо
	[m1]第谷[/m]
	[m1]Браге, Тихо[/m]

視覺藝術
Изобразительное искусство
	[m1]視覺藝術[/m]
	[m1]Изобразительное искусство[/m]

薄遼
Бакльеу (провинция)
	[m1]薄遼[/m]
	[m1]Бакльеу (провинция)[/m]

嘉萊
Зялай
	[m1]嘉萊[/m]
	[m1]Зялай[/m]

前江
Тьензянг
	[m1]前江[/m]
	[m1]Тьензянг[/m]

夏令時間
Летнее время
	[m1]夏令時間[/m]
	[m1]Летнее время[/m]

平福
Биньфыок
	[m1]平福[/m]
	[m1]Биньфыок[/m]

同塔
Донгтхап
	[m1]同塔[/m]
	[m1]Донгтхап[/m]

太平
Тхайбинь (провинция)
	[m1]太平[/m]
	[m1]Тхайбинь (провинция)[/m]

河江
Хазянг (провинция)
	[m1]河江[/m]
	[m1]Хазянг (провинция)[/m]

維多利亞州
Виктория (Австралия)
	[m1]維多利亞州[/m]
	[m1]Виктория (Австралия)[/m]

多樂
Даклак
	[m1]多樂[/m]
	[m1]Даклак[/m]

壯族
Чжуаны
	[m1]壯族[/m]
	[m1]Чжуаны[/m]

平定
Биньдинь
	[m1]平定[/m]
	[m1]Биньдинь[/m]

南斯拉夫
Югославия
	[m1]南斯拉夫[/m]
	[m1]Югославия[/m]

長毛象
Мамонты
	[m1]長毛象[/m]
	[m1]Мамонты[/m]

林同
Ламдонг
	[m1]林同[/m]
	[m1]Ламдонг[/m]

得農
Дакнонг
	[m1]得農[/m]
	[m1]Дакнонг[/m]

富安
Фуйен
	[m1]富安[/m]
	[m1]Фуйен[/m]

海陽 (越南)
Хайзыонг (провинция)
	[m1]海陽 (越南)[/m]
	[m1]Хайзыонг (провинция)[/m]

界
Царство (биология)
	[m1]界[/m]
	[m1]Царство (биология)[/m]

昂山素姬
Аун Сан Су Чжи
	[m1]昂山素姬[/m]
	[m1]Аун Сан Су Чжи[/m]

美洲土著
Индейцы
	[m1]美洲土著[/m]
	[m1]Индейцы[/m]

潮州話
Чаошаньское наречие
	[m1]潮州話[/m]
	[m1]Чаошаньское наречие[/m]

約翰福音
Евангелие от Иоанна
	[m1]約翰福音[/m]
	[m1]Евангелие от Иоанна[/m]

羅拔柏迪臣
Паттинсон, Роберт
	[m1]羅拔柏迪臣[/m]
	[m1]Паттинсон, Роберт[/m]

臺灣話
Тайваньский язык
	[m1]臺灣話[/m]
	[m1]Тайваньский язык[/m]

門
Дверь
	[m1]門[/m]
	[m1]Дверь[/m]

四邊形
Четырёхугольник
	[m1]四邊形[/m]
	[m1]Четырёхугольник[/m]

威廉王子
Уильям, герцог Кембриджский
	[m1]威廉王子[/m]
	[m1]Уильям, герцог Кембриджский[/m]

托克勞
Токелау
	[m1]托克勞[/m]
	[m1]Токелау[/m]

作曲家
Композитор
	[m1]作曲家[/m]
	[m1]Композитор[/m]

豬流感
Свиной грипп
	[m1]豬流感[/m]
	[m1]Свиной грипп[/m]

指甲
Ногти
	[m1]指甲[/m]
	[m1]Ногти[/m]

高平
Каобанг (провинция)
	[m1]高平[/m]
	[m1]Каобанг (провинция)[/m]

平陽省
Биньзыонг
	[m1]平陽省[/m]
	[m1]Биньзыонг[/m]

平順
Биньтхуан
	[m1]平順[/m]
	[m1]Биньтхуан[/m]

母語
Родной язык
	[m1]母語[/m]
	[m1]Родной язык[/m]

巴地頭頓
Бариа-Вунгтау
	[m1]巴地頭頓[/m]
	[m1]Бариа-Вунгтау[/m]

寧平
Ниньбинь (провинция)
	[m1]寧平[/m]
	[m1]Ниньбинь (провинция)[/m]

寧順
Ниньтхуан
	[m1]寧順[/m]
	[m1]Ниньтхуан[/m]

南定
Намдинь (провинция)
	[m1]南定[/m]
	[m1]Намдинь (провинция)[/m]

臭氧
Озон
	[m1]臭氧[/m]
	[m1]Озон[/m]

羅拔迪尼路
Де Ниро, Роберт
	[m1]羅拔迪尼路[/m]
	[m1]Де Ниро, Роберт[/m]

奠邊
Дьенбьен
	[m1]奠邊[/m]
	[m1]Дьенбьен[/m]

麻瘋
Лепра
	[m1]麻瘋[/m]
	[m1]Лепра[/m]

成龍
Чан, Джеки
	[m1]成龍[/m]
	[m1]Чан, Джеки[/m]

12
12 (число)
	[m1]12[/m]
	[m1]12 (число)[/m]

窩拉普克文
Волапюк
	[m1]窩拉普克文[/m]
	[m1]Волапюк[/m]

三船敏郎
Мифунэ, Тосиро
	[m1]三船敏郎[/m]
	[m1]Мифунэ, Тосиро[/m]

面 (身體)
Лицо
	[m1]面 (身體)[/m]
	[m1]Лицо[/m]

廣告
Реклама
	[m1]廣告[/m]
	[m1]Реклама[/m]

文言文
Вэньянь
	[m1]文言文[/m]
	[m1]Вэньянь[/m]

達拉哈西
Таллахасси
	[m1]達拉哈西[/m]
	[m1]Таллахасси[/m]

獨立
Независимость
	[m1]獨立[/m]
	[m1]Независимость[/m]

弗萊明
Флеминг, Александр
	[m1]弗萊明[/m]
	[m1]Флеминг, Александр[/m]

浪漫主義
Романтизм
	[m1]浪漫主義[/m]
	[m1]Романтизм[/m]

釘
Гвоздь
	[m1]釘[/m]
	[m1]Гвоздь[/m]

湯告魯斯
Круз, Том
	[m1]湯告魯斯[/m]
	[m1]Круз, Том[/m]

兒童節
Всемирный день ребёнка
	[m1]兒童節[/m]
	[m1]Всемирный день ребёнка[/m]

橄欖
Олива европейская
	[m1]橄欖[/m]
	[m1]Олива европейская[/m]

三位一體
Троица
	[m1]三位一體[/m]
	[m1]Троица[/m]

雅虎
Yahoo!
	[m1]雅虎[/m]
	[m1]Yahoo![/m]

屋崙
Окленд (Новая Зеландия)
	[m1]屋崙[/m]
	[m1]Окленд (Новая Зеландия)[/m]

里夫共和國
Рифская республика
	[m1]里夫共和國[/m]
	[m1]Рифская республика[/m]

南丁格爾
Найтингейл, Флоренс
	[m1]南丁格爾[/m]
	[m1]Найтингейл, Флоренс[/m]

直綫
Прямая
	[m1]直綫[/m]
	[m1]Прямая[/m]

法老王
Фараон
	[m1]法老王[/m]
	[m1]Фараон[/m]

AK-47
Автомат Калашникова
	[m1]AK-47[/m]
	[m1]Автомат Калашникова[/m]

331年
331 год
	[m1]331年[/m]
	[m1]331 год[/m]

甲烷
Метан
	[m1]甲烷[/m]
	[m1]Метан[/m]

11
11 (число)
	[m1]11[/m]
	[m1]11 (число)[/m]

365年
365 год
	[m1]365年[/m]
	[m1]365 год[/m]

13
13 (число)
	[m1]13[/m]
	[m1]13 (число)[/m]

子彈
Оружейный патрон
	[m1]子彈[/m]
	[m1]Оружейный патрон[/m]

孫武
Сунь-цзы
	[m1]孫武[/m]
	[m1]Сунь-цзы[/m]

牛油果
Авокадо
	[m1]牛油果[/m]
	[m1]Авокадо[/m]

379年
379 год
	[m1]379年[/m]
	[m1]379 год[/m]

IBM
IBM
	[m1]IBM[/m]
	[m1]IBM[/m]

星巴克
Starbucks
	[m1]星巴克[/m]
	[m1]Starbucks[/m]

奶昔
Молочный коктейль
	[m1]奶昔[/m]
	[m1]Молочный коктейль[/m]

波 (物理)
Волна
	[m1]波 (物理)[/m]
	[m1]Волна[/m]

盧拉
Силва, Луис Инасиу Лула да
	[m1]盧拉[/m]
	[m1]Силва, Луис Инасиу Лула да[/m]

紅血球
Эритроциты
	[m1]紅血球[/m]
	[m1]Эритроциты[/m]

信德省
Синд
	[m1]信德省[/m]
	[m1]Синд[/m]

直徑
Диаметр
	[m1]直徑[/m]
	[m1]Диаметр[/m]

先生
Учитель
	[m1]先生[/m]
	[m1]Учитель[/m]

中央情報局
Центральное разведывательное управление
	[m1]中央情報局[/m]
	[m1]Центральное разведывательное управление[/m]

.ae
.ae
	[m1].ae[/m]
	[m1].ae[/m]

.am
.am
	[m1].am[/m]
	[m1].am[/m]

.de
.de
	[m1].de[/m]
	[m1].de[/m]

.fr
.fr
	[m1].fr[/m]
	[m1].fr[/m]

2006年FIFA世界盃
Чемпионат мира по футболу 2006
	[m1]2006年FIFA世界盃[/m]
	[m1]Чемпионат мира по футболу 2006[/m]

聖靈
Святой Дух
	[m1]聖靈[/m]
	[m1]Святой Дух[/m]

互聯網電影資料庫
Internet Movie Database
	[m1]互聯網電影資料庫[/m]
	[m1]Internet Movie Database[/m]

卡夫蘭
Кливленд
	[m1]卡夫蘭[/m]
	[m1]Кливленд[/m]

阿波羅
Аполлон
	[m1]阿波羅[/m]
	[m1]Аполлон[/m]

達賴喇嘛
Далай-лама
	[m1]達賴喇嘛[/m]
	[m1]Далай-лама[/m]

塞浦路斯英屬基地區
Акротири и Декелия
	[m1]塞浦路斯英屬基地區[/m]
	[m1]Акротири и Декелия[/m]

花生
Арахис культурный
	[m1]花生[/m]
	[m1]Арахис культурный[/m]

培根
Бэкон, Фрэнсис
	[m1]培根[/m]
	[m1]Бэкон, Фрэнсис[/m]

.af
.af
	[m1].af[/m]
	[m1].af[/m]

100
100 (число)
	[m1]100[/m]
	[m1]100 (число)[/m]

.au
.au
	[m1].au[/m]
	[m1].au[/m]

膝頭
Коленный сустав
	[m1]膝頭[/m]
	[m1]Коленный сустав[/m]

句法學
Синтаксис
	[m1]句法學[/m]
	[m1]Синтаксис[/m]

杏
Абрикос
	[m1]杏[/m]
	[m1]Абрикос[/m]

妮歌潔曼
Кидман, Николь
	[m1]妮歌潔曼[/m]
	[m1]Кидман, Николь[/m]

聯合國安全理事會
Совет Безопасности ООН
	[m1]聯合國安全理事會[/m]
	[m1]Совет Безопасности ООН[/m]

霧
Туман
	[m1]霧[/m]
	[m1]Туман[/m]

眼鏡
Очки
	[m1]眼鏡[/m]
	[m1]Очки[/m]

火柴
Спичка
	[m1]火柴[/m]
	[m1]Спичка[/m]

綱
Класс (биология)
	[m1]綱[/m]
	[m1]Класс (биология)[/m]

葡萄醣
Глюкоза
	[m1]葡萄醣[/m]
	[m1]Глюкоза[/m]

.ag
.ag
	[m1].ag[/m]
	[m1].ag[/m]

天體物理學
Астрофизика
	[m1]天體物理學[/m]
	[m1]Астрофизика[/m]

多邊形
Многоугольник
	[m1]多邊形[/m]
	[m1]Многоугольник[/m]

Jackson Pollock
Поллок, Джексон
	[m1]Jackson Pollock[/m]
	[m1]Поллок, Джексон[/m]

加爾文
Кальвин, Жан
	[m1]加爾文[/m]
	[m1]Кальвин, Жан[/m]

情人節
День святого Валентина
	[m1]情人節[/m]
	[m1]День святого Валентина[/m]

雹
Град
	[m1]雹[/m]
	[m1]Град[/m]

巴伐洛堤
Паваротти, Лучано
	[m1]巴伐洛堤[/m]
	[m1]Паваротти, Лучано[/m]

前43年
43 год до н. э.
	[m1]前43年[/m]
	[m1]43 год до н. э.[/m]

海灣戰爭
Война в Персидском заливе
	[m1]海灣戰爭[/m]
	[m1]Война в Персидском заливе[/m]

小行星一覽
Список астероидов
	[m1]小行星一覽[/m]
	[m1]Список астероидов[/m]

市場
Рынок
	[m1]市場[/m]
	[m1]Рынок[/m]

南中國海
Южно-Китайское море
	[m1]南中國海[/m]
	[m1]Южно-Китайское море[/m]

Campora San Giovanni
Кампора-Сан-Джованни
	[m1]Campora San Giovanni[/m]
	[m1]Кампора-Сан-Джованни[/m]

絲
Шёлк
	[m1]絲[/m]
	[m1]Шёлк[/m]

朝鮮世宗
Сечжон Великий
	[m1]朝鮮世宗[/m]
	[m1]Сечжон Великий[/m]

.at
.at
	[m1].at[/m]
	[m1].at[/m]

陸軍
Армия
	[m1]陸軍[/m]
	[m1]Армия[/m]

人口統計學
Демография
	[m1]人口統計學[/m]
	[m1]Демография[/m]

封建社會
Феодализм
	[m1]封建社會[/m]
	[m1]Феодализм[/m]

染色體
Хромосома
	[m1]染色體[/m]
	[m1]Хромосома[/m]

合金
Сплав
	[m1]合金[/m]
	[m1]Сплав[/m]

神奇小蛛網
Паутина Шарлотты (мультфильм)
	[m1]神奇小蛛網[/m]
	[m1]Паутина Шарлотты (мультфильм)[/m]

伯爾茲
Бельцы
	[m1]伯爾茲[/m]
	[m1]Бельцы[/m]

生態系統
Экосистема
	[m1]生態系統[/m]
	[m1]Экосистема[/m]

奧克蘭文法學校
Оклендская гимназия
	[m1]奧克蘭文法學校[/m]
	[m1]Оклендская гимназия[/m]

雪櫃
Холодильник
	[m1]雪櫃[/m]
	[m1]Холодильник[/m]

.us
.us
	[m1].us[/m]
	[m1].us[/m]

藻
Водоросли
	[m1]藻[/m]
	[m1]Водоросли[/m]

妮妲莉寶雯
Портман, Натали
	[m1]妮妲莉寶雯[/m]
	[m1]Портман, Натали[/m]

.es
.es
	[m1].es[/m]
	[m1].es[/m]

.pl
.pl
	[m1].pl[/m]
	[m1].pl[/m]

.uk
.uk
	[m1].uk[/m]
	[m1].uk[/m]

諾貝爾文學獎
Нобелевская премия по литературе
	[m1]諾貝爾文學獎[/m]
	[m1]Нобелевская премия по литературе[/m]

郵票
Почтовая марка
	[m1]郵票[/m]
	[m1]Почтовая марка[/m]

番薯
Батат
	[m1]番薯[/m]
	[m1]Батат[/m]

札幌市
Саппоро
	[m1]札幌市[/m]
	[m1]Саппоро[/m]

黃海
Жёлтое море
	[m1]黃海[/m]
	[m1]Жёлтое море[/m]

孟德爾
Мендель, Грегор Иоганн
	[m1]孟德爾[/m]
	[m1]Мендель, Грегор Иоганн[/m]

明仁
Акихито
	[m1]明仁[/m]
	[m1]Акихито[/m]

仰光
Янгон
	[m1]仰光[/m]
	[m1]Янгон[/m]

前63年
63 год до н. э.
	[m1]前63年[/m]
	[m1]63 год до н. э.[/m]

輔音
Согласные
	[m1]輔音[/m]
	[m1]Согласные[/m]

赫塔米勒
Мюллер, Герта
	[m1]赫塔米勒[/m]
	[m1]Мюллер, Герта[/m]

美國曲架
Американский кокер-спаниель
	[m1]美國曲架[/m]
	[m1]Американский кокер-спаниель[/m]

麥當勞
McDonald’s
	[m1]麥當勞[/m]
	[m1]McDonald’s[/m]

卡洛爾
Льюис Кэрролл
	[m1]卡洛爾[/m]
	[m1]Льюис Кэрролл[/m]

諾貝爾物理學獎
Нобелевская премия по физике
	[m1]諾貝爾物理學獎[/m]
	[m1]Нобелевская премия по физике[/m]

花式溜冰
Фигурное катание
	[m1]花式溜冰[/m]
	[m1]Фигурное катание[/m]

國際聯盟
Лига Наций
	[m1]國際聯盟[/m]
	[m1]Лига Наций[/m]

馬些路
Виейра, Марсело
	[m1]馬些路[/m]
	[m1]Виейра, Марсело[/m]

前31年
31 год до н. э.
	[m1]前31年[/m]
	[m1]31 год до н. э.[/m]

叔本華
Шопенгауэр, Артур
	[m1]叔本華[/m]
	[m1]Шопенгауэр, Артур[/m]

海倫凱勒
Келлер, Хелен Адамс
	[m1]海倫凱勒[/m]
	[m1]Келлер, Хелен Адамс[/m]

長崎
Нагасаки
	[m1]長崎[/m]
	[m1]Нагасаки[/m]

不列顛群島
Британские острова
	[m1]不列顛群島[/m]
	[m1]Британские острова[/m]

橫濱
Иокогама
	[m1]橫濱[/m]
	[m1]Иокогама[/m]

.al
.al
	[m1].al[/m]
	[m1].al[/m]

.ar
.ar
	[m1].ar[/m]
	[m1].ar[/m]

1840年代
1840-е годы
	[m1]1840年代[/m]
	[m1]1840-е годы[/m]

大仲馬
Дюма, Александр (отец)
	[m1]大仲馬[/m]
	[m1]Дюма, Александр (отец)[/m]

門 (生物分類)
Тип (биология)
	[m1]門 (生物分類)[/m]
	[m1]Тип (биология)[/m]

老虎狗
Английский бульдог
	[m1]老虎狗[/m]
	[m1]Английский бульдог[/m]

威廉福克納
Фолкнер, Уильям
	[m1]威廉福克納[/m]
	[m1]Фолкнер, Уильям[/m]

自閉症
Аутизм
	[m1]自閉症[/m]
	[m1]Аутизм[/m]

.az
.az
	[m1].az[/m]
	[m1].az[/m]

狗糧
Собачий корм
	[m1]狗糧[/m]
	[m1]Собачий корм[/m]

油渣
Дизельное топливо
	[m1]油渣[/m]
	[m1]Дизельное топливо[/m]

牛頓運動定律
Законы Ньютона
	[m1]牛頓運動定律[/m]
	[m1]Законы Ньютона[/m]

百萬
Миллион
	[m1]百萬[/m]
	[m1]Миллион[/m]

英國曲架
Английский кокер-спаниель
	[m1]英國曲架[/m]
	[m1]Английский кокер-спаниель[/m]

14
14 (число)
	[m1]14[/m]
	[m1]14 (число)[/m]

澳洲野狗
Динго
	[m1]澳洲野狗[/m]
	[m1]Динго[/m]

西瓜
Арбуз обыкновенный
	[m1]西瓜[/m]
	[m1]Арбуз обыкновенный[/m]

鄉土爵士樂
Джаз-фанк
	[m1]鄉土爵士樂[/m]
	[m1]Джаз-фанк[/m]

1880年代
1880-е годы
	[m1]1880年代[/m]
	[m1]1880-е годы[/m]

孟加拉灣
Бенгальский залив
	[m1]孟加拉灣[/m]
	[m1]Бенгальский залив[/m]

金毛尋回犬
Золотистый ретривер
	[m1]金毛尋回犬[/m]
	[m1]Золотистый ретривер[/m]

煮食
Кулинария
	[m1]煮食[/m]
	[m1]Кулинария[/m]

15
15 (число)
	[m1]15[/m]
	[m1]15 (число)[/m]

18
18 (число)
	[m1]18[/m]
	[m1]18 (число)[/m]

風車
Ветряная мельница
	[m1]風車[/m]
	[m1]Ветряная мельница[/m]

拉布拉多狗
Лабрадор ретривер
	[m1]拉布拉多狗[/m]
	[m1]Лабрадор ретривер[/m]

布萊希特
Брехт, Бертольт
	[m1]布萊希特[/m]
	[m1]Брехт, Бертольт[/m]

黎克特制
Магнитуда землетрясения
	[m1]黎克特制[/m]
	[m1]Магнитуда землетрясения[/m]

比奧比奧大學
Университет Био-Био
	[m1]比奧比奧大學[/m]
	[m1]Университет Био-Био[/m]

導盲狗
Собака-поводырь
	[m1]導盲狗[/m]
	[m1]Собака-поводырь[/m]

哈馬斯
ХАМАС
	[m1]哈馬斯[/m]
	[m1]ХАМАС[/m]

門口狗
Защитно-караульная служба
	[m1]門口狗[/m]
	[m1]Защитно-караульная служба[/m]

九層塔
Базилик душистый
	[m1]九層塔[/m]
	[m1]Базилик душистый[/m]

激光
Лазер
	[m1]激光[/m]
	[m1]Лазер[/m]

阿斯旺水壩
Асуанский гидроузел
	[m1]阿斯旺水壩[/m]
	[m1]Асуанский гидроузел[/m]

.cn
.cn
	[m1].cn[/m]
	[m1].cn[/m]

.ee
.ee
	[m1].ee[/m]
	[m1].ee[/m]

羅馬數字
Римские цифры
	[m1]羅馬數字[/m]
	[m1]Римские цифры[/m]

新聞
Новости
	[m1]新聞[/m]
	[m1]Новости[/m]

茂名
Маомин
	[m1]茂名[/m]
	[m1]Маомин[/m]

前4年
4 год до н. э.
	[m1]前4年[/m]
	[m1]4 год до н. э.[/m]

國際婦女節
Международный женский день
	[m1]國際婦女節[/m]
	[m1]Международный женский день[/m]

牧羊狗
Овчарка
	[m1]牧羊狗[/m]
	[m1]Овчарка[/m]

柳州
Лючжоу
	[m1]柳州[/m]
	[m1]Лючжоу[/m]

1890年代
1890-е годы
	[m1]1890年代[/m]
	[m1]1890-е годы[/m]

.ao
.ao
	[m1].ao[/m]
	[m1].ao[/m]

皇帝
Император
	[m1]皇帝[/m]
	[m1]Император[/m]

.bg
.bg
	[m1].bg[/m]
	[m1].bg[/m]

比薩斜塔
Пизанская башня
	[m1]比薩斜塔[/m]
	[m1]Пизанская башня[/m]

北半球
Северное полушарие
	[m1]北半球[/m]
	[m1]Северное полушарие[/m]

前100年
100 год до н. э.
	[m1]前100年[/m]
	[m1]100 год до н. э.[/m]

人民幣
Китайский юань
	[m1]人民幣[/m]
	[m1]Китайский юань[/m]

列斯
Лидс
	[m1]列斯[/m]
	[m1]Лидс[/m]

.jp
.jp
	[m1].jp[/m]
	[m1].jp[/m]

.bd
.bd
	[m1].bd[/m]
	[m1].bd[/m]

.it
.it
	[m1].it[/m]
	[m1].it[/m]

前8年
8 год до н. э.
	[m1]前8年[/m]
	[m1]8 год до н. э.[/m]

.in
.in
	[m1].in[/m]
	[m1].in[/m]

癲狗病
Бешенство
	[m1]癲狗病[/m]
	[m1]Бешенство[/m]

富士山
Фудзияма
	[m1]富士山[/m]
	[m1]Фудзияма[/m]

警狗
Розыскная служба
	[m1]警狗[/m]
	[m1]Розыскная служба[/m]

約瑟爹利
Йоркширский терьер
	[m1]約瑟爹利[/m]
	[m1]Йоркширский терьер[/m]

橙色
Оранжевый цвет
	[m1]橙色[/m]
	[m1]Оранжевый цвет[/m]

赫茲
Герц (единица измерения)
	[m1]赫茲[/m]
	[m1]Герц (единица измерения)[/m]

.ie
.ie
	[m1].ie[/m]
	[m1].ie[/m]

斧頭
Топор
	[m1]斧頭[/m]
	[m1]Топор[/m]

索契
Сочи
	[m1]索契[/m]
	[m1]Сочи[/m]

朗拿甸奴
Роналдиньо
	[m1]朗拿甸奴[/m]
	[m1]Роналдиньо[/m]

愛瑪屈臣
Уотсон, Эмма
	[m1]愛瑪屈臣[/m]
	[m1]Уотсон, Эмма[/m]

1830年代
1830-е годы
	[m1]1830年代[/m]
	[m1]1830-е годы[/m]

.bb
.bb
	[m1].bb[/m]
	[m1].bb[/m]

架生
Инструмент
	[m1]架生[/m]
	[m1]Инструмент[/m]

電油
Бензин
	[m1]電油[/m]
	[m1]Бензин[/m]

菲比斯
Фелпс, Майкл
	[m1]菲比斯[/m]
	[m1]Фелпс, Майкл[/m]

粒線體
Митохондрия
	[m1]粒線體[/m]
	[m1]Митохондрия[/m]

1800年代
1800-е годы
	[m1]1800年代[/m]
	[m1]1800-е годы[/m]

.ca
.ca
	[m1].ca[/m]
	[m1].ca[/m]

灣
Залив
	[m1]灣[/m]
	[m1]Залив[/m]

拉瓦節
Лавуазье, Антуан Лоран
	[m1]拉瓦節[/m]
	[m1]Лавуазье, Антуан Лоран[/m]

醫生
Врач
	[m1]醫生[/m]
	[m1]Врач[/m]

.co
.co
	[m1].co[/m]
	[m1].co[/m]

.ba
.ba
	[m1].ba[/m]
	[m1].ba[/m]

巨石陣
Стоунхендж
	[m1]巨石陣[/m]
	[m1]Стоунхендж[/m]

.ch
.ch
	[m1].ch[/m]
	[m1].ch[/m]

前14年
14 год до н. э.
	[m1]前14年[/m]
	[m1]14 год до н. э.[/m]

煉金術
Алхимия
	[m1]煉金術[/m]
	[m1]Алхимия[/m]

前27年
27 год до н. э.
	[m1]前27年[/m]
	[m1]27 год до н. э.[/m]

救難小英雄
Спасатели (мультфильм)
	[m1]救難小英雄[/m]
	[m1]Спасатели (мультфильм)[/m]

波羅的海國家
Прибалтика
	[m1]波羅的海國家[/m]
	[m1]Прибалтика[/m]

阿空加瓜山
Аконкагуа
	[m1]阿空加瓜山[/m]
	[m1]Аконкагуа[/m]

加沙地帶
Сектор Газа
	[m1]加沙地帶[/m]
	[m1]Сектор Газа[/m]

.be
.be
	[m1].be[/m]
	[m1].be[/m]

黃銅
Латунь
	[m1]黃銅[/m]
	[m1]Латунь[/m]

前19年
19 год до н. э.
	[m1]前19年[/m]
	[m1]19 год до н. э.[/m]

略薩
Варгас Льоса, Марио
	[m1]略薩[/m]
	[m1]Варгас Льоса, Марио[/m]

市場學
Маркетинг
	[m1]市場學[/m]
	[m1]Маркетинг[/m]

前3年
3 год до н. э.
	[m1]前3年[/m]
	[m1]3 год до н. э.[/m]

史提芬京
Кинг, Стивен
	[m1]史提芬京[/m]
	[m1]Кинг, Стивен[/m]

1860年代
1860-е годы
	[m1]1860年代[/m]
	[m1]1860-е годы[/m]

1870年代
1870-е годы
	[m1]1870年代[/m]
	[m1]1870-е годы[/m]

19
19 (число)
	[m1]19[/m]
	[m1]19 (число)[/m]

燕
Ласточковые
	[m1]燕[/m]
	[m1]Ласточковые[/m]

五旬節
День Святой Троицы
	[m1]五旬節[/m]
	[m1]День Святой Троицы[/m]

.by
.by
	[m1].by[/m]
	[m1].by[/m]

.fj
.fj
	[m1].fj[/m]
	[m1].fj[/m]

.cl
.cl
	[m1].cl[/m]
	[m1].cl[/m]

.br
.br
	[m1].br[/m]
	[m1].br[/m]

.bz
.bz
	[m1].bz[/m]
	[m1].bz[/m]

.cg
.cg
	[m1].cg[/m]
	[m1].cg[/m]

褲
Брюки
	[m1]褲[/m]
	[m1]Брюки[/m]

年代
Десятилетие
	[m1]年代[/m]
	[m1]Десятилетие[/m]

大杏仁
Миндаль
	[m1]大杏仁[/m]
	[m1]Миндаль[/m]

路加福音
Евангелие от Луки
	[m1]路加福音[/m]
	[m1]Евангелие от Луки[/m]

前58年
58 год до н. э.
	[m1]前58年[/m]
	[m1]58 год до н. э.[/m]

康城
Канны
	[m1]康城[/m]
	[m1]Канны[/m]

.bh
.bh
	[m1].bh[/m]
	[m1].bh[/m]

高麗大學
Университет Корё
	[m1]高麗大學[/m]
	[m1]Университет Корё[/m]

.bt
.bt
	[m1].bt[/m]
	[m1].bt[/m]

太陽能
Солнечная энергетика
	[m1]太陽能[/m]
	[m1]Солнечная энергетика[/m]

前52年
52 год до н. э.
	[m1]前52年[/m]
	[m1]52 год до н. э.[/m]

亞馬遜州 (巴西)
Амазонас
	[m1]亞馬遜州 (巴西)[/m]
	[m1]Амазонас[/m]

嘢飲
Напиток
	[m1]嘢飲[/m]
	[m1]Напиток[/m]

電腦程式
Компьютерная программа
	[m1]電腦程式[/m]
	[m1]Компьютерная программа[/m]

前6年
6 год до н. э.
	[m1]前6年[/m]
	[m1]6 год до н. э.[/m]

工黨
Лейбористская партия
	[m1]工黨[/m]
	[m1]Лейбористская партия[/m]

前34年
34 год до н. э.
	[m1]前34年[/m]
	[m1]34 год до н. э.[/m]

灘
Пляж
	[m1]灘[/m]
	[m1]Пляж[/m]

民主黨
Демократическая партия
	[m1]民主黨[/m]
	[m1]Демократическая партия[/m]

磚
Кирпич
	[m1]磚[/m]
	[m1]Кирпич[/m]

橢圓 (幾何)
Эллипс
	[m1]橢圓 (幾何)[/m]
	[m1]Эллипс[/m]

17
17 (число)
	[m1]17[/m]
	[m1]17 (число)[/m]

塞阿拉州
Сеара
	[m1]塞阿拉州[/m]
	[m1]Сеара[/m]

阿馬帕州
Амапа
	[m1]阿馬帕州[/m]
	[m1]Амапа[/m]

前59年
59 год до н. э.
	[m1]前59年[/m]
	[m1]59 год до н. э.[/m]

前57年
57 год до н. э.
	[m1]前57年[/m]
	[m1]57 год до н. э.[/m]

八爪魚
Осьминоги
	[m1]八爪魚[/m]
	[m1]Осьминоги[/m]

槓桿
Рычаг
	[m1]槓桿[/m]
	[m1]Рычаг[/m]

尼安德特人
Неандерталец
	[m1]尼安德特人[/m]
	[m1]Неандерталец[/m]

神曲
Божественная комедия
	[m1]神曲[/m]
	[m1]Божественная комедия[/m]

霍巴特
Хобарт
	[m1]霍巴特[/m]
	[m1]Хобарт[/m]

1810年代
1810-е годы
	[m1]1810年代[/m]
	[m1]1810-е годы[/m]

舊石器時代
Палеолит
	[m1]舊石器時代[/m]
	[m1]Палеолит[/m]

葉芝
Йейтс, Уильям Батлер
	[m1]葉芝[/m]
	[m1]Йейтс, Уильям Батлер[/m]

太空船
Космический аппарат
	[m1]太空船[/m]
	[m1]Космический аппарат[/m]

馬拉松
Марафон
	[m1]馬拉松[/m]
	[m1]Марафон[/m]

16
16 (число)
	[m1]16[/m]
	[m1]16 (число)[/m]

細胞核
Клеточное ядро
	[m1]細胞核[/m]
	[m1]Клеточное ядро[/m]

乘
Умножение
	[m1]乘[/m]
	[m1]Умножение[/m]

新畿內亞
Новая Гвинея
	[m1]新畿內亞[/m]
	[m1]Новая Гвинея[/m]

20
20 (число)
	[m1]20[/m]
	[m1]20 (число)[/m]

狐狸與獵狗
Лис и пёс
	[m1]狐狸與獵狗[/m]
	[m1]Лис и пёс[/m]

使徒行傳
Деяния святых апостолов
	[m1]使徒行傳[/m]
	[m1]Деяния святых апостолов[/m]

耶穌受難節
Великая пятница
	[m1]耶穌受難節[/m]
	[m1]Великая пятница[/m]

自由亞洲電台
Свободная Азия
	[m1]自由亞洲電台[/m]
	[m1]Свободная Азия[/m]

.md
.md
	[m1].md[/m]
	[m1].md[/m]

.ci
.ci
	[m1].ci[/m]
	[m1].ci[/m]

.an
.an
	[m1].an[/m]
	[m1].an[/m]

律師
Адвокат
	[m1]律師[/m]
	[m1]Адвокат[/m]

監獄
Тюрьма
	[m1]監獄[/m]
	[m1]Тюрьма[/m]

.tv
.tv
	[m1].tv[/m]
	[m1].tv[/m]

前5年
5 год до н. э.
	[m1]前5年[/m]
	[m1]5 год до н. э.[/m]

前23年
23 год до н. э.
	[m1]前23年[/m]
	[m1]23 год до н. э.[/m]

.fm
.fm
	[m1].fm[/m]
	[m1].fm[/m]

.se
.se
	[m1].se[/m]
	[m1].se[/m]

あ
А (кана)
	[m1]あ[/m]
	[m1]А (кана)[/m]

い
И (кана)
	[m1]い[/m]
	[m1]И (кана)[/m]

法新社
Франс-Пресс
	[m1]法新社[/m]
	[m1]Франс-Пресс[/m]

.il
.il
	[m1].il[/m]
	[m1].il[/m]

美聯社
Ассошиэйтед Пресс
	[m1]美聯社[/m]
	[m1]Ассошиэйтед Пресс[/m]

穆沙拉夫
Мушарраф, Первез
	[m1]穆沙拉夫[/m]
	[m1]Мушарраф, Первез[/m]

.bs
.bs
	[m1].bs[/m]
	[m1].bs[/m]

茱莉亞羅拔絲
Робертс, Джулия
	[m1]茱莉亞羅拔絲[/m]
	[m1]Робертс, Джулия[/m]

尊榮
Джон Уэйн
	[m1]尊榮[/m]
	[m1]Джон Уэйн[/m]

金腳帶
Ленточный крайт
	[m1]金腳帶[/m]
	[m1]Ленточный крайт[/m]

共產黨宣言
Манифест коммунистической партии
	[m1]共產黨宣言[/m]
	[m1]Манифест коммунистической партии[/m]

法比安斯基
Фабьяньский, Лукаш
	[m1]法比安斯基[/m]
	[m1]Фабьяньский, Лукаш[/m]

馬內
Мане, Эдуард
	[m1]馬內[/m]
	[m1]Мане, Эдуард[/m]

基蘭基比斯
Гиббс, Киран
	[m1]基蘭基比斯[/m]
	[m1]Гиббс, Киран[/m]

大強子對撞機
Большой адронный коллайдер
	[m1]大強子對撞機[/m]
	[m1]Большой адронный коллайдер[/m]

化石
Фоссилии
	[m1]化石[/m]
	[m1]Фоссилии[/m]

.kz
.kz
	[m1].kz[/m]
	[m1].kz[/m]

.hu
.hu
	[m1].hu[/m]
	[m1].hu[/m]

Myspace
Myspace
	[m1]Myspace[/m]
	[m1]Myspace[/m]

對流層
Тропосфера
	[m1]對流層[/m]
	[m1]Тропосфера[/m]

克里斯蒂娜
Фернандес де Киршнер, Кристина
	[m1]克里斯蒂娜[/m]
	[m1]Фернандес де Киршнер, Кристина[/m]

.ua
.ua
	[m1].ua[/m]
	[m1].ua[/m]

施洗約翰
Иоанн Креститель
	[m1]施洗約翰[/m]
	[m1]Иоанн Креститель[/m]

.cd
.cd
	[m1].cd[/m]
	[m1].cd[/m]

.ge
.ge
	[m1].ge[/m]
	[m1].ge[/m]

.ai
.ai
	[m1].ai[/m]
	[m1].ai[/m]

.cm
.cm
	[m1].cm[/m]
	[m1].cm[/m]

羅塞夫
Русеф, Дилма
	[m1]羅塞夫[/m]
	[m1]Русеф, Дилма[/m]

ム
Му (кана)
	[m1]ム[/m]
	[m1]Му (кана)[/m]

減
Вычитание
	[m1]減[/m]
	[m1]Вычитание[/m]

前65年
65 год до н. э.
	[m1]前65年[/m]
	[m1]65 год до н. э.[/m]

尼古拉二世
Николай II
	[m1]尼古拉二世[/m]
	[m1]Николай II[/m]

珊迪娜布洛
Буллок, Сандра
	[m1]珊迪娜布洛[/m]
	[m1]Буллок, Сандра[/m]

蟹
Крабы
	[m1]蟹[/m]
	[m1]Крабы[/m]

天佑吾王
Гимн Великобритании
	[m1]天佑吾王[/m]
	[m1]Гимн Великобритании[/m]

班加西
Бенгази
	[m1]班加西[/m]
	[m1]Бенгази[/m]

前29年
29 год до н. э.
	[m1]前29年[/m]
	[m1]29 год до н. э.[/m]

鉸剪
Ножницы
	[m1]鉸剪[/m]
	[m1]Ножницы[/m]

詹納
Дженнер, Эдвард
	[m1]詹納[/m]
	[m1]Дженнер, Эдвард[/m]

聶伯河
Днепр
	[m1]聶伯河[/m]
	[m1]Днепр[/m]

天然氣
Природный газ
	[m1]天然氣[/m]
	[m1]Природный газ[/m]

大理石
Мрамор
	[m1]大理石[/m]
	[m1]Мрамор[/m]

歐特星雲
Облако Оорта
	[m1]歐特星雲[/m]
	[m1]Облако Оорта[/m]

毒
Яд
	[m1]毒[/m]
	[m1]Яд[/m]

前53年
53 год до н. э.
	[m1]前53年[/m]
	[m1]53 год до н. э.[/m]

前90年
90 год до н. э.
	[m1]前90年[/m]
	[m1]90 год до н. э.[/m]

多麗絲萊辛
Лессинг, Дорис
	[m1]多麗絲萊辛[/m]
	[m1]Лессинг, Дорис[/m]

肚痾
Диарея
	[m1]肚痾[/m]
	[m1]Диарея[/m]

小飛象
Дамбо
	[m1]小飛象[/m]
	[m1]Дамбо[/m]

伍爾芙
Вулф, Вирджиния
	[m1]伍爾芙[/m]
	[m1]Вулф, Вирджиния[/m]

前7年
7 год до н. э.
	[m1]前7年[/m]
	[m1]7 год до н. э.[/m]

前9年
9 год до н. э.
	[m1]前9年[/m]
	[m1]9 год до н. э.[/m]

尿
Моча
	[m1]尿[/m]
	[m1]Моча[/m]

1850年代
1850-е годы
	[m1]1850年代[/m]
	[m1]1850-е годы[/m]

PH
Водородный показатель
	[m1]PH[/m]
	[m1]Водородный показатель[/m]

祈禱
Молитва
	[m1]祈禱[/m]
	[m1]Молитва[/m]

安徽
Аньхой
	[m1]安徽[/m]
	[m1]Аньхой[/m]

前32年
32 год до н. э.
	[m1]前32年[/m]
	[m1]32 год до н. э.[/m]

前91年
91 год до н. э.
	[m1]前91年[/m]
	[m1]91 год до н. э.[/m]

國際奧林匹克委員會
Международный олимпийский комитет
	[m1]國際奧林匹克委員會[/m]
	[m1]Международный олимпийский комитет[/m]

.cr
.cr
	[m1].cr[/m]
	[m1].cr[/m]

.mx
.mx
	[m1].mx[/m]
	[m1].mx[/m]

Skype
Skype
	[m1]Skype[/m]
	[m1]Skype[/m]

.bw
.bw
	[m1].bw[/m]
	[m1].bw[/m]

保時捷
Porsche
	[m1]保時捷[/m]
	[m1]Porsche[/m]

海象
Морж
	[m1]海象[/m]
	[m1]Морж[/m]

聲韻學
Фонология
	[m1]聲韻學[/m]
	[m1]Фонология[/m]

.cu
.cu
	[m1].cu[/m]
	[m1].cu[/m]

.aq
.aq
	[m1].aq[/m]
	[m1].aq[/m]

.cv
.cv
	[m1].cv[/m]
	[m1].cv[/m]

.lk
.lk
	[m1].lk[/m]
	[m1].lk[/m]

.dz
.dz
	[m1].dz[/m]
	[m1].dz[/m]

紅毛猩猩
Орангутаны
	[m1]紅毛猩猩[/m]
	[m1]Орангутаны[/m]

額頭
Лоб
	[m1]額頭[/m]
	[m1]Лоб[/m]

.no
.no
	[m1].no[/m]
	[m1].no[/m]

詩篇
Псалтирь
	[m1]詩篇[/m]
	[m1]Псалтирь[/m]

忠清北道
Чхунчхон-Пукто
	[m1]忠清北道[/m]
	[m1]Чхунчхон-Пукто[/m]

大馬路保利斯塔
Авенида Паулиста
	[m1]大馬路保利斯塔[/m]
	[m1]Авенида Паулиста[/m]

忠清南道
Чхунчхон-Намдо
	[m1]忠清南道[/m]
	[m1]Чхунчхон-Намдо[/m]

江原道 (南韓)
Канвондо (Южная Корея)
	[m1]江原道 (南韓)[/m]
	[m1]Канвондо (Южная Корея)[/m]

內蒙古
Внутренняя Монголия
	[m1]內蒙古[/m]
	[m1]Внутренняя Монголия[/m]

梅毒
Сифилис
	[m1]梅毒[/m]
	[m1]Сифилис[/m]

.gg
.gg
	[m1].gg[/m]
	[m1].gg[/m]

露
Роса
	[m1]露[/m]
	[m1]Роса[/m]

.bj
.bj
	[m1].bj[/m]
	[m1].bj[/m]

.id
.id
	[m1].id[/m]
	[m1].id[/m]

.tr
.tr
	[m1].tr[/m]
	[m1].tr[/m]

.eu
.eu
	[m1].eu[/m]
	[m1].eu[/m]

.ec
.ec
	[m1].ec[/m]
	[m1].ec[/m]

金日成
Ким Ир Сен
	[m1]金日成[/m]
	[m1]Ким Ир Сен[/m]

前84年
84 год до н. э.
	[m1]前84年[/m]
	[m1]84 год до н. э.[/m]

前48年
48 год до н. э.
	[m1]前48年[/m]
	[m1]48 год до н. э.[/m]

前26年
26 год до н. э.
	[m1]前26年[/m]
	[m1]26 год до н. э.[/m]

前70年
70 год до н. э.
	[m1]前70年[/m]
	[m1]70 год до н. э.[/m]

前55年
55 год до н. э.
	[m1]前55年[/m]
	[m1]55 год до н. э.[/m]

慶尚南道
Кёнсан-Намдо
	[m1]慶尚南道[/m]
	[m1]Кёнсан-Намдо[/m]

前11年
11 год до н. э.
	[m1]前11年[/m]
	[m1]11 год до н. э.[/m]

慶尚北道
Кёнсан-Пукто
	[m1]慶尚北道[/m]
	[m1]Кёнсан-Пукто[/m]

全羅北道
Чолла-Пукто
	[m1]全羅北道[/m]
	[m1]Чолла-Пукто[/m]

菱形
Ромб
	[m1]菱形[/m]
	[m1]Ромб[/m]

全羅南道
Чолла-Намдо
	[m1]全羅南道[/m]
	[m1]Чолла-Намдо[/m]

濟州特別自治道
Чеджудо
	[m1]濟州特別自治道[/m]
	[m1]Чеджудо[/m]

樓
Здание
	[m1]樓[/m]
	[m1]Здание[/m]

麻石
Гранит
	[m1]麻石[/m]
	[m1]Гранит[/m]

湄公河
Меконг
	[m1]湄公河[/m]
	[m1]Меконг[/m]

索尼
Sony
	[m1]索尼[/m]
	[m1]Sony[/m]

.cf
.cf
	[m1].cf[/m]
	[m1].cf[/m]

.bf
.bf
	[m1].bf[/m]
	[m1].bf[/m]

銀仔
Монета
	[m1]銀仔[/m]
	[m1]Монета[/m]

巴別塔
Вавилонская башня
	[m1]巴別塔[/m]
	[m1]Вавилонская башня[/m]

南半球
Южное полушарие
	[m1]南半球[/m]
	[m1]Южное полушарие[/m]

前69年
69 год до н. э.
	[m1]前69年[/m]
	[m1]69 год до н. э.[/m]

前16年
16 год до н. э.
	[m1]前16年[/m]
	[m1]16 год до н. э.[/m]

前35年
35 год до н. э.
	[m1]前35年[/m]
	[m1]35 год до н. э.[/m]

前13年
13 год до н. э.
	[m1]前13年[/m]
	[m1]13 год до н. э.[/m]

Opera
Opera
	[m1]Opera[/m]
	[m1]Opera[/m]

舒夫真高
Шевченко, Андрей Николаевич
	[m1]舒夫真高[/m]
	[m1]Шевченко, Андрей Николаевич[/m]

戲院
Кинотеатр
	[m1]戲院[/m]
	[m1]Кинотеатр[/m]

亨利希赫茲
Герц, Генрих Рудольф
	[m1]亨利希赫茲[/m]
	[m1]Герц, Генрих Рудольф[/m]

諾定咸
Ноттингем
	[m1]諾定咸[/m]
	[m1]Ноттингем[/m]

維梅爾
Вермеер, Ян
	[m1]維梅爾[/m]
	[m1]Вермеер, Ян[/m]

貝可勒爾
Беккерель, Антуан Анри
	[m1]貝可勒爾[/m]
	[m1]Беккерель, Антуан Анри[/m]

蔚山
Ульсан
	[m1]蔚山[/m]
	[m1]Ульсан[/m]

光州
Кванджу
	[m1]光州[/m]
	[m1]Кванджу[/m]

火箭
Ракета
	[m1]火箭[/m]
	[m1]Ракета[/m]

雜誌
Журнал
	[m1]雜誌[/m]
	[m1]Журнал[/m]

利比亞城市一覽
Города Ливии
	[m1]利比亞城市一覽[/m]
	[m1]Города Ливии[/m]

李斯特
Лист, Ференц
	[m1]李斯特[/m]
	[m1]Лист, Ференц[/m]

波比·費斯查
Фишер, Роберт Джеймс
	[m1]波比·費斯查[/m]
	[m1]Фишер, Роберт Джеймс[/m]

美式足球
Американский футбол
	[m1]美式足球[/m]
	[m1]Американский футбол[/m]

前17年
17 год до н. э.
	[m1]前17年[/m]
	[m1]17 год до н. э.[/m]

前67年
67 год до н. э.
	[m1]前67年[/m]
	[m1]67 год до н. э.[/m]

前88年
88 год до н. э.
	[m1]前88年[/m]
	[m1]88 год до н. э.[/m]

前96年
96 год до н. э.
	[m1]前96年[/m]
	[m1]96 год до н. э.[/m]

前54年
54 год до н. э.
	[m1]前54年[/m]
	[m1]54 год до н. э.[/m]

前87年
87 год до н. э.
	[m1]前87年[/m]
	[m1]87 год до н. э.[/m]

西柚
Грейпфрут
	[m1]西柚[/m]
	[m1]Грейпфрут[/m]

醋
Уксус
	[m1]醋[/m]
	[m1]Уксус[/m]

美國財政懸崖
Фискальный обрыв
	[m1]美國財政懸崖[/m]
	[m1]Фискальный обрыв[/m]

波長
Длина волны
	[m1]波長[/m]
	[m1]Длина волны[/m]

前24年
24 год до н. э.
	[m1]前24年[/m]
	[m1]24 год до н. э.[/m]

前77年
77 год до н. э.
	[m1]前77年[/m]
	[m1]77 год до н. э.[/m]

Kurt Gödel
Гёдель, Курт
	[m1]Kurt Gödel[/m]
	[m1]Гёдель, Курт[/m]

防火
Методы противопожарной защиты
	[m1]防火[/m]
	[m1]Методы противопожарной защиты[/m]

天線得得B
Телепузики
	[m1]天線得得B[/m]
	[m1]Телепузики[/m]

山霍啡明
Флеминг, Сэндфорд
	[m1]山霍啡明[/m]
	[m1]Флеминг, Сэндфорд[/m]

湯水
Суп
	[m1]湯水[/m]
	[m1]Суп[/m]

江原道 (北韓)
Канвондо (Северная Корея)
	[m1]江原道 (北韓)[/m]
	[m1]Канвондо (Северная Корея)[/m]

多蒙特
Боруссия (футбольный клуб, Дортмунд)
	[m1]多蒙特[/m]
	[m1]Боруссия (футбольный клуб, Дортмунд)[/m]

米高佐敦
Джордан, Майкл
	[m1]米高佐敦[/m]
	[m1]Джордан, Майкл[/m]

芭蕾
Балет
	[m1]芭蕾[/m]
	[m1]Балет[/m]

里約熱內盧州
Рио-де-Жанейро (штат)
	[m1]里約熱內盧州[/m]
	[m1]Рио-де-Жанейро (штат)[/m]

畿內亞灣
Гвинейский залив
	[m1]畿內亞灣[/m]
	[m1]Гвинейский залив[/m]

.sa
.sa
	[m1].sa[/m]
	[m1].sa[/m]

.gy
.gy
	[m1].gy[/m]
	[m1].gy[/m]

.gw
.gw
	[m1].gw[/m]
	[m1].gw[/m]

冰球
Хоккей с шайбой
	[m1]冰球[/m]
	[m1]Хоккей с шайбой[/m]

庫爾德斯坦
Курдистан
	[m1]庫爾德斯坦[/m]
	[m1]Курдистан[/m]

痔瘡
Геморрой
	[m1]痔瘡[/m]
	[m1]Геморрой[/m]

法院
Суд
	[m1]法院[/m]
	[m1]Суд[/m]

變色樹蜥
Калот-кровосос
	[m1]變色樹蜥[/m]
	[m1]Калот-кровосос[/m]

利未記
Книга Левит
	[m1]利未記[/m]
	[m1]Книга Левит[/m]

二氧化碳截住儲埋
Геологический секвестр углерода
	[m1]二氧化碳截住儲埋[/m]
	[m1]Геологический секвестр углерода[/m]

根
Корень
	[m1]根[/m]
	[m1]Корень[/m]

菇時啤梨
Крыжовник обыкновенный
	[m1]菇時啤梨[/m]
	[m1]Крыжовник обыкновенный[/m]

枇杷
Мушмула японская
	[m1]枇杷[/m]
	[m1]Мушмула японская[/m]

史丹福大學
Стэнфордский университет
	[m1]史丹福大學[/m]
	[m1]Стэнфордский университет[/m]

凡德羅
Мис ван дер Роэ, Людвиг
	[m1]凡德羅[/m]
	[m1]Мис ван дер Роэ, Людвиг[/m]

摩爾
Моль
	[m1]摩爾[/m]
	[m1]Моль[/m]

前60年
60 год до н. э.
	[m1]前60年[/m]
	[m1]60 год до н. э.[/m]

.sk
.sk
	[m1].sk[/m]
	[m1].sk[/m]

林柏特
Лэмпард, Фрэнк
	[m1]林柏特[/m]
	[m1]Лэмпард, Фрэнк[/m]

澱粉
Крахмал
	[m1]澱粉[/m]
	[m1]Крахмал[/m]

前56年
56 год до н. э.
	[m1]前56年[/m]
	[m1]56 год до н. э.[/m]

前98年
98 год до н. э.
	[m1]前98年[/m]
	[m1]98 год до н. э.[/m]

前51年
51 год до н. э.
	[m1]前51年[/m]
	[m1]51 год до н. э.[/m]

聖佐治 (格林納達)
Сент-Джорджес
	[m1]聖佐治 (格林納達)[/m]
	[m1]Сент-Джорджес[/m]

尼古拉蒲珊
Пуссен, Никола
	[m1]尼古拉蒲珊[/m]
	[m1]Пуссен, Никола[/m]

溫室效應
Парниковый эффект
	[m1]溫室效應[/m]
	[m1]Парниковый эффект[/m]

茱莉亞·基勒
Гиллард, Джулия
	[m1]茱莉亞·基勒[/m]
	[m1]Гиллард, Джулия[/m]

哈姆雷特
Гамлет
	[m1]哈姆雷特[/m]
	[m1]Гамлет[/m]

華國鋒
Хуа Гофэн
	[m1]華國鋒[/m]
	[m1]Хуа Гофэн[/m]

可卡因
Кокаин
	[m1]可卡因[/m]
	[m1]Кокаин[/m]

打域囂拔
Гильберт, Давид
	[m1]打域囂拔[/m]
	[m1]Гильберт, Давид[/m]

歐姆定律
Закон Ома
	[m1]歐姆定律[/m]
	[m1]Закон Ома[/m]

遮
Зонт
	[m1]遮[/m]
	[m1]Зонт[/m]

芫茜
Кориандр
	[m1]芫茜[/m]
	[m1]Кориандр[/m]

君主立憲制
Конституционная монархия
	[m1]君主立憲制[/m]
	[m1]Конституционная монархия[/m]

劉曉波
Лю Сяобо
	[m1]劉曉波[/m]
	[m1]Лю Сяобо[/m]

.to
.to
	[m1].to[/m]
	[m1].to[/m]

.lv
.lv
	[m1].lv[/m]
	[m1].lv[/m]

.gh
.gh
	[m1].gh[/m]
	[m1].gh[/m]

.hk
.hk
	[m1].hk[/m]
	[m1].hk[/m]

華沙公約組織
Организация Варшавского договора
	[m1]華沙公約組織[/m]
	[m1]Организация Варшавского договора[/m]

前81年
81 год до н. э.
	[m1]前81年[/m]
	[m1]81 год до н. э.[/m]

前62年
62 год до н. э.
	[m1]前62年[/m]
	[m1]62 год до н. э.[/m]

前95年
95 год до н. э.
	[m1]前95年[/m]
	[m1]95 год до н. э.[/m]

佐伊女皇
Зоя (византийская императрица)
	[m1]佐伊女皇[/m]
	[m1]Зоя (византийская императрица)[/m]

齋戒月
Рамадан
	[m1]齋戒月[/m]
	[m1]Рамадан[/m]

前71年
71 год до н. э.
	[m1]前71年[/m]
	[m1]71 год до н. э.[/m]

前97年
97 год до н. э.
	[m1]前97年[/m]
	[m1]97 год до н. э.[/m]

健力士世界紀錄
Книга рекордов Гиннесса
	[m1]健力士世界紀錄[/m]
	[m1]Книга рекордов Гиннесса[/m]

監躉困境
Дилемма заключённого
	[m1]監躉困境[/m]
	[m1]Дилемма заключённого[/m]

福建
Фуцзянь
	[m1]福建[/m]
	[m1]Фуцзянь[/m]

共濟會
Масонство
	[m1]共濟會[/m]
	[m1]Масонство[/m]

.as
.as
	[m1].as[/m]
	[m1].as[/m]

報時
Хорология
	[m1]報時[/m]
	[m1]Хорология[/m]

.ir
.ir
	[m1].ir[/m]
	[m1].ir[/m]

.gt
.gt
	[m1].gt[/m]
	[m1].gt[/m]

.ga
.ga
	[m1].ga[/m]
	[m1].ga[/m]

句
Предложение (лингвистика)
	[m1]句[/m]
	[m1]Предложение (лингвистика)[/m]

克
Грамм
	[m1]克[/m]
	[m1]Грамм[/m]

前86年
86 год до н. э.
	[m1]前86年[/m]
	[m1]86 год до н. э.[/m]

前80年
80 год до н. э.
	[m1]前80年[/m]
	[m1]80 год до н. э.[/m]

.tm
.tm
	[m1].tm[/m]
	[m1].tm[/m]

.zm
.zm
	[m1].zm[/m]
	[m1].zm[/m]

.uz
.uz
	[m1].uz[/m]
	[m1].uz[/m]

.uy
.uy
	[m1].uy[/m]
	[m1].uy[/m]

.sg
.sg
	[m1].sg[/m]
	[m1].sg[/m]

高血壓
Артериальная гипертензия
	[m1]高血壓[/m]
	[m1]Артериальная гипертензия[/m]

前74年
74 год до н. э.
	[m1]前74年[/m]
	[m1]74 год до н. э.[/m]

前64年
64 год до н. э.
	[m1]前64年[/m]
	[m1]64 год до н. э.[/m]

前99年
99 год до н. э.
	[m1]前99年[/m]
	[m1]99 год до н. э.[/m]

前76年
76 год до н. э.
	[m1]前76年[/m]
	[m1]76 год до н. э.[/m]

前79年
79 год до н. э.
	[m1]前79年[/m]
	[m1]79 год до н. э.[/m]

前61年
61 год до н. э.
	[m1]前61年[/m]
	[m1]61 год до н. э.[/m]

空中花園
Висячие сады Семирамиды
	[m1]空中花園[/m]
	[m1]Висячие сады Семирамиды[/m]

前50年
50 год до н. э.
	[m1]前50年[/m]
	[m1]50 год до н. э.[/m]

.pa
.pa
	[m1].pa[/m]
	[m1].pa[/m]

.pe
.pe
	[m1].pe[/m]
	[m1].pe[/m]

小熊貓
Малая панда
	[m1]小熊貓[/m]
	[m1]Малая панда[/m]

蒙古族
Монголы
	[m1]蒙古族[/m]
	[m1]Монголы[/m]

國際原子能機構
Международное агентство по атомной энергии
	[m1]國際原子能機構[/m]
	[m1]Международное агентство по атомной энергии[/m]

.bi
.bi
	[m1].bi[/m]
	[m1].bi[/m]

紅鸛
Фламинго
	[m1]紅鸛[/m]
	[m1]Фламинго[/m]

大溪地
Таити
	[m1]大溪地[/m]
	[m1]Таити[/m]

沙特
Садат, Анвар
	[m1]沙特[/m]
	[m1]Садат, Анвар[/m]

.nz
.nz
	[m1].nz[/m]
	[m1].nz[/m]

.mc
.mc
	[m1].mc[/m]
	[m1].mc[/m]

.ml
.ml
	[m1].ml[/m]
	[m1].ml[/m]

國家同地區頂級域
Национальный домен верхнего уровня
	[m1]國家同地區頂級域[/m]
	[m1]Национальный домен верхнего уровня[/m]

.tj
.tj
	[m1].tj[/m]
	[m1].tj[/m]

啟示錄
Откровение Иоанна Богослова
	[m1]啟示錄[/m]
	[m1]Откровение Иоанна Богослова[/m]

薩滿教
Шаманизм
	[m1]薩滿教[/m]
	[m1]Шаманизм[/m]

.im
.im
	[m1].im[/m]
	[m1].im[/m]

前399年
399 год до н. э.
	[m1]前399年[/m]
	[m1]399 год до н. э.[/m]

玄奘
Сюаньцзан
	[m1]玄奘[/m]
	[m1]Сюаньцзан[/m]

戈壁沙漠
Гоби
	[m1]戈壁沙漠[/m]
	[m1]Гоби[/m]

同義詞
Синонимы
	[m1]同義詞[/m]
	[m1]Синонимы[/m]

特蘭斯特勒默
Транстрёмер, Тумас
	[m1]特蘭斯特勒默[/m]
	[m1]Транстрёмер, Тумас[/m]

公民權
Гражданство
	[m1]公民權[/m]
	[m1]Гражданство[/m]

全州
Чонджу
	[m1]全州[/m]
	[m1]Чонджу[/m]

濟州
Чеджу (город)
	[m1]濟州[/m]
	[m1]Чеджу (город)[/m]

清州
Чхонджу
	[m1]清州[/m]
	[m1]Чхонджу[/m]

春川
Чхунчхон (город)
	[m1]春川[/m]
	[m1]Чхунчхон (город)[/m]

囉柚
Ягодицы
	[m1]囉柚[/m]
	[m1]Ягодицы[/m]

.kp
.kp
	[m1].kp[/m]
	[m1].kp[/m]

床
Кровать
	[m1]床[/m]
	[m1]Кровать[/m]

前82年
82 год до н. э.
	[m1]前82年[/m]
	[m1]82 год до н. э.[/m]

塔斯曼
Тасман, Абел Янсзон
	[m1]塔斯曼[/m]
	[m1]Тасман, Абел Янсзон[/m]

.cc
.cc
	[m1].cc[/m]
	[m1].cc[/m]

石刻
Петроглифы
	[m1]石刻[/m]
	[m1]Петроглифы[/m]

藍鯨
Синий кит
	[m1]藍鯨[/m]
	[m1]Синий кит[/m]

海南
Хайнань
	[m1]海南[/m]
	[m1]Хайнань[/m]

功
Механическая работа
	[m1]功[/m]
	[m1]Механическая работа[/m]

前149年
149 год до н. э.
	[m1]前149年[/m]
	[m1]149 год до н. э.[/m]

前101年
101 год до н. э.
	[m1]前101年[/m]
	[m1]101 год до н. э.[/m]

普通話拼音
Пиньинь
	[m1]普通話拼音[/m]
	[m1]Пиньинь[/m]

遠東
Дальний Восток
	[m1]遠東[/m]
	[m1]Дальний Восток[/m]

鐮刀
Серп
	[m1]鐮刀[/m]
	[m1]Серп[/m]

鱭魚
Кефалевые
	[m1]鱭魚[/m]
	[m1]Кефалевые[/m]

URL
URL
	[m1]URL[/m]
	[m1]URL[/m]

Mirante do Vale
Миранти-ду-Вали
	[m1]Mirante do Vale[/m]
	[m1]Миранти-ду-Вали[/m]

西班牙男子足球代表隊
Сборная Испании по футболу
	[m1]西班牙男子足球代表隊[/m]
	[m1]Сборная Испании по футболу[/m]

.ck
.ck
	[m1].ck[/m]
	[m1].ck[/m]

FTP
FTP
	[m1]FTP[/m]
	[m1]FTP[/m]

.zw
.zw
	[m1].zw[/m]
	[m1].zw[/m]

華氏
Градус Фаренгейта
	[m1]華氏[/m]
	[m1]Градус Фаренгейта[/m]

黎曼
Риман, Бернхард
	[m1]黎曼[/m]
	[m1]Риман, Бернхард[/m]

卡爾哥夫
Харьков
	[m1]卡爾哥夫[/m]
	[m1]Харьков[/m]

40
40 (число)
	[m1]40[/m]
	[m1]40 (число)[/m]

白鴿
Сизый голубь
	[m1]白鴿[/m]
	[m1]Сизый голубь[/m]

羊毛
Шерсть (материал)
	[m1]羊毛[/m]
	[m1]Шерсть (материал)[/m]

PDF
Portable Document Format
	[m1]PDF[/m]
	[m1]Portable Document Format[/m]

圓錐
Конус
	[m1]圓錐[/m]
	[m1]Конус[/m]

前83年
83 год до н. э.
	[m1]前83年[/m]
	[m1]83 год до н. э.[/m]

前92年
92 год до н. э.
	[m1]前92年[/m]
	[m1]92 год до н. э.[/m]

前93年
93 год до н. э.
	[m1]前93年[/m]
	[m1]93 год до н. э.[/m]

前94年
94 год до н. э.
	[m1]前94年[/m]
	[m1]94 год до н. э.[/m]

前78年
78 год до н. э.
	[m1]前78年[/m]
	[m1]78 год до н. э.[/m]

康城影展
Каннский кинофестиваль
	[m1]康城影展[/m]
	[m1]Каннский кинофестиваль[/m]

星雲
Туманность
	[m1]星雲[/m]
	[m1]Туманность[/m]

國際母語日
Международный день родного языка
	[m1]國際母語日[/m]
	[m1]Международный день родного языка[/m]

USB
USB
	[m1]USB[/m]
	[m1]USB[/m]

.va
.va
	[m1].va[/m]
	[m1].va[/m]

唂咕樹
Какао
	[m1]唂咕樹[/m]
	[m1]Какао[/m]

甘肅
Ганьсу
	[m1]甘肅[/m]
	[m1]Ганьсу[/m]

安德利亞波車利
Бочелли, Андреа
	[m1]安德利亞波車利[/m]
	[m1]Бочелли, Андреа[/m]

.gi
.gi
	[m1].gi[/m]
	[m1].gi[/m]

塔利班
Талибан
	[m1]塔利班[/m]
	[m1]Талибан[/m]

前66年
66 год до н. э.
	[m1]前66年[/m]
	[m1]66 год до н. э.[/m]

前85年
85 год до н. э.
	[m1]前85年[/m]
	[m1]85 год до н. э.[/m]

前89年
89 год до н. э.
	[m1]前89年[/m]
	[m1]89 год до н. э.[/m]

前72年
72 год до н. э.
	[m1]前72年[/m]
	[m1]72 год до н. э.[/m]

前73年
73 год до н. э.
	[m1]前73年[/m]
	[m1]73 год до н. э.[/m]

前68年
68 год до н. э.
	[m1]前68年[/m]
	[m1]68 год до н. э.[/m]

前75年
75 год до н. э.
	[m1]前75年[/m]
	[m1]75 год до н. э.[/m]

摔角
Борьба
	[m1]摔角[/m]
	[m1]Борьба[/m]

燃料
Топливо
	[m1]燃料[/m]
	[m1]Топливо[/m]

灰 (色)
Серый цвет
	[m1]灰 (色)[/m]
	[m1]Серый цвет[/m]

香料
Пряности
	[m1]香料[/m]
	[m1]Пряности[/m]

印度河文明
Индская цивилизация
	[m1]印度河文明[/m]
	[m1]Индская цивилизация[/m]

花旗
Флаг Соединённых Штатов Америки
	[m1]花旗[/m]
	[m1]Флаг Соединённых Штатов Америки[/m]

占士金馬倫
Кэмерон, Джеймс
	[m1]占士金馬倫[/m]
	[m1]Кэмерон, Джеймс[/m]

手踭
Локтевой сустав
	[m1]手踭[/m]
	[m1]Локтевой сустав[/m]

MP3
MP3
	[m1]MP3[/m]
	[m1]MP3[/m]

神父
Священник
	[m1]神父[/m]
	[m1]Священник[/m]

申命記
Второзаконие
	[m1]申命記[/m]
	[m1]Второзаконие[/m]

蘇州
Сучжоу (Цзянсу)
	[m1]蘇州[/m]
	[m1]Сучжоу (Цзянсу)[/m]

豹貓
Бенгальская кошка
	[m1]豹貓[/m]
	[m1]Бенгальская кошка[/m]

.jo
.jo
	[m1].jo[/m]
	[m1].jo[/m]

溫州
Вэньчжоу
	[m1]溫州[/m]
	[m1]Вэньчжоу[/m]

.lc
.lc
	[m1].lc[/m]
	[m1].lc[/m]

無錫
Уси
	[m1]無錫[/m]
	[m1]Уси[/m]

湖州
Хучжоу
	[m1]湖州[/m]
	[m1]Хучжоу[/m]

.sv
.sv
	[m1].sv[/m]
	[m1].sv[/m]

紹興
Шаосин
	[m1]紹興[/m]
	[m1]Шаосин[/m]

.ro
.ro
	[m1].ro[/m]
	[m1].ro[/m]

.nr
.nr
	[m1].nr[/m]
	[m1].nr[/m]

.ke
.ke
	[m1].ke[/m]
	[m1].ke[/m]

藪貓
Сервал
	[m1]藪貓[/m]
	[m1]Сервал[/m]

.vu
.vu
	[m1].vu[/m]
	[m1].vu[/m]

水牛
Азиатский буйвол
	[m1]水牛[/m]
	[m1]Азиатский буйвол[/m]

費蘭度托利斯
Торрес, Фернандо
	[m1]費蘭度托利斯[/m]
	[m1]Торрес, Фернандо[/m]

漢族
Хань (народ)
	[m1]漢族[/m]
	[m1]Хань (народ)[/m]

.ve
.ve
	[m1].ve[/m]
	[m1].ve[/m]

水門事件
Уотергейтский скандал
	[m1]水門事件[/m]
	[m1]Уотергейтский скандал[/m]

.gp
.gp
	[m1].gp[/m]
	[m1].gp[/m]

.sy
.sy
	[m1].sy[/m]
	[m1].sy[/m]

寧波
Нинбо
	[m1]寧波[/m]
	[m1]Нинбо[/m]

柯德莉·赫賓
Хепбёрн, Одри
	[m1]柯德莉·赫賓[/m]
	[m1]Хепбёрн, Одри[/m]

.gf
.gf
	[m1].gf[/m]
	[m1].gf[/m]

.mq
.mq
	[m1].mq[/m]
	[m1].mq[/m]

鬚
Борода
	[m1]鬚[/m]
	[m1]Борода[/m]

夏華
Гавр
	[m1]夏華[/m]
	[m1]Гавр[/m]

30
30 (число)
	[m1]30[/m]
	[m1]30 (число)[/m]

隆城國際機場
Лонгтхань (аэропорт)
	[m1]隆城國際機場[/m]
	[m1]Лонгтхань (аэропорт)[/m]

抑鬱症
Большое депрессивное расстройство
	[m1]抑鬱症[/m]
	[m1]Большое депрессивное расстройство[/m]

先知
Пророк
	[m1]先知[/m]
	[m1]Пророк[/m]

.tg
.tg
	[m1].tg[/m]
	[m1].tg[/m]

紙鷂
Воздушный змей
	[m1]紙鷂[/m]
	[m1]Воздушный змей[/m]

.vc
.vc
	[m1].vc[/m]
	[m1].vc[/m]

.ws
.ws
	[m1].ws[/m]
	[m1].ws[/m]

交通工具
Транспортное средство
	[m1]交通工具[/m]
	[m1]Транспортное средство[/m]

前201年
201 год до н. э.
	[m1]前201年[/m]
	[m1]201 год до н. э.[/m]

前202年
202 год до н. э.
	[m1]前202年[/m]
	[m1]202 год до н. э.[/m]

漢莎同盟
Ганза
	[m1]漢莎同盟[/m]
	[m1]Ганза[/m]

記者
Репортёр
	[m1]記者[/m]
	[m1]Репортёр[/m]

德斯汀荷夫曼
Хоффман, Дастин
	[m1]德斯汀荷夫曼[/m]
	[m1]Хоффман, Дастин[/m]

歐洲核研究組織
ЦЕРН
	[m1]歐洲核研究組織[/m]
	[m1]ЦЕРН[/m]

牆
Стена
	[m1]牆[/m]
	[m1]Стена[/m]

哈爾濱
Харбин
	[m1]哈爾濱[/m]
	[m1]Харбин[/m]

油
Масло
	[m1]油[/m]
	[m1]Масло[/m]

季候風
Муссон
	[m1]季候風[/m]
	[m1]Муссон[/m]

畫則師
Архитектор
	[m1]畫則師[/m]
	[m1]Архитектор[/m]

十月革命
Октябрьская революция
	[m1]十月革命[/m]
	[m1]Октябрьская революция[/m]

BASIC
Бейсик
	[m1]BASIC[/m]
	[m1]Бейсик[/m]

巴甫洛夫
Павлов, Иван Петрович
	[m1]巴甫洛夫[/m]
	[m1]Павлов, Иван Петрович[/m]

1600年代
1600-е годы
	[m1]1600年代[/m]
	[m1]1600-е годы[/m]

前146年
146 год до н. э.
	[m1]前146年[/m]
	[m1]146 год до н. э.[/m]

紋身
Татуировка
	[m1]紋身[/m]
	[m1]Татуировка[/m]

石英
Кварц
	[m1]石英[/m]
	[m1]Кварц[/m]

蜞乸
Пиявки
	[m1]蜞乸[/m]
	[m1]Пиявки[/m]

筆記簿
Тетрадь
	[m1]筆記簿[/m]
	[m1]Тетрадь[/m]

金融
Финансы
	[m1]金融[/m]
	[m1]Финансы[/m]

1000
Тысяча
	[m1]1000[/m]
	[m1]Тысяча[/m]

短訊
SMS
	[m1]短訊[/m]
	[m1]SMS[/m]

前356年
356 год до н. э.
	[m1]前356年[/m]
	[m1]356 год до н. э.[/m]

杜圖
Туту, Десмонд
	[m1]杜圖[/m]
	[m1]Туту, Десмонд[/m]

布殊
Буш, Джордж
	[m1]布殊[/m]
	[m1]Буш, Джордж[/m]

血紅蛋白
Гемоглобин
	[m1]血紅蛋白[/m]
	[m1]Гемоглобин[/m]

小鹿斑比
Бэмби (мультфильм)
	[m1]小鹿斑比[/m]
	[m1]Бэмби (мультфильм)[/m]

軸心國
Страны «оси» и их союзники
	[m1]軸心國[/m]
	[m1]Страны «оси» и их союзники[/m]

乾旱
Засуха
	[m1]乾旱[/m]
	[m1]Засуха[/m]

.mw
.mw
	[m1].mw[/m]
	[m1].mw[/m]

.td
.td
	[m1].td[/m]
	[m1].td[/m]

胡椒
Перец чёрный
	[m1]胡椒[/m]
	[m1]Перец чёрный[/m]

紅寶石
Рубин
	[m1]紅寶石[/m]
	[m1]Рубин[/m]

.sm
.sm
	[m1].sm[/m]
	[m1].sm[/m]

.tk
.tk
	[m1].tk[/m]
	[m1].tk[/m]

民數記
Книга Чисел
	[m1]民數記[/m]
	[m1]Книга Чисел[/m]

.sr
.sr
	[m1].sr[/m]
	[m1].sr[/m]

公民投票
Референдум
	[m1]公民投票[/m]
	[m1]Референдум[/m]

基本粒子
Элементарная частица
	[m1]基本粒子[/m]
	[m1]Элементарная частица[/m]

.qa
.qa
	[m1].qa[/m]
	[m1].qa[/m]

.tt
.tt
	[m1].tt[/m]
	[m1].tt[/m]

.my
.my
	[m1].my[/m]
	[m1].my[/m]

.om
.om
	[m1].om[/m]
	[m1].om[/m]

.th
.th
	[m1].th[/m]
	[m1].th[/m]

陸克文
Радд, Кевин
	[m1]陸克文[/m]
	[m1]Радд, Кевин[/m]

.cx
.cx
	[m1].cx[/m]
	[m1].cx[/m]

.sc
.sc
	[m1].sc[/m]
	[m1].sc[/m]

.gu
.gu
	[m1].gu[/m]
	[m1].gu[/m]

佩琳
Пэйлин, Сара
	[m1]佩琳[/m]
	[m1]Пэйлин, Сара[/m]

.sz
.sz
	[m1].sz[/m]
	[m1].sz[/m]

.pk
.pk
	[m1].pk[/m]
	[m1].pk[/m]

.ng
.ng
	[m1].ng[/m]
	[m1].ng[/m]

.tl
.tl
	[m1].tl[/m]
	[m1].tl[/m]

.tz
.tz
	[m1].tz[/m]
	[m1].tz[/m]

.tn
.tn
	[m1].tn[/m]
	[m1].tn[/m]

廚房
Кухня (помещение)
	[m1]廚房[/m]
	[m1]Кухня (помещение)[/m]

日本旗
Флаг Японии
	[m1]日本旗[/m]
	[m1]Флаг Японии[/m]

約翰遜瑟利夫
Джонсон-Серлиф, Элен
	[m1]約翰遜瑟利夫[/m]
	[m1]Джонсон-Серлиф, Элен[/m]

保險
Страхование
	[m1]保險[/m]
	[m1]Страхование[/m]

前110年
110 год до н. э.
	[m1]前110年[/m]
	[m1]110 год до н. э.[/m]

貨車
Грузовой автомобиль
	[m1]貨車[/m]
	[m1]Грузовой автомобиль[/m]

雲南
Юньнань
	[m1]雲南[/m]
	[m1]Юньнань[/m]

雙性戀
Бисексуальность
	[m1]雙性戀[/m]
	[m1]Бисексуальность[/m]

前106年
106 год до н. э.
	[m1]前106年[/m]
	[m1]106 год до н. э.[/m]

大斑獛
Тигровая генетта
	[m1]大斑獛[/m]
	[m1]Тигровая генетта[/m]

前480年
480 год до н. э.
	[m1]前480年[/m]
	[m1]480 год до н. э.[/m]

秘密國家警察
Гестапо
	[m1]秘密國家警察[/m]
	[m1]Гестапо[/m]

蘇菲亞羅蘭
Софи Лорен
	[m1]蘇菲亞羅蘭[/m]
	[m1]Софи Лорен[/m]

多項式
Многочлен
	[m1]多項式[/m]
	[m1]Многочлен[/m]

查理斯王子
Чарльз, принц Уэльский
	[m1]查理斯王子[/m]
	[m1]Чарльз, принц Уэльский[/m]

白果
Гинкго двулопастной
	[m1]白果[/m]
	[m1]Гинкго двулопастной[/m]

敦煌石窟
Пещеры Могао
	[m1]敦煌石窟[/m]
	[m1]Пещеры Могао[/m]

前331年
331 год до н. э.
	[m1]前331年[/m]
	[m1]331 год до н. э.[/m]

塔木德
Талмуд
	[m1]塔木德[/m]
	[m1]Талмуд[/m]

蘇丹 (稱呼)
Султан
	[m1]蘇丹 (稱呼)[/m]
	[m1]Султан[/m]

威克島
Уэйк
	[m1]威克島[/m]
	[m1]Уэйк[/m]

時代雜誌
Time
	[m1]時代雜誌[/m]
	[m1]Time[/m]

金蘋果
Айва
	[m1]金蘋果[/m]
	[m1]Айва[/m]

風力
Ветроэнергетика
	[m1]風力[/m]
	[m1]Ветроэнергетика[/m]

馬車路列比
Липпи, Марчелло
	[m1]馬車路列比[/m]
	[m1]Липпи, Марчелло[/m]

前200年
200 год до н. э.
	[m1]前200年[/m]
	[m1]200 год до н. э.[/m]

德國男子足球代表隊
Сборная Германии по футболу
	[m1]德國男子足球代表隊[/m]
	[m1]Сборная Германии по футболу[/m]

民歌
Фолк-музыка
	[m1]民歌[/m]
	[m1]Фолк-музыка[/m]

阿里斯托芬
Аристофан
	[m1]阿里斯托芬[/m]
	[m1]Аристофан[/m]

烏鴉
Вороны
	[m1]烏鴉[/m]
	[m1]Вороны[/m]

1700年代
1700-е годы
	[m1]1700年代[/m]
	[m1]1700-е годы[/m]

普里茅斯
Плимут (Англия)
	[m1]普里茅斯[/m]
	[m1]Плимут (Англия)[/m]

山東
Шаньдун
	[m1]山東[/m]
	[m1]Шаньдун[/m]

伊索
Эзоп
	[m1]伊索[/m]
	[m1]Эзоп[/m]

前322年
322 год до н. э.
	[m1]前322年[/m]
	[m1]322 год до н. э.[/m]

前336年
336 год до н. э.
	[m1]前336年[/m]
	[m1]336 год до н. э.[/m]

昌迪加爾
Чандигарх
	[m1]昌迪加爾[/m]
	[m1]Чандигарх[/m]

珍珠
Жемчуг
	[m1]珍珠[/m]
	[m1]Жемчуг[/m]

乸
Самка
	[m1]乸[/m]
	[m1]Самка[/m]

百足
Губоногие
	[m1]百足[/m]
	[m1]Губоногие[/m]

英屬印度洋領地
Британская территория в Индийском океане
	[m1]英屬印度洋領地[/m]
	[m1]Британская территория в Индийском океане[/m]

共享創意
Creative Commons
	[m1]共享創意[/m]
	[m1]Creative Commons[/m]

民族學
Этнология
	[m1]民族學[/m]
	[m1]Этнология[/m]

福塔雷薩
Форталеза
	[m1]福塔雷薩[/m]
	[m1]Форталеза[/m]

中南半島
Индокитай
	[m1]中南半島[/m]
	[m1]Индокитай[/m]

臂
Плечо (часть тела)
	[m1]臂[/m]
	[m1]Плечо (часть тела)[/m]

吳哥窟
Ангкор-Ват
	[m1]吳哥窟[/m]
	[m1]Ангкор-Ват[/m]

打比
Дерби (Англия)
	[m1]打比[/m]
	[m1]Дерби (Англия)[/m]

井
Колодец
	[m1]井[/m]
	[m1]Колодец[/m]

動物園
Зоопарк
	[m1]動物園[/m]
	[m1]Зоопарк[/m]

嘟嘟雀
Маврикийский дронт
	[m1]嘟嘟雀[/m]
	[m1]Маврикийский дронт[/m]

茴香
Фенхель обыкновенный
	[m1]茴香[/m]
	[m1]Фенхель обыкновенный[/m]

喬戈里峰
Чогори
	[m1]喬戈里峰[/m]
	[m1]Чогори[/m]

呂宋綠
Изумруд
	[m1]呂宋綠[/m]
	[m1]Изумруд[/m]

.mo
.mo
	[m1].mo[/m]
	[m1].mo[/m]

.np
.np
	[m1].np[/m]
	[m1].np[/m]

.rw
.rw
	[m1].rw[/m]
	[m1].rw[/m]

吉大奴
Котону
	[m1]吉大奴[/m]
	[m1]Котону[/m]

法國網球公開賽
Открытый чемпионат Франции по теннису
	[m1]法國網球公開賽[/m]
	[m1]Открытый чемпионат Франции по теннису[/m]

奧丁
Один
	[m1]奧丁[/m]
	[m1]Один[/m]

Mac OS
Mac OS
	[m1]Mac OS[/m]
	[m1]Mac OS[/m]

烴
Углеводороды
	[m1]烴[/m]
	[m1]Углеводороды[/m]

阿波羅11號
Аполлон-11
	[m1]阿波羅11號[/m]
	[m1]Аполлон-11[/m]

膽固醇
Холестерин
	[m1]膽固醇[/m]
	[m1]Холестерин[/m]

襪
Носок
	[m1]襪[/m]
	[m1]Носок[/m]

湯馬士·梅拿
Мюллер, Томас
	[m1]湯馬士·梅拿[/m]
	[m1]Мюллер, Томас[/m]

.me
.me
	[m1].me[/m]
	[m1].me[/m]

菲臘·拿姆
Лам, Филипп
	[m1]菲臘·拿姆[/m]
	[m1]Лам, Филипп[/m]

河南
Хэнань
	[m1]河南[/m]
	[m1]Хэнань[/m]

百慕達三角
Бермудский треугольник
	[m1]百慕達三角[/m]
	[m1]Бермудский треугольник[/m]

眼眉
Бровь
	[m1]眼眉[/m]
	[m1]Бровь[/m]

.mv
.mv
	[m1].mv[/m]
	[m1].mv[/m]

.sd
.sd
	[m1].sd[/m]
	[m1].sd[/m]

.sl
.sl
	[m1].sl[/m]
	[m1].sl[/m]

.st
.st
	[m1].st[/m]
	[m1].st[/m]

2010年海地地震
Землетрясение на Гаити (2010)
	[m1]2010年海地地震[/m]
	[m1]Землетрясение на Гаити (2010)[/m]

火雞
Индейки
	[m1]火雞[/m]
	[m1]Индейки[/m]

護照
Паспорт
	[m1]護照[/m]
	[m1]Паспорт[/m]

.tw
.tw
	[m1].tw[/m]
	[m1].tw[/m]

.sb
.sb
	[m1].sb[/m]
	[m1].sb[/m]

阿仁洛賓
Роббен, Арьен
	[m1]阿仁洛賓[/m]
	[m1]Роббен, Арьен[/m]

良十三世
Лев XIII
	[m1]良十三世[/m]
	[m1]Лев XIII[/m]

遼寧
Ляонин
	[m1]遼寧[/m]
	[m1]Ляонин[/m]

劏人殺手積克
Джек-потрошитель
	[m1]劏人殺手積克[/m]
	[m1]Джек-потрошитель[/m]

1740年代
1740-е годы
	[m1]1740年代[/m]
	[m1]1740-е годы[/m]

禽流感
Птичий грипп
	[m1]禽流感[/m]
	[m1]Птичий грипп[/m]

三河市
Труа-Ривьер
	[m1]三河市[/m]
	[m1]Труа-Ривьер[/m]

前384年
384 год до н. э.
	[m1]前384年[/m]
	[m1]384 год до н. э.[/m]

前264年
264 год до н. э.
	[m1]前264年[/m]
	[m1]264 год до н. э.[/m]

麗絲韋花絲潘
Уизерспун, Риз
	[m1]麗絲韋花絲潘[/m]
	[m1]Уизерспун, Риз[/m]

前185年
185 год до н. э.
	[m1]前185年[/m]
	[m1]185 год до н. э.[/m]

.pw
.pw
	[m1].pw[/m]
	[m1].pw[/m]

前169年
169 год до н. э.
	[m1]前169年[/m]
	[m1]169 год до н. э.[/m]

前119年
119 год до н. э.
	[m1]前119年[/m]
	[m1]119 год до н. э.[/m]

前195年
195 год до н. э.
	[m1]前195年[/m]
	[m1]195 год до н. э.[/m]

前115年
115 год до н. э.
	[m1]前115年[/m]
	[m1]115 год до н. э.[/m]

前120年
120 год до н. э.
	[m1]前120年[/m]
	[m1]120 год до н. э.[/m]

西梅
Слива домашняя
	[m1]西梅[/m]
	[m1]Слива домашняя[/m]

伺服器
Сервер (аппаратное обеспечение)
	[m1]伺服器[/m]
	[m1]Сервер (аппаратное обеспечение)[/m]

1500年代
1500-е годы
	[m1]1500年代[/m]
	[m1]1500-е годы[/m]

公
Самец
	[m1]公[/m]
	[m1]Самец[/m]

中石器時代
Мезолит
	[m1]中石器時代[/m]
	[m1]Мезолит[/m]

土倫
Тулон
	[m1]土倫[/m]
	[m1]Тулон[/m]

摩打
Двигатель
	[m1]摩打[/m]
	[m1]Двигатель[/m]

前156年
156 год до н. э.
	[m1]前156年[/m]
	[m1]156 год до н. э.[/m]

前129年
129 год до н. э.
	[m1]前129年[/m]
	[m1]129 год до н. э.[/m]

電台司令
Radiohead
	[m1]電台司令[/m]
	[m1]Radiohead[/m]

前104年
104 год до н. э.
	[m1]前104年[/m]
	[m1]104 год до н. э.[/m]

月食
Лунное затмение
	[m1]月食[/m]
	[m1]Лунное затмение[/m]

前139年
139 год до н. э.
	[m1]前139年[/m]
	[m1]139 год до н. э.[/m]

前122年
122 год до н. э.
	[m1]前122年[/m]
	[m1]122 год до н. э.[/m]

前206年
206 год до н. э.
	[m1]前206年[/m]
	[m1]206 год до н. э.[/m]

福柯
Фуко, Мишель
	[m1]福柯[/m]
	[m1]Фуко, Мишель[/m]

克倫威爾
Кромвель, Оливер
	[m1]克倫威爾[/m]
	[m1]Кромвель, Оливер[/m]

聖依納爵羅耀拉
Игнатий де Лойола
	[m1]聖依納爵羅耀拉[/m]
	[m1]Игнатий де Лойола[/m]

前323年
323 год до н. э.
	[m1]前323年[/m]
	[m1]323 год до н. э.[/m]

Chris Benoit
Бенуа, Крис
	[m1]Chris Benoit[/m]
	[m1]Бенуа, Крис[/m]

舒韋恩史迪加
Швайнштайгер, Бастиан
	[m1]舒韋恩史迪加[/m]
	[m1]Швайнштайгер, Бастиан[/m]

占摩理臣
Моррисон, Джим
	[m1]占摩理臣[/m]
	[m1]Моррисон, Джим[/m]

Omnibus
Омнибус (значения)
	[m1]Omnibus[/m]
	[m1]Омнибус (значения)[/m]

聖戰
Джихад
	[m1]聖戰[/m]
	[m1]Джихад[/m]

Hide
Hide
	[m1]Hide[/m]
	[m1]Hide[/m]

GNOME
GNOME
	[m1]GNOME[/m]
	[m1]GNOME[/m]

前203年
203 год до н. э.
	[m1]前203年[/m]
	[m1]203 год до н. э.[/m]

本體論
Онтология
	[m1]本體論[/m]
	[m1]Онтология[/m]

VBulletin
VBulletin
	[m1]VBulletin[/m]
	[m1]VBulletin[/m]

前102年
102 год до н. э.
	[m1]前102年[/m]
	[m1]102 год до н. э.[/m]

沙皇
Царь
	[m1]沙皇[/m]
	[m1]Царь[/m]

隧道
Тоннель
	[m1]隧道[/m]
	[m1]Тоннель[/m]

帕斯卡
Паскаль (единица измерения)
	[m1]帕斯卡[/m]
	[m1]Паскаль (единица измерения)[/m]

開雲
Кайенна
	[m1]開雲[/m]
	[m1]Кайенна[/m]

領呔
Галстук
	[m1]領呔[/m]
	[m1]Галстук[/m]

金門大橋
Золотые Ворота (мост)
	[m1]金門大橋[/m]
	[m1]Золотые Ворота (мост)[/m]

矛
Копьё
	[m1]矛[/m]
	[m1]Копьё[/m]

前159年
159 год до н. э.
	[m1]前159年[/m]
	[m1]159 год до н. э.[/m]

前141年
141 год до н. э.
	[m1]前141年[/m]
	[m1]141 год до н. э.[/m]

暮光之城
Сумерки (серия романов)
	[m1]暮光之城[/m]
	[m1]Сумерки (серия романов)[/m]

向量
Вектор (геометрия)
	[m1]向量[/m]
	[m1]Вектор (геометрия)[/m]

克戟
Блины
	[m1]克戟[/m]
	[m1]Блины[/m]

前183年
183 год до н. э.
	[m1]前183年[/m]
	[m1]183 год до н. э.[/m]

太陽系外行星
Экзопланета
	[m1]太陽系外行星[/m]
	[m1]Экзопланета[/m]

GNU
GNU
	[m1]GNU[/m]
	[m1]GNU[/m]

諾貝爾化學獎
Нобелевская премия по химии
	[m1]諾貝爾化學獎[/m]
	[m1]Нобелевская премия по химии[/m]

食人肉
Каннибализм
	[m1]食人肉[/m]
	[m1]Каннибализм[/m]

白堊紀
Меловой период
	[m1]白堊紀[/m]
	[m1]Меловой период[/m]

阿拉伯聯邦共和國
Федерация Арабских Республик
	[m1]阿拉伯聯邦共和國[/m]
	[m1]Федерация Арабских Республик[/m]

1820年代
1820-е годы
	[m1]1820年代[/m]
	[m1]1820-е годы[/m]

前241年
241 год до н. э.
	[m1]前241年[/m]
	[m1]241 год до н. э.[/m]

前209年
209 год до н. э.
	[m1]前209年[/m]
	[m1]209 год до н. э.[/m]

前210年
210 год до н. э.
	[m1]前210年[/m]
	[m1]210 год до н. э.[/m]

猶太曆
Еврейский календарь
	[m1]猶太曆[/m]
	[m1]Еврейский календарь[/m]

水痘
Ветряная оспа
	[m1]水痘[/m]
	[m1]Ветряная оспа[/m]

前103年
103 год до н. э.
	[m1]前103年[/m]
	[m1]103 год до н. э.[/m]

前145年
145 год до н. э.
	[m1]前145年[/m]
	[m1]145 год до н. э.[/m]

前347年
347 год до н. э.
	[m1]前347年[/m]
	[m1]347 год до н. э.[/m]

前142年
142 год до н. э.
	[m1]前142年[/m]
	[m1]142 год до н. э.[/m]

海港
Порт
	[m1]海港[/m]
	[m1]Порт[/m]

桑
Шелковица
	[m1]桑[/m]
	[m1]Шелковица[/m]

亞伯特·京
Кинг, Альберт
	[m1]亞伯特·京[/m]
	[m1]Кинг, Альберт[/m]

前109年
109 год до н. э.
	[m1]前109年[/m]
	[m1]109 год до н. э.[/m]

前215年
215 год до н. э.
	[m1]前215年[/m]
	[m1]215 год до н. э.[/m]

前148年
148 год до н. э.
	[m1]前148年[/m]
	[m1]148 год до н. э.[/m]

栃木縣
Тотиги (префектура)
	[m1]栃木縣[/m]
	[m1]Тотиги (префектура)[/m]

臺灣桃園國際機場
Тайвань-Таоюань (аэропорт)
	[m1]臺灣桃園國際機場[/m]
	[m1]Тайвань-Таоюань (аэропорт)[/m]

1770年代
1770-е годы
	[m1]1770年代[/m]
	[m1]1770-е годы[/m]

胸甲騎兵
Кирасир
	[m1]胸甲騎兵[/m]
	[m1]Кирасир[/m]

廣州白雲國際機場
Гуанчжоу Байюнь (аэропорт)
	[m1]廣州白雲國際機場[/m]
	[m1]Гуанчжоу Байюнь (аэропорт)[/m]

數獨
Судоку
	[m1]數獨[/m]
	[m1]Судоку[/m]

.nu
.nu
	[m1].nu[/m]
	[m1].nu[/m]

.wf
.wf
	[m1].wf[/m]
	[m1].wf[/m]

點 (幾何)
Точка (геометрия)
	[m1]點 (幾何)[/m]
	[m1]Точка (геометрия)[/m]

.tc
.tc
	[m1].tc[/m]
	[m1].tc[/m]

阿力士·費格遜
Фергюсон, Алекс
	[m1]阿力士·費格遜[/m]
	[m1]Фергюсон, Алекс[/m]

牛津英文字典
Оксфордский словарь английского языка
	[m1]牛津英文字典[/m]
	[m1]Оксфордский словарь английского языка[/m]

前121年
121 год до н. э.
	[m1]前121年[/m]
	[m1]121 год до н. э.[/m]

前189年
189 год до н. э.
	[m1]前189年[/m]
	[m1]189 год до н. э.[/m]

前179年
179 год до н. э.
	[m1]前179年[/m]
	[m1]179 год до н. э.[/m]

前186年
186 год до н. э.
	[m1]前186年[/m]
	[m1]186 год до н. э.[/m]

骰仔
Игральная кость
	[m1]骰仔[/m]
	[m1]Игральная кость[/m]

閻羅王
Яма (индуизм)
	[m1]閻羅王[/m]
	[m1]Яма (индуизм)[/m]

前190年
190 год до н. э.
	[m1]前190年[/m]
	[m1]190 год до н. э.[/m]

前152年
152 год до н. э.
	[m1]前152年[/m]
	[m1]152 год до н. э.[/m]

前168年
168 год до н. э.
	[m1]前168年[/m]
	[m1]168 год до н. э.[/m]

徐匡迪
Сюй Куанди
	[m1]徐匡迪[/m]
	[m1]Сюй Куанди[/m]

.rs
.rs
	[m1].rs[/m]
	[m1].rs[/m]

雪梨歌劇院
Сиднейский оперный театр
	[m1]雪梨歌劇院[/m]
	[m1]Сиднейский оперный театр[/m]

紅毛泥
Цемент
	[m1]紅毛泥[/m]
	[m1]Цемент[/m]

水手
Моряк
	[m1]水手[/m]
	[m1]Моряк[/m]

吉林
Гирин
	[m1]吉林[/m]
	[m1]Гирин[/m]

碩克艾佛朗
Эфрон, Зак
	[m1]碩克艾佛朗[/m]
	[m1]Эфрон, Зак[/m]

澳大拉西亞洲
Австралазия (география)
	[m1]澳大拉西亞洲[/m]
	[m1]Австралазия (география)[/m]

前333年
333 год до н. э.
	[m1]前333年[/m]
	[m1]333 год до н. э.[/m]

前235年
235 год до н. э.
	[m1]前235年[/m]
	[m1]235 год до н. э.[/m]

柏柏爾人
Берберы
	[m1]柏柏爾人[/m]
	[m1]Берберы[/m]

東海
Восточно-Китайское море
	[m1]東海[/m]
	[m1]Восточно-Китайское море[/m]

The Doors
The Doors
	[m1]The Doors[/m]
	[m1]The Doors[/m]

前222年
222 год до н. э.
	[m1]前222年[/m]
	[m1]222 год до н. э.[/m]

政變
Государственный переворот
	[m1]政變[/m]
	[m1]Государственный переворот[/m]

前236年
236 год до н. э.
	[m1]前236年[/m]
	[m1]236 год до н. э.[/m]

前237年
237 год до н. э.
	[m1]前237年[/m]
	[m1]237 год до н. э.[/m]

前238年
238 год до н. э.
	[m1]前238年[/m]
	[m1]238 год до н. э.[/m]

前239年
239 год до н. э.
	[m1]前239年[/m]
	[m1]239 год до н. э.[/m]

依士
Дрожжи
	[m1]依士[/m]
	[m1]Дрожжи[/m]

前233年
233 год до н. э.
	[m1]前233年[/m]
	[m1]233 год до н. э.[/m]

RSS
RSS
	[m1]RSS[/m]
	[m1]RSS[/m]

前231年
231 год до н. э.
	[m1]前231年[/m]
	[m1]231 год до н. э.[/m]

前177年
177 год до н. э.
	[m1]前177年[/m]
	[m1]177 год до н. э.[/m]

前229年
229 год до н. э.
	[m1]前229年[/m]
	[m1]229 год до н. э.[/m]

前171年
171 год до н. э.
	[m1]前171年[/m]
	[m1]171 год до н. э.[/m]

前225年
225 год до н. э.
	[m1]前225年[/m]
	[m1]225 год до н. э.[/m]

前133年
133 год до н. э.
	[m1]前133年[/m]
	[m1]133 год до н. э.[/m]

前226年
226 год до н. э.
	[m1]前226年[/m]
	[m1]226 год до н. э.[/m]

前137年
137 год до н. э.
	[m1]前137年[/m]
	[m1]137 год до н. э.[/m]

前223年
223 год до н. э.
	[m1]前223年[/m]
	[m1]223 год до н. э.[/m]

前184年
184 год до н. э.
	[m1]前184年[/m]
	[m1]184 год до н. э.[/m]

前144年
144 год до н. э.
	[m1]前144年[/m]
	[m1]144 год до н. э.[/m]

前147年
147 год до н. э.
	[m1]前147年[/m]
	[m1]147 год до н. э.[/m]

鬼
Привидение
	[m1]鬼[/m]
	[m1]Привидение[/m]

第56屆美國總統選舉
Президентские выборы в США (2008)
	[m1]第56屆美國總統選舉[/m]
	[m1]Президентские выборы в США (2008)[/m]

打招呼
Приветствие
	[m1]打招呼[/m]
	[m1]Приветствие[/m]

前232年
232 год до н. э.
	[m1]前232年[/m]
	[m1]232 год до н. э.[/m]

坎大哈
Кандагар
	[m1]坎大哈[/m]
	[m1]Кандагар[/m]

史高斯
Скоулз, Пол
	[m1]史高斯[/m]
	[m1]Скоулз, Пол[/m]

陶瓷
Керамика
	[m1]陶瓷[/m]
	[m1]Керамика[/m]

雲尼斯杜萊
Ван Нистелрой, Руд
	[m1]雲尼斯杜萊[/m]
	[m1]Ван Нистелрой, Руд[/m]

前151年
151 год до н. э.
	[m1]前151年[/m]
	[m1]151 год до н. э.[/m]

打仗理由
Casus belli
	[m1]打仗理由[/m]
	[m1]Casus belli[/m]

亞美尼亞蘇維埃社會主義共和國國歌
Гимн Армянской ССР
	[m1]亞美尼亞蘇維埃社會主義共和國國歌[/m]
	[m1]Гимн Армянской ССР[/m]

前200年代
200-е годы до н. э.
	[m1]前200年代[/m]
	[m1]200-е годы до н. э.[/m]

前112年
112 год до н. э.
	[m1]前112年[/m]
	[m1]112 год до н. э.[/m]

尤加利
Эвкалипт
	[m1]尤加利[/m]
	[m1]Эвкалипт[/m]

晏菲路球場
Энфилд (стадион)
	[m1]晏菲路球場[/m]
	[m1]Энфилд (стадион)[/m]

重擊防線
Возвращение героя
	[m1]重擊防線[/m]
	[m1]Возвращение героя[/m]

前250年代
250-е годы до н. э.
	[m1]前250年代[/m]
	[m1]250-е годы до н. э.[/m]

前290年代
290-е годы до н. э.
	[m1]前290年代[/m]
	[m1]290-е годы до н. э.[/m]

垃圾
Отходы
	[m1]垃圾[/m]
	[m1]Отходы[/m]

前280年代
280-е годы до н. э.
	[m1]前280年代[/m]
	[m1]280-е годы до н. э.[/m]

莎樂嘅網
Паутинка Шарлотты
	[m1]莎樂嘅網[/m]
	[m1]Паутинка Шарлотты[/m]

大樹菠蘿
Джекфрут
	[m1]大樹菠蘿[/m]
	[m1]Джекфрут[/m]

湖南
Хунань
	[m1]湖南[/m]
	[m1]Хунань[/m]

前350年
350 год до н. э.
	[m1]前350年[/m]
	[m1]350 год до н. э.[/m]

水族缸
Аквариум
	[m1]水族缸[/m]
	[m1]Аквариум[/m]

前230年代
230-е годы до н. э.
	[m1]前230年代[/m]
	[m1]230-е годы до н. э.[/m]

巴倫支海
Баренцево море
	[m1]巴倫支海[/m]
	[m1]Баренцево море[/m]

青海
Цинхай
	[m1]青海[/m]
	[m1]Цинхай[/m]

前197年
197 год до н. э.
	[m1]前197年[/m]
	[m1]197 год до н. э.[/m]

前207年
207 год до н. э.
	[m1]前207年[/m]
	[m1]207 год до н. э.[/m]

平行四邊形
Параллелограмм
	[m1]平行四邊形[/m]
	[m1]Параллелограмм[/m]

前105年
105 год до н. э.
	[m1]前105年[/m]
	[m1]105 год до н. э.[/m]

前188年
188 год до н. э.
	[m1]前188年[/m]
	[m1]188 год до н. э.[/m]

前180年
180 год до н. э.
	[m1]前180年[/m]
	[m1]180 год до н. э.[/m]

Thierry Henry
Анри, Тьерри
	[m1]Thierry Henry[/m]
	[m1]Анри, Тьерри[/m]

前131年
131 год до н. э.
	[m1]前131年[/m]
	[m1]131 год до н. э.[/m]

箭
Стрела
	[m1]箭[/m]
	[m1]Стрела[/m]

北京人
Синантроп
	[m1]北京人[/m]
	[m1]Синантроп[/m]

柏威夏寺
Прэахвихеа
	[m1]柏威夏寺[/m]
	[m1]Прэахвихеа[/m]

漢藏語系
Сино-тибетские языки
	[m1]漢藏語系[/m]
	[m1]Сино-тибетские языки[/m]

擬斑馬
Квагга
	[m1]擬斑馬[/m]
	[m1]Квагга[/m]

白腹海鵰
Белобрюхий орлан
	[m1]白腹海鵰[/m]
	[m1]Белобрюхий орлан[/m]

神秘主義
Мистицизм
	[m1]神秘主義[/m]
	[m1]Мистицизм[/m]

1680年代
1680-е годы
	[m1]1680年代[/m]
	[m1]1680-е годы[/m]

1610年代
1610-е годы
	[m1]1610年代[/m]
	[m1]1610-е годы[/m]

前191年
191 год до н. э.
	[m1]前191年[/m]
	[m1]191 год до н. э.[/m]

2011年10月
Октябрь 2011 года
	[m1]2011年10月[/m]
	[m1]Октябрь 2011 года[/m]

普法戰爭
Франко-прусская война
	[m1]普法戰爭[/m]
	[m1]Франко-прусская война[/m]

Oracle Linux
Oracle Linux
	[m1]Oracle Linux[/m]
	[m1]Oracle Linux[/m]

菲歷士·門德爾松
Мендельсон, Феликс
	[m1]菲歷士·門德爾松[/m]
	[m1]Мендельсон, Феликс[/m]

維吾爾族
Уйгуры
	[m1]維吾爾族[/m]
	[m1]Уйгуры[/m]

前275年
275 год до н. э.
	[m1]前275年[/m]
	[m1]275 год до н. э.[/m]

前212年
212 год до н. э.
	[m1]前212年[/m]
	[m1]212 год до н. э.[/m]

人文主義
Гуманизм
	[m1]人文主義[/m]
	[m1]Гуманизм[/m]

戴卓爾
Тэтчер, Дэнис
	[m1]戴卓爾[/m]
	[m1]Тэтчер, Дэнис[/m]

低音結他
Бас-гитара
	[m1]低音結他[/m]
	[m1]Бас-гитара[/m]

前199年
199 год до н. э.
	[m1]前199年[/m]
	[m1]199 год до н. э.[/m]

1510年代
1510-е годы
	[m1]1510年代[/m]
	[m1]1510-е годы[/m]

前196年
196 год до н. э.
	[m1]前196年[/m]
	[m1]196 год до н. э.[/m]

動能
Кинетическая энергия
	[m1]動能[/m]
	[m1]Кинетическая энергия[/m]

前187年
187 год до н. э.
	[m1]前187年[/m]
	[m1]187 год до н. э.[/m]

戴高樂機場
Париж — Шарль-де-Голль
	[m1]戴高樂機場[/m]
	[m1]Париж — Шарль-де-Голль[/m]

前198年
198 год до н. э.
	[m1]前198年[/m]
	[m1]198 год до н. э.[/m]

前192年
192 год до н. э.
	[m1]前192年[/m]
	[m1]192 год до н. э.[/m]

哥列查
Корретха, Алекс
	[m1]哥列查[/m]
	[m1]Корретха, Алекс[/m]

弓
Лук (оружие)
	[m1]弓[/m]
	[m1]Лук (оружие)[/m]

前193年
193 год до н. э.
	[m1]前193年[/m]
	[m1]193 год до н. э.[/m]

前194年
194 год до н. э.
	[m1]前194年[/m]
	[m1]194 год до н. э.[/m]

前205年
205 год до н. э.
	[m1]前205年[/m]
	[m1]205 год до н. э.[/m]

打字機
Пишущая машинка
	[m1]打字機[/m]
	[m1]Пишущая машинка[/m]

前155年
155 год до н. э.
	[m1]前155年[/m]
	[m1]155 год до н. э.[/m]

前176年
176 год до н. э.
	[m1]前176年[/m]
	[m1]176 год до н. э.[/m]

韋拉
Виейра, Патрик
	[m1]韋拉[/m]
	[m1]Виейра, Патрик[/m]

前181年
181 год до н. э.
	[m1]前181年[/m]
	[m1]181 год до н. э.[/m]

德加
Дега, Эдгар
	[m1]德加[/m]
	[m1]Дега, Эдгар[/m]

壽司
Суши
	[m1]壽司[/m]
	[m1]Суши[/m]

歐姬芙
О’Киф, Джорджия
	[m1]歐姬芙[/m]
	[m1]О’Киф, Джорджия[/m]

鴉片
Опиум
	[m1]鴉片[/m]
	[m1]Опиум[/m]

哥林·張伯斯
Чеймберс, Калум
	[m1]哥林·張伯斯[/m]
	[m1]Чеймберс, Калум[/m]

前167年
167 год до н. э.
	[m1]前167年[/m]
	[m1]167 год до н. э.[/m]

前166年
166 год до н. э.
	[m1]前166年[/m]
	[m1]166 год до н. э.[/m]

前174年
174 год до н. э.
	[m1]前174年[/m]
	[m1]174 год до н. э.[/m]

前165年
165 год до н. э.
	[m1]前165年[/m]
	[m1]165 год до н. э.[/m]

前208年
208 год до н. э.
	[m1]前208年[/m]
	[m1]208 год до н. э.[/m]

高速公路
Автомагистраль
	[m1]高速公路[/m]
	[m1]Автомагистраль[/m]

前160年
160 год до н. э.
	[m1]前160年[/m]
	[m1]160 год до н. э.[/m]

前161年
161 год до н. э.
	[m1]前161年[/m]
	[m1]161 год до н. э.[/m]

前164年
164 год до н. э.
	[m1]前164年[/m]
	[m1]164 год до н. э.[/m]

前182年
182 год до н. э.
	[m1]前182年[/m]
	[m1]182 год до н. э.[/m]

前173年
173 год до н. э.
	[m1]前173年[/m]
	[m1]173 год до н. э.[/m]

前172年
172 год до н. э.
	[m1]前172年[/m]
	[m1]172 год до н. э.[/m]

前178年
178 год до н. э.
	[m1]前178年[/m]
	[m1]178 год до н. э.[/m]

前175年
175 год до н. э.
	[m1]前175年[/m]
	[m1]175 год до н. э.[/m]

李安納度 (足球員)
Араужо, Леонардо
	[m1]李安納度 (足球員)[/m]
	[m1]Араужо, Леонардо[/m]

仙台
Сендай
	[m1]仙台[/m]
	[m1]Сендай[/m]

.nc
.nc
	[m1].nc[/m]
	[m1].nc[/m]

.re
.re
	[m1].re[/m]
	[m1].re[/m]

.vi
.vi
	[m1].vi[/m]
	[m1].vi[/m]

.sh
.sh
	[m1].sh[/m]
	[m1].sh[/m]

戒指
Кольцо (украшение)
	[m1]戒指[/m]
	[m1]Кольцо (украшение)[/m]

湖北
Хубэй
	[m1]湖北[/m]
	[m1]Хубэй[/m]

貝聿銘
Бэй Юймин
	[m1]貝聿銘[/m]
	[m1]Бэй Юймин[/m]

貝克島
Бейкер (остров)
	[m1]貝克島[/m]
	[m1]Бейкер (остров)[/m]

前154年
154 год до н. э.
	[m1]前154年[/m]
	[m1]154 год до н. э.[/m]

山西
Шаньси
	[m1]山西[/m]
	[m1]Шаньси[/m]

黑社會
Организованная преступность
	[m1]黑社會[/m]
	[m1]Организованная преступность[/m]

航空公司
Авиакомпания
	[m1]航空公司[/m]
	[m1]Авиакомпания[/m]

前132年
132 год до н. э.
	[m1]前132年[/m]
	[m1]132 год до н. э.[/m]

前170年
170 год до н. э.
	[m1]前170年[/m]
	[m1]170 год до н. э.[/m]

前157年
157 год до н. э.
	[m1]前157年[/m]
	[m1]157 год до н. э.[/m]

前111年
111 год до н. э.
	[m1]前111年[/m]
	[m1]111 год до н. э.[/m]

前114年
114 год до н. э.
	[m1]前114年[/m]
	[m1]114 год до н. э.[/m]

前220年
220 год до н. э.
	[m1]前220年[/m]
	[m1]220 год до н. э.[/m]

前163年
163 год до н. э.
	[m1]前163年[/m]
	[m1]163 год до н. э.[/m]

前162年
162 год до н. э.
	[m1]前162年[/m]
	[m1]162 год до н. э.[/m]

前280年
280 год до н. э.
	[m1]前280年[/m]
	[m1]280 год до н. э.[/m]

前134年
134 год до н. э.
	[m1]前134年[/m]
	[m1]134 год до н. э.[/m]

面珠
Щека
	[m1]面珠[/m]
	[m1]Щека[/m]

扭計骰
Кубик Рубика
	[m1]扭計骰[/m]
	[m1]Кубик Рубика[/m]

愛耶也華地省
Иравади (округ)
	[m1]愛耶也華地省[/m]
	[m1]Иравади (округ)[/m]

奧盧
Оулу
	[m1]奧盧[/m]
	[m1]Оулу[/m]

荷蘭足球代表隊
Сборная Нидерландов по футболу
	[m1]荷蘭足球代表隊[/m]
	[m1]Сборная Нидерландов по футболу[/m]

朊毒體
Прионы
	[m1]朊毒體[/m]
	[m1]Прионы[/m]

謎語
Загадка
	[m1]謎語[/m]
	[m1]Загадка[/m]

軍人
Военнослужащий
	[m1]軍人[/m]
	[m1]Военнослужащий[/m]

啡色
Коричневый цвет
	[m1]啡色[/m]
	[m1]Коричневый цвет[/m]

.vg
.vg
	[m1].vg[/m]
	[m1].vg[/m]

歐姆
Ом
	[m1]歐姆[/m]
	[m1]Ом[/m]

亞科·查理斯·卡奇
Кларк, Артур Чарльз
	[m1]亞科·查理斯·卡奇[/m]
	[m1]Кларк, Артур Чарльз[/m]

強姦
Изнасилование
	[m1]強姦[/m]
	[m1]Изнасилование[/m]

貴州
Гуйчжоу
	[m1]貴州[/m]
	[m1]Гуйчжоу[/m]

桶
Ведро
	[m1]桶[/m]
	[m1]Ведро[/m]

聖誕樹
Рождественская ёлка
	[m1]聖誕樹[/m]
	[m1]Рождественская ёлка[/m]

用家介面
Интерфейс пользователя
	[m1]用家介面[/m]
	[m1]Интерфейс пользователя[/m]

瑪莉雪萊
Шелли, Мэри
	[m1]瑪莉雪萊[/m]
	[m1]Шелли, Мэри[/m]

三疊紀
Триасовый период
	[m1]三疊紀[/m]
	[m1]Триасовый период[/m]

維特魯威
Витрувий
	[m1]維特魯威[/m]
	[m1]Витрувий[/m]

諾貝爾經濟學獎
Нобелевская премия по экономике
	[m1]諾貝爾經濟學獎[/m]
	[m1]Нобелевская премия по экономике[/m]

前218年
218 год до н. э.
	[m1]前218年[/m]
	[m1]218 год до н. э.[/m]

前118年
118 год до н. э.
	[m1]前118年[/m]
	[m1]118 год до н. э.[/m]

前138年
138 год до н. э.
	[m1]前138年[/m]
	[m1]138 год до н. э.[/m]

前135年
135 год до н. э.
	[m1]前135年[/m]
	[m1]135 год до н. э.[/m]

前128年
128 год до н. э.
	[m1]前128年[/m]
	[m1]128 год до н. э.[/m]

前270年
270 год до н. э.
	[m1]前270年[/m]
	[m1]270 год до н. э.[/m]

巴菲特
Баффетт, Уоррен
	[m1]巴菲特[/m]
	[m1]Баффетт, Уоррен[/m]

公民抗命
Гражданское неповиновение
	[m1]公民抗命[/m]
	[m1]Гражданское неповиновение[/m]

生日
День рождения
	[m1]生日[/m]
	[m1]День рождения[/m]

慾經
Камасутра
	[m1]慾經[/m]
	[m1]Камасутра[/m]

艾沙雲
Аршавин, Андрей Сергеевич
	[m1]艾沙雲[/m]
	[m1]Аршавин, Андрей Сергеевич[/m]

中華飲食
Китайская кухня
	[m1]中華飲食[/m]
	[m1]Китайская кухня[/m]

半衰期
Период полураспада
	[m1]半衰期[/m]
	[m1]Период полураспада[/m]

亞巴郎諸教
Авраамические религии
	[m1]亞巴郎諸教[/m]
	[m1]Авраамические религии[/m]

騎兵
Кавалерия
	[m1]騎兵[/m]
	[m1]Кавалерия[/m]

蟋蟀
Настоящие сверчки
	[m1]蟋蟀[/m]
	[m1]Настоящие сверчки[/m]

前287年
287 год до н. э.
	[m1]前287年[/m]
	[m1]287 год до н. э.[/m]

前216年
216 год до н. э.
	[m1]前216年[/m]
	[m1]216 год до н. э.[/m]

前300年
300 год до н. э.
	[m1]前300年[/m]
	[m1]300 год до н. э.[/m]

京都議定書
Киотский протокол
	[m1]京都議定書[/m]
	[m1]Киотский протокол[/m]

聯合國大會
Генеральная Ассамблея ООН
	[m1]聯合國大會[/m]
	[m1]Генеральная Ассамблея ООН[/m]

佛利民
Фридман, Милтон
	[m1]佛利民[/m]
	[m1]Фридман, Милтон[/m]

銀紙
Банкнота
	[m1]銀紙[/m]
	[m1]Банкнота[/m]

哈雷
Галлей, Эдмунд
	[m1]哈雷[/m]
	[m1]Галлей, Эдмунд[/m]

前158年
158 год до н. э.
	[m1]前158年[/m]
	[m1]158 год до н. э.[/m]

前127年
127 год до н. э.
	[m1]前127年[/m]
	[m1]127 год до н. э.[/m]

前117年
117 год до н. э.
	[m1]前117年[/m]
	[m1]117 год до н. э.[/m]

前153年
153 год до н. э.
	[m1]前153年[/m]
	[m1]153 год до н. э.[/m]

前125年
125 год до н. э.
	[m1]前125年[/m]
	[m1]125 год до н. э.[/m]

前108年
108 год до н. э.
	[m1]前108年[/m]
	[m1]108 год до н. э.[/m]

前124年
124 год до н. э.
	[m1]前124年[/m]
	[m1]124 год до н. э.[/m]

狄拉克
Дирак, Поль Адриен Морис
	[m1]狄拉克[/m]
	[m1]Дирак, Поль Адриен Морис[/m]

國際勞動節
Первое мая (праздник)
	[m1]國際勞動節[/m]
	[m1]Первое мая (праздник)[/m]

母親節
День матери
	[m1]母親節[/m]
	[m1]День матери[/m]

醋酸
Уксусная кислота
	[m1]醋酸[/m]
	[m1]Уксусная кислота[/m]

澗
Ручей
	[m1]澗[/m]
	[m1]Ручей[/m]

雷達
Радиолокационная станция
	[m1]雷達[/m]
	[m1]Радиолокационная станция[/m]

前221年
221 год до н. э.
	[m1]前221年[/m]
	[m1]221 год до н. э.[/m]

伊斯蘭會議組織
Организация исламского сотрудничества
	[m1]伊斯蘭會議組織[/m]
	[m1]Организация исламского сотрудничества[/m]

冰山
Айсберг
	[m1]冰山[/m]
	[m1]Айсберг[/m]

雲加
Венгер, Арсен
	[m1]雲加[/m]
	[m1]Венгер, Арсен[/m]

電燈膽
Лампа накаливания
	[m1]電燈膽[/m]
	[m1]Лампа накаливания[/m]

前230年
230 год до н. э.
	[m1]前230年[/m]
	[m1]230 год до н. э.[/m]

前295年
295 год до н. э.
	[m1]前295年[/m]
	[m1]295 год до н. э.[/m]

安達曼海
Андаманское море
	[m1]安達曼海[/m]
	[m1]Андаманское море[/m]

前276年
276 год до н. э.
	[m1]前276年[/m]
	[m1]276 год до н. э.[/m]

前204年
204 год до н. э.
	[m1]前204年[/m]
	[m1]204 год до н. э.[/m]

前288年
288 год до н. э.
	[m1]前288年[/m]
	[m1]288 год до н. э.[/m]

維納斯
Венера (мифология)
	[m1]維納斯[/m]
	[m1]Венера (мифология)[/m]

胡適
Ху Ши
	[m1]胡適[/m]
	[m1]Ху Ши[/m]

兵馬俑
Терракотовая армия
	[m1]兵馬俑[/m]
	[m1]Терракотовая армия[/m]

亞美利哥
Веспуччи, Америго
	[m1]亞美利哥[/m]
	[m1]Веспуччи, Америго[/m]

約書亞記
Книга Иисуса Навина
	[m1]約書亞記[/m]
	[m1]Книга Иисуса Навина[/m]

唐氏綜合症
Синдром Дауна
	[m1]唐氏綜合症[/m]
	[m1]Синдром Дауна[/m]

百事可樂
Пепси
	[m1]百事可樂[/m]
	[m1]Пепси[/m]

西蘭花
Брокколи
	[m1]西蘭花[/m]
	[m1]Брокколи[/m]

2002年FIFA世界盃
Чемпионат мира по футболу 2002
	[m1]2002年FIFA世界盃[/m]
	[m1]Чемпионат мира по футболу 2002[/m]

伊斯蘭教徒
Мусульманин
	[m1]伊斯蘭教徒[/m]
	[m1]Мусульманин[/m]

英格蘭男子足球代表隊
Сборная Англии по футболу
	[m1]英格蘭男子足球代表隊[/m]
	[m1]Сборная Англии по футболу[/m]

藍光光碟
Blu-ray Disc
	[m1]藍光光碟[/m]
	[m1]Blu-ray Disc[/m]

法國男子足球代表隊
Сборная Франции по футболу
	[m1]法國男子足球代表隊[/m]
	[m1]Сборная Франции по футболу[/m]

破傷風
Столбняк
	[m1]破傷風[/m]
	[m1]Столбняк[/m]

.tf
.tf
	[m1].tf[/m]
	[m1].tf[/m]

貝利
Бери
	[m1]貝利[/m]
	[m1]Бери[/m]

慈禧太后
Цыси
	[m1]慈禧太后[/m]
	[m1]Цыси[/m]

菅直人
Кан, Наото
	[m1]菅直人[/m]
	[m1]Кан, Наото[/m]

薄荷
Мята
	[m1]薄荷[/m]
	[m1]Мята[/m]

中途島
Мидуэй
	[m1]中途島[/m]
	[m1]Мидуэй[/m]

啤牌
Игральные карты
	[m1]啤牌[/m]
	[m1]Игральные карты[/m]

339年
339 год
	[m1]339年[/m]
	[m1]339 год[/m]

340年
340 год
	[m1]340年[/m]
	[m1]340 год[/m]

宮城縣
Мияги (префектура)
	[m1]宮城縣[/m]
	[m1]Мияги (префектура)[/m]

肺癌
Рак лёгкого
	[m1]肺癌[/m]
	[m1]Рак лёгкого[/m]

HKT48
HKT48
	[m1]HKT48[/m]
	[m1]HKT48[/m]

354年
354 год
	[m1]354年[/m]
	[m1]354 год[/m]

馬戲團
Цирк
	[m1]馬戲團[/m]
	[m1]Цирк[/m]

356年
356 год
	[m1]356年[/m]
	[m1]356 год[/m]

358年
358 год
	[m1]358年[/m]
	[m1]358 год[/m]

361年
361 год
	[m1]361年[/m]
	[m1]361 год[/m]

363年
363 год
	[m1]363年[/m]
	[m1]363 год[/m]

364年
364 год
	[m1]364年[/m]
	[m1]364 год[/m]

陝西
Шэньси
	[m1]陝西[/m]
	[m1]Шэньси[/m]

身份證
Идентификационные карты
	[m1]身份證[/m]
	[m1]Идентификационные карты[/m]

368年
368 год
	[m1]368年[/m]
	[m1]368 год[/m]

369年
369 год
	[m1]369年[/m]
	[m1]369 год[/m]

370年
370 год
	[m1]370年[/m]
	[m1]370 год[/m]

安士
Унция
	[m1]安士[/m]
	[m1]Унция[/m]

宗座從缺
Sede Vacante
	[m1]宗座從缺[/m]
	[m1]Sede Vacante[/m]

371年
371 год
	[m1]371年[/m]
	[m1]371 год[/m]

376年
376 год
	[m1]376年[/m]
	[m1]376 год[/m]

377年
377 год
	[m1]377年[/m]
	[m1]377 год[/m]

378年
378 год
	[m1]378年[/m]
	[m1]378 год[/m]

1780年代
1780-е годы
	[m1]1780年代[/m]
	[m1]1780-е годы[/m]

383年
383 год
	[m1]383年[/m]
	[m1]383 год[/m]

384年
384 год
	[m1]384年[/m]
	[m1]384 год[/m]

388年
388 год
	[m1]388年[/m]
	[m1]388 год[/m]

力臂
Момент силы
	[m1]力臂[/m]
	[m1]Момент силы[/m]

389年
389 год
	[m1]389年[/m]
	[m1]389 год[/m]

390年
390 год
	[m1]390年[/m]
	[m1]390 год[/m]

391年
391 год
	[m1]391年[/m]
	[m1]391 год[/m]

392年
392 год
	[m1]392年[/m]
	[m1]392 год[/m]

1730年代
1730-е годы
	[m1]1730年代[/m]
	[m1]1730-е годы[/m]

393年
393 год
	[m1]393年[/m]
	[m1]393 год[/m]

394年
394 год
	[m1]394年[/m]
	[m1]394 год[/m]

395年
395 год
	[m1]395年[/m]
	[m1]395 год[/m]

396年
396 год
	[m1]396年[/m]
	[m1]396 год[/m]

397年
397 год
	[m1]397年[/m]
	[m1]397 год[/m]

398年
398 год
	[m1]398年[/m]
	[m1]398 год[/m]

399年
399 год
	[m1]399年[/m]
	[m1]399 год[/m]

1540年代
1540-е годы
	[m1]1540年代[/m]
	[m1]1540-е годы[/m]

比德歷·斯美塔那
Сметана, Бедржих
	[m1]比德歷·斯美塔那[/m]
	[m1]Сметана, Бедржих[/m]

前297年
297 год до н. э.
	[m1]前297年[/m]
	[m1]297 год до н. э.[/m]

前330年
330 год до н. э.
	[m1]前330年[/m]
	[m1]330 год до н. э.[/m]

德文維基百科
Немецкая Википедия
	[m1]德文維基百科[/m]
	[m1]Немецкая Википедия[/m]

過山烏
Королевская кобра
	[m1]過山烏[/m]
	[m1]Королевская кобра[/m]

巴士拉
Басра
	[m1]巴士拉[/m]
	[m1]Басра[/m]

幹細胞
Стволовые клетки
	[m1]幹細胞[/m]
	[m1]Стволовые клетки[/m]

羅馬書
Послание к Римлянам
	[m1]羅馬書[/m]
	[m1]Послание к Римлянам[/m]

前293年
293 год до н. э.
	[m1]前293年[/m]
	[m1]293 год до н. э.[/m]

23
23 (число)
	[m1]23[/m]
	[m1]23 (число)[/m]

Xbox 360
Xbox 360
	[m1]Xbox 360[/m]
	[m1]Xbox 360[/m]

前320年
320 год до н. э.
	[m1]前320年[/m]
	[m1]320 год до н. э.[/m]

學生
Студент
	[m1]學生[/m]
	[m1]Студент[/m]

拋物綫
Парабола
	[m1]拋物綫[/m]
	[m1]Парабола[/m]

海德格
Хайдеггер, Мартин
	[m1]海德格[/m]
	[m1]Хайдеггер, Мартин[/m]

窩打老戰役
Битва при Ватерлоо
	[m1]窩打老戰役[/m]
	[m1]Битва при Ватерлоо[/m]

尿素
Мочевина
	[m1]尿素[/m]
	[m1]Мочевина[/m]

神戶
Кобе
	[m1]神戶[/m]
	[m1]Кобе[/m]

岩手縣
Иватэ (префектура)
	[m1]岩手縣[/m]
	[m1]Иватэ (префектура)[/m]

摩根費曼
Фримен, Морган
	[m1]摩根費曼[/m]
	[m1]Фримен, Морган[/m]

帝國
Империя
	[m1]帝國[/m]
	[m1]Империя[/m]

元首
Глава государства
	[m1]元首[/m]
	[m1]Глава государства[/m]

宣禮塔
Минарет
	[m1]宣禮塔[/m]
	[m1]Минарет[/m]

大乘佛教
Махаяна
	[m1]大乘佛教[/m]
	[m1]Махаяна[/m]

.su
.su
	[m1].su[/m]
	[m1].su[/m]

轤轆
Блок (механика)
	[m1]轤轆[/m]
	[m1]Блок (механика)[/m]

前310年
310 год до н. э.
	[m1]前310年[/m]
	[m1]310 год до н. э.[/m]

前326年
326 год до н. э.
	[m1]前326年[/m]
	[m1]326 год до н. э.[/m]

前490年
490 год до н. э.
	[m1]前490年[/m]
	[m1]490 год до н. э.[/m]

前285年
285 год до н. э.
	[m1]前285年[/m]
	[m1]285 год до н. э.[/m]

Mercury
Mercury
	[m1]Mercury[/m]
	[m1]Mercury[/m]

韓正
Хань Чжэн
	[m1]韓正[/m]
	[m1]Хань Чжэн[/m]

阿爾巴尼亞旗
Флаг Албании
	[m1]阿爾巴尼亞旗[/m]
	[m1]Флаг Албании[/m]

自由軟件基金會
Фонд свободного программного обеспечения
	[m1]自由軟件基金會[/m]
	[m1]Фонд свободного программного обеспечения[/m]

屍
Труп
	[m1]屍[/m]
	[m1]Труп[/m]

聖佐治
Георгий Победоносец
	[m1]聖佐治[/m]
	[m1]Георгий Победоносец[/m]

IOS
IOS
	[m1]IOS[/m]
	[m1]IOS[/m]

1750年代
1750-е годы
	[m1]1750年代[/m]
	[m1]1750-е годы[/m]

1580年代
1580-е годы
	[m1]1580年代[/m]
	[m1]1580-е годы[/m]

瓦蟎
Varroa destructor
	[m1]瓦蟎[/m]
	[m1]Varroa destructor[/m]

羅薩塔號
Розетта (космический аппарат)
	[m1]羅薩塔號[/m]
	[m1]Розетта (космический аппарат)[/m]

1590年代
1590-е годы
	[m1]1590年代[/m]
	[m1]1590-е годы[/m]

薩哈羅夫獎
Премия имени Сахарова
	[m1]薩哈羅夫獎[/m]
	[m1]Премия имени Сахарова[/m]

穿梭機
Спейс шаттл
	[m1]穿梭機[/m]
	[m1]Спейс шаттл[/m]

433
433 (число)
	[m1]433[/m]
	[m1]433 (число)[/m]

杜奧巴
Дрогба, Дидье
	[m1]杜奧巴[/m]
	[m1]Дрогба, Дидье[/m]

波斯文維基百科
Персидская Википедия
	[m1]波斯文維基百科[/m]
	[m1]Персидская Википедия[/m]

窗簾
Шторы
	[m1]窗簾[/m]
	[m1]Шторы[/m]

冷線
Пряжа
	[m1]冷線[/m]
	[m1]Пряжа[/m]

質數
Простое число
	[m1]質數[/m]
	[m1]Простое число[/m]

衣車
Швейная машина
	[m1]衣車[/m]
	[m1]Швейная машина[/m]

嫦娥一號
Чанъэ-1
	[m1]嫦娥一號[/m]
	[m1]Чанъэ-1[/m]

短篇小說
Новелла
	[m1]短篇小說[/m]
	[m1]Новелла[/m]

麻省理工學院
Массачусетский технологический институт
	[m1]麻省理工學院[/m]
	[m1]Массачусетский технологический институт[/m]

波士頓大學
Бостонский университет
	[m1]波士頓大學[/m]
	[m1]Бостонский университет[/m]

康奈爾大學
Корнелльский университет
	[m1]康奈爾大學[/m]
	[m1]Корнелльский университет[/m]

昆市
Куинси (Массачусетс)
	[m1]昆市[/m]
	[m1]Куинси (Массачусетс)[/m]

279年
279 год
	[m1]279年[/m]
	[m1]279 год[/m]

440年
440 год
	[m1]440年[/m]
	[m1]440 год[/m]

517年
517 год
	[m1]517年[/m]
	[m1]517 год[/m]

572年
572 год
	[m1]572年[/m]
	[m1]572 год[/m]

波特蘭
Портленд (Мэн)
	[m1]波特蘭[/m]
	[m1]Портленд (Мэн)[/m]

士德頓
Стоктон (Калифорния)
	[m1]士德頓[/m]
	[m1]Стоктон (Калифорния)[/m]

無國界醫生
Врачи без границ
	[m1]無國界醫生[/m]
	[m1]Врачи без границ[/m]

旅遊
Туризм
	[m1]旅遊[/m]
	[m1]Туризм[/m]

我
Я (местоимение)
	[m1]我[/m]
	[m1]Я (местоимение)[/m]

水松木
Пробка
	[m1]水松木[/m]
	[m1]Пробка[/m]

世界觀
Мировоззрение
	[m1]世界觀[/m]
	[m1]Мировоззрение[/m]

史坦尼斯拉夫斯基
Станиславский, Константин Сергеевич
	[m1]史坦尼斯拉夫斯基[/m]
	[m1]Станиславский, Константин Сергеевич[/m]

2026年
2026 год
	[m1]2026年[/m]
	[m1]2026 год[/m]

2025年
2025 год
	[m1]2025年[/m]
	[m1]2025 год[/m]

國際歌
Интернационал (гимн)
	[m1]國際歌[/m]
	[m1]Интернационал (гимн)[/m]

2024年
2024 год
	[m1]2024年[/m]
	[m1]2024 год[/m]

2023年
2023 год
	[m1]2023年[/m]
	[m1]2023 год[/m]

2022年
2022 год
	[m1]2022年[/m]
	[m1]2022 год[/m]

2021年
2021 год
	[m1]2021年[/m]
	[m1]2021 год[/m]

尼斯湖水怪
Лох-несское чудовище
	[m1]尼斯湖水怪[/m]
	[m1]Лох-несское чудовище[/m]

南北朝
Южные и Северные Династии
	[m1]南北朝[/m]
	[m1]Южные и Северные Династии[/m]

絲絲棉花糖
Сахарная вата
	[m1]絲絲棉花糖[/m]
	[m1]Сахарная вата[/m]

做個創世神
Minecraft
	[m1]做個創世神[/m]
	[m1]Minecraft[/m]

罷工
Забастовка
	[m1]罷工[/m]
	[m1]Забастовка[/m]

23世紀
XXIII век
	[m1]23世紀[/m]
	[m1]XXIII век[/m]

女朋友
Гёрлфренд
	[m1]女朋友[/m]
	[m1]Гёрлфренд[/m]

婚禮
Свадьба
	[m1]婚禮[/m]
	[m1]Свадьба[/m]

24世紀
XXIV век
	[m1]24世紀[/m]
	[m1]XXIV век[/m]

25世紀
XXV век
	[m1]25世紀[/m]
	[m1]XXV век[/m]

山葵
Васаби
	[m1]山葵[/m]
	[m1]Васаби[/m]

第4千年
4-е тысячелетие
	[m1]第4千年[/m]
	[m1]4-е тысячелетие[/m]

2041年
2041 год
	[m1]2041年[/m]
	[m1]2041 год[/m]

2042年
2042 год
	[m1]2042年[/m]
	[m1]2042 год[/m]

2043年
2043 год
	[m1]2043年[/m]
	[m1]2043 год[/m]

2044年
2044 год
	[m1]2044年[/m]
	[m1]2044 год[/m]

2045年
2045 год
	[m1]2045年[/m]
	[m1]2045 год[/m]

2046年
2046 год
	[m1]2046年[/m]
	[m1]2046 год[/m]

2047年
2047 год
	[m1]2047年[/m]
	[m1]2047 год[/m]

2048年
2048 год
	[m1]2048年[/m]
	[m1]2048 год[/m]

2049年
2049 год
	[m1]2049年[/m]
	[m1]2049 год[/m]

2050年
2050 год
	[m1]2050年[/m]
	[m1]2050 год[/m]

2051年
2051 год
	[m1]2051年[/m]
	[m1]2051 год[/m]

小野寺五典
Онодэра, Ицунори
	[m1]小野寺五典[/m]
	[m1]Онодэра, Ицунори[/m]

日笠陽子
Хикаса, Ёко
	[m1]日笠陽子[/m]
	[m1]Хикаса, Ёко[/m]

壽美菜子
Котобуки, Минако
	[m1]壽美菜子[/m]
	[m1]Котобуки, Минако[/m]

李舜臣
Ли Сунсин
	[m1]李舜臣[/m]
	[m1]Ли Сунсин[/m]

中華人民共和國政區
Административное деление Китайской Народной Республики
	[m1]中華人民共和國政區[/m]
	[m1]Административное деление Китайской Народной Республики[/m]

務安
Муан (Республика Корея)
	[m1]務安[/m]
	[m1]Муан (Республика Корея)[/m]

香港政區
Административное деление Гонконга
	[m1]香港政區[/m]
	[m1]Административное деление Гонконга[/m]

洪城
Хонсон (Чхунчхон-Намдо)
	[m1]洪城[/m]
	[m1]Хонсон (Чхунчхон-Намдо)[/m]

江東區 (首爾)
Кандонгу
	[m1]江東區 (首爾)[/m]
	[m1]Кандонгу[/m]

東萊區
Тоннэгу
	[m1]東萊區[/m]
	[m1]Тоннэгу[/m]

釜山鎮區
Пусанджингу
	[m1]釜山鎮區[/m]
	[m1]Пусанджингу[/m]

蓮堤
Йонджегу
	[m1]蓮堤[/m]
	[m1]Йонджегу[/m]

海雲臺
Хэундэгу
	[m1]海雲臺[/m]
	[m1]Хэундэгу[/m]

迪維斯
Тевес, Карлос
	[m1]迪維斯[/m]
	[m1]Тевес, Карлос[/m]

曼城足球會
Манчестер Сити
	[m1]曼城足球會[/m]
	[m1]Манчестер Сити[/m]

美術史
История искусств
	[m1]美術史[/m]
	[m1]История искусств[/m]

一黨專政
Однопартийная система
	[m1]一黨專政[/m]
	[m1]Однопартийная система[/m]

氧化物
Оксиды
	[m1]氧化物[/m]
	[m1]Оксиды[/m]

未知數
Переменная величина
	[m1]未知數[/m]
	[m1]Переменная величина[/m]

平方數
Квадратное число
	[m1]平方數[/m]
	[m1]Квадратное число[/m]

合成數
Составное число
	[m1]合成數[/m]
	[m1]Составное число[/m]

中國共產黨中央委員會
Центральный комитет КПК
	[m1]中國共產黨中央委員會[/m]
	[m1]Центральный комитет КПК[/m]

蔡依林
Цай, Джолин
	[m1]蔡依林[/m]
	[m1]Цай, Джолин[/m]

AKB48
AKB48
	[m1]AKB48[/m]
	[m1]AKB48[/m]

張靚穎
Джейн Чжан
	[m1]張靚穎[/m]
	[m1]Джейн Чжан[/m]

口琴
Губная гармоника
	[m1]口琴[/m]
	[m1]Губная гармоника[/m]

霍華德
Говард, Джон
	[m1]霍華德[/m]
	[m1]Говард, Джон[/m]

鎖匙扣
Брелок
	[m1]鎖匙扣[/m]
	[m1]Брелок[/m]

比例
Пропорциональность
	[m1]比例[/m]
	[m1]Пропорциональность[/m]

紅牛
Red Bull (напиток)
	[m1]紅牛[/m]
	[m1]Red Bull (напиток)[/m]

腓立比書
Послание к Филиппийцам
	[m1]腓立比書[/m]
	[m1]Послание к Филиппийцам[/m]

正典
Библейский канон
	[m1]正典[/m]
	[m1]Библейский канон[/m]

默西亞
Мессия
	[m1]默西亞[/m]
	[m1]Мессия[/m]

耶穌嘅比喻
Притчи Иисуса Христа
	[m1]耶穌嘅比喻[/m]
	[m1]Притчи Иисуса Христа[/m]

登山寶訓
Нагорная проповедь
	[m1]登山寶訓[/m]
	[m1]Нагорная проповедь[/m]

基督教大分裂
Раскол христианской церкви (1054)
	[m1]基督教大分裂[/m]
	[m1]Раскол христианской церкви (1054)[/m]

雅歌
Песнь песней Соломона
	[m1]雅歌[/m]
	[m1]Песнь песней Соломона[/m]

瑪拉基書
Книга пророка Малахии
	[m1]瑪拉基書[/m]
	[m1]Книга пророка Малахии[/m]

伊波拉出血熱
Геморрагическая лихорадка Эбола
	[m1]伊波拉出血熱[/m]
	[m1]Геморрагическая лихорадка Эбола[/m]

清邁
Чиангмай
	[m1]清邁[/m]
	[m1]Чиангмай[/m]

棲息地
Ареал
	[m1]棲息地[/m]
	[m1]Ареал[/m]

偷襲珍珠港
Нападение на Пёрл-Харбор
	[m1]偷襲珍珠港[/m]
	[m1]Нападение на Пёрл-Харбор[/m]

羅沙里奧
Росарио
	[m1]羅沙里奧[/m]
	[m1]Росарио[/m]

象形文字
Пиктограмма
	[m1]象形文字[/m]
	[m1]Пиктограмма[/m]

里斯本條約
Лиссабонский договор
	[m1]里斯本條約[/m]
	[m1]Лиссабонский договор[/m]

杜魯福
Трюффо, Франсуа
	[m1]杜魯福[/m]
	[m1]Трюффо, Франсуа[/m]

閘門
Ворота
	[m1]閘門[/m]
	[m1]Ворота[/m]

豐田汽車公司
Toyota
	[m1]豐田汽車公司[/m]
	[m1]Toyota[/m]

張德培
Чанг, Майкл
	[m1]張德培[/m]
	[m1]Чанг, Майкл[/m]

古利亞
Курье, Джим
	[m1]古利亞[/m]
	[m1]Курье, Джим[/m]

匈牙利文維基百科
Венгерская Википедия
	[m1]匈牙利文維基百科[/m]
	[m1]Венгерская Википедия[/m]

夏斯
Хаас, Томми
	[m1]夏斯[/m]
	[m1]Хаас, Томми[/m]

蛤𧊅
Бесхвостые
	[m1]蛤𧊅[/m]
	[m1]Бесхвостые[/m]

打劫
Грабёж
	[m1]打劫[/m]
	[m1]Грабёж[/m]

平行
Параллельность
	[m1]平行[/m]
	[m1]Параллельность[/m]

山仔
Холм
	[m1]山仔[/m]
	[m1]Холм[/m]

宜家家居
IKEA
	[m1]宜家家居[/m]
	[m1]IKEA[/m]

工人 (屋企)
Прислуга
	[m1]工人 (屋企)[/m]
	[m1]Прислуга[/m]

班士利
Барнсли
	[m1]班士利[/m]
	[m1]Барнсли[/m]

人民日報
Жэньминь жибао
	[m1]人民日報[/m]
	[m1]Жэньминь жибао[/m]

挑戰者號
Челленджер (шаттл)
	[m1]挑戰者號[/m]
	[m1]Челленджер (шаттл)[/m]

氚
Тритий
	[m1]氚[/m]
	[m1]Тритий[/m]

悉尼港
Порт-Джэксон
	[m1]悉尼港[/m]
	[m1]Порт-Джэксон[/m]

RDF
Resource Description Framework
	[m1]RDF[/m]
	[m1]Resource Description Framework[/m]

髮型師
Парикмахер
	[m1]髮型師[/m]
	[m1]Парикмахер[/m]

香坊區
Сянфан
	[m1]香坊區[/m]
	[m1]Сянфан[/m]

羅蘭士奧利花
Оливье, Лоуренс
	[m1]羅蘭士奧利花[/m]
	[m1]Оливье, Лоуренс[/m]

宮崎駿
Миядзаки, Хаяо
	[m1]宮崎駿[/m]
	[m1]Миядзаки, Хаяо[/m]

王家衞
Вонг Карвай
	[m1]王家衞[/m]
	[m1]Вонг Карвай[/m]

吳宇森
Ву, Джон
	[m1]吳宇森[/m]
	[m1]Ву, Джон[/m]

火車站
Железнодорожная станция
	[m1]火車站[/m]
	[m1]Железнодорожная станция[/m]

馬克安托雲沙龐鐵耶
Шарпантье, Марк Антуан
	[m1]馬克安托雲沙龐鐵耶[/m]
	[m1]Шарпантье, Марк Антуан[/m]

Ж
Ж
	[m1]Ж[/m]
	[m1]Ж[/m]

機器語言
Машинный код
	[m1]機器語言[/m]
	[m1]Машинный код[/m]

隕石坑
Ударный кратер
	[m1]隕石坑[/m]
	[m1]Ударный кратер[/m]

雅羅士華夫·卡錢斯基
Качиньский, Ярослав
	[m1]雅羅士華夫·卡錢斯基[/m]
	[m1]Качиньский, Ярослав[/m]

開篷車
Кабриолет
	[m1]開篷車[/m]
	[m1]Кабриолет[/m]

軍銜
Воинское звание
	[m1]軍銜[/m]
	[m1]Воинское звание[/m]

行政區
Административно-территориальная единица
	[m1]行政區[/m]
	[m1]Административно-территориальная единица[/m]

蒸餾酒
Крепкие спиртные напитки
	[m1]蒸餾酒[/m]
	[m1]Крепкие спиртные напитки[/m]

比才
Бизе, Жорж
	[m1]比才[/m]
	[m1]Бизе, Жорж[/m]

皮陶管
Трубка Пито
	[m1]皮陶管[/m]
	[m1]Трубка Пито[/m]

金正恩
Ким Чен Ын
	[m1]金正恩[/m]
	[m1]Ким Чен Ын[/m]

晉語
Цзинь (язык)
	[m1]晉語[/m]
	[m1]Цзинь (язык)[/m]

閩語
Миньские языки
	[m1]閩語[/m]
	[m1]Миньские языки[/m]

徽州話
Хой (лингвистика)
	[m1]徽州話[/m]
	[m1]Хой (лингвистика)[/m]

女真文
Чжурчжэньский язык
	[m1]女真文[/m]
	[m1]Чжурчжэньский язык[/m]

Wii U
Wii U
	[m1]Wii U[/m]
	[m1]Wii U[/m]

江西
Цзянси
	[m1]江西[/m]
	[m1]Цзянси[/m]

育瑟夫·明基勒
Менгеле, Йозеф
	[m1]育瑟夫·明基勒[/m]
	[m1]Менгеле, Йозеф[/m]

碟
Тарелка
	[m1]碟[/m]
	[m1]Тарелка[/m]

臺灣省 (中華人民共和國)
Тайвань (провинция Китайской Народной Республики)
	[m1]臺灣省 (中華人民共和國)[/m]
	[m1]Тайвань (провинция Китайской Народной Республики)[/m]

米侯·奧希堅
Хиггинс, Майкл
	[m1]米侯·奧希堅[/m]
	[m1]Хиггинс, Майкл[/m]

雅各布祖瑪
Зума, Джейкоб
	[m1]雅各布祖瑪[/m]
	[m1]Зума, Джейкоб[/m]

范妮·門德爾松
Мендельсон, Фанни
	[m1]范妮·門德爾松[/m]
	[m1]Мендельсон, Фанни[/m]

西哈莫尼
Нородом Сиамони
	[m1]西哈莫尼[/m]
	[m1]Нородом Сиамони[/m]

基奧格·腓特烈 (普魯士親王)
Гогенцоллерн, Георг Фридрих фон
	[m1]基奧格·腓特烈 (普魯士親王)[/m]
	[m1]Гогенцоллерн, Георг Фридрих фон[/m]

自治區 (中國)
Автономный район (КНР)
	[m1]自治區 (中國)[/m]
	[m1]Автономный район (КНР)[/m]

阮明哲
Нгуен Минь Чьет
	[m1]阮明哲[/m]
	[m1]Нгуен Минь Чьет[/m]

胡芭
Хубер, Анке
	[m1]胡芭[/m]
	[m1]Хубер, Анке[/m]

佩雷斯
Перес, Шимон
	[m1]佩雷斯[/m]
	[m1]Перес, Шимон[/m]

陀蔑斯剌夫·匿哥列茨
Николич, Томислав
	[m1]陀蔑斯剌夫·匿哥列茨[/m]
	[m1]Николич, Томислав[/m]

寧夏
Нинся-Хуэйский автономный район
	[m1]寧夏[/m]
	[m1]Нинся-Хуэйский автономный район[/m]

龍船
Драгонбот
	[m1]龍船[/m]
	[m1]Драгонбот[/m]

國慶
Национальный праздник
	[m1]國慶[/m]
	[m1]Национальный праздник[/m]

阮晉勇
Нгуен Тан Зунг
	[m1]阮晉勇[/m]
	[m1]Нгуен Тан Зунг[/m]

李顯龍
Ли Сяньлун
	[m1]李顯龍[/m]
	[m1]Ли Сяньлун[/m]

丘英樂
Чиннават, Йинглак
	[m1]丘英樂[/m]
	[m1]Чиннават, Йинглак[/m]

阿都拉薩
Наджиб Тун Разак
	[m1]阿都拉薩[/m]
	[m1]Наджиб Тун Разак[/m]

徐州
Сюйчжоу
	[m1]徐州[/m]
	[m1]Сюйчжоу[/m]

連雲港
Ляньюньган
	[m1]連雲港[/m]
	[m1]Ляньюньган[/m]

宿遷
Суцянь
	[m1]宿遷[/m]
	[m1]Суцянь[/m]

淮安
Хуайань
	[m1]淮安[/m]
	[m1]Хуайань[/m]

堡壘
Фортификационное сооружение
	[m1]堡壘[/m]
	[m1]Фортификационное сооружение[/m]

鹽城
Яньчэн
	[m1]鹽城[/m]
	[m1]Яньчэн[/m]

揚州
Янчжоу
	[m1]揚州[/m]
	[m1]Янчжоу[/m]

泰州
Тайчжоу (Цзянсу)
	[m1]泰州[/m]
	[m1]Тайчжоу (Цзянсу)[/m]

南通
Наньтун
	[m1]南通[/m]
	[m1]Наньтун[/m]

鎮江
Чжэньцзян
	[m1]鎮江[/m]
	[m1]Чжэньцзян[/m]

常州
Чанчжоу
	[m1]常州[/m]
	[m1]Чанчжоу[/m]

岳圖·卡列奥斯
Кариус, Отто
	[m1]岳圖·卡列奥斯[/m]
	[m1]Кариус, Отто[/m]

仙 (銀)
Цент
	[m1]仙 (銀)[/m]
	[m1]Цент[/m]

扎達爾縣
Задарская жупания
	[m1]扎達爾縣[/m]
	[m1]Задарская жупания[/m]

巴斯德消毒法
Пастеризация
	[m1]巴斯德消毒法[/m]
	[m1]Пастеризация[/m]

ICQ
ICQ
	[m1]ICQ[/m]
	[m1]ICQ[/m]

哈薩克文維基百科
Казахская Википедия
	[m1]哈薩克文維基百科[/m]
	[m1]Казахская Википедия[/m]

嘉興
Цзясин
	[m1]嘉興[/m]
	[m1]Цзясин[/m]

金華
Цзиньхуа
	[m1]金華[/m]
	[m1]Цзиньхуа[/m]

衢州
Цюйчжоу
	[m1]衢州[/m]
	[m1]Цюйчжоу[/m]

阿塞拜疆文維基百科
Азербайджанская Википедия
	[m1]阿塞拜疆文維基百科[/m]
	[m1]Азербайджанская Википедия[/m]

土耳其文維基百科
Турецкая Википедия
	[m1]土耳其文維基百科[/m]
	[m1]Турецкая Википедия[/m]

台州
Тайчжоу (Чжэцзян)
	[m1]台州[/m]
	[m1]Тайчжоу (Чжэцзян)[/m]

夏偉林
Хейг, Уильям
	[m1]夏偉林[/m]
	[m1]Хейг, Уильям[/m]

法蘭西第一共和國
Первая французская республика
	[m1]法蘭西第一共和國[/m]
	[m1]Первая французская республика[/m]

舟山
Чжоушань
	[m1]舟山[/m]
	[m1]Чжоушань[/m]

Windows 1.0
Windows 1.0x
	[m1]Windows 1.0[/m]
	[m1]Windows 1.0x[/m]

石家莊
Шицзячжуан
	[m1]石家莊[/m]
	[m1]Шицзячжуан[/m]

唐山
Таншань
	[m1]唐山[/m]
	[m1]Таншань[/m]

羅賓奴
Робиньо
	[m1]羅賓奴[/m]
	[m1]Робиньо[/m]

聯氨
Гидразин
	[m1]聯氨[/m]
	[m1]Гидразин[/m]

秦皇島
Циньхуандао
	[m1]秦皇島[/m]
	[m1]Циньхуандао[/m]

邯鄲
Ханьдань
	[m1]邯鄲[/m]
	[m1]Ханьдань[/m]

邢台
Синтай (Хэбэй)
	[m1]邢台[/m]
	[m1]Синтай (Хэбэй)[/m]

保定
Баодин
	[m1]保定[/m]
	[m1]Баодин[/m]

頻渣別話
Панджаби
	[m1]頻渣別話[/m]
	[m1]Панджаби[/m]

張家口
Чжанцзякоу
	[m1]張家口[/m]
	[m1]Чжанцзякоу[/m]

郵筒
Стоячий почтовый ящик
	[m1]郵筒[/m]
	[m1]Стоячий почтовый ящик[/m]

承德
Чэндэ
	[m1]承德[/m]
	[m1]Чэндэ[/m]

校巴
Школьный автобус
	[m1]校巴[/m]
	[m1]Школьный автобус[/m]

塞爾維亞-克羅地亞文維基百科
Сербохорватская Википедия
	[m1]塞爾維亞-克羅地亞文維基百科[/m]
	[m1]Сербохорватская Википедия[/m]

普什圖文
Пушту
	[m1]普什圖文[/m]
	[m1]Пушту[/m]

王維林
Неизвестный бунтарь
	[m1]王維林[/m]
	[m1]Неизвестный бунтарь[/m]

滄州
Цанчжоу
	[m1]滄州[/m]
	[m1]Цанчжоу[/m]

野豬
Кабан
	[m1]野豬[/m]
	[m1]Кабан[/m]

廊坊
Ланфан
	[m1]廊坊[/m]
	[m1]Ланфан[/m]

.si
.si
	[m1].si[/m]
	[m1].si[/m]

衡水
Хэншуй
	[m1]衡水[/m]
	[m1]Хэншуй[/m]

污染
Загрязнение
	[m1]污染[/m]
	[m1]Загрязнение[/m]

太陽能電池
Фотоэлемент
	[m1]太陽能電池[/m]
	[m1]Фотоэлемент[/m]

唐卡士打
Донкастер
	[m1]唐卡士打[/m]
	[m1]Донкастер[/m]

打思肊
Икота
	[m1]打思肊[/m]
	[m1]Икота[/m]

電鑽
Дрель
	[m1]電鑽[/m]
	[m1]Дрель[/m]

珠海
Чжухай
	[m1]珠海[/m]
	[m1]Чжухай[/m]

汕頭
Шаньтоу
	[m1]汕頭[/m]
	[m1]Шаньтоу[/m]

韶關
Шаогуань
	[m1]韶關[/m]
	[m1]Шаогуань[/m]

江門
Цзянмынь
	[m1]江門[/m]
	[m1]Цзянмынь[/m]

湛江
Чжаньцзян
	[m1]湛江[/m]
	[m1]Чжаньцзян[/m]

肇慶
Чжаоцин
	[m1]肇慶[/m]
	[m1]Чжаоцин[/m]

紡織
Прядение
	[m1]紡織[/m]
	[m1]Прядение[/m]

惠州
Хойчжоу
	[m1]惠州[/m]
	[m1]Хойчжоу[/m]

梅州
Мэйчжоу
	[m1]梅州[/m]
	[m1]Мэйчжоу[/m]

汕尾
Шаньвэй
	[m1]汕尾[/m]
	[m1]Шаньвэй[/m]

膝上舞
Lap dance
	[m1]膝上舞[/m]
	[m1]Lap dance[/m]

河源
Хэюань
	[m1]河源[/m]
	[m1]Хэюань[/m]

亞瑟·鮑爾德
Болдер, Артур
	[m1]亞瑟·鮑爾德[/m]
	[m1]Болдер, Артур[/m]

陽江
Янцзян
	[m1]陽江[/m]
	[m1]Янцзян[/m]

清遠
Цинъюань
	[m1]清遠[/m]
	[m1]Цинъюань[/m]

東莞
Дунгуань
	[m1]東莞[/m]
	[m1]Дунгуань[/m]

中山 (廣東)
Чжуншань (город)
	[m1]中山 (廣東)[/m]
	[m1]Чжуншань (город)[/m]

潮州
Чаочжоу
	[m1]潮州[/m]
	[m1]Чаочжоу[/m]

雲浮
Юньфу
	[m1]雲浮[/m]
	[m1]Юньфу[/m]

中華人民共和國國務院
Государственный совет КНР
	[m1]中華人民共和國國務院[/m]
	[m1]Государственный совет КНР[/m]

鰨沙
Камбалообразные
	[m1]鰨沙[/m]
	[m1]Камбалообразные[/m]

篤篤車
Моторикша
	[m1]篤篤車[/m]
	[m1]Моторикша[/m]

榕屬
Фикус
	[m1]榕屬[/m]
	[m1]Фикус[/m]

168
168 (число)
	[m1]168[/m]
	[m1]168 (число)[/m]

菊花
Хризантема
	[m1]菊花[/m]
	[m1]Хризантема[/m]

羅賓
Робин (DC Comics)
	[m1]羅賓[/m]
	[m1]Робин (DC Comics)[/m]

仙樂飄飄處處聞
Звуки музыки (фильм)
	[m1]仙樂飄飄處處聞[/m]
	[m1]Звуки музыки (фильм)[/m]

107
107 (число)
	[m1]107[/m]
	[m1]107 (число)[/m]

.sn
.sn
	[m1].sn[/m]
	[m1].sn[/m]

1150年代
1150-е годы
	[m1]1150年代[/m]
	[m1]1150-е годы[/m]

平台
Подиум (архитектура)
	[m1]平台[/m]
	[m1]Подиум (архитектура)[/m]

海洛英
Героин
	[m1]海洛英[/m]
	[m1]Героин[/m]

隕石
Метеорит
	[m1]隕石[/m]
	[m1]Метеорит[/m]

1030年代
1030-е годы
	[m1]1030年代[/m]
	[m1]1030-е годы[/m]

1050年代
1050-е годы
	[m1]1050年代[/m]
	[m1]1050-е годы[/m]

極地
Полярные регионы
	[m1]極地[/m]
	[m1]Полярные регионы[/m]

韃靼文維基百科
Татарская Википедия
	[m1]韃靼文維基百科[/m]
	[m1]Татарская Википедия[/m]

香片
Чай с жасмином
	[m1]香片[/m]
	[m1]Чай с жасмином[/m]

化名
Псевдоним
	[m1]化名[/m]
	[m1]Псевдоним[/m]

遠東共和國
Дальневосточная Республика
	[m1]遠東共和國[/m]
	[m1]Дальневосточная Республика[/m]

芝華華市
Чиуауа (город)
	[m1]芝華華市[/m]
	[m1]Чиуауа (город)[/m]

娃娃魚
Китайская исполинская саламандра
	[m1]娃娃魚[/m]
	[m1]Китайская исполинская саламандра[/m]

蘇菲的世界
Мир Софии
	[m1]蘇菲的世界[/m]
	[m1]Мир Софии[/m]

脂肪酸
Жирные кислоты
	[m1]脂肪酸[/m]
	[m1]Жирные кислоты[/m]

IPhone 5
IPhone 5
	[m1]IPhone 5[/m]
	[m1]IPhone 5[/m]

遊埠
Путешествие
	[m1]遊埠[/m]
	[m1]Путешествие[/m]

劃一資源記認
URI
	[m1]劃一資源記認[/m]
	[m1]URI[/m]

空軍
Военно-воздушные силы
	[m1]空軍[/m]
	[m1]Военно-воздушные силы[/m]

大名
Даймё
	[m1]大名[/m]
	[m1]Даймё[/m]

獵蘭
Лапландия
	[m1]獵蘭[/m]
	[m1]Лапландия[/m]

賈維斯島
Джарвис (остров)
	[m1]賈維斯島[/m]
	[m1]Джарвис (остров)[/m]

機場
Аэродром
	[m1]機場[/m]
	[m1]Аэродром[/m]

陰陽
Инь и ян
	[m1]陰陽[/m]
	[m1]Инь и ян[/m]

巴冷基也
Барранкилья
	[m1]巴冷基也[/m]
	[m1]Барранкилья[/m]

聖誕頌歌
Рождественская песнь в прозе
	[m1]聖誕頌歌[/m]
	[m1]Рождественская песнь в прозе[/m]

笛卡兒坐標系統
Прямоугольная система координат
	[m1]笛卡兒坐標系統[/m]
	[m1]Прямоугольная система координат[/m]

數碼相機
Цифровой фотоаппарат
	[m1]數碼相機[/m]
	[m1]Цифровой фотоаппарат[/m]

入口
Импорт
	[m1]入口[/m]
	[m1]Импорт[/m]

安眠藥
Снотворные средства
	[m1]安眠藥[/m]
	[m1]Снотворные средства[/m]

Bastardo
Бастардо
	[m1]Bastardo[/m]
	[m1]Бастардо[/m]

苗栗縣
Мяоли (уезд)
	[m1]苗栗縣[/m]
	[m1]Мяоли (уезд)[/m]

前1030年代
1030-е годы до н. э.
	[m1]前1030年代[/m]
	[m1]1030-е годы до н. э.[/m]

盆栽
Бонсай
	[m1]盆栽[/m]
	[m1]Бонсай[/m]

槍炮
Артиллерия
	[m1]槍炮[/m]
	[m1]Артиллерия[/m]

凱旋門 (巴黎)
Триумфальная арка (Париж)
	[m1]凱旋門 (巴黎)[/m]
	[m1]Триумфальная арка (Париж)[/m]

泥盆紀
Девонский период
	[m1]泥盆紀[/m]
	[m1]Девонский период[/m]

哈里發
Халиф
	[m1]哈里發[/m]
	[m1]Халиф[/m]

德意志銀行
Deutsche Bank
	[m1]德意志銀行[/m]
	[m1]Deutsche Bank[/m]

分數
Дробь (математика)
	[m1]分數[/m]
	[m1]Дробь (математика)[/m]

美國參議院
Сенат США
	[m1]美國參議院[/m]
	[m1]Сенат США[/m]

金融衍生工具
Производный финансовый инструмент
	[m1]金融衍生工具[/m]
	[m1]Производный финансовый инструмент[/m]

中央銀行
Центральный банк
	[m1]中央銀行[/m]
	[m1]Центральный банк[/m]

齋葡亞
Джайпур
	[m1]齋葡亞[/m]
	[m1]Джайпур[/m]

保方
Буффон, Джанлуиджи
	[m1]保方[/m]
	[m1]Буффон, Джанлуиджи[/m]

福州
Фучжоу
	[m1]福州[/m]
	[m1]Фучжоу[/m]

南平
Наньпин
	[m1]南平[/m]
	[m1]Наньпин[/m]

莆田
Путянь
	[m1]莆田[/m]
	[m1]Путянь[/m]

三明
Саньмин
	[m1]三明[/m]
	[m1]Саньмин[/m]

終身監禁
Пожизненное лишение свободы
	[m1]終身監禁[/m]
	[m1]Пожизненное лишение свободы[/m]

泉州
Цюаньчжоу
	[m1]泉州[/m]
	[m1]Цюаньчжоу[/m]

廈門
Сямынь
	[m1]廈門[/m]
	[m1]Сямынь[/m]

漳州
Чжанчжоу
	[m1]漳州[/m]
	[m1]Чжанчжоу[/m]

龍岩
Лунъянь
	[m1]龍岩[/m]
	[m1]Лунъянь[/m]

寧德
Ниндэ
	[m1]寧德[/m]
	[m1]Ниндэ[/m]

亞種
Подвид
	[m1]亞種[/m]
	[m1]Подвид[/m]

西寧
Синин
	[m1]西寧[/m]
	[m1]Синин[/m]

Azam Amir Kasav
Касаб, Аджмал
	[m1]Azam Amir Kasav[/m]
	[m1]Касаб, Аджмал[/m]

西伯利亞虎
Амурский тигр
	[m1]西伯利亞虎[/m]
	[m1]Амурский тигр[/m]

暴力特區
Тринадцатый район
	[m1]暴力特區[/m]
	[m1]Тринадцатый район[/m]

賀民費沙
Фишер, Герман Эмиль
	[m1]賀民費沙[/m]
	[m1]Фишер, Герман Эмиль[/m]

古德里安
Гудериан, Гейнц Вильгельм
	[m1]古德里安[/m]
	[m1]Гудериан, Гейнц Вильгельм[/m]

西遊記
Путешествие на Запад
	[m1]西遊記[/m]
	[m1]Путешествие на Запад[/m]

三國演義
Троецарствие (роман)
	[m1]三國演義[/m]
	[m1]Троецарствие (роман)[/m]

水滸傳
Речные заводи
	[m1]水滸傳[/m]
	[m1]Речные заводи[/m]

亞當
Адам
	[m1]亞當[/m]
	[m1]Адам[/m]

本生
Бунзен, Роберт Вильгельм
	[m1]本生[/m]
	[m1]Бунзен, Роберт Вильгельм[/m]

黃石市
Хуанши
	[m1]黃石市[/m]
	[m1]Хуанши[/m]

十堰
Шиянь
	[m1]十堰[/m]
	[m1]Шиянь[/m]

光頭查理
Карл II Лысый
	[m1]光頭查理[/m]
	[m1]Карл II Лысый[/m]

荊州
Цзинчжоу
	[m1]荊州[/m]
	[m1]Цзинчжоу[/m]

宜昌
Ичан
	[m1]宜昌[/m]
	[m1]Ичан[/m]

襄陽
Сянъян
	[m1]襄陽[/m]
	[m1]Сянъян[/m]

鄂州
Эчжоу
	[m1]鄂州[/m]
	[m1]Эчжоу[/m]

荊門
Цзинмэнь
	[m1]荊門[/m]
	[m1]Цзинмэнь[/m]

孝感
Сяогань
	[m1]孝感[/m]
	[m1]Сяогань[/m]

黃岡
Хуанган
	[m1]黃岡[/m]
	[m1]Хуанган[/m]

咸寧
Сяньнин
	[m1]咸寧[/m]
	[m1]Сяньнин[/m]

隨州
Суйчжоу
	[m1]隨州[/m]
	[m1]Суйчжоу[/m]

Windows Live Messenger
Windows Live Messenger
	[m1]Windows Live Messenger[/m]
	[m1]Windows Live Messenger[/m]

青森縣
Аомори (префектура)
	[m1]青森縣[/m]
	[m1]Аомори (префектура)[/m]

福島縣
Фукусима (префектура)
	[m1]福島縣[/m]
	[m1]Фукусима (префектура)[/m]

梁思成
Лян Сычэн
	[m1]梁思成[/m]
	[m1]Лян Сычэн[/m]

俄羅斯方塊
Тетрис
	[m1]俄羅斯方塊[/m]
	[m1]Тетрис[/m]

四嘅禁忌
Тетрафобия
	[m1]四嘅禁忌[/m]
	[m1]Тетрафобия[/m]

樸茨茅夫
Портсмут (Англия)
	[m1]樸茨茅夫[/m]
	[m1]Портсмут (Англия)[/m]

折射
Преломление
	[m1]折射[/m]
	[m1]Преломление[/m]

1370年代
1370-е годы
	[m1]1370年代[/m]
	[m1]1370-е годы[/m]

官僚組織
Бюрократия
	[m1]官僚組織[/m]
	[m1]Бюрократия[/m]

太原
Тайюань
	[m1]太原[/m]
	[m1]Тайюань[/m]

氼鏡
Защитные очки
	[m1]氼鏡[/m]
	[m1]Защитные очки[/m]

海防
Хайфон
	[m1]海防[/m]
	[m1]Хайфон[/m]

文獻展
Documenta
	[m1]文獻展[/m]
	[m1]Documenta[/m]

豬油
Смалец
	[m1]豬油[/m]
	[m1]Смалец[/m]

孫政才
Сунь Чжэнцай
	[m1]孫政才[/m]
	[m1]Сунь Чжэнцай[/m]

大同
Датун
	[m1]大同[/m]
	[m1]Датун[/m]

陽泉
Янцюань
	[m1]陽泉[/m]
	[m1]Янцюань[/m]

長治
Чанчжи
	[m1]長治[/m]
	[m1]Чанчжи[/m]

晉城
Цзиньчэн
	[m1]晉城[/m]
	[m1]Цзиньчэн[/m]

朔州
Шочжоу
	[m1]朔州[/m]
	[m1]Шочжоу[/m]

晉中
Цзиньчжун
	[m1]晉中[/m]
	[m1]Цзиньчжун[/m]

運城
Юньчэн
	[m1]運城[/m]
	[m1]Юньчэн[/m]

忻州
Синьчжоу
	[m1]忻州[/m]
	[m1]Синьчжоу[/m]

臨汾
Линьфэнь
	[m1]臨汾[/m]
	[m1]Линьфэнь[/m]

斯堪的納維亞半島
Скандинавский полуостров
	[m1]斯堪的納維亞半島[/m]
	[m1]Скандинавский полуостров[/m]

呂梁
Люйлян
	[m1]呂梁[/m]
	[m1]Люйлян[/m]

鬼域
Покинутые населённые пункты
	[m1]鬼域[/m]
	[m1]Покинутые населённые пункты[/m]

新竹縣
Синьчжу (уезд)
	[m1]新竹縣[/m]
	[m1]Синьчжу (уезд)[/m]

1955年環球小姐競選
Мисс Вселенная 1955
	[m1]1955年環球小姐競選[/m]
	[m1]Мисс Вселенная 1955[/m]

1954年環球小姐競選
Мисс Вселенная 1954
	[m1]1954年環球小姐競選[/m]
	[m1]Мисс Вселенная 1954[/m]

海馬
Морские коньки
	[m1]海馬[/m]
	[m1]Морские коньки[/m]

盲鰽
Латес
	[m1]盲鰽[/m]
	[m1]Латес[/m]

精蟲
Сперматозоид
	[m1]精蟲[/m]
	[m1]Сперматозоид[/m]

1976年環球小姐競選
Мисс Вселенная 1976
	[m1]1976年環球小姐競選[/m]
	[m1]Мисс Вселенная 1976[/m]

大連
Далянь
	[m1]大連[/m]
	[m1]Далянь[/m]

前1050年代
1050-е годы до н. э.
	[m1]前1050年代[/m]
	[m1]1050-е годы до н. э.[/m]

鞍山
Аньшань
	[m1]鞍山[/m]
	[m1]Аньшань[/m]

撫順
Фушунь
	[m1]撫順[/m]
	[m1]Фушунь[/m]

本溪
Бэньси
	[m1]本溪[/m]
	[m1]Бэньси[/m]

丹東
Даньдун
	[m1]丹東[/m]
	[m1]Даньдун[/m]

營口
Инкоу
	[m1]營口[/m]
	[m1]Инкоу[/m]

遼陽
Ляоян
	[m1]遼陽[/m]
	[m1]Ляоян[/m]

盤錦
Паньцзинь
	[m1]盤錦[/m]
	[m1]Паньцзинь[/m]

鐵嶺
Телин
	[m1]鐵嶺[/m]
	[m1]Телин[/m]

朝陽市
Чаоян
	[m1]朝陽市[/m]
	[m1]Чаоян[/m]

葫蘆島
Хулудао
	[m1]葫蘆島[/m]
	[m1]Хулудао[/m]

古生代
Палеозой
	[m1]古生代[/m]
	[m1]Палеозой[/m]

前217年
217 год до н. э.
	[m1]前217年[/m]
	[m1]217 год до н. э.[/m]

前227年
227 год до н. э.
	[m1]前227年[/m]
	[m1]227 год до н. э.[/m]

前282年
282 год до н. э.
	[m1]前282年[/m]
	[m1]282 год до н. э.[/m]

前279年
279 год до н. э.
	[m1]前279年[/m]
	[m1]279 год до н. э.[/m]

前404年
404 год до н. э.
	[m1]前404年[/m]
	[m1]404 год до н. э.[/m]

前321年
321 год до н. э.
	[m1]前321年[/m]
	[m1]321 год до н. э.[/m]

前360年
360 год до н. э.
	[m1]前360年[/m]
	[m1]360 год до н. э.[/m]

前324年
324 год до н. э.
	[m1]前324年[/m]
	[m1]324 год до н. э.[/m]

前281年
281 год до н. э.
	[m1]前281年[/m]
	[m1]281 год до н. э.[/m]

前406年
406 год до н. э.
	[m1]前406年[/m]
	[m1]406 год до н. э.[/m]

Macintosh 電腦
Macintosh
	[m1]Macintosh 電腦[/m]
	[m1]Macintosh[/m]

士砵亭
Спортинг (футбольный клуб, Лиссабон)
	[m1]士砵亭[/m]
	[m1]Спортинг (футбольный клуб, Лиссабон)[/m]

鯇魚
Белый амур
	[m1]鯇魚[/m]
	[m1]Белый амур[/m]

蘇加諾
Сукарно
	[m1]蘇加諾[/m]
	[m1]Сукарно[/m]

顏射
Эякуляция на лицо
	[m1]顏射[/m]
	[m1]Эякуляция на лицо[/m]

上新世
Плиоцен
	[m1]上新世[/m]
	[m1]Плиоцен[/m]

可見光
Видимое излучение
	[m1]可見光[/m]
	[m1]Видимое излучение[/m]

利斯基
Лисицки, Сабина
	[m1]利斯基[/m]
	[m1]Лисицки, Сабина[/m]

新芬黨
Шинн Фейн
	[m1]新芬黨[/m]
	[m1]Шинн Фейн[/m]

2008年孟買連環恐怖襲擊
Атака на Мумбаи
	[m1]2008年孟買連環恐怖襲擊[/m]
	[m1]Атака на Мумбаи[/m]

路易斯·施邁瑟
Шмайссер, Луис
	[m1]路易斯·施邁瑟[/m]
	[m1]Шмайссер, Луис[/m]

馮貝林
Беринг, Эмиль Адольф фон
	[m1]馮貝林[/m]
	[m1]Беринг, Эмиль Адольф фон[/m]

Rupprecht Geiger
Гейгер, Рупрехт
	[m1]Rupprecht Geiger[/m]
	[m1]Гейгер, Рупрехт[/m]

Dieter Rams
Рамс, Дитер
	[m1]Dieter Rams[/m]
	[m1]Рамс, Дитер[/m]

卡爾巴哈
Бах, Карл Филипп Эммануил
	[m1]卡爾巴哈[/m]
	[m1]Бах, Карл Филипп Эммануил[/m]

八進制
Восьмеричная система счисления
	[m1]八進制[/m]
	[m1]Восьмеричная система счисления[/m]

眼水
Слеза
	[m1]眼水[/m]
	[m1]Слеза[/m]

姬絲頓丹絲
Данст, Кирстен
	[m1]姬絲頓丹絲[/m]
	[m1]Данст, Кирстен[/m]

威廉韋伯
Вебер, Вильгельм Эдуард
	[m1]威廉韋伯[/m]
	[m1]Вебер, Вильгельм Эдуард[/m]

化別安各列雲啤令哨善
Беллинсгаузен, Фаддей Фаддеевич
	[m1]化別安各列雲啤令哨善[/m]
	[m1]Беллинсгаузен, Фаддей Фаддеевич[/m]

裇衫
Рубашка
	[m1]裇衫[/m]
	[m1]Рубашка[/m]

基化
Кифер, Николас
	[m1]基化[/m]
	[m1]Кифер, Николас[/m]

卡爾·齊士
Цейс, Карл Фридрих
	[m1]卡爾·齊士[/m]
	[m1]Цейс, Карл Фридрих[/m]

火水
Керосин
	[m1]火水[/m]
	[m1]Керосин[/m]

和夫更·廉
Рим, Вольфганг
	[m1]和夫更·廉[/m]
	[m1]Рим, Вольфганг[/m]

戈騰狄
Гротендик, Александр
	[m1]戈騰狄[/m]
	[m1]Гротендик, Александр[/m]

阿道夫溫道斯
Виндаус, Адольф Отто Рейнгольд
	[m1]阿道夫溫道斯[/m]
	[m1]Виндаус, Адольф Отто Рейнгольд[/m]

卻芭
Кербер, Анжелика
	[m1]卻芭[/m]
	[m1]Кербер, Анжелика[/m]

前1040年代
1040-е годы до н. э.
	[m1]前1040年代[/m]
	[m1]1040-е годы до н. э.[/m]

希末·仁
Ян, Хельмут
	[m1]希末·仁[/m]
	[m1]Ян, Хельмут[/m]

曹芳
Цао Фан
	[m1]曹芳[/m]
	[m1]Цао Фан[/m]

卡爾謝拉斯
Джерасси, Карл
	[m1]卡爾謝拉斯[/m]
	[m1]Джерасси, Карл[/m]

電負度
Электроотрицательность
	[m1]電負度[/m]
	[m1]Электроотрицательность[/m]

電結他
Электрогитара
	[m1]電結他[/m]
	[m1]Электрогитара[/m]

街
Улица
	[m1]街[/m]
	[m1]Улица[/m]

超人
Супермен
	[m1]超人[/m]
	[m1]Супермен[/m]

蜘蛛俠
Человек-паук
	[m1]蜘蛛俠[/m]
	[m1]Человек-паук[/m]

前340年
340 год до н. э.
	[m1]前340年[/m]
	[m1]340 год до н. э.[/m]

前213年
213 год до н. э.
	[m1]前213年[/m]
	[m1]213 год до н. э.[/m]

前312年
312 год до н. э.
	[m1]前312年[/m]
	[m1]312 год до н. э.[/m]

十六元數
Седенионы
	[m1]十六元數[/m]
	[m1]Седенионы[/m]

三板
Сампан
	[m1]三板[/m]
	[m1]Сампан[/m]

KML
KML
	[m1]KML[/m]
	[m1]KML[/m]

3G
3G
	[m1]3G[/m]
	[m1]3G[/m]

牌照
Лицензия
	[m1]牌照[/m]
	[m1]Лицензия[/m]

千字節
Килобайт
	[m1]千字節[/m]
	[m1]Килобайт[/m]

兆字節
Мегабайт
	[m1]兆字節[/m]
	[m1]Мегабайт[/m]

吉字節
Гигабайт
	[m1]吉字節[/m]
	[m1]Гигабайт[/m]

太字節
Терабайт
	[m1]太字節[/m]
	[m1]Терабайт[/m]

拍字節
Петабайт
	[m1]拍字節[/m]
	[m1]Петабайт[/m]

艾字節
Эксабайт
	[m1]艾字節[/m]
	[m1]Эксабайт[/m]

蠟燭
Свеча
	[m1]蠟燭[/m]
	[m1]Свеча[/m]

澤字節
Зеттабайт
	[m1]澤字節[/m]
	[m1]Зеттабайт[/m]

1230年代
1230-е годы
	[m1]1230年代[/m]
	[m1]1230-е годы[/m]

血漿
Плазма крови
	[m1]血漿[/m]
	[m1]Плазма крови[/m]

堯字節
Йоттабайт
	[m1]堯字節[/m]
	[m1]Йоттабайт[/m]

前427年
427 год до н. э.
	[m1]前427年[/m]
	[m1]427 год до н. э.[/m]

前332年
332 год до н. э.
	[m1]前332年[/m]
	[m1]332 год до н. э.[/m]

前296年
296 год до н. э.
	[m1]前296年[/m]
	[m1]296 год до н. э.[/m]

前260年
260 год до н. э.
	[m1]前260年[/m]
	[m1]260 год до н. э.[/m]

前228年
228 год до н. э.
	[m1]前228年[/m]
	[m1]228 год до н. э.[/m]

前224年
224 год до н. э.
	[m1]前224年[/m]
	[m1]224 год до н. э.[/m]

前298年
298 год до н. э.
	[m1]前298年[/m]
	[m1]298 год до н. э.[/m]

堯比字節
Йобибайт
	[m1]堯比字節[/m]
	[m1]Йобибайт[/m]

郁
Механическое движение
	[m1]郁[/m]
	[m1]Механическое движение[/m]

麻疹
Корь
	[m1]麻疹[/m]
	[m1]Корь[/m]

前273年
273 год до н. э.
	[m1]前273年[/m]
	[m1]273 год до н. э.[/m]

930年代
930-е годы
	[m1]930年代[/m]
	[m1]930-е годы[/m]

機械翻譯
Машинный перевод
	[m1]機械翻譯[/m]
	[m1]Машинный перевод[/m]

阿根廷男子足球代表隊
Сборная Аргентины по футболу
	[m1]阿根廷男子足球代表隊[/m]
	[m1]Сборная Аргентины по футболу[/m]

大麻屬
Конопля
	[m1]大麻屬[/m]
	[m1]Конопля[/m]

1390年代
1390-е годы
	[m1]1390年代[/m]
	[m1]1390-е годы[/m]

前261年
261 год до н. э.
	[m1]前261年[/m]
	[m1]261 год до н. э.[/m]

前305年
305 год до н. э.
	[m1]前305年[/m]
	[m1]305 год до н. э.[/m]

前387年
387 год до н. э.
	[m1]前387年[/m]
	[m1]387 год до н. э.[/m]

太陽風
Солнечный ветер
	[m1]太陽風[/m]
	[m1]Солнечный ветер[/m]

修咸頓
Саутгемптон
	[m1]修咸頓[/m]
	[m1]Саутгемптон[/m]

黃道
Эклиптика
	[m1]黃道[/m]
	[m1]Эклиптика[/m]

2014年FIFA世界盃
Чемпионат мира по футболу 2014
	[m1]2014年FIFA世界盃[/m]
	[m1]Чемпионат мира по футболу 2014[/m]

嬲
Гнев
	[m1]嬲[/m]
	[m1]Гнев[/m]

凸字
Шрифт Брайля
	[m1]凸字[/m]
	[m1]Шрифт Брайля[/m]

權力分立
Разделение властей
	[m1]權力分立[/m]
	[m1]Разделение властей[/m]

摩斯碼
Азбука Морзе
	[m1]摩斯碼[/m]
	[m1]Азбука Морзе[/m]

細胞質
Цитоплазма
	[m1]細胞質[/m]
	[m1]Цитоплазма[/m]

沙林傑
Сэлинджер, Джером Дэвид
	[m1]沙林傑[/m]
	[m1]Сэлинджер, Джером Дэвид[/m]

普通翠鳥
Обыкновенный зимородок
	[m1]普通翠鳥[/m]
	[m1]Обыкновенный зимородок[/m]

1130年代
1130-е годы
	[m1]1130年代[/m]
	[m1]1130-е годы[/m]

暗瘡
Акне
	[m1]暗瘡[/m]
	[m1]Акне[/m]

前335年
335 год до н. э.
	[m1]前335年[/m]
	[m1]335 год до н. э.[/m]

前470年
470 год до н. э.
	[m1]前470年[/m]
	[m1]470 год до н. э.[/m]

前211年
211 год до н. э.
	[m1]前211年[/m]
	[m1]211 год до н. э.[/m]

前271年
271 год до н. э.
	[m1]前271年[/m]
	[m1]271 год до н. э.[/m]

前290年
290 год до н. э.
	[m1]前290年[/m]
	[m1]290 год до н. э.[/m]

前283年
283 год до н. э.
	[m1]前283年[/m]
	[m1]283 год до н. э.[/m]

前284年
284 год до н. э.
	[m1]前284年[/m]
	[m1]284 год до н. э.[/m]

前299年
299 год до н. э.
	[m1]前299年[/m]
	[m1]299 год до н. э.[/m]

耶穌像
Статуя Христа-Искупителя
	[m1]耶穌像[/m]
	[m1]Статуя Христа-Искупителя[/m]

1360年代
1360-е годы
	[m1]1360年代[/m]
	[m1]1360-е годы[/m]

1270年代
1270-е годы
	[m1]1270年代[/m]
	[m1]1270-е годы[/m]

25
25 (число)
	[m1]25[/m]
	[m1]25 (число)[/m]

24
24 (число)
	[m1]24[/m]
	[m1]24 (число)[/m]

臭氧層
Озоновый слой
	[m1]臭氧層[/m]
	[m1]Озоновый слой[/m]

60
60 (число)
	[m1]60[/m]
	[m1]60 (число)[/m]

千葉縣
Тиба (префектура)
	[m1]千葉縣[/m]
	[m1]Тиба (префектура)[/m]

低音提琴
Контрабас
	[m1]低音提琴[/m]
	[m1]Контрабас[/m]

柚
Помело (фрукт)
	[m1]柚[/m]
	[m1]Помело (фрукт)[/m]

路得記
Книга Руфь
	[m1]路得記[/m]
	[m1]Книга Руфь[/m]

支票
Чек
	[m1]支票[/m]
	[m1]Чек[/m]

查理絲花朗
Терон, Шарлиз
	[m1]查理絲花朗[/m]
	[m1]Терон, Шарлиз[/m]

蜻蜓
Разнокрылые
	[m1]蜻蜓[/m]
	[m1]Разнокрылые[/m]

人文學
Гуманитарные науки
	[m1]人文學[/m]
	[m1]Гуманитарные науки[/m]

積分
Интеграл
	[m1]積分[/m]
	[m1]Интеграл[/m]

但以理書
Книга пророка Даниила
	[m1]但以理書[/m]
	[m1]Книга пророка Даниила[/m]

𠵿牌
Покер
	[m1]𠵿牌[/m]
	[m1]Покер[/m]

前341年
341 год до н. э.
	[m1]前341年[/m]
	[m1]341 год до н. э.[/m]

前291年
291 год до н. э.
	[m1]前291年[/m]
	[m1]291 год до н. э.[/m]

前343年
343 год до н. э.
	[m1]前343年[/m]
	[m1]343 год до н. э.[/m]

前349年
349 год до н. э.
	[m1]前349年[/m]
	[m1]349 год до н. э.[/m]

黑猩猩屬
Шимпанзе
	[m1]黑猩猩屬[/m]
	[m1]Шимпанзе[/m]

前308年
308 год до н. э.
	[m1]前308年[/m]
	[m1]308 год до н. э.[/m]

前292年
292 год до н. э.
	[m1]前292年[/m]
	[m1]292 год до н. э.[/m]

前380年
380 год до н. э.
	[m1]前380年[/m]
	[m1]380 год до н. э.[/m]

前267年
267 год до н. э.
	[m1]前267年[/m]
	[m1]267 год до н. э.[/m]

前339年
339 год до н. э.
	[m1]前339年[/m]
	[m1]339 год до н. э.[/m]

前338年
338 год до н. э.
	[m1]前338年[/m]
	[m1]338 год до н. э.[/m]

前294年
294 год до н. э.
	[m1]前294年[/m]
	[m1]294 год до н. э.[/m]

前302年
302 год до н. э.
	[m1]前302年[/m]
	[m1]302 год до н. э.[/m]

前214年
214 год до н. э.
	[m1]前214年[/m]
	[m1]214 год до н. э.[/m]

前328年
328 год до н. э.
	[m1]前328年[/m]
	[m1]328 год до н. э.[/m]

樽
Бутылка
	[m1]樽[/m]
	[m1]Бутылка[/m]

中提琴
Альт
	[m1]中提琴[/m]
	[m1]Альт[/m]

紫禁城
Запретный город
	[m1]紫禁城[/m]
	[m1]Запретный город[/m]

淡米爾之虎
Тигры освобождения Тамил-Илама
	[m1]淡米爾之虎[/m]
	[m1]Тигры освобождения Тамил-Илама[/m]

孟加拉
Бенгалия
	[m1]孟加拉[/m]
	[m1]Бенгалия[/m]

奧林匹斯山
Олимп
	[m1]奧林匹斯山[/m]
	[m1]Олимп[/m]

哥林多前書
1-е послание к Коринфянам
	[m1]哥林多前書[/m]
	[m1]1-е послание к Коринфянам[/m]

麻鷹
Чёрный коршун
	[m1]麻鷹[/m]
	[m1]Чёрный коршун[/m]

鯨鯊
Китовая акула
	[m1]鯨鯊[/m]
	[m1]Китовая акула[/m]

愛知縣
Айти
	[m1]愛知縣[/m]
	[m1]Айти[/m]

獴科
Мангустовые
	[m1]獴科[/m]
	[m1]Мангустовые[/m]

壽西斯古
Чаушеску, Николае
	[m1]壽西斯古[/m]
	[m1]Чаушеску, Николае[/m]

凡省
Ван (ил)
	[m1]凡省[/m]
	[m1]Ван (ил)[/m]

葛利格
Григ, Эдвард
	[m1]葛利格[/m]
	[m1]Григ, Эдвард[/m]

前370年
370 год до н. э.
	[m1]前370年[/m]
	[m1]370 год до н. э.[/m]

前219年
219 год до н. э.
	[m1]前219年[/m]
	[m1]219 год до н. э.[/m]

前479年
479 год до н. э.
	[m1]前479年[/m]
	[m1]479 год до н. э.[/m]

前358年
358 год до н. э.
	[m1]前358年[/m]
	[m1]358 год до н. э.[/m]

前329年
329 год до н. э.
	[m1]前329年[/m]
	[m1]329 год до н. э.[/m]

960年代
960-е годы
	[m1]960年代[/m]
	[m1]960-е годы[/m]

990年代
990-е годы
	[m1]990年代[/m]
	[m1]990-е годы[/m]

890年代
890-е годы
	[m1]890年代[/m]
	[m1]890-е годы[/m]

1190年代
1190-е годы
	[m1]1190年代[/m]
	[m1]1190-е годы[/m]

1180年代
1180-е годы
	[m1]1180年代[/m]
	[m1]1180-е годы[/m]

集成電路
Интегральная схема
	[m1]集成電路[/m]
	[m1]Интегральная схема[/m]

前307年
307 год до н. э.
	[m1]前307年[/m]
	[m1]307 год до н. э.[/m]

前334年
334 год до н. э.
	[m1]前334年[/m]
	[m1]334 год до н. э.[/m]

三磷酸腺苷
Аденозинтрифосфат
	[m1]三磷酸腺苷[/m]
	[m1]Аденозинтрифосфат[/m]

亞洲金融風暴
Азиатский финансовый кризис
	[m1]亞洲金融風暴[/m]
	[m1]Азиатский финансовый кризис[/m]

悲劇
Трагедия (жанр)
	[m1]悲劇[/m]
	[m1]Трагедия (жанр)[/m]

愚人節
День смеха
	[m1]愚人節[/m]
	[m1]День смеха[/m]

孟加拉虎
Бенгальский тигр
	[m1]孟加拉虎[/m]
	[m1]Бенгальский тигр[/m]

牧
Животноводство
	[m1]牧[/m]
	[m1]Животноводство[/m]

姬蒂白蘭芝
Бланшетт, Кейт
	[m1]姬蒂白蘭芝[/m]
	[m1]Бланшетт, Кейт[/m]

早餐
Завтрак
	[m1]早餐[/m]
	[m1]Завтрак[/m]

大人
Взрослый
	[m1]大人[/m]
	[m1]Взрослый[/m]

龐加萊
Пуанкаре, Анри
	[m1]龐加萊[/m]
	[m1]Пуанкаре, Анри[/m]

950年代
950-е годы
	[m1]950年代[/m]
	[m1]950-е годы[/m]

滿洲
Маньчжурия
	[m1]滿洲[/m]
	[m1]Маньчжурия[/m]

西北航道
Северо-Западный проход
	[m1]西北航道[/m]
	[m1]Северо-Западный проход[/m]

前304年
304 год до н. э.
	[m1]前304年[/m]
	[m1]304 год до н. э.[/m]

前348年
348 год до н. э.
	[m1]前348年[/m]
	[m1]348 год до н. э.[/m]

前309年
309 год до н. э.
	[m1]前309年[/m]
	[m1]309 год до н. э.[/m]

前342年
342 год до н. э.
	[m1]前342年[/m]
	[m1]342 год до н. э.[/m]

前303年
303 год до н. э.
	[m1]前303年[/m]
	[m1]303 год до н. э.[/m]

前364年
364 год до н. э.
	[m1]前364年[/m]
	[m1]364 год до н. э.[/m]

前268年
268 год до н. э.
	[m1]前268年[/m]
	[m1]268 год до н. э.[/m]

巴芬島
Баффинова Земля
	[m1]巴芬島[/m]
	[m1]Баффинова Земля[/m]

絕對零度
Абсолютный нуль температуры
	[m1]絕對零度[/m]
	[m1]Абсолютный нуль температуры[/m]

前469年
469 год до н. э.
	[m1]前469年[/m]
	[m1]469 год до н. э.[/m]

1020年代
1020-е годы
	[m1]1020年代[/m]
	[m1]1020-е годы[/m]

1060年代
1060-е годы
	[m1]1060年代[/m]
	[m1]1060-е годы[/m]

沼澤鱷
Болотный крокодил
	[m1]沼澤鱷[/m]
	[m1]Болотный крокодил[/m]

抹香鯨
Кашалот
	[m1]抹香鯨[/m]
	[m1]Кашалот[/m]

前278年
278 год до н. э.
	[m1]前278年[/m]
	[m1]278 год до н. э.[/m]

前286年
286 год до н. э.
	[m1]前286年[/m]
	[m1]286 год до н. э.[/m]

瑪啡
Морфин
	[m1]瑪啡[/m]
	[m1]Морфин[/m]

雷公蛇
Вараны
	[m1]雷公蛇[/m]
	[m1]Вараны[/m]

西門子公司
Siemens
	[m1]西門子公司[/m]
	[m1]Siemens[/m]

提款機
Банкомат
	[m1]提款機[/m]
	[m1]Банкомат[/m]

士師記
Книга Судей Израилевых
	[m1]士師記[/m]
	[m1]Книга Судей Израилевых[/m]

1210年代
1210-е годы
	[m1]1210年代[/m]
	[m1]1210-е годы[/m]

1350年代
1350-е годы
	[m1]1350年代[/m]
	[m1]1350-е годы[/m]

前390年
390 год до н. э.
	[m1]前390年[/m]
	[m1]390 год до н. э.[/m]

前274年
274 год до н. э.
	[m1]前274年[/m]
	[m1]274 год до н. э.[/m]

前289年
289 год до н. э.
	[m1]前289年[/m]
	[m1]289 год до н. э.[/m]

前272年
272 год до н. э.
	[m1]前272年[/m]
	[m1]272 год до н. э.[/m]

1310年代
1310-е годы
	[m1]1310年代[/m]
	[m1]1310-е годы[/m]

1260年代
1260-е годы
	[m1]1260年代[/m]
	[m1]1260-е годы[/m]

1220年代
1220-е годы
	[m1]1220年代[/m]
	[m1]1220-е годы[/m]

1010年代
1010-е годы
	[m1]1010年代[/m]
	[m1]1010-е годы[/m]

十進制
Десятичная система счисления
	[m1]十進制[/m]
	[m1]Десятичная система счисления[/m]

三角豆
Нут (растение)
	[m1]三角豆[/m]
	[m1]Нут (растение)[/m]

碎形
Фрактал
	[m1]碎形[/m]
	[m1]Фрактал[/m]

菠菜
Шпинат огородный
	[m1]菠菜[/m]
	[m1]Шпинат огородный[/m]

梅爾斯特滕
Мерштеттен
	[m1]梅爾斯特滕[/m]
	[m1]Мерштеттен[/m]

威立雅運輸
Veolia Transport
	[m1]威立雅運輸[/m]
	[m1]Veolia Transport[/m]

柑桔
Цитрус
	[m1]柑桔[/m]
	[m1]Цитрус[/m]

Pascal (程式語言)
Паскаль (язык программирования)
	[m1]Pascal (程式語言)[/m]
	[m1]Паскаль (язык программирования)[/m]

大裂谷
Восточно-Африканская рифтовая долина
	[m1]大裂谷[/m]
	[m1]Восточно-Африканская рифтовая долина[/m]

蜜瓜
Дыня
	[m1]蜜瓜[/m]
	[m1]Дыня[/m]

金鳳
Акация
	[m1]金鳳[/m]
	[m1]Акация[/m]

軍器廠
Арсенал
	[m1]軍器廠[/m]
	[m1]Арсенал[/m]

970年代
970-е годы
	[m1]970年代[/m]
	[m1]970-е годы[/m]

光油
Лак
	[m1]光油[/m]
	[m1]Лак[/m]

前314年
314 год до н. э.
	[m1]前314年[/m]
	[m1]314 год до н. э.[/m]

前344年
344 год до н. э.
	[m1]前344年[/m]
	[m1]344 год до н. э.[/m]

茶杯
Чашка
	[m1]茶杯[/m]
	[m1]Чашка[/m]

前325年
325 год до н. э.
	[m1]前325年[/m]
	[m1]325 год до н. э.[/m]

前429年
429 год до н. э.
	[m1]前429年[/m]
	[m1]429 год до н. э.[/m]

紫式部
Мурасаки Сикибу
	[m1]紫式部[/m]
	[m1]Мурасаки Сикибу[/m]

馬其頓尼亞
Македония (Греция)
	[m1]馬其頓尼亞[/m]
	[m1]Македония (Греция)[/m]

魔法
Магия
	[m1]魔法[/m]
	[m1]Магия[/m]

1420年代
1420-е годы
	[m1]1420年代[/m]
	[m1]1420-е годы[/m]

快餐
Быстрое питание
	[m1]快餐[/m]
	[m1]Быстрое питание[/m]

大氣壓力
Атмосферное давление
	[m1]大氣壓力[/m]
	[m1]Атмосферное давление[/m]

前319年
319 год до н. э.
	[m1]前319年[/m]
	[m1]319 год до н. э.[/m]

前337年
337 год до н. э.
	[m1]前337年[/m]
	[m1]337 год до н. э.[/m]

前265年
265 год до н. э.
	[m1]前265年[/m]
	[m1]265 год до н. э.[/m]

前269年
269 год до н. э.
	[m1]前269年[/m]
	[m1]269 год до н. э.[/m]

秋田縣
Акита (префектура)
	[m1]秋田縣[/m]
	[m1]Акита (префектура)[/m]

白化
Альбинизм
	[m1]白化[/m]
	[m1]Альбинизм[/m]

餐叉
Вилка (столовый прибор)
	[m1]餐叉[/m]
	[m1]Вилка (столовый прибор)[/m]

匙羹
Ложка
	[m1]匙羹[/m]
	[m1]Ложка[/m]

魷魚
Кальмары
	[m1]魷魚[/m]
	[m1]Кальмары[/m]

痛
Боль
	[m1]痛[/m]
	[m1]Боль[/m]

刀具
Столовые приборы
	[m1]刀具[/m]
	[m1]Столовые приборы[/m]

筷子
Палочки для еды
	[m1]筷子[/m]
	[m1]Палочки для еды[/m]

象牙
Слоновая кость
	[m1]象牙[/m]
	[m1]Слоновая кость[/m]

茉莉
Жасмин
	[m1]茉莉[/m]
	[m1]Жасмин[/m]

濟慈
Китс, Джон
	[m1]濟慈[/m]
	[m1]Китс, Джон[/m]

前301年
301 год до н. э.
	[m1]前301年[/m]
	[m1]301 год до н. э.[/m]

前400年
400 год до н. э.
	[m1]前400年[/m]
	[m1]400 год до н. э.[/m]

前359年
359 год до н. э.
	[m1]前359年[/m]
	[m1]359 год до н. э.[/m]

前450年
450 год до н. э.
	[m1]前450年[/m]
	[m1]450 год до н. э.[/m]

愛爾蘭國旗
Флаг Ирландии
	[m1]愛爾蘭國旗[/m]
	[m1]Флаг Ирландии[/m]

第18屆大韓民國總統選舉
Президентские выборы в Южной Корее (2012)
	[m1]第18屆大韓民國總統選舉[/m]
	[m1]Президентские выборы в Южной Корее (2012)[/m]

米爾布爾哈斯縣
Мирпур-Хас (округ)
	[m1]米爾布爾哈斯縣[/m]
	[m1]Мирпур-Хас (округ)[/m]

920年代
920-е годы
	[m1]920年代[/m]
	[m1]920-е годы[/m]

金色黎明
Хриси Авги
	[m1]金色黎明[/m]
	[m1]Хриси Авги[/m]

1170年代
1170-е годы
	[m1]1170年代[/m]
	[m1]1170-е годы[/m]

980年代
980-е годы
	[m1]980年代[/m]
	[m1]980-е годы[/m]

1080年代
1080-е годы
	[m1]1080年代[/m]
	[m1]1080-е годы[/m]

1000年代
1000-е годы
	[m1]1000年代[/m]
	[m1]1000-е годы[/m]

1300年代
1300-е годы
	[m1]1300年代[/m]
	[m1]1300-е годы[/m]

1330年代
1330-е годы
	[m1]1330年代[/m]
	[m1]1330-е годы[/m]

前263年
263 год до н. э.
	[m1]前263年[/m]
	[m1]263 год до н. э.[/m]

南投縣
Наньтоу (уезд)
	[m1]南投縣[/m]
	[m1]Наньтоу (уезд)[/m]

前262年
262 год до н. э.
	[m1]前262年[/m]
	[m1]262 год до н. э.[/m]

前306年
306 год до н. э.
	[m1]前306年[/m]
	[m1]306 год до н. э.[/m]

前266年
266 год до н. э.
	[m1]前266年[/m]
	[m1]266 год до н. э.[/m]

前318年
318 год до н. э.
	[m1]前318年[/m]
	[m1]318 год до н. э.[/m]

前277年
277 год до н. э.
	[m1]前277年[/m]
	[m1]277 год до н. э.[/m]

E (數學常數)
E (число)
	[m1]E (數學常數)[/m]
	[m1]E (число)[/m]

威廉華萊士
Уоллес, Уильям
	[m1]威廉華萊士[/m]
	[m1]Уоллес, Уильям[/m]

前1060年代
1060-е годы до н. э.
	[m1]前1060年代[/m]
	[m1]1060-е годы до н. э.[/m]

線性代數
Линейная алгебра
	[m1]線性代數[/m]
	[m1]Линейная алгебра[/m]

前1080年代
1080-е годы до н. э.
	[m1]前1080年代[/m]
	[m1]1080-е годы до н. э.[/m]

德國甲組足球聯賽
Чемпионат Германии по футболу
	[m1]德國甲組足球聯賽[/m]
	[m1]Чемпионат Германии по футболу[/m]

火地羣島
Огненная Земля (архипелаг)
	[m1]火地羣島[/m]
	[m1]Огненная Земля (архипелаг)[/m]

設計
Проектирование
	[m1]設計[/m]
	[m1]Проектирование[/m]

標點
Пунктуация
	[m1]標點[/m]
	[m1]Пунктуация[/m]

前313年
313 год до н. э.
	[m1]前313年[/m]
	[m1]313 год до н. э.[/m]

前311年
311 год до н. э.
	[m1]前311年[/m]
	[m1]311 год до н. э.[/m]

前1090年代
1090-е годы до н. э.
	[m1]前1090年代[/m]
	[m1]1090-е годы до н. э.[/m]

血壓
Кровяное давление
	[m1]血壓[/m]
	[m1]Кровяное давление[/m]

的士
Такси
	[m1]的士[/m]
	[m1]Такси[/m]

石膏
Гипс
	[m1]石膏[/m]
	[m1]Гипс[/m]

兩伊戰爭
Ирано-иракская война
	[m1]兩伊戰爭[/m]
	[m1]Ирано-иракская война[/m]

瀕危指標
Охранный статус
	[m1]瀕危指標[/m]
	[m1]Охранный статус[/m]

瑪麗一世 (英倫)
Мария I (королева Англии)
	[m1]瑪麗一世 (英倫)[/m]
	[m1]Мария I (королева Англии)[/m]

氧化還原反應
Окислительно-восстановительные реакции
	[m1]氧化還原反應[/m]
	[m1]Окислительно-восстановительные реакции[/m]

下巴
Подбородок
	[m1]下巴[/m]
	[m1]Подбородок[/m]

美洲野牛
Бизон
	[m1]美洲野牛[/m]
	[m1]Бизон[/m]

北極狐
Песец
	[m1]北極狐[/m]
	[m1]Песец[/m]

1090年代
1090-е годы
	[m1]1090年代[/m]
	[m1]1090-е годы[/m]

和製漢字
Кандзи
	[m1]和製漢字[/m]
	[m1]Кандзи[/m]

小林可夢偉
Кобаяси, Камуи
	[m1]小林可夢偉[/m]
	[m1]Кобаяси, Камуи[/m]

名
Имя
	[m1]名[/m]
	[m1]Имя[/m]

天頂
Зенит (астрономия)
	[m1]天頂[/m]
	[m1]Зенит (астрономия)[/m]

波口
Стрелочный перевод
	[m1]波口[/m]
	[m1]Стрелочный перевод[/m]

十六進制
Шестнадцатеричная система счисления
	[m1]十六進制[/m]
	[m1]Шестнадцатеричная система счисления[/m]

1380年代
1380-е годы
	[m1]1380年代[/m]
	[m1]1380-е годы[/m]

般奴冼拿
Сенна, Бруно
	[m1]般奴冼拿[/m]
	[m1]Сенна, Бруно[/m]

珊瑚海
Коралловое море
	[m1]珊瑚海[/m]
	[m1]Коралловое море[/m]

1240年代
1240-е годы
	[m1]1240年代[/m]
	[m1]1240-е годы[/m]

1290年代
1290-е годы
	[m1]1290年代[/m]
	[m1]1290-е годы[/m]

中國史
История Китая
	[m1]中國史[/m]
	[m1]История Китая[/m]

前315年
315 год до н. э.
	[m1]前315年[/m]
	[m1]315 год до н. э.[/m]

數字
Цифры
	[m1]數字[/m]
	[m1]Цифры[/m]

1450年代
1450-е годы
	[m1]1450年代[/m]
	[m1]1450-е годы[/m]

1110年代
1110-е годы
	[m1]1110年代[/m]
	[m1]1110-е годы[/m]

1160年代
1160-е годы
	[m1]1160年代[/m]
	[m1]1160-е годы[/m]

940年代
940-е годы
	[m1]940年代[/m]
	[m1]940-е годы[/m]

1250年代
1250-е годы
	[m1]1250年代[/m]
	[m1]1250-е годы[/m]

巴巴羅薩作戰
Операция «Барбаросса»
	[m1]巴巴羅薩作戰[/m]
	[m1]Операция «Барбаросса»[/m]

凡城
Ван (город, Турция)
	[m1]凡城[/m]
	[m1]Ван (город, Турция)[/m]

李斯特城
Лестер
	[m1]李斯特城[/m]
	[m1]Лестер[/m]

帝汶
Тимор
	[m1]帝汶[/m]
	[m1]Тимор[/m]

火石
Кремень
	[m1]火石[/m]
	[m1]Кремень[/m]

菇
Гриб
	[m1]菇[/m]
	[m1]Гриб[/m]

臺北101
Тайбэй 101
	[m1]臺北101[/m]
	[m1]Тайбэй 101[/m]

兩個女仔一隻杯
2 Girls 1 Cup
	[m1]兩個女仔一隻杯[/m]
	[m1]2 Girls 1 Cup[/m]

前316年
316 год до н. э.
	[m1]前316年[/m]
	[m1]316 год до н. э.[/m]

前327年
327 год до н. э.
	[m1]前327年[/m]
	[m1]327 год до н. э.[/m]

前362年
362 год до н. э.
	[m1]前362年[/m]
	[m1]362 год до н. э.[/m]

前405年
405 год до н. э.
	[m1]前405年[/m]
	[m1]405 год до н. э.[/m]

911
911 (значения)
	[m1]911[/m]
	[m1]911 (значения)[/m]

木薯
Маниок съедобный
	[m1]木薯[/m]
	[m1]Маниок съедобный[/m]

前366年
366 год до н. э.
	[m1]前366年[/m]
	[m1]366 год до н. э.[/m]

前389年
389 год до н. э.
	[m1]前389年[/m]
	[m1]389 год до н. э.[/m]

前317年
317 год до н. э.
	[m1]前317年[/m]
	[m1]317 год до н. э.[/m]

前361年
361 год до н. э.
	[m1]前361年[/m]
	[m1]361 год до н. э.[/m]

前363年
363 год до н. э.
	[m1]前363年[/m]
	[m1]363 год до н. э.[/m]

前346年
346 год до н. э.
	[m1]前346年[/m]
	[m1]346 год до н. э.[/m]

化學式
Химическая формула
	[m1]化學式[/m]
	[m1]Химическая формула[/m]

神奇小蛛網2
Паутина Шарлотты 2: Великое приключение Уилбура
	[m1]神奇小蛛網2[/m]
	[m1]Паутина Шарлотты 2: Великое приключение Уилбура[/m]

東印度公司
Британская Ост-Индская компания
	[m1]東印度公司[/m]
	[m1]Британская Ост-Индская компания[/m]

亞歷山大二世 (俄羅斯)
Александр II
	[m1]亞歷山大二世 (俄羅斯)[/m]
	[m1]Александр II[/m]

屋頂
Крыша
	[m1]屋頂[/m]
	[m1]Крыша[/m]

羅密歐與朱麗葉
Ромео и Джульетта
	[m1]羅密歐與朱麗葉[/m]
	[m1]Ромео и Джульетта[/m]

生菜
Латук посевной
	[m1]生菜[/m]
	[m1]Латук посевной[/m]

填字遊戲
Кроссворд
	[m1]填字遊戲[/m]
	[m1]Кроссворд[/m]

戈蘭高地
Голанские высоты
	[m1]戈蘭高地[/m]
	[m1]Голанские высоты[/m]

坎德拉
Кандела
	[m1]坎德拉[/m]
	[m1]Кандела[/m]

中生代
Мезозой
	[m1]中生代[/m]
	[m1]Мезозой[/m]

納爾遜
Нельсон, Горацио
	[m1]納爾遜[/m]
	[m1]Нельсон, Горацио[/m]

前357年
357 год до н. э.
	[m1]前357年[/m]
	[m1]357 год до н. э.[/m]

前376年
376 год до н. э.
	[m1]前376年[/m]
	[m1]376 год до н. э.[/m]

前382年
382 год до н. э.
	[m1]前382年[/m]
	[m1]382 год до н. э.[/m]

前413年
413 год до н. э.
	[m1]前413年[/m]
	[m1]413 год до н. э.[/m]

前430年
430 год до н. э.
	[m1]前430年[/m]
	[m1]430 год до н. э.[/m]

前365年
365 год до н. э.
	[m1]前365年[/m]
	[m1]365 год до н. э.[/m]

前367年
367 год до н. э.
	[m1]前367年[/m]
	[m1]367 год до н. э.[/m]

26
26 (число)
	[m1]26[/m]
	[m1]26 (число)[/m]

嗚嗚聲喇
Вувузела
	[m1]嗚嗚聲喇[/m]
	[m1]Вувузела[/m]

茨城縣
Ибараки
	[m1]茨城縣[/m]
	[m1]Ибараки[/m]

亞洲足球協會
Азиатская конфедерация футбола
	[m1]亞洲足球協會[/m]
	[m1]Азиатская конфедерация футбола[/m]

海綿寶寶
Губка Боб Квадратные Штаны (мультсериал)
	[m1]海綿寶寶[/m]
	[m1]Губка Боб Квадратные Штаны (мультсериал)[/m]

莎蓮娜高美絲
Гомес, Селена
	[m1]莎蓮娜高美絲[/m]
	[m1]Гомес, Селена[/m]

870年代
870-е годы
	[m1]870年代[/m]
	[m1]870-е годы[/m]

160年代
160-е годы
	[m1]160年代[/m]
	[m1]160-е годы[/m]

雷
Гром
	[m1]雷[/m]
	[m1]Гром[/m]

波斯
Персидская империя
	[m1]波斯[/m]
	[m1]Персидская империя[/m]

摩蘇爾
Мосул
	[m1]摩蘇爾[/m]
	[m1]Мосул[/m]

硝酸
Азотная кислота
	[m1]硝酸[/m]
	[m1]Азотная кислота[/m]

肥田料
Удобрения
	[m1]肥田料[/m]
	[m1]Удобрения[/m]

電子伏特
Электронвольт
	[m1]電子伏特[/m]
	[m1]Электронвольт[/m]

1340年代
1340-е годы
	[m1]1340年代[/m]
	[m1]1340-е годы[/m]

880年代
880-е годы
	[m1]880年代[/m]
	[m1]880-е годы[/m]

羅賓威廉斯
Уильямс, Робин
	[m1]羅賓威廉斯[/m]
	[m1]Уильямс, Робин[/m]

割禮
Обрезание
	[m1]割禮[/m]
	[m1]Обрезание[/m]

860年代
860-е годы
	[m1]860年代[/m]
	[m1]860-е годы[/m]

1320年代
1320-е годы
	[m1]1320年代[/m]
	[m1]1320-е годы[/m]

1070年代
1070-е годы
	[m1]1070年代[/m]
	[m1]1070-е годы[/m]

1200年代
1200-е годы
	[m1]1200年代[/m]
	[m1]1200-е годы[/m]

1280年代
1280-е годы
	[m1]1280年代[/m]
	[m1]1280-е годы[/m]

前385年
385 год до н. э.
	[m1]前385年[/m]
	[m1]385 год до н. э.[/m]

神根公約
Шенгенское соглашение
	[m1]神根公約[/m]
	[m1]Шенгенское соглашение[/m]

摺紙
Оригами
	[m1]摺紙[/m]
	[m1]Оригами[/m]

占士甸
Дин, Джеймс
	[m1]占士甸[/m]
	[m1]Дин, Джеймс[/m]

手指公
Большой палец
	[m1]手指公[/m]
	[m1]Большой палец[/m]

牛仔褲
Джинсы
	[m1]牛仔褲[/m]
	[m1]Джинсы[/m]

食齋
Вегетарианство
	[m1]食齋[/m]
	[m1]Вегетарианство[/m]

塔納赫
Танах
	[m1]塔納赫[/m]
	[m1]Танах[/m]

Windows 95
Windows 95
	[m1]Windows 95[/m]
	[m1]Windows 95[/m]

冧酒
Ром
	[m1]冧酒[/m]
	[m1]Ром[/m]

1140年代
1140-е годы
	[m1]1140年代[/m]
	[m1]1140-е годы[/m]

瑞士國家公園
Швейцарский национальный парк
	[m1]瑞士國家公園[/m]
	[m1]Швейцарский национальный парк[/m]

工廠
Фабрика
	[m1]工廠[/m]
	[m1]Фабрика[/m]

前354年
354 год до н. э.
	[m1]前354年[/m]
	[m1]354 год до н. э.[/m]

前475年
475 год до н. э.
	[m1]前475年[/m]
	[m1]475 год до н. э.[/m]

前396年
396 год до н. э.
	[m1]前396年[/m]
	[m1]396 год до н. э.[/m]

前355年
355 год до н. э.
	[m1]前355年[/m]
	[m1]355 год до н. э.[/m]

阿維斯塔
Авеста
	[m1]阿維斯塔[/m]
	[m1]Авеста[/m]

1440年代
1440-е годы
	[m1]1440年代[/m]
	[m1]1440-е годы[/m]

泰利
Терри, Джон
	[m1]泰利[/m]
	[m1]Терри, Джон[/m]

巴西男子足球代表隊
Сборная Бразилии по футболу
	[m1]巴西男子足球代表隊[/m]
	[m1]Сборная Бразилии по футболу[/m]

上將
Генерал
	[m1]上將[/m]
	[m1]Генерал[/m]

海膽
Морские ежи
	[m1]海膽[/m]
	[m1]Морские ежи[/m]

厄頓
Актон
	[m1]厄頓[/m]
	[m1]Актон[/m]

洱海
Эрхай
	[m1]洱海[/m]
	[m1]Эрхай[/m]

愛爾蘭航空
Aer Lingus
	[m1]愛爾蘭航空[/m]
	[m1]Aer Lingus[/m]

教科書
Учебник
	[m1]教科書[/m]
	[m1]Учебник[/m]

出世紙
Свидетельство о рождении
	[m1]出世紙[/m]
	[m1]Свидетельство о рождении[/m]

蚱蜢
Короткоусые прямокрылые
	[m1]蚱蜢[/m]
	[m1]Короткоусые прямокрылые[/m]

阿里烏派
Арианство
	[m1]阿里烏派[/m]
	[m1]Арианство[/m]

蝗蟲
Саранча
	[m1]蝗蟲[/m]
	[m1]Саранча[/m]

人類演化
Антропогенез
	[m1]人類演化[/m]
	[m1]Антропогенез[/m]

馬其頓王國
Древняя Македония
	[m1]馬其頓王國[/m]
	[m1]Древняя Македония[/m]

荷亨佐倫家族
Гогенцоллерны
	[m1]荷亨佐倫家族[/m]
	[m1]Гогенцоллерны[/m]

天安門
Врата Небесного Спокойствия
	[m1]天安門[/m]
	[m1]Врата Небесного Спокойствия[/m]

鄭克塽
Чжэн Кэшуан
	[m1]鄭克塽[/m]
	[m1]Чжэн Кэшуан[/m]

扭力轉換器
Гидродинамическая передача
	[m1]扭力轉換器[/m]
	[m1]Гидродинамическая передача[/m]

狛江市
Комаэ
	[m1]狛江市[/m]
	[m1]Комаэ[/m]

海濱公園
Эспланада
	[m1]海濱公園[/m]
	[m1]Эспланада[/m]

泡泡龍 (1986年遊戲)
Bubble Bobble
	[m1]泡泡龍 (1986年遊戲)[/m]
	[m1]Bubble Bobble[/m]

波蘭波
Polandball
	[m1]波蘭波[/m]
	[m1]Polandball[/m]

消費主義
Потребительство
	[m1]消費主義[/m]
	[m1]Потребительство[/m]

碉堡
Бункер
	[m1]碉堡[/m]
	[m1]Бункер[/m]

機槍堡
Долговременная огневая точка
	[m1]機槍堡[/m]
	[m1]Долговременная огневая точка[/m]

長春
Чанчунь
	[m1]長春[/m]
	[m1]Чанчунь[/m]

噪音污染
Шумовое загрязнение
	[m1]噪音污染[/m]
	[m1]Шумовое загрязнение[/m]

吉林市
Гирин (город)
	[m1]吉林市[/m]
	[m1]Гирин (город)[/m]

四平
Сыпин
	[m1]四平[/m]
	[m1]Сыпин[/m]

遼源
Ляоюань
	[m1]遼源[/m]
	[m1]Ляоюань[/m]

通化
Тунхуа
	[m1]通化[/m]
	[m1]Тунхуа[/m]

白山
Байшань
	[m1]白山[/m]
	[m1]Байшань[/m]

松原
Сунъюань
	[m1]松原[/m]
	[m1]Сунъюань[/m]

白城
Байчэн
	[m1]白城[/m]
	[m1]Байчэн[/m]

微博
Микроблогинг
	[m1]微博[/m]
	[m1]Микроблогинг[/m]

新浪微博
Sina Weibo
	[m1]新浪微博[/m]
	[m1]Sina Weibo[/m]

愛麗絲夢遊仙境
Алиса в Стране чудес
	[m1]愛麗絲夢遊仙境[/m]
	[m1]Алиса в Стране чудес[/m]

松本行弘
Мацумото, Юкихиро
	[m1]松本行弘[/m]
	[m1]Мацумото, Юкихиро[/m]

磁力鐵甲人
Steel Jeeg
	[m1]磁力鐵甲人[/m]
	[m1]Steel Jeeg[/m]

哈維
Гарвей, Уильям
	[m1]哈維[/m]
	[m1]Гарвей, Уильям[/m]

橄欖油
Оливковое масло
	[m1]橄欖油[/m]
	[m1]Оливковое масло[/m]

素描
Рисунок
	[m1]素描[/m]
	[m1]Рисунок[/m]

希拉莉絲韻
Суонк, Хилари
	[m1]希拉莉絲韻[/m]
	[m1]Суонк, Хилари[/m]

蛋
Яйцо (пищевой продукт)
	[m1]蛋[/m]
	[m1]Яйцо (пищевой продукт)[/m]

離婚
Развод
	[m1]離婚[/m]
	[m1]Развод[/m]

浸信會
Баптизм
	[m1]浸信會[/m]
	[m1]Баптизм[/m]

烏勒省
Ольстер
	[m1]烏勒省[/m]
	[m1]Ольстер[/m]

波里活
Болливуд
	[m1]波里活[/m]
	[m1]Болливуд[/m]

鬱金香
Тюльпан
	[m1]鬱金香[/m]
	[m1]Тюльпан[/m]

紅果子
Брусника
	[m1]紅果子[/m]
	[m1]Брусника[/m]

⼀
Ключ 1
	[m1]⼀[/m]
	[m1]Ключ 1[/m]

細安地列斯群島
Малые Антильские острова
	[m1]細安地列斯群島[/m]
	[m1]Малые Антильские острова[/m]

⼁
Ключ 2
	[m1]⼁[/m]
	[m1]Ключ 2[/m]

⼂
Ключ 3
	[m1]⼂[/m]
	[m1]Ключ 3[/m]

⼃
Ключ 4
	[m1]⼃[/m]
	[m1]Ключ 4[/m]

⼄
Ключ 5
	[m1]⼄[/m]
	[m1]Ключ 5[/m]

火車頭
Локомотив
	[m1]火車頭[/m]
	[m1]Локомотив[/m]

⼅
Ключ 6
	[m1]⼅[/m]
	[m1]Ключ 6[/m]

海哩
Морская миля
	[m1]海哩[/m]
	[m1]Морская миля[/m]

⼆
Ключ 7
	[m1]⼆[/m]
	[m1]Ключ 7[/m]

⼇
Ключ 8
	[m1]⼇[/m]
	[m1]Ключ 8[/m]

⼈
Ключ 9
	[m1]⼈[/m]
	[m1]Ключ 9[/m]

⼉
Ключ 10
	[m1]⼉[/m]
	[m1]Ключ 10[/m]

⼊
Ключ 11
	[m1]⼊[/m]
	[m1]Ключ 11[/m]

⼋
Ключ 12
	[m1]⼋[/m]
	[m1]Ключ 12[/m]

⼌
Ключ 13
	[m1]⼌[/m]
	[m1]Ключ 13[/m]

Miles Davis
Дейвис, Майлс
	[m1]Miles Davis[/m]
	[m1]Дейвис, Майлс[/m]

⼍
Мибу (эрхуа)
	[m1]⼍[/m]
	[m1]Мибу (эрхуа)[/m]

雪萊
Шелли, Перси Биши
	[m1]雪萊[/m]
	[m1]Шелли, Перси Биши[/m]

⼎
Бинбу
	[m1]⼎[/m]
	[m1]Бинбу[/m]

⼏
Ключ 16
	[m1]⼏[/m]
	[m1]Ключ 16[/m]

⼐
Каньбу
	[m1]⼐[/m]
	[m1]Каньбу[/m]

海皮
Побережье
	[m1]海皮[/m]
	[m1]Побережье[/m]

⼑
Даобу
	[m1]⼑[/m]
	[m1]Даобу[/m]

些馬斯軒尼
Хини, Шеймас
	[m1]些馬斯軒尼[/m]
	[m1]Хини, Шеймас[/m]

⼒
Либу (эрхуа)
	[m1]⼒[/m]
	[m1]Либу (эрхуа)[/m]

噢，加拿大！
Гимн Канады
	[m1]噢，加拿大！[/m]
	[m1]Гимн Канады[/m]

⼓
Баобу
	[m1]⼓[/m]
	[m1]Баобу[/m]

刷牙
Чистка зубов
	[m1]刷牙[/m]
	[m1]Чистка зубов[/m]

.44 麥林
.44 Magnum
	[m1].44 麥林[/m]
	[m1].44 Magnum[/m]

⼙
Цзебу
	[m1]⼙[/m]
	[m1]Цзебу[/m]

葵花籽油
Подсолнечное масло
	[m1]葵花籽油[/m]
	[m1]Подсолнечное масло[/m]

咖椰
Кокосовый джем
	[m1]咖椰[/m]
	[m1]Кокосовый джем[/m]

威廉荷頓
Холден, Уильям
	[m1]威廉荷頓[/m]
	[m1]Холден, Уильям[/m]

⼜
Юбу (эрхуа)
	[m1]⼜[/m]
	[m1]Юбу (эрхуа)[/m]

西維爾省
Севилья (провинция)
	[m1]西維爾省[/m]
	[m1]Севилья (провинция)[/m]

⼥
Нюйбу
	[m1]⼥[/m]
	[m1]Нюйбу[/m]

⼧
Ключ 40
	[m1]⼧[/m]
	[m1]Ключ 40[/m]

八九民運
События на площади Тяньаньмэнь (1989)
	[m1]八九民運[/m]
	[m1]События на площади Тяньаньмэнь (1989)[/m]

趙紫陽
Чжао Цзыян
	[m1]趙紫陽[/m]
	[m1]Чжао Цзыян[/m]

胡耀邦
Ху Яобан
	[m1]胡耀邦[/m]
	[m1]Ху Яобан[/m]

枕頭
Подушка
	[m1]枕頭[/m]
	[m1]Подушка[/m]

祖父悖論
Парадокс убитого дедушки
	[m1]祖父悖論[/m]
	[m1]Парадокс убитого дедушки[/m]

安樂死
Эвтаназия
	[m1]安樂死[/m]
	[m1]Эвтаназия[/m]

定義
Определение (логика)
	[m1]定義[/m]
	[m1]Определение (логика)[/m]

福田康夫
Фукуда, Ясуо
	[m1]福田康夫[/m]
	[m1]Фукуда, Ясуо[/m]

顯生宙
Фанерозой
	[m1]顯生宙[/m]
	[m1]Фанерозой[/m]

姓
Фамилия
	[m1]姓[/m]
	[m1]Фамилия[/m]

質量數
Массовое число
	[m1]質量數[/m]
	[m1]Массовое число[/m]

2009年人類豬流感疫情
Пандемия гриппа H1N1 в 2009 году
	[m1]2009年人類豬流感疫情[/m]
	[m1]Пандемия гриппа H1N1 в 2009 году[/m]

拉斯特法里
Растафарианство
	[m1]拉斯特法里[/m]
	[m1]Растафарианство[/m]

空中服務員
Стюард
	[m1]空中服務員[/m]
	[m1]Стюард[/m]

吸塵機
Пылесос
	[m1]吸塵機[/m]
	[m1]Пылесос[/m]

松樹
Сосновые
	[m1]松樹[/m]
	[m1]Сосновые[/m]

拉鏈
Застёжка-молния
	[m1]拉鏈[/m]
	[m1]Застёжка-молния[/m]

地幔
Мантия Земли
	[m1]地幔[/m]
	[m1]Мантия Земли[/m]

化比奧簡拿華路
Каннаваро, Фабио
	[m1]化比奧簡拿華路[/m]
	[m1]Каннаваро, Фабио[/m]

羅納德羅斯
Росс, Рональд
	[m1]羅納德羅斯[/m]
	[m1]Росс, Рональд[/m]

詞尾
Суффикс
	[m1]詞尾[/m]
	[m1]Суффикс[/m]

Pascal
Паскаль
	[m1]Pascal[/m]
	[m1]Паскаль[/m]

文瑾瑩
Мун Гынён
	[m1]文瑾瑩[/m]
	[m1]Мун Гынён[/m]

薛歌妮韋花
Уивер, Сигурни
	[m1]薛歌妮韋花[/m]
	[m1]Уивер, Сигурни[/m]

瑪嘉烈二世
Маргрете II
	[m1]瑪嘉烈二世[/m]
	[m1]Маргрете II[/m]

螢石
Флюорит
	[m1]螢石[/m]
	[m1]Флюорит[/m]

淡水
Пресная вода
	[m1]淡水[/m]
	[m1]Пресная вода[/m]

花拉科茜
Фосетт, Фэрра
	[m1]花拉科茜[/m]
	[m1]Фосетт, Фэрра[/m]

新生代
Кайнозой
	[m1]新生代[/m]
	[m1]Кайнозой[/m]

占士史超活
Стюарт, Джеймс (актёр)
	[m1]占士史超活[/m]
	[m1]Стюарт, Джеймс (актёр)[/m]

雙元音
Дифтонг
	[m1]雙元音[/m]
	[m1]Дифтонг[/m]

貝可
Беккерель (единица измерения)
	[m1]貝可[/m]
	[m1]Беккерель (единица измерения)[/m]

鬩衞一
Дисномия (спутник)
	[m1]鬩衞一[/m]
	[m1]Дисномия (спутник)[/m]

冥衞二
Никта (спутник)
	[m1]冥衞二[/m]
	[m1]Никта (спутник)[/m]

冥衞三
Гидра (спутник)
	[m1]冥衞三[/m]
	[m1]Гидра (спутник)[/m]

哥士的
Гидроксид натрия
	[m1]哥士的[/m]
	[m1]Гидроксид натрия[/m]

減筆
Аббревиатура
	[m1]減筆[/m]
	[m1]Аббревиатура[/m]

礦石
Руда
	[m1]礦石[/m]
	[m1]Руда[/m]

尤伯連納
Бриннер, Юл
	[m1]尤伯連納[/m]
	[m1]Бриннер, Юл[/m]

彈弓
Пружина
	[m1]彈弓[/m]
	[m1]Пружина[/m]

扯大纜
Перетягивание каната
	[m1]扯大纜[/m]
	[m1]Перетягивание каната[/m]

蜜蜂
Медоносные пчёлы
	[m1]蜜蜂[/m]
	[m1]Медоносные пчёлы[/m]

劇本
Сценарий
	[m1]劇本[/m]
	[m1]Сценарий[/m]

水解
Гидролиз
	[m1]水解[/m]
	[m1]Гидролиз[/m]

沙士
Тяжёлый острый респираторный синдром
	[m1]沙士[/m]
	[m1]Тяжёлый острый респираторный синдром[/m]

Flickr
Flickr
	[m1]Flickr[/m]
	[m1]Flickr[/m]

希沃特
Зиверт (единица измерения)
	[m1]希沃特[/m]
	[m1]Зиверт (единица измерения)[/m]

牲畜
Сельскохозяйственные животные
	[m1]牲畜[/m]
	[m1]Сельскохозяйственные животные[/m]

世界大戰
Мировая война
	[m1]世界大戰[/m]
	[m1]Мировая война[/m]

甲種射綫
Альфа-частица
	[m1]甲種射綫[/m]
	[m1]Альфа-частица[/m]

乙種射綫
Бета-частица
	[m1]乙種射綫[/m]
	[m1]Бета-частица[/m]

寡頭壟斷
Олигополия
	[m1]寡頭壟斷[/m]
	[m1]Олигополия[/m]

原居民
Коренные народы
	[m1]原居民[/m]
	[m1]Коренные народы[/m]

彼得奧圖
О’Тул, Питер
	[m1]彼得奧圖[/m]
	[m1]О’Тул, Питер[/m]

圓規
Циркуль
	[m1]圓規[/m]
	[m1]Циркуль[/m]

電話號碼分類
Телефонный план нумерации
	[m1]電話號碼分類[/m]
	[m1]Телефонный план нумерации[/m]

元古宙
Протерозой
	[m1]元古宙[/m]
	[m1]Протерозой[/m]

太古宙
Архей
	[m1]太古宙[/m]
	[m1]Архей[/m]

比利·何利第
Билли Холидей
	[m1]比利·何利第[/m]
	[m1]Билли Холидей[/m]

分號
Точка с запятой
	[m1]分號[/m]
	[m1]Точка с запятой[/m]

馬利奧·葛斯
Гётце, Марио
	[m1]馬利奧·葛斯[/m]
	[m1]Гётце, Марио[/m]

冥古宙
Катархей
	[m1]冥古宙[/m]
	[m1]Катархей[/m]

波格
Борг, Бьорн
	[m1]波格[/m]
	[m1]Борг, Бьорн[/m]

間尺
Линейка
	[m1]間尺[/m]
	[m1]Линейка[/m]

上校
Полковник
	[m1]上校[/m]
	[m1]Полковник[/m]

中洋脊
Срединно-океанический хребет
	[m1]中洋脊[/m]
	[m1]Срединно-океанический хребет[/m]

米高哥連斯 (太空人)
Коллинз, Майкл (астронавт)
	[m1]米高哥連斯 (太空人)[/m]
	[m1]Коллинз, Майкл (астронавт)[/m]

流星雨
Метеорный поток
	[m1]流星雨[/m]
	[m1]Метеорный поток[/m]

寶貝智多星
Один дома
	[m1]寶貝智多星[/m]
	[m1]Один дома[/m]

堤
Дамба
	[m1]堤[/m]
	[m1]Дамба[/m]

莫里斯賈爾
Жарр, Морис
	[m1]莫里斯賈爾[/m]
	[m1]Жарр, Морис[/m]

史坦曼
Стайнман, Ральф
	[m1]史坦曼[/m]
	[m1]Стайнман, Ральф[/m]

會陰
Промежность
	[m1]會陰[/m]
	[m1]Промежность[/m]

假髮
Парик
	[m1]假髮[/m]
	[m1]Парик[/m]

博普爵士樂
Бибоп
	[m1]博普爵士樂[/m]
	[m1]Бибоп[/m]

尿酸
Мочевая кислота
	[m1]尿酸[/m]
	[m1]Мочевая кислота[/m]

融合爵士樂
Джаз-фьюжн
	[m1]融合爵士樂[/m]
	[m1]Джаз-фьюжн[/m]

鹹淡水
Солоноватая вода
	[m1]鹹淡水[/m]
	[m1]Солоноватая вода[/m]

Plasma
Плазма (значения)
	[m1]Plasma[/m]
	[m1]Плазма (значения)[/m]

冥衞四
Кербер (спутник)
	[m1]冥衞四[/m]
	[m1]Кербер (спутник)[/m]

走
Бег
	[m1]走[/m]
	[m1]Бег[/m]

冥衞五
Стикс (спутник)
	[m1]冥衞五[/m]
	[m1]Стикс (спутник)[/m]

CD (搞清楚)
CD (значения)
	[m1]CD (搞清楚)[/m]
	[m1]CD (значения)[/m]

Phoenix
Феникс (значения)
	[m1]Phoenix[/m]
	[m1]Феникс (значения)[/m]

芭圖莉
Бартоли, Марион
	[m1]芭圖莉[/m]
	[m1]Бартоли, Марион[/m]

貨船
Грузовое судно
	[m1]貨船[/m]
	[m1]Грузовое судно[/m]

平安夜
Сочельник
	[m1]平安夜[/m]
	[m1]Сочельник[/m]

金桔
Кумкват
	[m1]金桔[/m]
	[m1]Кумкват[/m]

碗櫃
Буфет (мебель)
	[m1]碗櫃[/m]
	[m1]Буфет (мебель)[/m]

丹尼斯·巴班
Папен, Дени
	[m1]丹尼斯·巴班[/m]
	[m1]Папен, Дени[/m]

杏仁糖
Марципан
	[m1]杏仁糖[/m]
	[m1]Марципан[/m]

亞當利斯
Рисс, Адам
	[m1]亞當利斯[/m]
	[m1]Рисс, Адам[/m]

牛油奶
Пахта
	[m1]牛油奶[/m]
	[m1]Пахта[/m]

猜包剪揼
Камень, ножницы, бумага
	[m1]猜包剪揼[/m]
	[m1]Камень, ножницы, бумага[/m]

Au
Ау
	[m1]Au[/m]
	[m1]Ау[/m]

哥倫布 (搞清楚)
Колумбус
	[m1]哥倫布 (搞清楚)[/m]
	[m1]Колумбус[/m]

羅斯福
Рузвельт
	[m1]羅斯福[/m]
	[m1]Рузвельт[/m]

索羅珀爾穆特
Перлмуттер, Сол
	[m1]索羅珀爾穆特[/m]
	[m1]Перлмуттер, Сол[/m]

卡戎
Харон
	[m1]卡戎[/m]
	[m1]Харон[/m]

迷失東京
Трудности перевода
	[m1]迷失東京[/m]
	[m1]Трудности перевода[/m]

定言三段論
Категорический силлогизм
	[m1]定言三段論[/m]
	[m1]Категорический силлогизм[/m]

馬可福音
Евангелие от Марка
	[m1]馬可福音[/m]
	[m1]Евангелие от Марка[/m]

蠔
Устрица
	[m1]蠔[/m]
	[m1]Устрица[/m]

水煲
Чайник
	[m1]水煲[/m]
	[m1]Чайник[/m]

羅馬俱樂部
Римский клуб
	[m1]羅馬俱樂部[/m]
	[m1]Римский клуб[/m]

消防員
Пожарный
	[m1]消防員[/m]
	[m1]Пожарный[/m]

海格
Хейг, Александр
	[m1]海格[/m]
	[m1]Хейг, Александр[/m]

核素
Нуклид
	[m1]核素[/m]
	[m1]Нуклид[/m]

命題
Суждение
	[m1]命題[/m]
	[m1]Суждение[/m]

氯化物
Хлориды
	[m1]氯化物[/m]
	[m1]Хлориды[/m]

試管
Пробирка
	[m1]試管[/m]
	[m1]Пробирка[/m]

平流層
Стратосфера
	[m1]平流層[/m]
	[m1]Стратосфера[/m]

射箭
Стрельба из лука
	[m1]射箭[/m]
	[m1]Стрельба из лука[/m]

拍它
Пета-
	[m1]拍它[/m]
	[m1]Пета-[/m]

阿富汗城市一覽
Города Афганистана
	[m1]阿富汗城市一覽[/m]
	[m1]Города Афганистана[/m]

溜冰
Коньки
	[m1]溜冰[/m]
	[m1]Коньки[/m]

開城
Кэсон
	[m1]開城[/m]
	[m1]Кэсон[/m]

清津
Чхонджин
	[m1]清津[/m]
	[m1]Чхонджин[/m]

黃海北道
Хванхэ-Пукто
	[m1]黃海北道[/m]
	[m1]Хванхэ-Пукто[/m]

平安北道
Пхёнан-Пукто
	[m1]平安北道[/m]
	[m1]Пхёнан-Пукто[/m]

咸興
Хамхын
	[m1]咸興[/m]
	[m1]Хамхын[/m]

咸鏡北道
Хамгён-Пукто
	[m1]咸鏡北道[/m]
	[m1]Хамгён-Пукто[/m]

咸鏡南道
Хамгён-Намдо
	[m1]咸鏡南道[/m]
	[m1]Хамгён-Намдо[/m]

元山
Вонсан
	[m1]元山[/m]
	[m1]Вонсан[/m]

平安南道
Пхёнан-Намдо
	[m1]平安南道[/m]
	[m1]Пхёнан-Намдо[/m]

南浦特別市
Нампхо
	[m1]南浦特別市[/m]
	[m1]Нампхо[/m]

比沙路
Писарро, Клаудио
	[m1]比沙路[/m]
	[m1]Писарро, Клаудио[/m]

碧亞潔·普連茨
Принц, Биргит
	[m1]碧亞潔·普連茨[/m]
	[m1]Принц, Биргит[/m]

兩江道
Янгандо
	[m1]兩江道[/m]
	[m1]Янгандо[/m]

茱麗蝶兒
Дельпи, Жюли
	[m1]茱麗蝶兒[/m]
	[m1]Дельпи, Жюли[/m]

英國內閣
Кабинет министров Великобритании
	[m1]英國內閣[/m]
	[m1]Кабинет министров Великобритании[/m]

島國
Островное государство
	[m1]島國[/m]
	[m1]Островное государство[/m]

侯賽因
Хусейн ибн Али
	[m1]侯賽因[/m]
	[m1]Хусейн ибн Али[/m]

華山 (中國嘅山)
Хуашань
	[m1]華山 (中國嘅山)[/m]
	[m1]Хуашань[/m]

中環廣場 (香港)
Сентрал-плаза
	[m1]中環廣場 (香港)[/m]
	[m1]Сентрал-плаза[/m]

于文霞
Юй Вэнься
	[m1]于文霞[/m]
	[m1]Юй Вэнься[/m]

回憶錄
Мемуары
	[m1]回憶錄[/m]
	[m1]Мемуары[/m]

皮利斯
Пирес, Робер
	[m1]皮利斯[/m]
	[m1]Пирес, Робер[/m]

嘉士伯
Carlsberg
	[m1]嘉士伯[/m]
	[m1]Carlsberg[/m]

前1130年代
1130-е годы до н. э.
	[m1]前1130年代[/m]
	[m1]1130-е годы до н. э.[/m]

前1120年代
1120-е годы до н. э.
	[m1]前1120年代[/m]
	[m1]1120-е годы до н. э.[/m]

日式柴魚
Кацуобуси
	[m1]日式柴魚[/m]
	[m1]Кацуобуси[/m]

滁州
Чучжоу
	[m1]滁州[/m]
	[m1]Чучжоу[/m]

混合格鬥
Смешанные боевые искусства
	[m1]混合格鬥[/m]
	[m1]Смешанные боевые искусства[/m]

六十進制
Шестидесятеричная система счисления
	[m1]六十進制[/m]
	[m1]Шестидесятеричная система счисления[/m]

嚡滑
Шероховатость поверхности
	[m1]嚡滑[/m]
	[m1]Шероховатость поверхности[/m]

大紫荊勳章
Большая медаль Баугинии
	[m1]大紫荊勳章[/m]
	[m1]Большая медаль Баугинии[/m]

東京都會電視台
Tokyo Metropolitan Television
	[m1]東京都會電視台[/m]
	[m1]Tokyo Metropolitan Television[/m]

桃園縣
Таоюань (Тайвань)
	[m1]桃園縣[/m]
	[m1]Таоюань (Тайвань)[/m]

尺規作圖
Построение с помощью циркуля и линейки
	[m1]尺規作圖[/m]
	[m1]Построение с помощью циркуля и линейки[/m]

糯米
Клейкий рис
	[m1]糯米[/m]
	[m1]Клейкий рис[/m]

第5千年
5-е тысячелетие
	[m1]第5千年[/m]
	[m1]5-е тысячелетие[/m]

湯圓
Танъюань (блюдо)
	[m1]湯圓[/m]
	[m1]Танъюань (блюдо)[/m]

俞正聲
Юй Чжэншэн
	[m1]俞正聲[/m]
	[m1]Юй Чжэншэн[/m]

朗卑·威遜
Вильсон, Ламбер
	[m1]朗卑·威遜[/m]
	[m1]Вильсон, Ламбер[/m]

前1150年代
1150-е годы до н. э.
	[m1]前1150年代[/m]
	[m1]1150-е годы до н. э.[/m]

前1140年代
1140-е годы до н. э.
	[m1]前1140年代[/m]
	[m1]1140-е годы до н. э.[/m]

爆笑管家
Hayate the Combat Butler
	[m1]爆笑管家[/m]
	[m1]Hayate the Combat Butler[/m]

氼水氼鏡
Маска (подводное плавание)
	[m1]氼水氼鏡[/m]
	[m1]Маска (подводное плавание)[/m]

網上遊戲
Онлайн-игра
	[m1]網上遊戲[/m]
	[m1]Онлайн-игра[/m]

珠頸斑鳩
Пятнистая горлица
	[m1]珠頸斑鳩[/m]
	[m1]Пятнистая горлица[/m]

蝙蝠俠 (1989年電影)
Бэтмен (фильм, 1989)
	[m1]蝙蝠俠 (1989年電影)[/m]
	[m1]Бэтмен (фильм, 1989)[/m]

塞浦路斯聯合國緩衝區
Зелёная линия (Кипр)
	[m1]塞浦路斯聯合國緩衝區[/m]
	[m1]Зелёная линия (Кипр)[/m]

小野洋子
Оно, Йоко
	[m1]小野洋子[/m]
	[m1]Оно, Йоко[/m]

格裡戈里·佩雷爾曼
Перельман, Григорий Яковлевич
	[m1]格裡戈里·佩雷爾曼[/m]
	[m1]Перельман, Григорий Яковлевич[/m]

頭皮碎
Перхоть
	[m1]頭皮碎[/m]
	[m1]Перхоть[/m]

阿南布拉州
Анамбра
	[m1]阿南布拉州[/m]
	[m1]Анамбра[/m]

阿科坦戈火山
Акотанго
	[m1]阿科坦戈火山[/m]
	[m1]Акотанго[/m]

世界自然基金會
Всемирный фонд дикой природы
	[m1]世界自然基金會[/m]
	[m1]Всемирный фонд дикой природы[/m]

朗豪坊
Лэнхэм-плейс
	[m1]朗豪坊[/m]
	[m1]Лэнхэм-плейс[/m]

大峽谷
Большой каньон
	[m1]大峽谷[/m]
	[m1]Большой каньон[/m]

社會群島
Острова Общества
	[m1]社會群島[/m]
	[m1]Острова Общества[/m]

水蛛
Водяной паук
	[m1]水蛛[/m]
	[m1]Водяной паук[/m]

阿古路
Агуэро, Серхио
	[m1]阿古路[/m]
	[m1]Агуэро, Серхио[/m]

稜皮龜
Кожистая черепаха
	[m1]稜皮龜[/m]
	[m1]Кожистая черепаха[/m]

亞歷山大三世 (俄羅斯)
Александр III
	[m1]亞歷山大三世 (俄羅斯)[/m]
	[m1]Александр III[/m]

木蘭科
Магнолиевые
	[m1]木蘭科[/m]
	[m1]Магнолиевые[/m]

蠟筆小新
Crayon Shin-chan
	[m1]蠟筆小新[/m]
	[m1]Crayon Shin-chan[/m]

五臺山
Утайшань
	[m1]五臺山[/m]
	[m1]Утайшань[/m]

雲尺
Лекало
	[m1]雲尺[/m]
	[m1]Лекало[/m]

京都府
Киото (префектура)
	[m1]京都府[/m]
	[m1]Киото (префектура)[/m]

超級電腦
Суперкомпьютер
	[m1]超級電腦[/m]
	[m1]Суперкомпьютер[/m]

社會民主主義
Социал-демократия
	[m1]社會民主主義[/m]
	[m1]Социал-демократия[/m]

基礎設施
Инфраструктура
	[m1]基礎設施[/m]
	[m1]Инфраструктура[/m]

警棍
Полицейская дубинка
	[m1]警棍[/m]
	[m1]Полицейская дубинка[/m]

氣體大行星
Газовая планета
	[m1]氣體大行星[/m]
	[m1]Газовая планета[/m]

洛杉磯湖人
Лос-Анджелес Лейкерс
	[m1]洛杉磯湖人[/m]
	[m1]Лос-Анджелес Лейкерс[/m]

菓醣
Фруктоза
	[m1]菓醣[/m]
	[m1]Фруктоза[/m]

特基拿
Текила
	[m1]特基拿[/m]
	[m1]Текила[/m]

歐拔荷夫曼
Хофман, Альберт
	[m1]歐拔荷夫曼[/m]
	[m1]Хофман, Альберт[/m]

波的尼亞灣
Ботнический залив
	[m1]波的尼亞灣[/m]
	[m1]Ботнический залив[/m]

迷迭香
Розмарин лекарственный
	[m1]迷迭香[/m]
	[m1]Розмарин лекарственный[/m]

大阪府
Осака (префектура)
	[m1]大阪府[/m]
	[m1]Осака (префектура)[/m]

瑞典克朗
Шведская крона
	[m1]瑞典克朗[/m]
	[m1]Шведская крона[/m]

喀巴拉
Каббала
	[m1]喀巴拉[/m]
	[m1]Каббала[/m]

慈溫利
Цвингли, Ульрих
	[m1]慈溫利[/m]
	[m1]Цвингли, Ульрих[/m]

帕邁拉環礁
Пальмира (атолл)
	[m1]帕邁拉環礁[/m]
	[m1]Пальмира (атолл)[/m]

連中三元
Хет-трик
	[m1]連中三元[/m]
	[m1]Хет-трик[/m]

袋狼
Сумчатый волк
	[m1]袋狼[/m]
	[m1]Сумчатый волк[/m]

文昌魚
Бесчерепные
	[m1]文昌魚[/m]
	[m1]Бесчерепные[/m]

福岡縣
Фукуока (префектура)
	[m1]福岡縣[/m]
	[m1]Фукуока (префектура)[/m]

晏托卡省
Антьокия
	[m1]晏托卡省[/m]
	[m1]Антьокия[/m]

蜂竇
Пчелиные соты
	[m1]蜂竇[/m]
	[m1]Пчелиные соты[/m]

愛媛縣
Эхимэ
	[m1]愛媛縣[/m]
	[m1]Эхимэ[/m]

內陸國
Государства без выхода к морю
	[m1]內陸國[/m]
	[m1]Государства без выхода к морю[/m]

發明
Изобретение (право)
	[m1]發明[/m]
	[m1]Изобретение (право)[/m]

絕種
Вымирание
	[m1]絕種[/m]
	[m1]Вымирание[/m]

模控學
Кибернетика
	[m1]模控學[/m]
	[m1]Кибернетика[/m]

阿羅約
Макапагал-Арройо, Глория
	[m1]阿羅約[/m]
	[m1]Макапагал-Арройо, Глория[/m]

登地
Данди
	[m1]登地[/m]
	[m1]Данди[/m]

海德公園
Гайд-парк
	[m1]海德公園[/m]
	[m1]Гайд-парк[/m]

哥林多後書
2-е послание к Коринфянам
	[m1]哥林多後書[/m]
	[m1]2-е послание к Коринфянам[/m]

卡拉季奇
Караджич, Радован
	[m1]卡拉季奇[/m]
	[m1]Караджич, Радован[/m]

史奈達
Снейдер, Уэсли
	[m1]史奈達[/m]
	[m1]Снейдер, Уэсли[/m]

蠍子樂隊
Scorpions
	[m1]蠍子樂隊[/m]
	[m1]Scorpions[/m]

濕電
Переменный ток
	[m1]濕電[/m]
	[m1]Переменный ток[/m]

包浩斯
Баухауз
	[m1]包浩斯[/m]
	[m1]Баухауз[/m]

黃䘆
Земляные черви
	[m1]黃䘆[/m]
	[m1]Земляные черви[/m]

洗衣機
Стиральная машина
	[m1]洗衣機[/m]
	[m1]Стиральная машина[/m]

Kara
Kara
	[m1]Kara[/m]
	[m1]Kara[/m]

格奧爾基·康斯坦丁諾維奇·朱可夫
Жуков, Георгий Константинович
	[m1]格奧爾基·康斯坦丁諾維奇·朱可夫[/m]
	[m1]Жуков, Георгий Константинович[/m]

起義
Восстание
	[m1]起義[/m]
	[m1]Восстание[/m]

暴動
Бунт
	[m1]暴動[/m]
	[m1]Бунт[/m]

布碌侖大橋
Бруклинский мост
	[m1]布碌侖大橋[/m]
	[m1]Бруклинский мост[/m]

桔
Мандарин
	[m1]桔[/m]
	[m1]Мандарин[/m]

浦東新區
Пудун (район)
	[m1]浦東新區[/m]
	[m1]Пудун (район)[/m]

天壇
Храм Неба
	[m1]天壇[/m]
	[m1]Храм Неба[/m]

海平面
Уровень моря
	[m1]海平面[/m]
	[m1]Уровень моря[/m]

山形縣
Ямагата (префектура)
	[m1]山形縣[/m]
	[m1]Ямагата (префектура)[/m]

氣候變化
Изменение климата
	[m1]氣候變化[/m]
	[m1]Изменение климата[/m]

通古斯大爆炸
Тунгусский метеорит
	[m1]通古斯大爆炸[/m]
	[m1]Тунгусский метеорит[/m]

法屬聖馬丁
Сен-Мартен (владение Франции)
	[m1]法屬聖馬丁[/m]
	[m1]Сен-Мартен (владение Франции)[/m]

詹士二世 (英倫)
Яков II (король Англии)
	[m1]詹士二世 (英倫)[/m]
	[m1]Яков II (король Англии)[/m]

夜鷺
Обыкновенная кваква
	[m1]夜鷺[/m]
	[m1]Обыкновенная кваква[/m]

和夫咸頓
Вулвергемптон
	[m1]和夫咸頓[/m]
	[m1]Вулвергемптон[/m]

.so
.so
	[m1].so[/m]
	[m1].so[/m]

挪亞方舟
Ноев ковчег
	[m1]挪亞方舟[/m]
	[m1]Ноев ковчег[/m]

零沽
Розничная торговля
	[m1]零沽[/m]
	[m1]Розничная торговля[/m]

人造心
Искусственное сердце
	[m1]人造心[/m]
	[m1]Искусственное сердце[/m]

Voith
Voith
	[m1]Voith[/m]
	[m1]Voith[/m]

渭南
Вэйнань
	[m1]渭南[/m]
	[m1]Вэйнань[/m]

臺灣海峽
Тайваньский пролив
	[m1]臺灣海峽[/m]
	[m1]Тайваньский пролив[/m]

葉酸
Фолиевая кислота
	[m1]葉酸[/m]
	[m1]Фолиевая кислота[/m]

嘔
Рвота
	[m1]嘔[/m]
	[m1]Рвота[/m]

指針
Измерительная головка
	[m1]指針[/m]
	[m1]Измерительная головка[/m]

Camp
Камп
	[m1]Camp[/m]
	[m1]Камп[/m]

蘆薈
Алоэ
	[m1]蘆薈[/m]
	[m1]Алоэ[/m]

羅列他
Лолита (роман)
	[m1]羅列他[/m]
	[m1]Лолита (роман)[/m]

炸彈
Бомба
	[m1]炸彈[/m]
	[m1]Бомба[/m]

山口縣
Ямагути (префектура)
	[m1]山口縣[/m]
	[m1]Ямагути (префектура)[/m]

麥克阿瑟
Макартур, Дуглас
	[m1]麥克阿瑟[/m]
	[m1]Макартур, Дуглас[/m]

墨水
Чернила
	[m1]墨水[/m]
	[m1]Чернила[/m]

海參
Голотурии
	[m1]海參[/m]
	[m1]Голотурии[/m]

市盈率
Коэффициент цена/прибыль
	[m1]市盈率[/m]
	[m1]Коэффициент цена/прибыль[/m]

神奈川縣
Канагава
	[m1]神奈川縣[/m]
	[m1]Канагава[/m]

白令
Беринг, Витус Ионассен
	[m1]白令[/m]
	[m1]Беринг, Витус Ионассен[/m]

平底鑊
Сковорода
	[m1]平底鑊[/m]
	[m1]Сковорода[/m]

亂倫
Инцест
	[m1]亂倫[/m]
	[m1]Инцест[/m]

白內障
Катаракта
	[m1]白內障[/m]
	[m1]Катаракта[/m]

筆名
Криптоним
	[m1]筆名[/m]
	[m1]Криптоним[/m]

長野縣
Нагано (префектура)
	[m1]長野縣[/m]
	[m1]Нагано (префектура)[/m]

乳醣
Лактоза
	[m1]乳醣[/m]
	[m1]Лактоза[/m]

美國獨立宣言
Декларация независимости США
	[m1]美國獨立宣言[/m]
	[m1]Декларация независимости США[/m]

煙花
Фейерверк
	[m1]煙花[/m]
	[m1]Фейерверк[/m]

微波爐
Микроволновая печь
	[m1]微波爐[/m]
	[m1]Микроволновая печь[/m]

豹屬
Пантеры
	[m1]豹屬[/m]
	[m1]Пантеры[/m]

肥膏
Жиры (диетология)
	[m1]肥膏[/m]
	[m1]Жиры (диетология)[/m]

計算機器學會
Ассоциация вычислительной техники
	[m1]計算機器學會[/m]
	[m1]Ассоциация вычислительной техники[/m]

地熱能
Геотермальная энергетика
	[m1]地熱能[/m]
	[m1]Геотермальная энергетика[/m]

微波
Микроволновое излучение
	[m1]微波[/m]
	[m1]Микроволновое излучение[/m]

阿巴斯
Аббас, Махмуд
	[m1]阿巴斯[/m]
	[m1]Аббас, Махмуд[/m]

蹄
Копыто
	[m1]蹄[/m]
	[m1]Копыто[/m]

斷頭台
Гильотина
	[m1]斷頭台[/m]
	[m1]Гильотина[/m]

侯城
Кингстон-апон-Халл
	[m1]侯城[/m]
	[m1]Кингстон-апон-Халл[/m]

反宗教改革
Контрреформация
	[m1]反宗教改革[/m]
	[m1]Контрреформация[/m]

埼玉縣
Сайтама (префектура)
	[m1]埼玉縣[/m]
	[m1]Сайтама (префектура)[/m]

三重縣
Миэ
	[m1]三重縣[/m]
	[m1]Миэ[/m]

類地行星
Планеты земной группы
	[m1]類地行星[/m]
	[m1]Планеты земной группы[/m]

千里達島
Тринидад (остров)
	[m1]千里達島[/m]
	[m1]Тринидад (остров)[/m]

穆羅尼
Малруни, Брайан
	[m1]穆羅尼[/m]
	[m1]Малруни, Брайан[/m]

希伯來書
Послание к Евреям
	[m1]希伯來書[/m]
	[m1]Послание к Евреям[/m]

加拉太書
Послание к Галатам
	[m1]加拉太書[/m]
	[m1]Послание к Галатам[/m]

鱔
Угреобразные
	[m1]鱔[/m]
	[m1]Угреобразные[/m]

莊雅博
Эббот, Джон Джозеф Колдуэлл
	[m1]莊雅博[/m]
	[m1]Эббот, Джон Джозеф Колдуэлл[/m]

細胞壁
Клеточная стенка
	[m1]細胞壁[/m]
	[m1]Клеточная стенка[/m]

抗原決定簇
Эпитоп
	[m1]抗原決定簇[/m]
	[m1]Эпитоп[/m]

節 (單位)
Узел (единица измерения)
	[m1]節 (單位)[/m]
	[m1]Узел (единица измерения)[/m]

奧雲
Оуэн, Майкл
	[m1]奧雲[/m]
	[m1]Оуэн, Майкл[/m]

AMD
Advanced Micro Devices
	[m1]AMD[/m]
	[m1]Advanced Micro Devices[/m]

最後晚餐
Тайная вечеря (Леонардо да Винчи)
	[m1]最後晚餐[/m]
	[m1]Тайная вечеря (Леонардо да Винчи)[/m]

商 (國)
Шан (династия)
	[m1]商 (國)[/m]
	[m1]Шан (династия)[/m]

韋爾遜
Вильсон, Гарольд
	[m1]韋爾遜[/m]
	[m1]Вильсон, Гарольд[/m]

希思
Хит, Эдвард
	[m1]希思[/m]
	[m1]Хит, Эдвард[/m]

杜嘉菱
Дуглас-Хьюм, Александр
	[m1]杜嘉菱[/m]
	[m1]Дуглас-Хьюм, Александр[/m]

麥美倫
Макмиллан, Гарольд
	[m1]麥美倫[/m]
	[m1]Макмиллан, Гарольд[/m]

艾德禮
Эттли, Клемент
	[m1]艾德禮[/m]
	[m1]Эттли, Клемент[/m]

卡美路安東尼
Энтони, Кармело
	[m1]卡美路安東尼[/m]
	[m1]Энтони, Кармело[/m]

印巴分治
Раздел Британской Индии
	[m1]印巴分治[/m]
	[m1]Раздел Британской Индии[/m]

鳳凰號登陸艇
Феникс (космический аппарат)
	[m1]鳳凰號登陸艇[/m]
	[m1]Феникс (космический аппарат)[/m]

遼寧號航空母艦
Ляонин (авианосец)
	[m1]遼寧號航空母艦[/m]
	[m1]Ляонин (авианосец)[/m]

籠
Клетка для животных
	[m1]籠[/m]
	[m1]Клетка для животных[/m]

痢疾
Дизентерия
	[m1]痢疾[/m]
	[m1]Дизентерия[/m]

栗
Каштан
	[m1]栗[/m]
	[m1]Каштан[/m]

德國人專用
Только для немцев
	[m1]德國人專用[/m]
	[m1]Только для немцев[/m]

Ϝ
Дигамма
	[m1]Ϝ[/m]
	[m1]Дигамма[/m]

群馬縣
Гумма (префектура)
	[m1]群馬縣[/m]
	[m1]Гумма (префектура)[/m]

Ϙ
Коппа (буква)
	[m1]Ϙ[/m]
	[m1]Коппа (буква)[/m]

儒艮
Дюгонь
	[m1]儒艮[/m]
	[m1]Дюгонь[/m]

維納斯計畫
Проект Венера
	[m1]維納斯計畫[/m]
	[m1]Проект Венера[/m]

巴洛迪利
Балотелли, Марио
	[m1]巴洛迪利[/m]
	[m1]Балотелли, Марио[/m]

Adobe Photoshop
Adobe Photoshop
	[m1]Adobe Photoshop[/m]
	[m1]Adobe Photoshop[/m]

米諾陶爾
Минотавр
	[m1]米諾陶爾[/m]
	[m1]Минотавр[/m]

祖魯人
Зулусы
	[m1]祖魯人[/m]
	[m1]Зулусы[/m]

愛沙尼亞克朗
Эстонская крона
	[m1]愛沙尼亞克朗[/m]
	[m1]Эстонская крона[/m]

阿特拉斯山脈
Атлас (горы)
	[m1]阿特拉斯山脈[/m]
	[m1]Атлас (горы)[/m]

諾域治
Норидж
	[m1]諾域治[/m]
	[m1]Норидж[/m]

兵庫縣
Хёго
	[m1]兵庫縣[/m]
	[m1]Хёго[/m]

宮崎縣
Миядзаки (префектура)
	[m1]宮崎縣[/m]
	[m1]Миядзаки (префектура)[/m]

熊本縣
Кумамото (префектура)
	[m1]熊本縣[/m]
	[m1]Кумамото (префектура)[/m]

日本史
История Японии
	[m1]日本史[/m]
	[m1]История Японии[/m]

中環中心
The Center
	[m1]中環中心[/m]
	[m1]The Center[/m]

樂蜀
Луксор
	[m1]樂蜀[/m]
	[m1]Луксор[/m]

廣州恆大淘寶足球會
Гуанчжоу Эвергранд
	[m1]廣州恆大淘寶足球會[/m]
	[m1]Гуанчжоу Эвергранд[/m]

中國足球代表隊
Сборная Китая по футболу
	[m1]中國足球代表隊[/m]
	[m1]Сборная Китая по футболу[/m]

德希達
Деррида, Жак
	[m1]德希達[/m]
	[m1]Деррида, Жак[/m]

瓷器
Фарфор
	[m1]瓷器[/m]
	[m1]Фарфор[/m]

大白鷺
Большая белая цапля
	[m1]大白鷺[/m]
	[m1]Большая белая цапля[/m]

2004年印度洋大地震
Землетрясение в Индийском океане в 2004 году
	[m1]2004年印度洋大地震[/m]
	[m1]Землетрясение в Индийском океане в 2004 году[/m]

新民主黨
Новая демократическая партия
	[m1]新民主黨[/m]
	[m1]Новая демократическая партия[/m]

煙
Дым
	[m1]煙[/m]
	[m1]Дым[/m]

沙蟬
Певчие цикады
	[m1]沙蟬[/m]
	[m1]Певчие цикады[/m]

Nightmare
Nightmare (японская группа)
	[m1]Nightmare[/m]
	[m1]Nightmare (японская группа)[/m]

小泉純一郎
Коидзуми, Дзюнъитиро
	[m1]小泉純一郎[/m]
	[m1]Коидзуми, Дзюнъитиро[/m]

杜明高
Доминго, Пласидо
	[m1]杜明高[/m]
	[m1]Доминго, Пласидо[/m]

柏林國際影展
Берлинский кинофестиваль
	[m1]柏林國際影展[/m]
	[m1]Берлинский кинофестиваль[/m]

香口膠
Жевательная резинка
	[m1]香口膠[/m]
	[m1]Жевательная резинка[/m]

路透社
Рейтер
	[m1]路透社[/m]
	[m1]Рейтер[/m]

修殿節
Ханука
	[m1]修殿節[/m]
	[m1]Ханука[/m]

金曼礁
Риф Кингмен
	[m1]金曼礁[/m]
	[m1]Риф Кингмен[/m]

李準基
Ли Джун Ги
	[m1]李準基[/m]
	[m1]Ли Джун Ги[/m]

禽龍
Игуанодонт
	[m1]禽龍[/m]
	[m1]Игуанодонт[/m]

等價關係
Отношение эквивалентности
	[m1]等價關係[/m]
	[m1]Отношение эквивалентности[/m]

魔獸世界
World of Warcraft
	[m1]魔獸世界[/m]
	[m1]World of Warcraft[/m]

強斯頓環礁
Джонстон (атолл)
	[m1]強斯頓環礁[/m]
	[m1]Джонстон (атолл)[/m]

捷克克朗
Чешская крона
	[m1]捷克克朗[/m]
	[m1]Чешская крона[/m]

羅什哈桑納
Рош Ха-Шана
	[m1]羅什哈桑納[/m]
	[m1]Рош Ха-Шана[/m]

列王紀上
Третья книга Царств
	[m1]列王紀上[/m]
	[m1]Третья книга Царств[/m]

以斯帖記
Книга Есфирь
	[m1]以斯帖記[/m]
	[m1]Книга Есфирь[/m]

傳道書
Книга Екклесиаста
	[m1]傳道書[/m]
	[m1]Книга Екклесиаста[/m]

鳩山由紀夫
Хатояма, Юкио
	[m1]鳩山由紀夫[/m]
	[m1]Хатояма, Юкио[/m]

內容管理系統
Система управления содержимым
	[m1]內容管理系統[/m]
	[m1]Система управления содержимым[/m]

歌羅西書
Послание к Колоссянам
	[m1]歌羅西書[/m]
	[m1]Послание к Колоссянам[/m]

雅各書
Послание Иакова
	[m1]雅各書[/m]
	[m1]Послание Иакова[/m]

約翰一書
1-е послание Иоанна
	[m1]約翰一書[/m]
	[m1]1-е послание Иоанна[/m]

腓利門書
Послание к Филимону
	[m1]腓利門書[/m]
	[m1]Послание к Филимону[/m]

主格
Именительный падеж
	[m1]主格[/m]
	[m1]Именительный падеж[/m]

帖撒羅尼迦後書
2-е послание к Фессалоникийцам
	[m1]帖撒羅尼迦後書[/m]
	[m1]2-е послание к Фессалоникийцам[/m]

克魯明
Кругман, Пол
	[m1]克魯明[/m]
	[m1]Кругман, Пол[/m]

帖撒羅尼迦前書
1-е послание к Фессалоникийцам
	[m1]帖撒羅尼迦前書[/m]
	[m1]1-е послание к Фессалоникийцам[/m]

彼得前書
1-е послание Петра
	[m1]彼得前書[/m]
	[m1]1-е послание Петра[/m]

空氣污染
Загрязнение атмосферы Земли
	[m1]空氣污染[/m]
	[m1]Загрязнение атмосферы Земли[/m]

決定論
Детерминизм
	[m1]決定論[/m]
	[m1]Детерминизм[/m]

流星
Метеор
	[m1]流星[/m]
	[m1]Метеор[/m]

笑話
Шутка
	[m1]笑話[/m]
	[m1]Шутка[/m]

T恤
Футболка
	[m1]T恤[/m]
	[m1]Футболка[/m]

Web 2.0
Веб 2.0
	[m1]Web 2.0[/m]
	[m1]Веб 2.0[/m]

彼得後書
2-е послание Петра
	[m1]彼得後書[/m]
	[m1]2-е послание Петра[/m]

提摩太前書
1-е послание к Тимофею
	[m1]提摩太前書[/m]
	[m1]1-е послание к Тимофею[/m]

化粧品
Косметика
	[m1]化粧品[/m]
	[m1]Косметика[/m]

泰國灣
Сиамский залив
	[m1]泰國灣[/m]
	[m1]Сиамский залив[/m]

李光耀
Ли Куан Ю
	[m1]李光耀[/m]
	[m1]Ли Куан Ю[/m]

螳螂
Богомоловые
	[m1]螳螂[/m]
	[m1]Богомоловые[/m]

Ϛ
Стигма (буква)
	[m1]Ϛ[/m]
	[m1]Стигма (буква)[/m]

法拉
Фарад
	[m1]法拉[/m]
	[m1]Фарад[/m]

知識產權
Интеллектуальная собственность
	[m1]知識產權[/m]
	[m1]Интеллектуальная собственность[/m]

簡尼
Кан, Оливер
	[m1]簡尼[/m]
	[m1]Кан, Оливер[/m]

兵房
Казарма
	[m1]兵房[/m]
	[m1]Казарма[/m]

流行文化
Массовая культура
	[m1]流行文化[/m]
	[m1]Массовая культура[/m]

岐阜縣
Гифу (префектура)
	[m1]岐阜縣[/m]
	[m1]Гифу (префектура)[/m]

石川縣
Исикава
	[m1]石川縣[/m]
	[m1]Исикава[/m]

奈良縣
Нара (префектура)
	[m1]奈良縣[/m]
	[m1]Нара (префектура)[/m]

萬國單位字頭
Приставки СИ
	[m1]萬國單位字頭[/m]
	[m1]Приставки СИ[/m]

豪蘭島
Хауленд (остров)
	[m1]豪蘭島[/m]
	[m1]Хауленд (остров)[/m]

新謝克爾
Новый израильский шекель
	[m1]新謝克爾[/m]
	[m1]Новый израильский шекель[/m]

和歌山縣
Вакаяма (префектура)
	[m1]和歌山縣[/m]
	[m1]Вакаяма (префектура)[/m]

靜岡縣
Сидзуока (префектура)
	[m1]靜岡縣[/m]
	[m1]Сидзуока (префектура)[/m]

米蘇拉塔
Мисурата
	[m1]米蘇拉塔[/m]
	[m1]Мисурата[/m]

滋賀縣
Сига
	[m1]滋賀縣[/m]
	[m1]Сига[/m]

職業摔角
Реслинг
	[m1]職業摔角[/m]
	[m1]Реслинг[/m]

紐約人
Нью-Йорк Никс
	[m1]紐約人[/m]
	[m1]Нью-Йорк Никс[/m]

國際換日線
Линия перемены даты
	[m1]國際換日線[/m]
	[m1]Линия перемены даты[/m]

達蓋爾
Дагер, Луи
	[m1]達蓋爾[/m]
	[m1]Дагер, Луи[/m]

分散式阻斷服務攻擊
DoS-атака
	[m1]分散式阻斷服務攻擊[/m]
	[m1]DoS-атака[/m]

腸
Колбаса
	[m1]腸[/m]
	[m1]Колбаса[/m]

Ͳ
Сампи
	[m1]Ͳ[/m]
	[m1]Сампи[/m]

圖板遊戲
Настольная игра с игровым полем
	[m1]圖板遊戲[/m]
	[m1]Настольная игра с игровым полем[/m]

約翰二書
2-е послание Иоанна
	[m1]約翰二書[/m]
	[m1]2-е послание Иоанна[/m]

以賽亞書
Книга пророка Исаии
	[m1]以賽亞書[/m]
	[m1]Книга пророка Исаии[/m]

約翰三書
3-е послание Иоанна
	[m1]約翰三書[/m]
	[m1]3-е послание Иоанна[/m]

猶大書
Послание Иуды
	[m1]猶大書[/m]
	[m1]Послание Иуды[/m]

飛鏢
Дартс
	[m1]飛鏢[/m]
	[m1]Дартс[/m]

冰島克朗
Исландская крона
	[m1]冰島克朗[/m]
	[m1]Исландская крона[/m]

金文拔芝士
Камамбер
	[m1]金文拔芝士[/m]
	[m1]Камамбер[/m]

提摩太後書
2-е послание к Тимофею
	[m1]提摩太後書[/m]
	[m1]2-е послание к Тимофею[/m]

白禮頓
Брайтон
	[m1]白禮頓[/m]
	[m1]Брайтон[/m]

提多書
Послание к Титу
	[m1]提多書[/m]
	[m1]Послание к Титу[/m]

發電機
Электрический генератор
	[m1]發電機[/m]
	[m1]Электрический генератор[/m]

農夫
Фермер
	[m1]農夫[/m]
	[m1]Фермер[/m]

梳化
Софа
	[m1]梳化[/m]
	[m1]Софа[/m]

回力標
Бумеранг
	[m1]回力標[/m]
	[m1]Бумеранг[/m]

盾
Щит
	[m1]盾[/m]
	[m1]Щит[/m]

合理使用
Добросовестное использование
	[m1]合理使用[/m]
	[m1]Добросовестное использование[/m]

土撥鼠
Сурки
	[m1]土撥鼠[/m]
	[m1]Сурки[/m]

意大利芝士餅
Тирамису
	[m1]意大利芝士餅[/m]
	[m1]Тирамису[/m]

耶利米書
Книга пророка Иеремии
	[m1]耶利米書[/m]
	[m1]Книга пророка Иеремии[/m]

Ϻ
Сан (буква)
	[m1]Ϻ[/m]
	[m1]Сан (буква)[/m]

以斯拉記
Книга Ездры
	[m1]以斯拉記[/m]
	[m1]Книга Ездры[/m]

尼希米記
Книга Неемии
	[m1]尼希米記[/m]
	[m1]Книга Неемии[/m]

約珥書
Книга пророка Иоиля
	[m1]約珥書[/m]
	[m1]Книга пророка Иоиля[/m]

水塘
Водохранилище
	[m1]水塘[/m]
	[m1]Водохранилище[/m]

毛巾
Полотенце
	[m1]毛巾[/m]
	[m1]Полотенце[/m]

涼鞋
Сандалии
	[m1]涼鞋[/m]
	[m1]Сандалии[/m]

小白鷺
Малая белая цапля
	[m1]小白鷺[/m]
	[m1]Малая белая цапля[/m]

威廉頌
Гимн Нидерландов
	[m1]威廉頌[/m]
	[m1]Гимн Нидерландов[/m]

范德華
Ван-дер-Ваальс, Ян Дидерик
	[m1]范德華[/m]
	[m1]Ван-дер-Ваальс, Ян Дидерик[/m]

位元幣
Биткойн
	[m1]位元幣[/m]
	[m1]Биткойн[/m]

霸王花
Гилоцереус волнистый
	[m1]霸王花[/m]
	[m1]Гилоцереус волнистый[/m]

傳染病
Инфекционные заболевания
	[m1]傳染病[/m]
	[m1]Инфекционные заболевания[/m]

荷包
Кошелёк
	[m1]荷包[/m]
	[m1]Кошелёк[/m]

香水
Духи
	[m1]香水[/m]
	[m1]Духи[/m]

芥辣
Горчица (приправа)
	[m1]芥辣[/m]
	[m1]Горчица (приправа)[/m]

後生
Подросток
	[m1]後生[/m]
	[m1]Подросток[/m]

膠
Клей
	[m1]膠[/m]
	[m1]Клей[/m]

橡膠
Резина
	[m1]橡膠[/m]
	[m1]Резина[/m]

Xbox
Xbox
	[m1]Xbox[/m]
	[m1]Xbox[/m]

勞亞大陸
Лавразия
	[m1]勞亞大陸[/m]
	[m1]Лавразия[/m]

鎖匙
Замковый ключ
	[m1]鎖匙[/m]
	[m1]Замковый ключ[/m]

白鯨
Белуха (млекопитающее)
	[m1]白鯨[/m]
	[m1]Белуха (млекопитающее)[/m]

節
Фестиваль
	[m1]節[/m]
	[m1]Фестиваль[/m]

安倍晉三
Абэ, Синдзо
	[m1]安倍晉三[/m]
	[m1]Абэ, Синдзо[/m]

鰓
Жабры
	[m1]鰓[/m]
	[m1]Жабры[/m]

亞洲豺犬
Красный волк
	[m1]亞洲豺犬[/m]
	[m1]Красный волк[/m]

彌撒
Месса
	[m1]彌撒[/m]
	[m1]Месса[/m]

.yt
.yt
	[m1].yt[/m]
	[m1].yt[/m]

挪威克朗
Норвежская крона
	[m1]挪威克朗[/m]
	[m1]Норвежская крона[/m]

⽇
Ключ 72
	[m1]⽇[/m]
	[m1]Ключ 72[/m]

新潟縣
Ниигата (префектура)
	[m1]新潟縣[/m]
	[m1]Ниигата (префектура)[/m]

山梨縣
Яманаси (префектура)
	[m1]山梨縣[/m]
	[m1]Яманаси (префектура)[/m]

蕎麥
Гречиха посевная
	[m1]蕎麥[/m]
	[m1]Гречиха посевная[/m]

島根縣
Симанэ
	[m1]島根縣[/m]
	[m1]Симанэ[/m]

⽓
Ключ 84
	[m1]⽓[/m]
	[m1]Ключ 84[/m]

⽔
Ключ 85
	[m1]⽔[/m]
	[m1]Ключ 85[/m]

亞美尼亞蘇維埃社會主義共和國
Армянская Советская Социалистическая Республика
	[m1]亞美尼亞蘇維埃社會主義共和國[/m]
	[m1]Армянская Советская Социалистическая Республика[/m]

多倫多速龍
Торонто Рэпторс
	[m1]多倫多速龍[/m]
	[m1]Торонто Рэпторс[/m]

達拉斯牛仔
Даллас Маверикс
	[m1]達拉斯牛仔[/m]
	[m1]Даллас Маверикс[/m]

座頭鯨
Горбатый кит
	[m1]座頭鯨[/m]
	[m1]Горбатый кит[/m]

𨋢
Лифт
	[m1]𨋢[/m]
	[m1]Лифт[/m]

雙峰駱駝
Двугорбый верблюд
	[m1]雙峰駱駝[/m]
	[m1]Двугорбый верблюд[/m]

富山縣
Тояма (префектура)
	[m1]富山縣[/m]
	[m1]Тояма (префектура)[/m]

岡山縣
Окаяма (префектура)
	[m1]岡山縣[/m]
	[m1]Окаяма (префектура)[/m]

馬雅可夫斯基
Маяковский, Владимир Владимирович
	[m1]馬雅可夫斯基[/m]
	[m1]Маяковский, Владимир Владимирович[/m]

馬來王豬籠草
Непентес Раджа
	[m1]馬來王豬籠草[/m]
	[m1]Непентес Раджа[/m]

擬人化
Антропоморфизм
	[m1]擬人化[/m]
	[m1]Антропоморфизм[/m]

亞洲象
Азиатский слон
	[m1]亞洲象[/m]
	[m1]Азиатский слон[/m]

蘇珊莎朗頓
Сарандон, Сьюзан
	[m1]蘇珊莎朗頓[/m]
	[m1]Сарандон, Сьюзан[/m]

山口
Перевал
	[m1]山口[/m]
	[m1]Перевал[/m]

巴倫支
Виллем Баренц
	[m1]巴倫支[/m]
	[m1]Виллем Баренц[/m]

但尼丁
Данидин
	[m1]但尼丁[/m]
	[m1]Данидин[/m]

公共關係
Связи с общественностью
	[m1]公共關係[/m]
	[m1]Связи с общественностью[/m]

髀
Нога человека
	[m1]髀[/m]
	[m1]Нога человека[/m]

殖民地
Колония
	[m1]殖民地[/m]
	[m1]Колония[/m]

迷信
Суеверие
	[m1]迷信[/m]
	[m1]Суеверие[/m]

浣熊
Енотовидная собака
	[m1]浣熊[/m]
	[m1]Енотовидная собака[/m]

穆斯林兄弟會
Братья-мусульмане
	[m1]穆斯林兄弟會[/m]
	[m1]Братья-мусульмане[/m]

賭場
Казино
	[m1]賭場[/m]
	[m1]Казино[/m]

背脊
Спина
	[m1]背脊[/m]
	[m1]Спина[/m]

城邦
Город-государство
	[m1]城邦[/m]
	[m1]Город-государство[/m]

劏肚
Харакири
	[m1]劏肚[/m]
	[m1]Харакири[/m]

信
Письмо
	[m1]信[/m]
	[m1]Письмо[/m]

學習
Обучение
	[m1]學習[/m]
	[m1]Обучение[/m]

單醣
Моносахариды
	[m1]單醣[/m]
	[m1]Моносахариды[/m]

北京國家體育場
Национальный стадион (Пекин)
	[m1]北京國家體育場[/m]
	[m1]Национальный стадион (Пекин)[/m]

日內瓦公約
Женевские конвенции
	[m1]日內瓦公約[/m]
	[m1]Женевские конвенции[/m]

飛船
Дирижабль
	[m1]飛船[/m]
	[m1]Дирижабль[/m]

色盲
Дальтонизм
	[m1]色盲[/m]
	[m1]Дальтонизм[/m]

黑死病
Чума
	[m1]黑死病[/m]
	[m1]Чума[/m]

地球儀
Глобус
	[m1]地球儀[/m]
	[m1]Глобус[/m]

樂高人仔
Минифигурка Лего
	[m1]樂高人仔[/m]
	[m1]Минифигурка Лего[/m]

碎石
Гравий
	[m1]碎石[/m]
	[m1]Гравий[/m]

BitTorrent
BitTorrent (протокол)
	[m1]BitTorrent[/m]
	[m1]BitTorrent (протокол)[/m]

彰化縣
Чжанхуа (уезд)
	[m1]彰化縣[/m]
	[m1]Чжанхуа (уезд)[/m]

福井縣
Фукуи (префектура)
	[m1]福井縣[/m]
	[m1]Фукуи (префектура)[/m]

亞什摩同卡地爾群島
Острова Ашмор и Картье
	[m1]亞什摩同卡地爾群島[/m]
	[m1]Острова Ашмор и Картье[/m]

夏禮輔循環
Цикл трикарбоновых кислот
	[m1]夏禮輔循環[/m]
	[m1]Цикл трикарбоновых кислот[/m]

大分縣
Оита (префектура)
	[m1]大分縣[/m]
	[m1]Оита (префектура)[/m]

鳥取縣
Тоттори (префектура)
	[m1]鳥取縣[/m]
	[m1]Тоттори (префектура)[/m]

急救
Первая помощь
	[m1]急救[/m]
	[m1]Первая помощь[/m]

扯旗 (生理)
Эрекция
	[m1]扯旗 (生理)[/m]
	[m1]Эрекция[/m]

黃曆
Китайский календарь
	[m1]黃曆[/m]
	[m1]Китайский календарь[/m]

可樂
Кола (напиток)
	[m1]可樂[/m]
	[m1]Кола (напиток)[/m]

高知縣
Коти (префектура)
	[m1]高知縣[/m]
	[m1]Коти (префектура)[/m]

牙刷
Зубная щётка
	[m1]牙刷[/m]
	[m1]Зубная щётка[/m]

多醣
Полисахариды
	[m1]多醣[/m]
	[m1]Полисахариды[/m]

梗
Стебель
	[m1]梗[/m]
	[m1]Стебель[/m]

卡廷大屠殺
Катынский расстрел
	[m1]卡廷大屠殺[/m]
	[m1]Катынский расстрел[/m]

雞泡魚
Фугу
	[m1]雞泡魚[/m]
	[m1]Фугу[/m]

道德經
Дао дэ цзин
	[m1]道德經[/m]
	[m1]Дао дэ цзин[/m]

雪姑七友
Белоснежка и семь гномов (мультфильм)
	[m1]雪姑七友[/m]
	[m1]Белоснежка и семь гномов (мультфильм)[/m]

核電廠
Атомная электростанция
	[m1]核電廠[/m]
	[m1]Атомная электростанция[/m]

三島由紀夫
Юкио Мисима
	[m1]三島由紀夫[/m]
	[m1]Юкио Мисима[/m]

約瑟夫
Иосиф Флавий
	[m1]約瑟夫[/m]
	[m1]Иосиф Флавий[/m]

蘇伊士
Суэц
	[m1]蘇伊士[/m]
	[m1]Суэц[/m]

愛德華甘迺迪
Кеннеди, Эдвард
	[m1]愛德華甘迺迪[/m]
	[m1]Кеннеди, Эдвард[/m]

褲頭帶
Ремень
	[m1]褲頭帶[/m]
	[m1]Ремень[/m]

泵
Насос
	[m1]泵[/m]
	[m1]Насос[/m]

雅枝竹
Артишок испанский
	[m1]雅枝竹[/m]
	[m1]Артишок испанский[/m]

埼玉市
Сайтама (город)
	[m1]埼玉市[/m]
	[m1]Сайтама (город)[/m]

白喉
Дифтерия
	[m1]白喉[/m]
	[m1]Дифтерия[/m]

雅息特
Эксетер
	[m1]雅息特[/m]
	[m1]Эксетер[/m]

咯嗲
Коктейль
	[m1]咯嗲[/m]
	[m1]Коктейль[/m]

村上春樹
Мураками, Харуки
	[m1]村上春樹[/m]
	[m1]Мураками, Харуки[/m]

父親節
День отца
	[m1]父親節[/m]
	[m1]День отца[/m]

百日咳
Коклюш
	[m1]百日咳[/m]
	[m1]Коклюш[/m]

香檳
Шампанское
	[m1]香檳[/m]
	[m1]Шампанское[/m]

史篤城
Сток-он-Трент
	[m1]史篤城[/m]
	[m1]Сток-он-Трент[/m]

費沙島
Фрейзер (остров)
	[m1]費沙島[/m]
	[m1]Фрейзер (остров)[/m]

烏拉圭男子足球代表隊
Сборная Уругвая по футболу
	[m1]烏拉圭男子足球代表隊[/m]
	[m1]Сборная Уругвая по футболу[/m]

峨嵋山
Эмэйшань
	[m1]峨嵋山[/m]
	[m1]Эмэйшань[/m]

釣魚 (網絡)
Фишинг
	[m1]釣魚 (網絡)[/m]
	[m1]Фишинг[/m]

愛利阿斯·占士·哥利
Кори, Элайс Джеймс
	[m1]愛利阿斯·占士·哥利[/m]
	[m1]Кори, Элайс Джеймс[/m]

四大佛教名山
Священные горы Китая
	[m1]四大佛教名山[/m]
	[m1]Священные горы Китая[/m]

Google翻譯
Google Переводчик
	[m1]Google翻譯[/m]
	[m1]Google Переводчик[/m]

熱帶氣候
Тропический климат
	[m1]熱帶氣候[/m]
	[m1]Тропический климат[/m]

ZF Friedrichshafen
ZF Friedrichshafen AG
	[m1]ZF Friedrichshafen[/m]
	[m1]ZF Friedrichshafen AG[/m]

ZIP
ZIP
	[m1]ZIP[/m]
	[m1]ZIP[/m]

中興通訊
ZTE
	[m1]中興通訊[/m]
	[m1]ZTE[/m]

沙巴翁
Сабайон
	[m1]沙巴翁[/m]
	[m1]Сабайон[/m]

LG集團
LG Group
	[m1]LG集團[/m]
	[m1]LG Group[/m]

山打根
Сандакан
	[m1]山打根[/m]
	[m1]Сандакан[/m]

亞庇
Кота-Кинабалу
	[m1]亞庇[/m]
	[m1]Кота-Кинабалу[/m]

內宄
Крот (разведка)
	[m1]內宄[/m]
	[m1]Крот (разведка)[/m]

中國共產黨第十八次全國代表大會
XVIII съезд КПК
	[m1]中國共產黨第十八次全國代表大會[/m]
	[m1]XVIII съезд КПК[/m]

茶餐廳
Чхачханьтхэн
	[m1]茶餐廳[/m]
	[m1]Чхачханьтхэн[/m]

朴槿惠
Пак Кын Хе
	[m1]朴槿惠[/m]
	[m1]Пак Кын Хе[/m]

費城七六人
Филадельфия Севенти Сиксерс
	[m1]費城七六人[/m]
	[m1]Филадельфия Севенти Сиксерс[/m]

加拿大自由黨
Либеральная партия Канады
	[m1]加拿大自由黨[/m]
	[m1]Либеральная партия Канады[/m]

信鴿
Почтовый голубь
	[m1]信鴿[/m]
	[m1]Почтовый голубь[/m]

松香
Канифоль
	[m1]松香[/m]
	[m1]Канифоль[/m]

舍布碌
Шербрук
	[m1]舍布碌[/m]
	[m1]Шербрук[/m]

法西斯黨
Национальная фашистская партия
	[m1]法西斯黨[/m]
	[m1]Национальная фашистская партия[/m]

大衛·高帕菲 (魔術師)
Копперфильд, Дэвид (иллюзионист)
	[m1]大衛·高帕菲 (魔術師)[/m]
	[m1]Копперфильд, Дэвид (иллюзионист)[/m]

植物人
Вегетативное состояние
	[m1]植物人[/m]
	[m1]Вегетативное состояние[/m]

藜麥
Киноа
	[m1]藜麥[/m]
	[m1]Киноа[/m]

厄里斯
Эрида (мифология)
	[m1]厄里斯[/m]
	[m1]Эрида (мифология)[/m]

自由下墜
Свободное падение
	[m1]自由下墜[/m]
	[m1]Свободное падение[/m]

黃金海岸 (昆士蘭)
Голд-Кост
	[m1]黃金海岸 (昆士蘭)[/m]
	[m1]Голд-Кост[/m]

斯里查潘
Шричапан, Парадорн
	[m1]斯里查潘[/m]
	[m1]Шричапан, Парадорн[/m]

洗手盤
Раковина (сантехника)
	[m1]洗手盤[/m]
	[m1]Раковина (сантехника)[/m]

颱風
Тайфун
	[m1]颱風[/m]
	[m1]Тайфун[/m]

臺南市
Тайнань
	[m1]臺南市[/m]
	[m1]Тайнань[/m]

靈數學
Нумерология
	[m1]靈數學[/m]
	[m1]Нумерология[/m]

東京灣
Токийский залив
	[m1]東京灣[/m]
	[m1]Токийский залив[/m]

傑志
Китчи (футбольный клуб)
	[m1]傑志[/m]
	[m1]Китчи (футбольный клуб)[/m]

活體實驗
In vivo
	[m1]活體實驗[/m]
	[m1]In vivo[/m]

London Bridge Is Falling Down
London Bridge Is Falling Down
	[m1]London Bridge Is Falling Down[/m]
	[m1]London Bridge Is Falling Down[/m]

聖耶雄
Сен-Жером
	[m1]聖耶雄[/m]
	[m1]Сен-Жером[/m]

妊衞一
Хииака (спутник)
	[m1]妊衞一[/m]
	[m1]Хииака (спутник)[/m]

拉瓦勒 (魁北克)
Лаваль (Квебек)
	[m1]拉瓦勒 (魁北克)[/m]
	[m1]Лаваль (Квебек)[/m]

泡菜
Кимчхи
	[m1]泡菜[/m]
	[m1]Кимчхи[/m]

纜車
Фуникулёр
	[m1]纜車[/m]
	[m1]Фуникулёр[/m]

⽘
Ключ 89
	[m1]⽘[/m]
	[m1]Ключ 89[/m]

Cosplay
Косплей
	[m1]Cosplay[/m]
	[m1]Косплей[/m]

譚夏士
Амхерст, Уильям
	[m1]譚夏士[/m]
	[m1]Амхерст, Уильям[/m]

針
Игла
	[m1]針[/m]
	[m1]Игла[/m]

馬來人
Малайцы
	[m1]馬來人[/m]
	[m1]Малайцы[/m]

咭遊戲
Карточная игра
	[m1]咭遊戲[/m]
	[m1]Карточная игра[/m]

尼馬
Неймар
	[m1]尼馬[/m]
	[m1]Неймар[/m]

⽝
Ключ 94
	[m1]⽝[/m]
	[m1]Ключ 94[/m]

武漢綠地中心
Ухань-Гринлэнд-Сентер
	[m1]武漢綠地中心[/m]
	[m1]Ухань-Гринлэнд-Сентер[/m]

阿剌伯
Арабский мир
	[m1]阿剌伯[/m]
	[m1]Арабский мир[/m]

固醇
Стерины
	[m1]固醇[/m]
	[m1]Стерины[/m]

偵探學園Q
Detective School Q
	[m1]偵探學園Q[/m]
	[m1]Detective School Q[/m]

卡拉布盧尼
Бруни-Саркози, Карла
	[m1]卡拉布盧尼[/m]
	[m1]Бруни-Саркози, Карла[/m]

李偉軍
Ли Вэйцзюнь
	[m1]李偉軍[/m]
	[m1]Ли Вэйцзюнь[/m]

齒鯨亞目
Зубатые киты
	[m1]齒鯨亞目[/m]
	[m1]Зубатые киты[/m]

印書盤
Ручной типографский станок
	[m1]印書盤[/m]
	[m1]Ручной типографский станок[/m]

坦娜蘇嘉
Танасугарн, Тамарин
	[m1]坦娜蘇嘉[/m]
	[m1]Танасугарн, Тамарин[/m]

衡陽
Хэнъян
	[m1]衡陽[/m]
	[m1]Хэнъян[/m]

搗蛋豬
Bad Piggies
	[m1]搗蛋豬[/m]
	[m1]Bad Piggies[/m]

馬來熊
Малайский медведь
	[m1]馬來熊[/m]
	[m1]Малайский медведь[/m]

樹脂
Смола
	[m1]樹脂[/m]
	[m1]Смола[/m]

與格
Дательный падеж
	[m1]與格[/m]
	[m1]Дательный падеж[/m]

摩爾質量
Молярная масса
	[m1]摩爾質量[/m]
	[m1]Молярная масса[/m]

滿族
Маньчжуры
	[m1]滿族[/m]
	[m1]Маньчжуры[/m]

意大利半島
Апеннинский полуостров
	[m1]意大利半島[/m]
	[m1]Апеннинский полуостров[/m]

IPad mini
IPad mini
	[m1]IPad mini[/m]
	[m1]IPad mini[/m]

棟篤笑
Стендап (жанр)
	[m1]棟篤笑[/m]
	[m1]Стендап (жанр)[/m]

的確涼
Полиэтилентерефталат
	[m1]的確涼[/m]
	[m1]Полиэтилентерефталат[/m]

荳
Зернобобовые культуры
	[m1]荳[/m]
	[m1]Зернобобовые культуры[/m]

啤梨
Груша обыкновенная
	[m1]啤梨[/m]
	[m1]Груша обыкновенная[/m]

拔蘭地
Бренди
	[m1]拔蘭地[/m]
	[m1]Бренди[/m]

域
Домен (биология)
	[m1]域[/m]
	[m1]Домен (биология)[/m]

刑法
Уголовное право
	[m1]刑法[/m]
	[m1]Уголовное право[/m]

黑加侖子
Смородина чёрная
	[m1]黑加侖子[/m]
	[m1]Смородина чёрная[/m]

富國島
Фукуок
	[m1]富國島[/m]
	[m1]Фукуок[/m]

貓搏
Мальборк
	[m1]貓搏[/m]
	[m1]Мальборк[/m]

同位異音
Аллофон
	[m1]同位異音[/m]
	[m1]Аллофон[/m]

鉗
Щипцы
	[m1]鉗[/m]
	[m1]Щипцы[/m]

棗莊
Цзаочжуан
	[m1]棗莊[/m]
	[m1]Цзаочжуан[/m]

華北平原
Великая Китайская равнина
	[m1]華北平原[/m]
	[m1]Великая Китайская равнина[/m]

榫
Цапфа
	[m1]榫[/m]
	[m1]Цапфа[/m]

汽水
Безалкогольные напитки
	[m1]汽水[/m]
	[m1]Безалкогольные напитки[/m]

高路托尼
Туре, Коло
	[m1]高路托尼[/m]
	[m1]Туре, Коло[/m]

花生醬
Арахисовая паста
	[m1]花生醬[/m]
	[m1]Арахисовая паста[/m]

聖誕玫瑰 (花)
Морозник чёрный
	[m1]聖誕玫瑰 (花)[/m]
	[m1]Морозник чёрный[/m]

潘玉良
Пань Юйлян
	[m1]潘玉良[/m]
	[m1]Пань Юйлян[/m]

怕醜草
Мимоза стыдливая
	[m1]怕醜草[/m]
	[m1]Мимоза стыдливая[/m]

翡冷翠共和國
Флорентийская республика
	[m1]翡冷翠共和國[/m]
	[m1]Флорентийская республика[/m]

蜜瓜屬
Огурец (род)
	[m1]蜜瓜屬[/m]
	[m1]Огурец (род)[/m]

同化 (語言學)
Ассимиляция (лингвистика)
	[m1]同化 (語言學)[/m]
	[m1]Ассимиляция (лингвистика)[/m]

落羽杉
Таксодиум двурядный
	[m1]落羽杉[/m]
	[m1]Таксодиум двурядный[/m]

AZERTY鍵盤
AZERTY
	[m1]AZERTY鍵盤[/m]
	[m1]AZERTY[/m]

殺人
Гомицид
	[m1]殺人[/m]
	[m1]Гомицид[/m]

QWERTZ鍵盤
QWERTZ
	[m1]QWERTZ鍵盤[/m]
	[m1]QWERTZ[/m]

微積分
Математический анализ
	[m1]微積分[/m]
	[m1]Математический анализ[/m]

微分
Дифференциальное исчисление
	[m1]微分[/m]
	[m1]Дифференциальное исчисление[/m]

義和團
Ихэтуаньское восстание
	[m1]義和團[/m]
	[m1]Ихэтуаньское восстание[/m]

IPad 2
IPad 2
	[m1]IPad 2[/m]
	[m1]IPad 2[/m]

The new iPad
IPad (3-го поколения)
	[m1]The new iPad[/m]
	[m1]IPad (3-го поколения)[/m]

西洋菜
Жеруха обыкновенная
	[m1]西洋菜[/m]
	[m1]Жеруха обыкновенная[/m]

科學怪人
Франкенштейн, или Современный Прометей
	[m1]科學怪人[/m]
	[m1]Франкенштейн, или Современный Прометей[/m]

鞏俐
Гун Ли
	[m1]鞏俐[/m]
	[m1]Гун Ли[/m]

班列特
Барнет (боро Лондона)
	[m1]班列特[/m]
	[m1]Барнет (боро Лондона)[/m]

糖霜
Сахарная пудра
	[m1]糖霜[/m]
	[m1]Сахарная пудра[/m]

安娜塔西亞公主
Анастасия Николаевна
	[m1]安娜塔西亞公主[/m]
	[m1]Анастасия Николаевна[/m]

利雲度夫斯基
Левандовский, Роберт
	[m1]利雲度夫斯基[/m]
	[m1]Левандовский, Роберт[/m]

海加畢斯杜巴
Бадштубер, Хольгер
	[m1]海加畢斯杜巴[/m]
	[m1]Бадштубер, Хольгер[/m]

莊尼韋斯梅拿
Вайсмюллер, Джонни
	[m1]莊尼韋斯梅拿[/m]
	[m1]Вайсмюллер, Джонни[/m]

F-4幽靈II戰鬥機
McDonnell Douglas F-4 Phantom II
	[m1]F-4幽靈II戰鬥機[/m]
	[m1]McDonnell Douglas F-4 Phantom II[/m]

丙炔
Пропин
	[m1]丙炔[/m]
	[m1]Пропин[/m]

以巴衝突
Палестино-израильский конфликт
	[m1]以巴衝突[/m]
	[m1]Палестино-израильский конфликт[/m]

松江城
Замок Мацуэ
	[m1]松江城[/m]
	[m1]Замок Мацуэ[/m]

腓特烈一世
Фридрих I (король Пруссии)
	[m1]腓特烈一世[/m]
	[m1]Фридрих I (король Пруссии)[/m]

布拉戈傑維奇
Благоевич, Род
	[m1]布拉戈傑維奇[/m]
	[m1]Благоевич, Род[/m]

洗黑錢
Отмывание денег
	[m1]洗黑錢[/m]
	[m1]Отмывание денег[/m]

新鐵金剛智破皇家賭場
Казино «Рояль» (фильм, 2006)
	[m1]新鐵金剛智破皇家賭場[/m]
	[m1]Казино «Рояль» (фильм, 2006)[/m]

白則里
Берцелиус, Йёнс Якоб
	[m1]白則里[/m]
	[m1]Берцелиус, Йёнс Якоб[/m]

帕潘德里歐
Папандреу, Георгиос (младший)
	[m1]帕潘德里歐[/m]
	[m1]Папандреу, Георгиос (младший)[/m]

八爪魚保羅
Пауль (осьминог)
	[m1]八爪魚保羅[/m]
	[m1]Пауль (осьминог)[/m]

謝瓦爾德納澤
Шеварднадзе, Эдуард Амвросиевич
	[m1]謝瓦爾德納澤[/m]
	[m1]Шеварднадзе, Эдуард Амвросиевич[/m]

我和茱茱有個約會
Моё свидание с Дрю
	[m1]我和茱茱有個約會[/m]
	[m1]Моё свидание с Дрю[/m]

岳陽
Юэян
	[m1]岳陽[/m]
	[m1]Юэян[/m]

牧師
Пастор
	[m1]牧師[/m]
	[m1]Пастор[/m]

汶川地震
Сычуаньское землетрясение (2008)
	[m1]汶川地震[/m]
	[m1]Сычуаньское землетрясение (2008)[/m]

BP
BP
	[m1]BP[/m]
	[m1]BP[/m]

報窮
Несостоятельность
	[m1]報窮[/m]
	[m1]Несостоятельность[/m]

灰
Зола
	[m1]灰[/m]
	[m1]Зола[/m]

集中營
Концентрационный лагерь
	[m1]集中營[/m]
	[m1]Концентрационный лагерь[/m]

柏林洪堡大學
Берлинский университет имени Гумбольдта
	[m1]柏林洪堡大學[/m]
	[m1]Берлинский университет имени Гумбольдта[/m]

薯條
Картофель фри
	[m1]薯條[/m]
	[m1]Картофель фри[/m]

沖涼缸
Ванна
	[m1]沖涼缸[/m]
	[m1]Ванна[/m]

神奇四俠
Фантастическая четвёрка
	[m1]神奇四俠[/m]
	[m1]Фантастическая четвёрка[/m]

哈燕卡斯
Хайнкес, Юпп
	[m1]哈燕卡斯[/m]
	[m1]Хайнкес, Юпп[/m]

波恩大學
Боннский университет
	[m1]波恩大學[/m]
	[m1]Боннский университет[/m]

脫衣舞
Стриптиз
	[m1]脫衣舞[/m]
	[m1]Стриптиз[/m]

喊
Плач
	[m1]喊[/m]
	[m1]Плач[/m]

特強氣旋風暴納爾吉斯
Наргис (циклон)
	[m1]特強氣旋風暴納爾吉斯[/m]
	[m1]Наргис (циклон)[/m]

山本五十六
Ямамото, Исороку
	[m1]山本五十六[/m]
	[m1]Ямамото, Исороку[/m]

半島戰爭
Пиренейские войны
	[m1]半島戰爭[/m]
	[m1]Пиренейские войны[/m]

米哈伊爾·霍多爾科夫斯基
Ходорковский, Михаил Борисович
	[m1]米哈伊爾·霍多爾科夫斯基[/m]
	[m1]Ходорковский, Михаил Борисович[/m]

青環海蛇屬
Ластохвосты
	[m1]青環海蛇屬[/m]
	[m1]Ластохвосты[/m]

奶咀
Соска
	[m1]奶咀[/m]
	[m1]Соска[/m]

鑾披汶頌堪
Пибунсонграм
	[m1]鑾披汶頌堪[/m]
	[m1]Пибунсонграм[/m]

垃圾堆填區
Свалка
	[m1]垃圾堆填區[/m]
	[m1]Свалка[/m]

東寧國
Дуннин (государство)
	[m1]東寧國[/m]
	[m1]Дуннин (государство)[/m]

李斯
Ли Сы
	[m1]李斯[/m]
	[m1]Ли Сы[/m]

中將
Генерал-лейтенант
	[m1]中將[/m]
	[m1]Генерал-лейтенант[/m]

日本盃
Japan Cup
	[m1]日本盃[/m]
	[m1]Japan Cup[/m]

利奧波德咖啡廳
Leopold Cafe
	[m1]利奧波德咖啡廳[/m]
	[m1]Leopold Cafe[/m]

雲林縣
Юньлинь (уезд)
	[m1]雲林縣[/m]
	[m1]Юньлинь (уезд)[/m]

希魔撞正殺人狂
Бесславные ублюдки
	[m1]希魔撞正殺人狂[/m]
	[m1]Бесславные ублюдки[/m]

奧斯特羅姆
Остром, Элинор
	[m1]奧斯特羅姆[/m]
	[m1]Остром, Элинор[/m]

妊衞二
Намака (спутник)
	[m1]妊衞二[/m]
	[m1]Намака (спутник)[/m]

豬手
Рулька
	[m1]豬手[/m]
	[m1]Рулька[/m]

碗
Миска
	[m1]碗[/m]
	[m1]Миска[/m]

煲
Кастрюля
	[m1]煲[/m]
	[m1]Кастрюля[/m]

米通
Воздушный рис
	[m1]米通[/m]
	[m1]Воздушный рис[/m]

德國88毫米火炮系列
88-мм зенитная пушка FlaK 18/36/37/41
	[m1]德國88毫米火炮系列[/m]
	[m1]88-мм зенитная пушка FlaK 18/36/37/41[/m]

慕尼黑協定
Мюнхенское соглашение
	[m1]慕尼黑協定[/m]
	[m1]Мюнхенское соглашение[/m]

種族清洗
Этнические чистки
	[m1]種族清洗[/m]
	[m1]Этнические чистки[/m]

銥星
Иридиум
	[m1]銥星[/m]
	[m1]Иридиум[/m]

士巴拿
Гаечный ключ
	[m1]士巴拿[/m]
	[m1]Гаечный ключ[/m]

腳趾
Палец ноги
	[m1]腳趾[/m]
	[m1]Палец ноги[/m]

血腸
Кровяная колбаса
	[m1]血腸[/m]
	[m1]Кровяная колбаса[/m]

木匠
Плотник
	[m1]木匠[/m]
	[m1]Плотник[/m]

盧卡斯·巴列奧斯
Барриос, Лукас
	[m1]盧卡斯·巴列奧斯[/m]
	[m1]Барриос, Лукас[/m]

格魯吉亞王國
Грузинское царство
	[m1]格魯吉亞王國[/m]
	[m1]Грузинское царство[/m]

香川真司
Кагава, Синдзи
	[m1]香川真司[/m]
	[m1]Кагава, Синдзи[/m]

萊茵邦聯
Рейнский союз
	[m1]萊茵邦聯[/m]
	[m1]Рейнский союз[/m]

瓦倫
Комсомольск-на-Амуре
	[m1]瓦倫[/m]
	[m1]Комсомольск-на-Амуре[/m]

丙型肝炎
Гепатит C
	[m1]丙型肝炎[/m]
	[m1]Гепатит C[/m]

安努爾夫 (東法蘭克)
Арнульф Каринтийский
	[m1]安努爾夫 (東法蘭克)[/m]
	[m1]Арнульф Каринтийский[/m]

威廉亞歷山大
Виллем-Александр
	[m1]威廉亞歷山大[/m]
	[m1]Виллем-Александр[/m]

翻唱
Кавер-версия
	[m1]翻唱[/m]
	[m1]Кавер-версия[/m]

印尼文維基百科
Индонезийская Википедия
	[m1]印尼文維基百科[/m]
	[m1]Индонезийская Википедия[/m]

NBA
Национальная баскетбольная ассоциация
	[m1]NBA[/m]
	[m1]Национальная баскетбольная ассоциация[/m]

智庫
Аналитический центр
	[m1]智庫[/m]
	[m1]Аналитический центр[/m]

大將
Генерал-полковник
	[m1]大將[/m]
	[m1]Генерал-полковник[/m]

奧倫葉－拿修家族
Оранская династия
	[m1]奧倫葉－拿修家族[/m]
	[m1]Оранская династия[/m]

位能
Потенциальная энергия
	[m1]位能[/m]
	[m1]Потенциальная энергия[/m]

維多利亞港
Виктория (бухта)
	[m1]維多利亞港[/m]
	[m1]Виктория (бухта)[/m]

烏茲衝鋒槍
Uzi
	[m1]烏茲衝鋒槍[/m]
	[m1]Uzi[/m]

千與千尋
Унесённые призраками
	[m1]千與千尋[/m]
	[m1]Унесённые призраками[/m]

遺囑
Завещание
	[m1]遺囑[/m]
	[m1]Завещание[/m]

米格-23戰鬥機
МиГ-23
	[m1]米格-23戰鬥機[/m]
	[m1]МиГ-23[/m]

西貢區
Сайкун
	[m1]西貢區[/m]
	[m1]Сайкун[/m]

德國麻疹
Краснуха
	[m1]德國麻疹[/m]
	[m1]Краснуха[/m]

福克公司
Fokker
	[m1]福克公司[/m]
	[m1]Fokker[/m]

MP5衝鋒槍
HK MP5
	[m1]MP5衝鋒槍[/m]
	[m1]HK MP5[/m]

巴馬臣芝士
Пармезан
	[m1]巴馬臣芝士[/m]
	[m1]Пармезан[/m]

口水
Слюна
	[m1]口水[/m]
	[m1]Слюна[/m]

船務
Водный транспорт
	[m1]船務[/m]
	[m1]Водный транспорт[/m]

平板電腦
Планшетный компьютер
	[m1]平板電腦[/m]
	[m1]Планшетный компьютер[/m]

阿里克謝·納瓦林
Навальный, Алексей Анатольевич
	[m1]阿里克謝·納瓦林[/m]
	[m1]Навальный, Алексей Анатольевич[/m]

胡椒薄荷
Мята перечная
	[m1]胡椒薄荷[/m]
	[m1]Мята перечная[/m]

義勇軍進行曲
Гимн Китайской Народной Республики
	[m1]義勇軍進行曲[/m]
	[m1]Гимн Китайской Народной Республики[/m]

劍蘭
Гладиолус
	[m1]劍蘭[/m]
	[m1]Гладиолус[/m]

AK-74
АК74
	[m1]AK-74[/m]
	[m1]АК74[/m]

新義州
Синыйджу (город)
	[m1]新義州[/m]
	[m1]Синыйджу (город)[/m]

拍節機
Метроном
	[m1]拍節機[/m]
	[m1]Метроном[/m]

數理物理學
Математическая физика
	[m1]數理物理學[/m]
	[m1]Математическая физика[/m]

庫拉河
Кура
	[m1]庫拉河[/m]
	[m1]Кура[/m]

昂希·卡鐵耶－布希崇
Картье-Брессон, Анри
	[m1]昂希·卡鐵耶－布希崇[/m]
	[m1]Картье-Брессон, Анри[/m]

民族自決
Право на самоопределение
	[m1]民族自決[/m]
	[m1]Право на самоопределение[/m]

狗仔隊
Папарацци
	[m1]狗仔隊[/m]
	[m1]Папарацци[/m]

紅花
Сафлор красильный
	[m1]紅花[/m]
	[m1]Сафлор красильный[/m]

廚師
Повар
	[m1]廚師[/m]
	[m1]Повар[/m]

地下渠
Канализация
	[m1]地下渠[/m]
	[m1]Канализация[/m]

⽾
Лэйбу
	[m1]⽾[/m]
	[m1]Лэйбу[/m]

檳榔
Бетелевая пальма
	[m1]檳榔[/m]
	[m1]Бетелевая пальма[/m]

簕杜鵑
Бугенвиллея
	[m1]簕杜鵑[/m]
	[m1]Бугенвиллея[/m]

等邊三角形
Правильный треугольник
	[m1]等邊三角形[/m]
	[m1]Правильный треугольник[/m]

⾆
Ключ 135
	[m1]⾆[/m]
	[m1]Ключ 135[/m]

大正天皇
Император Тайсё
	[m1]大正天皇[/m]
	[m1]Император Тайсё[/m]

聯合利華
Unilever
	[m1]聯合利華[/m]
	[m1]Unilever[/m]

時代週報
Die Zeit
	[m1]時代週報[/m]
	[m1]Die Zeit[/m]

少將
Генерал-майор
	[m1]少將[/m]
	[m1]Генерал-майор[/m]

債主
Кредитор
	[m1]債主[/m]
	[m1]Кредитор[/m]

貴利
Ростовщичество
	[m1]貴利[/m]
	[m1]Ростовщичество[/m]

企堂
Официант
	[m1]企堂[/m]
	[m1]Официант[/m]

英倫航空
Bmi
	[m1]英倫航空[/m]
	[m1]Bmi[/m]

⾍
Чунбу
	[m1]⾍[/m]
	[m1]Чунбу[/m]

⾎
Сюэбу (люхуа)
	[m1]⾎[/m]
	[m1]Сюэбу (люхуа)[/m]

班禪喇嘛
Панчен-лама
	[m1]班禪喇嘛[/m]
	[m1]Панчен-лама[/m]

金州勇士
Голден Стэйт Уорриорз
	[m1]金州勇士[/m]
	[m1]Голден Стэйт Уорриорз[/m]

欠債人
Должник
	[m1]欠債人[/m]
	[m1]Должник[/m]

雜
Субпродукты
	[m1]雜[/m]
	[m1]Субпродукты[/m]

紫露草屬
Традесканция
	[m1]紫露草屬[/m]
	[m1]Традесканция[/m]

訂婚
Обручение
	[m1]訂婚[/m]
	[m1]Обручение[/m]

甲型肝炎
Гепатит А
	[m1]甲型肝炎[/m]
	[m1]Гепатит А[/m]

油尖旺區
Яучимвон
	[m1]油尖旺區[/m]
	[m1]Яучимвон[/m]

水錦花
Гибискус сирийский
	[m1]水錦花[/m]
	[m1]Гибискус сирийский[/m]

梅
Абрикос японский
	[m1]梅[/m]
	[m1]Абрикос японский[/m]

亞洲盃
Кубок Азии по футболу
	[m1]亞洲盃[/m]
	[m1]Кубок Азии по футболу[/m]

夏枯草
Черноголовка обыкновенная
	[m1]夏枯草[/m]
	[m1]Черноголовка обыкновенная[/m]

老鼠鬚 (草)
Живучка
	[m1]老鼠鬚 (草)[/m]
	[m1]Живучка[/m]

林柿
Хурма восточная
	[m1]林柿[/m]
	[m1]Хурма восточная[/m]

樟
Камфорное дерево
	[m1]樟[/m]
	[m1]Камфорное дерево[/m]

貓女
Женщина-кошка
	[m1]貓女[/m]
	[m1]Женщина-кошка[/m]

裴莉言嘉
Чопра, Приянка
	[m1]裴莉言嘉[/m]
	[m1]Чопра, Приянка[/m]

石竹
Гвоздика садовая
	[m1]石竹[/m]
	[m1]Гвоздика садовая[/m]

狐尾藻
Уруть мутовчатая
	[m1]狐尾藻[/m]
	[m1]Уруть мутовчатая[/m]

水蔥
Схеноплектус Табернемонтана
	[m1]水蔥[/m]
	[m1]Схеноплектус Табернемонтана[/m]

乾電
Постоянный ток
	[m1]乾電[/m]
	[m1]Постоянный ток[/m]

中學
Среднее образование
	[m1]中學[/m]
	[m1]Среднее образование[/m]

霉菌
Плесневые грибы
	[m1]霉菌[/m]
	[m1]Плесневые грибы[/m]

.cs
.cs
	[m1].cs[/m]
	[m1].cs[/m]

獨角鯨
Нарвал
	[m1]獨角鯨[/m]
	[m1]Нарвал[/m]

楊桃
Карамбола
	[m1]楊桃[/m]
	[m1]Карамбола[/m]

坦克殺手
Панцершрек
	[m1]坦克殺手[/m]
	[m1]Панцершрек[/m]

大紅花
Гибискус китайский
	[m1]大紅花[/m]
	[m1]Гибискус китайский[/m]

李連杰
Ли, Джет
	[m1]李連杰[/m]
	[m1]Ли, Джет[/m]

Christian Dior
Диор, Кристиан
	[m1]Christian Dior[/m]
	[m1]Диор, Кристиан[/m]

青光眼
Глаукома
	[m1]青光眼[/m]
	[m1]Глаукома[/m]

聖安東尼奧馬刺
Сан-Антонио Спёрс
	[m1]聖安東尼奧馬刺[/m]
	[m1]Сан-Антонио Спёрс[/m]

重子
Барион
	[m1]重子[/m]
	[m1]Барион[/m]

利揚省
Ленстер
	[m1]利揚省[/m]
	[m1]Ленстер[/m]

奶泡咖啡
Капучино
	[m1]奶泡咖啡[/m]
	[m1]Капучино[/m]

米雪菲花
Пфайффер, Мишель
	[m1]米雪菲花[/m]
	[m1]Пфайффер, Мишель[/m]

公元
От Рождества Христова
	[m1]公元[/m]
	[m1]От Рождества Христова[/m]

白犀牛
Белый носорог
	[m1]白犀牛[/m]
	[m1]Белый носорог[/m]

日俄戰爭
Русско-японская война
	[m1]日俄戰爭[/m]
	[m1]Русско-японская война[/m]

孖生
Близнецы
	[m1]孖生[/m]
	[m1]Близнецы[/m]

四面體
Тетраэдр
	[m1]四面體[/m]
	[m1]Тетраэдр[/m]

父輩之地 (威爾斯國歌)
Гимн Уэльса
	[m1]父輩之地 (威爾斯國歌)[/m]
	[m1]Гимн Уэльса[/m]

皇上無話兒
Король говорит!
	[m1]皇上無話兒[/m]
	[m1]Король говорит![/m]

禾稈草
Солома
	[m1]禾稈草[/m]
	[m1]Солома[/m]

子宮頸癌
Рак шейки матки
	[m1]子宮頸癌[/m]
	[m1]Рак шейки матки[/m]

眼翕毛
Ресница
	[m1]眼翕毛[/m]
	[m1]Ресница[/m]

Rock am Ring
Rock am Ring
	[m1]Rock am Ring[/m]
	[m1]Rock am Ring[/m]

綠薄荷
Мята колосистая
	[m1]綠薄荷[/m]
	[m1]Мята колосистая[/m]

艾未未
Ай Вэйвэй
	[m1]艾未未[/m]
	[m1]Ай Вэйвэй[/m]

經紀
Маклер
	[m1]經紀[/m]
	[m1]Маклер[/m]

玉簪花
Тубероза
	[m1]玉簪花[/m]
	[m1]Тубероза[/m]

華為技術
Huawei
	[m1]華為技術[/m]
	[m1]Huawei[/m]

H5N1
H5N1
	[m1]H5N1[/m]
	[m1]H5N1[/m]

謀反
Государственная измена
	[m1]謀反[/m]
	[m1]Государственная измена[/m]

麪包鋪
Пекарь
	[m1]麪包鋪[/m]
	[m1]Пекарь[/m]

親衛隊第2師
2-я танковая дивизия СС «Дас Райх»
	[m1]親衛隊第2師[/m]
	[m1]2-я танковая дивизия СС «Дас Райх»[/m]

原子筆
Шариковая ручка
	[m1]原子筆[/m]
	[m1]Шариковая ручка[/m]

屁
Метеоризм
	[m1]屁[/m]
	[m1]Метеоризм[/m]

基斯普
Креспо, Эрнан
	[m1]基斯普[/m]
	[m1]Креспо, Эрнан[/m]

大都會藝術博物館
Метрополитен-музей
	[m1]大都會藝術博物館[/m]
	[m1]Метрополитен-музей[/m]

洛克菲勒
Рокфеллер, Джон Дэвисон
	[m1]洛克菲勒[/m]
	[m1]Рокфеллер, Джон Дэвисон[/m]

施漢諾
Нородом Сианук
	[m1]施漢諾[/m]
	[m1]Нородом Сианук[/m]

路軌
Железнодорожный путь
	[m1]路軌[/m]
	[m1]Железнодорожный путь[/m]

佐賀縣
Сага (префектура)
	[m1]佐賀縣[/m]
	[m1]Сага (префектура)[/m]

鈕
Пуговица
	[m1]鈕[/m]
	[m1]Пуговица[/m]

草鷺
Рыжая цапля
	[m1]草鷺[/m]
	[m1]Рыжая цапля[/m]

蝴蝶脆餅
Брецель
	[m1]蝴蝶脆餅[/m]
	[m1]Брецель[/m]

鬼火
Блуждающие огни
	[m1]鬼火[/m]
	[m1]Блуждающие огни[/m]

野薄荷
Мята полевая
	[m1]野薄荷[/m]
	[m1]Мята полевая[/m]

梳士巴利
Солсбери (Англия)
	[m1]梳士巴利[/m]
	[m1]Солсбери (Англия)[/m]

李安
Ли, Энг
	[m1]李安[/m]
	[m1]Ли, Энг[/m]

美杜莎
Горгона Медуза
	[m1]美杜莎[/m]
	[m1]Горгона Медуза[/m]

德島縣
Токусима (префектура)
	[m1]德島縣[/m]
	[m1]Токусима (префектура)[/m]

角色扮演遊戲
Ролевая игра
	[m1]角色扮演遊戲[/m]
	[m1]Ролевая игра[/m]

修道院
Аббатство
	[m1]修道院[/m]
	[m1]Аббатство[/m]

雀巢
Nestlé
	[m1]雀巢[/m]
	[m1]Nestlé[/m]

東條英機
Тодзио, Хидэки
	[m1]東條英機[/m]
	[m1]Тодзио, Хидэки[/m]

.sx
.sx
	[m1].sx[/m]
	[m1].sx[/m]

椴樹下大街
Унтер-ден-Линден
	[m1]椴樹下大街[/m]
	[m1]Унтер-ден-Линден[/m]

Ruby程式語言
Ruby
	[m1]Ruby程式語言[/m]
	[m1]Ruby[/m]

大衞施華
Сильва, Давид
	[m1]大衞施華[/m]
	[m1]Сильва, Давид[/m]

螺絲批
Отвёртка
	[m1]螺絲批[/m]
	[m1]Отвёртка[/m]

菱角
Чилим плавающий
	[m1]菱角[/m]
	[m1]Чилим плавающий[/m]

蘆竹
Арундо тростниковый
	[m1]蘆竹[/m]
	[m1]Арундо тростниковый[/m]

密碼
Пароль
	[m1]密碼[/m]
	[m1]Пароль[/m]

福島市
Фукусима (город)
	[m1]福島市[/m]
	[m1]Фукусима (город)[/m]

顏料
Пигмент
	[m1]顏料[/m]
	[m1]Пигмент[/m]

Mäläs Zenawi Äsräs
Мелес Зенауи
	[m1]Mäläs Zenawi Äsräs[/m]
	[m1]Мелес Зенауи[/m]

狗尾粟
Могар
	[m1]狗尾粟[/m]
	[m1]Могар[/m]

水薄荷
Мята водная
	[m1]水薄荷[/m]
	[m1]Мята водная[/m]

普利薄荷
Мята болотная
	[m1]普利薄荷[/m]
	[m1]Мята болотная[/m]

磁力共振造影
Магнитно-резонансная томография
	[m1]磁力共振造影[/m]
	[m1]Магнитно-резонансная томография[/m]

前0年代
0-е годы до н. э.
	[m1]前0年代[/m]
	[m1]0-е годы до н. э.[/m]

侯斯頓火箭
Хьюстон Рокетс
	[m1]侯斯頓火箭[/m]
	[m1]Хьюстон Рокетс[/m]

翼
Птичье крыло
	[m1]翼[/m]
	[m1]Птичье крыло[/m]

環球小姐
Мисс Вселенная
	[m1]環球小姐[/m]
	[m1]Мисс Вселенная[/m]

信用咭
Кредитная карта
	[m1]信用咭[/m]
	[m1]Кредитная карта[/m]

A型H1N1流行性感冒病毒
H1N1
	[m1]A型H1N1流行性感冒病毒[/m]
	[m1]H1N1[/m]

Animax
Animax
	[m1]Animax[/m]
	[m1]Animax[/m]

香川縣
Кагава (префектура)
	[m1]香川縣[/m]
	[m1]Кагава (префектура)[/m]

面譜
Маска
	[m1]面譜[/m]
	[m1]Маска[/m]

馬斯查蘭奴
Маскерано, Хавьер
	[m1]馬斯查蘭奴[/m]
	[m1]Маскерано, Хавьер[/m]

日本人
Японцы
	[m1]日本人[/m]
	[m1]Японцы[/m]

鼬瓣花屬
Пикульник
	[m1]鼬瓣花屬[/m]
	[m1]Пикульник[/m]

T.A.T.u.
Тату (группа)
	[m1]T.A.T.u.[/m]
	[m1]Тату (группа)[/m]

壓水草
Рдест
	[m1]壓水草[/m]
	[m1]Рдест[/m]

逗號
Запятая
	[m1]逗號[/m]
	[m1]Запятая[/m]

亞氏保加症
Синдром Аспергера
	[m1]亞氏保加症[/m]
	[m1]Синдром Аспергера[/m]

帝王企鵝
Императорский пингвин
	[m1]帝王企鵝[/m]
	[m1]Императорский пингвин[/m]

禮德·希些達
Хешедаль, Райдер
	[m1]禮德·希些達[/m]
	[m1]Хешедаль, Райдер[/m]

曲綫
Кривая
	[m1]曲綫[/m]
	[m1]Кривая[/m]

保羅亞倫
Аллен, Пол
	[m1]保羅亞倫[/m]
	[m1]Аллен, Пол[/m]

尤西比奧
Эйсебио
	[m1]尤西比奧[/m]
	[m1]Эйсебио[/m]

摩西五經
Пятикнижие
	[m1]摩西五經[/m]
	[m1]Пятикнижие[/m]

滿天星
Качим метельчатый
	[m1]滿天星[/m]
	[m1]Качим метельчатый[/m]

中間層
Мезосфера
	[m1]中間層[/m]
	[m1]Мезосфера[/m]

楝樹
Мелия ацедарах
	[m1]楝樹[/m]
	[m1]Мелия ацедарах[/m]

英雄
Герой
	[m1]英雄[/m]
	[m1]Герой[/m]

中華人民共和國航天計劃
Космическая программа Китая
	[m1]中華人民共和國航天計劃[/m]
	[m1]Космическая программа Китая[/m]

布拉格之春
Пражская весна
	[m1]布拉格之春[/m]
	[m1]Пражская весна[/m]

蘇爾特
Сирт
	[m1]蘇爾特[/m]
	[m1]Сирт[/m]

皮奧連
Пьолин, Седрик
	[m1]皮奧連[/m]
	[m1]Пьолин, Седрик[/m]

葡萄醣解
Гликолиз
	[m1]葡萄醣解[/m]
	[m1]Гликолиз[/m]

德州 (山東)
Дэчжоу
	[m1]德州 (山東)[/m]
	[m1]Дэчжоу[/m]

圖章
Удостоверяющая печать
	[m1]圖章[/m]
	[m1]Удостоверяющая печать[/m]

牡丹
Пион древовидный
	[m1]牡丹[/m]
	[m1]Пион древовидный[/m]

人造花
Искусственные цветы
	[m1]人造花[/m]
	[m1]Искусственные цветы[/m]

五焙子
Сумах китайский
	[m1]五焙子[/m]
	[m1]Сумах китайский[/m]

桑妮雅甘地
Ганди, Соня
	[m1]桑妮雅甘地[/m]
	[m1]Ганди, Соня[/m]

俾路支省
Белуджистан (Пакистан)
	[m1]俾路支省[/m]
	[m1]Белуджистан (Пакистан)[/m]

特斯拉 (單位)
Тесла (единица измерения)
	[m1]特斯拉 (單位)[/m]
	[m1]Тесла (единица измерения)[/m]

亨利 (單位)
Генри (единица измерения)
	[m1]亨利 (單位)[/m]
	[m1]Генри (единица измерения)[/m]

地毡
Ковёр
	[m1]地毡[/m]
	[m1]Ковёр[/m]

愛爾蘭共和國男子足球代表隊
Сборная Ирландии по футболу
	[m1]愛爾蘭共和國男子足球代表隊[/m]
	[m1]Сборная Ирландии по футболу[/m]

祿兀
Ангкор
	[m1]祿兀[/m]
	[m1]Ангкор[/m]

Counter-Strike
Counter-Strike
	[m1]Counter-Strike[/m]
	[m1]Counter-Strike[/m]

滴滴涕
ДДТ (инсектицид)
	[m1]滴滴涕[/m]
	[m1]ДДТ (инсектицид)[/m]

蝮蛇科
Гадюковые
	[m1]蝮蛇科[/m]
	[m1]Гадюковые[/m]

連拿
Рейна, Хосе Мануэль
	[m1]連拿[/m]
	[m1]Рейна, Хосе Мануэль[/m]

祖國保衛者日
День защитника Отечества
	[m1]祖國保衛者日[/m]
	[m1]День защитника Отечества[/m]

非牟利組織
Некоммерческая организация
	[m1]非牟利組織[/m]
	[m1]Некоммерческая организация[/m]

中世紀音樂
Музыка Средневековья
	[m1]中世紀音樂[/m]
	[m1]Музыка Средневековья[/m]

奧克蘭聖伯多祿中學
Колледж Святого Петра (Окленд)
	[m1]奧克蘭聖伯多祿中學[/m]
	[m1]Колледж Святого Петра (Окленд)[/m]

富豪集團
Volvo
	[m1]富豪集團[/m]
	[m1]Volvo[/m]

雅科夫·約瑟福維奇·朱加什維利
Джугашвили, Яков Иосифович
	[m1]雅科夫·約瑟福維奇·朱加什維利[/m]
	[m1]Джугашвили, Яков Иосифович[/m]

矽谷
Силиконовая долина
	[m1]矽谷[/m]
	[m1]Силиконовая долина[/m]

壞血病
Цинга
	[m1]壞血病[/m]
	[m1]Цинга[/m]

復活蛋
Пасхальное яйцо
	[m1]復活蛋[/m]
	[m1]Пасхальное яйцо[/m]

集體談判權
Коллективный договор
	[m1]集體談判權[/m]
	[m1]Коллективный договор[/m]

第三國際
Коммунистический интернационал
	[m1]第三國際[/m]
	[m1]Коммунистический интернационал[/m]

雲達華治
Ван дер Варт, Рафаэл
	[m1]雲達華治[/m]
	[m1]Ван дер Варт, Рафаэл[/m]

天安門廣場
Площадь Тяньаньмэнь
	[m1]天安門廣場[/m]
	[m1]Площадь Тяньаньмэнь[/m]

川崎
Кавасаки (город)
	[m1]川崎[/m]
	[m1]Кавасаки (город)[/m]

帕帕季莫斯
Пападимос, Лукас
	[m1]帕帕季莫斯[/m]
	[m1]Пападимос, Лукас[/m]

經驗
Опытное знание
	[m1]經驗[/m]
	[m1]Опытное знание[/m]

丘達新
Чиннават, Таксин
	[m1]丘達新[/m]
	[m1]Чиннават, Таксин[/m]

電容
Электрическая ёмкость
	[m1]電容[/m]
	[m1]Электрическая ёмкость[/m]

石綠
Малахит
	[m1]石綠[/m]
	[m1]Малахит[/m]

左派
Левые (политика)
	[m1]左派[/m]
	[m1]Левые (политика)[/m]

咖喱
Карри (блюдо)
	[m1]咖喱[/m]
	[m1]Карри (блюдо)[/m]

100%
100%
	[m1]100%[/m]
	[m1]100%[/m]

倫敦大火
Великий лондонский пожар
	[m1]倫敦大火[/m]
	[m1]Великий лондонский пожар[/m]

華爾街日報
The Wall Street Journal
	[m1]華爾街日報[/m]
	[m1]The Wall Street Journal[/m]

Q熱
Ку-лихорадка
	[m1]Q熱[/m]
	[m1]Ку-лихорадка[/m]

朝代
Династия
	[m1]朝代[/m]
	[m1]Династия[/m]

苦海孤雛
Приключения Оливера Твиста
	[m1]苦海孤雛[/m]
	[m1]Приключения Оливера Твиста[/m]

溫室
Теплица
	[m1]溫室[/m]
	[m1]Теплица[/m]

羅漢松
Подокарп крупнолистный
	[m1]羅漢松[/m]
	[m1]Подокарп крупнолистный[/m]

發嬲雀
Angry Birds
	[m1]發嬲雀[/m]
	[m1]Angry Birds[/m]

爆穀
Попкорн
	[m1]爆穀[/m]
	[m1]Попкорн[/m]

馬科
Лошадиные
	[m1]馬科[/m]
	[m1]Лошадиные[/m]

蓮姜國際機場
Далат Льенкхыонг (аэропорт)
	[m1]蓮姜國際機場[/m]
	[m1]Далат Льенкхыонг (аэропорт)[/m]

大白菜
Пекинская капуста
	[m1]大白菜[/m]
	[m1]Пекинская капуста[/m]

甜菜
Свёкла обыкновенная
	[m1]甜菜[/m]
	[m1]Свёкла обыкновенная[/m]

Avenged Sevenfold
Avenged Sevenfold
	[m1]Avenged Sevenfold[/m]
	[m1]Avenged Sevenfold[/m]

黍米
Просо обыкновенное
	[m1]黍米[/m]
	[m1]Просо обыкновенное[/m]

辣椒
Красный перец
	[m1]辣椒[/m]
	[m1]Красный перец[/m]

金泳三
Ким Ён Сам
	[m1]金泳三[/m]
	[m1]Ким Ён Сам[/m]

100年代
100-е годы
	[m1]100年代[/m]
	[m1]100-е годы[/m]

羅拔唐尼
Дауни, Роберт (младший)
	[m1]羅拔唐尼[/m]
	[m1]Дауни, Роберт (младший)[/m]

前100年代
100-е годы до н. э.
	[m1]前100年代[/m]
	[m1]100-е годы до н. э.[/m]

柿樹屬
Хурма
	[m1]柿樹屬[/m]
	[m1]Хурма[/m]

三國 (朝鮮)
Три корейских государства
	[m1]三國 (朝鮮)[/m]
	[m1]Три корейских государства[/m]

南瓜
Тыква (плод)
	[m1]南瓜[/m]
	[m1]Тыква (плод)[/m]

魚雷
Торпеда
	[m1]魚雷[/m]
	[m1]Торпеда[/m]

紅菜頭
Свёкла (корнеплод)
	[m1]紅菜頭[/m]
	[m1]Свёкла (корнеплод)[/m]

筆
Ручка (канцелярия)
	[m1]筆[/m]
	[m1]Ручка (канцелярия)[/m]

Jimmy Page
Пейдж, Джимми
	[m1]Jimmy Page[/m]
	[m1]Пейдж, Джимми[/m]

寶貝歷險記
101 далматинец (мультфильм)
	[m1]寶貝歷險記[/m]
	[m1]101 далматинец (мультфильм)[/m]

塵
Пыль
	[m1]塵[/m]
	[m1]Пыль[/m]

星球大戰前傳：魅影危機
Звёздные войны. Эпизод I: Скрытая угроза
	[m1]星球大戰前傳：魅影危機[/m]
	[m1]Звёздные войны. Эпизод I: Скрытая угроза[/m]

金句
Афоризм
	[m1]金句[/m]
	[m1]Афоризм[/m]

英國徽
Герб Великобритании
	[m1]英國徽[/m]
	[m1]Герб Великобритании[/m]

102斑點狗
102 далматинца
	[m1]102斑點狗[/m]
	[m1]102 далматинца[/m]

浪
Ветровые волны
	[m1]浪[/m]
	[m1]Ветровые волны[/m]

英國皇家空軍
Королевские военно-воздушные силы Великобритании
	[m1]英國皇家空軍[/m]
	[m1]Королевские военно-воздушные силы Великобритании[/m]

三稜鏡
Призма (оптика)
	[m1]三稜鏡[/m]
	[m1]Призма (оптика)[/m]

反射
Отражение (физика)
	[m1]反射[/m]
	[m1]Отражение (физика)[/m]

華盛頓郵報
The Washington Post
	[m1]華盛頓郵報[/m]
	[m1]The Washington Post[/m]

安培計
Амперметр
	[m1]安培計[/m]
	[m1]Амперметр[/m]

魚板
Камабоко
	[m1]魚板[/m]
	[m1]Камабоко[/m]

感染
Инфекция
	[m1]感染[/m]
	[m1]Инфекция[/m]

感歎號
Восклицательный знак
	[m1]感歎號[/m]
	[m1]Восклицательный знак[/m]

加州火車
Caltrain
	[m1]加州火車[/m]
	[m1]Caltrain[/m]

番石榴
Гуайява
	[m1]番石榴[/m]
	[m1]Гуайява[/m]

放大鏡
Лупа
	[m1]放大鏡[/m]
	[m1]Лупа[/m]

范德華半徑
Радиус Ван-дер-Ваальса
	[m1]范德華半徑[/m]
	[m1]Радиус Ван-дер-Ваальса[/m]

三原色
Основные цвета
	[m1]三原色[/m]
	[m1]Основные цвета[/m]

嘉義縣
Цзяи (уезд)
	[m1]嘉義縣[/m]
	[m1]Цзяи (уезд)[/m]

約翰米基爾
Микел, Джон Оби
	[m1]約翰米基爾[/m]
	[m1]Микел, Джон Оби[/m]

汽油彈
Коктейль Молотова
	[m1]汽油彈[/m]
	[m1]Коктейль Молотова[/m]

中指
Средний палец
	[m1]中指[/m]
	[m1]Средний палец[/m]

國家地理雜誌
Национальное географическое общество
	[m1]國家地理雜誌[/m]
	[m1]Национальное географическое общество[/m]

胺
Амины
	[m1]胺[/m]
	[m1]Амины[/m]

賓特拿
Бентнер, Никлас
	[m1]賓特拿[/m]
	[m1]Бентнер, Никлас[/m]

砵崙拓荒者
Портленд Трэйл Блэйзерс
	[m1]砵崙拓荒者[/m]
	[m1]Портленд Трэйл Блэйзерс[/m]

嘜頭
Товарный знак
	[m1]嘜頭[/m]
	[m1]Товарный знак[/m]

蘋菓酒
Сидр
	[m1]蘋菓酒[/m]
	[m1]Сидр[/m]

二元論
Дуализм
	[m1]二元論[/m]
	[m1]Дуализм[/m]

利他主義
Альтруизм
	[m1]利他主義[/m]
	[m1]Альтруизм[/m]

溫室氣體
Парниковые газы
	[m1]溫室氣體[/m]
	[m1]Парниковые газы[/m]

亞歷山大丹尼士
Alexander Dennis
	[m1]亞歷山大丹尼士[/m]
	[m1]Alexander Dennis[/m]

千足蟲
Двупарноногие
	[m1]千足蟲[/m]
	[m1]Двупарноногие[/m]

網民
Сетянин
	[m1]網民[/m]
	[m1]Сетянин[/m]

桃姐
Простая жизнь
	[m1]桃姐[/m]
	[m1]Простая жизнь[/m]

烏桕天蠶蛾
Павлиноглазка атлас
	[m1]烏桕天蠶蛾[/m]
	[m1]Павлиноглазка атлас[/m]

Barbie 公仔
Барби
	[m1]Barbie 公仔[/m]
	[m1]Барби[/m]

溫帶氣候
Умеренный климат
	[m1]溫帶氣候[/m]
	[m1]Умеренный климат[/m]

蠟青
Битум
	[m1]蠟青[/m]
	[m1]Битум[/m]

卡拉殊尼哥夫
Калашников, Михаил Тимофеевич
	[m1]卡拉殊尼哥夫[/m]
	[m1]Калашников, Михаил Тимофеевич[/m]

冇免費午餐咁嘅嘢
Бесплатных завтраков не бывает
	[m1]冇免費午餐咁嘅嘢[/m]
	[m1]Бесплатных завтраков не бывает[/m]

侏羅紀公園
Парк юрского периода (фильм)
	[m1]侏羅紀公園[/m]
	[m1]Парк юрского периода (фильм)[/m]

史卡拉第
Скарлатти, Доменико
	[m1]史卡拉第[/m]
	[m1]Скарлатти, Доменико[/m]

紅眼症
Конъюнктивит
	[m1]紅眼症[/m]
	[m1]Конъюнктивит[/m]

罩袍
Паранджа
	[m1]罩袍[/m]
	[m1]Паранджа[/m]

蛋黃醬
Майонез
	[m1]蛋黃醬[/m]
	[m1]Майонез[/m]

冧山泥
Оползень
	[m1]冧山泥[/m]
	[m1]Оползень[/m]

太極拳
Тайцзицюань
	[m1]太極拳[/m]
	[m1]Тайцзицюань[/m]

柏夫遼真高
Павлюченко, Роман Анатольевич
	[m1]柏夫遼真高[/m]
	[m1]Павлюченко, Роман Анатольевич[/m]

中午
Полдень
	[m1]中午[/m]
	[m1]Полдень[/m]

互聯網論壇
Веб-форум
	[m1]互聯網論壇[/m]
	[m1]Веб-форум[/m]

托勒密一世
Птолемей I Сотер
	[m1]托勒密一世[/m]
	[m1]Птолемей I Сотер[/m]

鬚鯨亞目
Усатые киты
	[m1]鬚鯨亞目[/m]
	[m1]Усатые киты[/m]

廣州塔
Телебашня Гуанчжоу
	[m1]廣州塔[/m]
	[m1]Телебашня Гуанчжоу[/m]

近視
Близорукость
	[m1]近視[/m]
	[m1]Близорукость[/m]

錨
Якорь
	[m1]錨[/m]
	[m1]Якорь[/m]

張賢秀
Чан Хёнсу
	[m1]張賢秀[/m]
	[m1]Чан Хёнсу[/m]

耳環
Серьги
	[m1]耳環[/m]
	[m1]Серьги[/m]

梯
Стремянка
	[m1]梯[/m]
	[m1]Стремянка[/m]

公仔
Кукла
	[m1]公仔[/m]
	[m1]Кукла[/m]

坦博拉火山
Тамбора
	[m1]坦博拉火山[/m]
	[m1]Тамбора[/m]

尼羅鱷
Нильский крокодил
	[m1]尼羅鱷[/m]
	[m1]Нильский крокодил[/m]

原牛
Тур (млекопитающее)
	[m1]原牛[/m]
	[m1]Тур (млекопитающее)[/m]

火燭
Пожар
	[m1]火燭[/m]
	[m1]Пожар[/m]

手襪
Перчатки
	[m1]手襪[/m]
	[m1]Перчатки[/m]

唐寧街十號
Даунинг-стрит, 10
	[m1]唐寧街十號[/m]
	[m1]Даунинг-стрит, 10[/m]

頻渣別
Пенджаб (регион)
	[m1]頻渣別[/m]
	[m1]Пенджаб (регион)[/m]

申訴專員
Омбудсмен
	[m1]申訴專員[/m]
	[m1]Омбудсмен[/m]

前10年代
10-е годы до н. э.
	[m1]前10年代[/m]
	[m1]10-е годы до н. э.[/m]

歧視
Дискриминация
	[m1]歧視[/m]
	[m1]Дискриминация[/m]

長崎縣
Нагасаки (префектура)
	[m1]長崎縣[/m]
	[m1]Нагасаки (префектура)[/m]

前11世紀
XI век до н. э.
	[m1]前11世紀[/m]
	[m1]XI век до н. э.[/m]

瑞典文維基百科
Шведская Википедия
	[m1]瑞典文維基百科[/m]
	[m1]Шведская Википедия[/m]

車呔
Автомобильная шина
	[m1]車呔[/m]
	[m1]Автомобильная шина[/m]

夏 (國)
Ся (династия)
	[m1]夏 (國)[/m]
	[m1]Ся (династия)[/m]

西 (單位)
Сименс (единица измерения)
	[m1]西 (單位)[/m]
	[m1]Сименс (единица измерения)[/m]

山火
Лесной пожар
	[m1]山火[/m]
	[m1]Лесной пожар[/m]

德干
Декан (плоскогорье)
	[m1]德干[/m]
	[m1]Декан (плоскогорье)[/m]

煙霞
Смог
	[m1]煙霞[/m]
	[m1]Смог[/m]

麥芽醣
Мальтоза
	[m1]麥芽醣[/m]
	[m1]Мальтоза[/m]

1100年代
1100-е годы
	[m1]1100年代[/m]
	[m1]1100-е годы[/m]

信封
Конверт
	[m1]信封[/m]
	[m1]Конверт[/m]

敎會諸國
Папская область
	[m1]敎會諸國[/m]
	[m1]Папская область[/m]

水力
Гидроэнергия
	[m1]水力[/m]
	[m1]Гидроэнергия[/m]

清酒
Саке
	[m1]清酒[/m]
	[m1]Саке[/m]

貝碧托夫
Бербатов, Димитр
	[m1]貝碧托夫[/m]
	[m1]Бербатов, Димитр[/m]

濟南
Цзинань
	[m1]濟南[/m]
	[m1]Цзинань[/m]

車士打
Честер
	[m1]車士打[/m]
	[m1]Честер[/m]

中國抗日戰爭
Японо-китайская война (1937—1945)
	[m1]中國抗日戰爭[/m]
	[m1]Японо-китайская война (1937—1945)[/m]

ایبٹ آباد
Абботтабад
	[m1]ایبٹ آباد[/m]
	[m1]Абботтабад[/m]

M16突擊步槍
M16 (автоматическая винтовка)
	[m1]M16突擊步槍[/m]
	[m1]M16 (автоматическая винтовка)[/m]

奧運聖火
Олимпийский огонь
	[m1]奧運聖火[/m]
	[m1]Олимпийский огонь[/m]

濕地
Водно-болотные угодья
	[m1]濕地[/m]
	[m1]Водно-болотные угодья[/m]

青島
Циндао
	[m1]青島[/m]
	[m1]Циндао[/m]

任天堂DS
Nintendo DS
	[m1]任天堂DS[/m]
	[m1]Nintendo DS[/m]

PlayStation Portable
PlayStation Portable
	[m1]PlayStation Portable[/m]
	[m1]PlayStation Portable[/m]

南非足球代表隊
Сборная ЮАР по футболу
	[m1]南非足球代表隊[/m]
	[m1]Сборная ЮАР по футболу[/m]

簡東拿
Кантона, Эрик
	[m1]簡東拿[/m]
	[m1]Кантона, Эрик[/m]

印第安納溜馬
Индиана Пэйсерс
	[m1]印第安納溜馬[/m]
	[m1]Индиана Пэйсерс[/m]

Travian
Травиан
	[m1]Travian[/m]
	[m1]Травиан[/m]

散逸層
Экзосфера
	[m1]散逸層[/m]
	[m1]Экзосфера[/m]

哥利莎581C
Глизе 581 c
	[m1]哥利莎581C[/m]
	[m1]Глизе 581 c[/m]

110年代
110-е годы
	[m1]110年代[/m]
	[m1]110-е годы[/m]

前110年代
110-е годы до н. э.
	[m1]前110年代[/m]
	[m1]110-е годы до н. э.[/m]

布力浦
Блэкпул
	[m1]布力浦[/m]
	[m1]Блэкпул[/m]

左輪手槍
Револьвер
	[m1]左輪手槍[/m]
	[m1]Револьвер[/m]

簽證
Виза
	[m1]簽證[/m]
	[m1]Виза[/m]

節奏
Ритм
	[m1]節奏[/m]
	[m1]Ритм[/m]

官能基
Функциональная группа
	[m1]官能基[/m]
	[m1]Функциональная группа[/m]

飛利浦
Philips
	[m1]飛利浦[/m]
	[m1]Philips[/m]

Scrabble
Скрэббл
	[m1]Scrabble[/m]
	[m1]Скрэббл[/m]

和弦
Аккорд
	[m1]和弦[/m]
	[m1]Аккорд[/m]

泥
Грязь
	[m1]泥[/m]
	[m1]Грязь[/m]

亞馬遜州 (委內瑞拉)
Амасонас (Венесуэла)
	[m1]亞馬遜州 (委內瑞拉)[/m]
	[m1]Амасонас (Венесуэла)[/m]

沙撈越
Саравак
	[m1]沙撈越[/m]
	[m1]Саравак[/m]

煙通
Дымовая труба
	[m1]煙通[/m]
	[m1]Дымовая труба[/m]

般尼茅夫
Борнмут
	[m1]般尼茅夫[/m]
	[m1]Борнмут[/m]

亞洲太平洋經濟合作組織
Азиатско-Тихоокеанское экономическое сотрудничество
	[m1]亞洲太平洋經濟合作組織[/m]
	[m1]Азиатско-Тихоокеанское экономическое сотрудничество[/m]

樂高
LEGO
	[m1]樂高[/m]
	[m1]LEGO[/m]

火腿
Ветчина
	[m1]火腿[/m]
	[m1]Ветчина[/m]

身體
Тело (биология)
	[m1]身體[/m]
	[m1]Тело (биология)[/m]

告羅士打
Глостер
	[m1]告羅士打[/m]
	[m1]Глостер[/m]

辣親
Ожог
	[m1]辣親[/m]
	[m1]Ожог[/m]

風水
Фэншуй
	[m1]風水[/m]
	[m1]Фэншуй[/m]

童女
Девственность
	[m1]童女[/m]
	[m1]Девственность[/m]

共產主義陣營
Восточный блок
	[m1]共產主義陣營[/m]
	[m1]Восточный блок[/m]

帳幕
Палатка
	[m1]帳幕[/m]
	[m1]Палатка[/m]

苯丙氨酸
Фенилаланин
	[m1]苯丙氨酸[/m]
	[m1]Фенилаланин[/m]

日本徽
Императорская печать Японии
	[m1]日本徽[/m]
	[m1]Императорская печать Японии[/m]

日本足球代表隊
Сборная Японии по футболу
	[m1]日本足球代表隊[/m]
	[m1]Сборная Японии по футболу[/m]

傲慢與偏見
Гордость и предубеждение
	[m1]傲慢與偏見[/m]
	[m1]Гордость и предубеждение[/m]

湯馬斯勞倫斯
Лоуренс, Томас Эдвард
	[m1]湯馬斯勞倫斯[/m]
	[m1]Лоуренс, Томас Эдвард[/m]

Ryanair
Ryanair
	[m1]Ryanair[/m]
	[m1]Ryanair[/m]

數學家
Математик
	[m1]數學家[/m]
	[m1]Математик[/m]

韋伯 (單位)
Вебер (единица измерения)
	[m1]韋伯 (單位)[/m]
	[m1]Вебер (единица измерения)[/m]

英桑戰爭
Англо-занзибарская война
	[m1]英桑戰爭[/m]
	[m1]Англо-занзибарская война[/m]

Drupal
Drupal
	[m1]Drupal[/m]
	[m1]Drupal[/m]

生物武器
Биологическое оружие
	[m1]生物武器[/m]
	[m1]Биологическое оружие[/m]

芭堤雅
Паттайя
	[m1]芭堤雅[/m]
	[m1]Паттайя[/m]

利息
Процентный доход
	[m1]利息[/m]
	[m1]Процентный доход[/m]

蒸汽火車
Паровоз
	[m1]蒸汽火車[/m]
	[m1]Паровоз[/m]

薩馬蘭奇
Самаранч, Хуан Антонио
	[m1]薩馬蘭奇[/m]
	[m1]Самаранч, Хуан Антонио[/m]

直接民主
Прямая демократия
	[m1]直接民主[/m]
	[m1]Прямая демократия[/m]

福島第一核電廠核災
Авария на АЭС Фукусима-1
	[m1]福島第一核電廠核災[/m]
	[m1]Авария на АЭС Фукусима-1[/m]

政府間氣候變化專門委員會
Межправительственная группа экспертов по изменению климата
	[m1]政府間氣候變化專門委員會[/m]
	[m1]Межправительственная группа экспертов по изменению климата[/m]

倫敦證券交易所
Лондонская фондовая биржа
	[m1]倫敦證券交易所[/m]
	[m1]Лондонская фондовая биржа[/m]

人屬
Люди (род)
	[m1]人屬[/m]
	[m1]Люди (род)[/m]

公主與青蛙
Принцесса и лягушка
	[m1]公主與青蛙[/m]
	[m1]Принцесса и лягушка[/m]

聯合國憲章
Устав ООН
	[m1]聯合國憲章[/m]
	[m1]Устав ООН[/m]

威廉浩嘉呼
Хогарт, Уильям
	[m1]威廉浩嘉呼[/m]
	[m1]Хогарт, Уильям[/m]

織田信長
Ода Нобунага
	[m1]織田信長[/m]
	[m1]Ода Нобунага[/m]

飛地
Анклав
	[m1]飛地[/m]
	[m1]Анклав[/m]

珊瑚
Коралл
	[m1]珊瑚[/m]
	[m1]Коралл[/m]

約瑟芬博阿爾內
Жозефина Богарне
	[m1]約瑟芬博阿爾內[/m]
	[m1]Жозефина Богарне[/m]

床褥
Матрац
	[m1]床褥[/m]
	[m1]Матрац[/m]

向日葵
Подсолнечник однолетний
	[m1]向日葵[/m]
	[m1]Подсолнечник однолетний[/m]

李承晚
Ли Сын Ман
	[m1]李承晚[/m]
	[m1]Ли Сын Ман[/m]

洲際國家盃
Кубок конфедераций
	[m1]洲際國家盃[/m]
	[m1]Кубок конфедераций[/m]

前12世紀
XII век до н. э.
	[m1]前12世紀[/m]
	[m1]XII век до н. э.[/m]

雙氧水
Пероксид водорода
	[m1]雙氧水[/m]
	[m1]Пероксид водорода[/m]

擦膠
Стирательная резинка
	[m1]擦膠[/m]
	[m1]Стирательная резинка[/m]

雷明登870霰彈槍
Remington 870
	[m1]雷明登870霰彈槍[/m]
	[m1]Remington 870[/m]

南昌
Наньчан
	[m1]南昌[/m]
	[m1]Наньчан[/m]

特約經營
Франчайзинг
	[m1]特約經營[/m]
	[m1]Франчайзинг[/m]

珠雞
Цесарковые
	[m1]珠雞[/m]
	[m1]Цесарковые[/m]

伏匿匿
Прятки
	[m1]伏匿匿[/m]
	[m1]Прятки[/m]

胸腺嘧啶
Тимин
	[m1]胸腺嘧啶[/m]
	[m1]Тимин[/m]

德川家康
Токугава Иэясу
	[m1]德川家康[/m]
	[m1]Токугава Иэясу[/m]

句號
Точка (знак препинания)
	[m1]句號[/m]
	[m1]Точка (знак препинания)[/m]

溫車士打
Уинчестер (Англия)
	[m1]溫車士打[/m]
	[m1]Уинчестер (Англия)[/m]

格洛克17手槍
Glock 17
	[m1]格洛克17手槍[/m]
	[m1]Glock 17[/m]

加歷查
Каррагер, Джейми
	[m1]加歷查[/m]
	[m1]Каррагер, Джейми[/m]

珊瑚海群島
Территория островов Кораллового моря
	[m1]珊瑚海群島[/m]
	[m1]Территория островов Кораллового моря[/m]

小姐與流氓
Леди и Бродяга
	[m1]小姐與流氓[/m]
	[m1]Леди и Бродяга[/m]

G36突擊步槍
HK G36
	[m1]G36突擊步槍[/m]
	[m1]HK G36[/m]

閃族
Бушмены
	[m1]閃族[/m]
	[m1]Бушмены[/m]

前120年代
120-е годы до н. э.
	[m1]前120年代[/m]
	[m1]120-е годы до н. э.[/m]

120年代
120-е годы
	[m1]120年代[/m]
	[m1]120-е годы[/m]

朱棣文
Чу, Стивен
	[m1]朱棣文[/m]
	[m1]Чу, Стивен[/m]

史密斯威森軍警型左輪手槍
Smith & Wesson Model 10
	[m1]史密斯威森軍警型左輪手槍[/m]
	[m1]Smith & Wesson Model 10[/m]

不鏽鋼
Нержавеющая сталь
	[m1]不鏽鋼[/m]
	[m1]Нержавеющая сталь[/m]

北越
Демократическая Республика Вьетнам
	[m1]北越[/m]
	[m1]Демократическая Республика Вьетнам[/m]

福擎
Фуккинг
	[m1]福擎[/m]
	[m1]Фуккинг[/m]

侯爵夫人群島
Маркизские острова
	[m1]侯爵夫人群島[/m]
	[m1]Маркизские острова[/m]

Family Computer
Nintendo Entertainment System
	[m1]Family Computer[/m]
	[m1]Nintendo Entertainment System[/m]

掃把
Метла
	[m1]掃把[/m]
	[m1]Метла[/m]

新土耳其里拉
Турецкая лира
	[m1]新土耳其里拉[/m]
	[m1]Турецкая лира[/m]

守門員
Вратарь
	[m1]守門員[/m]
	[m1]Вратарь[/m]

廟街 (外滿洲)
Николаевск-на-Амуре
	[m1]廟街 (外滿洲)[/m]
	[m1]Николаевск-на-Амуре[/m]

西班牙國王
Список королей Испании
	[m1]西班牙國王[/m]
	[m1]Список королей Испании[/m]

蜜獾
Медоед
	[m1]蜜獾[/m]
	[m1]Медоед[/m]

韋亞
Веа, Джордж
	[m1]韋亞[/m]
	[m1]Веа, Джордж[/m]

米高·哥連斯
Коллинз, Майкл Джон
	[m1]米高·哥連斯[/m]
	[m1]Коллинз, Майкл Джон[/m]

木刻畫
Ксилография
	[m1]木刻畫[/m]
	[m1]Ксилография[/m]

薯片
Чипсы
	[m1]薯片[/m]
	[m1]Чипсы[/m]

伊蒙·德維利拉
Валера, Имон де
	[m1]伊蒙·德維利拉[/m]
	[m1]Валера, Имон де[/m]

電路板
Печатная плата
	[m1]電路板[/m]
	[m1]Печатная плата[/m]

墳墓
Могила
	[m1]墳墓[/m]
	[m1]Могила[/m]

思科
Cisco Systems
	[m1]思科[/m]
	[m1]Cisco Systems[/m]

愛倫佩芝
Пейдж, Эллен
	[m1]愛倫佩芝[/m]
	[m1]Пейдж, Эллен[/m]

世界小姐
Мисс Мира
	[m1]世界小姐[/m]
	[m1]Мисс Мира[/m]

獨裁主義
Автократия
	[m1]獨裁主義[/m]
	[m1]Автократия[/m]

康明斯
Cummins
	[m1]康明斯[/m]
	[m1]Cummins[/m]

乳香
Ладан
	[m1]乳香[/m]
	[m1]Ладан[/m]

驚奇漫畫
Marvel Comics
	[m1]驚奇漫畫[/m]
	[m1]Marvel Comics[/m]

手榴彈
Граната
	[m1]手榴彈[/m]
	[m1]Граната[/m]

中華民國旗
Флаг Китайской Республики
	[m1]中華民國旗[/m]
	[m1]Флаг Китайской Республики[/m]

瑪嘉烈·米契爾
Митчелл, Маргарет
	[m1]瑪嘉烈·米契爾[/m]
	[m1]Митчелл, Маргарет[/m]

謝茜嘉蘭芝
Лэнг, Джессика
	[m1]謝茜嘉蘭芝[/m]
	[m1]Лэнг, Джессика[/m]

雙醣
Дисахариды
	[m1]雙醣[/m]
	[m1]Дисахариды[/m]

頭盔
Каска
	[m1]頭盔[/m]
	[m1]Каска[/m]

食鬼
Pac-Man
	[m1]食鬼[/m]
	[m1]Pac-Man[/m]

精氨酸
Аргинин
	[m1]精氨酸[/m]
	[m1]Аргинин[/m]

空氣調節
Кондиционирование воздуха
	[m1]空氣調節[/m]
	[m1]Кондиционирование воздуха[/m]

笛卡兒積
Прямое произведение
	[m1]笛卡兒積[/m]
	[m1]Прямое произведение[/m]

艾狄胥
Эрдёш, Пал
	[m1]艾狄胥[/m]
	[m1]Эрдёш, Пал[/m]

娛樂
Развлечение
	[m1]娛樂[/m]
	[m1]Развлечение[/m]

半徑
Радиус
	[m1]半徑[/m]
	[m1]Радиус[/m]

聖保羅大教堂
Собор Святого Павла
	[m1]聖保羅大教堂[/m]
	[m1]Собор Святого Павла[/m]

長沙
Чанша
	[m1]長沙[/m]
	[m1]Чанша[/m]

東方市
Дунфан
	[m1]東方市[/m]
	[m1]Дунфан[/m]

樽鼻海豚
Афалина
	[m1]樽鼻海豚[/m]
	[m1]Афалина[/m]

油漆
Краски
	[m1]油漆[/m]
	[m1]Краски[/m]

明治天皇
Император Мэйдзи
	[m1]明治天皇[/m]
	[m1]Император Мэйдзи[/m]

亞比昔威猜芝華
Ветчачива, Апхисит
	[m1]亞比昔威猜芝華[/m]
	[m1]Ветчачива, Апхисит[/m]

Morning娘。
Morning Musume
	[m1]Morning娘。[/m]
	[m1]Morning Musume[/m]

印度野牛
Гаур
	[m1]印度野牛[/m]
	[m1]Гаур[/m]

大袋鼠屬
Исполинские кенгуру
	[m1]大袋鼠屬[/m]
	[m1]Исполинские кенгуру[/m]

越南國家航空公司
Vietnam Airlines
	[m1]越南國家航空公司[/m]
	[m1]Vietnam Airlines[/m]

越南南方民族解放陣線
Национальный фронт освобождения Южного Вьетнама
	[m1]越南南方民族解放陣線[/m]
	[m1]Национальный фронт освобождения Южного Вьетнама[/m]

卡布拉爾
Кабрал, Педру Алвариш
	[m1]卡布拉爾[/m]
	[m1]Кабрал, Педру Алвариш[/m]

膥袋
Мошонка
	[m1]膥袋[/m]
	[m1]Мошонка[/m]

括弧
Скобки
	[m1]括弧[/m]
	[m1]Скобки[/m]

倫敦政治經濟學院
Лондонская школа экономики и политических наук
	[m1]倫敦政治經濟學院[/m]
	[m1]Лондонская школа экономики и политических наук[/m]

無比敵
Моби Дик
	[m1]無比敵[/m]
	[m1]Моби Дик[/m]

腳踭
Пятка
	[m1]腳踭[/m]
	[m1]Пятка[/m]

弓頭鯨
Гренландский кит
	[m1]弓頭鯨[/m]
	[m1]Гренландский кит[/m]

王水
Царская водка
	[m1]王水[/m]
	[m1]Царская водка[/m]

阿摩司書
Книга пророка Амоса
	[m1]阿摩司書[/m]
	[m1]Книга пророка Амоса[/m]

前29世紀
XXIX век до н. э.
	[m1]前29世紀[/m]
	[m1]XXIX век до н. э.[/m]

油畫
Масляная живопись
	[m1]油畫[/m]
	[m1]Масляная живопись[/m]

可待因
Кодеин
	[m1]可待因[/m]
	[m1]Кодеин[/m]

厘米
Сантиметр
	[m1]厘米[/m]
	[m1]Сантиметр[/m]

俄巴底亞書
Книга пророка Авдия
	[m1]俄巴底亞書[/m]
	[m1]Книга пророка Авдия[/m]

毫米
Миллиметр
	[m1]毫米[/m]
	[m1]Миллиметр[/m]

⿔
Ключ 213
	[m1]⿔[/m]
	[m1]Ключ 213[/m]

伊藤博文
Ито Хиробуми
	[m1]伊藤博文[/m]
	[m1]Ито Хиробуми[/m]

玉
Жад
	[m1]玉[/m]
	[m1]Жад[/m]

繯首
Повешение
	[m1]繯首[/m]
	[m1]Повешение[/m]

變異數
Дисперсия случайной величины
	[m1]變異數[/m]
	[m1]Дисперсия случайной величины[/m]

愛爾蘭共和軍
Ирландская республиканская армия
	[m1]愛爾蘭共和軍[/m]
	[m1]Ирландская республиканская армия[/m]

前13世紀
XIII век до н. э.
	[m1]前13世紀[/m]
	[m1]XIII век до н. э.[/m]

示威
Демонстрация (публичное мероприятие)
	[m1]示威[/m]
	[m1]Демонстрация (публичное мероприятие)[/m]

Fender
Fender
	[m1]Fender[/m]
	[m1]Fender[/m]

劉易斯
Льюис, Рашард
	[m1]劉易斯[/m]
	[m1]Льюис, Рашард[/m]

芬蘭文維基百科
Финская Википедия
	[m1]芬蘭文維基百科[/m]
	[m1]Финская Википедия[/m]

原子粒
Полупроводниковые приборы
	[m1]原子粒[/m]
	[m1]Полупроводниковые приборы[/m]

微米
Микрометр
	[m1]微米[/m]
	[m1]Микрометр[/m]

三極管
Триод
	[m1]三極管[/m]
	[m1]Триод[/m]

電極
Электрод
	[m1]電極[/m]
	[m1]Электрод[/m]

阿拉伯數字
Арабские цифры
	[m1]阿拉伯數字[/m]
	[m1]Арабские цифры[/m]

前510年
510 год до н. э.
	[m1]前510年[/m]
	[m1]510 год до н. э.[/m]

北回歸線
Северный тропик
	[m1]北回歸線[/m]
	[m1]Северный тропик[/m]

當舖
Ломбард
	[m1]當舖[/m]
	[m1]Ломбард[/m]

馬爾可夫
Марков, Андрей Андреевич (старший)
	[m1]馬爾可夫[/m]
	[m1]Марков, Андрей Андреевич (старший)[/m]

Star
Стар
	[m1]Star[/m]
	[m1]Стар[/m]

痄腮
Эпидемический паротит
	[m1]痄腮[/m]
	[m1]Эпидемический паротит[/m]

2010年FIFA世界盃
Чемпионат мира по футболу 2010
	[m1]2010年FIFA世界盃[/m]
	[m1]Чемпионат мира по футболу 2010[/m]

熱力學第二定律
Второе начало термодинамики
	[m1]熱力學第二定律[/m]
	[m1]Второе начало термодинамики[/m]

漢堡王
Burger King
	[m1]漢堡王[/m]
	[m1]Burger King[/m]

歌手
Певец
	[m1]歌手[/m]
	[m1]Певец[/m]

遠視
Дальнозоркость
	[m1]遠視[/m]
	[m1]Дальнозоркость[/m]

火星嘅衞星
Спутники Марса
	[m1]火星嘅衞星[/m]
	[m1]Спутники Марса[/m]

氧化鋁
Оксид алюминия
	[m1]氧化鋁[/m]
	[m1]Оксид алюминия[/m]

施維斯達
Сильвестр, Микаэль
	[m1]施維斯達[/m]
	[m1]Сильвестр, Микаэль[/m]

豆腐
Тофу
	[m1]豆腐[/m]
	[m1]Тофу[/m]

溫泉
Геотермальный источник
	[m1]溫泉[/m]
	[m1]Геотермальный источник[/m]

反氣旋
Антициклон
	[m1]反氣旋[/m]
	[m1]Антициклон[/m]

南回歸線
Южный тропик
	[m1]南回歸線[/m]
	[m1]Южный тропик[/m]

冒號
Двоеточие
	[m1]冒號[/m]
	[m1]Двоеточие[/m]

炭
Древесный уголь
	[m1]炭[/m]
	[m1]Древесный уголь[/m]

公雞嘴醬
Пико-де-гальо
	[m1]公雞嘴醬[/m]
	[m1]Пико-де-гальо[/m]

球面度
Стерадиан
	[m1]球面度[/m]
	[m1]Стерадиан[/m]

170年代
170-е годы
	[m1]170年代[/m]
	[m1]170-е годы[/m]

帕拉迪奧
Палладио, Андреа
	[m1]帕拉迪奧[/m]
	[m1]Палладио, Андреа[/m]

行人徑
Тротуар
	[m1]行人徑[/m]
	[m1]Тротуар[/m]

日文維基百科
Японская Википедия
	[m1]日文維基百科[/m]
	[m1]Японская Википедия[/m]

泰銖
Тайский бат
	[m1]泰銖[/m]
	[m1]Тайский бат[/m]

散光
Астигматизм (медицина)
	[m1]散光[/m]
	[m1]Астигматизм (медицина)[/m]

電感
Индуктивность
	[m1]電感[/m]
	[m1]Индуктивность[/m]

轉錄
Транскрипция (биология)
	[m1]轉錄[/m]
	[m1]Транскрипция (биология)[/m]

類固醇
Стероиды
	[m1]類固醇[/m]
	[m1]Стероиды[/m]

投夜冷
Аукцион
	[m1]投夜冷[/m]
	[m1]Аукцион[/m]

油菜籽
Рапс
	[m1]油菜籽[/m]
	[m1]Рапс[/m]

大菜
Агар-агар
	[m1]大菜[/m]
	[m1]Агар-агар[/m]

都柏林機場
Дублинский аэропорт
	[m1]都柏林機場[/m]
	[m1]Дублинский аэропорт[/m]

指模
Дактилоскопия
	[m1]指模[/m]
	[m1]Дактилоскопия[/m]

熱成層
Термосфера
	[m1]熱成層[/m]
	[m1]Термосфера[/m]

彌迦書
Книга пророка Михея
	[m1]彌迦書[/m]
	[m1]Книга пророка Михея[/m]

唯才主義
Меритократия
	[m1]唯才主義[/m]
	[m1]Меритократия[/m]

番茄醬
Кетчуп
	[m1]番茄醬[/m]
	[m1]Кетчуп[/m]

前90年代
90-е годы до н. э.
	[m1]前90年代[/m]
	[m1]90-е годы до н. э.[/m]

長老會
Пресвитерианство
	[m1]長老會[/m]
	[m1]Пресвитерианство[/m]

火船
Пароход
	[m1]火船[/m]
	[m1]Пароход[/m]

僱傭兵
Наёмник
	[m1]僱傭兵[/m]
	[m1]Наёмник[/m]

哈該書
Книга пророка Аггея
	[m1]哈該書[/m]
	[m1]Книга пророка Аггея[/m]

英聯邦運動會
Игры Содружества
	[m1]英聯邦運動會[/m]
	[m1]Игры Содружества[/m]

安-225運輸機
Ан-225
	[m1]安-225運輸機[/m]
	[m1]Ан-225[/m]

醬料
Соус
	[m1]醬料[/m]
	[m1]Соус[/m]

前454年
454 год до н. э.
	[m1]前454年[/m]
	[m1]454 год до н. э.[/m]

以西結書
Книга пророка Иезекииля
	[m1]以西結書[/m]
	[m1]Книга пророка Иезекииля[/m]

加侖
Галлон
	[m1]加侖[/m]
	[m1]Галлон[/m]

胞嘧啶
Цитозин
	[m1]胞嘧啶[/m]
	[m1]Цитозин[/m]

賴氨酸
Лизин
	[m1]賴氨酸[/m]
	[m1]Лизин[/m]

天門冬氨酸
Аспарагиновая кислота
	[m1]天門冬氨酸[/m]
	[m1]Аспарагиновая кислота[/m]

X Window系統
X Window System
	[m1]X Window系統[/m]
	[m1]X Window System[/m]

傳統字
Традиционные китайские иероглифы
	[m1]傳統字[/m]
	[m1]Традиционные китайские иероглифы[/m]

衝鋒槍
Пистолет-пулемёт
	[m1]衝鋒槍[/m]
	[m1]Пистолет-пулемёт[/m]

鷄鴨
Птицеводство
	[m1]鷄鴨[/m]
	[m1]Птицеводство[/m]

現代飛思
Hyundai Veloster
	[m1]現代飛思[/m]
	[m1]Hyundai Veloster[/m]

黑膠唱碟
Грампластинка
	[m1]黑膠唱碟[/m]
	[m1]Грампластинка[/m]

羅馬利奧
Ромарио
	[m1]羅馬利奧[/m]
	[m1]Ромарио[/m]

納米
Нанометр
	[m1]納米[/m]
	[m1]Нанометр[/m]

自由搏擊
Кикбоксинг
	[m1]自由搏擊[/m]
	[m1]Кикбоксинг[/m]

甲午戰爭
Японо-китайская война (1894—1895)
	[m1]甲午戰爭[/m]
	[m1]Японо-китайская война (1894—1895)[/m]

遺傳
Наследственность
	[m1]遺傳[/m]
	[m1]Наследственность[/m]

前15世紀
XV век до н. э.
	[m1]前15世紀[/m]
	[m1]XV век до н. э.[/m]

押韻
Рифма
	[m1]押韻[/m]
	[m1]Рифма[/m]

碑
Стела
	[m1]碑[/m]
	[m1]Стела[/m]

甜酒
Ликёр
	[m1]甜酒[/m]
	[m1]Ликёр[/m]

工會
Профессиональный союз
	[m1]工會[/m]
	[m1]Профессиональный союз[/m]

手錶
Наручные часы
	[m1]手錶[/m]
	[m1]Наручные часы[/m]

地雷
Наземная мина
	[m1]地雷[/m]
	[m1]Наземная мина[/m]

一元論
Монизм
	[m1]一元論[/m]
	[m1]Монизм[/m]

遊戲搖桿
Джойстик
	[m1]遊戲搖桿[/m]
	[m1]Джойстик[/m]

約拿書
Книга пророка Ионы
	[m1]約拿書[/m]
	[m1]Книга пророка Ионы[/m]

黑翅長腳鷸
Ходулочник
	[m1]黑翅長腳鷸[/m]
	[m1]Ходулочник[/m]

盧比
Рупия
	[m1]盧比[/m]
	[m1]Рупия[/m]

聖母院大學
Университет Нотр-Дам
	[m1]聖母院大學[/m]
	[m1]Университет Нотр-Дам[/m]

斯洛伐克克朗
Словацкая крона
	[m1]斯洛伐克克朗[/m]
	[m1]Словацкая крона[/m]

神祇
Божество
	[m1]神祇[/m]
	[m1]Божество[/m]

礦泉水
Минеральная вода
	[m1]礦泉水[/m]
	[m1]Минеральная вода[/m]

巴中
Бачжун
	[m1]巴中[/m]
	[m1]Бачжун[/m]

HD DVD
HD DVD
	[m1]HD DVD[/m]
	[m1]HD DVD[/m]

澳洲南極領地
Австралийская антарктическая территория
	[m1]澳洲南極領地[/m]
	[m1]Австралийская антарктическая территория[/m]

HTTP曲奇
HTTP cookie
	[m1]HTTP曲奇[/m]
	[m1]HTTP cookie[/m]

卡巴
Кебаб
	[m1]卡巴[/m]
	[m1]Кебаб[/m]

沙巴
Сабах
	[m1]沙巴[/m]
	[m1]Сабах[/m]

窩打老
Ватерлоо (Бельгия)
	[m1]窩打老[/m]
	[m1]Ватерлоо (Бельгия)[/m]

耶利米哀歌
Плач Иеремии
	[m1]耶利米哀歌[/m]
	[m1]Плач Иеремии[/m]

忌廉蘑菇湯
Грибной суп
	[m1]忌廉蘑菇湯[/m]
	[m1]Грибной суп[/m]

托雷斯海峽
Торресов пролив
	[m1]托雷斯海峽[/m]
	[m1]Торресов пролив[/m]

CU
CU (значения)
	[m1]CU[/m]
	[m1]CU (значения)[/m]

馬術
Конный спорт
	[m1]馬術[/m]
	[m1]Конный спорт[/m]

魚膠
Желатин
	[m1]魚膠[/m]
	[m1]Желатин[/m]

巴勒斯天連拿 (作曲家)
Палестрина, Джованни Пьерлуиджи
	[m1]巴勒斯天連拿 (作曲家)[/m]
	[m1]Палестрина, Джованни Пьерлуиджи[/m]

因果律
Причина
	[m1]因果律[/m]
	[m1]Причина[/m]

太監
Евнух
	[m1]太監[/m]
	[m1]Евнух[/m]

草原鵰
Степной орёл
	[m1]草原鵰[/m]
	[m1]Степной орёл[/m]

蘇眉
Cheilinus undulatus
	[m1]蘇眉[/m]
	[m1]Cheilinus undulatus[/m]

熱力學第一定律
Первое начало термодинамики
	[m1]熱力學第一定律[/m]
	[m1]Первое начало термодинамики[/m]

無仔生
Бесплодие
	[m1]無仔生[/m]
	[m1]Бесплодие[/m]

揼骨
Массаж
	[m1]揼骨[/m]
	[m1]Массаж[/m]

安非他命
Амфетамин
	[m1]安非他命[/m]
	[m1]Амфетамин[/m]

Bug
Баг
	[m1]Bug[/m]
	[m1]Баг[/m]

白俄羅斯徽
Герб Республики Беларусь
	[m1]白俄羅斯徽[/m]
	[m1]Герб Республики Беларусь[/m]

南寧
Наньнин
	[m1]南寧[/m]
	[m1]Наньнин[/m]

氼水
Дайвинг
	[m1]氼水[/m]
	[m1]Дайвинг[/m]

新宿區
Синдзюку
	[m1]新宿區[/m]
	[m1]Синдзюку[/m]

味精
Глутамат натрия
	[m1]味精[/m]
	[m1]Глутамат натрия[/m]

梳打粉
Гидрокарбонат натрия
	[m1]梳打粉[/m]
	[m1]Гидрокарбонат натрия[/m]

那鴻書
Книга пророка Наума
	[m1]那鴻書[/m]
	[m1]Книга пророка Наума[/m]

千曲市
Тикума
	[m1]千曲市[/m]
	[m1]Тикума[/m]

哈巴谷書
Книга пророка Аввакума
	[m1]哈巴谷書[/m]
	[m1]Книга пророка Аввакума[/m]

X JAPAN
X Japan
	[m1]X JAPAN[/m]
	[m1]X Japan[/m]

撒迦利亞書
Книга пророка Захарии
	[m1]撒迦利亞書[/m]
	[m1]Книга пророка Захарии[/m]

行星環
Кольца планет
	[m1]行星環[/m]
	[m1]Кольца планет[/m]

Ϸ
Шо (буква)
	[m1]Ϸ[/m]
	[m1]Шо (буква)[/m]

政治哲學
Политическая философия
	[m1]政治哲學[/m]
	[m1]Политическая философия[/m]

對衡
Дарем
	[m1]對衡[/m]
	[m1]Дарем[/m]

勒克斯
Люкс
	[m1]勒克斯[/m]
	[m1]Люкс[/m]

青康藏高原
Тибетское нагорье
	[m1]青康藏高原[/m]
	[m1]Тибетское нагорье[/m]

大紅鸛
Обыкновенный фламинго
	[m1]大紅鸛[/m]
	[m1]Обыкновенный фламинго[/m]

佐藤榮作
Сато, Эйсаку
	[m1]佐藤榮作[/m]
	[m1]Сато, Эйсаку[/m]

武元甲
Во Нгуен Зяп
	[m1]武元甲[/m]
	[m1]Во Нгуен Зяп[/m]

ISO/IEC 8859-5
ISO 8859-5
	[m1]ISO/IEC 8859-5[/m]
	[m1]ISO 8859-5[/m]

牛皮癬
Псориаз
	[m1]牛皮癬[/m]
	[m1]Псориаз[/m]

射籬眼
Косоглазие
	[m1]射籬眼[/m]
	[m1]Косоглазие[/m]

國共內戰
Гражданская война в Китае
	[m1]國共內戰[/m]
	[m1]Гражданская война в Китае[/m]

社會福利
Социальное обеспечение
	[m1]社會福利[/m]
	[m1]Социальное обеспечение[/m]

曉域
Хьюитт, Ллейтон
	[m1]曉域[/m]
	[m1]Хьюитт, Ллейтон[/m]

榴彈炮
Гаубица
	[m1]榴彈炮[/m]
	[m1]Гаубица[/m]

白蝕
Витилиго
	[m1]白蝕[/m]
	[m1]Витилиго[/m]

數學符號
Таблица математических символов
	[m1]數學符號[/m]
	[m1]Таблица математических символов[/m]

滑翔機
Планёр
	[m1]滑翔機[/m]
	[m1]Планёр[/m]

硫磺島戰役
Битва за Иводзиму
	[m1]硫磺島戰役[/m]
	[m1]Битва за Иводзиму[/m]

沉積物
Наносы
	[m1]沉積物[/m]
	[m1]Наносы[/m]

洗頭水
Шампунь
	[m1]洗頭水[/m]
	[m1]Шампунь[/m]

起動程式
Загрузчик операционной системы
	[m1]起動程式[/m]
	[m1]Загрузчик операционной системы[/m]

猩紅熱
Скарлатина
	[m1]猩紅熱[/m]
	[m1]Скарлатина[/m]

牙骹
Челюсть
	[m1]牙骹[/m]
	[m1]Челюсть[/m]

特濃咖啡
Эспрессо
	[m1]特濃咖啡[/m]
	[m1]Эспрессо[/m]

杜林
Тюрам, Лилиан
	[m1]杜林[/m]
	[m1]Тюрам, Лилиан[/m]

甲硫氨酸
Метионин
	[m1]甲硫氨酸[/m]
	[m1]Метионин[/m]

黃道離散天體
Рассеянный диск
	[m1]黃道離散天體[/m]
	[m1]Рассеянный диск[/m]

前433年
433 год до н. э.
	[m1]前433年[/m]
	[m1]433 год до н. э.[/m]

哈曼迪爾寺
Хармандир-Сахиб
	[m1]哈曼迪爾寺[/m]
	[m1]Хармандир-Сахиб[/m]

亞聯酋航空
Emirates Airline
	[m1]亞聯酋航空[/m]
	[m1]Emirates Airline[/m]

伊度亞度達施華
Эдуардо да Силва
	[m1]伊度亞度達施華[/m]
	[m1]Эдуардо да Силва[/m]

李娜 (網球手)
Ли На (теннисистка)
	[m1]李娜 (網球手)[/m]
	[m1]Ли На (теннисистка)[/m]

黃山市
Хуаншань (город)
	[m1]黃山市[/m]
	[m1]Хуаншань (город)[/m]

十字車
Автомобиль скорой помощи
	[m1]十字車[/m]
	[m1]Автомобиль скорой помощи[/m]

房
Комната
	[m1]房[/m]
	[m1]Комната[/m]

數學哲學
Философия математики
	[m1]數學哲學[/m]
	[m1]Философия математики[/m]

漁業
Рыболовство
	[m1]漁業[/m]
	[m1]Рыболовство[/m]

幽門螺旋菌
Helicobacter pylori
	[m1]幽門螺旋菌[/m]
	[m1]Helicobacter pylori[/m]

菲臘西摩荷夫曼
Хоффман, Филип Сеймур
	[m1]菲臘西摩荷夫曼[/m]
	[m1]Хоффман, Филип Сеймур[/m]

南越
Южный Вьетнам
	[m1]南越[/m]
	[m1]Южный Вьетнам[/m]

巴路士
Барош, Милан
	[m1]巴路士[/m]
	[m1]Барош, Милан[/m]

約翰遜
Джонсон, Борис
	[m1]約翰遜[/m]
	[m1]Джонсон, Борис[/m]

濕度
Влажность
	[m1]濕度[/m]
	[m1]Влажность[/m]

金庸
Цзинь Юн
	[m1]金庸[/m]
	[m1]Цзинь Юн[/m]

光污染
Световое загрязнение
	[m1]光污染[/m]
	[m1]Световое загрязнение[/m]

索夫
Дзофф, Дино
	[m1]索夫[/m]
	[m1]Дзофф, Дино[/m]

前14世紀
XIV век до н. э.
	[m1]前14世紀[/m]
	[m1]XIV век до н. э.[/m]

韻律泳
Синхронное плавание
	[m1]韻律泳[/m]
	[m1]Синхронное плавание[/m]

鐵甲奇俠
Железный человек
	[m1]鐵甲奇俠[/m]
	[m1]Железный человек[/m]

威爾斯親王
Принц Уэльский
	[m1]威爾斯親王[/m]
	[m1]Принц Уэльский[/m]

孤星淚
Отверженные
	[m1]孤星淚[/m]
	[m1]Отверженные[/m]

士干地區
Сконе (провинция)
	[m1]士干地區[/m]
	[m1]Сконе (провинция)[/m]

青藍
Сине-зелёный цвет
	[m1]青藍[/m]
	[m1]Сине-зелёный цвет[/m]

姆茨赫塔
Мцхета
	[m1]姆茨赫塔[/m]
	[m1]Мцхета[/m]

道瓊斯工業平均指數
Промышленный индекс Доу-Джонса
	[m1]道瓊斯工業平均指數[/m]
	[m1]Промышленный индекс Доу-Джонса[/m]

卡奔塔利亞灣
Карпентария
	[m1]卡奔塔利亞灣[/m]
	[m1]Карпентария[/m]

超級市場
Супермаркет
	[m1]超級市場[/m]
	[m1]Супермаркет[/m]

章子怡
Чжан Цзыи
	[m1]章子怡[/m]
	[m1]Чжан Цзыи[/m]

喜力
Heineken
	[m1]喜力[/m]
	[m1]Heineken[/m]

夏目漱石
Нацумэ Сосэки
	[m1]夏目漱石[/m]
	[m1]Нацумэ Сосэки[/m]

得閒
Свободное время
	[m1]得閒[/m]
	[m1]Свободное время[/m]

凱撒密碼
Шифр Цезаря
	[m1]凱撒密碼[/m]
	[m1]Шифр Цезаря[/m]

色氨酸
Триптофан
	[m1]色氨酸[/m]
	[m1]Триптофан[/m]

砌圖
Пазл
	[m1]砌圖[/m]
	[m1]Пазл[/m]

硬博普樂
Хард-боп
	[m1]硬博普樂[/m]
	[m1]Хард-боп[/m]

千分率
Промилле
	[m1]千分率[/m]
	[m1]Промилле[/m]

Little Boy
Малыш (бомба)
	[m1]Little Boy[/m]
	[m1]Малыш (бомба)[/m]

賦格曲
Фуга
	[m1]賦格曲[/m]
	[m1]Фуга[/m]

門羅主義
Доктрина Монро
	[m1]門羅主義[/m]
	[m1]Доктрина Монро[/m]

篤數
Гипербола (риторика)
	[m1]篤數[/m]
	[m1]Гипербола (риторика)[/m]

異見人士
Диссидент
	[m1]異見人士[/m]
	[m1]Диссидент[/m]

熱狗
Хот-дог
	[m1]熱狗[/m]
	[m1]Хот-дог[/m]

佳士拿
Chrysler
	[m1]佳士拿[/m]
	[m1]Chrysler[/m]

穀氨酸
Глутаминовая кислота
	[m1]穀氨酸[/m]
	[m1]Глутаминовая кислота[/m]

丹麥文維基百科
Датская Википедия
	[m1]丹麥文維基百科[/m]
	[m1]Датская Википедия[/m]

標量
Скалярная величина
	[m1]標量[/m]
	[m1]Скалярная величина[/m]

前列腺癌
Рак предстательной железы
	[m1]前列腺癌[/m]
	[m1]Рак предстательной железы[/m]

殺蟲水
Инсектициды
	[m1]殺蟲水[/m]
	[m1]Инсектициды[/m]

半乳醣
Галактоза
	[m1]半乳醣[/m]
	[m1]Галактоза[/m]

馬哈蒂爾
Махатхир Мохамад
	[m1]馬哈蒂爾[/m]
	[m1]Махатхир Мохамад[/m]

蛋黃
Желток
	[m1]蛋黃[/m]
	[m1]Желток[/m]

周潤發
Чоу Юньфат
	[m1]周潤發[/m]
	[m1]Чоу Юньфат[/m]

核數
Аудит
	[m1]核數[/m]
	[m1]Аудит[/m]

外星生物
Внеземная жизнь
	[m1]外星生物[/m]
	[m1]Внеземная жизнь[/m]

經緯儀
Теодолит
	[m1]經緯儀[/m]
	[m1]Теодолит[/m]

高雄市
Гаосюн
	[m1]高雄市[/m]
	[m1]Гаосюн[/m]

穀氨酰胺
Глутамин
	[m1]穀氨酰胺[/m]
	[m1]Глутамин[/m]

貨倉
Склад
	[m1]貨倉[/m]
	[m1]Склад[/m]

啡夕·瑪處
Марч, Фредрик
	[m1]啡夕·瑪處[/m]
	[m1]Марч, Фредрик[/m]

巡航導彈
Крылатая ракета
	[m1]巡航導彈[/m]
	[m1]Крылатая ракета[/m]

伊雲奴域
Иванович, Бранислав
	[m1]伊雲奴域[/m]
	[m1]Иванович, Бранислав[/m]

易經
Книга Перемен
	[m1]易經[/m]
	[m1]Книга Перемен[/m]

弩
Арбалет
	[m1]弩[/m]
	[m1]Арбалет[/m]

那霸
Наха
	[m1]那霸[/m]
	[m1]Наха[/m]

渤海
Бохайский залив
	[m1]渤海[/m]
	[m1]Бохайский залив[/m]

法國共和曆
Французский республиканский календарь
	[m1]法國共和曆[/m]
	[m1]Французский республиканский календарь[/m]

犬夜叉
InuYasha
	[m1]犬夜叉[/m]
	[m1]InuYasha[/m]

寫字樓
Офис
	[m1]寫字樓[/m]
	[m1]Офис[/m]

反共
Антикоммунизм
	[m1]反共[/m]
	[m1]Антикоммунизм[/m]

時間旅行
Путешествие во времени
	[m1]時間旅行[/m]
	[m1]Путешествие во времени[/m]

生蛇
Опоясывающий лишай
	[m1]生蛇[/m]
	[m1]Опоясывающий лишай[/m]

GameCube
Nintendo GameCube
	[m1]GameCube[/m]
	[m1]Nintendo GameCube[/m]

打喊露
Зевота
	[m1]打喊露[/m]
	[m1]Зевота[/m]

國王企鵝
Королевский пингвин
	[m1]國王企鵝[/m]
	[m1]Королевский пингвин[/m]

住棚節
Суккот
	[m1]住棚節[/m]
	[m1]Суккот[/m]

海關
Таможня
	[m1]海關[/m]
	[m1]Таможня[/m]

奪寶奇兵之水晶骷髏國
Индиана Джонс и Королевство хрустального черепа
	[m1]奪寶奇兵之水晶骷髏國[/m]
	[m1]Индиана Джонс и Королевство хрустального черепа[/m]

布城
Путраджая
	[m1]布城[/m]
	[m1]Путраджая[/m]

阿爾拔圖基拿甸奴
Джилардино, Альберто
	[m1]阿爾拔圖基拿甸奴[/m]
	[m1]Джилардино, Альберто[/m]

久加諾夫
Зюганов, Геннадий Андреевич
	[m1]久加諾夫[/m]
	[m1]Зюганов, Геннадий Андреевич[/m]

奮進號
Индевор (шаттл)
	[m1]奮進號[/m]
	[m1]Индевор (шаттл)[/m]

戰列艦
Линейный корабль
	[m1]戰列艦[/m]
	[m1]Линейный корабль[/m]

美人魚
Морская дева
	[m1]美人魚[/m]
	[m1]Морская дева[/m]

布吉府
Пхукет
	[m1]布吉府[/m]
	[m1]Пхукет[/m]

灣鱷
Гребнистый крокодил
	[m1]灣鱷[/m]
	[m1]Гребнистый крокодил[/m]

剷泥車
Экскаватор
	[m1]剷泥車[/m]
	[m1]Экскаватор[/m]

撒都該人
Саддукеи
	[m1]撒都該人[/m]
	[m1]Саддукеи[/m]

出口
Экспорт
	[m1]出口[/m]
	[m1]Экспорт[/m]

肟
Оксимы
	[m1]肟[/m]
	[m1]Оксимы[/m]

菲達芝士
Фета
	[m1]菲達芝士[/m]
	[m1]Фета[/m]

回音
Эхо
	[m1]回音[/m]
	[m1]Эхо[/m]

2012年夏季傷殘奧林匹克運動會
Летние Паралимпийские игры 2012
	[m1]2012年夏季傷殘奧林匹克運動會[/m]
	[m1]Летние Паралимпийские игры 2012[/m]

天鵝絨革命
Бархатная революция
	[m1]天鵝絨革命[/m]
	[m1]Бархатная революция[/m]

昆明
Куньмин
	[m1]昆明[/m]
	[m1]Куньмин[/m]

禮薩汗
Реза Пехлеви
	[m1]禮薩汗[/m]
	[m1]Реза Пехлеви[/m]

光管
Люминесцентная лампа
	[m1]光管[/m]
	[m1]Люминесцентная лампа[/m]

甜品
Десерт
	[m1]甜品[/m]
	[m1]Десерт[/m]

知步里工作室
Studio Ghibli
	[m1]知步里工作室[/m]
	[m1]Studio Ghibli[/m]

梵蒂岡博物館
Музеи Ватикана
	[m1]梵蒂岡博物館[/m]
	[m1]Музеи Ватикана[/m]

簡愛
Джейн Эйр
	[m1]簡愛[/m]
	[m1]Джейн Эйр[/m]

芬森
Финзен, Нильс Рюберг
	[m1]芬森[/m]
	[m1]Финзен, Нильс Рюберг[/m]

Portland
Портленд
	[m1]Portland[/m]
	[m1]Портленд[/m]

文 (銀)
Милль (денежная единица)
	[m1]文 (銀)[/m]
	[m1]Милль (денежная единица)[/m]

柔佛州
Джохор
	[m1]柔佛州[/m]
	[m1]Джохор[/m]

拆彈雄心
Повелитель бури
	[m1]拆彈雄心[/m]
	[m1]Повелитель бури[/m]

二百萬奪命奇案
Старикам тут не место (фильм)
	[m1]二百萬奪命奇案[/m]
	[m1]Старикам тут не место (фильм)[/m]

賓尼兔
Багз Банни
	[m1]賓尼兔[/m]
	[m1]Багз Банни[/m]

水質污染
Загрязнение пресных вод
	[m1]水質污染[/m]
	[m1]Загрязнение пресных вод[/m]

敗血病
Сепсис
	[m1]敗血病[/m]
	[m1]Сепсис[/m]

英倫銀行
Банк Англии
	[m1]英倫銀行[/m]
	[m1]Банк Англии[/m]

奇幻逆緣
Загадочная история Бенджамина Баттона (фильм)
	[m1]奇幻逆緣[/m]
	[m1]Загадочная история Бенджамина Баттона (фильм)[/m]

超級任天堂
Super Nintendo Entertainment System
	[m1]超級任天堂[/m]
	[m1]Super Nintendo Entertainment System[/m]

兩極
Географический полюс
	[m1]兩極[/m]
	[m1]Географический полюс[/m]

三菱
Mitsubishi
	[m1]三菱[/m]
	[m1]Mitsubishi[/m]

絲氨酸
Серин
	[m1]絲氨酸[/m]
	[m1]Серин[/m]

假奶奶巴得
Джелалабад
	[m1]假奶奶巴得[/m]
	[m1]Джелалабад[/m]

西北邊境省
Хайбер-Пахтунхва
	[m1]西北邊境省[/m]
	[m1]Хайбер-Пахтунхва[/m]

馬島狸
Фосса
	[m1]馬島狸[/m]
	[m1]Фосса[/m]

領地
Территория
	[m1]領地[/m]
	[m1]Территория[/m]

前16世紀
XVI век до н. э.
	[m1]前16世紀[/m]
	[m1]XVI век до н. э.[/m]

前20世紀
XX век до н. э.
	[m1]前20世紀[/m]
	[m1]XX век до н. э.[/m]

壁報板
Доска объявлений
	[m1]壁報板[/m]
	[m1]Доска объявлений[/m]

金融時報
Financial Times
	[m1]金融時報[/m]
	[m1]Financial Times[/m]

打窿機
Дырокол
	[m1]打窿機[/m]
	[m1]Дырокол[/m]

圖格里克
Монгольский тугрик
	[m1]圖格里克[/m]
	[m1]Монгольский тугрик[/m]

焦糖
Карамель
	[m1]焦糖[/m]
	[m1]Карамель[/m]

沙漠化
Опустынивание
	[m1]沙漠化[/m]
	[m1]Опустынивание[/m]

中國共產黨全國代表大會
Съезд КПК
	[m1]中國共產黨全國代表大會[/m]
	[m1]Съезд КПК[/m]

GPU
Графический процессор
	[m1]GPU[/m]
	[m1]Графический процессор[/m]

土角厝
Саман
	[m1]土角厝[/m]
	[m1]Саман[/m]

前130年代
130-е годы до н. э.
	[m1]前130年代[/m]
	[m1]130-е годы до н. э.[/m]

130年代
130-е годы
	[m1]130年代[/m]
	[m1]130-е годы[/m]

中土郡
Мит (графство)
	[m1]中土郡[/m]
	[m1]Мит (графство)[/m]

回族
Хуэй (народ)
	[m1]回族[/m]
	[m1]Хуэй (народ)[/m]

蘭州
Ланьчжоу
	[m1]蘭州[/m]
	[m1]Ланьчжоу[/m]

回輸
Обратная связь (техника)
	[m1]回輸[/m]
	[m1]Обратная связь (техника)[/m]

第一國際
Первый интернационал
	[m1]第一國際[/m]
	[m1]Первый интернационал[/m]

神根
Шенген
	[m1]神根[/m]
	[m1]Шенген[/m]

麥田捕手
Над пропастью во ржи
	[m1]麥田捕手[/m]
	[m1]Над пропастью во ржи[/m]

哺乳類學
Териология
	[m1]哺乳類學[/m]
	[m1]Териология[/m]

土阿莫土群島
Туамоту
	[m1]土阿莫土群島[/m]
	[m1]Туамоту[/m]

查斯古特
Трезеге, Давид
	[m1]查斯古特[/m]
	[m1]Трезеге, Давид[/m]

何西阿書
Книга пророка Осии
	[m1]何西阿書[/m]
	[m1]Книга пророка Осии[/m]

外掛
Плагин
	[m1]外掛[/m]
	[m1]Плагин[/m]

高車士打
Колчестер
	[m1]高車士打[/m]
	[m1]Колчестер[/m]

拉布拉多海
Море Лабрадор
	[m1]拉布拉多海[/m]
	[m1]Море Лабрадор[/m]

唇膏
Губная помада
	[m1]唇膏[/m]
	[m1]Губная помада[/m]

Mensa International
Менса
	[m1]Mensa International[/m]
	[m1]Менса[/m]

Dreamcast
Dreamcast
	[m1]Dreamcast[/m]
	[m1]Dreamcast[/m]

太陽神8號
Аполлон-8
	[m1]太陽神8號[/m]
	[m1]Аполлон-8[/m]

丹尼爾艾加
Аггер, Даниэль
	[m1]丹尼爾艾加[/m]
	[m1]Аггер, Даниэль[/m]

地下莖
Корневище
	[m1]地下莖[/m]
	[m1]Корневище[/m]

The Smashing Pumpkins
The Smashing Pumpkins
	[m1]The Smashing Pumpkins[/m]
	[m1]The Smashing Pumpkins[/m]

冥王星嘅衞星
Спутники Плутона
	[m1]冥王星嘅衞星[/m]
	[m1]Спутники Плутона[/m]

借錢
Ипотека
	[m1]借錢[/m]
	[m1]Ипотека[/m]

多明尼加旗
Флаг Доминиканской Республики
	[m1]多明尼加旗[/m]
	[m1]Флаг Доминиканской Республики[/m]

HDMI
HDMI
	[m1]HDMI[/m]
	[m1]HDMI[/m]

湯瑪士·赫胥黎
Гексли, Томас Генри
	[m1]湯瑪士·赫胥黎[/m]
	[m1]Гексли, Томас Генри[/m]

讀法
Произношение
	[m1]讀法[/m]
	[m1]Произношение[/m]

鹹水
Морская вода
	[m1]鹹水[/m]
	[m1]Морская вода[/m]

棺材
Гроб
	[m1]棺材[/m]
	[m1]Гроб[/m]

粗口
Обсценная лексика
	[m1]粗口[/m]
	[m1]Обсценная лексика[/m]

加利福尼亞大學
Калифорнийский университет
	[m1]加利福尼亞大學[/m]
	[m1]Калифорнийский университет[/m]

墨魚
Каракатицы
	[m1]墨魚[/m]
	[m1]Каракатицы[/m]

演藝
Театральное искусство
	[m1]演藝[/m]
	[m1]Театральное искусство[/m]

機械能
Механическая энергия
	[m1]機械能[/m]
	[m1]Механическая энергия[/m]

君主專制
Абсолютная монархия
	[m1]君主專制[/m]
	[m1]Абсолютная монархия[/m]

加里夫巴利
Бейл, Гарет
	[m1]加里夫巴利[/m]
	[m1]Бейл, Гарет[/m]

機場跑道
Взлётно-посадочная полоса
	[m1]機場跑道[/m]
	[m1]Взлётно-посадочная полоса[/m]

羅比·堅尼
Кин, Робби
	[m1]羅比·堅尼[/m]
	[m1]Кин, Робби[/m]

榴彈發射器
Гранатомёт
	[m1]榴彈發射器[/m]
	[m1]Гранатомёт[/m]

氯化鉀
Хлорид калия
	[m1]氯化鉀[/m]
	[m1]Хлорид калия[/m]

拉姆斯菲爾德
Рамсфелд, Дональд
	[m1]拉姆斯菲爾德[/m]
	[m1]Рамсфелд, Дональд[/m]

萬歲
Банзай
	[m1]萬歲[/m]
	[m1]Банзай[/m]

富貴貓
Коты Аристократы
	[m1]富貴貓[/m]
	[m1]Коты Аристократы[/m]

傷口
Рана
	[m1]傷口[/m]
	[m1]Рана[/m]

模擬市民
The Sims
	[m1]模擬市民[/m]
	[m1]The Sims[/m]

任天堂64
Nintendo 64
	[m1]任天堂64[/m]
	[m1]Nintendo 64[/m]

食指
Указательный палец
	[m1]食指[/m]
	[m1]Указательный палец[/m]

消閒
Отдых
	[m1]消閒[/m]
	[m1]Отдых[/m]

反證法
Доказательство от противного
	[m1]反證法[/m]
	[m1]Доказательство от противного[/m]

江戶時代
Период Эдо
	[m1]江戶時代[/m]
	[m1]Период Эдо[/m]

網上電台
Интернет-радио
	[m1]網上電台[/m]
	[m1]Интернет-радио[/m]

林則徐
Линь Цзэсюй
	[m1]林則徐[/m]
	[m1]Линь Цзэсюй[/m]

非洲象
Африканские слоны
	[m1]非洲象[/m]
	[m1]Африканские слоны[/m]

三國
Эпоха Троецарствия
	[m1]三國[/m]
	[m1]Эпоха Троецарствия[/m]

春秋
Период Чуньцю
	[m1]春秋[/m]
	[m1]Период Чуньцю[/m]

戰國 (中國)
Период Сражающихся царств
	[m1]戰國 (中國)[/m]
	[m1]Период Сражающихся царств[/m]

山埃
Цианиды
	[m1]山埃[/m]
	[m1]Цианиды[/m]

流程圖
Блок-схема
	[m1]流程圖[/m]
	[m1]Блок-схема[/m]

托巴哥島
Тобаго
	[m1]托巴哥島[/m]
	[m1]Тобаго[/m]

戴維斯 (足球員)
Давидс, Эдгар
	[m1]戴維斯 (足球員)[/m]
	[m1]Давидс, Эдгар[/m]

凡士林
Вазелин
	[m1]凡士林[/m]
	[m1]Вазелин[/m]

招股上市
Первичное публичное предложение
	[m1]招股上市[/m]
	[m1]Первичное публичное предложение[/m]

Ronnie James Dio
Ронни Джеймс Дио
	[m1]Ronnie James Dio[/m]
	[m1]Ронни Джеймс Дио[/m]

溥儀
Пу И
	[m1]溥儀[/m]
	[m1]Пу И[/m]

Knol
Knol
	[m1]Knol[/m]
	[m1]Knol[/m]

接生婆
Повитуха
	[m1]接生婆[/m]
	[m1]Повитуха[/m]

金星凌日
Прохождение Венеры по диску Солнца
	[m1]金星凌日[/m]
	[m1]Прохождение Венеры по диску Солнца[/m]

馬六甲州
Малакка (штат)
	[m1]馬六甲州[/m]
	[m1]Малакка (штат)[/m]

象鼻海豹
Морские слоны
	[m1]象鼻海豹[/m]
	[m1]Морские слоны[/m]

二磷酸腺苷
Аденозиндифосфат
	[m1]二磷酸腺苷[/m]
	[m1]Аденозиндифосфат[/m]

心肺復甦法
Сердечно-лёгочная реанимация
	[m1]心肺復甦法[/m]
	[m1]Сердечно-лёгочная реанимация[/m]

電動勢
Электродвижущая сила
	[m1]電動勢[/m]
	[m1]Электродвижущая сила[/m]

加拿大航空
Air Canada
	[m1]加拿大航空[/m]
	[m1]Air Canada[/m]

Ͱ
Хета (буква)
	[m1]Ͱ[/m]
	[m1]Хета (буква)[/m]

法國航空447號班機失事
Катастрофа A330 в Атлантике
	[m1]法國航空447號班機失事[/m]
	[m1]Катастрофа A330 в Атлантике[/m]

環尾狐猴
Кошачий лемур
	[m1]環尾狐猴[/m]
	[m1]Кошачий лемур[/m]

鹹片
Порнофильм
	[m1]鹹片[/m]
	[m1]Порнофильм[/m]

阿迪達
Артета, Микель
	[m1]阿迪達[/m]
	[m1]Артета, Микель[/m]

糖 (零食)
Конфеты
	[m1]糖 (零食)[/m]
	[m1]Конфеты[/m]

簡化字
Упрощение иероглифов
	[m1]簡化字[/m]
	[m1]Упрощение иероглифов[/m]

電椅
Электрический стул
	[m1]電椅[/m]
	[m1]Электрический стул[/m]

合肥
Хэфэй
	[m1]合肥[/m]
	[m1]Хэфэй[/m]

手腕
Лучезапястный сустав
	[m1]手腕[/m]
	[m1]Лучезапястный сустав[/m]

費雷羅
Ферреро, Хуан Карлос
	[m1]費雷羅[/m]
	[m1]Ферреро, Хуан Карлос[/m]

法輪功
Фалуньгун
	[m1]法輪功[/m]
	[m1]Фалуньгун[/m]

天冬酰胺
Аспарагин
	[m1]天冬酰胺[/m]
	[m1]Аспарагин[/m]

吉蘭丹
Келантан
	[m1]吉蘭丹[/m]
	[m1]Келантан[/m]

定西
Динси
	[m1]定西[/m]
	[m1]Динси[/m]

中尉
Лейтенант
	[m1]中尉[/m]
	[m1]Лейтенант[/m]

謬論
Логическая ошибка
	[m1]謬論[/m]
	[m1]Логическая ошибка[/m]

耶穌受難節翌日
Великая суббота
	[m1]耶穌受難節翌日[/m]
	[m1]Великая суббота[/m]

Gideon Sundback
Сундбэк, Гидеон
	[m1]Gideon Sundback[/m]
	[m1]Сундбэк, Гидеон[/m]

洗碗碟機
Посудомоечная машина
	[m1]洗碗碟機[/m]
	[m1]Посудомоечная машина[/m]

富士通
Fujitsu
	[m1]富士通[/m]
	[m1]Fujitsu[/m]

馬真拿
Марчена, Карлос
	[m1]馬真拿[/m]
	[m1]Марчена, Карлос[/m]

狼人
Росомаха (Marvel Comics)
	[m1]狼人[/m]
	[m1]Росомаха (Marvel Comics)[/m]

蒙菲斯
Монфис, Гаэль
	[m1]蒙菲斯[/m]
	[m1]Монфис, Гаэль[/m]

Game Boy
Game Boy
	[m1]Game Boy[/m]
	[m1]Game Boy[/m]

詹士韋伯太空望遠鏡
Джеймс Уэбб (телескоп)
	[m1]詹士韋伯太空望遠鏡[/m]
	[m1]Джеймс Уэбб (телескоп)[/m]

香港特別行政區區旗
Флаг Гонконга
	[m1]香港特別行政區區旗[/m]
	[m1]Флаг Гонконга[/m]

半胱氨酸
Цистеин
	[m1]半胱氨酸[/m]
	[m1]Цистеин[/m]

2007/08年度歐洲聯賽冠軍盃
Лига чемпионов УЕФА 2007/2008
	[m1]2007/08年度歐洲聯賽冠軍盃[/m]
	[m1]Лига чемпионов УЕФА 2007/2008[/m]

巴頓
Паттон, Джордж Смит
	[m1]巴頓[/m]
	[m1]Паттон, Джордж Смит[/m]

張勉
Чан Мён
	[m1]張勉[/m]
	[m1]Чан Мён[/m]

國旗
Государственный флаг
	[m1]國旗[/m]
	[m1]Государственный флаг[/m]

蘇氨酸
Треонин
	[m1]蘇氨酸[/m]
	[m1]Треонин[/m]

論證
Аргумент (логика)
	[m1]論證[/m]
	[m1]Аргумент (логика)[/m]

拱廊
Аркада (архитектура)
	[m1]拱廊[/m]
	[m1]Аркада (архитектура)[/m]

履歷
Curriculum vitae
	[m1]履歷[/m]
	[m1]Curriculum vitae[/m]

豹斑海豹
Морской леопард
	[m1]豹斑海豹[/m]
	[m1]Морской леопард[/m]

前19世紀
XIX век до н. э.
	[m1]前19世紀[/m]
	[m1]XIX век до н. э.[/m]

𪙛𠸉
Заикание
	[m1]𪙛𠸉[/m]
	[m1]Заикание[/m]

相圖
Фазовая диаграмма
	[m1]相圖[/m]
	[m1]Фазовая диаграмма[/m]

前17世紀
XVII век до н. э.
	[m1]前17世紀[/m]
	[m1]XVII век до н. э.[/m]

餬
Каша
	[m1]餬[/m]
	[m1]Каша[/m]

耳筒
Наушники
	[m1]耳筒[/m]
	[m1]Наушники[/m]

卡累利阿－芬蘭蘇維埃社會主義共和國
Карело-Финская Советская Социалистическая Республика
	[m1]卡累利阿－芬蘭蘇維埃社會主義共和國[/m]
	[m1]Карело-Финская Советская Социалистическая Республика[/m]

反胃
Тошнота
	[m1]反胃[/m]
	[m1]Тошнота[/m]

加時
Дополнительное время
	[m1]加時[/m]
	[m1]Дополнительное время[/m]

大衛卡列甸
Кэррадайн, Дэвид
	[m1]大衛卡列甸[/m]
	[m1]Кэррадайн, Дэвид[/m]

新聞紙
Газетная бумага
	[m1]新聞紙[/m]
	[m1]Газетная бумага[/m]

襟裳町
Эримо
	[m1]襟裳町[/m]
	[m1]Эримо[/m]

史岱哲哥夫
Стоичков, Христо
	[m1]史岱哲哥夫[/m]
	[m1]Стоичков, Христо[/m]

洛陽
Лоян
	[m1]洛陽[/m]
	[m1]Лоян[/m]

燒杯
Лабораторный стакан
	[m1]燒杯[/m]
	[m1]Лабораторный стакан[/m]

達摩
Бодхидхарма
	[m1]達摩[/m]
	[m1]Бодхидхарма[/m]

洪加達
Хургада
	[m1]洪加達[/m]
	[m1]Хургада[/m]

中華人民共和國國徽
Герб Китайской Народной Республики
	[m1]中華人民共和國國徽[/m]
	[m1]Герб Китайской Народной Республики[/m]

尿片
Подгузник
	[m1]尿片[/m]
	[m1]Подгузник[/m]

風癩
Крапивница
	[m1]風癩[/m]
	[m1]Крапивница[/m]

生態旅遊
Экологический туризм
	[m1]生態旅遊[/m]
	[m1]Экологический туризм[/m]

吧
Бар (питейное заведение)
	[m1]吧[/m]
	[m1]Бар (питейное заведение)[/m]

史德拉海牛
Стеллерова корова
	[m1]史德拉海牛[/m]
	[m1]Стеллерова корова[/m]

豐臣秀吉
Тоётоми Хидэёси
	[m1]豐臣秀吉[/m]
	[m1]Тоётоми Хидэёси[/m]

神秘園
Secret Garden
	[m1]神秘園[/m]
	[m1]Secret Garden[/m]

假名 (日文)
Кана
	[m1]假名 (日文)[/m]
	[m1]Кана[/m]

氧化劑
Окислитель
	[m1]氧化劑[/m]
	[m1]Окислитель[/m]

RuneScape
RuneScape
	[m1]RuneScape[/m]
	[m1]RuneScape[/m]

Citizendium
Citizendium
	[m1]Citizendium[/m]
	[m1]Citizendium[/m]

連接號
Тире
	[m1]連接號[/m]
	[m1]Тире[/m]

牧童笛
Блокфлейта
	[m1]牧童笛[/m]
	[m1]Блокфлейта[/m]

期權
Опцион
	[m1]期權[/m]
	[m1]Опцион[/m]

可汗
Каган
	[m1]可汗[/m]
	[m1]Каган[/m]

甴曱屎
Веснушки
	[m1]甴曱屎[/m]
	[m1]Веснушки[/m]

賽馬
Скачки
	[m1]賽馬[/m]
	[m1]Скачки[/m]

貨櫃
ISO-контейнер
	[m1]貨櫃[/m]
	[m1]ISO-контейнер[/m]

藏族
Тибетцы
	[m1]藏族[/m]
	[m1]Тибетцы[/m]

酪氨酸
Тирозин
	[m1]酪氨酸[/m]
	[m1]Тирозин[/m]

竹節蟲目
Привиденьевые
	[m1]竹節蟲目[/m]
	[m1]Привиденьевые[/m]

石塘
Карьер
	[m1]石塘[/m]
	[m1]Карьер[/m]

盒
Коробка
	[m1]盒[/m]
	[m1]Коробка[/m]

珊翠絲
Санчес-Викарио, Аранча
	[m1]珊翠絲[/m]
	[m1]Санчес-Викарио, Аранча[/m]

檳城
Пинанг
	[m1]檳城[/m]
	[m1]Пинанг[/m]

濱崎步
Хамасаки, Аюми
	[m1]濱崎步[/m]
	[m1]Хамасаки, Аюми[/m]

白鱀豚
Китайский речной дельфин
	[m1]白鱀豚[/m]
	[m1]Китайский речной дельфин[/m]

肥佬 (原子彈)
Толстяк (бомба)
	[m1]肥佬 (原子彈)[/m]
	[m1]Толстяк (бомба)[/m]

阿貝爾獎
Абелевская премия
	[m1]阿貝爾獎[/m]
	[m1]Абелевская премия[/m]

瑪麗·羅便臣夫人
Робинсон, Мэри
	[m1]瑪麗·羅便臣夫人[/m]
	[m1]Робинсон, Мэри[/m]

1400年代
1400-е годы
	[m1]1400年代[/m]
	[m1]1400-е годы[/m]

嘌呤
Пурин
	[m1]嘌呤[/m]
	[m1]Пурин[/m]

布力般
Блэкберн
	[m1]布力般[/m]
	[m1]Блэкберн[/m]

H&M
H&M
	[m1]H&M[/m]
	[m1]H&M[/m]

蚊型國家
Виртуальное государство
	[m1]蚊型國家[/m]
	[m1]Виртуальное государство[/m]

140年代
140-е годы
	[m1]140年代[/m]
	[m1]140-е годы[/m]

前140年代
140-е годы до н. э.
	[m1]前140年代[/m]
	[m1]140-е годы до н. э.[/m]

柏文
Квартира
	[m1]柏文[/m]
	[m1]Квартира[/m]

米高揚－古利域治設計局
МиГ (компания)
	[m1]米高揚－古利域治設計局[/m]
	[m1]МиГ (компания)[/m]

1410年代
1410-е годы
	[m1]1410年代[/m]
	[m1]1410-е годы[/m]

希比
Глеб, Александр Павлович
	[m1]希比[/m]
	[m1]Глеб, Александр Павлович[/m]

迪達
Дида (вратарь)
	[m1]迪達[/m]
	[m1]Дида (вратарь)[/m]

西番雅書
Книга пророка Софонии
	[m1]西番雅書[/m]
	[m1]Книга пророка Софонии[/m]

波希米亞人 (歌劇)
Богема (опера)
	[m1]波希米亞人 (歌劇)[/m]
	[m1]Богема (опера)[/m]

堅尼
Кин, Рой
	[m1]堅尼[/m]
	[m1]Кин, Рой[/m]

Si
SI
	[m1]Si[/m]
	[m1]SI[/m]

Game Boy Advance
Game Boy Advance
	[m1]Game Boy Advance[/m]
	[m1]Game Boy Advance[/m]

莎樂美腸
Салями
	[m1]莎樂美腸[/m]
	[m1]Салями[/m]

拉巴尼
Раббани, Бурхануддин
	[m1]拉巴尼[/m]
	[m1]Раббани, Бурхануддин[/m]

火爐
Камин
	[m1]火爐[/m]
	[m1]Камин[/m]

簽名
Подпись
	[m1]簽名[/m]
	[m1]Подпись[/m]

復活
Воскресение из мёртвых
	[m1]復活[/m]
	[m1]Воскресение из мёртвых[/m]

打韆鞦
Качели
	[m1]打韆鞦[/m]
	[m1]Качели[/m]

茂伊島
Мауи
	[m1]茂伊島[/m]
	[m1]Мауи[/m]

泰國國際航空
Thai Airways International
	[m1]泰國國際航空[/m]
	[m1]Thai Airways International[/m]

大日本帝國
Японская империя
	[m1]大日本帝國[/m]
	[m1]Японская империя[/m]

連字
Лигатура (соединение букв)
	[m1]連字[/m]
	[m1]Лигатура (соединение букв)[/m]

私隱
Неприкосновенность частной жизни
	[m1]私隱[/m]
	[m1]Неприкосновенность частной жизни[/m]

迪科爾
Дефо, Джермейн
	[m1]迪科爾[/m]
	[m1]Дефо, Джермейн[/m]

雞油菇
Лисичка обыкновенная
	[m1]雞油菇[/m]
	[m1]Лисичка обыкновенная[/m]

變形俠醫
Халк (Marvel Comics)
	[m1]變形俠醫[/m]
	[m1]Халк (Marvel Comics)[/m]

超級英雄
Супергерой
	[m1]超級英雄[/m]
	[m1]Супергерой[/m]

維珍尼亞理工大學校園槍擊案
Массовое убийство в Виргинском политехническом институте
	[m1]維珍尼亞理工大學校園槍擊案[/m]
	[m1]Массовое убийство в Виргинском политехническом институте[/m]

北九州市
Китакюсю
	[m1]北九州市[/m]
	[m1]Китакюсю[/m]

藤球
Сепактакрау
	[m1]藤球[/m]
	[m1]Сепактакрау[/m]

老婆
Жена
	[m1]老婆[/m]
	[m1]Жена[/m]

匈奴
Хунну
	[m1]匈奴[/m]
	[m1]Хунну[/m]

義工
Волонтёрство
	[m1]義工[/m]
	[m1]Волонтёрство[/m]

先賢祠
Пантеон (Париж)
	[m1]先賢祠[/m]
	[m1]Пантеон (Париж)[/m]

結腸癌
Колоректальный рак
	[m1]結腸癌[/m]
	[m1]Колоректальный рак[/m]

教師節
День учителя
	[m1]教師節[/m]
	[m1]День учителя[/m]

編碼
Код
	[m1]編碼[/m]
	[m1]Код[/m]

狐狸與獵狗2
Лис и пёс 2
	[m1]狐狸與獵狗2[/m]
	[m1]Лис и пёс 2[/m]

孟子
Мэн-цзы
	[m1]孟子[/m]
	[m1]Мэн-цзы[/m]

禮貌
Этикет
	[m1]禮貌[/m]
	[m1]Этикет[/m]

Murphy's law
Закон Мерфи
	[m1]Murphy's law[/m]
	[m1]Закон Мерфи[/m]

1430年代
1430-е годы
	[m1]1430年代[/m]
	[m1]1430-е годы[/m]

吉打
Кедах
	[m1]吉打[/m]
	[m1]Кедах[/m]

長毛犀
Шерстистый носорог
	[m1]長毛犀[/m]
	[m1]Шерстистый носорог[/m]

霹靂州
Перак
	[m1]霹靂州[/m]
	[m1]Перак[/m]

橋牌
Бридж
	[m1]橋牌[/m]
	[m1]Бридж[/m]

B. B. King
Кинг, Би Би
	[m1]B. B. King[/m]
	[m1]Кинг, Би Би[/m]

埃里伯斯火山
Эребус
	[m1]埃里伯斯火山[/m]
	[m1]Эребус[/m]

奧斯頓·湛巴麗誤
Чемберлен, Джозеф Остин
	[m1]奧斯頓·湛巴麗誤[/m]
	[m1]Чемберлен, Джозеф Остин[/m]

桑治
Сонг Билонг, Александр
	[m1]桑治[/m]
	[m1]Сонг Билонг, Александр[/m]

Cairns
Кэрнс (Квинсленд)
	[m1]Cairns[/m]
	[m1]Кэрнс (Квинсленд)[/m]

格仔自動機
Клеточный автомат
	[m1]格仔自動機[/m]
	[m1]Клеточный автомат[/m]

奈良時代
Период Нара
	[m1]奈良時代[/m]
	[m1]Период Нара[/m]

人身攻擊謬誤
Ad hominem
	[m1]人身攻擊謬誤[/m]
	[m1]Ad hominem[/m]

紐卡素 (搞清楚)
Ньюкасл
	[m1]紐卡素 (搞清楚)[/m]
	[m1]Ньюкасл[/m]

大海雀
Бескрылая гагарка
	[m1]大海雀[/m]
	[m1]Бескрылая гагарка[/m]

麥卡錫
Маккарти, Джозеф
	[m1]麥卡錫[/m]
	[m1]Маккарти, Джозеф[/m]

室樂
Камерная музыка
	[m1]室樂[/m]
	[m1]Камерная музыка[/m]

艾賽尼人
Ессеи
	[m1]艾賽尼人[/m]
	[m1]Ессеи[/m]

飲筒
Соломинка
	[m1]飲筒[/m]
	[m1]Соломинка[/m]

蘇加
Шукер, Давор
	[m1]蘇加[/m]
	[m1]Шукер, Давор[/m]

大牙
Моляры
	[m1]大牙[/m]
	[m1]Моляры[/m]

奮銳黨人
Зелоты
	[m1]奮銳黨人[/m]
	[m1]Зелоты[/m]

軍官
Офицер
	[m1]軍官[/m]
	[m1]Офицер[/m]

頸鏈
Бусы
	[m1]頸鏈[/m]
	[m1]Бусы[/m]

杜鵑花
Рододендрон
	[m1]杜鵑花[/m]
	[m1]Рододендрон[/m]

波姬小絲
Шилдс, Брук
	[m1]波姬小絲[/m]
	[m1]Шилдс, Брук[/m]

彩券
Лотерея
	[m1]彩券[/m]
	[m1]Лотерея[/m]

多媒體短訊
MMS
	[m1]多媒體短訊[/m]
	[m1]MMS[/m]

前18世紀
XVIII век до н. э.
	[m1]前18世紀[/m]
	[m1]XVIII век до н. э.[/m]

角蛋白
Кератины
	[m1]角蛋白[/m]
	[m1]Кератины[/m]

珍妮花羅倫絲
Лоуренс, Дженнифер
	[m1]珍妮花羅倫絲[/m]
	[m1]Лоуренс, Дженнифер[/m]

曾國藩
Цзэн Гофань
	[m1]曾國藩[/m]
	[m1]Цзэн Гофань[/m]

圓耳象
Лесной слон
	[m1]圓耳象[/m]
	[m1]Лесной слон[/m]

佩爾特
Пярт, Арво
	[m1]佩爾特[/m]
	[m1]Пярт, Арво[/m]

貸款
Заём
	[m1]貸款[/m]
	[m1]Заём[/m]

礦物質
Биологически значимые элементы
	[m1]礦物質[/m]
	[m1]Биологически значимые элементы[/m]

范德華力
Силы Ван-дер-Ваальса
	[m1]范德華力[/m]
	[m1]Силы Ван-дер-Ваальса[/m]

桂林
Гуйлинь
	[m1]桂林[/m]
	[m1]Гуйлинь[/m]

登嘉樓
Тренгану
	[m1]登嘉樓[/m]
	[m1]Тренгану[/m]

雪蘭莪州
Селангор
	[m1]雪蘭莪州[/m]
	[m1]Селангор[/m]

大衛·高帕菲 (小說)
Дэвид Копперфильд (роман)
	[m1]大衛·高帕菲 (小說)[/m]
	[m1]Дэвид Копперфильд (роман)[/m]

海口
Хайкоу
	[m1]海口[/m]
	[m1]Хайкоу[/m]

懷斯
Риисе, Йон Арне
	[m1]懷斯[/m]
	[m1]Риисе, Йон Арне[/m]

最終幻想系列
Final Fantasy
	[m1]最終幻想系列[/m]
	[m1]Final Fantasy[/m]

1460年代
1460-е годы
	[m1]1460年代[/m]
	[m1]1460-е годы[/m]

愛麗斯夢遊仙境 (1951年電影)
Алиса в Стране чудес (мультфильм, 1951)
	[m1]愛麗斯夢遊仙境 (1951年電影)[/m]
	[m1]Алиса в Стране чудес (мультфильм, 1951)[/m]

扯線公仔
Марионетка
	[m1]扯線公仔[/m]
	[m1]Марионетка[/m]

水雷
Морская мина
	[m1]水雷[/m]
	[m1]Морская мина[/m]

紀理歷
Клегг, Ник
	[m1]紀理歷[/m]
	[m1]Клегг, Ник[/m]

飛滋
Афты
	[m1]飛滋[/m]
	[m1]Афты[/m]

色層
Хромосфера
	[m1]色層[/m]
	[m1]Хромосфера[/m]

𡃁
Молодёжь
	[m1]𡃁[/m]
	[m1]Молодёжь[/m]

湯士威路
Таунсвилл
	[m1]湯士威路[/m]
	[m1]Таунсвилл[/m]

科索沃戰爭
Косовская война
	[m1]科索沃戰爭[/m]
	[m1]Косовская война[/m]

祖曲卡
Кокер, Джо
	[m1]祖曲卡[/m]
	[m1]Кокер, Джо[/m]

惡作劇
Мистификация
	[m1]惡作劇[/m]
	[m1]Мистификация[/m]

港區 (東京都)
Минато
	[m1]港區 (東京都)[/m]
	[m1]Минато[/m]

鮑魚
Морские ушки
	[m1]鮑魚[/m]
	[m1]Морские ушки[/m]

艾佛遜
Айверсон, Аллен
	[m1]艾佛遜[/m]
	[m1]Айверсон, Аллен[/m]

格雷 (單位)
Грей (единица измерения)
	[m1]格雷 (單位)[/m]
	[m1]Грей (единица измерения)[/m]

啤令
Подшипник
	[m1]啤令[/m]
	[m1]Подшипник[/m]

1470年代
1470-е годы
	[m1]1470年代[/m]
	[m1]1470-е годы[/m]

SR-71
Lockheed SR-71
	[m1]SR-71[/m]
	[m1]Lockheed SR-71[/m]

下龍灣
Бухта Халонг
	[m1]下龍灣[/m]
	[m1]Бухта Халонг[/m]

小魚仙
Русалочка (мультфильм, 1989)
	[m1]小魚仙[/m]
	[m1]Русалочка (мультфильм, 1989)[/m]

鹼粉
Карбонат натрия
	[m1]鹼粉[/m]
	[m1]Карбонат натрия[/m]

歐洲東部時間
Восточноевропейское время
	[m1]歐洲東部時間[/m]
	[m1]Восточноевропейское время[/m]

馬耳他騎士團
Мальтийский орден
	[m1]馬耳他騎士團[/m]
	[m1]Мальтийский орден[/m]

電離
Ионизация
	[m1]電離[/m]
	[m1]Ионизация[/m]

中央極限定理
Центральная предельная теорема
	[m1]中央極限定理[/m]
	[m1]Центральная предельная теорема[/m]

道
Дао
	[m1]道[/m]
	[m1]Дао[/m]

稀土
Редкоземельные элементы
	[m1]稀土[/m]
	[m1]Редкоземельные элементы[/m]

滙豐控股
HSBC
	[m1]滙豐控股[/m]
	[m1]HSBC[/m]

Ruby on Rails
Ruby on Rails
	[m1]Ruby on Rails[/m]
	[m1]Ruby on Rails[/m]

1480年代
1480-е годы
	[m1]1480年代[/m]
	[m1]1480-е годы[/m]

催淚彈
Слезоточивый газ
	[m1]催淚彈[/m]
	[m1]Слезоточивый газ[/m]

梅花鹿
Пятнистый олень
	[m1]梅花鹿[/m]
	[m1]Пятнистый олень[/m]

辛亥革命
Синьхайская революция
	[m1]辛亥革命[/m]
	[m1]Синьхайская революция[/m]

白鶴
Стерх
	[m1]白鶴[/m]
	[m1]Стерх[/m]

特徵向量
Собственный вектор
	[m1]特徵向量[/m]
	[m1]Собственный вектор[/m]

礬
Квасцы
	[m1]礬[/m]
	[m1]Квасцы[/m]

Bourbaki
Николя Бурбаки
	[m1]Bourbaki[/m]
	[m1]Николя Бурбаки[/m]

芝士火鍋
Фондю
	[m1]芝士火鍋[/m]
	[m1]Фондю[/m]

世界新聞報
News of the World (газета)
	[m1]世界新聞報[/m]
	[m1]News of the World (газета)[/m]

歌詩達協和號
Costa Concordia
	[m1]歌詩達協和號[/m]
	[m1]Costa Concordia[/m]

世界文維基百科
Википедия на эсперанто
	[m1]世界文維基百科[/m]
	[m1]Википедия на эсперанто[/m]

狙擊步槍
Снайперская винтовка
	[m1]狙擊步槍[/m]
	[m1]Снайперская винтовка[/m]

Γ函數
Гамма-функция
	[m1]Γ函數[/m]
	[m1]Гамма-функция[/m]

私家車
Седан
	[m1]私家車[/m]
	[m1]Седан[/m]

前550年代
550-е годы до н. э.
	[m1]前550年代[/m]
	[m1]550-е годы до н. э.[/m]

計算尺
Логарифмическая линейка
	[m1]計算尺[/m]
	[m1]Логарифмическая линейка[/m]

滅火筒
Огнетушитель
	[m1]滅火筒[/m]
	[m1]Огнетушитель[/m]

美國隊長
Капитан Америка
	[m1]美國隊長[/m]
	[m1]Капитан Америка[/m]

PC
PC (значения)
	[m1]PC[/m]
	[m1]PC (значения)[/m]

吸血蝠屬
Вампировые
	[m1]吸血蝠屬[/m]
	[m1]Вампировые[/m]

1490年代
1490-е годы
	[m1]1490年代[/m]
	[m1]1490-е годы[/m]

魚生
Сашими
	[m1]魚生[/m]
	[m1]Сашими[/m]

古爾頓
Куэртен, Густаво
	[m1]古爾頓[/m]
	[m1]Куэртен, Густаво[/m]

沖涼房
Ванная
	[m1]沖涼房[/m]
	[m1]Ванная[/m]

高錳酸鉀
Перманганат калия
	[m1]高錳酸鉀[/m]
	[m1]Перманганат калия[/m]

切爾諾梅爾金
Черномырдин, Виктор Степанович
	[m1]切爾諾梅爾金[/m]
	[m1]Черномырдин, Виктор Степанович[/m]

草本植物
Травянистые растения
	[m1]草本植物[/m]
	[m1]Травянистые растения[/m]

冰河世紀2
Ледниковый период 2: Глобальное потепление
	[m1]冰河世紀2[/m]
	[m1]Ледниковый период 2: Глобальное потепление[/m]

亞洲四小龍
Четыре азиатских тигра
	[m1]亞洲四小龍[/m]
	[m1]Четыре азиатских тигра[/m]

米高莊遜 (美國人)
Джонсон, Майкл
	[m1]米高莊遜 (美國人)[/m]
	[m1]Джонсон, Майкл[/m]

船塢
Верфь
	[m1]船塢[/m]
	[m1]Верфь[/m]

Maximiliano Rodríguez
Родригес, Максимильяно
	[m1]Maximiliano Rodríguez[/m]
	[m1]Родригес, Максимильяно[/m]

星架坡元
Сингапурский доллар
	[m1]星架坡元[/m]
	[m1]Сингапурский доллар[/m]

輪盤
Рулетка
	[m1]輪盤[/m]
	[m1]Рулетка[/m]

十四K
14К
	[m1]十四K[/m]
	[m1]14К[/m]

熱力學第零定律
Исходные положения термодинамики
	[m1]熱力學第零定律[/m]
	[m1]Исходные положения термодинамики[/m]

頸巾
Шарф
	[m1]頸巾[/m]
	[m1]Шарф[/m]

砵酒
Портвейн
	[m1]砵酒[/m]
	[m1]Портвейн[/m]

史密夫決戰史密妻
Мистер и миссис Смит (фильм, 2005)
	[m1]史密夫決戰史密妻[/m]
	[m1]Мистер и миссис Смит (фильм, 2005)[/m]

菲臘皮六世
Филипп VI (король Испании)
	[m1]菲臘皮六世[/m]
	[m1]Филипп VI (король Испании)[/m]

里斯本地震
Лиссабонское землетрясение
	[m1]里斯本地震[/m]
	[m1]Лиссабонское землетрясение[/m]

法羅克朗
Фарерская крона
	[m1]法羅克朗[/m]
	[m1]Фарерская крона[/m]

大元帥
Генералиссимус
	[m1]大元帥[/m]
	[m1]Генералиссимус[/m]

老人家
Старость
	[m1]老人家[/m]
	[m1]Старость[/m]

類韻
Ассонанс
	[m1]類韻[/m]
	[m1]Ассонанс[/m]

公噸
Тонна
	[m1]公噸[/m]
	[m1]Тонна[/m]

中村俊輔
Накамура, Сюнсукэ
	[m1]中村俊輔[/m]
	[m1]Накамура, Сюнсукэ[/m]

巴夫斯
Бартез, Фабьен
	[m1]巴夫斯[/m]
	[m1]Бартез, Фабьен[/m]

捷克文維基百科
Чешская Википедия
	[m1]捷克文維基百科[/m]
	[m1]Чешская Википедия[/m]

第一次鴉片戰爭
Первая опиумная война
	[m1]第一次鴉片戰爭[/m]
	[m1]Первая опиумная война[/m]

華縣地震
Китайское землетрясение (1556)
	[m1]華縣地震[/m]
	[m1]Китайское землетрясение (1556)[/m]

聲調
Тон (лингвистика)
	[m1]聲調[/m]
	[m1]Тон (лингвистика)[/m]

彭亨
Паханг
	[m1]彭亨[/m]
	[m1]Паханг[/m]

絕食
Голодовка
	[m1]絕食[/m]
	[m1]Голодовка[/m]

鐘樓駝俠
Собор Парижской Богоматери (роман)
	[m1]鐘樓駝俠[/m]
	[m1]Собор Парижской Богоматери (роман)[/m]

金屬鍵
Металлическая связь
	[m1]金屬鍵[/m]
	[m1]Металлическая связь[/m]

象棋
Сянци
	[m1]象棋[/m]
	[m1]Сянци[/m]

米爾格倫電擊實驗
Эксперимент Милгрэма
	[m1]米爾格倫電擊實驗[/m]
	[m1]Эксперимент Милгрэма[/m]

費拿
Феррер, Давид
	[m1]費拿[/m]
	[m1]Феррер, Давид[/m]

路易威登
Louis Vuitton
	[m1]路易威登[/m]
	[m1]Louis Vuitton[/m]

鐵礦
Железная руда
	[m1]鐵礦[/m]
	[m1]Железная руда[/m]

必勝客
Пицца Хат
	[m1]必勝客[/m]
	[m1]Пицца Хат[/m]

帕洛瑪天文台
Паломарская обсерватория
	[m1]帕洛瑪天文台[/m]
	[m1]Паломарская обсерватория[/m]

工商管理碩士
Магистр делового администрирования
	[m1]工商管理碩士[/m]
	[m1]Магистр делового администрирования[/m]

前25世紀
XXV век до н. э.
	[m1]前25世紀[/m]
	[m1]XXV век до н. э.[/m]

奧米加三
Омега-3-ненасыщенные жирные кислоты
	[m1]奧米加三[/m]
	[m1]Омега-3-ненасыщенные жирные кислоты[/m]

紅色高棉
Красные кхмеры
	[m1]紅色高棉[/m]
	[m1]Красные кхмеры[/m]

史杜素
Стосур, Саманта
	[m1]史杜素[/m]
	[m1]Стосур, Саманта[/m]

豬肉
Свинина
	[m1]豬肉[/m]
	[m1]Свинина[/m]

挪威文維基百科
Норвежские Википедии
	[m1]挪威文維基百科[/m]
	[m1]Норвежские Википедии[/m]

誹謗
Диффамация
	[m1]誹謗[/m]
	[m1]Диффамация[/m]

大讚辭
Такбир
	[m1]大讚辭[/m]
	[m1]Такбир[/m]

葡萄糖逆生
Глюконеогенез
	[m1]葡萄糖逆生[/m]
	[m1]Глюконеогенез[/m]

花樽
Ваза
	[m1]花樽[/m]
	[m1]Ваза[/m]

輪椅
Инвалидная коляска
	[m1]輪椅[/m]
	[m1]Инвалидная коляска[/m]

新元古代
Неопротерозой
	[m1]新元古代[/m]
	[m1]Неопротерозой[/m]

第1周期元素
Первый период периодической системы
	[m1]第1周期元素[/m]
	[m1]Первый период периодической системы[/m]

東方快車
Восточный экспресс
	[m1]東方快車[/m]
	[m1]Восточный экспресс[/m]

Sīc
Sic
	[m1]Sīc[/m]
	[m1]Sic[/m]

遊戲王
Yu-Gi-Oh!
	[m1]遊戲王[/m]
	[m1]Yu-Gi-Oh![/m]

150年代
150-е годы
	[m1]150年代[/m]
	[m1]150-е годы[/m]

Stairway to Heaven
Stairway to Heaven
	[m1]Stairway to Heaven[/m]
	[m1]Stairway to Heaven[/m]

前150年代
150-е годы до н. э.
	[m1]前150年代[/m]
	[m1]150-е годы до н. э.[/m]

長鼻猴
Носач
	[m1]長鼻猴[/m]
	[m1]Носач[/m]

分解反應
Реакции разложения
	[m1]分解反應[/m]
	[m1]Реакции разложения[/m]

尹潽善
Юн Бо Сон
	[m1]尹潽善[/m]
	[m1]Юн Бо Сон[/m]

南京大屠殺
Нанкинская резня
	[m1]南京大屠殺[/m]
	[m1]Нанкинская резня[/m]

知識管理
Управление знаниями
	[m1]知識管理[/m]
	[m1]Управление знаниями[/m]

古絲妮蘇娃
Кузнецова, Светлана Александровна
	[m1]古絲妮蘇娃[/m]
	[m1]Кузнецова, Светлана Александровна[/m]

伊頓公學
Итонский колледж
	[m1]伊頓公學[/m]
	[m1]Итонский колледж[/m]

越盾
Вьетнамский донг
	[m1]越盾[/m]
	[m1]Вьетнамский донг[/m]

愛蔑阿干
Оймякон
	[m1]愛蔑阿干[/m]
	[m1]Оймякон[/m]

尹致昊
Юн Чхи Хо
	[m1]尹致昊[/m]
	[m1]Юн Чхи Хо[/m]

光伏
Фотовольтаика
	[m1]光伏[/m]
	[m1]Фотовольтаика[/m]

未來戰士3：殲滅者TX
Терминатор 3: Восстание машин
	[m1]未來戰士3：殲滅者TX[/m]
	[m1]Терминатор 3: Восстание машин[/m]

查戈斯群島
Чагос
	[m1]查戈斯群島[/m]
	[m1]Чагос[/m]

霞
Дымка
	[m1]霞[/m]
	[m1]Дымка[/m]

荳漿
Соевое молоко
	[m1]荳漿[/m]
	[m1]Соевое молоко[/m]

牛族
Быки
	[m1]牛族[/m]
	[m1]Быки[/m]

喀秋莎火箭炮
Катюша (прозвище оружия)
	[m1]喀秋莎火箭炮[/m]
	[m1]Катюша (прозвище оружия)[/m]

亞洲金貓
Кошка Темминка
	[m1]亞洲金貓[/m]
	[m1]Кошка Темминка[/m]

桂多達賴左
Гвидо д’Ареццо
	[m1]桂多達賴左[/m]
	[m1]Гвидо д’Ареццо[/m]

1520年代
1520-е годы
	[m1]1520年代[/m]
	[m1]1520-е годы[/m]

貴陽
Гуйян
	[m1]貴陽[/m]
	[m1]Гуйян[/m]

乳齒象
Мастодонты (род)
	[m1]乳齒象[/m]
	[m1]Мастодонты (род)[/m]

皮米
Пикометр
	[m1]皮米[/m]
	[m1]Пикометр[/m]

通訊社
Информационное агентство
	[m1]通訊社[/m]
	[m1]Информационное агентство[/m]

無名指
Безымянный палец
	[m1]無名指[/m]
	[m1]Безымянный палец[/m]

我諗嘢，所以我喺度
Cogito ergo sum
	[m1]我諗嘢，所以我喺度[/m]
	[m1]Cogito ergo sum[/m]

我有個夢
У меня есть мечта
	[m1]我有個夢[/m]
	[m1]У меня есть мечта[/m]

墨水筆
Перьевая ручка
	[m1]墨水筆[/m]
	[m1]Перьевая ручка[/m]

手巾
Носовой платок
	[m1]手巾[/m]
	[m1]Носовой платок[/m]

高卡車
Картинг
	[m1]高卡車[/m]
	[m1]Картинг[/m]

明信片
Почтовая карточка
	[m1]明信片[/m]
	[m1]Почтовая карточка[/m]

2010年世界博覽會
Всемирная выставка (2010)
	[m1]2010年世界博覽會[/m]
	[m1]Всемирная выставка (2010)[/m]

穴獅
Пещерный лев
	[m1]穴獅[/m]
	[m1]Пещерный лев[/m]

1530年代
1530-е годы
	[m1]1530年代[/m]
	[m1]1530-е годы[/m]

吳廷琰
Нго Динь Зьем
	[m1]吳廷琰[/m]
	[m1]Нго Динь Зьем[/m]

夢工廠
DreamWorks
	[m1]夢工廠[/m]
	[m1]DreamWorks[/m]

斯洛伐克文維基百科
Словацкая Википедия
	[m1]斯洛伐克文維基百科[/m]
	[m1]Словацкая Википедия[/m]

牛肉
Говядина
	[m1]牛肉[/m]
	[m1]Говядина[/m]

肌紅蛋白
Миоглобин
	[m1]肌紅蛋白[/m]
	[m1]Миоглобин[/m]

桑加
Тсонга, Жо-Вильфрид
	[m1]桑加[/m]
	[m1]Тсонга, Жо-Вильфрид[/m]

印度支那虎
Индокитайский тигр
	[m1]印度支那虎[/m]
	[m1]Индокитайский тигр[/m]

胡禮菲臘斯
Райт-Филлипс, Шон
	[m1]胡禮菲臘斯[/m]
	[m1]Райт-Филлипс, Шон[/m]

冬甩
Пончик
	[m1]冬甩[/m]
	[m1]Пончик[/m]

希比亞
Хююпия, Сами
	[m1]希比亞[/m]
	[m1]Хююпия, Сами[/m]

MSN
MSN
	[m1]MSN[/m]
	[m1]MSN[/m]

奸賊
Диаграмма Ганта
	[m1]奸賊[/m]
	[m1]Диаграмма Ганта[/m]

街機
Аркада (игра)
	[m1]街機[/m]
	[m1]Аркада (игра)[/m]

伊保爾
Эбуэ, Эммануэль
	[m1]伊保爾[/m]
	[m1]Эбуэ, Эммануэль[/m]

諾基亞
Нокиа
	[m1]諾基亞[/m]
	[m1]Нокиа[/m]

麪
Лапша
	[m1]麪[/m]
	[m1]Лапша[/m]

整體主義
Холизм
	[m1]整體主義[/m]
	[m1]Холизм[/m]

海鮮
Морепродукты
	[m1]海鮮[/m]
	[m1]Морепродукты[/m]

托斯卡
Тоска (опера)
	[m1]托斯卡[/m]
	[m1]Тоска (опера)[/m]

拿殊
Нэш, Стив
	[m1]拿殊[/m]
	[m1]Нэш, Стив[/m]

接種
Вакцинация
	[m1]接種[/m]
	[m1]Вакцинация[/m]

Ca
CA
	[m1]Ca[/m]
	[m1]CA[/m]

戈特哈爾德基底隧道
Готардский базисный тоннель
	[m1]戈特哈爾德基底隧道[/m]
	[m1]Готардский базисный тоннель[/m]

蘇凱設計局
Сухой (компания)
	[m1]蘇凱設計局[/m]
	[m1]Сухой (компания)[/m]

絲襪
Чулки
	[m1]絲襪[/m]
	[m1]Чулки[/m]

亞洲冠軍盃
Лига чемпионов АФК
	[m1]亞洲冠軍盃[/m]
	[m1]Лига чемпионов АФК[/m]

傷
Травма
	[m1]傷[/m]
	[m1]Травма[/m]

柏加
Паркер, Тони
	[m1]柏加[/m]
	[m1]Паркер, Тони[/m]

銼
Напильник
	[m1]銼[/m]
	[m1]Напильник[/m]

俄羅斯軍事
Вооружённые Силы Российской Федерации
	[m1]俄羅斯軍事[/m]
	[m1]Вооружённые Силы Российской Федерации[/m]

而家
Настоящее
	[m1]而家[/m]
	[m1]Настоящее[/m]

尾龍骨
Копчик
	[m1]尾龍骨[/m]
	[m1]Копчик[/m]

睏覺衫
Пижама
	[m1]睏覺衫[/m]
	[m1]Пижама[/m]

跳降落傘
Парашютизм
	[m1]跳降落傘[/m]
	[m1]Парашютизм[/m]

扇
Веер
	[m1]扇[/m]
	[m1]Веер[/m]

自行
Собственное движение
	[m1]自行[/m]
	[m1]Собственное движение[/m]

綿羊仔
Мотороллер
	[m1]綿羊仔[/m]
	[m1]Мотороллер[/m]

1550年代
1550-е годы
	[m1]1550年代[/m]
	[m1]1550-е годы[/m]

靈
Дух (мифология)
	[m1]靈[/m]
	[m1]Дух (мифология)[/m]

平安時代
Период Хэйан
	[m1]平安時代[/m]
	[m1]Период Хэйан[/m]

天曚光
Восход
	[m1]天曚光[/m]
	[m1]Восход[/m]

手塚治虫
Тэдзука, Осаму
	[m1]手塚治虫[/m]
	[m1]Тэдзука, Осаму[/m]

PS
PS
	[m1]PS[/m]
	[m1]PS[/m]

普世聖公宗
Англиканское сообщество
	[m1]普世聖公宗[/m]
	[m1]Англиканское сообщество[/m]

HAARP
HAARP
	[m1]HAARP[/m]
	[m1]HAARP[/m]

美國短吻鱷
Миссисипский аллигатор
	[m1]美國短吻鱷[/m]
	[m1]Миссисипский аллигатор[/m]

基里地馬地島
Остров Рождества (Кирибати)
	[m1]基里地馬地島[/m]
	[m1]Остров Рождества (Кирибати)[/m]

啄羊鸚鵡
Кеа
	[m1]啄羊鸚鵡[/m]
	[m1]Кеа[/m]

火咀
Свеча зажигания
	[m1]火咀[/m]
	[m1]Свеча зажигания[/m]

莫亞
Мойя, Карлос
	[m1]莫亞[/m]
	[m1]Мойя, Карлос[/m]

寒帶氣候
Полярный климат
	[m1]寒帶氣候[/m]
	[m1]Полярный климат[/m]

鵝蛋形
Овал
	[m1]鵝蛋形[/m]
	[m1]Овал[/m]

拿破崙 (搞清楚)
Наполеон (значения)
	[m1]拿破崙 (搞清楚)[/m]
	[m1]Наполеон (значения)[/m]

雜環化合物
Гетероциклические соединения
	[m1]雜環化合物[/m]
	[m1]Гетероциклические соединения[/m]

擁躉
Фанат
	[m1]擁躉[/m]
	[m1]Фанат[/m]

超對稱
Суперсимметрия
	[m1]超對稱[/m]
	[m1]Суперсимметрия[/m]

龍眼
Лонган (растение)
	[m1]龍眼[/m]
	[m1]Лонган (растение)[/m]

客貨車
Фургон (автомобиль)
	[m1]客貨車[/m]
	[m1]Фургон (автомобиль)[/m]

樹幹
Ствол (ботаника)
	[m1]樹幹[/m]
	[m1]Ствол (ботаника)[/m]

A Night at the Opera
A Night at the Opera (альбом Queen)
	[m1]A Night at the Opera[/m]
	[m1]A Night at the Opera (альбом Queen)[/m]

1560年代
1560-е годы
	[m1]1560年代[/m]
	[m1]1560-е годы[/m]

紅蔥頭
Лук-шалот
	[m1]紅蔥頭[/m]
	[m1]Лук-шалот[/m]

恐怖統治
Эпоха террора (Французская революция)
	[m1]恐怖統治[/m]
	[m1]Эпоха террора (Французская революция)[/m]

水楊酸
Салициловая кислота
	[m1]水楊酸[/m]
	[m1]Салициловая кислота[/m]

中場
Полузащитник (футбол)
	[m1]中場[/m]
	[m1]Полузащитник (футбол)[/m]

格林斯潘
Гринспен, Алан
	[m1]格林斯潘[/m]
	[m1]Гринспен, Алан[/m]

澀谷區
Сибуя (специальный район)
	[m1]澀谷區[/m]
	[m1]Сибуя (специальный район)[/m]

東尼史葛
Скотт, Тони
	[m1]東尼史葛[/m]
	[m1]Скотт, Тони[/m]

1570年代
1570-е годы
	[m1]1570年代[/m]
	[m1]1570-е годы[/m]

復活節起義
Пасхальное восстание
	[m1]復活節起義[/m]
	[m1]Пасхальное восстание[/m]

前1570年代
1570-е годы до н. э.
	[m1]前1570年代[/m]
	[m1]1570-е годы до н. э.[/m]

煙燻
Копчение
	[m1]煙燻[/m]
	[m1]Копчение[/m]

古元古代
Палеопротерозой
	[m1]古元古代[/m]
	[m1]Палеопротерозой[/m]

偈油
Моторные масла
	[m1]偈油[/m]
	[m1]Моторные масла[/m]

太陽光
Солнечная радиация
	[m1]太陽光[/m]
	[m1]Солнечная радиация[/m]

電子殼
Электронная оболочка
	[m1]電子殼[/m]
	[m1]Электронная оболочка[/m]

虛數單位
Мнимая единица
	[m1]虛數單位[/m]
	[m1]Мнимая единица[/m]

筆刨
Точилка для карандашей
	[m1]筆刨[/m]
	[m1]Точилка для карандашей[/m]

吊牀
Гамак
	[m1]吊牀[/m]
	[m1]Гамак[/m]

睏覺房
Спальня
	[m1]睏覺房[/m]
	[m1]Спальня[/m]

窒息
Асфиксия
	[m1]窒息[/m]
	[m1]Асфиксия[/m]

觀音
Авалокитешвара
	[m1]觀音[/m]
	[m1]Авалокитешвара[/m]

畫筆
Кисть (инструмент)
	[m1]畫筆[/m]
	[m1]Кисть (инструмент)[/m]

伽利略導航系統
Галилео (спутниковая система навигации)
	[m1]伽利略導航系統[/m]
	[m1]Галилео (спутниковая система навигации)[/m]

梭魚
Барракуды
	[m1]梭魚[/m]
	[m1]Барракуды[/m]

地核
Ядро Земли
	[m1]地核[/m]
	[m1]Ядро Земли[/m]

假音
Фальцет
	[m1]假音[/m]
	[m1]Фальцет[/m]

電抗
Реактивное сопротивление
	[m1]電抗[/m]
	[m1]Реактивное сопротивление[/m]

編輯
Редактирование
	[m1]編輯[/m]
	[m1]Редактирование[/m]

解析
Синтаксический анализ
	[m1]解析[/m]
	[m1]Синтаксический анализ[/m]

寬頻
Broadband
	[m1]寬頻[/m]
	[m1]Broadband[/m]

主題樂園
Парк развлечений
	[m1]主題樂園[/m]
	[m1]Парк развлечений[/m]

鳴禽
Певчие воробьиные
	[m1]鳴禽[/m]
	[m1]Певчие воробьиные[/m]

大紅斑
Большое красное пятно
	[m1]大紅斑[/m]
	[m1]Большое красное пятно[/m]

備份
Резервное копирование
	[m1]備份[/m]
	[m1]Резервное копирование[/m]

班達拉納克夫人
Бандаранаике, Сиримаво
	[m1]班達拉納克夫人[/m]
	[m1]Бандаранаике, Сиримаво[/m]

極力子
Сцепление (механика)
	[m1]極力子[/m]
	[m1]Сцепление (механика)[/m]

乾冰
Сухой лёд
	[m1]乾冰[/m]
	[m1]Сухой лёд[/m]

皺鰓鯊
Плащеносная акула
	[m1]皺鰓鯊[/m]
	[m1]Плащеносная акула[/m]

新曼谷國際機場
Суварнабхуми
	[m1]新曼谷國際機場[/m]
	[m1]Суварнабхуми[/m]

雜技
Жонглирование
	[m1]雜技[/m]
	[m1]Жонглирование[/m]

揚子鱷
Китайский аллигатор
	[m1]揚子鱷[/m]
	[m1]Китайский аллигатор[/m]

人工
Тарифная ставка
	[m1]人工[/m]
	[m1]Тарифная ставка[/m]

邵陽
Шаоян
	[m1]邵陽[/m]
	[m1]Шаоян[/m]

屏東縣
Пиндун (уезд)
	[m1]屏東縣[/m]
	[m1]Пиндун (уезд)[/m]

前160年代
160-е годы до н. э.
	[m1]前160年代[/m]
	[m1]160-е годы до н. э.[/m]

骷髏會
Череп и кости
	[m1]骷髏會[/m]
	[m1]Череп и кости[/m]

1620年代
1620-е годы
	[m1]1620年代[/m]
	[m1]1620-е годы[/m]

囤積病
Патологическое накопительство
	[m1]囤積病[/m]
	[m1]Патологическое накопительство[/m]

Boy
Boys
	[m1]Boy[/m]
	[m1]Boys[/m]

前1170年代
1170-е годы до н. э.
	[m1]前1170年代[/m]
	[m1]1170-е годы до н. э.[/m]

阿加萊加群島
Агалега
	[m1]阿加萊加群島[/m]
	[m1]Агалега[/m]

溫哥華白浪足球會
Ванкувер Уайткэпс
	[m1]溫哥華白浪足球會[/m]
	[m1]Ванкувер Уайткэпс[/m]

虎甲蟲
Жуки-скакуны
	[m1]虎甲蟲[/m]
	[m1]Жуки-скакуны[/m]

1630年代
1630-е годы
	[m1]1630年代[/m]
	[m1]1630-е годы[/m]

杞子
Дереза обыкновенная
	[m1]杞子[/m]
	[m1]Дереза обыкновенная[/m]

四人幫
Банда четырёх
	[m1]四人幫[/m]
	[m1]Банда четырёх[/m]

單式反光相機
Однообъективный зеркальный фотоаппарат
	[m1]單式反光相機[/m]
	[m1]Однообъективный зеркальный фотоаппарат[/m]

1640年代
1640-е годы
	[m1]1640年代[/m]
	[m1]1640-е годы[/m]

1650年代
1650-е годы
	[m1]1650年代[/m]
	[m1]1650-е годы[/m]

顯微鏡
Микроскоп
	[m1]顯微鏡[/m]
	[m1]Микроскоп[/m]

1660年代
1660-е годы
	[m1]1660年代[/m]
	[m1]1660-е годы[/m]

加拿大最高法院
Верховный суд Канады
	[m1]加拿大最高法院[/m]
	[m1]Верховный суд Канады[/m]

香港郵政
Hongkong Post
	[m1]香港郵政[/m]
	[m1]Hongkong Post[/m]

1670年代
1670-е годы
	[m1]1670年代[/m]
	[m1]1670-е годы[/m]

𩩍骨
Ребро
	[m1]𩩍骨[/m]
	[m1]Ребро[/m]

雙城子
Уссурийск
	[m1]雙城子[/m]
	[m1]Уссурийск[/m]

1690年代
1690-е годы
	[m1]1690年代[/m]
	[m1]1690-е годы[/m]

翟志剛
Чжай Чжиган
	[m1]翟志剛[/m]
	[m1]Чжай Чжиган[/m]

張愛玲
Чжан Айлин
	[m1]張愛玲[/m]
	[m1]Чжан Айлин[/m]

章太炎
Чжан Бинлинь
	[m1]章太炎[/m]
	[m1]Чжан Бинлинь[/m]

張德江
Чжан Дэцзян
	[m1]張德江[/m]
	[m1]Чжан Дэцзян[/m]

張高麗
Чжан Гаоли
	[m1]張高麗[/m]
	[m1]Чжан Гаоли[/m]

張飛
Чжан Фэй
	[m1]張飛[/m]
	[m1]Чжан Фэй[/m]

張衡
Чжан Хэн
	[m1]張衡[/m]
	[m1]Чжан Хэн[/m]

張怡寧
Чжан Инин
	[m1]張怡寧[/m]
	[m1]Чжан Инин[/m]

張作霖
Чжан Цзолинь
	[m1]張作霖[/m]
	[m1]Чжан Цзолинь[/m]

張家界
Чжанцзяцзе
	[m1]張家界[/m]
	[m1]Чжанцзяцзе[/m]

張掖
Чжанъе
	[m1]張掖[/m]
	[m1]Чжанъе[/m]

趙
Чжао
	[m1]趙[/m]
	[m1]Чжао[/m]

趙 (周)
Чжао (царство)
	[m1]趙 (周)[/m]
	[m1]Чжао (царство)[/m]

趙高
Чжао Гао
	[m1]趙高[/m]
	[m1]Чжао Гао[/m]

趙雲
Чжао Юнь
	[m1]趙雲[/m]
	[m1]Чжао Юнь[/m]

肇東
Чжаодун
	[m1]肇東[/m]
	[m1]Чжаодун[/m]

昭通
Чжаотун
	[m1]昭通[/m]
	[m1]Чжаотун[/m]

肇源
Чжаоюань (Дацин)
	[m1]肇源[/m]
	[m1]Чжаоюань (Дацин)[/m]

肇州
Чжаочжоу
	[m1]肇州[/m]
	[m1]Чжаочжоу[/m]

中國共產黨中央政治局常務委員會
Постоянный комитет Политбюро ЦК КПК
	[m1]中國共產黨中央政治局常務委員會[/m]
	[m1]Постоянный комитет Политбюро ЦК КПК[/m]

浙江大學
Чжэцзянский университет
	[m1]浙江大學[/m]
	[m1]Чжэцзянский университет[/m]

鄭 (周)
Чжэн (царство)
	[m1]鄭 (周)[/m]
	[m1]Чжэн (царство)[/m]

鄭成功
Чжэн Чэнгун
	[m1]鄭成功[/m]
	[m1]Чжэн Чэнгун[/m]

鄭賽賽
Чжэн Сайсай
	[m1]鄭賽賽[/m]
	[m1]Чжэн Сайсай[/m]

鄭潔
Чжэн Цзе
	[m1]鄭潔[/m]
	[m1]Чжэн Цзе[/m]

鄭智
Чжэн Чжи
	[m1]鄭智[/m]
	[m1]Чжэн Чжи[/m]

DC
DC
	[m1]DC[/m]
	[m1]DC[/m]

鍾會
Чжун Хуэй
	[m1]鍾會[/m]
	[m1]Чжун Хуэй[/m]

中國尊
Чайна-Цзунь
	[m1]中國尊[/m]
	[m1]Чайна-Цзунь[/m]

中衛市
Чжунвэй
	[m1]中衛市[/m]
	[m1]Чжунвэй[/m]

中興新村
Чжунсинсиньцунь
	[m1]中興新村[/m]
	[m1]Чжунсинсиньцунь[/m]

月餅
Юэбин
	[m1]月餅[/m]
	[m1]Юэбин[/m]

西多士
Мнихи
	[m1]西多士[/m]
	[m1]Мнихи[/m]

周永康 (中國)
Чжоу Юнкан
	[m1]周永康 (中國)[/m]
	[m1]Чжоу Юнкан[/m]

周瑜
Чжоу Юй
	[m1]周瑜[/m]
	[m1]Чжоу Юй[/m]

周口
Чжоукоу
	[m1]周口[/m]
	[m1]Чжоукоу[/m]

前170年代
170-е годы до н. э.
	[m1]前170年代[/m]
	[m1]170-е годы до н. э.[/m]

朱小丹
Чжу Сяодань
	[m1]朱小丹[/m]
	[m1]Чжу Сяодань[/m]

1710年代
1710-е годы
	[m1]1710年代[/m]
	[m1]1710-е годы[/m]

顓頊
Чжуань-сюй
	[m1]顓頊[/m]
	[m1]Чжуань-сюй[/m]

諸葛亮
Чжугэ Лян
	[m1]諸葛亮[/m]
	[m1]Чжугэ Лян[/m]

駐馬店
Чжумадянь
	[m1]駐馬店[/m]
	[m1]Чжумадянь[/m]

株洲
Чжучжоу
	[m1]株洲[/m]
	[m1]Чжучжоу[/m]

淄博
Цзыбо
	[m1]淄博[/m]
	[m1]Цзыбо[/m]

慶良間群島
Острова Керама
	[m1]慶良間群島[/m]
	[m1]Острова Керама[/m]

之字 (形)
Зигзаг
	[m1]之字 (形)[/m]
	[m1]Зигзаг[/m]

1720年代
1720-е годы
	[m1]1720年代[/m]
	[m1]1720-е годы[/m]

澎湖縣
Пэнху (уезд)
	[m1]澎湖縣[/m]
	[m1]Пэнху (уезд)[/m]

底衫
Нательное бельё
	[m1]底衫[/m]
	[m1]Нательное бельё[/m]

熱帶雨林
Влажные тропические леса
	[m1]熱帶雨林[/m]
	[m1]Влажные тропические леса[/m]

阿拉貢王國
Арагон (королевство)
	[m1]阿拉貢王國[/m]
	[m1]Арагон (королевство)[/m]

綠海龜
Зелёная черепаха
	[m1]綠海龜[/m]
	[m1]Зелёная черепаха[/m]

阿富汗尼
Афгани
	[m1]阿富汗尼[/m]
	[m1]Афгани[/m]

1760年代
1760-е годы
	[m1]1760年代[/m]
	[m1]1760-е годы[/m]

痕
Зуд
	[m1]痕[/m]
	[m1]Зуд[/m]

比利時國徽
Герб Бельгии
	[m1]比利時國徽[/m]
	[m1]Герб Бельгии[/m]

壯學
Чжуанология
	[m1]壯學[/m]
	[m1]Чжуанология[/m]

未俾國際普遍承認嘅國家一覽
Непризнанные и частично признанные государства
	[m1]未俾國際普遍承認嘅國家一覽[/m]
	[m1]Непризнанные и частично признанные государства[/m]

加泰羅尼亞文維基百科
Каталанская Википедия
	[m1]加泰羅尼亞文維基百科[/m]
	[m1]Каталанская Википедия[/m]

烏克蘭文維基百科
Украинская Википедия
	[m1]烏克蘭文維基百科[/m]
	[m1]Украинская Википедия[/m]

阿拉伯文維基百科
Арабская Википедия
	[m1]阿拉伯文維基百科[/m]
	[m1]Арабская Википедия[/m]

飛鉈
Праща
	[m1]飛鉈[/m]
	[m1]Праща[/m]

匹排
Моряк Попай
	[m1]匹排[/m]
	[m1]Моряк Попай[/m]

打金麻
Такома
	[m1]打金麻[/m]
	[m1]Такома[/m]

慢性阻塞性肺病
Хроническая обструктивная болезнь лёгких
	[m1]慢性阻塞性肺病[/m]
	[m1]Хроническая обструктивная болезнь лёгких[/m]

小泰山
Книга джунглей (мультфильм)
	[m1]小泰山[/m]
	[m1]Книга джунглей (мультфильм)[/m]

羅馬尼亞文維基百科
Румынская Википедия
	[m1]羅馬尼亞文維基百科[/m]
	[m1]Румынская Википедия[/m]

1790年代
1790-е годы
	[m1]1790年代[/m]
	[m1]1790-е годы[/m]

希伯來文維基百科
Википедия на иврите
	[m1]希伯來文維基百科[/m]
	[m1]Википедия на иврите[/m]

日里諾夫斯基
Жириновский, Владимир Вольфович
	[m1]日里諾夫斯基[/m]
	[m1]Жириновский, Владимир Вольфович[/m]

松山
Мацуяма
	[m1]松山[/m]
	[m1]Мацуяма[/m]

老撾基普
Лаосский кип
	[m1]老撾基普[/m]
	[m1]Лаосский кип[/m]

愛沙尼亞文維基百科
Эстонская Википедия
	[m1]愛沙尼亞文維基百科[/m]
	[m1]Эстонская Википедия[/m]

中國人民解放軍
Народно-освободительная армия Китая
	[m1]中國人民解放軍[/m]
	[m1]Народно-освободительная армия Китая[/m]

期望值
Математическое ожидание
	[m1]期望值[/m]
	[m1]Математическое ожидание[/m]

越南文維基百科
Вьетнамская Википедия
	[m1]越南文維基百科[/m]
	[m1]Вьетнамская Википедия[/m]

簡單英文維基百科
Википедия на упрощённом английском языке
	[m1]簡單英文維基百科[/m]
	[m1]Википедия на упрощённом английском языке[/m]

神武天皇
Император Дзимму
	[m1]神武天皇[/m]
	[m1]Император Дзимму[/m]

波子
Марбл (игрушка)
	[m1]波子[/m]
	[m1]Марбл (игрушка)[/m]

負數
Отрицательное число
	[m1]負數[/m]
	[m1]Отрицательное число[/m]

中醫
Традиционная китайская медицина
	[m1]中醫[/m]
	[m1]Традиционная китайская медицина[/m]

納瓦拉王國
Наварра (королевство)
	[m1]納瓦拉王國[/m]
	[m1]Наварра (королевство)[/m]

巴斯人
Парсы
	[m1]巴斯人[/m]
	[m1]Парсы[/m]

手柄
Рукоятка
	[m1]手柄[/m]
	[m1]Рукоятка[/m]

民主黨 (日本)
Демократическая партия (Япония)
	[m1]民主黨 (日本)[/m]
	[m1]Демократическая партия (Япония)[/m]

分米
Дециметр
	[m1]分米[/m]
	[m1]Дециметр[/m]

世界史
Всемирная история
	[m1]世界史[/m]
	[m1]Всемирная история[/m]

鴛鴦 (雀)
Мандаринка (птица)
	[m1]鴛鴦 (雀)[/m]
	[m1]Мандаринка (птица)[/m]

塞爾維亞文維基百科
Сербская Википедия
	[m1]塞爾維亞文維基百科[/m]
	[m1]Сербская Википедия[/m]

自由貿易
Фритредерство
	[m1]自由貿易[/m]
	[m1]Фритредерство[/m]

越南國徽
Герб Вьетнама
	[m1]越南國徽[/m]
	[m1]Герб Вьетнама[/m]

前180年代
180-е годы до н. э.
	[m1]前180年代[/m]
	[m1]180-е годы до н. э.[/m]

180年代
180-е годы
	[m1]180年代[/m]
	[m1]180-е годы[/m]

派對
Вечеринка
	[m1]派對[/m]
	[m1]Вечеринка[/m]

前24世紀
XXIV век до н. э.
	[m1]前24世紀[/m]
	[m1]XXIV век до н. э.[/m]

畢昇
Би Шэн
	[m1]畢昇[/m]
	[m1]Би Шэн[/m]

旭川市
Асахикава
	[m1]旭川市[/m]
	[m1]Асахикава[/m]

書局
Книготорговля
	[m1]書局[/m]
	[m1]Книготорговля[/m]

中華人民共和國憲法
Конституция Китайской Народной Республики
	[m1]中華人民共和國憲法[/m]
	[m1]Конституция Китайской Народной Республики[/m]

篋
Чемодан
	[m1]篋[/m]
	[m1]Чемодан[/m]

華南虎
Китайский тигр
	[m1]華南虎[/m]
	[m1]Китайский тигр[/m]

世嘉Saturn
Sega Saturn
	[m1]世嘉Saturn[/m]
	[m1]Sega Saturn[/m]

快富
Файф
	[m1]快富[/m]
	[m1]Файф[/m]

沙夫幼特節
Шавуот
	[m1]沙夫幼特節[/m]
	[m1]Шавуот[/m]

耶穌變面
Преображение Господне
	[m1]耶穌變面[/m]
	[m1]Преображение Господне[/m]

提格蘭二世
Тигран II
	[m1]提格蘭二世[/m]
	[m1]Тигран II[/m]

聰明笨伯
Флинтстоуны
	[m1]聰明笨伯[/m]
	[m1]Флинтстоуны[/m]

松節水
Скипидар
	[m1]松節水[/m]
	[m1]Скипидар[/m]

哈馬黑拉島
Хальмахера (остров)
	[m1]哈馬黑拉島[/m]
	[m1]Хальмахера (остров)[/m]

文藝復興音樂
Музыка эпохи Возрождения
	[m1]文藝復興音樂[/m]
	[m1]Музыка эпохи Возрождения[/m]

次經
Второканонические книги
	[m1]次經[/m]
	[m1]Второканонические книги[/m]

艾碧姬比絲蓮
Бреслин, Эбигейл
	[m1]艾碧姬比絲蓮[/m]
	[m1]Бреслин, Эбигейл[/m]

珠江
Чжуцзян
	[m1]珠江[/m]
	[m1]Чжуцзян[/m]

愛德華威滕
Виттен, Эдвард
	[m1]愛德華威滕[/m]
	[m1]Виттен, Эдвард[/m]

希利威廉絲
Уильямс, Хейли
	[m1]希利威廉絲[/m]
	[m1]Уильямс, Хейли[/m]

紫菜
Нори
	[m1]紫菜[/m]
	[m1]Нори[/m]

偽君子
Лицемерие
	[m1]偽君子[/m]
	[m1]Лицемерие[/m]

片種
Жанры игрового кино
	[m1]片種[/m]
	[m1]Жанры игрового кино[/m]

鈪
Браслет
	[m1]鈪[/m]
	[m1]Браслет[/m]

夏菲米克的時代
Харви Милк (фильм)
	[m1]夏菲米克的時代[/m]
	[m1]Харви Милк (фильм)[/m]

真臘
Камбуджадеша
	[m1]真臘[/m]
	[m1]Камбуджадеша[/m]

三皇五帝
Три властителя и пять императоров
	[m1]三皇五帝[/m]
	[m1]Три властителя и пять императоров[/m]

查維·馬天尼斯
Мартинес, Хавьер
	[m1]查維·馬天尼斯[/m]
	[m1]Мартинес, Хавьер[/m]

伯南克
Бернанке, Бен
	[m1]伯南克[/m]
	[m1]Бернанке, Бен[/m]

不丹魯姆
Нгултрум
	[m1]不丹魯姆[/m]
	[m1]Нгултрум[/m]

雙唇鼻音
Губно-губной носовой согласный
	[m1]雙唇鼻音[/m]
	[m1]Губно-губной носовой согласный[/m]

白翅棲鴨
Белоголовая утка
	[m1]白翅棲鴨[/m]
	[m1]Белоголовая утка[/m]

狙擊手
Снайпер
	[m1]狙擊手[/m]
	[m1]Снайпер[/m]

本田圭佑
Хонда, Кэйсукэ
	[m1]本田圭佑[/m]
	[m1]Хонда, Кэйсукэ[/m]

崔琦
Цуи, Дэниел
	[m1]崔琦[/m]
	[m1]Цуи, Дэниел[/m]

愛爾蘭各省
Провинции Ирландии
	[m1]愛爾蘭各省[/m]
	[m1]Провинции Ирландии[/m]

2008年1月
Январь 2008 года
	[m1]2008年1月[/m]
	[m1]Январь 2008 года[/m]

史超活·丹寧
Даунинг, Стюарт
	[m1]史超活·丹寧[/m]
	[m1]Даунинг, Стюарт[/m]

前23世紀
XXIII век до н. э.
	[m1]前23世紀[/m]
	[m1]XXIII век до н. э.[/m]

BA
Ба
	[m1]BA[/m]
	[m1]Ба[/m]

米德拉什
Мидраш
	[m1]米德拉什[/m]
	[m1]Мидраш[/m]

前22世紀
XXII век до н. э.
	[m1]前22世紀[/m]
	[m1]XXII век до н. э.[/m]

神勇敢死隊
Спасатели в Австралии
	[m1]神勇敢死隊[/m]
	[m1]Спасатели в Австралии[/m]

創傷後心理壓力緊張症候群
Посттравматическое стрессовое расстройство
	[m1]創傷後心理壓力緊張症候群[/m]
	[m1]Посттравматическое стрессовое расстройство[/m]

高積雲
Высоко-кучевые облака
	[m1]高積雲[/m]
	[m1]Высоко-кучевые облака[/m]

立陶宛文維基百科
Литовская Википедия
	[m1]立陶宛文維基百科[/m]
	[m1]Литовская Википедия[/m]

唐人街
Китайский квартал
	[m1]唐人街[/m]
	[m1]Китайский квартал[/m]

英聯邦王國
Королевства Содружества
	[m1]英聯邦王國[/m]
	[m1]Королевства Содружества[/m]

琦溫斯莉
Уинслет, Кейт
	[m1]琦溫斯莉[/m]
	[m1]Уинслет, Кейт[/m]

心臟驟停
Остановка сердца
	[m1]心臟驟停[/m]
	[m1]Остановка сердца[/m]

水晶宮
Хрустальный дворец
	[m1]水晶宮[/m]
	[m1]Хрустальный дворец[/m]

婆羅摩笈多
Брахмагупта
	[m1]婆羅摩笈多[/m]
	[m1]Брахмагупта[/m]

京士頓 (加拿大安大略省)
Кингстон (Онтарио)
	[m1]京士頓 (加拿大安大略省)[/m]
	[m1]Кингстон (Онтарио)[/m]

咆哮山莊
Грозовой перевал
	[m1]咆哮山莊[/m]
	[m1]Грозовой перевал[/m]

關係 (數學)
Отношение (теория множеств)
	[m1]關係 (數學)[/m]
	[m1]Отношение (теория множеств)[/m]

德伏札克鍵盤
Клавиатура Дворака
	[m1]德伏札克鍵盤[/m]
	[m1]Клавиатура Дворака[/m]

軛
Ярмо
	[m1]軛[/m]
	[m1]Ярмо[/m]

晏覺
Сиеста
	[m1]晏覺[/m]
	[m1]Сиеста[/m]

姆茨赫塔-姆季阿涅季州
Мцхета-Мтианети
	[m1]姆茨赫塔-姆季阿涅季州[/m]
	[m1]Мцхета-Мтианети[/m]

富國機場
Зыонгдонг (аэропорт)
	[m1]富國機場[/m]
	[m1]Зыонгдонг (аэропорт)[/m]

紅茶
Чёрный чай
	[m1]紅茶[/m]
	[m1]Чёрный чай[/m]

墓碑
Надгробие
	[m1]墓碑[/m]
	[m1]Надгробие[/m]

克羅地亞文維基百科
Хорватская Википедия
	[m1]克羅地亞文維基百科[/m]
	[m1]Хорватская Википедия[/m]

玳瑁
Бисса
	[m1]玳瑁[/m]
	[m1]Бисса[/m]

阿拉加茨山
Арагац (гора)
	[m1]阿拉加茨山[/m]
	[m1]Арагац (гора)[/m]

龐加萊猜想
Гипотеза Пуанкаре
	[m1]龐加萊猜想[/m]
	[m1]Гипотеза Пуанкаре[/m]

麥絲堅娜
Мыскина, Анастасия Андреевна
	[m1]麥絲堅娜[/m]
	[m1]Мыскина, Анастасия Андреевна[/m]

任天堂3DS
Nintendo 3DS
	[m1]任天堂3DS[/m]
	[m1]Nintendo 3DS[/m]

爆肺
Пневмоторакс
	[m1]爆肺[/m]
	[m1]Пневмоторакс[/m]

武館
Додзё
	[m1]武館[/m]
	[m1]Додзё[/m]

基米
Кеми
	[m1]基米[/m]
	[m1]Кеми[/m]

小藍企鵝
Малый пингвин
	[m1]小藍企鵝[/m]
	[m1]Малый пингвин[/m]

沒藥
Мирра (смола)
	[m1]沒藥[/m]
	[m1]Мирра (смола)[/m]

占斯惠斯勒
Уистлер, Джеймс Эббот Мак-Нейл
	[m1]占斯惠斯勒[/m]
	[m1]Уистлер, Джеймс Эббот Мак-Нейл[/m]

炸魚薯條
Рыба и чипсы
	[m1]炸魚薯條[/m]
	[m1]Рыба и чипсы[/m]

Game Boy Color
Game Boy Color
	[m1]Game Boy Color[/m]
	[m1]Game Boy Color[/m]

屙屎
Дефекация
	[m1]屙屎[/m]
	[m1]Дефекация[/m]

戰國時代 (日本)
Период Сэнгоку
	[m1]戰國時代 (日本)[/m]
	[m1]Период Сэнгоку[/m]

字幕
Субтитры
	[m1]字幕[/m]
	[m1]Субтитры[/m]

自然對數
Натуральный логарифм
	[m1]自然對數[/m]
	[m1]Натуральный логарифм[/m]

瞬間轉移
Телепортация
	[m1]瞬間轉移[/m]
	[m1]Телепортация[/m]

太空舞
Лунная походка
	[m1]太空舞[/m]
	[m1]Лунная походка[/m]

基士文
Кежман, Матея
	[m1]基士文[/m]
	[m1]Кежман, Матея[/m]

拉夫達
Рафтер, Патрик
	[m1]拉夫達[/m]
	[m1]Рафтер, Патрик[/m]

曹操
Цао Цао
	[m1]曹操[/m]
	[m1]Цао Цао[/m]

華達拉馬
Вальдеррама, Карлос
	[m1]華達拉馬[/m]
	[m1]Вальдеррама, Карлос[/m]

芒果 (搞清楚)
Манго
	[m1]芒果 (搞清楚)[/m]
	[m1]Манго[/m]

鼆
Темнота
	[m1]鼆[/m]
	[m1]Темнота[/m]

雙節棍
Нунчаки
	[m1]雙節棍[/m]
	[m1]Нунчаки[/m]

墨西哥薄餅
Тортилья
	[m1]墨西哥薄餅[/m]
	[m1]Тортилья[/m]

刨
Рубанок
	[m1]刨[/m]
	[m1]Рубанок[/m]

法蘭絲麥杜雯
Макдорманд, Фрэнсис
	[m1]法蘭絲麥杜雯[/m]
	[m1]Макдорманд, Фрэнсис[/m]

Doug Savant
Сэвант, Даг
	[m1]Doug Savant[/m]
	[m1]Сэвант, Даг[/m]

火山湖
Кратерное озеро
	[m1]火山湖[/m]
	[m1]Кратерное озеро[/m]

氣功
Цигун
	[m1]氣功[/m]
	[m1]Цигун[/m]

基維爾
Кьюэлл, Харри
	[m1]基維爾[/m]
	[m1]Кьюэлл, Харри[/m]

蓋爾式足球
Гэльский футбол
	[m1]蓋爾式足球[/m]
	[m1]Гэльский футбол[/m]

禧福
Херефорд
	[m1]禧福[/m]
	[m1]Херефорд[/m]

長凳
Скамья
	[m1]長凳[/m]
	[m1]Скамья[/m]

新華通訊社
Синьхуа
	[m1]新華通訊社[/m]
	[m1]Синьхуа[/m]

法明尼
Фламини, Матьё
	[m1]法明尼[/m]
	[m1]Фламини, Матьё[/m]

前597年
597 год до н. э.
	[m1]前597年[/m]
	[m1]597 год до н. э.[/m]

雞 (發聲器)
Свисток
	[m1]雞 (發聲器)[/m]
	[m1]Свисток[/m]

斬頭
Обезглавливание
	[m1]斬頭[/m]
	[m1]Обезглавливание[/m]

量角器
Транспортир
	[m1]量角器[/m]
	[m1]Транспортир[/m]

聖傑氏島
Сент-Китс
	[m1]聖傑氏島[/m]
	[m1]Сент-Китс[/m]

比奧科島
Биоко
	[m1]比奧科島[/m]
	[m1]Биоко[/m]

世界音樂
Этническая музыка
	[m1]世界音樂[/m]
	[m1]Этническая музыка[/m]

無限集合
Бесконечное множество
	[m1]無限集合[/m]
	[m1]Бесконечное множество[/m]

國民陣線 (法國)
Национальный фронт (Франция)
	[m1]國民陣線 (法國)[/m]
	[m1]Национальный фронт (Франция)[/m]

吉巴氏綜合症
Синдром Гийена — Барре
	[m1]吉巴氏綜合症[/m]
	[m1]Синдром Гийена — Барре[/m]

魚勾
Крючок
	[m1]魚勾[/m]
	[m1]Крючок[/m]

亞馬遜河豚
Амазонский дельфин
	[m1]亞馬遜河豚[/m]
	[m1]Амазонский дельфин[/m]

發明家
Изобретатель
	[m1]發明家[/m]
	[m1]Изобретатель[/m]

前21世紀
XXI век до н. э.
	[m1]前21世紀[/m]
	[m1]XXI век до н. э.[/m]

油站
Автомобильная заправочная станция
	[m1]油站[/m]
	[m1]Автомобильная заправочная станция[/m]

車牌
Водительское удостоверение
	[m1]車牌[/m]
	[m1]Водительское удостоверение[/m]

東洋
Восток (макрорегион)
	[m1]東洋[/m]
	[m1]Восток (макрорегион)[/m]

戊醣
Пентозы
	[m1]戊醣[/m]
	[m1]Пентозы[/m]

江戶幕府
Сёгунат Токугава
	[m1]江戶幕府[/m]
	[m1]Сёгунат Токугава[/m]

撥桑分佈
Распределение Пуассона
	[m1]撥桑分佈[/m]
	[m1]Распределение Пуассона[/m]

GB
GB (значения)
	[m1]GB[/m]
	[m1]GB (значения)[/m]

Be
Be (значения)
	[m1]Be[/m]
	[m1]Be (значения)[/m]

小步舞曲
Менуэт
	[m1]小步舞曲[/m]
	[m1]Менуэт[/m]

鼻鼾
Храп
	[m1]鼻鼾[/m]
	[m1]Храп[/m]

日子
Календарная дата
	[m1]日子[/m]
	[m1]Календарная дата[/m]

大陸
Суша
	[m1]大陸[/m]
	[m1]Суша[/m]

麗江
Лицзян
	[m1]麗江[/m]
	[m1]Лицзян[/m]

齊齊哈爾
Цицикар
	[m1]齊齊哈爾[/m]
	[m1]Цицикар[/m]

黎曼猜想
Гипотеза Римана
	[m1]黎曼猜想[/m]
	[m1]Гипотеза Римана[/m]

飛翔
Полёт
	[m1]飛翔[/m]
	[m1]Полёт[/m]

190年代
190-е годы
	[m1]190年代[/m]
	[m1]190-е годы[/m]

前190年代
190-е годы до н. э.
	[m1]前190年代[/m]
	[m1]190-е годы до н. э.[/m]

𤶸
Рубец (медицина)
	[m1]𤶸[/m]
	[m1]Рубец (медицина)[/m]

前26世紀
XXVI век до н. э.
	[m1]前26世紀[/m]
	[m1]XXVI век до н. э.[/m]

世界人權日
День прав человека
	[m1]世界人權日[/m]
	[m1]День прав человека[/m]

汶萊元
Брунейский доллар
	[m1]汶萊元[/m]
	[m1]Брунейский доллар[/m]

魚泡
Плавательный пузырь
	[m1]魚泡[/m]
	[m1]Плавательный пузырь[/m]

高良薑
Куркума цедоария
	[m1]高良薑[/m]
	[m1]Куркума цедоария[/m]

民用航空
Гражданская авиация
	[m1]民用航空[/m]
	[m1]Гражданская авиация[/m]

紅河
Хонгха
	[m1]紅河[/m]
	[m1]Хонгха[/m]

俄文維基百科
Русская Википедия
	[m1]俄文維基百科[/m]
	[m1]Русская Википедия[/m]

肌肉萎縮性脊髓側索硬化症
Боковой амиотрофический склероз
	[m1]肌肉萎縮性脊髓側索硬化症[/m]
	[m1]Боковой амиотрофический склероз[/m]

轉速錶
Тахометр
	[m1]轉速錶[/m]
	[m1]Тахометр[/m]

雪碧
Sprite
	[m1]雪碧[/m]
	[m1]Sprite[/m]

車頓咸
Челтнем
	[m1]車頓咸[/m]
	[m1]Челтнем[/m]

資陽
Цзыян
	[m1]資陽[/m]
	[m1]Цзыян[/m]

春武里府
Чонбури (провинция)
	[m1]春武里府[/m]
	[m1]Чонбури (провинция)[/m]

香草
Зелень
	[m1]香草[/m]
	[m1]Зелень[/m]

課程
Федеральный базисный учебный план для образовательных учреждений Российской Федерации
	[m1]課程[/m]
	[m1]Федеральный базисный учебный план для образовательных учреждений Российской Федерации[/m]

波旁復辟
Реставрация Бурбонов
	[m1]波旁復辟[/m]
	[m1]Реставрация Бурбонов[/m]

美式鬆餅
Маффин
	[m1]美式鬆餅[/m]
	[m1]Маффин[/m]

應用藝術
Декоративно-прикладное искусство
	[m1]應用藝術[/m]
	[m1]Декоративно-прикладное искусство[/m]

巴斯克文維基百科
Баскская Википедия
	[m1]巴斯克文維基百科[/m]
	[m1]Баскская Википедия[/m]

PL教團
Кёдан абсолютной свободы
	[m1]PL教團[/m]
	[m1]Кёдан абсолютной свободы[/m]

Magic: The Gathering
Magic: The Gathering
	[m1]Magic: The Gathering[/m]
	[m1]Magic: The Gathering[/m]

三級會議
Генеральные штаты (Франция)
	[m1]三級會議[/m]
	[m1]Генеральные штаты (Франция)[/m]

史路比
Снупи
	[m1]史路比[/m]
	[m1]Снупи[/m]

雲高爾
Ван Гал, Луи
	[m1]雲高爾[/m]
	[m1]Ван Гал, Луи[/m]

內含子
Интрон
	[m1]內含子[/m]
	[m1]Интрон[/m]

慳電膽
Компактная люминесцентная лампа
	[m1]慳電膽[/m]
	[m1]Компактная люминесцентная лампа[/m]

巧茶
Кат
	[m1]巧茶[/m]
	[m1]Кат[/m]

武夷山
Уишань (горы)
	[m1]武夷山[/m]
	[m1]Уишань (горы)[/m]

譯音字
Транскрипция (лингвистика)
	[m1]譯音字[/m]
	[m1]Транскрипция (лингвистика)[/m]

嘧啶
Пиримидин
	[m1]嘧啶[/m]
	[m1]Пиримидин[/m]

500
500 (число)
	[m1]500[/m]
	[m1]500 (число)[/m]

烏蘇里江
Уссури
	[m1]烏蘇里江[/m]
	[m1]Уссури[/m]

經濟泡沫
Экономический пузырь
	[m1]經濟泡沫[/m]
	[m1]Экономический пузырь[/m]

Square Enix
Square Enix
	[m1]Square Enix[/m]
	[m1]Square Enix[/m]

他媽哥池
Тамагочи
	[m1]他媽哥池[/m]
	[m1]Тамагочи[/m]

伯爵茶
Эрл Грей
	[m1]伯爵茶[/m]
	[m1]Эрл Грей[/m]

Thomas Tallis
Таллис, Томас
	[m1]Thomas Tallis[/m]
	[m1]Таллис, Томас[/m]

西門子
Сименс
	[m1]西門子[/m]
	[m1]Сименс[/m]

尼維斯島
Невис
	[m1]尼維斯島[/m]
	[m1]Невис[/m]

欲骨查
Кости (телесериал)
	[m1]欲骨查[/m]
	[m1]Кости (телесериал)[/m]

包裝
Упаковка
	[m1]包裝[/m]
	[m1]Упаковка[/m]

時代年度風雲人物
Человек года (Time)
	[m1]時代年度風雲人物[/m]
	[m1]Человек года (Time)[/m]

論壇
Форум
	[m1]論壇[/m]
	[m1]Форум[/m]

牛角包
Круассан
	[m1]牛角包[/m]
	[m1]Круассан[/m]

美洲鱷
Острорылый крокодил
	[m1]美洲鱷[/m]
	[m1]Острорылый крокодил[/m]

巴西龜
Красноухая пресноводная черепаха
	[m1]巴西龜[/m]
	[m1]Красноухая пресноводная черепаха[/m]

一氧化氮
Оксид азота(II)
	[m1]一氧化氮[/m]
	[m1]Оксид азота(II)[/m]

王絨鴨
Гага-гребенушка
	[m1]王絨鴨[/m]
	[m1]Гага-гребенушка[/m]

亞歷山大四世 (馬其頓)
Александр IV Македонский
	[m1]亞歷山大四世 (馬其頓)[/m]
	[m1]Александр IV Македонский[/m]

貞操
Целомудрие
	[m1]貞操[/m]
	[m1]Целомудрие[/m]

冬至
Зимнее солнцестояние
	[m1]冬至[/m]
	[m1]Зимнее солнцестояние[/m]

中國中央電視台
Центральное телевидение Китая
	[m1]中國中央電視台[/m]
	[m1]Центральное телевидение Китая[/m]

亞馬遜州
Амазонас (значения)
	[m1]亞馬遜州[/m]
	[m1]Амазонас (значения)[/m]

風月俏佳人
Красотка
	[m1]風月俏佳人[/m]
	[m1]Красотка[/m]

黑豹
Чёрная пантера
	[m1]黑豹[/m]
	[m1]Чёрная пантера[/m]

領事
Консул (дипломат)
	[m1]領事[/m]
	[m1]Консул (дипломат)[/m]

孟山都
Monsanto Company
	[m1]孟山都[/m]
	[m1]Monsanto Company[/m]

平水尺
Уровень (инструмент)
	[m1]平水尺[/m]
	[m1]Уровень (инструмент)[/m]

杜蘭朵
Турандот (опера)
	[m1]杜蘭朵[/m]
	[m1]Турандот (опера)[/m]

唂咕豆
Какао-бобы
	[m1]唂咕豆[/m]
	[m1]Какао-бобы[/m]

進軍歌
Гимн Вьетнама
	[m1]進軍歌[/m]
	[m1]Гимн Вьетнама[/m]

奧查
Ойер, Андре
	[m1]奧查[/m]
	[m1]Ойер, Андре[/m]

金黃
Золотой цвет
	[m1]金黃[/m]
	[m1]Золотой цвет[/m]

沙比阿朗素
Алонсо, Хаби
	[m1]沙比阿朗素[/m]
	[m1]Алонсо, Хаби[/m]

意大利飯
Ризотто
	[m1]意大利飯[/m]
	[m1]Ризотто[/m]

S區元素
S-элементы
	[m1]S區元素[/m]
	[m1]S-элементы[/m]

賽義夫卡達菲
Каддафи, Саиф аль-Ислам
	[m1]賽義夫卡達菲[/m]
	[m1]Каддафи, Саиф аль-Ислам[/m]

傀儡政府
Марионеточное государство
	[m1]傀儡政府[/m]
	[m1]Марионеточное государство[/m]

社會主義勞動英雄
Герой Социалистического Труда
	[m1]社會主義勞動英雄[/m]
	[m1]Герой Социалистического Труда[/m]

Barbarossa
Барбаросса
	[m1]Barbarossa[/m]
	[m1]Барбаросса[/m]

百吉包
Французский багет
	[m1]百吉包[/m]
	[m1]Французский багет[/m]

詩歌智慧書
Ктувим
	[m1]詩歌智慧書[/m]
	[m1]Ктувим[/m]

快感
Удовольствие
	[m1]快感[/m]
	[m1]Удовольствие[/m]

金性洙
Ким Сонсу
	[m1]金性洙[/m]
	[m1]Ким Сонсу[/m]

天皇 (日本)
Император Японии
	[m1]天皇 (日本)[/m]
	[m1]Император Японии[/m]

聖誕花
Молочай красивейший
	[m1]聖誕花[/m]
	[m1]Молочай красивейший[/m]

暹羅鱷
Сиамский крокодил
	[m1]暹羅鱷[/m]
	[m1]Сиамский крокодил[/m]

火燭車
Пожарный автомобиль
	[m1]火燭車[/m]
	[m1]Пожарный автомобиль[/m]

前28世紀
XXVIII век до н. э.
	[m1]前28世紀[/m]
	[m1]XXVIII век до н. э.[/m]

肉酸
Отвращение
	[m1]肉酸[/m]
	[m1]Отвращение[/m]

鑊
Вок
	[m1]鑊[/m]
	[m1]Вок[/m]

麥酒
Эль
	[m1]麥酒[/m]
	[m1]Эль[/m]

折射定律
Закон Снеллиуса
	[m1]折射定律[/m]
	[m1]Закон Снеллиуса[/m]

威式拼音
Транскрипционная система Уэйда — Джайлза
	[m1]威式拼音[/m]
	[m1]Транскрипционная система Уэйда — Джайлза[/m]

喉嘴
Трубопроводная арматура
	[m1]喉嘴[/m]
	[m1]Трубопроводная арматура[/m]

一九八四
1984 (роман)
	[m1]一九八四[/m]
	[m1]1984 (роман)[/m]

開封
Кайфын
	[m1]開封[/m]
	[m1]Кайфын[/m]

前27世紀
XXVII век до н. э.
	[m1]前27世紀[/m]
	[m1]XXVII век до н. э.[/m]

新台幣
Новый тайваньский доллар
	[m1]新台幣[/m]
	[m1]Новый тайваньский доллар[/m]

阿爾巴尼亞文維基百科
Албанская Википедия
	[m1]阿爾巴尼亞文維基百科[/m]
	[m1]Албанская Википедия[/m]

盜版黨
Пиратская партия Швеции
	[m1]盜版黨[/m]
	[m1]Пиратская партия Швеции[/m]

開特
Катал
	[m1]開特[/m]
	[m1]Катал[/m]

羅德里格斯島
Родригес (остров)
	[m1]羅德里格斯島[/m]
	[m1]Родригес (остров)[/m]

作客入波優惠
Правило гола, забитого на чужом поле
	[m1]作客入波優惠[/m]
	[m1]Правило гола, забитого на чужом поле[/m]

鳥結糖
Нуга
	[m1]鳥結糖[/m]
	[m1]Нуга[/m]

府中市 (東京都)
Футю (Токио)
	[m1]府中市 (東京都)[/m]
	[m1]Футю (Токио)[/m]

八王子市
Хатиодзи
	[m1]八王子市[/m]
	[m1]Хатиодзи[/m]

貝爾法斯特協議
Белфастское соглашение
	[m1]貝爾法斯特協議[/m]
	[m1]Белфастское соглашение[/m]

般尼
Бернли
	[m1]般尼[/m]
	[m1]Бернли[/m]

沙嗲串
Сате
	[m1]沙嗲串[/m]
	[m1]Сате[/m]

豎琴海豹
Гренландский тюлень
	[m1]豎琴海豹[/m]
	[m1]Гренландский тюлень[/m]

十二小時制
12-часовой формат времени
	[m1]十二小時制[/m]
	[m1]12-часовой формат времени[/m]

Alexandre Dumas
Дюма, Александр
	[m1]Alexandre Dumas[/m]
	[m1]Дюма, Александр[/m]

古氏樹袋鼠
Кенгуру Гудфеллоу
	[m1]古氏樹袋鼠[/m]
	[m1]Кенгуру Гудфеллоу[/m]

復活節禮拜一
Светлый понедельник
	[m1]復活節禮拜一[/m]
	[m1]Светлый понедельник[/m]

凱旋門 (平壤)
Триумфальная арка (Пхеньян)
	[m1]凱旋門 (平壤)[/m]
	[m1]Триумфальная арка (Пхеньян)[/m]

撒母耳記下
Вторая книга Царств
	[m1]撒母耳記下[/m]
	[m1]Вторая книга Царств[/m]

列王紀下
Четвёртая книга Царств
	[m1]列王紀下[/m]
	[m1]Четвёртая книга Царств[/m]

異形
Чужие (вымышленная раса)
	[m1]異形[/m]
	[m1]Чужие (вымышленная раса)[/m]

舵
Судовой руль
	[m1]舵[/m]
	[m1]Судовой руль[/m]

苗族
Мяо
	[m1]苗族[/m]
	[m1]Мяо[/m]

松花江
Сунхуацзян
	[m1]松花江[/m]
	[m1]Сунхуацзян[/m]

袁世凱
Юань Шикай
	[m1]袁世凱[/m]
	[m1]Юань Шикай[/m]

媒體播放器
Медиапроигрыватель
	[m1]媒體播放器[/m]
	[m1]Медиапроигрыватель[/m]

打井
Крестики-нолики
	[m1]打井[/m]
	[m1]Крестики-нолики[/m]

世界童軍組織
Всемирная организация скаутского движения
	[m1]世界童軍組織[/m]
	[m1]Всемирная организация скаутского движения[/m]

PT
РТ (значения)
	[m1]PT[/m]
	[m1]РТ (значения)[/m]

蝙蝠科
Гладконосые летучие мыши
	[m1]蝙蝠科[/m]
	[m1]Гладконосые летучие мыши[/m]

北海 (廣西)
Бэйхай
	[m1]北海 (廣西)[/m]
	[m1]Бэйхай[/m]

袋鼠島
Кенгуру (остров)
	[m1]袋鼠島[/m]
	[m1]Кенгуру (остров)[/m]

Arsenal
Арсенал (значения)
	[m1]Arsenal[/m]
	[m1]Арсенал (значения)[/m]

李素妍
Ли Со Ён
	[m1]李素妍[/m]
	[m1]Ли Со Ён[/m]

阮福映
Зя Лонг
	[m1]阮福映[/m]
	[m1]Зя Лонг[/m]

煙臺
Яньтай
	[m1]煙臺[/m]
	[m1]Яньтай[/m]

路易吉
Луиджи
	[m1]路易吉[/m]
	[m1]Луиджи[/m]

引渡
Экстрадиция
	[m1]引渡[/m]
	[m1]Экстрадиция[/m]

中元古代
Мезопротерозой
	[m1]中元古代[/m]
	[m1]Мезопротерозой[/m]

艾斯高巴
Эскобар, Андрес
	[m1]艾斯高巴[/m]
	[m1]Эскобар, Андрес[/m]

町田市
Матида
	[m1]町田市[/m]
	[m1]Матида[/m]

普林西比島
Принсипи
	[m1]普林西比島[/m]
	[m1]Принсипи[/m]

棕鬣狗
Бурая гиена
	[m1]棕鬣狗[/m]
	[m1]Бурая гиена[/m]

武藏野市
Мусасино
	[m1]武藏野市[/m]
	[m1]Мусасино[/m]

調布市
Тёфу
	[m1]調布市[/m]
	[m1]Тёфу[/m]

厄利孔20毫米機炮
Эрликон
	[m1]厄利孔20毫米機炮[/m]
	[m1]Эрликон[/m]

中國神話
Китайская мифология
	[m1]中國神話[/m]
	[m1]Китайская мифология[/m]

飛鳥時代
Период Асука
	[m1]飛鳥時代[/m]
	[m1]Период Асука[/m]

皮雅絲
Пьерс, Мари
	[m1]皮雅絲[/m]
	[m1]Пьерс, Мари[/m]

普通長耳蝠
Бурый ушан
	[m1]普通長耳蝠[/m]
	[m1]Бурый ушан[/m]

巴黎二十區
XX округ Парижа
	[m1]巴黎二十區[/m]
	[m1]XX округ Парижа[/m]

朴主永
Пак Чу Ён
	[m1]朴主永[/m]
	[m1]Пак Чу Ён[/m]

閹人歌手
Певцы-кастраты
	[m1]閹人歌手[/m]
	[m1]Певцы-кастраты[/m]

東方站
Восток (антарктическая станция)
	[m1]東方站[/m]
	[m1]Восток (антарктическая станция)[/m]

車剌潘治
Черапунджи
	[m1]車剌潘治[/m]
	[m1]Черапунджи[/m]

亞歷山度·迪亞文迪
Дьяманти, Алессандро
	[m1]亞歷山度·迪亞文迪[/m]
	[m1]Дьяманти, Алессандро[/m]

劉翔
Лю Сян
	[m1]劉翔[/m]
	[m1]Лю Сян[/m]

語態
Залог (лингвистика)
	[m1]語態[/m]
	[m1]Залог (лингвистика)[/m]

韓亞航空
Asiana Airlines
	[m1]韓亞航空[/m]
	[m1]Asiana Airlines[/m]

銀川
Иньчуань
	[m1]銀川[/m]
	[m1]Иньчуань[/m]

基本代數
Элементарная алгебра
	[m1]基本代數[/m]
	[m1]Элементарная алгебра[/m]

比得包
Пита
	[m1]比得包[/m]
	[m1]Пита[/m]

李國豪
Ли, Брэндон
	[m1]李國豪[/m]
	[m1]Ли, Брэндон[/m]

歸納法
Индукция
	[m1]歸納法[/m]
	[m1]Индукция[/m]

萬山 (廣東)
Ваньшань
	[m1]萬山 (廣東)[/m]
	[m1]Ваньшань[/m]

前30世紀
XXX век до н. э.
	[m1]前30世紀[/m]
	[m1]XXX век до н. э.[/m]

日本護照史
Паспорт подданного Японии
	[m1]日本護照史[/m]
	[m1]Паспорт подданного Японии[/m]

200年代
200-е годы
	[m1]200年代[/m]
	[m1]200-е годы[/m]

G3自動步槍
HK G3
	[m1]G3自動步槍[/m]
	[m1]HK G3[/m]

Simpson Desert
Пустыня Симпсона
	[m1]Simpson Desert[/m]
	[m1]Пустыня Симпсона[/m]

打比 (搞清楚)
Дерби (значения)
	[m1]打比 (搞清楚)[/m]
	[m1]Дерби (значения)[/m]

亞蘭島
Арран (остров)
	[m1]亞蘭島[/m]
	[m1]Арран (остров)[/m]

2012
2012 (значения)
	[m1]2012[/m]
	[m1]2012 (значения)[/m]

十二平均律鋼琴曲集
Хорошо темперированный клавир
	[m1]十二平均律鋼琴曲集[/m]
	[m1]Хорошо темперированный клавир[/m]

鑑別
Аутентификация
	[m1]鑑別[/m]
	[m1]Аутентификация[/m]

美聲學派
Бельканто
	[m1]美聲學派[/m]
	[m1]Бельканто[/m]

西班牙大鑊飯
Паэлья
	[m1]西班牙大鑊飯[/m]
	[m1]Паэлья[/m]

日本放送協會
NHK
	[m1]日本放送協會[/m]
	[m1]NHK[/m]

十二進制
Двенадцатеричная система счисления
	[m1]十二進制[/m]
	[m1]Двенадцатеричная система счисления[/m]

美國國際集團
American International Group
	[m1]美國國際集團[/m]
	[m1]American International Group[/m]

安東諾夫設計局
КБ Антонов
	[m1]安東諾夫設計局[/m]
	[m1]КБ Антонов[/m]

卵生動物
Кладка яиц
	[m1]卵生動物[/m]
	[m1]Кладка яиц[/m]

麻油
Кунжутное масло
	[m1]麻油[/m]
	[m1]Кунжутное масло[/m]

葛蘭素史克
GlaxoSmithKline
	[m1]葛蘭素史克[/m]
	[m1]GlaxoSmithKline[/m]

控球後衛
Разыгрывающий защитник
	[m1]控球後衛[/m]
	[m1]Разыгрывающий защитник[/m]

北部灣
Бакбо
	[m1]北部灣[/m]
	[m1]Бакбо[/m]

昭島市
Акисима
	[m1]昭島市[/m]
	[m1]Акисима[/m]

美杜莎之筏
Плот «Медузы»
	[m1]美杜莎之筏[/m]
	[m1]Плот «Медузы»[/m]

中央區 (東京都)
Тюо (специальный район)
	[m1]中央區 (東京都)[/m]
	[m1]Тюо (специальный район)[/m]

文京區
Бункё
	[m1]文京區[/m]
	[m1]Бункё[/m]

鬧鐘
Будильник
	[m1]鬧鐘[/m]
	[m1]Будильник[/m]

茶 (草木)
Камелия
	[m1]茶 (草木)[/m]
	[m1]Камелия[/m]

西布朗
Уэст-Бромидж
	[m1]西布朗[/m]
	[m1]Уэст-Бромидж[/m]

回力球
Пелота
	[m1]回力球[/m]
	[m1]Пелота[/m]

老公
Муж
	[m1]老公[/m]
	[m1]Муж[/m]

Stephen Colbert
Кольбер, Стивен
	[m1]Stephen Colbert[/m]
	[m1]Кольбер, Стивен[/m]

前20年代
20-е годы до н. э.
	[m1]前20年代[/m]
	[m1]20-е годы до н. э.[/m]

亞蘭群島
Аран (острова)
	[m1]亞蘭群島[/m]
	[m1]Аран (острова)[/m]

雷曼兄弟
Lehman Brothers
	[m1]雷曼兄弟[/m]
	[m1]Lehman Brothers[/m]

家庭電器
Бытовая техника
	[m1]家庭電器[/m]
	[m1]Бытовая техника[/m]

松仁
Кедровый орех
	[m1]松仁[/m]
	[m1]Кедровый орех[/m]

毛厘士勞啤
Маврикийская рупия
	[m1]毛厘士勞啤[/m]
	[m1]Маврикийская рупия[/m]

游水衫
Купальник
	[m1]游水衫[/m]
	[m1]Купальник[/m]

森林反恐隊
Сезон охоты
	[m1]森林反恐隊[/m]
	[m1]Сезон охоты[/m]

666
666 (число)
	[m1]666[/m]
	[m1]666 (число)[/m]

扒
Стейк
	[m1]扒[/m]
	[m1]Стейк[/m]

熊狸
Бинтуронг
	[m1]熊狸[/m]
	[m1]Бинтуронг[/m]

Percy Jackson & the Olympians
Перси Джексон и Олимпийцы
	[m1]Percy Jackson & the Olympians[/m]
	[m1]Перси Джексон и Олимпийцы[/m]

達寧頓
Дарлингтон
	[m1]達寧頓[/m]
	[m1]Дарлингтон[/m]

三藩市灣區
Область залива Сан-Франциско
	[m1]三藩市灣區[/m]
	[m1]Область залива Сан-Франциско[/m]

多摩市
Тама (город)
	[m1]多摩市[/m]
	[m1]Тама (город)[/m]

小平市
Кодайра
	[m1]小平市[/m]
	[m1]Кодайра[/m]

大使館
Дипломатическое представительство
	[m1]大使館[/m]
	[m1]Дипломатическое представительство[/m]

黑美洲鷲
Американская чёрная катарта
	[m1]黑美洲鷲[/m]
	[m1]Американская чёрная катарта[/m]

艾朗藍斯
Рэмзи, Аарон
	[m1]艾朗藍斯[/m]
	[m1]Рэмзи, Аарон[/m]

舖
Магазин
	[m1]舖[/m]
	[m1]Магазин[/m]

足立區
Адати
	[m1]足立區[/m]
	[m1]Адати[/m]

玻璃市
Перлис (штат)
	[m1]玻璃市[/m]
	[m1]Перлис (штат)[/m]

啤啤熊
Плюшевый мишка
	[m1]啤啤熊[/m]
	[m1]Плюшевый мишка[/m]

前210年代
210-е годы до н. э.
	[m1]前210年代[/m]
	[m1]210-е годы до н. э.[/m]

210年代
210-е годы
	[m1]210年代[/m]
	[m1]210-е годы[/m]

丙酮酸
Пировиноградная кислота
	[m1]丙酮酸[/m]
	[m1]Пировиноградная кислота[/m]

睡眠窒息症
Апноэ во сне
	[m1]睡眠窒息症[/m]
	[m1]Апноэ во сне[/m]

Google街景服務
Google Street View
	[m1]Google街景服務[/m]
	[m1]Google Street View[/m]

Beatboxing
Битбокс
	[m1]Beatboxing[/m]
	[m1]Битбокс[/m]

柴魚
Таранка
	[m1]柴魚[/m]
	[m1]Таранка[/m]

莎樂嘅網 (2006年電影)
Паутина Шарлотты (фильм)
	[m1]莎樂嘅網 (2006年電影)[/m]
	[m1]Паутина Шарлотты (фильм)[/m]

合趾猿
Сиаманг
	[m1]合趾猿[/m]
	[m1]Сиаманг[/m]

森美蘭
Негри-Сембилан
	[m1]森美蘭[/m]
	[m1]Негри-Сембилан[/m]

蟯蟲
Острицы
	[m1]蟯蟲[/m]
	[m1]Острицы[/m]

七月革命
Июльская революция
	[m1]七月革命[/m]
	[m1]Июльская революция[/m]

千代田區
Тиёда (специальный район)
	[m1]千代田區[/m]
	[m1]Тиёда (специальный район)[/m]

江戶川區
Эдогава (специальный район)
	[m1]江戶川區[/m]
	[m1]Эдогава (специальный район)[/m]

馬房
Конюшня
	[m1]馬房[/m]
	[m1]Конюшня[/m]

金奎植
Ким Гюсик
	[m1]金奎植[/m]
	[m1]Ким Гюсик[/m]

煙灰缸
Пепельница
	[m1]煙灰缸[/m]
	[m1]Пепельница[/m]

巴米揚
Бамиан (город)
	[m1]巴米揚[/m]
	[m1]Бамиан (город)[/m]

施文
Симен, Дэвид
	[m1]施文[/m]
	[m1]Симен, Дэвид[/m]

納閔
Лабуан
	[m1]納閔[/m]
	[m1]Лабуан[/m]

象鳥
Эпиорнисовые
	[m1]象鳥[/m]
	[m1]Эпиорнисовые[/m]

曉士
Хьюз, Марк
	[m1]曉士[/m]
	[m1]Хьюз, Марк[/m]

軌距
Ширина колеи
	[m1]軌距[/m]
	[m1]Ширина колеи[/m]

蓋茲堡演講
Геттисбергская речь
	[m1]蓋茲堡演講[/m]
	[m1]Геттисбергская речь[/m]

德州話事啤
Техасский холдем
	[m1]德州話事啤[/m]
	[m1]Техасский холдем[/m]

安迪威廉斯
Уильямс, Энди
	[m1]安迪威廉斯[/m]
	[m1]Уильямс, Энди[/m]

M4卡賓槍
M4 (автомат)
	[m1]M4卡賓槍[/m]
	[m1]M4 (автомат)[/m]

220年代
220-е годы
	[m1]220年代[/m]
	[m1]220-е годы[/m]

前220年代
220-е годы до н. э.
	[m1]前220年代[/m]
	[m1]220-е годы до н. э.[/m]

2010年智利礦坑意外
Авария на шахте Сан-Хосе
	[m1]2010年智利礦坑意外[/m]
	[m1]Авария на шахте Сан-Хосе[/m]

米芝蓮指南
Красный гид Мишлен
	[m1]米芝蓮指南[/m]
	[m1]Красный гид Мишлен[/m]

褐山蝠
Рыжая вечерница
	[m1]褐山蝠[/m]
	[m1]Рыжая вечерница[/m]

規範場論
Калибровочная инвариантность
	[m1]規範場論[/m]
	[m1]Калибровочная инвариантность[/m]

中銀大廈
Башня Банка Китая
	[m1]中銀大廈[/m]
	[m1]Башня Банка Китая[/m]

密鋪平面
Паркет (геометрия)
	[m1]密鋪平面[/m]
	[m1]Паркет (геометрия)[/m]

遠藤保仁
Эндо, Ясухито
	[m1]遠藤保仁[/m]
	[m1]Эндо, Ясухито[/m]

青礬
Сульфат железа(II)
	[m1]青礬[/m]
	[m1]Сульфат железа(II)[/m]

阪神地震
Землетрясение в Кобе
	[m1]阪神地震[/m]
	[m1]Землетрясение в Кобе[/m]

大棕蝠
Поздний кожан
	[m1]大棕蝠[/m]
	[m1]Поздний кожан[/m]

地震一覽
Список землетрясений
	[m1]地震一覽[/m]
	[m1]Список землетрясений[/m]

電話冧巴
Телефонный номер
	[m1]電話冧巴[/m]
	[m1]Телефонный номер[/m]

大和號
Ямато (линкор)
	[m1]大和號[/m]
	[m1]Ямато (линкор)[/m]

潑水節
Сонгкран
	[m1]潑水節[/m]
	[m1]Сонгкран[/m]

正交
Ортогональность
	[m1]正交[/m]
	[m1]Ортогональность[/m]

薄血藥
Антикоагулянты
	[m1]薄血藥[/m]
	[m1]Антикоагулянты[/m]

江東區 (東京都)
Кото (специальный район)
	[m1]江東區 (東京都)[/m]
	[m1]Кото (специальный район)[/m]

插蘇
Розетка (разъём)
	[m1]插蘇[/m]
	[m1]Розетка (разъём)[/m]

富豪汽車
Volvo Personvagnar
	[m1]富豪汽車[/m]
	[m1]Volvo Personvagnar[/m]

丹尼臣
Денилсон Перейра Невес
	[m1]丹尼臣[/m]
	[m1]Денилсон Перейра Невес[/m]

瑪麗亞·卡錢斯卡
Качиньская, Мария
	[m1]瑪麗亞·卡錢斯卡[/m]
	[m1]Качиньская, Мария[/m]

芝士蛋糕
Чизкейк
	[m1]芝士蛋糕[/m]
	[m1]Чизкейк[/m]

斯蒂芬蓋特利
Гейтли, Стивен
	[m1]斯蒂芬蓋特利[/m]
	[m1]Гейтли, Стивен[/m]

切爾諾貝爾核電廠
Чернобыльская АЭС
	[m1]切爾諾貝爾核電廠[/m]
	[m1]Чернобыльская АЭС[/m]

蟲
Буг
	[m1]蟲[/m]
	[m1]Буг[/m]

Kevin Federline
Федерлайн, Кевин
	[m1]Kevin Federline[/m]
	[m1]Федерлайн, Кевин[/m]

阿拉丁
Аладдин (мультфильм, 1992)
	[m1]阿拉丁[/m]
	[m1]Аладдин (мультфильм, 1992)[/m]

生意人
Купец
	[m1]生意人[/m]
	[m1]Купец[/m]

聲帶
Голосовые складки
	[m1]聲帶[/m]
	[m1]Голосовые складки[/m]

龍
Китайский дракон
	[m1]龍[/m]
	[m1]Китайский дракон[/m]

火水燈
Керосиновая лампа
	[m1]火水燈[/m]
	[m1]Керосиновая лампа[/m]

南沙群島
Острова Спратли
	[m1]南沙群島[/m]
	[m1]Острова Спратли[/m]

金九
Ким Гу
	[m1]金九[/m]
	[m1]Ким Гу[/m]

湘潭
Сянтань
	[m1]湘潭[/m]
	[m1]Сянтань[/m]

同盟國
Альянс
	[m1]同盟國[/m]
	[m1]Альянс[/m]

230年代
230-е годы
	[m1]230年代[/m]
	[m1]230-е годы[/m]

泰山 (中國嘅山)
Тайшань
	[m1]泰山 (中國嘅山)[/m]
	[m1]Тайшань[/m]

芹苴
Кантхо
	[m1]芹苴[/m]
	[m1]Кантхо[/m]

九江市
Цзюцзян
	[m1]九江市[/m]
	[m1]Цзюцзян[/m]

澳洲工黨
Австралийская лейбористская партия
	[m1]澳洲工黨[/m]
	[m1]Австралийская лейбористская партия[/m]

百貨公司
Универсальный магазин
	[m1]百貨公司[/m]
	[m1]Универсальный магазин[/m]

椰油
Кокосовое масло
	[m1]椰油[/m]
	[m1]Кокосовое масло[/m]

希路
Хило
	[m1]希路[/m]
	[m1]Хило[/m]

乓
Pong (игра)
	[m1]乓[/m]
	[m1]Pong (игра)[/m]

茶羹
Чайная ложка
	[m1]茶羹[/m]
	[m1]Чайная ложка[/m]

北極狼
Мелвильский островной волк
	[m1]北極狼[/m]
	[m1]Мелвильский островной волк[/m]

垃圾桶
Контейнер для мусора
	[m1]垃圾桶[/m]
	[m1]Контейнер для мусора[/m]

司機
Водитель
	[m1]司機[/m]
	[m1]Водитель[/m]

保羅安卡
Анка, Пол
	[m1]保羅安卡[/m]
	[m1]Анка, Пол[/m]

廿四小時制
Время суток
	[m1]廿四小時制[/m]
	[m1]Время суток[/m]

小高加索山脈
Малый Кавказ
	[m1]小高加索山脈[/m]
	[m1]Малый Кавказ[/m]

文立彬
Милибэнд, Эд
	[m1]文立彬[/m]
	[m1]Милибэнд, Эд[/m]

鄉村芝士
Рикотта
	[m1]鄉村芝士[/m]
	[m1]Рикотта[/m]

占婆
Тямпа
	[m1]占婆[/m]
	[m1]Тямпа[/m]

倒數 (數)
Обратное число
	[m1]倒數 (數)[/m]
	[m1]Обратное число[/m]

奧利里奧
Фабио Аурелио
	[m1]奧利里奧[/m]
	[m1]Фабио Аурелио[/m]

Deryck Whibley
Уибли, Дерик
	[m1]Deryck Whibley[/m]
	[m1]Уибли, Дерик[/m]

史譚
Стам, Яп
	[m1]史譚[/m]
	[m1]Стам, Яп[/m]

身前身後
Клиент всегда мёртв
	[m1]身前身後[/m]
	[m1]Клиент всегда мёртв[/m]

中華台北
Китайский Тайбэй
	[m1]中華台北[/m]
	[m1]Китайский Тайбэй[/m]

Glenn Gould
Гульд, Гленн
	[m1]Glenn Gould[/m]
	[m1]Гульд, Гленн[/m]

高爾
Коул, Эндрю
	[m1]高爾[/m]
	[m1]Коул, Эндрю[/m]

老友記闖天涯
Оливер и компания
	[m1]老友記闖天涯[/m]
	[m1]Оливер и компания[/m]

西江
Сицзян
	[m1]西江[/m]
	[m1]Сицзян[/m]

240年代
240-е годы
	[m1]240年代[/m]
	[m1]240-е годы[/m]

前240年代
240-е годы до н. э.
	[m1]前240年代[/m]
	[m1]240-е годы до н. э.[/m]

德仁
Нарухито
	[m1]德仁[/m]
	[m1]Нарухито[/m]

詠春
Вин-чунь
	[m1]詠春[/m]
	[m1]Вин-чунь[/m]

歐豬五國
PIGS
	[m1]歐豬五國[/m]
	[m1]PIGS[/m]

羅德西亞
Родезия
	[m1]羅德西亞[/m]
	[m1]Родезия[/m]

鐵血將軍巴頓
Паттон (фильм)
	[m1]鐵血將軍巴頓[/m]
	[m1]Паттон (фильм)[/m]

大田區
Ота (специальный район)
	[m1]大田區[/m]
	[m1]Ота (специальный район)[/m]

沙漠之鷹手槍
Desert Eagle
	[m1]沙漠之鷹手槍[/m]
	[m1]Desert Eagle[/m]

森林反恐隊2
Сезон охоты 2
	[m1]森林反恐隊2[/m]
	[m1]Сезон охоты 2[/m]

A1
А1
	[m1]A1[/m]
	[m1]А1[/m]

波板糖
Леденец
	[m1]波板糖[/m]
	[m1]Леденец[/m]

PM
PM
	[m1]PM[/m]
	[m1]PM[/m]

達斡爾族
Дауры
	[m1]達斡爾族[/m]
	[m1]Дауры[/m]

TB
TB (значения)
	[m1]TB[/m]
	[m1]TB (значения)[/m]

佐卡夫
Джоркаефф, Юрий
	[m1]佐卡夫[/m]
	[m1]Джоркаефф, Юрий[/m]

車打芝士
Чеддер
	[m1]車打芝士[/m]
	[m1]Чеддер[/m]

豬籠草
Непентес
	[m1]豬籠草[/m]
	[m1]Непентес[/m]

小丑 (蝙蝠俠漫畫)
Джокер (DC Comics)
	[m1]小丑 (蝙蝠俠漫畫)[/m]
	[m1]Джокер (DC Comics)[/m]

太陽眼鏡
Солнцезащитные очки
	[m1]太陽眼鏡[/m]
	[m1]Солнцезащитные очки[/m]

牡丹江市
Муданьцзян
	[m1]牡丹江市[/m]
	[m1]Муданьцзян[/m]

泰安
Тайань
	[m1]泰安[/m]
	[m1]Тайань[/m]

濰坊
Вэйфан
	[m1]濰坊[/m]
	[m1]Вэйфан[/m]

烈性黑啤酒
Стаут
	[m1]烈性黑啤酒[/m]
	[m1]Стаут[/m]

250年代
250-е годы
	[m1]250年代[/m]
	[m1]250-е годы[/m]

A3
A3
	[m1]A3[/m]
	[m1]A3[/m]

大衛·高帕菲
Дэвид Копперфильд
	[m1]大衛·高帕菲[/m]
	[m1]Дэвид Копперфильд[/m]

興登堡號
Гинденбург (дирижабль)
	[m1]興登堡號[/m]
	[m1]Гинденбург (дирижабль)[/m]

威爾遜
Уилсон
	[m1]威爾遜[/m]
	[m1]Уилсон[/m]

菲臘尼維利
Невилл, Фил
	[m1]菲臘尼維利[/m]
	[m1]Невилл, Фил[/m]

雞蛋花
Плюмерия
	[m1]雞蛋花[/m]
	[m1]Плюмерия[/m]

AA
AA
	[m1]AA[/m]
	[m1]AA[/m]

正257邊形
Правильный 257-угольник
	[m1]正257邊形[/m]
	[m1]Правильный 257-угольник[/m]

俄羅斯總統
Президент Российской Федерации
	[m1]俄羅斯總統[/m]
	[m1]Президент Российской Федерации[/m]

契丹
Кидани
	[m1]契丹[/m]
	[m1]Кидани[/m]

簡路迪
Кануте, Фредерик
	[m1]簡路迪[/m]
	[m1]Кануте, Фредерик[/m]

吋
Дюйм
	[m1]吋[/m]
	[m1]Дюйм[/m]

丙氨酸
Аланин
	[m1]丙氨酸[/m]
	[m1]Аланин[/m]

五行
У-син
	[m1]五行[/m]
	[m1]У-син[/m]

笠包
Рабаул
	[m1]笠包[/m]
	[m1]Рабаул[/m]

安娜塔西亞 (搞清楚)
Анастасия (значения)
	[m1]安娜塔西亞 (搞清楚)[/m]
	[m1]Анастасия (значения)[/m]

千年蟲
Проблема 2000 года
	[m1]千年蟲[/m]
	[m1]Проблема 2000 года[/m]

卡斯柏王子
Принц Каспиан
	[m1]卡斯柏王子[/m]
	[m1]Принц Каспиан[/m]

橙汁
Апельсиновый сок
	[m1]橙汁[/m]
	[m1]Апельсиновый сок[/m]

戰略
Военная стратегия
	[m1]戰略[/m]
	[m1]Военная стратегия[/m]

極危
Виды на грани исчезновения
	[m1]極危[/m]
	[m1]Виды на грани исчезновения[/m]

高雄縣
Гаосюн (уезд)
	[m1]高雄縣[/m]
	[m1]Гаосюн (уезд)[/m]

蟲害
Вредный организм
	[m1]蟲害[/m]
	[m1]Вредный организм[/m]

BC
BC
	[m1]BC[/m]
	[m1]BC[/m]

Heart
Сердце (значения)
	[m1]Heart[/m]
	[m1]Сердце (значения)[/m]

Cam
CAM (значения)
	[m1]Cam[/m]
	[m1]CAM (значения)[/m]

鬱金香狂熱
Тюльпаномания
	[m1]鬱金香狂熱[/m]
	[m1]Тюльпаномания[/m]

TI
Ti (значения)
	[m1]TI[/m]
	[m1]Ti (значения)[/m]

Go
Го (значения)
	[m1]Go[/m]
	[m1]Го (значения)[/m]

乳糖消化不良
Непереносимость лактозы
	[m1]乳糖消化不良[/m]
	[m1]Непереносимость лактозы[/m]

M2
M2
	[m1]M2[/m]
	[m1]M2[/m]

M4
M4
	[m1]M4[/m]
	[m1]M4[/m]

七七事變
Инцидент на Лугоуцяо
	[m1]七七事變[/m]
	[m1]Инцидент на Лугоуцяо[/m]

自由民主黨
Либерально-демократическая партия
	[m1]自由民主黨[/m]
	[m1]Либерально-демократическая партия[/m]

Balboa
Бальбоа
	[m1]Balboa[/m]
	[m1]Бальбоа[/m]

SE
Se
	[m1]SE[/m]
	[m1]Se[/m]

食譜
Кулинарный рецепт
	[m1]食譜[/m]
	[m1]Кулинарный рецепт[/m]

AK
АК (значения)
	[m1]AK[/m]
	[m1]АК (значения)[/m]

奧華馬斯
Овермарс, Марк (футболист)
	[m1]奧華馬斯[/m]
	[m1]Овермарс, Марк (футболист)[/m]

科伊科伊人
Готтентоты
	[m1]科伊科伊人[/m]
	[m1]Готтентоты[/m]

Ανδρέας Παπανδρέου
Папандреу, Андреас
	[m1]Ανδρέας Παπανδρέου[/m]
	[m1]Папандреу, Андреас[/m]

艾傑臣
Элкесон
	[m1]艾傑臣[/m]
	[m1]Элкесон[/m]

Brown
Браун
	[m1]Brown[/m]
	[m1]Браун[/m]

前260年代
260-е годы до н. э.
	[m1]前260年代[/m]
	[m1]260-е годы до н. э.[/m]

海龜
Chelonioidea
	[m1]海龜[/m]
	[m1]Chelonioidea[/m]

260年代
260-е годы
	[m1]260年代[/m]
	[m1]260-е годы[/m]

A2
A2
	[m1]A2[/m]
	[m1]A2[/m]

保時捷 911
Porsche 911
	[m1]保時捷 911[/m]
	[m1]Porsche 911[/m]

非盧祖·保蘇尼
Бузони, Ферруччо
	[m1]非盧祖·保蘇尼[/m]
	[m1]Бузони, Ферруччо[/m]

孤星血淚
Большие надежды
	[m1]孤星血淚[/m]
	[m1]Большие надежды[/m]

華盛頓大學
Вашингтонский университет
	[m1]華盛頓大學[/m]
	[m1]Вашингтонский университет[/m]

細紋斑馬
Зебра Греви
	[m1]細紋斑馬[/m]
	[m1]Зебра Греви[/m]

檜原村
Хинохара
	[m1]檜原村[/m]
	[m1]Хинохара[/m]

安汶島
Амбон (остров)
	[m1]安汶島[/m]
	[m1]Амбон (остров)[/m]

Bessel 函數
Функции Бесселя
	[m1]Bessel 函數[/m]
	[m1]Функции Бесселя[/m]

嘉莉慕萊根
Маллиган, Кэри
	[m1]嘉莉慕萊根[/m]
	[m1]Маллиган, Кэри[/m]

傑士德加
Такер, Крис
	[m1]傑士德加[/m]
	[m1]Такер, Крис[/m]

270年代
270-е годы
	[m1]270年代[/m]
	[m1]270-е годы[/m]

前270年代
270-е годы до н. э.
	[m1]前270年代[/m]
	[m1]270-е годы до н. э.[/m]

Dusty Springfield
Дасти Спрингфилд
	[m1]Dusty Springfield[/m]
	[m1]Дасти Спрингфилд[/m]

高橋留美子
Такахаси, Румико
	[m1]高橋留美子[/m]
	[m1]Такахаси, Румико[/m]

斯堪尼亞
Scania
	[m1]斯堪尼亞[/m]
	[m1]Scania[/m]

寵物店
Зоомагазин
	[m1]寵物店[/m]
	[m1]Зоомагазин[/m]

蜜月
Медовый месяц
	[m1]蜜月[/m]
	[m1]Медовый месяц[/m]

黃喉貂
Харза
	[m1]黃喉貂[/m]
	[m1]Харза[/m]

集港啤
Немецкое пиво
	[m1]集港啤[/m]
	[m1]Немецкое пиво[/m]

古晉
Кучинг
	[m1]古晉[/m]
	[m1]Кучинг[/m]

眼鏡蛇
Настоящие кобры
	[m1]眼鏡蛇[/m]
	[m1]Настоящие кобры[/m]

紐約徵兵暴動
Бунты в Нью-Йорке из-за призыва (1863)
	[m1]紐約徵兵暴動[/m]
	[m1]Бунты в Нью-Йорке из-за призыва (1863)[/m]

366
366 (число)
	[m1]366[/m]
	[m1]366 (число)[/m]

行車方向
Левостороннее и правостороннее движение
	[m1]行車方向[/m]
	[m1]Левостороннее и правостороннее движение[/m]

遺物
Артефакт (археология)
	[m1]遺物[/m]
	[m1]Артефакт (археология)[/m]

Marilyn Chambers
Чэмберс, Мэрилин
	[m1]Marilyn Chambers[/m]
	[m1]Чэмберс, Мэрилин[/m]

275
275 (число)
	[m1]275[/m]
	[m1]275 (число)[/m]

280年代
280-е годы
	[m1]280年代[/m]
	[m1]280-е годы[/m]

前521年
521 год до н. э.
	[m1]前521年[/m]
	[m1]521 год до н. э.[/m]

前538年
538 год до н. э.
	[m1]前538年[/m]
	[m1]538 год до н. э.[/m]

鴉片戰爭
Опиумные войны
	[m1]鴉片戰爭[/m]
	[m1]Опиумные войны[/m]

Gnumeric
Gnumeric
	[m1]Gnumeric[/m]
	[m1]Gnumeric[/m]

布氏鯨
Полосатик Брайда
	[m1]布氏鯨[/m]
	[m1]Полосатик Брайда[/m]

瑪麗亞二世
Мария II (королева Португалии)
	[m1]瑪麗亞二世[/m]
	[m1]Мария II (королева Португалии)[/m]

鉻嘅同位素
Изотопы хрома
	[m1]鉻嘅同位素[/m]
	[m1]Изотопы хрома[/m]

獨腳戲
Монодрама в театре
	[m1]獨腳戲[/m]
	[m1]Монодрама в театре[/m]

晏冠沙絲蔑
Анггун
	[m1]晏冠沙絲蔑[/m]
	[m1]Анггун[/m]

272
272 (число)
	[m1]272[/m]
	[m1]272 (число)[/m]

八月政變
Августовский путч
	[m1]八月政變[/m]
	[m1]Августовский путч[/m]

史斯富
Шифо, Энцо
	[m1]史斯富[/m]
	[m1]Шифо, Энцо[/m]

疊字
Редупликация
	[m1]疊字[/m]
	[m1]Редупликация[/m]

扎維耶
Эз-Завия
	[m1]扎維耶[/m]
	[m1]Эз-Завия[/m]

290年代
290-е годы
	[m1]290年代[/m]
	[m1]290-е годы[/m]

前657年
657 год до н. э.
	[m1]前657年[/m]
	[m1]657 год до н. э.[/m]

試管實驗
In vitro
	[m1]試管實驗[/m]
	[m1]In vitro[/m]

天花板
Потолок
	[m1]天花板[/m]
	[m1]Потолок[/m]

斯泰爾AUG突擊步槍
Steyr AUG
	[m1]斯泰爾AUG突擊步槍[/m]
	[m1]Steyr AUG[/m]

清水寺
Киёмидзу-дэра
	[m1]清水寺[/m]
	[m1]Киёмидзу-дэра[/m]

一孩政策
Одна семья — один ребёнок
	[m1]一孩政策[/m]
	[m1]Одна семья — один ребёнок[/m]

單車徑
Велосипедная дорожка
	[m1]單車徑[/m]
	[m1]Велосипедная дорожка[/m]

羅先
Расон
	[m1]羅先[/m]
	[m1]Расон[/m]

漢文 (網球手)
Хенмен, Тим
	[m1]漢文 (網球手)[/m]
	[m1]Хенмен, Тим[/m]

ISO/IEC 8859
ISO 8859
	[m1]ISO/IEC 8859[/m]
	[m1]ISO 8859[/m]

歐洲貨幣單位
ЭКЮ
	[m1]歐洲貨幣單位[/m]
	[m1]ЭКЮ[/m]

小泰山2
Книга джунглей 2
	[m1]小泰山2[/m]
	[m1]Книга джунглей 2[/m]

錢罌
Копилка
	[m1]錢罌[/m]
	[m1]Копилка[/m]

Manzanillo
Мансанильо
	[m1]Manzanillo[/m]
	[m1]Мансанильо[/m]

關羽
Гуань Юй
	[m1]關羽[/m]
	[m1]Гуань Юй[/m]

阿基諾
Акино, Бенигно (младший)
	[m1]阿基諾[/m]
	[m1]Акино, Бенигно (младший)[/m]

2ch
2channel
	[m1]2ch[/m]
	[m1]2channel[/m]

龜
Черепахи
	[m1]龜[/m]
	[m1]Черепахи[/m]

鼠耳蝠屬
Ночницы
	[m1]鼠耳蝠屬[/m]
	[m1]Ночницы[/m]

物體
Физическое тело
	[m1]物體[/m]
	[m1]Физическое тело[/m]

太空衫
Скафандр
	[m1]太空衫[/m]
	[m1]Скафандр[/m]

櫃桶
Выдвижной ящик
	[m1]櫃桶[/m]
	[m1]Выдвижной ящик[/m]

126
126 (число)
	[m1]126[/m]
	[m1]126 (число)[/m]

戰象
Боевые слоны
	[m1]戰象[/m]
	[m1]Боевые слоны[/m]

山地車
Горный велосипед
	[m1]山地車[/m]
	[m1]Горный велосипед[/m]

阮福晪
Бао Дай
	[m1]阮福晪[/m]
	[m1]Бао Дай[/m]

俄塔社
ТАСС
	[m1]俄塔社[/m]
	[m1]ТАСС[/m]

鐵人
Железный человек (значения)
	[m1]鐵人[/m]
	[m1]Железный человек (значения)[/m]

指甲油
Лак для ногтей
	[m1]指甲油[/m]
	[m1]Лак для ногтей[/m]

300年代
300-е годы
	[m1]300年代[/m]
	[m1]300-е годы[/m]

前300年代
300-е годы до н. э.
	[m1]前300年代[/m]
	[m1]300-е годы до н. э.[/m]

Stanley
Стэнли
	[m1]Stanley[/m]
	[m1]Стэнли[/m]

黑 (搞清楚)
Black
	[m1]黑 (搞清楚)[/m]
	[m1]Black[/m]

Cent
Цент (значения)
	[m1]Cent[/m]
	[m1]Цент (значения)[/m]

Cs
CS
	[m1]Cs[/m]
	[m1]CS[/m]

Yes
Yes (значения)
	[m1]Yes[/m]
	[m1]Yes (значения)[/m]

James
Джеймс
	[m1]James[/m]
	[m1]Джеймс[/m]

貝爾
Белл
	[m1]貝爾[/m]
	[m1]Белл[/m]

Tau
Тау (значения)
	[m1]Tau[/m]
	[m1]Тау (значения)[/m]

Horn
Хорн
	[m1]Horn[/m]
	[m1]Хорн[/m]

AAA
Ааа
	[m1]AAA[/m]
	[m1]Ааа[/m]

Diamond
Даймонд
	[m1]Diamond[/m]
	[m1]Даймонд[/m]

狐狸 (搞清楚)
Fox
	[m1]狐狸 (搞清楚)[/m]
	[m1]Fox[/m]

梵高博物館
Музей Винсента Ван Гога
	[m1]梵高博物館[/m]
	[m1]Музей Винсента Ван Гога[/m]

和諧
Гармония (значения)
	[m1]和諧[/m]
	[m1]Гармония (значения)[/m]

Aps
APS
	[m1]Aps[/m]
	[m1]APS[/m]

前30年代
30-е годы до н. э.
	[m1]前30年代[/m]
	[m1]30-е годы до н. э.[/m]

國民陣線
Национальный фронт
	[m1]國民陣線[/m]
	[m1]Национальный фронт[/m]

前31世紀
XXXI век до н. э.
	[m1]前31世紀[/m]
	[m1]XXXI век до н. э.[/m]

何夫曼 (搞清楚)
Гофман
	[m1]何夫曼 (搞清楚)[/m]
	[m1]Гофман[/m]

Us
US (значения)
	[m1]Us[/m]
	[m1]US (значения)[/m]

積克
Jack
	[m1]積克[/m]
	[m1]Jack[/m]

聖三一學院 (搞清楚)
Тринити-колледж
	[m1]聖三一學院 (搞清楚)[/m]
	[m1]Тринити-колледж[/m]

Disc
Диск
	[m1]Disc[/m]
	[m1]Диск[/m]

Ir
IR (значения)
	[m1]Ir[/m]
	[m1]IR (значения)[/m]

CC
CC
	[m1]CC[/m]
	[m1]CC[/m]

前310年代
310-е годы до н. э.
	[m1]前310年代[/m]
	[m1]310-е годы до н. э.[/m]

310年代
310-е годы
	[m1]310年代[/m]
	[m1]310-е годы[/m]

福特
Ford (значения)
	[m1]福特[/m]
	[m1]Ford (значения)[/m]

快思邏輯
Нечёткая логика
	[m1]快思邏輯[/m]
	[m1]Нечёткая логика[/m]

聖佐治 (搞清楚)
Святой Георгий (значения)
	[m1]聖佐治 (搞清楚)[/m]
	[m1]Святой Георгий (значения)[/m]

鎝嘅同位素
Изотопы технеция
	[m1]鎝嘅同位素[/m]
	[m1]Изотопы технеция[/m]

火狐
Firefox (значения)
	[m1]火狐[/m]
	[m1]Firefox (значения)[/m]

前32世紀
XXXII век до н. э.
	[m1]前32世紀[/m]
	[m1]XXXII век до н. э.[/m]

320年代
320-е годы
	[m1]320年代[/m]
	[m1]320-е годы[/m]

前320年代
320-е годы до н. э.
	[m1]前320年代[/m]
	[m1]320-е годы до н. э.[/m]

賓治
Панч
	[m1]賓治[/m]
	[m1]Панч[/m]

Fahrenheit
Фаренгейт (значения)
	[m1]Fahrenheit[/m]
	[m1]Фаренгейт (значения)[/m]

前33世紀
XXXIII век до н. э.
	[m1]前33世紀[/m]
	[m1]XXXIII век до н. э.[/m]

330年代
330-е годы
	[m1]330年代[/m]
	[m1]330-е годы[/m]

前330年代
330-е годы до н. э.
	[m1]前330年代[/m]
	[m1]330-е годы до н. э.[/m]

Sex
Секс (значения)
	[m1]Sex[/m]
	[m1]Секс (значения)[/m]

141
141 (число)
	[m1]141[/m]
	[m1]141 (число)[/m]

龍出生天
Дневной свет (фильм, 1996)
	[m1]龍出生天[/m]
	[m1]Дневной свет (фильм, 1996)[/m]

B2
B2
	[m1]B2[/m]
	[m1]B2[/m]

469
469 (число)
	[m1]469[/m]
	[m1]469 (число)[/m]

元 (搞清楚)
Юань (значения)
	[m1]元 (搞清楚)[/m]
	[m1]Юань (значения)[/m]

May
May
	[m1]May[/m]
	[m1]May[/m]

空集
Пустое множество
	[m1]空集[/m]
	[m1]Пустое множество[/m]

前34世紀
XXXIV век до н. э.
	[m1]前34世紀[/m]
	[m1]XXXIV век до н. э.[/m]

340年代
340-е годы
	[m1]340年代[/m]
	[m1]340-е годы[/m]

前340年代
340-е годы до н. э.
	[m1]前340年代[/m]
	[m1]340-е годы до н. э.[/m]

OP
OP
	[m1]OP[/m]
	[m1]OP[/m]

前35世紀
XXXV век до н. э.
	[m1]前35世紀[/m]
	[m1]XXXV век до н. э.[/m]

前350年代
350-е годы до н. э.
	[m1]前350年代[/m]
	[m1]350-е годы до н. э.[/m]

前351年
351 год до н. э.
	[m1]前351年[/m]
	[m1]351 год до н. э.[/m]

前352年
352 год до н. э.
	[m1]前352年[/m]
	[m1]352 год до н. э.[/m]

前353年
353 год до н. э.
	[m1]前353年[/m]
	[m1]353 год до н. э.[/m]

Master
Мастер
	[m1]Master[/m]
	[m1]Мастер[/m]

默片
Немое кино
	[m1]默片[/m]
	[m1]Немое кино[/m]

Mirage
Mirage
	[m1]Mirage[/m]
	[m1]Mirage[/m]

天譴論
Божественное воздаяние
	[m1]天譴論[/m]
	[m1]Божественное воздаяние[/m]

Gun
Gun
	[m1]Gun[/m]
	[m1]Gun[/m]

M6
M6
	[m1]M6[/m]
	[m1]M6[/m]

Temple
Темпл (значения)
	[m1]Temple[/m]
	[m1]Темпл (значения)[/m]

深喉
Глубокая глотка
	[m1]深喉[/m]
	[m1]Глубокая глотка[/m]

火箭 (搞清楚)
Ракета (значения)
	[m1]火箭 (搞清楚)[/m]
	[m1]Ракета (значения)[/m]

Dam
Дам
	[m1]Dam[/m]
	[m1]Дам[/m]

LSD
LSD (значения)
	[m1]LSD[/m]
	[m1]LSD (значения)[/m]

Ant
Ant
	[m1]Ant[/m]
	[m1]Ant[/m]

O2
O2 (значения)
	[m1]O2[/m]
	[m1]O2 (значения)[/m]

NDS
NDS
	[m1]NDS[/m]
	[m1]NDS[/m]

Linares
Линарес
	[m1]Linares[/m]
	[m1]Линарес[/m]

RP
RP
	[m1]RP[/m]
	[m1]RP[/m]

世界貿易中心 (搞清楚)
Всемирный торговый центр (значения)
	[m1]世界貿易中心 (搞清楚)[/m]
	[m1]Всемирный торговый центр (значения)[/m]

能劇
Но
	[m1]能劇[/m]
	[m1]Но[/m]

前36世紀
XXXVI век до н. э.
	[m1]前36世紀[/m]
	[m1]XXXVI век до н. э.[/m]

高潮
Климакс
	[m1]高潮[/m]
	[m1]Климакс[/m]

Smithfield
Смитфилд
	[m1]Smithfield[/m]
	[m1]Смитфилд[/m]

鄒凱
Цзоу Кай
	[m1]鄒凱[/m]
	[m1]Цзоу Кай[/m]

Van
Ван
	[m1]Van[/m]
	[m1]Ван[/m]

前360年代
360-е годы до н. э.
	[m1]前360年代[/m]
	[m1]360-е годы до н. э.[/m]

皮帶
Ремень (значения)
	[m1]皮帶[/m]
	[m1]Ремень (значения)[/m]

Fly
Fly (значения)
	[m1]Fly[/m]
	[m1]Fly (значения)[/m]

March
Марх
	[m1]March[/m]
	[m1]Марх[/m]

蘋果 (搞清楚)
Apple (значения)
	[m1]蘋果 (搞清楚)[/m]
	[m1]Apple (значения)[/m]

祖沖之
Цзу Чунчжи
	[m1]祖沖之[/m]
	[m1]Цзу Чунчжи[/m]

前368年
368 год до н. э.
	[m1]前368年[/m]
	[m1]368 год до н. э.[/m]

蘇丹 (搞清楚)
Судан (значения)
	[m1]蘇丹 (搞清楚)[/m]
	[m1]Судан (значения)[/m]

前369年
369 год до н. э.
	[m1]前369年[/m]
	[m1]369 год до н. э.[/m]

大啡菇
Шампиньон двуспоровый
	[m1]大啡菇[/m]
	[m1]Шампиньон двуспоровый[/m]

前370年代
370-е годы до н. э.
	[m1]前370年代[/m]
	[m1]370-е годы до н. э.[/m]

前371年
371 год до н. э.
	[m1]前371年[/m]
	[m1]371 год до н. э.[/m]

佛洛伊德 (搞清楚)
Фрейд (значения)
	[m1]佛洛伊德 (搞清楚)[/m]
	[m1]Фрейд (значения)[/m]

前372年
372 год до н. э.
	[m1]前372年[/m]
	[m1]372 год до н. э.[/m]

羅馬 (搞清楚)
Рома
	[m1]羅馬 (搞清楚)[/m]
	[m1]Рома[/m]

前373年
373 год до н. э.
	[m1]前373年[/m]
	[m1]373 год до н. э.[/m]

前374年
374 год до н. э.
	[m1]前374年[/m]
	[m1]374 год до н. э.[/m]

前375年
375 год до н. э.
	[m1]前375年[/m]
	[m1]375 год до н. э.[/m]

前377年
377 год до н. э.
	[m1]前377年[/m]
	[m1]377 год до н. э.[/m]

前378年
378 год до н. э.
	[m1]前378年[/m]
	[m1]378 год до н. э.[/m]

芋
Таро (растение)
	[m1]芋[/m]
	[m1]Таро (растение)[/m]

烏鵰
Большой подорлик
	[m1]烏鵰[/m]
	[m1]Большой подорлик[/m]

前379年
379 год до н. э.
	[m1]前379年[/m]
	[m1]379 год до н. э.[/m]

手指屘
Мизинец
	[m1]手指屘[/m]
	[m1]Мизинец[/m]

鎖
Замок (устройство)
	[m1]鎖[/m]
	[m1]Замок (устройство)[/m]

廿一點
Блэкджек
	[m1]廿一點[/m]
	[m1]Блэкджек[/m]

前38世紀
XXXVIII век до н. э.
	[m1]前38世紀[/m]
	[m1]XXXVIII век до н. э.[/m]

Watt
Уотт
	[m1]Watt[/m]
	[m1]Уотт[/m]

奧克蘭
Окленд
	[m1]奧克蘭[/m]
	[m1]Окленд[/m]

前380年代
380-е годы до н. э.
	[m1]前380年代[/m]
	[m1]380-е годы до н. э.[/m]

前381年
381 год до н. э.
	[m1]前381年[/m]
	[m1]381 год до н. э.[/m]

牛蠅
Слепни
	[m1]牛蠅[/m]
	[m1]Слепни[/m]

前383年
383 год до н. э.
	[m1]前383年[/m]
	[m1]383 год до н. э.[/m]

交配
Спаривание
	[m1]交配[/m]
	[m1]Спаривание[/m]

前386年
386 год до н. э.
	[m1]前386年[/m]
	[m1]386 год до н. э.[/m]

前388年
388 год до н. э.
	[m1]前388年[/m]
	[m1]388 год до н. э.[/m]

孤星淚 (搞清楚)
Отверженные (значения)
	[m1]孤星淚 (搞清楚)[/m]
	[m1]Отверженные (значения)[/m]

前39世紀
XXXIX век до н. э.
	[m1]前39世紀[/m]
	[m1]XXXIX век до н. э.[/m]

哥連麥卡羅
Маккалоу, Колин
	[m1]哥連麥卡羅[/m]
	[m1]Маккалоу, Колин[/m]

前390年代
390-е годы до н. э.
	[m1]前390年代[/m]
	[m1]390-е годы до н. э.[/m]

吳承恩
У Чэнъэнь
	[m1]吳承恩[/m]
	[m1]У Чэнъэнь[/m]

前391年
391 год до н. э.
	[m1]前391年[/m]
	[m1]391 год до н. э.[/m]

前392年
392 год до н. э.
	[m1]前392年[/m]
	[m1]392 год до н. э.[/m]

前393年
393 год до н. э.
	[m1]前393年[/m]
	[m1]393 год до н. э.[/m]

前394年
394 год до н. э.
	[m1]前394年[/m]
	[m1]394 год до н. э.[/m]

欂櫨蓋
Надколенник
	[m1]欂櫨蓋[/m]
	[m1]Надколенник[/m]

前395年
395 год до н. э.
	[m1]前395年[/m]
	[m1]395 год до н. э.[/m]

前397年
397 год до н. э.
	[m1]前397年[/m]
	[m1]397 год до н. э.[/m]

蔡倫
Цай Лунь
	[m1]蔡倫[/m]
	[m1]Цай Лунь[/m]

前398年
398 год до н. э.
	[m1]前398年[/m]
	[m1]398 год до н. э.[/m]

七姊妹
Семь сестёр
	[m1]七姊妹[/m]
	[m1]Семь сестёр[/m]

卡拉OK
Караоке
	[m1]卡拉OK[/m]
	[m1]Караоке[/m]

豉油
Соевый соус
	[m1]豉油[/m]
	[m1]Соевый соус[/m]

3D電影
Стереокинематограф
	[m1]3D電影[/m]
	[m1]Стереокинематограф[/m]

馬些路 (搞清楚)
Марцелл
	[m1]馬些路 (搞清楚)[/m]
	[m1]Марцелл[/m]

Swift
Swift
	[m1]Swift[/m]
	[m1]Swift[/m]

紅軍
Красная армия (значения)
	[m1]紅軍[/m]
	[m1]Красная армия (значения)[/m]

作死不離3兄弟
3 идиота
	[m1]作死不離3兄弟[/m]
	[m1]3 идиота[/m]

3dfx
3dfx Interactive
	[m1]3dfx[/m]
	[m1]3dfx Interactive[/m]

急口令
Скороговорка
	[m1]急口令[/m]
	[m1]Скороговорка[/m]

左傳
Цзо чжуань
	[m1]左傳[/m]
	[m1]Цзо чжуань[/m]

Michael Johnson
Джонсон, Майкл (значения)
	[m1]Michael Johnson[/m]
	[m1]Джонсон, Майкл (значения)[/m]

塘尾
Равнокрылые стрекозы
	[m1]塘尾[/m]
	[m1]Равнокрылые стрекозы[/m]

傳回耶路撒冷運動
Назад в Иерусалим!
	[m1]傳回耶路撒冷運動[/m]
	[m1]Назад в Иерусалим![/m]

黃金海岸
Голд-Кост (значения)
	[m1]黃金海岸[/m]
	[m1]Голд-Кост (значения)[/m]

福島
Фукусима
	[m1]福島[/m]
	[m1]Фукусима[/m]

迷你裙
Мини-юбка
	[m1]迷你裙[/m]
	[m1]Мини-юбка[/m]

啤梨 (搞清楚)
Берри
	[m1]啤梨 (搞清楚)[/m]
	[m1]Берри[/m]

國籍
Народность
	[m1]國籍[/m]
	[m1]Народность[/m]

Palm
Palm
	[m1]Palm[/m]
	[m1]Palm[/m]

威末
Вермут
	[m1]威末[/m]
	[m1]Вермут[/m]

無生源論
Возникновение жизни
	[m1]無生源論[/m]
	[m1]Возникновение жизни[/m]

新山
Джохор-Бару
	[m1]新山[/m]
	[m1]Джохор-Бару[/m]

前40世紀
XL век до н. э.
	[m1]前40世紀[/m]
	[m1]XL век до н. э.[/m]

棕櫚油
Пальмовое масло
	[m1]棕櫚油[/m]
	[m1]Пальмовое масло[/m]

400年代
400-е годы
	[m1]400年代[/m]
	[m1]400-е годы[/m]

烏龍茶
Улун
	[m1]烏龍茶[/m]
	[m1]Улун[/m]

前401年
401 год до н. э.
	[m1]前401年[/m]
	[m1]401 год до н. э.[/m]

北極兔
Арктический беляк
	[m1]北極兔[/m]
	[m1]Арктический беляк[/m]

世田谷區
Сэтагая
	[m1]世田谷區[/m]
	[m1]Сэтагая[/m]

前402年
402 год до н. э.
	[m1]前402年[/m]
	[m1]402 год до н. э.[/m]

銀主盤
Исполнительное производство
	[m1]銀主盤[/m]
	[m1]Исполнительное производство[/m]

前403年
403 год до н. э.
	[m1]前403年[/m]
	[m1]403 год до н. э.[/m]

瑪歌芳婷
Фонтейн, Марго
	[m1]瑪歌芳婷[/m]
	[m1]Фонтейн, Марго[/m]

MT
MT
	[m1]MT[/m]
	[m1]MT[/m]

前407年
407 год до н. э.
	[m1]前407年[/m]
	[m1]407 год до н. э.[/m]

前408年
408 год до н. э.
	[m1]前408年[/m]
	[m1]408 год до н. э.[/m]

冷衫
Свитер
	[m1]冷衫[/m]
	[m1]Свитер[/m]

前409年
409 год до н. э.
	[m1]前409年[/m]
	[m1]409 год до н. э.[/m]

丁方英里
Квадратная миля
	[m1]丁方英里[/m]
	[m1]Квадратная миля[/m]

前40年代
40-е годы до н. э.
	[m1]前40年代[/m]
	[m1]40-е годы до н. э.[/m]

B3
B3
	[m1]B3[/m]
	[m1]B3[/m]

2007年6月
Июнь 2007 года
	[m1]2007年6月[/m]
	[m1]Июнь 2007 года[/m]

前410年
410 год до н. э.
	[m1]前410年[/m]
	[m1]410 год до н. э.[/m]

410年代
410-е годы
	[m1]410年代[/m]
	[m1]410-е годы[/m]

前411年
411 год до н. э.
	[m1]前411年[/m]
	[m1]411 год до н. э.[/m]

菊地凜子
Кикути, Ринко
	[m1]菊地凜子[/m]
	[m1]Кикути, Ринко[/m]

前412年
412 год до н. э.
	[m1]前412年[/m]
	[m1]412 год до н. э.[/m]

謝淑薇
Се Шувэй
	[m1]謝淑薇[/m]
	[m1]Се Шувэй[/m]

馬天妮絲
Мартинес, Кончита
	[m1]馬天妮絲[/m]
	[m1]Мартинес, Кончита[/m]

梅艷芳
Муи, Анита
	[m1]梅艷芳[/m]
	[m1]Муи, Анита[/m]

荒川區
Аракава (специальный район)
	[m1]荒川區[/m]
	[m1]Аракава (специальный район)[/m]

Aleksandra Wozniak
Возняк, Александра
	[m1]Aleksandra Wozniak[/m]
	[m1]Возняк, Александра[/m]

葛飾區
Кацусика
	[m1]葛飾區[/m]
	[m1]Кацусика[/m]

何可欣
Хэ Кэсинь
	[m1]何可欣[/m]
	[m1]Хэ Кэсинь[/m]

杉並區
Сугинами
	[m1]杉並區[/m]
	[m1]Сугинами[/m]

杜詩雅
Тозья, Натали
	[m1]杜詩雅[/m]
	[m1]Тозья, Натали[/m]

板橋區 (日本)
Итабаси
	[m1]板橋區 (日本)[/m]
	[m1]Итабаси[/m]

紀子
Кико (принцесса)
	[m1]紀子[/m]
	[m1]Кико (принцесса)[/m]

貝嘉晴
Бекетт, Маргарет Мэри
	[m1]貝嘉晴[/m]
	[m1]Бекетт, Маргарет Мэри[/m]

台東區
Тайто (специальный район)
	[m1]台東區[/m]
	[m1]Тайто (специальный район)[/m]

Jamie Chung
Чон, Джеми
	[m1]Jamie Chung[/m]
	[m1]Чон, Джеми[/m]

練馬區
Нэрима
	[m1]練馬區[/m]
	[m1]Нэрима[/m]

前414年
414 год до н. э.
	[m1]前414年[/m]
	[m1]414 год до н. э.[/m]

前415年
415 год до н. э.
	[m1]前415年[/m]
	[m1]415 год до н. э.[/m]

火龍果
Питайя
	[m1]火龍果[/m]
	[m1]Питайя[/m]

前416年
416 год до н. э.
	[m1]前416年[/m]
	[m1]416 год до н. э.[/m]

前417年
417 год до н. э.
	[m1]前417年[/m]
	[m1]417 год до н. э.[/m]

255
255 (число)
	[m1]255[/m]
	[m1]255 (число)[/m]

丹頂鶴
Японский журавль
	[m1]丹頂鶴[/m]
	[m1]Японский журавль[/m]

勝瓜
Люффа
	[m1]勝瓜[/m]
	[m1]Люффа[/m]

前418年
418 год до н. э.
	[m1]前418年[/m]
	[m1]418 год до н. э.[/m]

前419年
419 год до н. э.
	[m1]前419年[/m]
	[m1]419 год до н. э.[/m]

聖多美島
Сан-Томе (остров)
	[m1]聖多美島[/m]
	[m1]Сан-Томе (остров)[/m]

420年代
420-е годы
	[m1]420年代[/m]
	[m1]420-е годы[/m]

前420年
420 год до н. э.
	[m1]前420年[/m]
	[m1]420 год до н. э.[/m]

前421年
421 год до н. э.
	[m1]前421年[/m]
	[m1]421 год до н. э.[/m]

世界唔食煙日
Всемирный день без табака
	[m1]世界唔食煙日[/m]
	[m1]Всемирный день без табака[/m]

B1
B1
	[m1]B1[/m]
	[m1]B1[/m]

米爾卡費達拿
Вавринец, Мирослава
	[m1]米爾卡費達拿[/m]
	[m1]Вавринец, Мирослава[/m]

前422年
422 год до н. э.
	[m1]前422年[/m]
	[m1]422 год до н. э.[/m]

神學院
Семинария
	[m1]神學院[/m]
	[m1]Семинария[/m]

歌迪莎
Кётцер, Аманда
	[m1]歌迪莎[/m]
	[m1]Кётцер, Аманда[/m]

利瑪竇
Риччи, Маттео
	[m1]利瑪竇[/m]
	[m1]Риччи, Маттео[/m]

小澤瑪利亞
Одзава, Мария
	[m1]小澤瑪利亞[/m]
	[m1]Одзава, Мария[/m]

前423年
423 год до н. э.
	[m1]前423年[/m]
	[m1]423 год до н. э.[/m]

秀英
Чхве Суён
	[m1]秀英[/m]
	[m1]Чхве Суён[/m]

前424年
424 год до н. э.
	[m1]前424年[/m]
	[m1]424 год до н. э.[/m]

品川區
Синагава
	[m1]品川區[/m]
	[m1]Синагава[/m]

前425年
425 год до н. э.
	[m1]前425年[/m]
	[m1]425 год до н. э.[/m]

川島芳子
Кавасима, Ёсико
	[m1]川島芳子[/m]
	[m1]Кавасима, Ёсико[/m]

前426年
426 год до н. э.
	[m1]前426年[/m]
	[m1]426 год до н. э.[/m]

共產黨
Коммунистическая партия
	[m1]共產黨[/m]
	[m1]Коммунистическая партия[/m]

2006年7月
Июль 2006 года
	[m1]2006年7月[/m]
	[m1]Июль 2006 года[/m]

前428年
428 год до н. э.
	[m1]前428年[/m]
	[m1]428 год до н. э.[/m]

2007年7月
Июль 2007 года
	[m1]2007年7月[/m]
	[m1]Июль 2007 года[/m]

Holly Brook
Скайлар Грей
	[m1]Holly Brook[/m]
	[m1]Скайлар Грей[/m]

2007年2月
Февраль 2007 года
	[m1]2007年2月[/m]
	[m1]Февраль 2007 года[/m]

2009年3月
Март 2009 года
	[m1]2009年3月[/m]
	[m1]Март 2009 года[/m]

祖利亞
Junior (значения)
	[m1]祖利亞[/m]
	[m1]Junior (значения)[/m]

430年代
430-е годы
	[m1]430年代[/m]
	[m1]430-е годы[/m]

目黑區
Мэгуро
	[m1]目黑區[/m]
	[m1]Мэгуро[/m]

鄭秀妍
Чон Джессика
	[m1]鄭秀妍[/m]
	[m1]Чон Джессика[/m]

前431年
431 год до н. э.
	[m1]前431年[/m]
	[m1]431 год до н. э.[/m]

塔里哈省
Тариха (департамент)
	[m1]塔里哈省[/m]
	[m1]Тариха (департамент)[/m]

蔡英文
Цай Инвэнь
	[m1]蔡英文[/m]
	[m1]Цай Инвэнь[/m]

前432年
432 год до н. э.
	[m1]前432年[/m]
	[m1]432 год до н. э.[/m]

南摩多河
Нармада (река)
	[m1]南摩多河[/m]
	[m1]Нармада (река)[/m]

烏頭
Лобан
	[m1]烏頭[/m]
	[m1]Лобан[/m]

金泫雅
Хёна
	[m1]金泫雅[/m]
	[m1]Хёна[/m]

前434年
434 год до н. э.
	[m1]前434年[/m]
	[m1]434 год до н. э.[/m]

中野區
Накано (специальный район)
	[m1]中野區[/m]
	[m1]Накано (специальный район)[/m]

前435年
435 год до н. э.
	[m1]前435年[/m]
	[m1]435 год до н. э.[/m]

前436年
436 год до н. э.
	[m1]前436年[/m]
	[m1]436 год до н. э.[/m]

前437年
437 год до н. э.
	[m1]前437年[/m]
	[m1]437 год до н. э.[/m]

諾麗果
Моринда цитрусолистная
	[m1]諾麗果[/m]
	[m1]Моринда цитрусолистная[/m]

梵爾賽條約 (搞清楚)
Версальский договор (значения)
	[m1]梵爾賽條約 (搞清楚)[/m]
	[m1]Версальский договор (значения)[/m]

前438年
438 год до н. э.
	[m1]前438年[/m]
	[m1]438 год до н. э.[/m]

前439年
439 год до н. э.
	[m1]前439年[/m]
	[m1]439 год до н. э.[/m]

前440年
440 год до н. э.
	[m1]前440年[/m]
	[m1]440 год до н. э.[/m]

440年代
440-е годы
	[m1]440年代[/m]
	[m1]440-е годы[/m]

前441年
441 год до н. э.
	[m1]前441年[/m]
	[m1]441 год до н. э.[/m]

平成
Период Хэйсэй
	[m1]平成[/m]
	[m1]Период Хэйсэй[/m]

前442年
442 год до н. э.
	[m1]前442年[/m]
	[m1]442 год до н. э.[/m]

前443年
443 год до н. э.
	[m1]前443年[/m]
	[m1]443 год до н. э.[/m]

前444年
444 год до н. э.
	[m1]前444年[/m]
	[m1]444 год до н. э.[/m]

椎名林檎
Сиина, Ринго
	[m1]椎名林檎[/m]
	[m1]Сиина, Ринго[/m]

宇多田光
Утада, Хикару
	[m1]宇多田光[/m]
	[m1]Утада, Хикару[/m]

2007年3月
Март 2007 года
	[m1]2007年3月[/m]
	[m1]Март 2007 года[/m]

前445年
445 год до н. э.
	[m1]前445年[/m]
	[m1]445 год до н. э.[/m]

2007年8月
Август 2007 года
	[m1]2007年8月[/m]
	[m1]Август 2007 года[/m]

拉麪 (日本)
Рамэн
	[m1]拉麪 (日本)[/m]
	[m1]Рамэн[/m]

前446年
446 год до н. э.
	[m1]前446年[/m]
	[m1]446 год до н. э.[/m]

2008年10月
Октябрь 2008 года
	[m1]2008年10月[/m]
	[m1]Октябрь 2008 года[/m]

雅尼
Хрисомаллис, Янни
	[m1]雅尼[/m]
	[m1]Хрисомаллис, Янни[/m]

前447年
447 год до н. э.
	[m1]前447年[/m]
	[m1]447 год до н. э.[/m]

嘉芙費曼
Фримен, Кэти
	[m1]嘉芙費曼[/m]
	[m1]Фримен, Кэти[/m]

聖行
Сунна
	[m1]聖行[/m]
	[m1]Сунна[/m]

張曼玉
Чун, Мэгги
	[m1]張曼玉[/m]
	[m1]Чун, Мэгги[/m]

2009年4月
Апрель 2009 года
	[m1]2009年4月[/m]
	[m1]Апрель 2009 года[/m]

前448年
448 год до н. э.
	[m1]前448年[/m]
	[m1]448 год до н. э.[/m]

萊恩群島
Острова Лайн
	[m1]萊恩群島[/m]
	[m1]Острова Лайн[/m]

阿拉
Аллах
	[m1]阿拉[/m]
	[m1]Аллах[/m]

前449年
449 год до н. э.
	[m1]前449年[/m]
	[m1]449 год до н. э.[/m]

地牢
Подвал
	[m1]地牢[/m]
	[m1]Подвал[/m]

光碟
Оптический диск
	[m1]光碟[/m]
	[m1]Оптический диск[/m]

伊斯蘭教朝聖
Хадж
	[m1]伊斯蘭教朝聖[/m]
	[m1]Хадж[/m]

450年代
450-е годы
	[m1]450年代[/m]
	[m1]450-е годы[/m]

前451年
451 год до н. э.
	[m1]前451年[/m]
	[m1]451 год до н. э.[/m]

前452年
452 год до н. э.
	[m1]前452年[/m]
	[m1]452 год до н. э.[/m]

收錢機
Контрольно-кассовая машина
	[m1]收錢機[/m]
	[m1]Контрольно-кассовая машина[/m]

前453年
453 год до н. э.
	[m1]前453年[/m]
	[m1]453 год до н. э.[/m]

聖克魯斯省 (玻利維亞)
Санта-Крус (департамент)
	[m1]聖克魯斯省 (玻利維亞)[/m]
	[m1]Санта-Крус (департамент)[/m]

北區 (東京都)
Кита (специальный район)
	[m1]北區 (東京都)[/m]
	[m1]Кита (специальный район)[/m]

墨田區
Сумида
	[m1]墨田區[/m]
	[m1]Сумида[/m]

麪豉
Мисо
	[m1]麪豉[/m]
	[m1]Мисо[/m]

前455年
455 год до н. э.
	[m1]前455年[/m]
	[m1]455 год до н. э.[/m]

2007年11月
Ноябрь 2007 года
	[m1]2007年11月[/m]
	[m1]Ноябрь 2007 года[/m]

劉洋
Лю Ян
	[m1]劉洋[/m]
	[m1]Лю Ян[/m]

前457年
457 год до н. э.
	[m1]前457年[/m]
	[m1]457 год до н. э.[/m]

多啦A夢
Дораэмон
	[m1]多啦A夢[/m]
	[m1]Дораэмон[/m]

北京地鐵
Пекинский метрополитен
	[m1]北京地鐵[/m]
	[m1]Пекинский метрополитен[/m]

前458年
458 год до н. э.
	[m1]前458年[/m]
	[m1]458 год до н. э.[/m]

前459年
459 год до н. э.
	[m1]前459年[/m]
	[m1]459 год до н. э.[/m]

愛華頓 (搞清楚)
Эвертон
	[m1]愛華頓 (搞清楚)[/m]
	[m1]Эвертон[/m]

Netscape Navigator
Netscape Navigator
	[m1]Netscape Navigator[/m]
	[m1]Netscape Navigator[/m]

2006年11月
Ноябрь 2006 года
	[m1]2006年11月[/m]
	[m1]Ноябрь 2006 года[/m]

2008年5月
Май 2008 года
	[m1]2008年5月[/m]
	[m1]Май 2008 года[/m]

前460年
460 год до н. э.
	[m1]前460年[/m]
	[m1]460 год до н. э.[/m]

460年代
460-е годы
	[m1]460年代[/m]
	[m1]460-е годы[/m]

前461年
461 год до н. э.
	[m1]前461年[/m]
	[m1]461 год до н. э.[/m]

宋卡府
Сонгкхла (провинция)
	[m1]宋卡府[/m]
	[m1]Сонгкхла (провинция)[/m]

前462年
462 год до н. э.
	[m1]前462年[/m]
	[m1]462 год до н. э.[/m]

前463年
463 год до н. э.
	[m1]前463年[/m]
	[m1]463 год до н. э.[/m]

前464年
464 год до н. э.
	[m1]前464年[/m]
	[m1]464 год до н. э.[/m]

衞生巾
Гигиеническая прокладка
	[m1]衞生巾[/m]
	[m1]Гигиеническая прокладка[/m]

前465年
465 год до н. э.
	[m1]前465年[/m]
	[m1]465 год до н. э.[/m]

2009年6月
Июнь 2009 года
	[m1]2009年6月[/m]
	[m1]Июнь 2009 года[/m]

2007年4月
Апрель 2007 года
	[m1]2007年4月[/m]
	[m1]Апрель 2007 года[/m]

2007年5月
Май 2007 года
	[m1]2007年5月[/m]
	[m1]Май 2007 года[/m]

電筒
Ручной фонарь
	[m1]電筒[/m]
	[m1]Ручной фонарь[/m]

前466年
466 год до н. э.
	[m1]前466年[/m]
	[m1]466 год до н. э.[/m]

前467年
467 год до н. э.
	[m1]前467年[/m]
	[m1]467 год до н. э.[/m]

前468年
468 год до н. э.
	[m1]前468年[/m]
	[m1]468 год до н. э.[/m]

雙魚
Рыбы (значения)
	[m1]雙魚[/m]
	[m1]Рыбы (значения)[/m]

江青
Цзян Цин
	[m1]江青[/m]
	[m1]Цзян Цин[/m]

蘇聯加盟共和國
Список союзных республик СССР
	[m1]蘇聯加盟共和國[/m]
	[m1]Список союзных республик СССР[/m]

470年代
470-е годы
	[m1]470年代[/m]
	[m1]470-е годы[/m]

前471年
471 год до н. э.
	[m1]前471年[/m]
	[m1]471 год до н. э.[/m]

日野市
Хино (Токио)
	[m1]日野市[/m]
	[m1]Хино (Токио)[/m]

信興廣場
Башня Сёньхин
	[m1]信興廣場[/m]
	[m1]Башня Сёньхин[/m]

鎌倉時代
Период Камакура
	[m1]鎌倉時代[/m]
	[m1]Период Камакура[/m]

寵物小精靈一覽
Список покемонов
	[m1]寵物小精靈一覽[/m]
	[m1]Список покемонов[/m]

粉紅色的一生
Жизнь в розовом цвете
	[m1]粉紅色的一生[/m]
	[m1]Жизнь в розовом цвете[/m]

前472年
472 год до н. э.
	[m1]前472年[/m]
	[m1]472 год до н. э.[/m]

腰
Талия (часть тела)
	[m1]腰[/m]
	[m1]Талия (часть тела)[/m]

沙敦府
Сатун (провинция)
	[m1]沙敦府[/m]
	[m1]Сатун (провинция)[/m]

2010年2月
Февраль 2010 года
	[m1]2010年2月[/m]
	[m1]Февраль 2010 года[/m]

前473年
473 год до н. э.
	[m1]前473年[/m]
	[m1]473 год до н. э.[/m]

2008年4月
Апрель 2008 года
	[m1]2008年4月[/m]
	[m1]Апрель 2008 года[/m]

前474年
474 год до н. э.
	[m1]前474年[/m]
	[m1]474 год до н. э.[/m]

黃美英
Хван, Тиффани
	[m1]黃美英[/m]
	[m1]Хван, Тиффани[/m]

泰文字母
Тайское письмо
	[m1]泰文字母[/m]
	[m1]Тайское письмо[/m]

前476年
476 год до н. э.
	[m1]前476年[/m]
	[m1]476 год до н. э.[/m]

2010年1月
Январь 2010 года
	[m1]2010年1月[/m]
	[m1]Январь 2010 года[/m]

前477年
477 год до н. э.
	[m1]前477年[/m]
	[m1]477 год до н. э.[/m]

前478年
478 год до н. э.
	[m1]前478年[/m]
	[m1]478 год до н. э.[/m]

豐島區
Тосима (специальный район)
	[m1]豐島區[/m]
	[m1]Тосима (специальный район)[/m]

2007年10月
Октябрь 2007 года
	[m1]2007年10月[/m]
	[m1]Октябрь 2007 года[/m]

2009年7月
Июль 2009 года
	[m1]2009年7月[/m]
	[m1]Июль 2009 года[/m]

2009年5月
Май 2009 года
	[m1]2009年5月[/m]
	[m1]Май 2009 года[/m]

甲米府
Краби (провинция)
	[m1]甲米府[/m]
	[m1]Краби (провинция)[/m]

2009年11月
Ноябрь 2009 года
	[m1]2009年11月[/m]
	[m1]Ноябрь 2009 года[/m]

2008年11月
Ноябрь 2008 года
	[m1]2008年11月[/m]
	[m1]Ноябрь 2008 года[/m]

480年代
480-е годы
	[m1]480年代[/m]
	[m1]480-е годы[/m]

列治文 (大溫哥華地區)
Ричмонд (Британская Колумбия)
	[m1]列治文 (大溫哥華地區)[/m]
	[m1]Ричмонд (Британская Колумбия)[/m]

前481年
481 год до н. э.
	[m1]前481年[/m]
	[m1]481 год до н. э.[/m]

六式碼
Шесть сигм
	[m1]六式碼[/m]
	[m1]Шесть сигм[/m]

前482年
482 год до н. э.
	[m1]前482年[/m]
	[m1]482 год до н. э.[/m]

伏羲
Фу Си
	[m1]伏羲[/m]
	[m1]Фу Си[/m]

前483年
483 год до н. э.
	[m1]前483年[/m]
	[m1]483 год до н. э.[/m]

前484年
484 год до н. э.
	[m1]前484年[/m]
	[m1]484 год до н. э.[/m]

前485年
485 год до н. э.
	[m1]前485年[/m]
	[m1]485 год до н. э.[/m]

2006年6月
Июнь 2006 года
	[m1]2006年6月[/m]
	[m1]Июнь 2006 года[/m]

前486年
486 год до н. э.
	[m1]前486年[/m]
	[m1]486 год до н. э.[/m]

前487年
487 год до н. э.
	[m1]前487年[/m]
	[m1]487 год до н. э.[/m]

2009年1月
Январь 2009 года
	[m1]2009年1月[/m]
	[m1]Январь 2009 года[/m]

宜蘭縣
Илань (Тайвань)
	[m1]宜蘭縣[/m]
	[m1]Илань (Тайвань)[/m]

前488年
488 год до н. э.
	[m1]前488年[/m]
	[m1]488 год до н. э.[/m]

湯匿水
Тоник
	[m1]湯匿水[/m]
	[m1]Тоник[/m]

前489年
489 год до н. э.
	[m1]前489年[/m]
	[m1]489 год до н. э.[/m]

平野綾
Хирано, Ая
	[m1]平野綾[/m]
	[m1]Хирано, Ая[/m]

490年代
490-е годы
	[m1]490年代[/m]
	[m1]490-е годы[/m]

世界末日鐘
Часы Судного дня
	[m1]世界末日鐘[/m]
	[m1]Часы Судного дня[/m]

希基達
Игита, Рене
	[m1]希基達[/m]
	[m1]Игита, Рене[/m]

2010年6月
Июнь 2010 года
	[m1]2010年6月[/m]
	[m1]Июнь 2010 года[/m]

前491年
491 год до н. э.
	[m1]前491年[/m]
	[m1]491 год до н. э.[/m]

前492年
492 год до н. э.
	[m1]前492年[/m]
	[m1]492 год до н. э.[/m]

清雙唇破音
Глухой губно-губной взрывной согласный
	[m1]清雙唇破音[/m]
	[m1]Глухой губно-губной взрывной согласный[/m]

前493年
493 год до н. э.
	[m1]前493年[/m]
	[m1]493 год до н. э.[/m]

青梅市
Оме (город)
	[m1]青梅市[/m]
	[m1]Оме (город)[/m]

會津若松
Аидзувакамацу
	[m1]會津若松[/m]
	[m1]Аидзувакамацу[/m]

前494年
494 год до н. э.
	[m1]前494年[/m]
	[m1]494 год до н. э.[/m]

前495年
495 год до н. э.
	[m1]前495年[/m]
	[m1]495 год до н. э.[/m]

前496年
496 год до н. э.
	[m1]前496年[/m]
	[m1]496 год до н. э.[/m]

尼日利亞國歌
Гимн Нигерии
	[m1]尼日利亞國歌[/m]
	[m1]Гимн Нигерии[/m]

亞歷山大二世 (蘇格蘭)
Александр II (король Шотландии)
	[m1]亞歷山大二世 (蘇格蘭)[/m]
	[m1]Александр II (король Шотландии)[/m]

前497年
497 год до н. э.
	[m1]前497年[/m]
	[m1]497 год до н. э.[/m]

道格拉斯·希渣
Хайд, Дуглас
	[m1]道格拉斯·希渣[/m]
	[m1]Хайд, Дуглас[/m]

前498年
498 год до н. э.
	[m1]前498年[/m]
	[m1]498 год до н. э.[/m]

牛屬
Настоящие быки
	[m1]牛屬[/m]
	[m1]Настоящие быки[/m]

前499年
499 год до н. э.
	[m1]前499年[/m]
	[m1]499 год до н. э.[/m]

波托西省
Потоси (департамент)
	[m1]波托西省[/m]
	[m1]Потоси (департамент)[/m]

拜祖先
Культ предков
	[m1]拜祖先[/m]
	[m1]Культ предков[/m]

解構主義建築
Деконструктивизм
	[m1]解構主義建築[/m]
	[m1]Деконструктивизм[/m]

南京條約
Нанкинский договор
	[m1]南京條約[/m]
	[m1]Нанкинский договор[/m]

核反應
Ядерная реакция
	[m1]核反應[/m]
	[m1]Ядерная реакция[/m]

紅花楹
Делоникс королевский
	[m1]紅花楹[/m]
	[m1]Делоникс королевский[/m]

我哋係冠軍
We Are the Champions
	[m1]我哋係冠軍[/m]
	[m1]We Are the Champions[/m]

巴布達島
Барбуда
	[m1]巴布達島[/m]
	[m1]Барбуда[/m]

周杰倫
Чоу, Джей
	[m1]周杰倫[/m]
	[m1]Чоу, Джей[/m]

吉本芭娜娜
Ёсимото, Банана
	[m1]吉本芭娜娜[/m]
	[m1]Ёсимото, Банана[/m]

289
289 (число)
	[m1]289[/m]
	[m1]289 (число)[/m]

九龍
Коулун
	[m1]九龍[/m]
	[m1]Коулун[/m]

2010年5月
Май 2010 года
	[m1]2010年5月[/m]
	[m1]Май 2010 года[/m]

90
90 (число)
	[m1]90[/m]
	[m1]90 (число)[/m]

大溪地足球代表隊
Сборная Таити по футболу
	[m1]大溪地足球代表隊[/m]
	[m1]Сборная Таити по футболу[/m]

Super Junior
Super Junior
	[m1]Super Junior[/m]
	[m1]Super Junior[/m]

芬倫
Финнан, Стив
	[m1]芬倫[/m]
	[m1]Финнан, Стив[/m]

菲臘楊哈斯賓
Янгхазбенд, Фил
	[m1]菲臘楊哈斯賓[/m]
	[m1]Янгхазбенд, Фил[/m]

前645年
645 год до н. э.
	[m1]前645年[/m]
	[m1]645 год до н. э.[/m]

前619年
619 год до н. э.
	[m1]前619年[/m]
	[m1]619 год до н. э.[/m]

廣島
Хиросима (значения)
	[m1]廣島[/m]
	[m1]Хиросима (значения)[/m]

秋留野市
Акируно
	[m1]秋留野市[/m]
	[m1]Акируно[/m]

東村山市
Хигасимураяма (город)
	[m1]東村山市[/m]
	[m1]Хигасимураяма (город)[/m]

史度拉利
Сторари, Марко
	[m1]史度拉利[/m]
	[m1]Сторари, Марко[/m]

前500年
500 год до н. э.
	[m1]前500年[/m]
	[m1]500 год до н. э.[/m]

500年代
500-е годы
	[m1]500年代[/m]
	[m1]500-е годы[/m]

皮費
Затраты
	[m1]皮費[/m]
	[m1]Затраты[/m]

前501年
501 год до н. э.
	[m1]前501年[/m]
	[m1]501 год до н. э.[/m]

布吉國際機場
Пхукет (аэропорт)
	[m1]布吉國際機場[/m]
	[m1]Пхукет (аэропорт)[/m]

Girl
Girl
	[m1]Girl[/m]
	[m1]Girl[/m]

Yui
YUI
	[m1]Yui[/m]
	[m1]YUI[/m]

Cha
Чха
	[m1]Cha[/m]
	[m1]Чха[/m]

Yesterday
Yesterday (значения)
	[m1]Yesterday[/m]
	[m1]Yesterday (значения)[/m]

前502年
502 год до н. э.
	[m1]前502年[/m]
	[m1]502 год до н. э.[/m]

前503年
503 год до н. э.
	[m1]前503年[/m]
	[m1]503 год до н. э.[/m]

Associated Equipment Company
AEC
	[m1]Associated Equipment Company[/m]
	[m1]AEC[/m]

前504年
504 год до н. э.
	[m1]前504年[/m]
	[m1]504 год до н. э.[/m]

前505年
505 год до н. э.
	[m1]前505年[/m]
	[m1]505 год до н. э.[/m]

前506年
506 год до н. э.
	[m1]前506年[/m]
	[m1]506 год до н. э.[/m]

胡齊斯坦省
Хузестан
	[m1]胡齊斯坦省[/m]
	[m1]Хузестан[/m]

前507年
507 год до н. э.
	[m1]前507年[/m]
	[m1]507 год до н. э.[/m]

澳門幣
Патака Макао
	[m1]澳門幣[/m]
	[m1]Патака Макао[/m]

前508年
508 год до н. э.
	[m1]前508年[/m]
	[m1]508 год до н. э.[/m]

前509年
509 год до н. э.
	[m1]前509年[/m]
	[m1]509 год до н. э.[/m]

前50年代
50-е годы до н. э.
	[m1]前50年代[/m]
	[m1]50-е годы до н. э.[/m]

58
58 (число)
	[m1]58[/m]
	[m1]58 (число)[/m]

索馬利人
Сомалийцы
	[m1]索馬利人[/m]
	[m1]Сомалийцы[/m]

510年代
510-е годы
	[m1]510年代[/m]
	[m1]510-е годы[/m]

前511年
511 год до н. э.
	[m1]前511年[/m]
	[m1]511 год до н. э.[/m]

前512年
512 год до н. э.
	[m1]前512年[/m]
	[m1]512 год до н. э.[/m]

2008年12月
Декабрь 2008 года
	[m1]2008年12月[/m]
	[m1]Декабрь 2008 года[/m]

2008年8月
Август 2008 года
	[m1]2008年8月[/m]
	[m1]Август 2008 года[/m]

Young
Янг
	[m1]Young[/m]
	[m1]Янг[/m]

前513年
513 год до н. э.
	[m1]前513年[/m]
	[m1]513 год до н. э.[/m]

卡比李陀羅曼路
Карпинето-Романо
	[m1]卡比李陀羅曼路[/m]
	[m1]Карпинето-Романо[/m]

豐崎愛生
Тоёсаки, Аки
	[m1]豐崎愛生[/m]
	[m1]Тоёсаки, Аки[/m]

前514年
514 год до н. э.
	[m1]前514年[/m]
	[m1]514 год до н. э.[/m]

九一八事變
Маньчжурский инцидент
	[m1]九一八事變[/m]
	[m1]Маньчжурский инцидент[/m]

古巴鱷
Кубинский крокодил
	[m1]古巴鱷[/m]
	[m1]Кубинский крокодил[/m]

小樽市
Отару
	[m1]小樽市[/m]
	[m1]Отару[/m]

死亡谷
Долина Смерти (национальный парк)
	[m1]死亡谷[/m]
	[m1]Долина Смерти (национальный парк)[/m]

五代十國
Эпоха пяти династий и десяти царств
	[m1]五代十國[/m]
	[m1]Эпоха пяти династий и десяти царств[/m]

香港足球代表隊
Сборная Гонконга по футболу
	[m1]香港足球代表隊[/m]
	[m1]Сборная Гонконга по футболу[/m]

前515年
515 год до н. э.
	[m1]前515年[/m]
	[m1]515 год до н. э.[/m]

2010年10月
Октябрь 2010 года
	[m1]2010年10月[/m]
	[m1]Октябрь 2010 года[/m]

2010年8月
Август 2010 года
	[m1]2010年8月[/m]
	[m1]Август 2010 года[/m]

2010年9月
Сентябрь 2010 года
	[m1]2010年9月[/m]
	[m1]Сентябрь 2010 года[/m]

前518年
518 год до н. э.
	[m1]前518年[/m]
	[m1]518 год до н. э.[/m]

閉路電視
Видеонаблюдение
	[m1]閉路電視[/m]
	[m1]Видеонаблюдение[/m]

前519年
519 год до н. э.
	[m1]前519年[/m]
	[m1]519 год до н. э.[/m]

2010年3月
Март 2010 года
	[m1]2010年3月[/m]
	[m1]Март 2010 года[/m]

前520年
520 год до н. э.
	[m1]前520年[/m]
	[m1]520 год до н. э.[/m]

520年代
520-е годы
	[m1]520年代[/m]
	[m1]520-е годы[/m]

馬來長吻鱷
Гавиаловый крокодил
	[m1]馬來長吻鱷[/m]
	[m1]Гавиаловый крокодил[/m]

裁縫
Портной
	[m1]裁縫[/m]
	[m1]Портной[/m]

前522年
522 год до н. э.
	[m1]前522年[/m]
	[m1]522 год до н. э.[/m]

前523年
523 год до н. э.
	[m1]前523年[/m]
	[m1]523 год до н. э.[/m]

森理世
Мори, Риё
	[m1]森理世[/m]
	[m1]Мори, Риё[/m]

前525年
525 год до н. э.
	[m1]前525年[/m]
	[m1]525 год до н. э.[/m]

盧泰愚
Ро Дэ У
	[m1]盧泰愚[/m]
	[m1]Ро Дэ У[/m]

基庭
Китинг, Пол
	[m1]基庭[/m]
	[m1]Китинг, Пол[/m]

前526年
526 год до н. э.
	[m1]前526年[/m]
	[m1]526 год до н. э.[/m]

2010年7月
Июль 2010 года
	[m1]2010年7月[/m]
	[m1]Июль 2010 года[/m]

2008年9月
Сентябрь 2008 года
	[m1]2008年9月[/m]
	[m1]Сентябрь 2008 года[/m]

銳步球場
Рибок (стадион)
	[m1]銳步球場[/m]
	[m1]Рибок (стадион)[/m]

濁雙唇破音
Звонкий губно-губной взрывной согласный
	[m1]濁雙唇破音[/m]
	[m1]Звонкий губно-губной взрывной согласный[/m]

靖國神社
Ясукуни
	[m1]靖國神社[/m]
	[m1]Ясукуни[/m]

小金井市
Коганеи
	[m1]小金井市[/m]
	[m1]Коганеи[/m]

西東京市
Ниситокё
	[m1]西東京市[/m]
	[m1]Ниситокё[/m]

三鷹市
Митака
	[m1]三鷹市[/m]
	[m1]Митака[/m]

2010年4月
Апрель 2010 года
	[m1]2010年4月[/m]
	[m1]Апрель 2010 года[/m]

530年代
530-е годы
	[m1]530年代[/m]
	[m1]530-е годы[/m]

紅棗
Зизифус настоящий
	[m1]紅棗[/m]
	[m1]Зизифус настоящий[/m]

前531年
531 год до н. э.
	[m1]前531年[/m]
	[m1]531 год до н. э.[/m]

前534年
534 год до н. э.
	[m1]前534年[/m]
	[m1]534 год до н. э.[/m]

前535年
535 год до н. э.
	[m1]前535年[/m]
	[m1]535 год до н. э.[/m]

前537年
537 год до н. э.
	[m1]前537年[/m]
	[m1]537 год до н. э.[/m]

日本內閣總理大臣一覽
Список премьер-министров Японии
	[m1]日本內閣總理大臣一覽[/m]
	[m1]Список премьер-министров Японии[/m]

山斑馬
Горная зебра
	[m1]山斑馬[/m]
	[m1]Горная зебра[/m]

前539年
539 год до н. э.
	[m1]前539年[/m]
	[m1]539 год до н. э.[/m]

2009年10月
Октябрь 2009 года
	[m1]2009年10月[/m]
	[m1]Октябрь 2009 года[/m]

體育
Физвоспитание в школе
	[m1]體育[/m]
	[m1]Физвоспитание в школе[/m]

2009年8月
Август 2009 года
	[m1]2009年8月[/m]
	[m1]Август 2009 года[/m]

前540年
540 год до н. э.
	[m1]前540年[/m]
	[m1]540 год до н. э.[/m]

540年代
540-е годы
	[m1]540年代[/m]
	[m1]540-е годы[/m]

昌原
Чханвон
	[m1]昌原[/m]
	[m1]Чханвон[/m]

2008年7月
Июль 2008 года
	[m1]2008年7月[/m]
	[m1]Июль 2008 года[/m]

2011年1月
Январь 2011 года
	[m1]2011年1月[/m]
	[m1]Январь 2011 года[/m]

通用十進制圖書分類
Универсальная десятичная классификация
	[m1]通用十進制圖書分類[/m]
	[m1]Универсальная десятичная классификация[/m]

前541年
541 год до н. э.
	[m1]前541年[/m]
	[m1]541 год до н. э.[/m]

前542年
542 год до н. э.
	[m1]前542年[/m]
	[m1]542 год до н. э.[/m]

前543年
543 год до н. э.
	[m1]前543年[/m]
	[m1]543 год до н. э.[/m]

前544年
544 год до н. э.
	[m1]前544年[/m]
	[m1]544 год до н. э.[/m]

哈斯特鷹
Орёл Хааста
	[m1]哈斯特鷹[/m]
	[m1]Орёл Хааста[/m]

Chi-square
Распределение хи-квадрат
	[m1]Chi-square[/m]
	[m1]Распределение хи-квадрат[/m]

反式脂肪
Транс-жиры
	[m1]反式脂肪[/m]
	[m1]Транс-жиры[/m]

脊索
Хорда (зоология)
	[m1]脊索[/m]
	[m1]Хорда (зоология)[/m]

前545年
545 год до н. э.
	[m1]前545年[/m]
	[m1]545 год до н. э.[/m]

前546年
546 год до н. э.
	[m1]前546年[/m]
	[m1]546 год до н. э.[/m]

前547年
547 год до н. э.
	[m1]前547年[/m]
	[m1]547 год до н. э.[/m]

前548年
548 год до н. э.
	[m1]前548年[/m]
	[m1]548 год до н. э.[/m]

前549年
549 год до н. э.
	[m1]前549年[/m]
	[m1]549 год до н. э.[/m]

索馬里嘅內戰
Гражданская война в Сомали
	[m1]索馬里嘅內戰[/m]
	[m1]Гражданская война в Сомали[/m]

沙馬
Сунтхаравет, Самак
	[m1]沙馬[/m]
	[m1]Сунтхаравет, Самак[/m]

前550年
550 год до н. э.
	[m1]前550年[/m]
	[m1]550 год до н. э.[/m]

550年代
550-е годы
	[m1]550年代[/m]
	[m1]550-е годы[/m]

對分檢索
Двоичный поиск
	[m1]對分檢索[/m]
	[m1]Двоичный поиск[/m]

前551年
551 год до н. э.
	[m1]前551年[/m]
	[m1]551 год до н. э.[/m]

汗腺
Потовые железы
	[m1]汗腺[/m]
	[m1]Потовые железы[/m]

前552年
552 год до н. э.
	[m1]前552年[/m]
	[m1]552 год до н. э.[/m]

72
72 (число)
	[m1]72[/m]
	[m1]72 (число)[/m]

前553年
553 год до н. э.
	[m1]前553年[/m]
	[m1]553 год до н. э.[/m]

我孫子
Абико
	[m1]我孫子[/m]
	[m1]Абико[/m]

前554年
554 год до н. э.
	[m1]前554年[/m]
	[m1]554 год до н. э.[/m]

前555年
555 год до н. э.
	[m1]前555年[/m]
	[m1]555 год до н. э.[/m]

前556年
556 год до н. э.
	[m1]前556年[/m]
	[m1]556 год до н. э.[/m]

睡蓮
Кувшинка четырёхгранная
	[m1]睡蓮[/m]
	[m1]Кувшинка четырёхгранная[/m]

前557年
557 год до н. э.
	[m1]前557年[/m]
	[m1]557 год до н. э.[/m]

本拿比
Бернаби
	[m1]本拿比[/m]
	[m1]Бернаби[/m]

前558年
558 год до н. э.
	[m1]前558年[/m]
	[m1]558 год до н. э.[/m]

前559年
559 год до н. э.
	[m1]前559年[/m]
	[m1]559 год до н. э.[/m]

前560年
560 год до н. э.
	[m1]前560年[/m]
	[m1]560 год до н. э.[/m]

依波人
Игбо (народ)
	[m1]依波人[/m]
	[m1]Игбо (народ)[/m]

納戈爾諾-卡拉巴赫
Нагорно-Карабахская Республика
	[m1]納戈爾諾-卡拉巴赫[/m]
	[m1]Нагорно-Карабахская Республика[/m]

560年代
560-е годы
	[m1]560年代[/m]
	[m1]560-е годы[/m]

前561年
561 год до н. э.
	[m1]前561年[/m]
	[m1]561 год до н. э.[/m]

前562年
562 год до н. э.
	[m1]前562年[/m]
	[m1]562 год до н. э.[/m]

前563年
563 год до н. э.
	[m1]前563年[/m]
	[m1]563 год до н. э.[/m]

前564年
564 год до н. э.
	[m1]前564年[/m]
	[m1]564 год до н. э.[/m]

前565年
565 год до н. э.
	[m1]前565年[/m]
	[m1]565 год до н. э.[/m]

前566年
566 год до н. э.
	[m1]前566年[/m]
	[m1]566 год до н. э.[/m]

祈維信
Кейбл, Винс
	[m1]祈維信[/m]
	[m1]Кейбл, Винс[/m]

黑金風雲
Нефть (фильм)
	[m1]黑金風雲[/m]
	[m1]Нефть (фильм)[/m]

前568年
568 год до н. э.
	[m1]前568年[/m]
	[m1]568 год до н. э.[/m]

2010年亞洲運動會
Летние Азиатские игры 2010
	[m1]2010年亞洲運動會[/m]
	[m1]Летние Азиатские игры 2010[/m]

鹽田
Соляной пруд
	[m1]鹽田[/m]
	[m1]Соляной пруд[/m]

鉸
Шарнирная петля
	[m1]鉸[/m]
	[m1]Шарнирная петля[/m]

侏儒鱷
Тупорылый крокодил
	[m1]侏儒鱷[/m]
	[m1]Тупорылый крокодил[/m]

前569年
569 год до н. э.
	[m1]前569年[/m]
	[m1]569 год до н. э.[/m]

新蘭斯敦路球場
Авива (стадион)
	[m1]新蘭斯敦路球場[/m]
	[m1]Авива (стадион)[/m]

前570年
570 год до н. э.
	[m1]前570年[/m]
	[m1]570 год до н. э.[/m]

570年代
570-е годы
	[m1]570年代[/m]
	[m1]570-е годы[/m]

2011年法國網球公開賽
Открытый чемпионат Франции по теннису 2011
	[m1]2011年法國網球公開賽[/m]
	[m1]Открытый чемпионат Франции по теннису 2011[/m]

不丹男子足球代表隊
Сборная Бутана по футболу
	[m1]不丹男子足球代表隊[/m]
	[m1]Сборная Бутана по футболу[/m]

黑頸天鵝
Черношейный лебедь
	[m1]黑頸天鵝[/m]
	[m1]Черношейный лебедь[/m]

小姐與流氓2：狗兒逃家記
Леди и Бродяга 2
	[m1]小姐與流氓2：狗兒逃家記[/m]
	[m1]Леди и Бродяга 2[/m]

前571年
571 год до н. э.
	[m1]前571年[/m]
	[m1]571 год до н. э.[/m]

面懵病
Прозопагнозия
	[m1]面懵病[/m]
	[m1]Прозопагнозия[/m]

皮特西格
Сигер, Пит
	[m1]皮特西格[/m]
	[m1]Сигер, Пит[/m]

哥本哈根氣候會議
Конференция ООН по изменению климата (2009)
	[m1]哥本哈根氣候會議[/m]
	[m1]Конференция ООН по изменению климата (2009)[/m]

Subway
Subway (сеть ресторанов)
	[m1]Subway[/m]
	[m1]Subway (сеть ресторанов)[/m]

前572年
572 год до н. э.
	[m1]前572年[/m]
	[m1]572 год до н. э.[/m]

前573年
573 год до н. э.
	[m1]前573年[/m]
	[m1]573 год до н. э.[/m]

⾤
Ключ 165
	[m1]⾤[/m]
	[m1]Ключ 165[/m]

前575年
575 год до н. э.
	[m1]前575年[/m]
	[m1]575 год до н. э.[/m]

生命棋
Жизнь (игра)
	[m1]生命棋[/m]
	[m1]Жизнь (игра)[/m]

法式洋蔥湯
Французский луковый суп
	[m1]法式洋蔥湯[/m]
	[m1]Французский луковый суп[/m]

前578年
578 год до н. э.
	[m1]前578年[/m]
	[m1]578 год до н. э.[/m]

靛藍細路
Дети индиго
	[m1]靛藍細路[/m]
	[m1]Дети индиго[/m]

披索
Песо
	[m1]披索[/m]
	[m1]Песо[/m]

前580年
580 год до н. э.
	[m1]前580年[/m]
	[m1]580 год до н. э.[/m]

580年代
580-е годы
	[m1]580年代[/m]
	[m1]580-е годы[/m]

前581年
581 год до н. э.
	[m1]前581年[/m]
	[m1]581 год до н. э.[/m]

前582年
582 год до н. э.
	[m1]前582年[/m]
	[m1]582 год до н. э.[/m]

前583年
583 год до н. э.
	[m1]前583年[/m]
	[m1]583 год до н. э.[/m]

前580年代
580-е годы до н. э.
	[m1]前580年代[/m]
	[m1]580-е годы до н. э.[/m]

食水 (船)
Осадка
	[m1]食水 (船)[/m]
	[m1]Осадка[/m]

前586年
586 год до н. э.
	[m1]前586年[/m]
	[m1]586 год до н. э.[/m]

北京國家游泳中心
Пекинский национальный плавательный комплекс
	[m1]北京國家游泳中心[/m]
	[m1]Пекинский национальный плавательный комплекс[/m]

新北市
Синьбэй
	[m1]新北市[/m]
	[m1]Синьбэй[/m]

前587年
587 год до н. э.
	[m1]前587年[/m]
	[m1]587 год до н. э.[/m]

前588年
588 год до н. э.
	[m1]前588年[/m]
	[m1]588 год до н. э.[/m]

殺手沒有假期
Залечь на дно в Брюгге
	[m1]殺手沒有假期[/m]
	[m1]Залечь на дно в Брюгге[/m]

二二八事件
Инцидент 228
	[m1]二二八事件[/m]
	[m1]Инцидент 228[/m]

西安事變
Сианьский инцидент
	[m1]西安事變[/m]
	[m1]Сианьский инцидент[/m]

前589年
589 год до н. э.
	[m1]前589年[/m]
	[m1]589 год до н. э.[/m]

茶壺
Заварной чайник
	[m1]茶壺[/m]
	[m1]Заварной чайник[/m]

前590年
590 год до н. э.
	[m1]前590年[/m]
	[m1]590 год до н. э.[/m]

590年代
590-е годы
	[m1]590年代[/m]
	[m1]590-е годы[/m]

臺中市
Тайчжун
	[m1]臺中市[/m]
	[m1]Тайчжун[/m]

前591年
591 год до н. э.
	[m1]前591年[/m]
	[m1]591 год до н. э.[/m]

前592年
592 год до н. э.
	[m1]前592年[/m]
	[m1]592 год до н. э.[/m]

臺灣地區
Свободная территория Китайской Республики
	[m1]臺灣地區[/m]
	[m1]Свободная территория Китайской Республики[/m]

前593年
593 год до н. э.
	[m1]前593年[/m]
	[m1]593 год до н. э.[/m]

緬甸蟒蛇
Тигровый питон
	[m1]緬甸蟒蛇[/m]
	[m1]Тигровый питон[/m]

前595年
595 год до н. э.
	[m1]前595年[/m]
	[m1]595 год до н. э.[/m]

Toni Kukoč
Кукоч, Тони
	[m1]Toni Kukoč[/m]
	[m1]Кукоч, Тони[/m]

馬連茨列次
Чилич, Марин
	[m1]馬連茨列次[/m]
	[m1]Чилич, Марин[/m]

中信廣場
Башня CITIC
	[m1]中信廣場[/m]
	[m1]Башня CITIC[/m]

蝶式
Баттерфляй
	[m1]蝶式[/m]
	[m1]Баттерфляй[/m]

The God Delusion
Бог как иллюзия
	[m1]The God Delusion[/m]
	[m1]Бог как иллюзия[/m]

前598年
598 год до н. э.
	[m1]前598年[/m]
	[m1]598 год до н. э.[/m]

平原斑馬
Бурчеллова зебра
	[m1]平原斑馬[/m]
	[m1]Бурчеллова зебра[/m]

2011年3月
Март 2011 года
	[m1]2011年3月[/m]
	[m1]Март 2011 года[/m]

劉備
Лю Бэй
	[m1]劉備[/m]
	[m1]Лю Бэй[/m]

2010年11月
Ноябрь 2010 года
	[m1]2010年11月[/m]
	[m1]Ноябрь 2010 года[/m]

2011年2月
Февраль 2011 года
	[m1]2011年2月[/m]
	[m1]Февраль 2011 года[/m]

七巧板
Танграм
	[m1]七巧板[/m]
	[m1]Танграм[/m]

前599年
599 год до н. э.
	[m1]前599年[/m]
	[m1]599 год до н. э.[/m]

打針
Инъекция
	[m1]打針[/m]
	[m1]Инъекция[/m]

4條腿拯救隊
Лесная братва
	[m1]4條腿拯救隊[/m]
	[m1]Лесная братва[/m]

International Physicians for the Prevention of Nuclear War
Врачи мира за предотвращение ядерной войны
	[m1]International Physicians for the Prevention of Nuclear War[/m]
	[m1]Врачи мира за предотвращение ядерной войны[/m]

魁北克人
Квебекцы
	[m1]魁北克人[/m]
	[m1]Квебекцы[/m]

哈大客運專綫
Скоростная железная дорога Харбин — Далянь
	[m1]哈大客運專綫[/m]
	[m1]Скоростная железная дорога Харбин — Далянь[/m]

香蕉船
Банановый сплит
	[m1]香蕉船[/m]
	[m1]Банановый сплит[/m]

金鍾泌
Ким Джон Пхиль
	[m1]金鍾泌[/m]
	[m1]Ким Джон Пхиль[/m]

Sober
Sober
	[m1]Sober[/m]
	[m1]Sober[/m]

網球 (波)
Мяч (теннис)
	[m1]網球 (波)[/m]
	[m1]Мяч (теннис)[/m]

ISO/IEC 8859-3
ISO 8859-3
	[m1]ISO/IEC 8859-3[/m]
	[m1]ISO 8859-3[/m]

極限
Предел
	[m1]極限[/m]
	[m1]Предел[/m]

干支
Система гань-чжи
	[m1]干支[/m]
	[m1]Система гань-чжи[/m]

米高布朗
Браун, Майкл
	[m1]米高布朗[/m]
	[m1]Браун, Майкл[/m]

拖鞋包
Чиабатта
	[m1]拖鞋包[/m]
	[m1]Чиабатта[/m]

前600年
600 год до н. э.
	[m1]前600年[/m]
	[m1]600 год до н. э.[/m]

600年代
600-е годы
	[m1]600年代[/m]
	[m1]600-е годы[/m]

前601年
601 год до н. э.
	[m1]前601年[/m]
	[m1]601 год до н. э.[/m]

前602年
602 год до н. э.
	[m1]前602年[/m]
	[m1]602 год до н. э.[/m]

前603年
603 год до н. э.
	[m1]前603年[/m]
	[m1]603 год до н. э.[/m]

前604年
604 год до н. э.
	[m1]前604年[/m]
	[m1]604 год до н. э.[/m]

三國志
Сань-го чжи
	[m1]三國志[/m]
	[m1]Сань-го чжи[/m]

前605年
605 год до н. э.
	[m1]前605年[/m]
	[m1]605 год до н. э.[/m]

APM
APM (значения)
	[m1]APM[/m]
	[m1]APM (значения)[/m]

前606年
606 год до н. э.
	[m1]前606年[/m]
	[m1]606 год до н. э.[/m]

利揚堂
Ленстер-хаус
	[m1]利揚堂[/m]
	[m1]Ленстер-хаус[/m]

前607年
607 год до н. э.
	[m1]前607年[/m]
	[m1]607 год до н. э.[/m]

福爾摩斯新傳
Элементарно (телесериал)
	[m1]福爾摩斯新傳[/m]
	[m1]Элементарно (телесериал)[/m]

前608年
608 год до н. э.
	[m1]前608年[/m]
	[m1]608 год до н. э.[/m]

前609年
609 год до н. э.
	[m1]前609年[/m]
	[m1]609 год до н. э.[/m]

前621年
621 год до н. э.
	[m1]前621年[/m]
	[m1]621 год до н. э.[/m]

水星凌日
Прохождение Меркурия по диску Солнца
	[m1]水星凌日[/m]
	[m1]Прохождение Меркурия по диску Солнца[/m]

前60年代
60-е годы до н. э.
	[m1]前60年代[/m]
	[m1]60-е годы до н. э.[/m]

前610年
610 год до н. э.
	[m1]前610年[/m]
	[m1]610 год до н. э.[/m]

610年代
610-е годы
	[m1]610年代[/m]
	[m1]610-е годы[/m]

前611年
611 год до н. э.
	[m1]前611年[/m]
	[m1]611 год до н. э.[/m]

前612年
612 год до н. э.
	[m1]前612年[/m]
	[m1]612 год до н. э.[/m]

前613年
613 год до н. э.
	[m1]前613年[/m]
	[m1]613 год до н. э.[/m]

蘇黎世德文
Цюрихский диалект
	[m1]蘇黎世德文[/m]
	[m1]Цюрихский диалект[/m]

西田
Уэстфилд
	[m1]西田[/m]
	[m1]Уэстфилд[/m]

前614年
614 год до н. э.
	[m1]前614年[/m]
	[m1]614 год до н. э.[/m]

前615年
615 год до н. э.
	[m1]前615年[/m]
	[m1]615 год до н. э.[/m]

安歷基
Санчес, Хосе Энрике
	[m1]安歷基[/m]
	[m1]Санчес, Хосе Энрике[/m]

前616年
616 год до н. э.
	[m1]前616年[/m]
	[m1]616 год до н. э.[/m]

武威
Увэй (город)
	[m1]武威[/m]
	[m1]Увэй (город)[/m]

前617年
617 год до н. э.
	[m1]前617年[/m]
	[m1]617 год до н. э.[/m]

前618年
618 год до н. э.
	[m1]前618年[/m]
	[m1]618 год до н. э.[/m]

前620年
620 год до н. э.
	[m1]前620年[/m]
	[m1]620 год до н. э.[/m]

620年代
620-е годы
	[m1]620年代[/m]
	[m1]620-е годы[/m]

前622年
622 год до н. э.
	[m1]前622年[/m]
	[m1]622 год до н. э.[/m]

Yui (歌手)
Ёсиока, Юи
	[m1]Yui (歌手)[/m]
	[m1]Ёсиока, Юи[/m]

前623年
623 год до н. э.
	[m1]前623年[/m]
	[m1]623 год до н. э.[/m]

前624年
624 год до н. э.
	[m1]前624年[/m]
	[m1]624 год до н. э.[/m]

花蓮縣
Хуалянь (уезд)
	[m1]花蓮縣[/m]
	[m1]Хуалянь (уезд)[/m]

金門
Цзиньмэнь
	[m1]金門[/m]
	[m1]Цзиньмэнь[/m]

臺東縣
Тайдун (уезд)
	[m1]臺東縣[/m]
	[m1]Тайдун (уезд)[/m]

前625年
625 год до н. э.
	[m1]前625年[/m]
	[m1]625 год до н. э.[/m]

前626年
626 год до н. э.
	[m1]前626年[/m]
	[m1]626 год до н. э.[/m]

新竹市
Синьчжу
	[m1]新竹市[/m]
	[m1]Синьчжу[/m]

嘉義市
Цзяи
	[m1]嘉義市[/m]
	[m1]Цзяи[/m]

基隆
Цзилун
	[m1]基隆[/m]
	[m1]Цзилун[/m]

酒後駕駛
Вождение в состоянии алкогольного опьянения
	[m1]酒後駕駛[/m]
	[m1]Вождение в состоянии алкогольного опьянения[/m]

800年代
800-е годы
	[m1]800年代[/m]
	[m1]800-е годы[/m]

Xcode
Xcode
	[m1]Xcode[/m]
	[m1]Xcode[/m]

石灰
Известь (материал)
	[m1]石灰[/m]
	[m1]Известь (материал)[/m]

蛇 (搞清楚)
Snake
	[m1]蛇 (搞清楚)[/m]
	[m1]Snake[/m]

440
440 (число)
	[m1]440[/m]
	[m1]440 (число)[/m]

CCTV
CCTV
	[m1]CCTV[/m]
	[m1]CCTV[/m]

前627年
627 год до н. э.
	[m1]前627年[/m]
	[m1]627 год до н. э.[/m]

前629年
629 год до н. э.
	[m1]前629年[/m]
	[m1]629 год до н. э.[/m]

中曾根康弘
Накасонэ, Ясухиро
	[m1]中曾根康弘[/m]
	[m1]Накасонэ, Ясухиро[/m]

前630年
630 год до н. э.
	[m1]前630年[/m]
	[m1]630 год до н. э.[/m]

630年代
630-е годы
	[m1]630年代[/m]
	[m1]630-е годы[/m]

唂咕脂
Масло какао
	[m1]唂咕脂[/m]
	[m1]Масло какао[/m]

前631年
631 год до н. э.
	[m1]前631年[/m]
	[m1]631 год до н. э.[/m]

前632年
632 год до н. э.
	[m1]前632年[/m]
	[m1]632 год до н. э.[/m]

蘇聯紅軍
Рабоче-крестьянская Красная армия
	[m1]蘇聯紅軍[/m]
	[m1]Рабоче-крестьянская Красная армия[/m]

迪馬利亞
Ди Мария, Анхель
	[m1]迪馬利亞[/m]
	[m1]Ди Мария, Анхель[/m]

主流思想謬誤
Argumentum ad populum
	[m1]主流思想謬誤[/m]
	[m1]Argumentum ad populum[/m]

萬聖夜
Хэллоуин
	[m1]萬聖夜[/m]
	[m1]Хэллоуин[/m]

蘇聯國歌
Гимн СССР
	[m1]蘇聯國歌[/m]
	[m1]Гимн СССР[/m]

武里南聯足球會
Участник:Вадим Соколов/Бурирам Юнайтед
	[m1]武里南聯足球會[/m]
	[m1]Участник:Вадим Соколов/Бурирам Юнайтед[/m]

錫丹沙基利
Шакири, Джердан
	[m1]錫丹沙基利[/m]
	[m1]Шакири, Джердан[/m]

那赫瓦
Нахва
	[m1]那赫瓦[/m]
	[m1]Нахва[/m]

640年代
640-е годы
	[m1]640年代[/m]
	[m1]640-е годы[/m]

前648年
648 год до н. э.
	[m1]前648年[/m]
	[m1]648 год до н. э.[/m]

前649年
649 год до н. э.
	[m1]前649年[/m]
	[m1]649 год до н. э.[/m]

哩
Миля
	[m1]哩[/m]
	[m1]Миля[/m]

650年代
650-е годы
	[m1]650年代[/m]
	[m1]650-е годы[/m]

國際足球協會
ФИФА
	[m1]國際足球協會[/m]
	[m1]ФИФА[/m]

前651年
651 год до н. э.
	[m1]前651年[/m]
	[m1]651 год до н. э.[/m]

前652年
652 год до н. э.
	[m1]前652年[/m]
	[m1]652 год до н. э.[/m]

學徒
Ученичество
	[m1]學徒[/m]
	[m1]Ученичество[/m]

孝淵
Ким Хёён
	[m1]孝淵[/m]
	[m1]Ким Хёён[/m]

專利
Патент
	[m1]專利[/m]
	[m1]Патент[/m]

安倍圭子
Абэ, Кэйко
	[m1]安倍圭子[/m]
	[m1]Абэ, Кэйко[/m]

柴咲幸
Сибасаки, Ко
	[m1]柴咲幸[/m]
	[m1]Сибасаки, Ко[/m]

楊丞琳
Рейни Ян
	[m1]楊丞琳[/m]
	[m1]Рейни Ян[/m]

陳靜 (乒乓波手)
Чэнь Цзин
	[m1]陳靜 (乒乓波手)[/m]
	[m1]Чэнь Цзин[/m]

正65537邊形
Правильный 65537-угольник
	[m1]正65537邊形[/m]
	[m1]Правильный 65537-угольник[/m]

基麗斯摩亞
Мур, Грейс
	[m1]基麗斯摩亞[/m]
	[m1]Мур, Грейс[/m]

安史之亂
Мятеж Ань Лушаня
	[m1]安史之亂[/m]
	[m1]Мятеж Ань Лушаня[/m]

克里米亞戰爭
Крымская война
	[m1]克里米亞戰爭[/m]
	[m1]Крымская война[/m]

李冰冰
Ли Бинбин
	[m1]李冰冰[/m]
	[m1]Ли Бинбин[/m]

阮玲玉
Жуань Линъюй
	[m1]阮玲玉[/m]
	[m1]Жуань Линъюй[/m]

范德華方程式
Уравнение Ван-дер-Ваальса
	[m1]范德華方程式[/m]
	[m1]Уравнение Ван-дер-Ваальса[/m]

660年代
660-е годы
	[m1]660年代[/m]
	[m1]660-е годы[/m]

淞滬會戰
Второе Шанхайское сражение
	[m1]淞滬會戰[/m]
	[m1]Второе Шанхайское сражение[/m]

前665年
665 год до н. э.
	[m1]前665年[/m]
	[m1]665 год до н. э.[/m]

前666年
666 год до н. э.
	[m1]前666年[/m]
	[m1]666 год до н. э.[/m]

姬莉波姬
Брук, Келли
	[m1]姬莉波姬[/m]
	[m1]Брук, Келли[/m]

Six
Зикс
	[m1]Six[/m]
	[m1]Зикс[/m]

前667年
667 год до н. э.
	[m1]前667年[/m]
	[m1]667 год до н. э.[/m]

前1070年代
1070-е годы до н. э.
	[m1]前1070年代[/m]
	[m1]1070-е годы до н. э.[/m]

前668年
668 год до н. э.
	[m1]前668年[/m]
	[m1]668 год до н. э.[/m]

前669年
669 год до н. э.
	[m1]前669年[/m]
	[m1]669 год до н. э.[/m]

鈧嘅同位素
Изотопы скандия
	[m1]鈧嘅同位素[/m]
	[m1]Изотопы скандия[/m]

前670年
670 год до н. э.
	[m1]前670年[/m]
	[m1]670 год до н. э.[/m]

670年代
670-е годы
	[m1]670年代[/m]
	[m1]670-е годы[/m]

前671年
671 год до н. э.
	[m1]前671年[/m]
	[m1]671 год до н. э.[/m]

前681年
681 год до н. э.
	[m1]前681年[/m]
	[m1]681 год до н. э.[/m]

前672年
672 год до н. э.
	[m1]前672年[/m]
	[m1]672 год до н. э.[/m]

前673年
673 год до н. э.
	[m1]前673年[/m]
	[m1]673 год до н. э.[/m]

前674年
674 год до н. э.
	[m1]前674年[/m]
	[m1]674 год до н. э.[/m]

前675年
675 год до н. э.
	[m1]前675年[/m]
	[m1]675 год до н. э.[/m]

德拉諾埃
Деланоэ, Бертран
	[m1]德拉諾埃[/m]
	[m1]Деланоэ, Бертран[/m]

前676年
676 год до н. э.
	[m1]前676年[/m]
	[m1]676 год до н. э.[/m]

年號
Девиз правления
	[m1]年號[/m]
	[m1]Девиз правления[/m]

前677年
677 год до н. э.
	[m1]前677年[/m]
	[m1]677 год до н. э.[/m]

袖
Рукав (деталь одежды)
	[m1]袖[/m]
	[m1]Рукав (деталь одежды)[/m]

將軍
Сёгун (значения)
	[m1]將軍[/m]
	[m1]Сёгун (значения)[/m]

前693年
693 год до н. э.
	[m1]前693年[/m]
	[m1]693 год до н. э.[/m]

拜仁頌
Гимн Баварии
	[m1]拜仁頌[/m]
	[m1]Гимн Баварии[/m]

前679年
679 год до н. э.
	[m1]前679年[/m]
	[m1]679 год до н. э.[/m]

橡筋
Канцелярская резинка
	[m1]橡筋[/m]
	[m1]Канцелярская резинка[/m]

前680年
680 год до н. э.
	[m1]前680年[/m]
	[m1]680 год до н. э.[/m]

茅原實里
Тихара, Минори
	[m1]茅原實里[/m]
	[m1]Тихара, Минори[/m]

許鞍華
Хуэй, Энн
	[m1]許鞍華[/m]
	[m1]Хуэй, Энн[/m]

前682年
682 год до н. э.
	[m1]前682年[/m]
	[m1]682 год до н. э.[/m]

600
600 (число)
	[m1]600[/m]
	[m1]600 (число)[/m]

Cookie
Cookie
	[m1]Cookie[/m]
	[m1]Cookie[/m]

前684年
684 год до н. э.
	[m1]前684年[/m]
	[m1]684 год до н. э.[/m]

李熙
Коджон
	[m1]李熙[/m]
	[m1]Коджон[/m]

Hanlon把剃刀
Бритва Хэнлона
	[m1]Hanlon把剃刀[/m]
	[m1]Бритва Хэнлона[/m]

690年代
690-е годы
	[m1]690年代[/m]
	[m1]690-е годы[/m]

虎！虎！虎！
Тора! Тора! Тора!
	[m1]虎！虎！虎！[/m]
	[m1]Тора! Тора! Тора![/m]

外滿洲
Приамурье
	[m1]外滿洲[/m]
	[m1]Приамурье[/m]

茶水間
Чулан
	[m1]茶水間[/m]
	[m1]Чулан[/m]

第6屆斯里蘭卡總統選舉
Президентские выборы в Шри-Ланке (2010)
	[m1]第6屆斯里蘭卡總統選舉[/m]
	[m1]Президентские выборы в Шри-Ланке (2010)[/m]

雙鍵
Двойная связь
	[m1]雙鍵[/m]
	[m1]Двойная связь[/m]

自旋電子學
Спинтроника
	[m1]自旋電子學[/m]
	[m1]Спинтроника[/m]

7-11
7-Eleven
	[m1]7-11[/m]
	[m1]7-Eleven[/m]

澳元
Австралийский доллар
	[m1]澳元[/m]
	[m1]Австралийский доллар[/m]

1962年亞洲運動會
Летние Азиатские игры 1962
	[m1]1962年亞洲運動會[/m]
	[m1]Летние Азиатские игры 1962[/m]

羥氨
Гидроксиламин
	[m1]羥氨[/m]
	[m1]Гидроксиламин[/m]

國家面積一覽
Список государств и зависимых территорий по площади
	[m1]國家面積一覽[/m]
	[m1]Список государств и зависимых территорий по площади[/m]

PCT 定理
CPT-инвариантность
	[m1]PCT 定理[/m]
	[m1]CPT-инвариантность[/m]

290
290 (число)
	[m1]290[/m]
	[m1]290 (число)[/m]

聯邦州
Федеральная земля
	[m1]聯邦州[/m]
	[m1]Федеральная земля[/m]

英國陸軍第7裝甲師
7-я танковая дивизия (Великобритания)
	[m1]英國陸軍第7裝甲師[/m]
	[m1]7-я танковая дивизия (Великобритания)[/m]

斑絡新婦
Nephila
	[m1]斑絡新婦[/m]
	[m1]Nephila[/m]

獨白
Монолог
	[m1]獨白[/m]
	[m1]Монолог[/m]

700年代
700-е годы
	[m1]700年代[/m]
	[m1]700-е годы[/m]

小斑獛
Обыкновенная генета
	[m1]小斑獛[/m]
	[m1]Обыкновенная генета[/m]

薩姆斯一世
Самес
	[m1]薩姆斯一世[/m]
	[m1]Самес[/m]

前705年
705 год до н. э.
	[m1]前705年[/m]
	[m1]705 год до н. э.[/m]

紫藤
Глициния
	[m1]紫藤[/m]
	[m1]Глициния[/m]

187
187 (число)
	[m1]187[/m]
	[m1]187 (число)[/m]

浪子嘅比喻
Притча о блудном сыне
	[m1]浪子嘅比喻[/m]
	[m1]Притча о блудном сыне[/m]

70年代
70-е годы
	[m1]70年代[/m]
	[m1]70-е годы[/m]

話
Языковой знак
	[m1]話[/m]
	[m1]Языковой знак[/m]

版權
Авторское право
	[m1]版權[/m]
	[m1]Авторское право[/m]

前70年代
70-е годы до н. э.
	[m1]前70年代[/m]
	[m1]70-е годы до н. э.[/m]

里斯波
Лес Пол
	[m1]里斯波[/m]
	[m1]Лес Пол[/m]

710年代
710-е годы
	[m1]710年代[/m]
	[m1]710-е годы[/m]

蘭卡斯特大學
Ланкастерский университет
	[m1]蘭卡斯特大學[/m]
	[m1]Ланкастерский университет[/m]

方柱
Прямоугольный параллелепипед
	[m1]方柱[/m]
	[m1]Прямоугольный параллелепипед[/m]

𢪎蛋器
Венчик (кухонная утварь)
	[m1]𢪎蛋器[/m]
	[m1]Венчик (кухонная утварь)[/m]

前576年
576 год до н. э.
	[m1]前576年[/m]
	[m1]576 год до н. э.[/m]

720年代
720-е годы
	[m1]720年代[/m]
	[m1]720-е годы[/m]

前721年
721 год до н. э.
	[m1]前721年[/m]
	[m1]721 год до н. э.[/m]

音符
Нота (музыка)
	[m1]音符[/m]
	[m1]Нота (музыка)[/m]

語帶雙關
Каламбур
	[m1]語帶雙關[/m]
	[m1]Каламбур[/m]

前726年
726 год до н. э.
	[m1]前726年[/m]
	[m1]726 год до н. э.[/m]

耶倫
Йеллен, Джанет
	[m1]耶倫[/m]
	[m1]Йеллен, Джанет[/m]

Nu Metal
Ню-метал
	[m1]Nu Metal[/m]
	[m1]Ню-метал[/m]

730年代
730-е годы
	[m1]730年代[/m]
	[m1]730-е годы[/m]

郡山
Корияма
	[m1]郡山[/m]
	[m1]Корияма[/m]

前733年
733 год до н. э.
	[m1]前733年[/m]
	[m1]733 год до н. э.[/m]

荷蘭水
Газированная вода
	[m1]荷蘭水[/m]
	[m1]Газированная вода[/m]

文翠珊
Мэй, Тереза
	[m1]文翠珊[/m]
	[m1]Мэй, Тереза[/m]

三沙 (市)
Саньша
	[m1]三沙 (市)[/m]
	[m1]Саньша[/m]

740年代
740-е годы
	[m1]740年代[/m]
	[m1]740-е годы[/m]

伊東美咲
Ито, Мисаки
	[m1]伊東美咲[/m]
	[m1]Ито, Мисаки[/m]

保羅書信
Послания Павла
	[m1]保羅書信[/m]
	[m1]Послания Павла[/m]

非黑即白
Ложная дилемма
	[m1]非黑即白[/m]
	[m1]Ложная дилемма[/m]

添曲
Кук, Тим
	[m1]添曲[/m]
	[m1]Кук, Тим[/m]

骨
Кость
	[m1]骨[/m]
	[m1]Кость[/m]

永州
Юнчжоу
	[m1]永州[/m]
	[m1]Юнчжоу[/m]

750年代
750-е годы
	[m1]750年代[/m]
	[m1]750-е годы[/m]

馬歇佩松
Перссон, Маркус
	[m1]馬歇佩松[/m]
	[m1]Перссон, Маркус[/m]

朗尼
Руни, Уэйн
	[m1]朗尼[/m]
	[m1]Руни, Уэйн[/m]

前722年
722 год до н. э.
	[m1]前722年[/m]
	[m1]722 год до н. э.[/m]

760年代
760-е годы
	[m1]760年代[/m]
	[m1]760-е годы[/m]

前763年
763 год до н. э.
	[m1]前763年[/m]
	[m1]763 год до н. э.[/m]

270
270 (число)
	[m1]270[/m]
	[m1]270 (число)[/m]

電池
Батарея (электротехника)
	[m1]電池[/m]
	[m1]Батарея (электротехника)[/m]

柯獵焚
Олифант, Лоренс
	[m1]柯獵焚[/m]
	[m1]Олифант, Лоренс[/m]

一品紅
Ализарин
	[m1]一品紅[/m]
	[m1]Ализарин[/m]

發花癲
Гиперсексуальность
	[m1]發花癲[/m]
	[m1]Гиперсексуальность[/m]

停車場
Стоянка (сооружение)
	[m1]停車場[/m]
	[m1]Стоянка (сооружение)[/m]

770年代
770-е годы
	[m1]770年代[/m]
	[m1]770-е годы[/m]

寶石棋
Манкала
	[m1]寶石棋[/m]
	[m1]Манкала[/m]

澳洲足球代表隊
Сборная Австралии по футболу
	[m1]澳洲足球代表隊[/m]
	[m1]Сборная Австралии по футболу[/m]

非洲狹吻鱷
Африканский узкорылый крокодил
	[m1]非洲狹吻鱷[/m]
	[m1]Африканский узкорылый крокодил[/m]

瓦
Черепица
	[m1]瓦[/m]
	[m1]Черепица[/m]

郜林
Гао Линь
	[m1]郜林[/m]
	[m1]Гао Линь[/m]

維基百科掃描器
WikiScanner
	[m1]維基百科掃描器[/m]
	[m1]WikiScanner[/m]

296
296 (число)
	[m1]296[/m]
	[m1]296 (число)[/m]

泊村 (北海道後志支廳)
Томари (уезд Фуруу)
	[m1]泊村 (北海道後志支廳)[/m]
	[m1]Томари (уезд Фуруу)[/m]

780年代
780-е годы
	[m1]780年代[/m]
	[m1]780-е годы[/m]

佐治五世
Георг V
	[m1]佐治五世[/m]
	[m1]Георг V[/m]

立川市
Татикава
	[m1]立川市[/m]
	[m1]Татикава[/m]

馬關條約
Симоносекский договор
	[m1]馬關條約[/m]
	[m1]Симоносекский договор[/m]

790年代
790-е годы
	[m1]790年代[/m]
	[m1]790-е годы[/m]

林秀貞 (跆拳道)
Лим Су Чжон
	[m1]林秀貞 (跆拳道)[/m]
	[m1]Лим Су Чжон[/m]

佛列羅
Ferrero
	[m1]佛列羅[/m]
	[m1]Ferrero[/m]

SHINee
SHINee
	[m1]SHINee[/m]
	[m1]SHINee[/m]

漢學
Синология
	[m1]漢學[/m]
	[m1]Синология[/m]

七喜
7 Up
	[m1]七喜[/m]
	[m1]7 Up[/m]

倫敦動物園
Лондонский зоопарк
	[m1]倫敦動物園[/m]
	[m1]Лондонский зоопарк[/m]

簡尼沙里斯
Каньисарес, Сантьяго
	[m1]簡尼沙里斯[/m]
	[m1]Каньисарес, Сантьяго[/m]

2008年3月
Март 2008 года
	[m1]2008年3月[/m]
	[m1]Март 2008 года[/m]

2008年6月
Июнь 2008 года
	[m1]2008年6月[/m]
	[m1]Июнь 2008 года[/m]

法國興業銀行
Société Générale
	[m1]法國興業銀行[/m]
	[m1]Société Générale[/m]

2007年12月
Декабрь 2007 года
	[m1]2007年12月[/m]
	[m1]Декабрь 2007 года[/m]

指甲鉗
Щипчики для ногтей
	[m1]指甲鉗[/m]
	[m1]Щипчики для ногтей[/m]

羽村市
Хамура
	[m1]羽村市[/m]
	[m1]Хамура[/m]

盜墓者羅拉系列
Tomb Raider (серия игр)
	[m1]盜墓者羅拉系列[/m]
	[m1]Tomb Raider (серия игр)[/m]

愛爾蘭鎊
Ирландский фунт
	[m1]愛爾蘭鎊[/m]
	[m1]Ирландский фунт[/m]

陳馮富珍
Чан, Маргарет
	[m1]陳馮富珍[/m]
	[m1]Чан, Маргарет[/m]

珍妮花鶴堅絲
Хоукинс, Дженнифер
	[m1]珍妮花鶴堅絲[/m]
	[m1]Хоукинс, Дженнифер[/m]

張栢芝
Чун, Сесилия
	[m1]張栢芝[/m]
	[m1]Чун, Сесилия[/m]

湯唯
Тан Вэй
	[m1]湯唯[/m]
	[m1]Тан Вэй[/m]

勝利日 (5月9號)
День Победы
	[m1]勝利日 (5月9號)[/m]
	[m1]День Победы[/m]

Broken Hill, New South Wales
Брокен-Хилл (Австралия)
	[m1]Broken Hill, New South Wales[/m]
	[m1]Брокен-Хилл (Австралия)[/m]

2006年8月
Август 2006 года
	[m1]2006年8月[/m]
	[m1]Август 2006 года[/m]

米拿
Миллер, Реджи
	[m1]米拿[/m]
	[m1]Миллер, Реджи[/m]

Dominique Monami
Монами, Доминик
	[m1]Dominique Monami[/m]
	[m1]Монами, Доминик[/m]

拉舒華萊士
Уоллес, Рашид
	[m1]拉舒華萊士[/m]
	[m1]Уоллес, Рашид[/m]

鄧琳琳
Дэн Линьлинь
	[m1]鄧琳琳[/m]
	[m1]Дэн Линьлинь[/m]

80年代
80-е годы
	[m1]80年代[/m]
	[m1]80-е годы[/m]

前80年代
80-е годы до н. э.
	[m1]前80年代[/m]
	[m1]80-е годы до н. э.[/m]

民陀山
Виндхья
	[m1]民陀山[/m]
	[m1]Виндхья[/m]

黃鼠狼
Колонок
	[m1]黃鼠狼[/m]
	[m1]Колонок[/m]

人見絹枝
Хитоми, Кинуэ
	[m1]人見絹枝[/m]
	[m1]Хитоми, Кинуэ[/m]

810年代
810-е годы
	[m1]810年代[/m]
	[m1]810-е годы[/m]

蘇爾斯頓
Салстон, Джон
	[m1]蘇爾斯頓[/m]
	[m1]Салстон, Джон[/m]

收割者之歌
Гимн Каталонии
	[m1]收割者之歌[/m]
	[m1]Гимн Каталонии[/m]

怡保
Ипох
	[m1]怡保[/m]
	[m1]Ипох[/m]

鳳凰群島
Острова Феникс
	[m1]鳳凰群島[/m]
	[m1]Острова Феникс[/m]

820年代
820-е годы
	[m1]820年代[/m]
	[m1]820-е годы[/m]

釋廣德
Тхить Куанг Дык
	[m1]釋廣德[/m]
	[m1]Тхить Куанг Дык[/m]

奧斯特洛夫斯基
Островский, Николай Алексеевич
	[m1]奧斯特洛夫斯基[/m]
	[m1]Островский, Николай Алексеевич[/m]

祁淦禮
Кларк, Кеннет Гарри
	[m1]祁淦禮[/m]
	[m1]Кларк, Кеннет Гарри[/m]

壓力煲
Скороварка
	[m1]壓力煲[/m]
	[m1]Скороварка[/m]

830年代
830-е годы
	[m1]830年代[/m]
	[m1]830-е годы[/m]

米高波特 (經濟學家)
Портер, Майкл Юджин
	[m1]米高波特 (經濟學家)[/m]
	[m1]Портер, Майкл Юджин[/m]

粒粒棉花糖
Маршмэллоу
	[m1]粒粒棉花糖[/m]
	[m1]Маршмэллоу[/m]

840年代
840-е годы
	[m1]840年代[/m]
	[m1]840-е годы[/m]

奧利諾科鱷
Оринокский крокодил
	[m1]奧利諾科鱷[/m]
	[m1]Оринокский крокодил[/m]

網吧
Интернет-кафе
	[m1]網吧[/m]
	[m1]Интернет-кафе[/m]

菲律賓鱷
Филиппинский крокодил
	[m1]菲律賓鱷[/m]
	[m1]Филиппинский крокодил[/m]

有限集合
Конечное множество
	[m1]有限集合[/m]
	[m1]Конечное множество[/m]

慈江
Чагандо
	[m1]慈江[/m]
	[m1]Чагандо[/m]

比高包
Бейгл
	[m1]比高包[/m]
	[m1]Бейгл[/m]

馬科斯加維
Гарви, Маркус
	[m1]馬科斯加維[/m]
	[m1]Гарви, Маркус[/m]

自走炮
Самоходная артиллерийская установка
	[m1]自走炮[/m]
	[m1]Самоходная артиллерийская установка[/m]

眼鏡凱門鱷
Крокодиловый кайман
	[m1]眼鏡凱門鱷[/m]
	[m1]Крокодиловый кайман[/m]

Dirac 方程
Уравнение Дирака
	[m1]Dirac 方程[/m]
	[m1]Уравнение Дирака[/m]

X86-64
X86-64
	[m1]X86-64[/m]
	[m1]X86-64[/m]

文禮彬
Милибэнд, Дэвид
	[m1]文禮彬[/m]
	[m1]Милибэнд, Дэвид[/m]

850年代
850-е годы
	[m1]850年代[/m]
	[m1]850-е годы[/m]

我哋我哋我哋
Гимн Вануату
	[m1]我哋我哋我哋[/m]
	[m1]Гимн Вануату[/m]

通菜
Ипомея водяная
	[m1]通菜[/m]
	[m1]Ипомея водяная[/m]

賴恩奧尼路
О’Нил, Райан
	[m1]賴恩奧尼路[/m]
	[m1]О’Нил, Райан[/m]

船尾
Корма
	[m1]船尾[/m]
	[m1]Корма[/m]

套戥
Арбитраж (экономика)
	[m1]套戥[/m]
	[m1]Арбитраж (экономика)[/m]

易卜劣斯
Иблис
	[m1]易卜劣斯[/m]
	[m1]Иблис[/m]

遊戲手掣
Геймпад
	[m1]遊戲手掣[/m]
	[m1]Геймпад[/m]

乞食
Попрошайничество
	[m1]乞食[/m]
	[m1]Попрошайничество[/m]

浮羅交怡
Лангкави
	[m1]浮羅交怡[/m]
	[m1]Лангкави[/m]

法式泡芙
Эклер
	[m1]法式泡芙[/m]
	[m1]Эклер[/m]

吊鐘 (喉嚨)
Язычок (биология)
	[m1]吊鐘 (喉嚨)[/m]
	[m1]Язычок (биология)[/m]

門牙
Резцы
	[m1]門牙[/m]
	[m1]Резцы[/m]

圍裙
Фартук
	[m1]圍裙[/m]
	[m1]Фартук[/m]

煎蛋
Яичница
	[m1]煎蛋[/m]
	[m1]Яичница[/m]

磐城
Иваки
	[m1]磐城[/m]
	[m1]Иваки[/m]

西沙
Парасельские острова
	[m1]西沙[/m]
	[m1]Парасельские острова[/m]

早稻田大學
Университет Васэда
	[m1]早稻田大學[/m]
	[m1]Университет Васэда[/m]

吳 (三國)
У (Троецарствие)
	[m1]吳 (三國)[/m]
	[m1]У (Троецарствие)[/m]

消毒藥水
Антисептики
	[m1]消毒藥水[/m]
	[m1]Антисептики[/m]

關東地震
Великое землетрясение Канто
	[m1]關東地震[/m]
	[m1]Великое землетрясение Канто[/m]

均勻分佈
Непрерывное равномерное распределение
	[m1]均勻分佈[/m]
	[m1]Непрерывное равномерное распределение[/m]

理性與感性
Чувство и чувствительность
	[m1]理性與感性[/m]
	[m1]Чувство и чувствительность[/m]

古茲尼佐夫號航空母艦
Адмирал флота Советского Союза Кузнецов
	[m1]古茲尼佐夫號航空母艦[/m]
	[m1]Адмирал флота Советского Союза Кузнецов[/m]

背泳
Плавание на спине
	[m1]背泳[/m]
	[m1]Плавание на спине[/m]

低血壓
Артериальная гипотензия
	[m1]低血壓[/m]
	[m1]Артериальная гипотензия[/m]

無罪假定
Презумпция невиновности
	[m1]無罪假定[/m]
	[m1]Презумпция невиновности[/m]

自衞隊
Силы самообороны Японии
	[m1]自衞隊[/m]
	[m1]Силы самообороны Японии[/m]

凱撒沙律
Цезарь (салат)
	[m1]凱撒沙律[/m]
	[m1]Цезарь (салат)[/m]

番鬼荔枝
Сахарное яблоко
	[m1]番鬼荔枝[/m]
	[m1]Сахарное яблоко[/m]

2011年亞洲盃
Кубок Азии по футболу 2011
	[m1]2011年亞洲盃[/m]
	[m1]Кубок Азии по футболу 2011[/m]

唱K小魚仙
Mermaid Melody Pichi Pichi Pitch
	[m1]唱K小魚仙[/m]
	[m1]Mermaid Melody Pichi Pichi Pitch[/m]

聖鬥士星矢
Saint Seiya
	[m1]聖鬥士星矢[/m]
	[m1]Saint Seiya[/m]

哥利莎581e
Глизе 581 e
	[m1]哥利莎581e[/m]
	[m1]Глизе 581 e[/m]

Crowdsourcing
Краудсорсинг
	[m1]Crowdsourcing[/m]
	[m1]Краудсорсинг[/m]

2011年11月
Ноябрь 2011 года
	[m1]2011年11月[/m]
	[m1]Ноябрь 2011 года[/m]

文路尼
Манноне, Вито
	[m1]文路尼[/m]
	[m1]Манноне, Вито[/m]

900年代
900-е годы
	[m1]900年代[/m]
	[m1]900-е годы[/m]

論語
Лунь юй
	[m1]論語[/m]
	[m1]Лунь юй[/m]

俞利
Квон Юри
	[m1]俞利[/m]
	[m1]Квон Юри[/m]

2009年死
Список умерших в 2009 году
	[m1]2009年死[/m]
	[m1]Список умерших в 2009 году[/m]

童年
Детство
	[m1]童年[/m]
	[m1]Детство[/m]

蛋白脆餅
Безе
	[m1]蛋白脆餅[/m]
	[m1]Безе[/m]

90年代
90-е годы
	[m1]90年代[/m]
	[m1]90-е годы[/m]

雷耶斯
Рейес, Хосе Антонио
	[m1]雷耶斯[/m]
	[m1]Рейес, Хосе Антонио[/m]

武田信玄
Такэда Сингэн
	[m1]武田信玄[/m]
	[m1]Такэда Сингэн[/m]

2010年12月
Декабрь 2010 года
	[m1]2010年12月[/m]
	[m1]Декабрь 2010 года[/m]

2011年5月
Май 2011 года
	[m1]2011年5月[/m]
	[m1]Май 2011 года[/m]

2011年4月
Апрель 2011 года
	[m1]2011年4月[/m]
	[m1]Апрель 2011 года[/m]

910年代
910-е годы
	[m1]910年代[/m]
	[m1]910-е годы[/m]

2009年12月
Декабрь 2009 года
	[m1]2009年12月[/m]
	[m1]Декабрь 2009 года[/m]

水泡 (病)
Кожная мозоль
	[m1]水泡 (病)[/m]
	[m1]Кожная мозоль[/m]

2009年7月22號日食
Солнечное затмение 22 июля 2009 года
	[m1]2009年7月22號日食[/m]
	[m1]Солнечное затмение 22 июля 2009 года[/m]

Robert Byrd
Бёрд, Роберт
	[m1]Robert Byrd[/m]
	[m1]Бёрд, Роберт[/m]

蘭卡
Ленка (певица)
	[m1]蘭卡[/m]
	[m1]Ленка (певица)[/m]

2004年環球小姐競選
Мисс Вселенная 2004
	[m1]2004年環球小姐競選[/m]
	[m1]Мисс Вселенная 2004[/m]

2005年環球小姐競選
Мисс Вселенная 2005
	[m1]2005年環球小姐競選[/m]
	[m1]Мисс Вселенная 2005[/m]

2003年環球小姐競選
Мисс Вселенная 2003
	[m1]2003年環球小姐競選[/m]
	[m1]Мисс Вселенная 2003[/m]

999 (搞清楚)
999 (значения)
	[m1]999 (搞清楚)[/m]
	[m1]999 (значения)[/m]

92
92 (число)
	[m1]92[/m]
	[m1]92 (число)[/m]

嘉芙蓮 (遊戲)
Catherine (игра)
	[m1]嘉芙蓮 (遊戲)[/m]
	[m1]Catherine (игра)[/m]

中樂
Музыка Китая
	[m1]中樂[/m]
	[m1]Музыка Китая[/m]

227
227 (число)
	[m1]227[/m]
	[m1]227 (число)[/m]

柏保路靴南迪斯
Эрнандес, Пабло
	[m1]柏保路靴南迪斯[/m]
	[m1]Эрнандес, Пабло[/m]

回天
Кайтэн
	[m1]回天[/m]
	[m1]Кайтэн[/m]

286
286 (число)
	[m1]286[/m]
	[m1]286 (число)[/m]

Предраг Стојаковић
Стоякович, Предраг
	[m1]Предраг Стојаковић[/m]
	[m1]Стоякович, Предраг[/m]

擬刺尾鯛
Голубой хирург
	[m1]擬刺尾鯛[/m]
	[m1]Голубой хирург[/m]

84
84 (число)
	[m1]84[/m]
	[m1]84 (число)[/m]

烏蠅拍
Мухобойка
	[m1]烏蠅拍[/m]
	[m1]Мухобойка[/m]

十二碼
Одиннадцатиметровый удар
	[m1]十二碼[/m]
	[m1]Одиннадцатиметровый удар[/m]

戰慄時空
Half-Life
	[m1]戰慄時空[/m]
	[m1]Half-Life[/m]

五四運動
Движение 4 мая
	[m1]五四運動[/m]
	[m1]Движение 4 мая[/m]

247
247 (число)
	[m1]247[/m]
	[m1]247 (число)[/m]

257
257 (число)
	[m1]257[/m]
	[m1]257 (число)[/m]

96
96 (число)
	[m1]96[/m]
	[m1]96 (число)[/m]

黑冠獼猴
Хохлатый павиан
	[m1]黑冠獼猴[/m]
	[m1]Хохлатый павиан[/m]

前鋒
Нападающий (футбол)
	[m1]前鋒[/m]
	[m1]Нападающий (футбол)[/m]

佐治六世
Георг VI
	[m1]佐治六世[/m]
	[m1]Георг VI[/m]

姜維
Цзян Вэй
	[m1]姜維[/m]
	[m1]Цзян Вэй[/m]

Rock
Рок (значения)
	[m1]Rock[/m]
	[m1]Рок (значения)[/m]

189
189 (число)
	[m1]189[/m]
	[m1]189 (число)[/m]

Linares, Jaén
Линарес (Хаэн)
	[m1]Linares, Jaén[/m]
	[m1]Линарес (Хаэн)[/m]

灣仔
Ваньчай (район)
	[m1]灣仔[/m]
	[m1]Ваньчай (район)[/m]

前410年代
410-е годы до н. э.
	[m1]前410年代[/m]
	[m1]410-е годы до н. э.[/m]

43
43 (число)
	[m1]43[/m]
	[m1]43 (число)[/m]

太平洋麗龜
Оливковая черепаха
	[m1]太平洋麗龜[/m]
	[m1]Оливковая черепаха[/m]

江鈺源
Цзян Юйюань
	[m1]江鈺源[/m]
	[m1]Цзян Юйюань[/m]

脎
Озазоны
	[m1]脎[/m]
	[m1]Озазоны[/m]

拗手瓜
Армспорт
	[m1]拗手瓜[/m]
	[m1]Армспорт[/m]

晏晝
После полудня
	[m1]晏晝[/m]
	[m1]После полудня[/m]

微信
WeChat
	[m1]微信[/m]
	[m1]WeChat[/m]

Mayday
Mayday (сигнал бедствия)
	[m1]Mayday[/m]
	[m1]Mayday (сигнал бедствия)[/m]

杜姬
Докич, Елена
	[m1]杜姬[/m]
	[m1]Докич, Елена[/m]

楊伊琳
Ян Илинь
	[m1]楊伊琳[/m]
	[m1]Ян Илинь[/m]

李恩宙
Ли Ын Джу
	[m1]李恩宙[/m]
	[m1]Ли Ын Джу[/m]

甲芬那酸
Мефенамовая кислота
	[m1]甲芬那酸[/m]
	[m1]Мефенамовая кислота[/m]

Jason Bateman
Бейтман, Джейсон
	[m1]Jason Bateman[/m]
	[m1]Бейтман, Джейсон[/m]

148
148 (число)
	[m1]148[/m]
	[m1]148 (число)[/m]

87
87 (число)
	[m1]87[/m]
	[m1]87 (число)[/m]

耳材村海口魚
Haikouichthys
	[m1]耳材村海口魚[/m]
	[m1]Haikouichthys[/m]

東江
Дунцзян
	[m1]東江[/m]
	[m1]Дунцзян[/m]

259
259 (число)
	[m1]259[/m]
	[m1]259 (число)[/m]

于洋 (羽毛球員)
Юй Ян
	[m1]于洋 (羽毛球員)[/m]
	[m1]Юй Ян[/m]

前740年代
740-е годы до н. э.
	[m1]前740年代[/m]
	[m1]740-е годы до н. э.[/m]

ABC
ABC
	[m1]ABC[/m]
	[m1]ABC[/m]

長興島 (上海)
Чансиндао (Шанхай)
	[m1]長興島 (上海)[/m]
	[m1]Чансиндао (Шанхай)[/m]

明思克號航空母艦
Минск (авианесущий крейсер)
	[m1]明思克號航空母艦[/m]
	[m1]Минск (авианесущий крейсер)[/m]

作用 (代數)
Действие группы
	[m1]作用 (代數)[/m]
	[m1]Действие группы[/m]

不可知論
Агностицизм
	[m1]不可知論[/m]
	[m1]Агностицизм[/m]

擬鱷龜
Каймановая черепаха
	[m1]擬鱷龜[/m]
	[m1]Каймановая черепаха[/m]

E38
Европейский маршрут E38
	[m1]E38[/m]
	[m1]Европейский маршрут E38[/m]

盧塞麗婭
Сантус, Луселия
	[m1]盧塞麗婭[/m]
	[m1]Сантус, Луселия[/m]

喇拉杜打
Датта, Лара
	[m1]喇拉杜打[/m]
	[m1]Датта, Лара[/m]

162
162 (число)
	[m1]162[/m]
	[m1]162 (число)[/m]

54
54 (число)
	[m1]54[/m]
	[m1]54 (число)[/m]

奸角
Злодей
	[m1]奸角[/m]
	[m1]Злодей[/m]

冠狀病毒
Коронавирус
	[m1]冠狀病毒[/m]
	[m1]Коронавирус[/m]

智利酒棕櫚
Юбея
	[m1]智利酒棕櫚[/m]
	[m1]Юбея[/m]

回贈
Рабат (скидка)
	[m1]回贈[/m]
	[m1]Рабат (скидка)[/m]

中國南方航空
China Southern Airlines
	[m1]中國南方航空[/m]
	[m1]China Southern Airlines[/m]

出租車
Прокат автомобилей
	[m1]出租車[/m]
	[m1]Прокат автомобилей[/m]

You
You
	[m1]You[/m]
	[m1]You[/m]

2009年亞洲足協盃
Кубок АФК 2009
	[m1]2009年亞洲足協盃[/m]
	[m1]Кубок АФК 2009[/m]

中國東方航空
China Eastern Airlines
	[m1]中國東方航空[/m]
	[m1]China Eastern Airlines[/m]

亞洲足協盃
Кубок АФК
	[m1]亞洲足協盃[/m]
	[m1]Кубок АФК[/m]

2011年亞洲足協盃
Кубок АФК 2011
	[m1]2011年亞洲足協盃[/m]
	[m1]Кубок АФК 2011[/m]

武帝
У-ди (значения)
	[m1]武帝[/m]
	[m1]У-ди (значения)[/m]

海南航空
Hainan Airlines
	[m1]海南航空[/m]
	[m1]Hainan Airlines[/m]

Minute
Минута (значения)
	[m1]Minute[/m]
	[m1]Минута (значения)[/m]

Bang
Бэнг
	[m1]Bang[/m]
	[m1]Бэнг[/m]

Reunion
Реюньон (значения)
	[m1]Reunion[/m]
	[m1]Реюньон (значения)[/m]

Pad
PAD
	[m1]Pad[/m]
	[m1]PAD[/m]

Jade
Жад (значения)
	[m1]Jade[/m]
	[m1]Жад (значения)[/m]

E6
E6
	[m1]E6[/m]
	[m1]E6[/m]

Cae
CAE
	[m1]Cae[/m]
	[m1]CAE[/m]

Letter
Письмо (значения)
	[m1]Letter[/m]
	[m1]Письмо (значения)[/m]

S&M
S&M
	[m1]S&M[/m]
	[m1]S&M[/m]

Court
Корт (значения)
	[m1]Court[/m]
	[m1]Корт (значения)[/m]

CSO
CSO (значения)
	[m1]CSO[/m]
	[m1]CSO (значения)[/m]

黃土高原
Лёссовое плато
	[m1]黃土高原[/m]
	[m1]Лёссовое плато[/m]

東風
Дунфэн
	[m1]東風[/m]
	[m1]Дунфэн[/m]

Marble
Марбл
	[m1]Marble[/m]
	[m1]Марбл[/m]

克里斯托弗
Кристофер, Уоррен
	[m1]克里斯托弗[/m]
	[m1]Кристофер, Уоррен[/m]

阿爾法特種部隊
Альфа (спецподразделение)
	[m1]阿爾法特種部隊[/m]
	[m1]Альфа (спецподразделение)[/m]

公眾地方
Общественное место
	[m1]公眾地方[/m]
	[m1]Общественное место[/m]

麥馬拿文
Макманаман, Стив
	[m1]麥馬拿文[/m]
	[m1]Макманаман, Стив[/m]

祖迪告魯夫
Кройф, Йорди
	[m1]祖迪告魯夫[/m]
	[m1]Кройф, Йорди[/m]

⿁
Ключ 194
	[m1]⿁[/m]
	[m1]Ключ 194[/m]

艾比達
Альбельда, Давид
	[m1]艾比達[/m]
	[m1]Альбельда, Давид[/m]

⿃
Няобу
	[m1]⿃[/m]
	[m1]Няобу[/m]

AMD Fusion
AMD Fusion
	[m1]AMD Fusion[/m]
	[m1]AMD Fusion[/m]

AMD K5
K5
	[m1]AMD K5[/m]
	[m1]K5[/m]

AMD K6-III
K6-III
	[m1]AMD K6-III[/m]
	[m1]K6-III[/m]

AMD Phenom
Phenom
	[m1]AMD Phenom[/m]
	[m1]Phenom[/m]

咭
Кард
	[m1]咭[/m]
	[m1]Кард[/m]

荷軒蘇蘭 (搞清楚)
Гогенцоллерн (значения)
	[m1]荷軒蘇蘭 (搞清楚)[/m]
	[m1]Гогенцоллерн (значения)[/m]

Twins (搞清楚)
Близнецы (значения)
	[m1]Twins (搞清楚)[/m]
	[m1]Близнецы (значения)[/m]

⿆
Майбу
	[m1]⿆[/m]
	[m1]Майбу[/m]

賓華萊士
Уоллес, Бен
	[m1]賓華萊士[/m]
	[m1]Уоллес, Бен[/m]

稻草人 (DC漫畫)
Пугало (DC Comics)
	[m1]稻草人 (DC漫畫)[/m]
	[m1]Пугало (DC Comics)[/m]

AMX-13輕型坦克
AMX-13
	[m1]AMX-13輕型坦克[/m]
	[m1]AMX-13[/m]

鞭屍
Принс, Тэйшон
	[m1]鞭屍[/m]
	[m1]Принс, Тэйшон[/m]

雙面人 (DC漫畫)
Двуликий (DC Comics)
	[m1]雙面人 (DC漫畫)[/m]
	[m1]Двуликий (DC Comics)[/m]

伊波拉
Эбола
	[m1]伊波拉[/m]
	[m1]Эбола[/m]

⿌
Миньбу
	[m1]⿌[/m]
	[m1]Миньбу[/m]

馬蘇 (智利人)
Массу, Николас
	[m1]馬蘇 (智利人)[/m]
	[m1]Массу, Николас[/m]

⿒
Ключ 211
	[m1]⿒[/m]
	[m1]Ключ 211[/m]

西區
Западный район
	[m1]西區[/m]
	[m1]Западный район[/m]

仲馬
Дюма
	[m1]仲馬[/m]
	[m1]Дюма[/m]

⿓
Ключ 212
	[m1]⿓[/m]
	[m1]Ключ 212[/m]

哥斯免·干查
Контра, Космин
	[m1]哥斯免·干查[/m]
	[m1]Контра, Космин[/m]

⿕
Ключ 214
	[m1]⿕[/m]
	[m1]Ключ 214[/m]

APS-C
APS-C
	[m1]APS-C[/m]
	[m1]APS-C[/m]

格連
Грин, Морис
	[m1]格連[/m]
	[m1]Грин, Морис[/m]

東姑
Абдул Рахман
	[m1]東姑[/m]
	[m1]Абдул Рахман[/m]

施薩馬甸尼
Мальдини, Чезаре
	[m1]施薩馬甸尼[/m]
	[m1]Мальдини, Чезаре[/m]

皇太極
Айсиньгиоро Абахай
	[m1]皇太極[/m]
	[m1]Айсиньгиоро Абахай[/m]

飄 (搞清楚)
Унесённые ветром (значения)
	[m1]飄 (搞清楚)[/m]
	[m1]Унесённые ветром (значения)[/m]

朕
Джим
	[m1]朕[/m]
	[m1]Джим[/m]

太宗
Тай-цзун
	[m1]太宗[/m]
	[m1]Тай-цзун[/m]

Jack Johnson
Джонсон, Джек Хоуди
	[m1]Jack Johnson[/m]
	[m1]Джонсон, Джек Хоуди[/m]

世界大戰 (搞清楚)
Война миров (значения)
	[m1]世界大戰 (搞清楚)[/m]
	[m1]Война миров (значения)[/m]

田中角榮
Танака, Какуэй
	[m1]田中角榮[/m]
	[m1]Танака, Какуэй[/m]

亞蘭
Арам
	[m1]亞蘭[/m]
	[m1]Арам[/m]

亞里斯·馬利亞·皮利臘
Перейра, Аристидиш
	[m1]亞里斯·馬利亞·皮利臘[/m]
	[m1]Перейра, Аристидиш[/m]

Div
Div
	[m1]Div[/m]
	[m1]Div[/m]

載湉
Гуансюй
	[m1]載湉[/m]
	[m1]Гуансюй[/m]

世界女排大獎賽
Мировой Гран-при по волейболу
	[m1]世界女排大獎賽[/m]
	[m1]Мировой Гран-при по волейболу[/m]

天下無賊
Мир без воров
	[m1]天下無賊[/m]
	[m1]Мир без воров[/m]

南非山兔
Бушменов заяц
	[m1]南非山兔[/m]
	[m1]Бушменов заяц[/m]

盾臂龜
Шпороносная черепаха
	[m1]盾臂龜[/m]
	[m1]Шпороносная черепаха[/m]

白臀長尾猴
Мартышка Бразза
	[m1]白臀長尾猴[/m]
	[m1]Мартышка Бразза[/m]

習仲勛
Си Чжунсюнь
	[m1]習仲勛[/m]
	[m1]Си Чжунсюнь[/m]

長尾獼猴
Макак-крабоед
	[m1]長尾獼猴[/m]
	[m1]Макак-крабоед[/m]

船頭
Нос (судостроение)
	[m1]船頭[/m]
	[m1]Нос (судостроение)[/m]

鴨仔蛋
Балют
	[m1]鴨仔蛋[/m]
	[m1]Балют[/m]

Strike
Страйк
	[m1]Strike[/m]
	[m1]Страйк[/m]

630
630 (число)
	[m1]630[/m]
	[m1]630 (число)[/m]

奧匈克朗
Австро-венгерская крона
	[m1]奧匈克朗[/m]
	[m1]Австро-венгерская крона[/m]

金玉盟
Незабываемый роман
	[m1]金玉盟[/m]
	[m1]Незабываемый роман[/m]

大紅
Малиновый цвет
	[m1]大紅[/m]
	[m1]Малиновый цвет[/m]

219
219 (число)
	[m1]219[/m]
	[m1]219 (число)[/m]

大慶
Дацин
	[m1]大慶[/m]
	[m1]Дацин[/m]

480
480 (число)
	[m1]480[/m]
	[m1]480 (число)[/m]

酥盒
Волован
	[m1]酥盒[/m]
	[m1]Волован[/m]

谷丙轉氨酶
Аланинаминотрансфераза
	[m1]谷丙轉氨酶[/m]
	[m1]Аланинаминотрансфераза[/m]

佐川一政
Сагава, Иссэй
	[m1]佐川一政[/m]
	[m1]Сагава, Иссэй[/m]

G區元素
G-элементы
	[m1]G區元素[/m]
	[m1]G-элементы[/m]

ISight
ISight
	[m1]ISight[/m]
	[m1]ISight[/m]

ElgooG
ElgooG
	[m1]ElgooG[/m]
	[m1]ElgooG[/m]

Hitomi
Хитоми
	[m1]Hitomi[/m]
	[m1]Хитоми[/m]

東周
Восточная Чжоу (династия)
	[m1]東周[/m]
	[m1]Восточная Чжоу (династия)[/m]

海市蜃樓
Мираж
	[m1]海市蜃樓[/m]
	[m1]Мираж[/m]

蝸牛
Улитка (жизненная форма)
	[m1]蝸牛[/m]
	[m1]Улитка (жизненная форма)[/m]

卜爾甘
Болкан, Флоринда
	[m1]卜爾甘[/m]
	[m1]Болкан, Флоринда[/m]

雙城記
Повесть о двух городах
	[m1]雙城記[/m]
	[m1]Повесть о двух городах[/m]

小智
Эш Кетчум
	[m1]小智[/m]
	[m1]Эш Кетчум[/m]

馬來西亞航空
Malaysia Airlines
	[m1]馬來西亞航空[/m]
	[m1]Malaysia Airlines[/m]

暈浪
Морская болезнь
	[m1]暈浪[/m]
	[m1]Морская болезнь[/m]

政治局
Политбюро
	[m1]政治局[/m]
	[m1]Политбюро[/m]

夜行動物
Ночной образ жизни животных
	[m1]夜行動物[/m]
	[m1]Ночной образ жизни животных[/m]

戊辰戰爭
Война Босин
	[m1]戊辰戰爭[/m]
	[m1]Война Босин[/m]

夏威夷果仁
Макадамия
	[m1]夏威夷果仁[/m]
	[m1]Макадамия[/m]

阿連拿斯
Аринас, Гилберт
	[m1]阿連拿斯[/m]
	[m1]Аринас, Гилберт[/m]

金城武
Канэсиро, Такэси
	[m1]金城武[/m]
	[m1]Канэсиро, Такэси[/m]

尼納德·芝莫尼治
Зимонич, Ненад
	[m1]尼納德·芝莫尼治[/m]
	[m1]Зимонич, Ненад[/m]

福臨
Шуньчжи
	[m1]福臨[/m]
	[m1]Шуньчжи[/m]

棗
Зизифус
	[m1]棗[/m]
	[m1]Зизифус[/m]

團藻
Вольвокс
	[m1]團藻[/m]
	[m1]Вольвокс[/m]

二連巨盜龍
Гигантораптор
	[m1]二連巨盜龍[/m]
	[m1]Гигантораптор[/m]

發財樹
Пахира водная
	[m1]發財樹[/m]
	[m1]Пахира водная[/m]

巴基鯨
Пакицет
	[m1]巴基鯨[/m]
	[m1]Пакицет[/m]

宮市亮
Мияити, Рё
	[m1]宮市亮[/m]
	[m1]Мияити, Рё[/m]

華斯利夫斯基 (足球員)
Василевский, Марцин
	[m1]華斯利夫斯基 (足球員)[/m]
	[m1]Василевский, Марцин[/m]

碳腳印
Углеродный след
	[m1]碳腳印[/m]
	[m1]Углеродный след[/m]

訴諸權威
Argumentum ad verecundiam
	[m1]訴諸權威[/m]
	[m1]Argumentum ad verecundiam[/m]

Clemente Rodríguez
Родригес, Клементе Хуан
	[m1]Clemente Rodríguez[/m]
	[m1]Родригес, Клементе Хуан[/m]

象屬
Индийские слоны
	[m1]象屬[/m]
	[m1]Индийские слоны[/m]

白千層
Кайюпутовое дерево
	[m1]白千層[/m]
	[m1]Кайюпутовое дерево[/m]

黃皮
Вампи
	[m1]黃皮[/m]
	[m1]Вампи[/m]

恩斯
Инс, Пол
	[m1]恩斯[/m]
	[m1]Инс, Пол[/m]

秋篠宮文仁親王
Принц Акисино
	[m1]秋篠宮文仁親王[/m]
	[m1]Принц Акисино[/m]

卜季拿
Бругера, Серхи
	[m1]卜季拿[/m]
	[m1]Бругера, Серхи[/m]

周星馳
Чоу, Стивен
	[m1]周星馳[/m]
	[m1]Чоу, Стивен[/m]

雅
Miyavi
	[m1]雅[/m]
	[m1]Miyavi[/m]

伊達政宗
Датэ Масамунэ
	[m1]伊達政宗[/m]
	[m1]Датэ Масамунэ[/m]

佩納
Пена, Афонсу
	[m1]佩納[/m]
	[m1]Пена, Афонсу[/m]

雷迪
Реди, Франческо
	[m1]雷迪[/m]
	[m1]Реди, Франческо[/m]

努爾哈赤
Айсиньгиоро Нурхаци
	[m1]努爾哈赤[/m]
	[m1]Айсиньгиоро Нурхаци[/m]

稻本潤一
Инамото, Дзюнъити
	[m1]稻本潤一[/m]
	[m1]Инамото, Дзюнъити[/m]

YOSHIKI
Хаяси, Ёсики
	[m1]YOSHIKI[/m]
	[m1]Хаяси, Ёсики[/m]

謝利韋斯
Уэст, Джерри
	[m1]謝利韋斯[/m]
	[m1]Уэст, Джерри[/m]

艾盧華雲
Уоррен, Эрл
	[m1]艾盧華雲[/m]
	[m1]Уоррен, Эрл[/m]

Miguel Ángel Nadal Homar
Надаль, Мигель Анхель
	[m1]Miguel Ángel Nadal Homar[/m]
	[m1]Надаль, Мигель Анхель[/m]

陳光誠
Чэнь Гуанчэн
	[m1]陳光誠[/m]
	[m1]Чэнь Гуанчэн[/m]

喬治奧斯·帕潘得尼奧
Папандреу, Георгиос (старший)
	[m1]喬治奧斯·帕潘得尼奧[/m]
	[m1]Папандреу, Георгиос (старший)[/m]

大久保嘉人
Окубо, Ёсито
	[m1]大久保嘉人[/m]
	[m1]Окубо, Ёсито[/m]

佳特拿
Гайтнер, Тимоти
	[m1]佳特拿[/m]
	[m1]Гайтнер, Тимоти[/m]

巨犀
Индрикотерии
	[m1]巨犀[/m]
	[m1]Индрикотерии[/m]

郭偉邦
Кук, Робин
	[m1]郭偉邦[/m]
	[m1]Кук, Робин[/m]

約翰艾萊斯
Алоизи, Джон
	[m1]約翰艾萊斯[/m]
	[m1]Алоизи, Джон[/m]

洪金寶
Хун, Саммо
	[m1]洪金寶[/m]
	[m1]Хун, Саммо[/m]

錦織圭
Нисикори, Кэй
	[m1]錦織圭[/m]
	[m1]Нисикори, Кэй[/m]

華盛頓路易斯
Перейра ди Соза, Вашингтон Луис
	[m1]華盛頓路易斯[/m]
	[m1]Перейра ди Соза, Вашингтон Луис[/m]

甘馬曹
Камачо, Хосе Антонио
	[m1]甘馬曹[/m]
	[m1]Камачо, Хосе Антонио[/m]

尊曉治
Хьюз, Джон (кинорежиссёр)
	[m1]尊曉治[/m]
	[m1]Хьюз, Джон (кинорежиссёр)[/m]

施仲宏
Стро, Джек
	[m1]施仲宏[/m]
	[m1]Стро, Джек[/m]

李先念
Ли Сяньнянь
	[m1]李先念[/m]
	[m1]Ли Сяньнянь[/m]

五月茶
Бигнай
	[m1]五月茶[/m]
	[m1]Бигнай[/m]

楊梅
Восковница красная
	[m1]楊梅[/m]
	[m1]Восковница красная[/m]

P進數
P-адическое число
	[m1]P進數[/m]
	[m1]P-адическое число[/m]

居斯塔夫沙龐鐵耶
Шарпантье, Гюстав
	[m1]居斯塔夫沙龐鐵耶[/m]
	[m1]Шарпантье, Гюстав[/m]

馬利安
Мэрион, Шон
	[m1]馬利安[/m]
	[m1]Мэрион, Шон[/m]

古天奴
Коутиньо, Филиппе
	[m1]古天奴[/m]
	[m1]Коутиньо, Филиппе[/m]

格蘭希爾
Хилл, Грант
	[m1]格蘭希爾[/m]
	[m1]Хилл, Грант[/m]

油杉
Кетелеерия Форчуна
	[m1]油杉[/m]
	[m1]Кетелеерия Форчуна[/m]

薩普科夫斯基
Сапковский, Анджей
	[m1]薩普科夫斯基[/m]
	[m1]Сапковский, Анджей[/m]

克羅利縣 (科羅拉多州)
Кроули (округ)
	[m1]克羅利縣 (科羅拉多州)[/m]
	[m1]Кроули (округ)[/m]

跑馬地
Хэппи-Вэлли (район)
	[m1]跑馬地[/m]
	[m1]Хэппи-Вэлли (район)[/m]

中西區 (香港)
Центральный и Западный округ Гонконга
	[m1]中西區 (香港)[/m]
	[m1]Центральный и Западный округ Гонконга[/m]

李榮杓
Ли Ён Пхё
	[m1]李榮杓[/m]
	[m1]Ли Ён Пхё[/m]

馬卡帕加爾
Макапагал, Диосдадо
	[m1]馬卡帕加爾[/m]
	[m1]Макапагал, Диосдадо[/m]

沙維耶·瑪利斯
Малисс, Ксавье
	[m1]沙維耶·瑪利斯[/m]
	[m1]Малисс, Ксавье[/m]

焦糖燉蛋
Крем-брюле
	[m1]焦糖燉蛋[/m]
	[m1]Крем-брюле[/m]

拉瑪四世
Монгкут
	[m1]拉瑪四世[/m]
	[m1]Монгкут[/m]

艾勒美士達豐些卡
Фонсека, Эрмес Родригис да
	[m1]艾勒美士達豐些卡[/m]
	[m1]Фонсека, Эрмес Родригис да[/m]

古理芒·阿笛
Адер, Клемент
	[m1]古理芒·阿笛[/m]
	[m1]Адер, Клемент[/m]

胡佳 (社會活動家)
Ху Цзя
	[m1]胡佳 (社會活動家)[/m]
	[m1]Ху Цзя[/m]

吳作棟
Го Чок Тонг
	[m1]吳作棟[/m]
	[m1]Го Чок Тонг[/m]

明智光秀
Акэти Мицухидэ
	[m1]明智光秀[/m]
	[m1]Акэти Мицухидэ[/m]

孫權
Сунь Цюань
	[m1]孫權[/m]
	[m1]Сунь Цюань[/m]

曹丕
Цао Пэй
	[m1]曹丕[/m]
	[m1]Цао Пэй[/m]

神農
Шэнь-нун
	[m1]神農[/m]
	[m1]Шэнь-нун[/m]

魯班斯基
Любаньский, Влодзимеж
	[m1]魯班斯基[/m]
	[m1]Любаньский, Влодзимеж[/m]

列特
Редд, Майкл
	[m1]列特[/m]
	[m1]Редд, Майкл[/m]

拿杜
Налдо
	[m1]拿杜[/m]
	[m1]Налдо[/m]

青島啤酒
Циндао (пивоварня)
	[m1]青島啤酒[/m]
	[m1]Циндао (пивоварня)[/m]

張國榮
Чун, Лесли
	[m1]張國榮[/m]
	[m1]Чун, Лесли[/m]

蔣經國
Цзян Цзинго
	[m1]蔣經國[/m]
	[m1]Цзян Цзинго[/m]

維也納合唱社
Венское Певческое общество
	[m1]維也納合唱社[/m]
	[m1]Венское Певческое общество[/m]

安貞煥
Ан Джон Хван
	[m1]安貞煥[/m]
	[m1]Ан Джон Хван[/m]

佐治麥肯
Майкен, Джордж
	[m1]佐治麥肯[/m]
	[m1]Майкен, Джордж[/m]

菲奧多勒·烏沙哥夫
Ушаков, Фёдор Фёдорович
	[m1]菲奧多勒·烏沙哥夫[/m]
	[m1]Ушаков, Фёдор Фёдорович[/m]

李雲在
Ли Ун Джэ
	[m1]李雲在[/m]
	[m1]Ли Ун Джэ[/m]

荷爾布魯克
Холбрук, Хэл
	[m1]荷爾布魯克[/m]
	[m1]Холбрук, Хэл[/m]

馬洛
Мало, Гектор
	[m1]馬洛[/m]
	[m1]Мало, Гектор[/m]

老舍
Лао Шэ
	[m1]老舍[/m]
	[m1]Лао Шэ[/m]

林彪
Линь Бяо
	[m1]林彪[/m]
	[m1]Линь Бяо[/m]

李登輝
Ли Дэнхуэй
	[m1]李登輝[/m]
	[m1]Ли Дэнхуэй[/m]

聖誕老人
Санта-Клаус
	[m1]聖誕老人[/m]
	[m1]Санта-Клаус[/m]

安提瓜島
Антигуа
	[m1]安提瓜島[/m]
	[m1]Антигуа[/m]

環球貿易廣場
Международный коммерческий центр
	[m1]環球貿易廣場[/m]
	[m1]Международный коммерческий центр[/m]

商品
Биржевой товар
	[m1]商品[/m]
	[m1]Биржевой товар[/m]

銀灰
Серебряный цвет
	[m1]銀灰[/m]
	[m1]Серебряный цвет[/m]

拿鐵斯
Ле Тиссье, Мэттью
	[m1]拿鐵斯[/m]
	[m1]Ле Тиссье, Мэттью[/m]

艾雲
Ирвин, Денис
	[m1]艾雲[/m]
	[m1]Ирвин, Денис[/m]

列納
Реднапп, Джейми
	[m1]列納[/m]
	[m1]Реднапп, Джейми[/m]

福生市
Фусса (город)
	[m1]福生市[/m]
	[m1]Фусса (город)[/m]

徐克
Цуй Харк
	[m1]徐克[/m]
	[m1]Цуй Харк[/m]

Lloyd Bridges
Бриджес, Ллойд
	[m1]Lloyd Bridges[/m]
	[m1]Бриджес, Ллойд[/m]

J 梅利
Маррей, Джейми
	[m1]J 梅利[/m]
	[m1]Маррей, Джейми[/m]

金正男
Ким Чон Нам
	[m1]金正男[/m]
	[m1]Ким Чон Нам[/m]

哥斯達
Коста, Альберт
	[m1]哥斯達[/m]
	[m1]Коста, Альберт[/m]

東久留米市
Хигасикуруме
	[m1]東久留米市[/m]
	[m1]Хигасикуруме[/m]

納伊夫
Наиф ибн Абдул-Азиз Аль Сауд
	[m1]納伊夫[/m]
	[m1]Наиф ибн Абдул-Азиз Аль Сауд[/m]

國分寺市
Кокубундзи
	[m1]國分寺市[/m]
	[m1]Кокубундзи[/m]

胤禛
Юнчжэн
	[m1]胤禛[/m]
	[m1]Юнчжэн[/m]

積林頓
Лейтон, Джек
	[m1]積林頓[/m]
	[m1]Лейтон, Джек[/m]

呂布
Люй Бу
	[m1]呂布[/m]
	[m1]Люй Бу[/m]

稻城市
Инаги
	[m1]稻城市[/m]
	[m1]Инаги[/m]

馬琳
Ма Линь
	[m1]馬琳[/m]
	[m1]Ма Линь[/m]

安藤百福
Андо, Момофуку
	[m1]安藤百福[/m]
	[m1]Андо, Момофуку[/m]

賈德爾
Жардел, Марио
	[m1]賈德爾[/m]
	[m1]Жардел, Марио[/m]

黃飛鴻
Хуан Фэйхун
	[m1]黃飛鴻[/m]
	[m1]Хуан Фэйхун[/m]

李約瑟
Нидэм, Джозеф
	[m1]李約瑟[/m]
	[m1]Нидэм, Джозеф[/m]

鴨脷洲
Аплэйчау
	[m1]鴨脷洲[/m]
	[m1]Аплэйчау[/m]

Floyd Mayweather, Jr
Мэйуэзер, Флойд
	[m1]Floyd Mayweather, Jr[/m]
	[m1]Мэйуэзер, Флойд[/m]

單磷酸腺苷
Аденозинмонофосфат
	[m1]單磷酸腺苷[/m]
	[m1]Аденозинмонофосфат[/m]

蒲松齡
Пу Сунлин
	[m1]蒲松齡[/m]
	[m1]Пу Сунлин[/m]

神舟七號飛船
Шэньчжоу-7
	[m1]神舟七號飛船[/m]
	[m1]Шэньчжоу-7[/m]

阿貝爾範疇
Абелева категория
	[m1]阿貝爾範疇[/m]
	[m1]Абелева категория[/m]

李天秀
Ли Чхон Су
	[m1]李天秀[/m]
	[m1]Ли Чхон Су[/m]

阿貝爾定理
Теорема Абеля
	[m1]阿貝爾定理[/m]
	[m1]Теорема Абеля[/m]

載淳
Тунчжи (император)
	[m1]載淳[/m]
	[m1]Тунчжи (император)[/m]

胡查錫
Вуячич, Саша
	[m1]胡查錫[/m]
	[m1]Вуячич, Саша[/m]

梁朝偉
Люн Чу Вай, Тони
	[m1]梁朝偉[/m]
	[m1]Люн Чу Вай, Тони[/m]

Rush Limbaugh
Лимбо, Раш
	[m1]Rush Limbaugh[/m]
	[m1]Лимбо, Раш[/m]

馬貝利
Марбери, Стефон
	[m1]馬貝利[/m]
	[m1]Марбери, Стефон[/m]

李宗偉
Ли Чонг Вей
	[m1]李宗偉[/m]
	[m1]Ли Чонг Вей[/m]

鴨巴甸 (搞清楚)
Абердин (значения)
	[m1]鴨巴甸 (搞清楚)[/m]
	[m1]Абердин (значения)[/m]

剛佛時
Converse
	[m1]剛佛時[/m]
	[m1]Converse[/m]

切分音
Синкопа (музыка)
	[m1]切分音[/m]
	[m1]Синкопа (музыка)[/m]

安土桃山時代
Период Адзути-Момояма
	[m1]安土桃山時代[/m]
	[m1]Период Адзути-Момояма[/m]

澳洲淡水鱷
Австралийский узкорылый крокодил
	[m1]澳洲淡水鱷[/m]
	[m1]Австралийский узкорылый крокодил[/m]

吲哚
Индол
	[m1]吲哚[/m]
	[m1]Индол[/m]

老花
Пресбиопия
	[m1]老花[/m]
	[m1]Пресбиопия[/m]

王安石
Ван Аньши
	[m1]王安石[/m]
	[m1]Ван Аньши[/m]

自卑情結
Комплекс неполноценности
	[m1]自卑情結[/m]
	[m1]Комплекс неполноценности[/m]

三亞
Санья (город)
	[m1]三亞[/m]
	[m1]Санья (город)[/m]

臺灣民主國
Республика Тайвань (1895)
	[m1]臺灣民主國[/m]
	[m1]Республика Тайвань (1895)[/m]

普及選舉
Всеобщее избирательное право
	[m1]普及選舉[/m]
	[m1]Всеобщее избирательное право[/m]

徐載弼
Со Джэпхиль
	[m1]徐載弼[/m]
	[m1]Со Джэпхиль[/m]

國語 (搞清楚)
Национальный язык
	[m1]國語 (搞清楚)[/m]
	[m1]Национальный язык[/m]

八國聯軍
Альянс восьми держав
	[m1]八國聯軍[/m]
	[m1]Альянс восьми держав[/m]

膠紙
Клейкая лента
	[m1]膠紙[/m]
	[m1]Клейкая лента[/m]

掌上壓
Отжимания
	[m1]掌上壓[/m]
	[m1]Отжимания[/m]

世界銀行集團
Группа Всемирного банка
	[m1]世界銀行集團[/m]
	[m1]Группа Всемирного банка[/m]

漢 (三國)
Шу (царство)
	[m1]漢 (三國)[/m]
	[m1]Шу (царство)[/m]

魏 (三國)
Вэй (Троецарствие)
	[m1]魏 (三國)[/m]
	[m1]Вэй (Троецарствие)[/m]

冬菇
Шиитаке
	[m1]冬菇[/m]
	[m1]Шиитаке[/m]

百葉簾
Жалюзи
	[m1]百葉簾[/m]
	[m1]Жалюзи[/m]

半導體激光
Лазерный диод
	[m1]半導體激光[/m]
	[m1]Лазерный диод[/m]

溫哥華國際機場
Ванкувер (аэропорт)
	[m1]溫哥華國際機場[/m]
	[m1]Ванкувер (аэропорт)[/m]

汽酒
Игристое вино
	[m1]汽酒[/m]
	[m1]Игристое вино[/m]

巴真府
Прачинбури (провинция)
	[m1]巴真府[/m]
	[m1]Прачинбури (провинция)[/m]

雲耳
Аурикулярия уховидная
	[m1]雲耳[/m]
	[m1]Аурикулярия уховидная[/m]

曬太陽
Загар
	[m1]曬太陽[/m]
	[m1]Загар[/m]

拉丁區
Латинский квартал
	[m1]拉丁區[/m]
	[m1]Латинский квартал[/m]

江豚
Беспёрая морская свинья
	[m1]江豚[/m]
	[m1]Беспёрая морская свинья[/m]

精工
Seiko
	[m1]精工[/m]
	[m1]Seiko[/m]

薯蓉
Картофельное пюре
	[m1]薯蓉[/m]
	[m1]Картофельное пюре[/m]

亭可馬里
Трикомали
	[m1]亭可馬里[/m]
	[m1]Трикомали[/m]

安陽
Аньян
	[m1]安陽[/m]
	[m1]Аньян[/m]

崩大碗
Центелла азиатская
	[m1]崩大碗[/m]
	[m1]Центелла азиатская[/m]

西班牙甲組足球聯賽
Чемпионат Испании по футболу
	[m1]西班牙甲組足球聯賽[/m]
	[m1]Чемпионат Испании по футболу[/m]

樹袋鼠
Древесные кенгуру
	[m1]樹袋鼠[/m]
	[m1]Древесные кенгуру[/m]

月台
Остановочная платформа
	[m1]月台[/m]
	[m1]Остановочная платформа[/m]

德律風根
Telefunken
	[m1]德律風根[/m]
	[m1]Telefunken[/m]

騰龍
Tamron
	[m1]騰龍[/m]
	[m1]Tamron[/m]

Neoplan
Neoplan
	[m1]Neoplan[/m]
	[m1]Neoplan[/m]

蛙式
Брасс
	[m1]蛙式[/m]
	[m1]Брасс[/m]

單拖漁船
Траулер
	[m1]單拖漁船[/m]
	[m1]Траулер[/m]

湯姆歷險記
Приключения Тома Сойера
	[m1]湯姆歷險記[/m]
	[m1]Приключения Тома Сойера[/m]

遼東半島
Ляодунский полуостров
	[m1]遼東半島[/m]
	[m1]Ляодунский полуостров[/m]

愛爾蘭國防軍
Силы обороны Ирландии
	[m1]愛爾蘭國防軍[/m]
	[m1]Силы обороны Ирландии[/m]

紐卡素病
Болезнь Ньюкасла
	[m1]紐卡素病[/m]
	[m1]Болезнь Ньюкасла[/m]

粟米片
Кукурузные хлопья
	[m1]粟米片[/m]
	[m1]Кукурузные хлопья[/m]

水甴曱
Плавунцы
	[m1]水甴曱[/m]
	[m1]Плавунцы[/m]

自由式摔角
Вольная борьба
	[m1]自由式摔角[/m]
	[m1]Вольная борьба[/m]

最低合法性交年齡
Возраст сексуального согласия
	[m1]最低合法性交年齡[/m]
	[m1]Возраст сексуального согласия[/m]

放火
Поджог
	[m1]放火[/m]
	[m1]Поджог[/m]

冷爵士樂
Кул-джаз
	[m1]冷爵士樂[/m]
	[m1]Кул-джаз[/m]

夜魔俠
Сорвиголова (Marvel Comics)
	[m1]夜魔俠[/m]
	[m1]Сорвиголова (Marvel Comics)[/m]

玩泥沙
Песчаная скульптура
	[m1]玩泥沙[/m]
	[m1]Песчаная скульптура[/m]

昭和
Период Сёва
	[m1]昭和[/m]
	[m1]Период Сёва[/m]

最終幻想XII
Final Fantasy XII
	[m1]最終幻想XII[/m]
	[m1]Final Fantasy XII[/m]

Ikariam
Икариам
	[m1]Ikariam[/m]
	[m1]Икариам[/m]

宣傳單張
Листовка
	[m1]宣傳單張[/m]
	[m1]Листовка[/m]

沖涼
Купание
	[m1]沖涼[/m]
	[m1]Купание[/m]

櫻蘭高校男公關部
Гостевой клуб лицея Оран
	[m1]櫻蘭高校男公關部[/m]
	[m1]Гостевой клуб лицея Оран[/m]

火炬
Факел
	[m1]火炬[/m]
	[m1]Факел[/m]

牆頭角線
Карниз
	[m1]牆頭角線[/m]
	[m1]Карниз[/m]

陳省身
Чэнь Синшэнь
	[m1]陳省身[/m]
	[m1]Чэнь Синшэнь[/m]

藍月
Голубая луна
	[m1]藍月[/m]
	[m1]Голубая луна[/m]

天麩羅
Тэмпура
	[m1]天麩羅[/m]
	[m1]Тэмпура[/m]

束棒
Фасции
	[m1]束棒[/m]
	[m1]Фасции[/m]

2009年9月
Сентябрь 2009 года
	[m1]2009年9月[/m]
	[m1]Сентябрь 2009 года[/m]

愛爾蘭電視電臺
Raidió Teilifís Éireann
	[m1]愛爾蘭電視電臺[/m]
	[m1]Raidió Teilifís Éireann[/m]

德國殖民地
Колонии Германии
	[m1]德國殖民地[/m]
	[m1]Колонии Германии[/m]

2006年亞洲運動會
Летние Азиатские игры 2006
	[m1]2006年亞洲運動會[/m]
	[m1]Летние Азиатские игры 2006[/m]

保用證
Гарантия
	[m1]保用證[/m]
	[m1]Гарантия[/m]

清瀨市
Киёсе
	[m1]清瀨市[/m]
	[m1]Киёсе[/m]

三合會
Триада (организация)
	[m1]三合會[/m]
	[m1]Триада (организация)[/m]

國立市
Кунитати
	[m1]國立市[/m]
	[m1]Кунитати[/m]

收據
Квитанция
	[m1]收據[/m]
	[m1]Квитанция[/m]

2011年7月
Июль 2011 года
	[m1]2011年7月[/m]
	[m1]Июль 2011 года[/m]

2011年6月
Июнь 2011 года
	[m1]2011年6月[/m]
	[m1]Июнь 2011 года[/m]

喪事
Погребение
	[m1]喪事[/m]
	[m1]Погребение[/m]

蛤蚧
Геккон токи
	[m1]蛤蚧[/m]
	[m1]Геккон токи[/m]

士姑度
Геральдический щит
	[m1]士姑度[/m]
	[m1]Геральдический щит[/m]

漁夫
Рыбак
	[m1]漁夫[/m]
	[m1]Рыбак[/m]

龍爭虎鬥 (電影)
Выход дракона
	[m1]龍爭虎鬥 (電影)[/m]
	[m1]Выход дракона[/m]

三浦知良
Миура, Кадзуёси
	[m1]三浦知良[/m]
	[m1]Миура, Кадзуёси[/m]

雙色高粱
Сорго зерновое
	[m1]雙色高粱[/m]
	[m1]Сорго зерновое[/m]

老化
Старение человека
	[m1]老化[/m]
	[m1]Старение человека[/m]

賀維
Хау, Джеффри
	[m1]賀維[/m]
	[m1]Хау, Джеффри[/m]

彭仕國
Прескотт, Джон
	[m1]彭仕國[/m]
	[m1]Прескотт, Джон[/m]

鼬獾
Китайский барсук
	[m1]鼬獾[/m]
	[m1]Китайский барсук[/m]

馬纓丹
Лантана сводчатая
	[m1]馬纓丹[/m]
	[m1]Лантана сводчатая[/m]

歐思邦
Осборн, Джордж
	[m1]歐思邦[/m]
	[m1]Осборн, Джордж[/m]

寶寧
Бауринг, Джон
	[m1]寶寧[/m]
	[m1]Бауринг, Джон[/m]

超級火山
Супервулкан
	[m1]超級火山[/m]
	[m1]Супервулкан[/m]

菏澤
Хэцзэ
	[m1]菏澤[/m]
	[m1]Хэцзэ[/m]

夏文達
Хэммонд, Филип
	[m1]夏文達[/m]
	[m1]Хэммонд, Филип[/m]

顒琰
Цзяцин
	[m1]顒琰[/m]
	[m1]Цзяцин[/m]

韋俊安
Рейд, Джон
	[m1]韋俊安[/m]
	[m1]Рейд, Джон[/m]

士丹頓
Стаунтон, Джордж-Томас
	[m1]士丹頓[/m]
	[m1]Стаунтон, Джордж-Томас[/m]

德那第島
Тернате (остров)
	[m1]德那第島[/m]
	[m1]Тернате (остров)[/m]

李自成
Ли Цзычэн
	[m1]李自成[/m]
	[m1]Ли Цзычэн[/m]

茄士咩
Кашемир
	[m1]茄士咩[/m]
	[m1]Кашемир[/m]

日本地理
География Японии
	[m1]日本地理[/m]
	[m1]География Японии[/m]

龍門線技術
Система автоматического определения голов
	[m1]龍門線技術[/m]
	[m1]Система автоматического определения голов[/m]

莊生
Johnson & Johnson
	[m1]莊生[/m]
	[m1]Johnson & Johnson[/m]

雅戈夫利夫設計局
ОКБ имени Яковлева
	[m1]雅戈夫利夫設計局[/m]
	[m1]ОКБ имени Яковлева[/m]

腈
Нитрилы
	[m1]腈[/m]
	[m1]Нитрилы[/m]

錫亞琴冰川
Сиачен
	[m1]錫亞琴冰川[/m]
	[m1]Сиачен[/m]

日本赤軍
Красная армия Японии
	[m1]日本赤軍[/m]
	[m1]Красная армия Японии[/m]

董卓
Дун Чжо
	[m1]董卓[/m]
	[m1]Дун Чжо[/m]

孫堅
Сунь Цзянь
	[m1]孫堅[/m]
	[m1]Сунь Цзянь[/m]

神探妙鼠
Великий мышиный сыщик
	[m1]神探妙鼠[/m]
	[m1]Великий мышиный сыщик[/m]

朴憲永
Пак Хон Ён
	[m1]朴憲永[/m]
	[m1]Пак Хон Ён[/m]

高麗太祖
Ван Гон
	[m1]高麗太祖[/m]
	[m1]Ван Гон[/m]

歐陽脩
Оуян Сю
	[m1]歐陽脩[/m]
	[m1]Оуян Сю[/m]

金斗捧
Ким Ду Бон
	[m1]金斗捧[/m]
	[m1]Ким Ду Бон[/m]

旻寧
Даогуан
	[m1]旻寧[/m]
	[m1]Даогуан[/m]

岳飛
Юэ Фэй
	[m1]岳飛[/m]
	[m1]Юэ Фэй[/m]

奕詝
Сяньфэн
	[m1]奕詝[/m]
	[m1]Сяньфэн[/m]

美國女子足球代表隊
Женская сборная США по футболу
	[m1]美國女子足球代表隊[/m]
	[m1]Женская сборная США по футболу[/m]

砷化氫
Арсин
	[m1]砷化氫[/m]
	[m1]Арсин[/m]

清潔劑
Моющее средство
	[m1]清潔劑[/m]
	[m1]Моющее средство[/m]

瑪格麗塔島
Маргарита (остров)
	[m1]瑪格麗塔島[/m]
	[m1]Маргарита (остров)[/m]

瀡滑梯
Детская горка
	[m1]瀡滑梯[/m]
	[m1]Детская горка[/m]

丘成桐
Яу Шинтан
	[m1]丘成桐[/m]
	[m1]Яу Шинтан[/m]

百事公司
PepsiCo
	[m1]百事公司[/m]
	[m1]PepsiCo[/m]

室町時代
Период Муромати
	[m1]室町時代[/m]
	[m1]Период Муромати[/m]

攋尿蝦
Ротоногие
	[m1]攋尿蝦[/m]
	[m1]Ротоногие[/m]

辣椒仔
Табаско (соус)
	[m1]辣椒仔[/m]
	[m1]Табаско (соус)[/m]

月即別汗
Узбек-хан
	[m1]月即別汗[/m]
	[m1]Узбек-хан[/m]

齋藤實
Сайто Макото
	[m1]齋藤實[/m]
	[m1]Сайто Макото[/m]

魯錫斯基
Руседски, Грег
	[m1]魯錫斯基[/m]
	[m1]Руседски, Грег[/m]

瀕危語言
Степени сохранности языков
	[m1]瀕危語言[/m]
	[m1]Степени сохранности языков[/m]

伊利近
Брюс, Джеймс (политик)
	[m1]伊利近[/m]
	[m1]Брюс, Джеймс (политик)[/m]

胡比治
Вудбридж, Тодд
	[m1]胡比治[/m]
	[m1]Вудбридж, Тодд[/m]

咆哮腔
Гроулинг
	[m1]咆哮腔[/m]
	[m1]Гроулинг[/m]

禾花雀
Дубровник (птица)
	[m1]禾花雀[/m]
	[m1]Дубровник (птица)[/m]

越野單車賽
Велокросс
	[m1]越野單車賽[/m]
	[m1]Велокросс[/m]

圖勒·奧卡羅蘭
О’Каролан, Торла
	[m1]圖勒·奧卡羅蘭[/m]
	[m1]О’Каролан, Торла[/m]

盧吉
Лугард, Фредерик
	[m1]盧吉[/m]
	[m1]Лугард, Фредерик[/m]

後衞
Защитник (футбол)
	[m1]後衞[/m]
	[m1]Защитник (футбол)[/m]

MP4
MPEG-4 Part 14
	[m1]MP4[/m]
	[m1]MPEG-4 Part 14[/m]

夏喬士羅便臣
Робинсон, Геркулес
	[m1]夏喬士羅便臣[/m]
	[m1]Робинсон, Геркулес[/m]

切陽什姐
Цеян Шэньцзе
	[m1]切陽什姐[/m]
	[m1]Цеян Шэньцзе[/m]

袁紹
Юань Шао
	[m1]袁紹[/m]
	[m1]Юань Шао[/m]

約翰斯卡利
Скалли, Джон
	[m1]約翰斯卡利[/m]
	[m1]Скалли, Джон[/m]

大褸
Пальто
	[m1]大褸[/m]
	[m1]Пальто[/m]

耶當奇緬迪
Кельменди, Жетан
	[m1]耶當奇緬迪[/m]
	[m1]Кельменди, Жетан[/m]

包拯
Бао Чжэн
	[m1]包拯[/m]
	[m1]Бао Чжэн[/m]

木雕
Резьба по дереву
	[m1]木雕[/m]
	[m1]Резьба по дереву[/m]

不記名投票
Тайное голосование
	[m1]不記名投票[/m]
	[m1]Тайное голосование[/m]

Access
Access
	[m1]Access[/m]
	[m1]Access[/m]

August
Август (значения)
	[m1]August[/m]
	[m1]Август (значения)[/m]

米高卡尼
Кирни, Майкл Кевин
	[m1]米高卡尼[/m]
	[m1]Кирни, Майкл Кевин[/m]

架生仔
Гаджет
	[m1]架生仔[/m]
	[m1]Гаджет[/m]

莫卡
Моха
	[m1]莫卡[/m]
	[m1]Моха[/m]

武昌起義
Учанское восстание
	[m1]武昌起義[/m]
	[m1]Учанское восстание[/m]

Accord
Аккорд (значения)
	[m1]Accord[/m]
	[m1]Аккорд (значения)[/m]

134
134 (число)
	[m1]134[/m]
	[m1]134 (число)[/m]

己醣
Гексозы
	[m1]己醣[/m]
	[m1]Гексозы[/m]

點心
Димсам
	[m1]點心[/m]
	[m1]Димсам[/m]

八卦
Триграмма
	[m1]八卦[/m]
	[m1]Триграмма[/m]

88
88 (число)
	[m1]88[/m]
	[m1]88 (число)[/m]

阮福昪
Донг Кхань
	[m1]阮福昪[/m]
	[m1]Донг Кхань[/m]

盧恩杜拉
Люйиндюла, Пеги
	[m1]盧恩杜拉[/m]
	[m1]Люйиндюла, Пеги[/m]

上海 (搞清楚)
Шанхай (значения)
	[m1]上海 (搞清楚)[/m]
	[m1]Шанхай (значения)[/m]

大峽谷 (搞清楚)
Большой каньон (значения)
	[m1]大峽谷 (搞清楚)[/m]
	[m1]Большой каньон (значения)[/m]

F(x) (組合)
F(x) (группа)
	[m1]F(x) (組合)[/m]
	[m1]F(x) (группа)[/m]

越
Юэ
	[m1]越[/m]
	[m1]Юэ[/m]

袍
Талар
	[m1]袍[/m]
	[m1]Талар[/m]

Octopus
Октопус
	[m1]Octopus[/m]
	[m1]Октопус[/m]

E4
E4
	[m1]E4[/m]
	[m1]E4[/m]

Heng
Хенг
	[m1]Heng[/m]
	[m1]Хенг[/m]

Oct
OCT
	[m1]Oct[/m]
	[m1]OCT[/m]

顏色
Цвет (значения)
	[m1]顏色[/m]
	[m1]Цвет (значения)[/m]

中央公園
Центральный парк (значения)
	[m1]中央公園[/m]
	[m1]Центральный парк (значения)[/m]

鄉
Тауншип
	[m1]鄉[/m]
	[m1]Тауншип[/m]

Cork
Корк (значения)
	[m1]Cork[/m]
	[m1]Корк (значения)[/m]

德川家茂
Токугава Иэмоти
	[m1]德川家茂[/m]
	[m1]Токугава Иэмоти[/m]

拖網
Рыболовный трал
	[m1]拖網[/m]
	[m1]Рыболовный трал[/m]

世界
World
	[m1]世界[/m]
	[m1]World[/m]

加利尼維利
Невилл, Гари
	[m1]加利尼維利[/m]
	[m1]Невилл, Гари[/m]

他他醬
Тартар (соус)
	[m1]他他醬[/m]
	[m1]Тартар (соус)[/m]

哈薩克軍事
Вооружённые силы Республики Казахстан
	[m1]哈薩克軍事[/m]
	[m1]Вооружённые силы Республики Казахстан[/m]

白虎 (搞清楚)
Белый тигр (значения)
	[m1]白虎 (搞清楚)[/m]
	[m1]Белый тигр (значения)[/m]

海倫美蘭
Миррен, Хелен
	[m1]海倫美蘭[/m]
	[m1]Миррен, Хелен[/m]

桑 (搞清楚)
Morus (значения)
	[m1]桑 (搞清楚)[/m]
	[m1]Morus (значения)[/m]

雙鴨山
Шуанъяшань
	[m1]雙鴨山[/m]
	[m1]Шуанъяшань[/m]

伊春
Ичунь (Хэйлунцзян)
	[m1]伊春[/m]
	[m1]Ичунь (Хэйлунцзян)[/m]

七臺河
Цитайхэ
	[m1]七臺河[/m]
	[m1]Цитайхэ[/m]

鶴崗
Хэган
	[m1]鶴崗[/m]
	[m1]Хэган[/m]

黑河
Хэйхэ
	[m1]黑河[/m]
	[m1]Хэйхэ[/m]

綏化
Суйхуа
	[m1]綏化[/m]
	[m1]Суйхуа[/m]

鄭成龍
Чон Сон Рён
	[m1]鄭成龍[/m]
	[m1]Чон Сон Рён[/m]

Root
Root (значения)
	[m1]Root[/m]
	[m1]Root (значения)[/m]

添夏達威
Хардуэй, Тим
	[m1]添夏達威[/m]
	[m1]Хардуэй, Тим[/m]

叉電器
Зарядное устройство
	[m1]叉電器[/m]
	[m1]Зарядное устройство[/m]

傅利索王子
Фризо Оранско-Нассауский
	[m1]傅利索王子[/m]
	[m1]Фризо Оранско-Нассауский[/m]

包船
Тайм-чартер
	[m1]包船[/m]
	[m1]Тайм-чартер[/m]

新娘
Невеста
	[m1]新娘[/m]
	[m1]Невеста[/m]

司馬懿
Сыма И
	[m1]司馬懿[/m]
	[m1]Сыма И[/m]

竉
Дыра
	[m1]竉[/m]
	[m1]Дыра[/m]

腺癌
Аденокарцинома
	[m1]腺癌[/m]
	[m1]Аденокарцинома[/m]

馬天奴
Мартино, Херардо
	[m1]馬天奴[/m]
	[m1]Мартино, Херардо[/m]

格仔紙
Миллиметровка
	[m1]格仔紙[/m]
	[m1]Миллиметровка[/m]

Nenê
Нене (баскетболист)
	[m1]Nenê[/m]
	[m1]Нене (баскетболист)[/m]

格理賓福
Бенфорд, Грегори
	[m1]格理賓福[/m]
	[m1]Бенфорд, Грегори[/m]

蕪湖
Уху
	[m1]蕪湖[/m]
	[m1]Уху[/m]

蚌埠
Бэнбу
	[m1]蚌埠[/m]
	[m1]Бэнбу[/m]

康有爲
Кан Ювэй
	[m1]康有爲[/m]
	[m1]Кан Ювэй[/m]

淮南
Хуайнань
	[m1]淮南[/m]
	[m1]Хуайнань[/m]

馬鞍山市
Мааньшань
	[m1]馬鞍山市[/m]
	[m1]Мааньшань[/m]

淮北
Хуайбэй
	[m1]淮北[/m]
	[m1]Хуайбэй[/m]

銅陵
Тунлин
	[m1]銅陵[/m]
	[m1]Тунлин[/m]

Reyes
Рейес
	[m1]Reyes[/m]
	[m1]Рейес[/m]

安慶
Аньцин
	[m1]安慶[/m]
	[m1]Аньцин[/m]

薩姆索諾夫
Самсонов, Владимир Викторович (спортсмен)
	[m1]薩姆索諾夫[/m]
	[m1]Самсонов, Владимир Викторович (спортсмен)[/m]

安祿山
Ань Лушань
	[m1]安祿山[/m]
	[m1]Ань Лушань[/m]

吳邦國
У Банго
	[m1]吳邦國[/m]
	[m1]У Банго[/m]

豪爾牛頓
Ньютон, Хьюи Перси
	[m1]豪爾牛頓[/m]
	[m1]Ньютон, Хьюи Перси[/m]

奧厘化雲島豪米士
Холмс, Оливер Уэнделл (младший)
	[m1]奧厘化雲島豪米士[/m]
	[m1]Холмс, Оливер Уэнделл (младший)[/m]

小野伸二
Оно, Синдзи
	[m1]小野伸二[/m]
	[m1]Оно, Синдзи[/m]

黎民偉
Ли Миньвэй
	[m1]黎民偉[/m]
	[m1]Ли Миньвэй[/m]

阜陽
Фуян
	[m1]阜陽[/m]
	[m1]Фуян[/m]

柳澤敦
Янагисава, Ацуси
	[m1]柳澤敦[/m]
	[m1]Янагисава, Ацуси[/m]

Darude
Darude
	[m1]Darude[/m]
	[m1]Darude[/m]

中山雅史
Накаяма, Масаси
	[m1]中山雅史[/m]
	[m1]Накаяма, Масаси[/m]

陳一冰
Чэнь Ибин
	[m1]陳一冰[/m]
	[m1]Чэнь Ибин[/m]

李小鵬 (運動員)
Ли Сяопэн (гимнаст)
	[m1]李小鵬 (運動員)[/m]
	[m1]Ли Сяопэн (гимнаст)[/m]

拿索斯
Ле Со, Грэм
	[m1]拿索斯[/m]
	[m1]Ле Со, Грэм[/m]

胡福特
Вудфорд, Марк
	[m1]胡福特[/m]
	[m1]Вудфорд, Марк[/m]

宿州
Сучжоу (Аньхой)
	[m1]宿州[/m]
	[m1]Сучжоу (Аньхой)[/m]

六安
Луань
	[m1]六安[/m]
	[m1]Луань[/m]

亳州
Бочжоу
	[m1]亳州[/m]
	[m1]Бочжоу[/m]

池州
Чичжоу
	[m1]池州[/m]
	[m1]Чичжоу[/m]

宣城
Сюаньчэн
	[m1]宣城[/m]
	[m1]Сюаньчэн[/m]

甘比
Кэмби, Маркус
	[m1]甘比[/m]
	[m1]Кэмби, Маркус[/m]

賽義夫阿剌伯卡達菲
Каддафи, Саиф аль-Араб
	[m1]賽義夫阿剌伯卡達菲[/m]
	[m1]Каддафи, Саиф аль-Араб[/m]

萍鄉
Пинсян (Цзянси)
	[m1]萍鄉[/m]
	[m1]Пинсян (Цзянси)[/m]

新喻
Синьюй
	[m1]新喻[/m]
	[m1]Синьюй[/m]

鷹潭
Интань
	[m1]鷹潭[/m]
	[m1]Интань[/m]

贛州
Ганьчжоу
	[m1]贛州[/m]
	[m1]Ганьчжоу[/m]

吉安
Цзиань
	[m1]吉安[/m]
	[m1]Цзиань[/m]

宜春
Ичунь (Цзянси)
	[m1]宜春[/m]
	[m1]Ичунь (Цзянси)[/m]

撫州
Фучжоу (Цзянси)
	[m1]撫州[/m]
	[m1]Фучжоу (Цзянси)[/m]

上饒
Шанжао
	[m1]上饒[/m]
	[m1]Шанжао[/m]

波利斯·南初夫
Немцов, Борис Ефимович
	[m1]波利斯·南初夫[/m]
	[m1]Немцов, Борис Ефимович[/m]

矛盾
Противоречие
	[m1]矛盾[/m]
	[m1]Противоречие[/m]

June
June
	[m1]June[/m]
	[m1]June[/m]

荷利
Орри, Роберт
	[m1]荷利[/m]
	[m1]Орри, Роберт[/m]

馮玉祥
Фэн Юйсян
	[m1]馮玉祥[/m]
	[m1]Фэн Юйсян[/m]

扁頭泥蜂
Изумрудная тараканья оса
	[m1]扁頭泥蜂[/m]
	[m1]Изумрудная тараканья оса[/m]

KitKat
KitKat
	[m1]KitKat[/m]
	[m1]KitKat[/m]

哥倫布日
День Колумба
	[m1]哥倫布日[/m]
	[m1]День Колумба[/m]

馬克高文
Колман, Марк
	[m1]馬克高文[/m]
	[m1]Колман, Марк[/m]

1001
1001 (число)
	[m1]1001[/m]
	[m1]1001 (число)[/m]

595
595 (число)
	[m1]595[/m]
	[m1]595 (число)[/m]

占士洛迪古斯
Родригес, Хамес
	[m1]占士洛迪古斯[/m]
	[m1]Родригес, Хамес[/m]

白領
Служащие
	[m1]白領[/m]
	[m1]Служащие[/m]

陳獨秀
Чэнь Дусю
	[m1]陳獨秀[/m]
	[m1]Чэнь Дусю[/m]

婆羅洲扁頭蛙
Калимантанская барбурула
	[m1]婆羅洲扁頭蛙[/m]
	[m1]Калимантанская барбурула[/m]

行人專用區
Пешеходная зона
	[m1]行人專用區[/m]
	[m1]Пешеходная зона[/m]

境界之輪迴
Rin-ne
	[m1]境界之輪迴[/m]
	[m1]Rin-ne[/m]

魁北克
Квебек (значения)
	[m1]魁北克[/m]
	[m1]Квебек (значения)[/m]

瑤族
Яо (народ)
	[m1]瑤族[/m]
	[m1]Яо (народ)[/m]

Google閱讀器
Google Reader
	[m1]Google閱讀器[/m]
	[m1]Google Reader[/m]

哥倫布探長
Коломбо (телесериал)
	[m1]哥倫布探長[/m]
	[m1]Коломбо (телесериал)[/m]

坐浴桶
Биде
	[m1]坐浴桶[/m]
	[m1]Биде[/m]

Apple Lisa
Apple Lisa
	[m1]Apple Lisa[/m]
	[m1]Apple Lisa[/m]

亡兵紀念日
День памяти (США)
	[m1]亡兵紀念日[/m]
	[m1]День памяти (США)[/m]

蒂邁歐篇
Тимей (Платон)
	[m1]蒂邁歐篇[/m]
	[m1]Тимей (Платон)[/m]

溫哥華藝術館
Художественная галерея Ванкувера
	[m1]溫哥華藝術館[/m]
	[m1]Художественная галерея Ванкувера[/m]

朗夏巴
Харпер, Рон
	[m1]朗夏巴[/m]
	[m1]Харпер, Рон[/m]

220
220 (число)
	[m1]220[/m]
	[m1]220 (число)[/m]

東營
Дунъин
	[m1]東營[/m]
	[m1]Дунъин[/m]

政治家
Государственный деятель
	[m1]政治家[/m]
	[m1]Государственный деятель[/m]

鐵甲威龍
Робокоп (фильм, 1987)
	[m1]鐵甲威龍[/m]
	[m1]Робокоп (фильм, 1987)[/m]

濟寧
Цзинин
	[m1]濟寧[/m]
	[m1]Цзинин[/m]

藍綠色
Аквамарин (цвет)
	[m1]藍綠色[/m]
	[m1]Аквамарин (цвет)[/m]

威海
Вэйхай
	[m1]威海[/m]
	[m1]Вэйхай[/m]

外顯子
Экзон
	[m1]外顯子[/m]
	[m1]Экзон[/m]

日照
Жичжао
	[m1]日照[/m]
	[m1]Жичжао[/m]

萊蕪
Лайу
	[m1]萊蕪[/m]
	[m1]Лайу[/m]

流行音樂
Популярная музыка
	[m1]流行音樂[/m]
	[m1]Популярная музыка[/m]

臨沂
Линьи
	[m1]臨沂[/m]
	[m1]Линьи[/m]

聊城
Ляочэн
	[m1]聊城[/m]
	[m1]Ляочэн[/m]

水管
Водопровод
	[m1]水管[/m]
	[m1]Водопровод[/m]

加沙之戰 (2007年)
Бои в секторе Газа (2007)
	[m1]加沙之戰 (2007年)[/m]
	[m1]Бои в секторе Газа (2007)[/m]

濱州
Биньчжоу
	[m1]濱州[/m]
	[m1]Биньчжоу[/m]

233
233 (число)
	[m1]233[/m]
	[m1]233 (число)[/m]

T-84主戰坦克
Т-84
	[m1]T-84主戰坦克[/m]
	[m1]Т-84[/m]

施禾娜莉娃
Звонарёва, Вера Игоревна
	[m1]施禾娜莉娃[/m]
	[m1]Звонарёва, Вера Игоревна[/m]

吉達
Джидда
	[m1]吉達[/m]
	[m1]Джидда[/m]

冰心
Се Бинсинь
	[m1]冰心[/m]
	[m1]Се Бинсинь[/m]

魏
Вэй
	[m1]魏[/m]
	[m1]Вэй[/m]

水魚
Трёхкоготные черепахи
	[m1]水魚[/m]
	[m1]Трёхкоготные черепахи[/m]

248
248 (число)
	[m1]248[/m]
	[m1]248 (число)[/m]

尼莫夫
Немов, Алексей Юрьевич
	[m1]尼莫夫[/m]
	[m1]Немов, Алексей Юрьевич[/m]

毒藤女
Ядовитый Плющ (DC Comics)
	[m1]毒藤女[/m]
	[m1]Ядовитый Плющ (DC Comics)[/m]

三洲府
Стрейтс Сетлментс
	[m1]三洲府[/m]
	[m1]Стрейтс Сетлментс[/m]

Socket 8
Socket 8
	[m1]Socket 8[/m]
	[m1]Socket 8[/m]

Sony Mobile
Sony Mobile Communications
	[m1]Sony Mobile[/m]
	[m1]Sony Mobile Communications[/m]

繃帶
Бинт
	[m1]繃帶[/m]
	[m1]Бинт[/m]

釘書釘
Скоба
	[m1]釘書釘[/m]
	[m1]Скоба[/m]

611
611 (число)
	[m1]611[/m]
	[m1]611 (число)[/m]

山本美香
Ямамото, Мика
	[m1]山本美香[/m]
	[m1]Ямамото, Мика[/m]

楊尚昆
Ян Шанкунь
	[m1]楊尚昆[/m]
	[m1]Ян Шанкунь[/m]

臺灣史
История Тайваня
	[m1]臺灣史[/m]
	[m1]История Тайваня[/m]

李大釗
Ли Дачжао
	[m1]李大釗[/m]
	[m1]Ли Дачжао[/m]

崇明島
Чунминдао
	[m1]崇明島[/m]
	[m1]Чунминдао[/m]

王守仁
Ван Янмин
	[m1]王守仁[/m]
	[m1]Ван Янмин[/m]

曹叡
Цао Жуй
	[m1]曹叡[/m]
	[m1]Цао Жуй[/m]

李鴻章
Ли Хунчжан
	[m1]李鴻章[/m]
	[m1]Ли Хунчжан[/m]

魏延
Вэй Янь
	[m1]魏延[/m]
	[m1]Вэй Янь[/m]

黃忠
Хуан Чжун
	[m1]黃忠[/m]
	[m1]Хуан Чжун[/m]

231
231 (число)
	[m1]231[/m]
	[m1]231 (число)[/m]

Did You Hear About the Morgans?
Супруги Морган в бегах
	[m1]Did You Hear About the Morgans?[/m]
	[m1]Супруги Морган в бегах[/m]

中秋
Праздник середины осени
	[m1]中秋[/m]
	[m1]Праздник середины осени[/m]

莊·繆亞
Мьюр, Джон (натуралист)
	[m1]莊·繆亞[/m]
	[m1]Мьюр, Джон (натуралист)[/m]

尹善道
Юн Сон До
	[m1]尹善道[/m]
	[m1]Юн Сон До[/m]

元均
Вон Гюн
	[m1]元均[/m]
	[m1]Вон Гюн[/m]

張澤相
Чан Тхэк Сан
	[m1]張澤相[/m]
	[m1]Чан Тхэк Сан[/m]

崔庸健
Чхве Ён Гон
	[m1]崔庸健[/m]
	[m1]Чхве Ён Гон[/m]

加州海獅
Калифорнийский морской лев
	[m1]加州海獅[/m]
	[m1]Калифорнийский морской лев[/m]

乳糖水解酶
Лактаза
	[m1]乳糖水解酶[/m]
	[m1]Лактаза[/m]

阮惠
Нгуен Хюэ
	[m1]阮惠[/m]
	[m1]Нгуен Хюэ[/m]

上堂
Урок
	[m1]上堂[/m]
	[m1]Урок[/m]

雷鋒
Лэй Фэн
	[m1]雷鋒[/m]
	[m1]Лэй Фэн[/m]

梁啟超
Лян Цичао
	[m1]梁啟超[/m]
	[m1]Лян Цичао[/m]

Dir en grey
Dir en grey
	[m1]Dir en grey[/m]
	[m1]Dir en grey[/m]

紅豆
Адзуки
	[m1]紅豆[/m]
	[m1]Адзуки[/m]

人字拖
Вьетнамки
	[m1]人字拖[/m]
	[m1]Вьетнамки[/m]

飯盒
Бэнто
	[m1]飯盒[/m]
	[m1]Бэнто[/m]

Jon Corzine
Корзин, Джон
	[m1]Jon Corzine[/m]
	[m1]Корзин, Джон[/m]

多爾袞
Доргонь
	[m1]多爾袞[/m]
	[m1]Доргонь[/m]

池田菊苗
Икэда Кикунаэ
	[m1]池田菊苗[/m]
	[m1]Икэда Кикунаэ[/m]

謝霆鋒
Се, Николас
	[m1]謝霆鋒[/m]
	[m1]Се, Николас[/m]

賈慶林
Цзя Цинлинь
	[m1]賈慶林[/m]
	[m1]Цзя Цинлинь[/m]

傅家俊
Фу, Марко
	[m1]傅家俊[/m]
	[m1]Фу, Марко[/m]

孫策
Сунь Цэ
	[m1]孫策[/m]
	[m1]Сунь Цэ[/m]

錄影機
Видеомагнитофон
	[m1]錄影機[/m]
	[m1]Видеомагнитофон[/m]

井原正巳
Ихара, Масами
	[m1]井原正巳[/m]
	[m1]Ихара, Масами[/m]

軍師統帥
Верховный главнокомандующий
	[m1]軍師統帥[/m]
	[m1]Верховный главнокомандующий[/m]

霍斯
Фокс, Рик
	[m1]霍斯[/m]
	[m1]Фокс, Рик[/m]

底漆
Грунт (живопись)
	[m1]底漆[/m]
	[m1]Грунт (живопись)[/m]

卡華·奧達利
О’Дэли, Кэрролл
	[m1]卡華·奧達利[/m]
	[m1]О’Дэли, Кэрролл[/m]

何尼·李維克
Левек, Рене
	[m1]何尼·李維克[/m]
	[m1]Левек, Рене[/m]

危機
Кризис
	[m1]危機[/m]
	[m1]Кризис[/m]

筲箕
Сито
	[m1]筲箕[/m]
	[m1]Сито[/m]

專家
Эксперт
	[m1]專家[/m]
	[m1]Эксперт[/m]

艾青
Ай Цин
	[m1]艾青[/m]
	[m1]Ай Цин[/m]

黃秋生
Вонг, Энтони
	[m1]黃秋生[/m]
	[m1]Вонг, Энтони[/m]

真空彈
Боеприпасы объёмного взрыва
	[m1]真空彈[/m]
	[m1]Боеприпасы объёмного взрыва[/m]

范仲淹
Фань Чжунъянь
	[m1]范仲淹[/m]
	[m1]Фань Чжунъянь[/m]

龐統
Пан Тун
	[m1]龐統[/m]
	[m1]Пан Тун[/m]

歌聲魅影
Призрак Оперы (мюзикл)
	[m1]歌聲魅影[/m]
	[m1]Призрак Оперы (мюзикл)[/m]

海洋哺乳動物
Морские млекопитающие
	[m1]海洋哺乳動物[/m]
	[m1]Морские млекопитающие[/m]

植草一秀
Уэкуса, Кадзухидэ
	[m1]植草一秀[/m]
	[m1]Уэкуса, Кадзухидэ[/m]

Oasis
Oasis
	[m1]Oasis[/m]
	[m1]Oasis[/m]

Manuel Ferraz de Campos Sales
Кампус Салис, Мануэл Феррас ди
	[m1]Manuel Ferraz de Campos Sales[/m]
	[m1]Кампус Салис, Мануэл Феррас ди[/m]

鈣嘅同位素
Изотопы кальция
	[m1]鈣嘅同位素[/m]
	[m1]Изотопы кальция[/m]

高順
Гао Шунь
	[m1]高順[/m]
	[m1]Гао Шунь[/m]

度
Градус
	[m1]度[/m]
	[m1]Градус[/m]

麻醬
Тахини
	[m1]麻醬[/m]
	[m1]Тахини[/m]

特拉普提派
Терапевты (секта)
	[m1]特拉普提派[/m]
	[m1]Терапевты (секта)[/m]

企鵝人
Пингвин (DC Comics)
	[m1]企鵝人[/m]
	[m1]Пингвин (DC Comics)[/m]

香港電車
Гонконгский трамвай
	[m1]香港電車[/m]
	[m1]Гонконгский трамвай[/m]

前690年代
690-е годы до н. э.
	[m1]前690年代[/m]
	[m1]690-е годы до н. э.[/m]

建築工程
Строительство
	[m1]建築工程[/m]
	[m1]Строительство[/m]

屠房
Скотобойня
	[m1]屠房[/m]
	[m1]Скотобойня[/m]

英國汽車公司
British Motor Corporation
	[m1]英國汽車公司[/m]
	[m1]British Motor Corporation[/m]

嘜 (杯)
Кружка
	[m1]嘜 (杯)[/m]
	[m1]Кружка[/m]

累計函數
Функция распределения
	[m1]累計函數[/m]
	[m1]Функция распределения[/m]

2011年12月
Декабрь 2011 года
	[m1]2011年12月[/m]
	[m1]Декабрь 2011 года[/m]

2011年9月
Сентябрь 2011 года
	[m1]2011年9月[/m]
	[m1]Сентябрь 2011 года[/m]

費曼規矩
Диаграммы Фейнмана
	[m1]費曼規矩[/m]
	[m1]Диаграммы Фейнмана[/m]

Folding@home
Folding@home
	[m1]Folding@home[/m]
	[m1]Folding@home[/m]

質數定理
Теорема о распределении простых чисел
	[m1]質數定理[/m]
	[m1]Теорема о распределении простых чисел[/m]

化糞池
Септик
	[m1]化糞池[/m]
	[m1]Септик[/m]

2011年8月
Август 2011 года
	[m1]2011年8月[/m]
	[m1]Август 2011 года[/m]

表示得函子
Представимый функтор
	[m1]表示得函子[/m]
	[m1]Представимый функтор[/m]

大任町
Ото
	[m1]大任町[/m]
	[m1]Ото[/m]

淡菜
Мидии
	[m1]淡菜[/m]
	[m1]Мидии[/m]

大穿山甲
Гигантский ящер
	[m1]大穿山甲[/m]
	[m1]Гигантский ящер[/m]

艾迪巴約
Адебайор, Эммануэль
	[m1]艾迪巴約[/m]
	[m1]Адебайор, Эммануэль[/m]

Core i7
Core i7
	[m1]Core i7[/m]
	[m1]Core i7[/m]

紅蛇鵜
Африканская змеешейка
	[m1]紅蛇鵜[/m]
	[m1]Африканская змеешейка[/m]

腔腸動物
Кишечнополостные
	[m1]腔腸動物[/m]
	[m1]Кишечнополостные[/m]

成都雙流國際機場
Шуанлю (аэропорт)
	[m1]成都雙流國際機場[/m]
	[m1]Шуанлю (аэропорт)[/m]

浮板
Доска для плавания
	[m1]浮板[/m]
	[m1]Доска для плавания[/m]

太空戰士VII：天子再臨
Последняя фантазия VII: Дети пришествия
	[m1]太空戰士VII：天子再臨[/m]
	[m1]Последняя фантазия VII: Дети пришествия[/m]

跳蝨
Блохи
	[m1]跳蝨[/m]
	[m1]Блохи[/m]

細靜脈
Венулы
	[m1]細靜脈[/m]
	[m1]Венулы[/m]

失蹤
Пропавший без вести
	[m1]失蹤[/m]
	[m1]Пропавший без вести[/m]

循環小數
Десятичная дробь
	[m1]循環小數[/m]
	[m1]Десятичная дробь[/m]

古典摔角
Греко-римская борьба
	[m1]古典摔角[/m]
	[m1]Греко-римская борьба[/m]

咭紙
Картон
	[m1]咭紙[/m]
	[m1]Картон[/m]

五部曲
Квинтет
	[m1]五部曲[/m]
	[m1]Квинтет[/m]

孤寒鬼
Скупой (пьеса)
	[m1]孤寒鬼[/m]
	[m1]Скупой (пьеса)[/m]

防空洞
Бомбоубежище
	[m1]防空洞[/m]
	[m1]Бомбоубежище[/m]

苫小牧市
Томакомай
	[m1]苫小牧市[/m]
	[m1]Томакомай[/m]

素里
Суррей (Британская Колумбия)
	[m1]素里[/m]
	[m1]Суррей (Британская Колумбия)[/m]

最終幻想XIII
Final Fantasy XIII
	[m1]最終幻想XIII[/m]
	[m1]Final Fantasy XIII[/m]

東大和市
Хигасиямато
	[m1]東大和市[/m]
	[m1]Хигасиямато[/m]

武藏村山市
Мусасимураяма
	[m1]武藏村山市[/m]
	[m1]Мусасимураяма[/m]

卑詩大學
Университет Британской Колумбии
	[m1]卑詩大學[/m]
	[m1]Университет Британской Колумбии[/m]

洗血
Гемодиализ
	[m1]洗血[/m]
	[m1]Гемодиализ[/m]

床單
Простыня
	[m1]床單[/m]
	[m1]Простыня[/m]

公民權利和政治權利國際公約
Международный пакт о гражданских и политических правах
	[m1]公民權利和政治權利國際公約[/m]
	[m1]Международный пакт о гражданских и политических правах[/m]

馬太福音
Евангелие от Матфея
	[m1]馬太福音[/m]
	[m1]Евангелие от Матфея[/m]

聖十字
Крест в христианстве
	[m1]聖十字[/m]
	[m1]Крест в христианстве[/m]

畫意私情
Девушка с жемчужной серёжкой (фильм)
	[m1]畫意私情[/m]
	[m1]Девушка с жемчужной серёжкой (фильм)[/m]

Combino
Siemens Combino
	[m1]Combino[/m]
	[m1]Siemens Combino[/m]

Agiorgitiko
Агиоргитико
	[m1]Agiorgitiko[/m]
	[m1]Агиоргитико[/m]

Water
Вода (значения)
	[m1]Water[/m]
	[m1]Вода (значения)[/m]

芝士澆肉汁薯條
Путин (блюдо)
	[m1]芝士澆肉汁薯條[/m]
	[m1]Путин (блюдо)[/m]

詹士二世
Яков II (значения)
	[m1]詹士二世[/m]
	[m1]Яков II (значения)[/m]

黑色星期五
Чёрная пятница
	[m1]黑色星期五[/m]
	[m1]Чёрная пятница[/m]

回水
Cashback
	[m1]回水[/m]
	[m1]Cashback[/m]

-
-
	[m1]-[/m]
	[m1]-[/m]

Nokia
Nokia (значения)
	[m1]Nokia[/m]
	[m1]Nokia (значения)[/m]

微分 (代數)
Деривация
	[m1]微分 (代數)[/m]
	[m1]Деривация[/m]

阿古斯塔韋斯特蘭AW609傾轉旋翼機
Bell/Agusta BA609
	[m1]阿古斯塔韋斯特蘭AW609傾轉旋翼機[/m]
	[m1]Bell/Agusta BA609[/m]

鯨魚 (搞清楚)
Кит (значения)
	[m1]鯨魚 (搞清楚)[/m]
	[m1]Кит (значения)[/m]

埼玉
Сайтама
	[m1]埼玉[/m]
	[m1]Сайтама[/m]

迷你倉
Индивидуальное хранение вещей
	[m1]迷你倉[/m]
	[m1]Индивидуальное хранение вещей[/m]

廣東奧林匹克體育中心
Олимпийский стадион Гуандуна
	[m1]廣東奧林匹克體育中心[/m]
	[m1]Олимпийский стадион Гуандуна[/m]

越秀山體育場
Стадион Юэсюшань
	[m1]越秀山體育場[/m]
	[m1]Стадион Юэсюшань[/m]

廣州大學城中心區體育場
Городской стадион Гуанчжоуского университета
	[m1]廣州大學城中心區體育場[/m]
	[m1]Городской стадион Гуанчжоуского университета[/m]

祖先
Предок
	[m1]祖先[/m]
	[m1]Предок[/m]

2013年3月
Март 2013 года
	[m1]2013年3月[/m]
	[m1]Март 2013 года[/m]

青洲
Зелёный остров
	[m1]青洲[/m]
	[m1]Зелёный остров[/m]

海鮮醬
Хойсин (соус)
	[m1]海鮮醬[/m]
	[m1]Хойсин (соус)[/m]

平頂山
Пиндиншань
	[m1]平頂山[/m]
	[m1]Пиндиншань[/m]

鶴壁
Хэби
	[m1]鶴壁[/m]
	[m1]Хэби[/m]

新鄉
Синьсян
	[m1]新鄉[/m]
	[m1]Синьсян[/m]

焦作
Цзяоцзо
	[m1]焦作[/m]
	[m1]Цзяоцзо[/m]

濮陽
Пуян
	[m1]濮陽[/m]
	[m1]Пуян[/m]

許昌
Сюйчан
	[m1]許昌[/m]
	[m1]Сюйчан[/m]

存在與時間
Бытие и время (Хайдеггер)
	[m1]存在與時間[/m]
	[m1]Бытие и время (Хайдеггер)[/m]

漯河
Лохэ (городской округ)
	[m1]漯河[/m]
	[m1]Лохэ (городской округ)[/m]

三門峽
Саньмэнься
	[m1]三門峽[/m]
	[m1]Саньмэнься[/m]

南陽
Наньян
	[m1]南陽[/m]
	[m1]Наньян[/m]

璦琿
Айгунь
	[m1]璦琿[/m]
	[m1]Айгунь[/m]

商丘
Шанцю
	[m1]商丘[/m]
	[m1]Шанцю[/m]

大酒店
Гранд-отель
	[m1]大酒店[/m]
	[m1]Гранд-отель[/m]

信陽
Синьян
	[m1]信陽[/m]
	[m1]Синьян[/m]

北京填鴨
Пекинская утка
	[m1]北京填鴨[/m]
	[m1]Пекинская утка[/m]

Resin
Резина (значения)
	[m1]Resin[/m]
	[m1]Резина (значения)[/m]

亞洲航空
AirAsia
	[m1]亞洲航空[/m]
	[m1]AirAsia[/m]

撳釘
Канцелярская кнопка
	[m1]撳釘[/m]
	[m1]Канцелярская кнопка[/m]

空軍十字勳章 (美國)
Крест Военно-воздушных сил (США)
	[m1]空軍十字勳章 (美國)[/m]
	[m1]Крест Военно-воздушных сил (США)[/m]

薄荷醇
Ментол
	[m1]薄荷醇[/m]
	[m1]Ментол[/m]

葡萄醣-6-磷酸
Глюкозо-6-фосфат
	[m1]葡萄醣-6-磷酸[/m]
	[m1]Глюкозо-6-фосфат[/m]

以弗所書
Послание к Ефесянам
	[m1]以弗所書[/m]
	[m1]Послание к Ефесянам[/m]

酮醣
Кетозы
	[m1]酮醣[/m]
	[m1]Кетозы[/m]

基金
Фонд (значения)
	[m1]基金[/m]
	[m1]Фонд (значения)[/m]

獅人脂
Сфинголипиды
	[m1]獅人脂[/m]
	[m1]Сфинголипиды[/m]

大學站
Университет (значения)
	[m1]大學站[/m]
	[m1]Университет (значения)[/m]

牙箏
Аджэн
	[m1]牙箏[/m]
	[m1]Аджэн[/m]

玉樹
Юйшу
	[m1]玉樹[/m]
	[m1]Юйшу[/m]

菓醣-6-磷酸
Фруктозо-6-фосфат
	[m1]菓醣-6-磷酸[/m]
	[m1]Фруктозо-6-фосфат[/m]

奉天
Фэнтянь
	[m1]奉天[/m]
	[m1]Фэнтянь[/m]

赤平市
Акабира
	[m1]赤平市[/m]
	[m1]Акабира[/m]

Plug
Плаг
	[m1]Plug[/m]
	[m1]Плаг[/m]

肚腩
Belly (значения)
	[m1]肚腩[/m]
	[m1]Belly (значения)[/m]

Chariot
Chariot
	[m1]Chariot[/m]
	[m1]Chariot[/m]

Baga
Бага (значения)
	[m1]Baga[/m]
	[m1]Бага (значения)[/m]

常德
Чандэ
	[m1]常德[/m]
	[m1]Чандэ[/m]

益陽
Иян
	[m1]益陽[/m]
	[m1]Иян[/m]

郴州
Чэньчжоу
	[m1]郴州[/m]
	[m1]Чэньчжоу[/m]

大
Массив
	[m1]大[/m]
	[m1]Массив[/m]

懷化
Хуайхуа
	[m1]懷化[/m]
	[m1]Хуайхуа[/m]

婁底
Лоуди
	[m1]婁底[/m]
	[m1]Лоуди[/m]

抗議反翻版法案
Протесты против SOPA и PIPA
	[m1]抗議反翻版法案[/m]
	[m1]Протесты против SOPA и PIPA[/m]

秋葉原
Акихабара
	[m1]秋葉原[/m]
	[m1]Акихабара[/m]

第二次鴉片戰爭
Вторая Опиумная война
	[m1]第二次鴉片戰爭[/m]
	[m1]Вторая Опиумная война[/m]

媽祖
Мацзу
	[m1]媽祖[/m]
	[m1]Мацзу[/m]

色氨酸羥化酶
Триптофангидроксилаза
	[m1]色氨酸羥化酶[/m]
	[m1]Триптофангидроксилаза[/m]

高鐵酸鉀
Феррат калия
	[m1]高鐵酸鉀[/m]
	[m1]Феррат калия[/m]

多仔丸
Клостилбегит
	[m1]多仔丸[/m]
	[m1]Клостилбегит[/m]

新城區
Синьчэн
	[m1]新城區[/m]
	[m1]Синьчэн[/m]

紅藥水
Меркурохром
	[m1]紅藥水[/m]
	[m1]Меркурохром[/m]

神經節苷脂
Ганглиозиды
	[m1]神經節苷脂[/m]
	[m1]Ганглиозиды[/m]

綠寶石
Эмералд (значения)
	[m1]綠寶石[/m]
	[m1]Эмералд (значения)[/m]

齊聲喝彩
Аккламация
	[m1]齊聲喝彩[/m]
	[m1]Аккламация[/m]

服水土
Акклиматизация
	[m1]服水土[/m]
	[m1]Акклиматизация[/m]

響應式網頁設計
Адаптивный веб-дизайн
	[m1]響應式網頁設計[/m]
	[m1]Адаптивный веб-дизайн[/m]

越南河粉
Фо (суп)
	[m1]越南河粉[/m]
	[m1]Фо (суп)[/m]

杜呂多 (搞清楚)
Трюдо
	[m1]杜呂多 (搞清楚)[/m]
	[m1]Трюдо[/m]

卡鐵耶
Картье
	[m1]卡鐵耶[/m]
	[m1]Картье[/m]

上海虹橋國際機場
Хунцяо (аэропорт)
	[m1]上海虹橋國際機場[/m]
	[m1]Хунцяо (аэропорт)[/m]

白介素八
Интерлейкин 8
	[m1]白介素八[/m]
	[m1]Интерлейкин 8[/m]

利巴韋林
Рибавирин
	[m1]利巴韋林[/m]
	[m1]Рибавирин[/m]

趨向素
Хемокины
	[m1]趨向素[/m]
	[m1]Хемокины[/m]

血竭
Драконова кровь
	[m1]血竭[/m]
	[m1]Драконова кровь[/m]

氨水
Гидрат аммиака
	[m1]氨水[/m]
	[m1]Гидрат аммиака[/m]

洋靛
Берлинская лазурь
	[m1]洋靛[/m]
	[m1]Берлинская лазурь[/m]

胩
Изонитрилы
	[m1]胩[/m]
	[m1]Изонитрилы[/m]

一品葡蔔青
Мовеин
	[m1]一品葡蔔青[/m]
	[m1]Мовеин[/m]

二甘醇
Диэтиленгликоль
	[m1]二甘醇[/m]
	[m1]Диэтиленгликоль[/m]

恆生中國企業指數
Х-акции
	[m1]恆生中國企業指數[/m]
	[m1]Х-акции[/m]

甲氨喋呤
Метотрексат
	[m1]甲氨喋呤[/m]
	[m1]Метотрексат[/m]

性賀爾蒙
Половые гормоны
	[m1]性賀爾蒙[/m]
	[m1]Половые гормоны[/m]

卟啉
Порфирины
	[m1]卟啉[/m]
	[m1]Порфирины[/m]

脒
Амидины
	[m1]脒[/m]
	[m1]Амидины[/m]

私立學校
Частная школа
	[m1]私立學校[/m]
	[m1]Частная школа[/m]

NANA
Nana
	[m1]NANA[/m]
	[m1]Nana[/m]

忽得
Метаквалон
	[m1]忽得[/m]
	[m1]Метаквалон[/m]

庚醣
Гептозы
	[m1]庚醣[/m]
	[m1]Гептозы[/m]

恒生指數
Hang Seng
	[m1]恒生指數[/m]
	[m1]Hang Seng[/m]

顯著性差異
Статистическая значимость
	[m1]顯著性差異[/m]
	[m1]Статистическая значимость[/m]

攀枝花
Паньчжихуа
	[m1]攀枝花[/m]
	[m1]Паньчжихуа[/m]

瀘州
Лучжоу
	[m1]瀘州[/m]
	[m1]Лучжоу[/m]

光榮會
Ндрангета
	[m1]光榮會[/m]
	[m1]Ндрангета[/m]

德陽
Дэян
	[m1]德陽[/m]
	[m1]Дэян[/m]

綿陽
Мяньян
	[m1]綿陽[/m]
	[m1]Мяньян[/m]

廣元
Гуанъюань
	[m1]廣元[/m]
	[m1]Гуанъюань[/m]

忌廉芝士
Сливочный сыр
	[m1]忌廉芝士[/m]
	[m1]Сливочный сыр[/m]

碘化銣
Иодид рубидия
	[m1]碘化銣[/m]
	[m1]Иодид рубидия[/m]

遂寧
Суйнин (городской округ)
	[m1]遂寧[/m]
	[m1]Суйнин (городской округ)[/m]

內江
Нэйцзян
	[m1]內江[/m]
	[m1]Нэйцзян[/m]

樂山
Лэшань
	[m1]樂山[/m]
	[m1]Лэшань[/m]

南充
Наньчун
	[m1]南充[/m]
	[m1]Наньчун[/m]

眉山
Мэйшань
	[m1]眉山[/m]
	[m1]Мэйшань[/m]

宜賓
Ибинь
	[m1]宜賓[/m]
	[m1]Ибинь[/m]

廣安
Гуанъань
	[m1]廣安[/m]
	[m1]Гуанъань[/m]

食油
Растительное масло
	[m1]食油[/m]
	[m1]Растительное масло[/m]

達州
Дачжоу
	[m1]達州[/m]
	[m1]Дачжоу[/m]

雅安
Яань
	[m1]雅安[/m]
	[m1]Яань[/m]

265
265 (число)
	[m1]265[/m]
	[m1]265 (число)[/m]

85
85 (число)
	[m1]85[/m]
	[m1]85 (число)[/m]

皇家加勒比遊輪
Royal Caribbean Cruises Ltd.
	[m1]皇家加勒比遊輪[/m]
	[m1]Royal Caribbean Cruises Ltd.[/m]

10000
10 000 (число)
	[m1]10000[/m]
	[m1]10 000 (число)[/m]

阿富汗伊斯蘭酋長國
Исламский Эмират Афганистан
	[m1]阿富汗伊斯蘭酋長國[/m]
	[m1]Исламский Эмират Афганистан[/m]

紫羅蘭色
Фиолетовый цвет
	[m1]紫羅蘭色[/m]
	[m1]Фиолетовый цвет[/m]

規矩
Правовое регулирование
	[m1]規矩[/m]
	[m1]Правовое регулирование[/m]

Die Happy
Die Happy
	[m1]Die Happy[/m]
	[m1]Die Happy[/m]

苦瓜
Момордика харанция
	[m1]苦瓜[/m]
	[m1]Момордика харанция[/m]

擴展元素周期表
Расширенная периодическая таблица элементов
	[m1]擴展元素周期表[/m]
	[m1]Расширенная периодическая таблица элементов[/m]

登別市
Ноборибецу
	[m1]登別市[/m]
	[m1]Ноборибецу[/m]

羅拔圖卡路士
Роберто Карлос
	[m1]羅拔圖卡路士[/m]
	[m1]Роберто Карлос[/m]

歌頓布豬扒
Кордон блю
	[m1]歌頓布豬扒[/m]
	[m1]Кордон блю[/m]

士叻
Шеллак
	[m1]士叻[/m]
	[m1]Шеллак[/m]

人眼
Глаз человека
	[m1]人眼[/m]
	[m1]Глаз человека[/m]

後漢書
Хоу Ханьшу
	[m1]後漢書[/m]
	[m1]Хоу Ханьшу[/m]

128
128 (число)
	[m1]128[/m]
	[m1]128 (число)[/m]

彭麗媛
Пэн Лиюань
	[m1]彭麗媛[/m]
	[m1]Пэн Лиюань[/m]

現場直播
Прямой эфир
	[m1]現場直播[/m]
	[m1]Прямой эфир[/m]

74式坦克
Тип 74
	[m1]74式坦克[/m]
	[m1]Тип 74[/m]

牌子
Бренд
	[m1]牌子[/m]
	[m1]Бренд[/m]

鐵板燒
Тэппанъяки
	[m1]鐵板燒[/m]
	[m1]Тэппанъяки[/m]

妥拉節
Симхат Тора
	[m1]妥拉節[/m]
	[m1]Симхат Тора[/m]

369
369 (число)
	[m1]369[/m]
	[m1]369 (число)[/m]

中遠大廈
Башня Коско
	[m1]中遠大廈[/m]
	[m1]Башня Коско[/m]

佐治·華盛頓大學
Университет Джорджа Вашингтона
	[m1]佐治·華盛頓大學[/m]
	[m1]Университет Джорджа Вашингтона[/m]

AMD處理器一覽
Список микропроцессоров AMD
	[m1]AMD處理器一覽[/m]
	[m1]Список микропроцессоров AMD[/m]

27
27 (число)
	[m1]27[/m]
	[m1]27 (число)[/m]

朴勝羲
Пак Сын Хи
	[m1]朴勝羲[/m]
	[m1]Пак Сын Хи[/m]

.eh
.eh
	[m1].eh[/m]
	[m1].eh[/m]

.sj
.sj
	[m1].sj[/m]
	[m1].sj[/m]

.yu
.yu
	[m1].yu[/m]
	[m1].yu[/m]

.bv
.bv
	[m1].bv[/m]
	[m1].bv[/m]

.gb
.gb
	[m1].gb[/m]
	[m1].gb[/m]

.tp
.tp
	[m1].tp[/m]
	[m1].tp[/m]

阮福晈
Минь Манг
	[m1]阮福晈[/m]
	[m1]Минь Манг[/m]

額爾德特文綉
Вэньсю
	[m1]額爾德特文綉[/m]
	[m1]Вэньсю[/m]

35
35 (число)
	[m1]35[/m]
	[m1]35 (число)[/m]

阿勒泰坦克
Altay
	[m1]阿勒泰坦克[/m]
	[m1]Altay[/m]

.dd
.dd
	[m1].dd[/m]
	[m1].dd[/m]

64
64 (число)
	[m1]64[/m]
	[m1]64 (число)[/m]

99
99 (число)
	[m1]99[/m]
	[m1]99 (число)[/m]

湯瑪仕·莊·屈臣
Уотсон, Томас Джон
	[m1]湯瑪仕·莊·屈臣[/m]
	[m1]Уотсон, Томас Джон[/m]

An
Ан
	[m1]An[/m]
	[m1]Ан[/m]

李亨澤
Ли Хён Тхэк
	[m1]李亨澤[/m]
	[m1]Ли Хён Тхэк[/m]

夏格維斯
Харгривз, Оуэн
	[m1]夏格維斯[/m]
	[m1]Харгривз, Оуэн[/m]

大衞賓治
Бинг, Дэйв
	[m1]大衞賓治[/m]
	[m1]Бинг, Дэйв[/m]

邵逸夫
Шао Ифу
	[m1]邵逸夫[/m]
	[m1]Шао Ифу[/m]

芮克·馬查爾
Мачар, Риек
	[m1]芮克·馬查爾[/m]
	[m1]Мачар, Риек[/m]

桑塔納
Сантана, Мануэль
	[m1]桑塔納[/m]
	[m1]Сантана, Мануэль[/m]

古喬內
Гуччионе, Боб
	[m1]古喬內[/m]
	[m1]Гуччионе, Боб[/m]

董仲舒
Дун Чжуншу
	[m1]董仲舒[/m]
	[m1]Дун Чжуншу[/m]

方勵之
Фан Личжи
	[m1]方勵之[/m]
	[m1]Фан Личжи[/m]

李秉喆
Ли Бёнчхоль
	[m1]李秉喆[/m]
	[m1]Ли Бёнчхоль[/m]

王玥
Ван Юэ
	[m1]王玥[/m]
	[m1]Ван Юэ[/m]

孔令輝
Кун Линхуэй
	[m1]孔令輝[/m]
	[m1]Кун Линхуэй[/m]

狄仁傑
Ди Жэньцзе
	[m1]狄仁傑[/m]
	[m1]Ди Жэньцзе[/m]

108
108 (число)
	[m1]108[/m]
	[m1]108 (число)[/m]

101
101 (число)
	[m1]101[/m]
	[m1]101 (число)[/m]

伊蓮荷列斯
Ролле, Элен
	[m1]伊蓮荷列斯[/m]
	[m1]Ролле, Элен[/m]

阮福明
Хам Нги
	[m1]阮福明[/m]
	[m1]Хам Нги[/m]

中國鋁業
Aluminum Corporation of China
	[m1]中國鋁業[/m]
	[m1]Aluminum Corporation of China[/m]

當埃斯利
Айзли, Донн Фултон
	[m1]當埃斯利[/m]
	[m1]Айзли, Донн Фултон[/m]

袁術
Юань Шу
	[m1]袁術[/m]
	[m1]Юань Шу[/m]

方濟各
Франциск (папа римский)
	[m1]方濟各[/m]
	[m1]Франциск (папа римский)[/m]

查理斯貝爾
Белл, Чарлз (физиолог)
	[m1]查理斯貝爾[/m]
	[m1]Белл, Чарлз (физиолог)[/m]

盲點
Слепая зона
	[m1]盲點[/m]
	[m1]Слепая зона[/m]

Warrant
Warrant (значения)
	[m1]Warrant[/m]
	[m1]Warrant (значения)[/m]

恐鳥
Моа
	[m1]恐鳥[/m]
	[m1]Моа[/m]

阿隆比漢
Перрен, Ален
	[m1]阿隆比漢[/m]
	[m1]Перрен, Ален[/m]

瑪麗蓋茲
Гейтс, Мэри Максвелл
	[m1]瑪麗蓋茲[/m]
	[m1]Гейтс, Мэри Максвелл[/m]

李慧芝
Ли, Джанет (теннисистка)
	[m1]李慧芝[/m]
	[m1]Ли, Джанет (теннисистка)[/m]

何晶
Хо Чин
	[m1]何晶[/m]
	[m1]Хо Чин[/m]

劉延東
Лю Яньдун
	[m1]劉延東[/m]
	[m1]Лю Яньдун[/m]

若瑟基阿倫卡
Аленкар, Жозе Мартиниану де
	[m1]若瑟基阿倫卡[/m]
	[m1]Аленкар, Жозе Мартиниану де[/m]

李慧詩
Лэй Вайси
	[m1]李慧詩[/m]
	[m1]Лэй Вайси[/m]

林秀卿
Лим Сугён
	[m1]林秀卿[/m]
	[m1]Лим Сугён[/m]

李惠芬
Ли Хуэйфэнь
	[m1]李惠芬[/m]
	[m1]Ли Хуэйфэнь[/m]

梅愛芳
Муи, Энн
	[m1]梅愛芳[/m]
	[m1]Муи, Энн[/m]

真鱷龜
Грифовая черепаха
	[m1]真鱷龜[/m]
	[m1]Грифовая черепаха[/m]

中華民國國軍
Вооружённые силы Китайской Республики
	[m1]中華民國國軍[/m]
	[m1]Вооружённые силы Китайской Республики[/m]

月球坑觀測同感測衛星
Lunar Crater Observation and Sensing Satellite
	[m1]月球坑觀測同感測衛星[/m]
	[m1]Lunar Crater Observation and Sensing Satellite[/m]

2038年問題
Проблема 2038 года
	[m1]2038年問題[/m]
	[m1]Проблема 2038 года[/m]

仇恨罪行
Преступление на почве ненависти
	[m1]仇恨罪行[/m]
	[m1]Преступление на почве ненависти[/m]

鐵蓮花
Кастет
	[m1]鐵蓮花[/m]
	[m1]Кастет[/m]

1991年FIFA女子世界盃
Чемпионат мира по футболу среди женщин 1991
	[m1]1991年FIFA女子世界盃[/m]
	[m1]Чемпионат мира по футболу среди женщин 1991[/m]

動物福利
Благополучие животных
	[m1]動物福利[/m]
	[m1]Благополучие животных[/m]

依路
Илоило (город)
	[m1]依路[/m]
	[m1]Илоило (город)[/m]

謝拉特
Джеррард, Стивен
	[m1]謝拉特[/m]
	[m1]Джеррард, Стивен[/m]

海蛇科
Морские змеи
	[m1]海蛇科[/m]
	[m1]Морские змеи[/m]

吊頸 (遊戲)
Виселица (игра)
	[m1]吊頸 (遊戲)[/m]
	[m1]Виселица (игра)[/m]

語料庫
Корпус текстов
	[m1]語料庫[/m]
	[m1]Корпус текстов[/m]

戴高樂號航空母艦
Шарль де Голль (авианосец)
	[m1]戴高樂號航空母艦[/m]
	[m1]Шарль де Голль (авианосец)[/m]

燒嘢食
Барбекю
	[m1]燒嘢食[/m]
	[m1]Барбекю[/m]

加拿大廣播公司
Канадская телерадиовещательная корпорация
	[m1]加拿大廣播公司[/m]
	[m1]Канадская телерадиовещательная корпорация[/m]

景海鵬
Цзин Хайпэн
	[m1]景海鵬[/m]
	[m1]Цзин Хайпэн[/m]

唐山地震
Таншаньское землетрясение
	[m1]唐山地震[/m]
	[m1]Таншаньское землетрясение[/m]

猛龍過江
Возвращение дракона
	[m1]猛龍過江[/m]
	[m1]Возвращение дракона[/m]

安條克一世 (科馬基尼)
Антиох I (царь Коммагены)
	[m1]安條克一世 (科馬基尼)[/m]
	[m1]Антиох I (царь Коммагены)[/m]

尼米茲號航空母艦
USS Nimitz (CVN-68)
	[m1]尼米茲號航空母艦[/m]
	[m1]USS Nimitz (CVN-68)[/m]

史提夫史密夫
Смит, Стив (баскетболист)
	[m1]史提夫史密夫[/m]
	[m1]Смит, Стив (баскетболист)[/m]

達曼
Даман (город)
	[m1]達曼[/m]
	[m1]Даман (город)[/m]

重陽
Праздник двойной девятки
	[m1]重陽[/m]
	[m1]Праздник двойной девятки[/m]

鈹嘅同位素
Изотопы бериллия
	[m1]鈹嘅同位素[/m]
	[m1]Изотопы бериллия[/m]

美國存託憑證
Американская депозитарная расписка
	[m1]美國存託憑證[/m]
	[m1]Американская депозитарная расписка[/m]

鄧麗君
Тенг, Тереза
	[m1]鄧麗君[/m]
	[m1]Тенг, Тереза[/m]

金正淑
Ким Чен Сук
	[m1]金正淑[/m]
	[m1]Ким Чен Сук[/m]

加布里勒明特
Мюнтер, Габриэль
	[m1]加布里勒明特[/m]
	[m1]Мюнтер, Габриэль[/m]

硼嘅同位素
Изотопы бора
	[m1]硼嘅同位素[/m]
	[m1]Изотопы бора[/m]

閔茲暎
Королева Мин
	[m1]閔茲暎[/m]
	[m1]Королева Мин[/m]

黃眞伊
Хван Джин И
	[m1]黃眞伊[/m]
	[m1]Хван Джин И[/m]

王菲
Ван Фэй (певица)
	[m1]王菲[/m]
	[m1]Ван Фэй (певица)[/m]

金星 (舞者)
Цзинь Син
	[m1]金星 (舞者)[/m]
	[m1]Цзинь Син[/m]

阮福昭
Тхань Тхай
	[m1]阮福昭[/m]
	[m1]Тхань Тхай[/m]

詩經
Ши цзин
	[m1]詩經[/m]
	[m1]Ши цзин[/m]

阮福晃
Зуи Тан
	[m1]阮福晃[/m]
	[m1]Зуи Тан[/m]

勝利勳章
Орден «Победа»
	[m1]勝利勳章[/m]
	[m1]Орден «Победа»[/m]

崇禮門
Намдэмун
	[m1]崇禮門[/m]
	[m1]Намдэмун[/m]

啞鈴
Гантели
	[m1]啞鈴[/m]
	[m1]Гантели[/m]

阮福昊
Кьен Фук
	[m1]阮福昊[/m]
	[m1]Кьен Фук[/m]

阮福昇
Хьеп Хоа
	[m1]阮福昇[/m]
	[m1]Хьеп Хоа[/m]

連恩·麥哥士基亞
Косгрейв, Уильям Томас
	[m1]連恩·麥哥士基亞[/m]
	[m1]Косгрейв, Уильям Томас[/m]

天際
Скайлайн (панорама)
	[m1]天際[/m]
	[m1]Скайлайн (панорама)[/m]

賦格藝術
Искусство фуги
	[m1]賦格藝術[/m]
	[m1]Искусство фуги[/m]

黛勿莎
Мирза, Дия
	[m1]黛勿莎[/m]
	[m1]Мирза, Дия[/m]

鉿嘅同位素
Изотопы гафния
	[m1]鉿嘅同位素[/m]
	[m1]Изотопы гафния[/m]

永恆嘅收尾
Конец Вечности
	[m1]永恆嘅收尾[/m]
	[m1]Конец Вечности[/m]

瑪莉崔佛斯
Трэверс, Мэри
	[m1]瑪莉崔佛斯[/m]
	[m1]Трэверс, Мэри[/m]

嫦娥
Чанъэ
	[m1]嫦娥[/m]
	[m1]Чанъэ[/m]

南非海狗
Капский морской котик
	[m1]南非海狗[/m]
	[m1]Капский морской котик[/m]

氫嘅同位素
Изотопы водорода
	[m1]氫嘅同位素[/m]
	[m1]Изотопы водорода[/m]

鈥嘅同位素
Изотопы гольмия
	[m1]鈥嘅同位素[/m]
	[m1]Изотопы гольмия[/m]

氦嘅同位素
Изотопы гелия
	[m1]氦嘅同位素[/m]
	[m1]Изотопы гелия[/m]

林潤娥
Им Юна
	[m1]林潤娥[/m]
	[m1]Им Юна[/m]

阮福時
Ты Дык
	[m1]阮福時[/m]
	[m1]Ты Дык[/m]

婆羅米系文字
Индийское письмо
	[m1]婆羅米系文字[/m]
	[m1]Индийское письмо[/m]

尤塞夫
Йосеф, Овадья
	[m1]尤塞夫[/m]
	[m1]Йосеф, Овадья[/m]

勝利十一人系列
Pro Evolution Soccer (серия игр)
	[m1]勝利十一人系列[/m]
	[m1]Pro Evolution Soccer (серия игр)[/m]

手袋
Сумка
	[m1]手袋[/m]
	[m1]Сумка[/m]

氯嘅同位素
Изотопы хлора
	[m1]氯嘅同位素[/m]
	[m1]Изотопы хлора[/m]

鉀嘅同位素
Изотопы калия
	[m1]鉀嘅同位素[/m]
	[m1]Изотопы калия[/m]

硫嘅同位素
Изотопы серы
	[m1]硫嘅同位素[/m]
	[m1]Изотопы серы[/m]

大佬 (遊戲)
Босс (компьютерные игры)
	[m1]大佬 (遊戲)[/m]
	[m1]Босс (компьютерные игры)[/m]

波爾札奴-維爾斯打拉斯定理
Теорема Больцано — Вейерштрасса
	[m1]波爾札奴-維爾斯打拉斯定理[/m]
	[m1]Теорема Больцано — Вейерштрасса[/m]

瓷磚
Керамическая плитка
	[m1]瓷磚[/m]
	[m1]Керамическая плитка[/m]

鄭周永
Чон Чжу-ён
	[m1]鄭周永[/m]
	[m1]Чон Чжу-ён[/m]

原告
Истец
	[m1]原告[/m]
	[m1]Истец[/m]

鋰嘅同位素
Изотопы лития
	[m1]鋰嘅同位素[/m]
	[m1]Изотопы лития[/m]

姬旦
Чжоу-гун
	[m1]姬旦[/m]
	[m1]Чжоу-гун[/m]

阮福昶
Кхай Динь
	[m1]阮福昶[/m]
	[m1]Кхай Динь[/m]

劉禪
Лю Шань
	[m1]劉禪[/m]
	[m1]Лю Шань[/m]

鎂嘅同位素
Изотопы магния
	[m1]鎂嘅同位素[/m]
	[m1]Изотопы магния[/m]

山口二矢
Ямагути, Отоя
	[m1]山口二矢[/m]
	[m1]Ямагути, Отоя[/m]

興宣大院君
Ли Хаын
	[m1]興宣大院君[/m]
	[m1]Ли Хаын[/m]

錳嘅同位素
Изотопы марганца
	[m1]錳嘅同位素[/m]
	[m1]Изотопы марганца[/m]

鉬嘅同位素
Изотопы молибдена
	[m1]鉬嘅同位素[/m]
	[m1]Изотопы молибдена[/m]

孫亮
Сунь Лян
	[m1]孫亮[/m]
	[m1]Сунь Лян[/m]

陳日君
Чэнь Жицзюнь, Иосиф
	[m1]陳日君[/m]
	[m1]Чэнь Жицзюнь, Иосиф[/m]

Scott Lipsky
Липски, Скотт
	[m1]Scott Lipsky[/m]
	[m1]Липски, Скотт[/m]

劉旺
Лю Ван
	[m1]劉旺[/m]
	[m1]Лю Ван[/m]

商紂王
Ди Синь
	[m1]商紂王[/m]
	[m1]Ди Синь[/m]

呂蒙
Люй Мэн
	[m1]呂蒙[/m]
	[m1]Люй Мэн[/m]

米特里達梯一世
Митридат I Коммагенский
	[m1]米特里達梯一世[/m]
	[m1]Митридат I Коммагенский[/m]

曹奐
Цао Хуань
	[m1]曹奐[/m]
	[m1]Цао Хуань[/m]

杜琪峯
То, Джонни
	[m1]杜琪峯[/m]
	[m1]То, Джонни[/m]

齊桓公
Хуань-гун
	[m1]齊桓公[/m]
	[m1]Хуань-гун[/m]

達里奧干卡
Конка, Дарио
	[m1]達里奧干卡[/m]
	[m1]Конка, Дарио[/m]

申叔舟
Син Сукчу
	[m1]申叔舟[/m]
	[m1]Син Сукчу[/m]

氖嘅同位素
Изотопы неона
	[m1]氖嘅同位素[/m]
	[m1]Изотопы неона[/m]

氮嘅同位素
Изотопы азота
	[m1]氮嘅同位素[/m]
	[m1]Изотопы азота[/m]

日式糯米糍
Моти
	[m1]日式糯米糍[/m]
	[m1]Моти[/m]

鈉嘅同位素
Изотопы натрия
	[m1]鈉嘅同位素[/m]
	[m1]Изотопы натрия[/m]

功夫 (電影)
Разборки в стиле кунг-фу
	[m1]功夫 (電影)[/m]
	[m1]Разборки в стиле кунг-фу[/m]

非洲復興像
Монумент африканского возрождения
	[m1]非洲復興像[/m]
	[m1]Монумент африканского возрождения[/m]

卜祥志
Бу Сянчжи
	[m1]卜祥志[/m]
	[m1]Бу Сянчжи[/m]

韓寒
Хань Хань
	[m1]韓寒[/m]
	[m1]Хань Хань[/m]

牛肚
Триппа
	[m1]牛肚[/m]
	[m1]Триппа[/m]

正規公理
Аксиома регулярности
	[m1]正規公理[/m]
	[m1]Аксиома регулярности[/m]

石之森章太郎
Исиномори, Сётаро
	[m1]石之森章太郎[/m]
	[m1]Исиномори, Сётаро[/m]

矽嘅同位素
Изотопы кремния
	[m1]矽嘅同位素[/m]
	[m1]Изотопы кремния[/m]

碳嘅同位素
Изотопы углерода
	[m1]碳嘅同位素[/m]
	[m1]Изотопы углерода[/m]

科幻片
Кинофантастика
	[m1]科幻片[/m]
	[m1]Кинофантастика[/m]

烏冬
Удон
	[m1]烏冬[/m]
	[m1]Удон[/m]

麪豉湯
Мисосиру
	[m1]麪豉湯[/m]
	[m1]Мисосиру[/m]

鈦嘅同位素
Изотопы титана
	[m1]鈦嘅同位素[/m]
	[m1]Изотопы титана[/m]

謝長廷
Се Чантин
	[m1]謝長廷[/m]
	[m1]Се Чантин[/m]

THE INTERPRETER
Переводчица (фильм)
	[m1]THE INTERPRETER[/m]
	[m1]Переводчица (фильм)[/m]

153
153 (число)
	[m1]153[/m]
	[m1]153 (число)[/m]

二次互反律
Квадратичный закон взаимности
	[m1]二次互反律[/m]
	[m1]Квадратичный закон взаимности[/m]

奶媽
Кормилица
	[m1]奶媽[/m]
	[m1]Кормилица[/m]

煩橙頭
Надоедливый апельсин
	[m1]煩橙頭[/m]
	[m1]Надоедливый апельсин[/m]

錐吻古鱷
Гладколобый кайман Шнайдера
	[m1]錐吻古鱷[/m]
	[m1]Гладколобый кайман Шнайдера[/m]

校園槍擊案
Стрельба в школе
	[m1]校園槍擊案[/m]
	[m1]Стрельба в школе[/m]

世界記憶計劃
Память мира
	[m1]世界記憶計劃[/m]
	[m1]Память мира[/m]

攤分
Амортизация (финансы)
	[m1]攤分[/m]
	[m1]Амортизация (финансы)[/m]

口乾
Жажда
	[m1]口乾[/m]
	[m1]Жажда[/m]

客廳
Гостиная
	[m1]客廳[/m]
	[m1]Гостиная[/m]

車速錶
Спидометр
	[m1]車速錶[/m]
	[m1]Спидометр[/m]

領港員
Лоцман
	[m1]領港員[/m]
	[m1]Лоцман[/m]

RO仙境傳說-瓦爾基里之亂
Ragnarök Online
	[m1]RO仙境傳說-瓦爾基里之亂[/m]
	[m1]Ragnarök Online[/m]

紅毛丹
Рамбутан
	[m1]紅毛丹[/m]
	[m1]Рамбутан[/m]

南非穿山甲
Степной ящер
	[m1]南非穿山甲[/m]
	[m1]Степной ящер[/m]

1974年亞洲運動會
Летние Азиатские игры 1974
	[m1]1974年亞洲運動會[/m]
	[m1]Летние Азиатские игры 1974[/m]

西餅
Выпечка
	[m1]西餅[/m]
	[m1]Выпечка[/m]

101斑點狗續集：倫敦大冒險
101 далматинец 2: Приключения Патча в Лондоне
	[m1]101斑點狗續集：倫敦大冒險[/m]
	[m1]101 далматинец 2: Приключения Патча в Лондоне[/m]

脽
Мускульный желудок
	[m1]脽[/m]
	[m1]Мускульный желудок[/m]

釩嘅同位素
Изотопы ванадия
	[m1]釩嘅同位素[/m]
	[m1]Изотопы ванадия[/m]

二二六事件
Путч молодых офицеров
	[m1]二二六事件[/m]
	[m1]Путч молодых офицеров[/m]

燈塔之行
На маяк
	[m1]燈塔之行[/m]
	[m1]На маяк[/m]

天佑沙皇
Боже, Царя храни!
	[m1]天佑沙皇[/m]
	[m1]Боже, Царя храни![/m]

新山一國際機場
Таншоннят
	[m1]新山一國際機場[/m]
	[m1]Таншоннят[/m]

圖
Образ (информация)
	[m1]圖[/m]
	[m1]Образ (информация)[/m]

氫經濟
Водородная энергетика
	[m1]氫經濟[/m]
	[m1]Водородная энергетика[/m]

牙帶
Волосохвостые
	[m1]牙帶[/m]
	[m1]Волосохвостые[/m]

西貢淪陷
Падение Сайгона
	[m1]西貢淪陷[/m]
	[m1]Падение Сайгона[/m]

白色情人節
Белый день (Япония)
	[m1]白色情人節[/m]
	[m1]Белый день (Япония)[/m]

K-ON!
K-On!
	[m1]K-ON![/m]
	[m1]K-On![/m]

安琦
Ань Ци
	[m1]安琦[/m]
	[m1]Ань Ци[/m]

三一運動
Движение 1 марта
	[m1]三一運動[/m]
	[m1]Движение 1 марта[/m]

現代亞古斯
Hyundai Equus
	[m1]現代亞古斯[/m]
	[m1]Hyundai Equus[/m]

碼
Ярд
	[m1]碼[/m]
	[m1]Ярд[/m]

蘭尼
Нани
	[m1]蘭尼[/m]
	[m1]Нани[/m]

雲達沙
Ван дер Сар, Эдвин
	[m1]雲達沙[/m]
	[m1]Ван дер Сар, Эдвин[/m]

作者
Автор
	[m1]作者[/m]
	[m1]Автор[/m]

邵佳一
Шао Цзяи
	[m1]邵佳一[/m]
	[m1]Шао Цзяи[/m]

巴黎聖日耳門
Пари Сен-Жермен
	[m1]巴黎聖日耳門[/m]
	[m1]Пари Сен-Жермен[/m]

馬甸尼
Мальдини, Паоло
	[m1]馬甸尼[/m]
	[m1]Мальдини, Паоло[/m]

魯賓遜漂流記
Робинзон Крузо
	[m1]魯賓遜漂流記[/m]
	[m1]Робинзон Крузо[/m]

運動場
Стадион
	[m1]運動場[/m]
	[m1]Стадион[/m]

Windows 98
Windows 98
	[m1]Windows 98[/m]
	[m1]Windows 98[/m]

朝鮮半島
Корейский полуостров
	[m1]朝鮮半島[/m]
	[m1]Корейский полуостров[/m]

施治
Чех, Петр
	[m1]施治[/m]
	[m1]Чех, Петр[/m]

日式雞肉串
Якитори
	[m1]日式雞肉串[/m]
	[m1]Якитори[/m]

原子質量單位
Атомная единица массы
	[m1]原子質量單位[/m]
	[m1]Атомная единица массы[/m]

鑄鐵
Чугун
	[m1]鑄鐵[/m]
	[m1]Чугун[/m]

維基狂歡節
Викимания
	[m1]維基狂歡節[/m]
	[m1]Викимания[/m]

沙治奧拉莫斯
Рамос, Серхио
	[m1]沙治奧拉莫斯[/m]
	[m1]Рамос, Серхио[/m]

聖保羅地鐵
Метрополитен Сан-Паулу
	[m1]聖保羅地鐵[/m]
	[m1]Метрополитен Сан-Паулу[/m]

統合進步黨
Объединённая прогрессивная партия
	[m1]統合進步黨[/m]
	[m1]Объединённая прогрессивная партия[/m]

悖論
Парадокс
	[m1]悖論[/m]
	[m1]Парадокс[/m]

內聯網
Интранет
	[m1]內聯網[/m]
	[m1]Интранет[/m]

噴水池
Фонтан
	[m1]噴水池[/m]
	[m1]Фонтан[/m]

亞洲運動會
Азиатские игры
	[m1]亞洲運動會[/m]
	[m1]Азиатские игры[/m]

舒利亞
Ширер, Алан
	[m1]舒利亞[/m]
	[m1]Ширер, Алан[/m]

熨斗
Утюг
	[m1]熨斗[/m]
	[m1]Утюг[/m]

雲端
Облачные вычисления
	[m1]雲端[/m]
	[m1]Облачные вычисления[/m]

遜尼派
Сунниты
	[m1]遜尼派[/m]
	[m1]Сунниты[/m]

光譜學
Спектроскопия
	[m1]光譜學[/m]
	[m1]Спектроскопия[/m]

保拉費爾南德斯
Фернандес, Паула
	[m1]保拉費爾南德斯[/m]
	[m1]Фернандес, Паула[/m]

飛躍道
Паркур
	[m1]飛躍道[/m]
	[m1]Паркур[/m]

亮氨酸
Лейцин
	[m1]亮氨酸[/m]
	[m1]Лейцин[/m]

纈氨酸
Валин
	[m1]纈氨酸[/m]
	[m1]Валин[/m]

Nike
Nike
	[m1]Nike[/m]
	[m1]Nike[/m]

Counter-Strike Online
Counter-Strike Online
	[m1]Counter-Strike Online[/m]
	[m1]Counter-Strike Online[/m]

朝鮮日報
Чосон ильбо
	[m1]朝鮮日報[/m]
	[m1]Чосон ильбо[/m]

SM Entertainment
S.M. Entertainment
	[m1]SM Entertainment[/m]
	[m1]S.M. Entertainment[/m]

我哋重未知箇日睇到朵花個名
Ano Hi Mita Hana no Namae o Bokutachi wa Mada Shiranai.
	[m1]我哋重未知箇日睇到朵花個名[/m]
	[m1]Ano Hi Mita Hana no Namae o Bokutachi wa Mada Shiranai.[/m]

浦項製鋼
POSCO
	[m1]浦項製鋼[/m]
	[m1]POSCO[/m]

PayPal
PayPal
	[m1]PayPal[/m]
	[m1]PayPal[/m]

Führer
Фюрер
	[m1]Führer[/m]
	[m1]Фюрер[/m]

綠茶
Зелёный чай
	[m1]綠茶[/m]
	[m1]Зелёный чай[/m]

流明
Люмен
	[m1]流明[/m]
	[m1]Люмен[/m]

民主勞動黨
Демократическая рабочая партия (Южная Корея)
	[m1]民主勞動黨[/m]
	[m1]Демократическая рабочая партия (Южная Корея)[/m]

氧化數
Степень окисления
	[m1]氧化數[/m]
	[m1]Степень окисления[/m]

阿頭
Лидер
	[m1]阿頭[/m]
	[m1]Лидер[/m]

演繹推理
Дедуктивное умозаключение
	[m1]演繹推理[/m]
	[m1]Дедуктивное умозаключение[/m]

綠豆
Маш
	[m1]綠豆[/m]
	[m1]Маш[/m]

歸納
Индуктивное умозаключение
	[m1]歸納[/m]
	[m1]Индуктивное умозаключение[/m]

脯氨酸
Пролин
	[m1]脯氨酸[/m]
	[m1]Пролин[/m]

搜尋地外文明計劃
SETI
	[m1]搜尋地外文明計劃[/m]
	[m1]SETI[/m]

李昌鎬
Ли Чхан Хо
	[m1]李昌鎬[/m]
	[m1]Ли Чхан Хо[/m]

洛比桑
Бессон, Люк
	[m1]洛比桑[/m]
	[m1]Бессон, Люк[/m]

網上買賣
Электронная коммерция
	[m1]網上買賣[/m]
	[m1]Электронная коммерция[/m]

Windows ME
Windows ME
	[m1]Windows ME[/m]
	[m1]Windows ME[/m]

西蒙和加芬克爾
Simon and Garfunkel
	[m1]西蒙和加芬克爾[/m]
	[m1]Simon and Garfunkel[/m]

異亮氨酸
Изолейцин
	[m1]異亮氨酸[/m]
	[m1]Изолейцин[/m]

Windows 2.0
Windows 2.x
	[m1]Windows 2.0[/m]
	[m1]Windows 2.x[/m]

卡里拉斯
Каррерас, Хосе
	[m1]卡里拉斯[/m]
	[m1]Каррерас, Хосе[/m]

組氨酸
Гистидин
	[m1]組氨酸[/m]
	[m1]Гистидин[/m]

光頭黨
Скинхеды
	[m1]光頭黨[/m]
	[m1]Скинхеды[/m]

哥德巴赫猜想
Проблема Гольдбаха
	[m1]哥德巴赫猜想[/m]
	[m1]Проблема Гольдбаха[/m]

顧客關係管理
Система управления взаимоотношениями с клиентами
	[m1]顧客關係管理[/m]
	[m1]Система управления взаимоотношениями с клиентами[/m]

鹼性
Щёлочи
	[m1]鹼性[/m]
	[m1]Щёлочи[/m]

尹錫榮
Юн Сок Ён
	[m1]尹錫榮[/m]
	[m1]Юн Сок Ён[/m]

六盤水
Люпаньшуй
	[m1]六盤水[/m]
	[m1]Люпаньшуй[/m]

佛朗哥 (巴西人)
Франку, Итамар
	[m1]佛朗哥 (巴西人)[/m]
	[m1]Франку, Итамар[/m]

2012/13年度歐洲聯賽冠軍盃
Лига чемпионов УЕФА 2012/2013
	[m1]2012/13年度歐洲聯賽冠軍盃[/m]
	[m1]Лига чемпионов УЕФА 2012/2013[/m]

安順
Аньшунь
	[m1]安順[/m]
	[m1]Аньшунь[/m]

銅仁
Тунжэнь
	[m1]銅仁[/m]
	[m1]Тунжэнь[/m]

彭薩哥拉
Пенсакола (Флорида)
	[m1]彭薩哥拉[/m]
	[m1]Пенсакола (Флорида)[/m]

畢節
Бицзе
	[m1]畢節[/m]
	[m1]Бицзе[/m]

李山海
Ли Сан Хэ
	[m1]李山海[/m]
	[m1]Ли Сан Хэ[/m]

山景城 (加利福尼亞州)
Маунтин-Вью (Калифорния)
	[m1]山景城 (加利福尼亞州)[/m]
	[m1]Маунтин-Вью (Калифорния)[/m]

好湖
Озеро Справедливости
	[m1]好湖[/m]
	[m1]Озеро Справедливости[/m]

大高加索山脈
Большой Кавказ
	[m1]大高加索山脈[/m]
	[m1]Большой Кавказ[/m]

柏夫遼真高娃
Павлюченкова, Анастасия Сергеевна
	[m1]柏夫遼真高娃[/m]
	[m1]Павлюченкова, Анастасия Сергеевна[/m]

2012年法國總統選舉
Президентские выборы во Франции (2012)
	[m1]2012年法國總統選舉[/m]
	[m1]Президентские выборы во Франции (2012)[/m]

烏茲別克索姆
Узбекский сум
	[m1]烏茲別克索姆[/m]
	[m1]Узбекский сум[/m]

利安定
Леондинг
	[m1]利安定[/m]
	[m1]Леондинг[/m]

唱作人
Автор-исполнитель
	[m1]唱作人[/m]
	[m1]Автор-исполнитель[/m]

物
Объект (философия)
	[m1]物[/m]
	[m1]Объект (философия)[/m]

第5屆俄羅斯總統選舉
Президентские выборы в России (2012)
	[m1]第5屆俄羅斯總統選舉[/m]
	[m1]Президентские выборы в России (2012)[/m]

阿里巴巴
Али-Баба и сорок разбойников
	[m1]阿里巴巴[/m]
	[m1]Али-Баба и сорок разбойников[/m]

Flock
Flock
	[m1]Flock[/m]
	[m1]Flock[/m]

Ancellotta
Анчелотта
	[m1]Ancellotta[/m]
	[m1]Анчелотта[/m]

釘書機
Степлер
	[m1]釘書機[/m]
	[m1]Степлер[/m]

利奧波德荷夫曼
Хофман, Леопольд
	[m1]利奧波德荷夫曼[/m]
	[m1]Хофман, Леопольд[/m]

安達市
Аньда
	[m1]安達市[/m]
	[m1]Аньда[/m]

DHL
DHL
	[m1]DHL[/m]
	[m1]DHL[/m]

江界
Канге
	[m1]江界[/m]
	[m1]Канге[/m]

惠山
Хесан
	[m1]惠山[/m]
	[m1]Хесан[/m]

現代勝達
Hyundai Santa Fe
	[m1]現代勝達[/m]
	[m1]Hyundai Santa Fe[/m]

中國國際航空129號班機失事
Катастрофа Boeing 767 в Пусане
	[m1]中國國際航空129號班機失事[/m]
	[m1]Катастрофа Boeing 767 в Пусане[/m]

印度咖喱角
Самса
	[m1]印度咖喱角[/m]
	[m1]Самса[/m]

傲遊瀏覽器
Maxthon
	[m1]傲遊瀏覽器[/m]
	[m1]Maxthon[/m]

海豚館
Дельфинарий
	[m1]海豚館[/m]
	[m1]Дельфинарий[/m]

三星Galaxy
Samsung Galaxy
	[m1]三星Galaxy[/m]
	[m1]Samsung Galaxy[/m]

.nl
.nl
	[m1].nl[/m]
	[m1].nl[/m]

水筆
Фломастер
	[m1]水筆[/m]
	[m1]Фломастер[/m]

合眾社
United Press International
	[m1]合眾社[/m]
	[m1]United Press International[/m]

前776年
776 год до н. э.
	[m1]前776年[/m]
	[m1]776 год до н. э.[/m]

前715年
715 год до н. э.
	[m1]前715年[/m]
	[m1]715 год до н. э.[/m]

前753年
753 год до н. э.
	[m1]前753年[/m]
	[m1]753 год до н. э.[/m]

前750年
750 год до н. э.
	[m1]前750年[/m]
	[m1]750 год до н. э.[/m]

前735年
735 год до н. э.
	[m1]前735年[/m]
	[m1]735 год до н. э.[/m]

前743年
743 год до н. э.
	[m1]前743年[/m]
	[m1]743 год до н. э.[/m]

鄭麟趾
Чон Ин Джи
	[m1]鄭麟趾[/m]
	[m1]Чон Ин Джи[/m]

金剛經
Алмазная сутра
	[m1]金剛經[/m]
	[m1]Алмазная сутра[/m]

吳世勳
О Се Хун
	[m1]吳世勳[/m]
	[m1]О Се Хун[/m]

紅 (嘢食)
Употребление крови в пищу
	[m1]紅 (嘢食)[/m]
	[m1]Употребление крови в пищу[/m]

崔智友
Чхве Джиу
	[m1]崔智友[/m]
	[m1]Чхве Джиу[/m]

網上欺凌
Кибермоббинг
	[m1]網上欺凌[/m]
	[m1]Кибермоббинг[/m]

友利銀行
Woori Bank
	[m1]友利銀行[/m]
	[m1]Woori Bank[/m]

趙承熙
Чо Сын Хи
	[m1]趙承熙[/m]
	[m1]Чо Сын Хи[/m]

黑面琵鷺
Малая колпица
	[m1]黑面琵鷺[/m]
	[m1]Малая колпица[/m]

青瓦台
Синий дом
	[m1]青瓦台[/m]
	[m1]Синий дом[/m]

白枕鶴
Даурский журавль
	[m1]白枕鶴[/m]
	[m1]Даурский журавль[/m]

EXO
EXO
	[m1]EXO[/m]
	[m1]EXO[/m]

維珍集團
Virgin Group
	[m1]維珍集團[/m]
	[m1]Virgin Group[/m]

李奇威
Риджуэй, Мэтью
	[m1]李奇威[/m]
	[m1]Риджуэй, Мэтью[/m]

斑海豹
Ларга (млекопитающее)
	[m1]斑海豹[/m]
	[m1]Ларга (млекопитающее)[/m]

復旦大學
Фуданьский университет
	[m1]復旦大學[/m]
	[m1]Фуданьский университет[/m]

金龜
Китайская трёхкилевая черепаха
	[m1]金龜[/m]
	[m1]Китайская трёхкилевая черепаха[/m]

加拉塔沙雷
Галатасарай (футбольный клуб)
	[m1]加拉塔沙雷[/m]
	[m1]Галатасарай (футбольный клуб)[/m]

大韓民國國軍
Вооружённые силы Республики Корея
	[m1]大韓民國國軍[/m]
	[m1]Вооружённые силы Республики Корея[/m]

T-ara
T-ara
	[m1]T-ara[/m]
	[m1]T-ara[/m]

藍色生死戀Ⅱ
Зимняя соната
	[m1]藍色生死戀Ⅱ[/m]
	[m1]Зимняя соната[/m]

開城工業地區
Промышленный регион Кэсон
	[m1]開城工業地區[/m]
	[m1]Промышленный регион Кэсон[/m]

金剛山觀光地區
Туристический регион Кымгансан
	[m1]金剛山觀光地區[/m]
	[m1]Туристический регион Кымгансан[/m]

Windows 3.1x
Windows 3.1x
	[m1]Windows 3.1x[/m]
	[m1]Windows 3.1x[/m]

李光洙
Ли Гвансу
	[m1]李光洙[/m]
	[m1]Ли Гвансу[/m]

朴重陽
Пак Чжон-ян
	[m1]朴重陽[/m]
	[m1]Пак Чжон-ян[/m]

呂運亨
Ё Ун Хён
	[m1]呂運亨[/m]
	[m1]Ё Ун Хён[/m]

乾衣機
Сушильная машина
	[m1]乾衣機[/m]
	[m1]Сушильная машина[/m]

曲靖
Цюйцзин
	[m1]曲靖[/m]
	[m1]Цюйцзин[/m]

玉溪
Юйси
	[m1]玉溪[/m]
	[m1]Юйси[/m]

李會昌
Ли Хвечхан
	[m1]李會昌[/m]
	[m1]Ли Хвечхан[/m]

前650年
650 год до н. э.
	[m1]前650年[/m]
	[m1]650 год до н. э.[/m]

保山
Баошань
	[m1]保山[/m]
	[m1]Баошань[/m]

國民銀行
KB Kookmin Bank
	[m1]國民銀行[/m]
	[m1]KB Kookmin Bank[/m]

室蘭市
Муроран
	[m1]室蘭市[/m]
	[m1]Муроран[/m]

香港交易所
Гонконгская фондовая биржа
	[m1]香港交易所[/m]
	[m1]Гонконгская фондовая биржа[/m]

江別市
Эбецу
	[m1]江別市[/m]
	[m1]Эбецу[/m]

金玉均
Ким Оккюн
	[m1]金玉均[/m]
	[m1]Ким Оккюн[/m]

恐狼
Ужасный волк
	[m1]恐狼[/m]
	[m1]Ужасный волк[/m]

奶粉
Сухое молоко
	[m1]奶粉[/m]
	[m1]Сухое молоко[/m]

永宗大橋
Йонджон (мост)
	[m1]永宗大橋[/m]
	[m1]Йонджон (мост)[/m]

普洱市
Пуэр (городской округ)
	[m1]普洱市[/m]
	[m1]Пуэр (городской округ)[/m]

臨滄
Линьцан
	[m1]臨滄[/m]
	[m1]Линьцан[/m]

令計劃
Лин Цзихуа
	[m1]令計劃[/m]
	[m1]Лин Цзихуа[/m]

司儀
Master of Ceremonies
	[m1]司儀[/m]
	[m1]Master of Ceremonies[/m]

咸陽
Сяньян
	[m1]咸陽[/m]
	[m1]Сяньян[/m]

愛爾蘭足球協會
Футбольная ассоциация Ирландии
	[m1]愛爾蘭足球協會[/m]
	[m1]Футбольная ассоциация Ирландии[/m]

領
Воротник
	[m1]領[/m]
	[m1]Воротник[/m]

萌
Моэ
	[m1]萌[/m]
	[m1]Моэ[/m]

吊車
Канатная дорога
	[m1]吊車[/m]
	[m1]Канатная дорога[/m]

紮腳
Бинтование ног
	[m1]紮腳[/m]
	[m1]Бинтование ног[/m]

小熊維尼歷險記
Множество приключений Винни-Пуха
	[m1]小熊維尼歷險記[/m]
	[m1]Множество приключений Винни-Пуха[/m]

韓國放送公社
Korean Broadcasting System
	[m1]韓國放送公社[/m]
	[m1]Korean Broadcasting System[/m]

黑眼豆
Коровий горох
	[m1]黑眼豆[/m]
	[m1]Коровий горох[/m]

蛇豹獸
Серпопард
	[m1]蛇豹獸[/m]
	[m1]Серпопард[/m]

非常盜
Иллюзия обмана
	[m1]非常盜[/m]
	[m1]Иллюзия обмана[/m]

心口針
Брошь
	[m1]心口針[/m]
	[m1]Брошь[/m]

前529年
529 год до н. э.
	[m1]前529年[/m]
	[m1]529 год до н. э.[/m]

船東
Судовладелец
	[m1]船東[/m]
	[m1]Судовладелец[/m]

吉隆坡國際機場
Куала-Лумпур (аэропорт)
	[m1]吉隆坡國際機場[/m]
	[m1]Куала-Лумпур (аэропорт)[/m]

玉山
Юйшань
	[m1]玉山[/m]
	[m1]Юйшань[/m]

縱坐標
Ордината
	[m1]縱坐標[/m]
	[m1]Ордината[/m]

朱尼亞塔縣
Джуниата (округ, Пенсильвания)
	[m1]朱尼亞塔縣[/m]
	[m1]Джуниата (округ, Пенсильвания)[/m]

攪拌機
Блендер
	[m1]攪拌機[/m]
	[m1]Блендер[/m]

滑板
Самокат
	[m1]滑板[/m]
	[m1]Самокат[/m]

西湖
Сиху
	[m1]西湖[/m]
	[m1]Сиху[/m]

大嶼山
Лантау
	[m1]大嶼山[/m]
	[m1]Лантау[/m]

極速60秒
Угнать за 60 секунд (фильм, 2000)
	[m1]極速60秒[/m]
	[m1]Угнать за 60 секунд (фильм, 2000)[/m]

2004年死
Список умерших в 2004 году
	[m1]2004年死[/m]
	[m1]Список умерших в 2004 году[/m]

假貨
Фальсификация
	[m1]假貨[/m]
	[m1]Фальсификация[/m]

朱古力布朗尼
Брауни (кулинария)
	[m1]朱古力布朗尼[/m]
	[m1]Брауни (кулинария)[/m]

佳士得
Кристис
	[m1]佳士得[/m]
	[m1]Кристис[/m]

中國石油
PetroChina
	[m1]中國石油[/m]
	[m1]PetroChina[/m]

妖怪
Ёкай
	[m1]妖怪[/m]
	[m1]Ёкай[/m]

雀巢咖啡
Nescafé
	[m1]雀巢咖啡[/m]
	[m1]Nescafé[/m]

道徹斯特
Дорчестер
	[m1]道徹斯特[/m]
	[m1]Дорчестер[/m]

朝鮮日治時期
Корея под властью Японии
	[m1]朝鮮日治時期[/m]
	[m1]Корея под властью Японии[/m]

Chris Pratt
Прэтт, Крис
	[m1]Chris Pratt[/m]
	[m1]Прэтт, Крис[/m]

生魚
Змееголовые
	[m1]生魚[/m]
	[m1]Змееголовые[/m]

街燈
Уличное освещение
	[m1]街燈[/m]
	[m1]Уличное освещение[/m]

甘比爾群島
Острова Гамбье
	[m1]甘比爾群島[/m]
	[m1]Острова Гамбье[/m]

黑凱門鱷
Чёрный кайман
	[m1]黑凱門鱷[/m]
	[m1]Чёрный кайман[/m]

水鼠耳蝠
Водяная ночница
	[m1]水鼠耳蝠[/m]
	[m1]Водяная ночница[/m]

太陽劇團
Cirque du Soleil
	[m1]太陽劇團[/m]
	[m1]Cirque du Soleil[/m]

Helvetica
Гельветика
	[m1]Helvetica[/m]
	[m1]Гельветика[/m]

楚 (周)
Чу (царство)
	[m1]楚 (周)[/m]
	[m1]Чу (царство)[/m]

新朝
Синь (династия)
	[m1]新朝[/m]
	[m1]Синь (династия)[/m]

芥菜
Горчица сарептская
	[m1]芥菜[/m]
	[m1]Горчица сарептская[/m]

路口
Перекрёсток
	[m1]路口[/m]
	[m1]Перекрёсток[/m]

新畿內亞鱷
Новогвинейский крокодил
	[m1]新畿內亞鱷[/m]
	[m1]Новогвинейский крокодил[/m]

意式奶凍
Панна-котта
	[m1]意式奶凍[/m]
	[m1]Панна-котта[/m]

納豆
Натто
	[m1]納豆[/m]
	[m1]Натто[/m]

沙里院
Саривон
	[m1]沙里院[/m]
	[m1]Саривон[/m]

水喉水
Водопроводная вода
	[m1]水喉水[/m]
	[m1]Водопроводная вода[/m]

擔挑
Коромысло
	[m1]擔挑[/m]
	[m1]Коромысло[/m]

北太平洋露脊鯨
Японский кит
	[m1]北太平洋露脊鯨[/m]
	[m1]Японский кит[/m]

浸親
Утопление
	[m1]浸親[/m]
	[m1]Утопление[/m]

風土病
Эндемические заболевания
	[m1]風土病[/m]
	[m1]Эндемические заболевания[/m]

煠
Бланширование
	[m1]煠[/m]
	[m1]Бланширование[/m]

碧姬公主
Принцесса Пич
	[m1]碧姬公主[/m]
	[m1]Принцесса Пич[/m]

嬰兒車
Детская коляска
	[m1]嬰兒車[/m]
	[m1]Детская коляска[/m]

砂川市
Сунагава
	[m1]砂川市[/m]
	[m1]Сунагава[/m]

升F大調
Фа-диез мажор
	[m1]升F大調[/m]
	[m1]Фа-диез мажор[/m]

中國共產黨中央書記處
Секретариат ЦК КПК
	[m1]中國共產黨中央書記處[/m]
	[m1]Секретариат ЦК КПК[/m]

Messenger Plus! Live
Messenger Plus! Live
	[m1]Messenger Plus! Live[/m]
	[m1]Messenger Plus! Live[/m]

Aloha
Алоха
	[m1]Aloha[/m]
	[m1]Алоха[/m]

累進稅
Прогрессивное налогообложение
	[m1]累進稅[/m]
	[m1]Прогрессивное налогообложение[/m]

印尼炒飯
Наси-горенг
	[m1]印尼炒飯[/m]
	[m1]Наси-горенг[/m]

OpenOffice.org
OpenOffice
	[m1]OpenOffice.org[/m]
	[m1]OpenOffice[/m]

木馬
Троянский конь (значения)
	[m1]木馬[/m]
	[m1]Троянский конь (значения)[/m]

Android (搞清楚)
Андроид (значения)
	[m1]Android (搞清楚)[/m]
	[m1]Андроид (значения)[/m]

陸永
Лу Юн
	[m1]陸永[/m]
	[m1]Лу Юн[/m]

斑鵰鴞
Африканский филин
	[m1]斑鵰鴞[/m]
	[m1]Африканский филин[/m]

Game over
Game over
	[m1]Game over[/m]
	[m1]Game over[/m]

平城
Пхёнсон
	[m1]平城[/m]
	[m1]Пхёнсон[/m]

銅川
Тунчуань
	[m1]銅川[/m]
	[m1]Тунчуань[/m]

寶雞
Баоцзи
	[m1]寶雞[/m]
	[m1]Баоцзи[/m]

延安
Яньань
	[m1]延安[/m]
	[m1]Яньань[/m]

一二八事變
Первое Шанхайское сражение
	[m1]一二八事變[/m]
	[m1]Первое Шанхайское сражение[/m]

漢中
Ханьчжун
	[m1]漢中[/m]
	[m1]Ханьчжун[/m]

榆林
Юйлинь (Шэньси)
	[m1]榆林[/m]
	[m1]Юйлинь (Шэньси)[/m]

安康市
Анькан
	[m1]安康市[/m]
	[m1]Анькан[/m]

橫坐標
Абсцисса
	[m1]橫坐標[/m]
	[m1]Абсцисса[/m]

商洛
Шанло
	[m1]商洛[/m]
	[m1]Шанло[/m]

隱性遺傳
Рецессивный признак
	[m1]隱性遺傳[/m]
	[m1]Рецессивный признак[/m]

交通
Безрельсовый транспорт
	[m1]交通[/m]
	[m1]Безрельсовый транспорт[/m]

巴斯加·調沙班
Дюсапен, Паскаль
	[m1]巴斯加·調沙班[/m]
	[m1]Дюсапен, Паскаль[/m]

斗篷
Плащ
	[m1]斗篷[/m]
	[m1]Плащ[/m]

261
261 (число)
	[m1]261[/m]
	[m1]261 (число)[/m]

269
269 (число)
	[m1]269[/m]
	[m1]269 (число)[/m]

中庸
Чжун юн
	[m1]中庸[/m]
	[m1]Чжун юн[/m]

隴南
Луннань
	[m1]隴南[/m]
	[m1]Луннань[/m]

Tempranillo
Темпранильо
	[m1]Tempranillo[/m]
	[m1]Темпранильо[/m]

如心廣場
Нина-тауэр
	[m1]如心廣場[/m]
	[m1]Нина-тауэр[/m]

平板電話
Фаблет
	[m1]平板電話[/m]
	[m1]Фаблет[/m]

酒凹
Ямочки на щеках
	[m1]酒凹[/m]
	[m1]Ямочки на щеках[/m]

135
135 (число)
	[m1]135[/m]
	[m1]135 (число)[/m]

小型張
Почтовый блок
	[m1]小型張[/m]
	[m1]Почтовый блок[/m]

前600年代
600-е годы до н. э.
	[m1]前600年代[/m]
	[m1]600-е годы до н. э.[/m]

137
137 (число)
	[m1]137[/m]
	[m1]137 (число)[/m]

獲加
Уокер, Антуан
	[m1]獲加[/m]
	[m1]Уокер, Антуан[/m]

Guor Marial
Мариал, Гуор
	[m1]Guor Marial[/m]
	[m1]Мариал, Гуор[/m]

56
56 (число)
	[m1]56[/m]
	[m1]56 (число)[/m]

頭弼
Бушприт
	[m1]頭弼[/m]
	[m1]Бушприт[/m]

北京西站
Западный вокзал (Пекин)
	[m1]北京西站[/m]
	[m1]Западный вокзал (Пекин)[/m]

古平町
Фурубира (посёлок)
	[m1]古平町[/m]
	[m1]Фурубира (посёлок)[/m]

風信旗
Флюгер
	[m1]風信旗[/m]
	[m1]Флюгер[/m]

家鄉雞
KFC
	[m1]家鄉雞[/m]
	[m1]KFC[/m]

安努爾夫
Арнульф
	[m1]安努爾夫[/m]
	[m1]Арнульф[/m]

老溫
Стиракс
	[m1]老溫[/m]
	[m1]Стиракс[/m]

澳門國際機場
Макао (аэропорт)
	[m1]澳門國際機場[/m]
	[m1]Макао (аэропорт)[/m]

擳
Щекотка
	[m1]擳[/m]
	[m1]Щекотка[/m]

172
172 (число)
	[m1]172[/m]
	[m1]172 (число)[/m]

金莎朱古力
Ferrero Rocher
	[m1]金莎朱古力[/m]
	[m1]Ferrero Rocher[/m]

名次
Рэнкинг
	[m1]名次[/m]
	[m1]Рэнкинг[/m]

斗笠
Азиатская шляпа
	[m1]斗笠[/m]
	[m1]Азиатская шляпа[/m]

鳳
Китайский феникс
	[m1]鳳[/m]
	[m1]Китайский феникс[/m]

天壇大佛
Большой Будда
	[m1]天壇大佛[/m]
	[m1]Большой Будда[/m]

230
230 (число)
	[m1]230[/m]
	[m1]230 (число)[/m]

朗拿度
Роналдо
	[m1]朗拿度[/m]
	[m1]Роналдо[/m]

前704年
704 год до н. э.
	[m1]前704年[/m]
	[m1]704 год до н. э.[/m]

昂昂溪區
Анъанси
	[m1]昂昂溪區[/m]
	[m1]Анъанси[/m]

中國科學院
Китайская академия наук
	[m1]中國科學院[/m]
	[m1]Китайская академия наук[/m]

前752年
752 год до н. э.
	[m1]前752年[/m]
	[m1]752 год до н. э.[/m]

卡卡
Кака
	[m1]卡卡[/m]
	[m1]Кака[/m]

嘉峪關市
Цзяюйгуань
	[m1]嘉峪關市[/m]
	[m1]Цзяюйгуань[/m]

160
160 (число)
	[m1]160[/m]
	[m1]160 (число)[/m]

金昌
Цзиньчан
	[m1]金昌[/m]
	[m1]Цзиньчан[/m]

司馬昭
Сыма Чжао
	[m1]司馬昭[/m]
	[m1]Сыма Чжао[/m]

白銀市
Байинь
	[m1]白銀市[/m]
	[m1]Байинь[/m]

沙井
Канализационный люк
	[m1]沙井[/m]
	[m1]Канализационный люк[/m]

天水
Тяньшуй
	[m1]天水[/m]
	[m1]Тяньшуй[/m]

伊利沙伯王后號
RMS Queen Elizabeth
	[m1]伊利沙伯王后號[/m]
	[m1]RMS Queen Elizabeth[/m]

前1290年代
1290-е годы до н. э.
	[m1]前1290年代[/m]
	[m1]1290-е годы до н. э.[/m]

S.H.E
S.H.E
	[m1]S.H.E[/m]
	[m1]S.H.E[/m]

酒泉
Цзюцюань (город)
	[m1]酒泉[/m]
	[m1]Цзюцюань (город)[/m]

赤麂
Индийский мунтжак
	[m1]赤麂[/m]
	[m1]Индийский мунтжак[/m]

尼德蘭諺語
Фламандские пословицы
	[m1]尼德蘭諺語[/m]
	[m1]Фламандские пословицы[/m]

慶陽
Цинъян
	[m1]慶陽[/m]
	[m1]Цинъян[/m]

平涼
Пинлян
	[m1]平涼[/m]
	[m1]Пинлян[/m]

阮福膺禛
Зук Дык
	[m1]阮福膺禛[/m]
	[m1]Зук Дык[/m]

Ring
Кольцо
	[m1]Ring[/m]
	[m1]Кольцо[/m]

2020年代
2020-е годы
	[m1]2020年代[/m]
	[m1]2020-е годы[/m]

89
89 (число)
	[m1]89[/m]
	[m1]89 (число)[/m]

呼和浩特
Хух-Хото
	[m1]呼和浩特[/m]
	[m1]Хух-Хото[/m]

力矩產生函數
Производящая функция моментов
	[m1]力矩產生函數[/m]
	[m1]Производящая функция моментов[/m]

流動網絡
Сотовая связь
	[m1]流動網絡[/m]
	[m1]Сотовая связь[/m]

檯布
Скатерть
	[m1]檯布[/m]
	[m1]Скатерть[/m]

窩姆斯議會
Вормсский рейхстаг
	[m1]窩姆斯議會[/m]
	[m1]Вормсский рейхстаг[/m]

維多利亞
Виктория
	[m1]維多利亞[/m]
	[m1]Виктория[/m]

Chinook
Chinook
	[m1]Chinook[/m]
	[m1]Chinook[/m]

252
252 (число)
	[m1]252[/m]
	[m1]252 (число)[/m]

呼倫湖
Далайнор
	[m1]呼倫湖[/m]
	[m1]Далайнор[/m]

噬魂師
Soul Eater
	[m1]噬魂師[/m]
	[m1]Soul Eater[/m]

前766年
766 год до н. э.
	[m1]前766年[/m]
	[m1]766 год до н. э.[/m]

前1270年代
1270-е годы до н. э.
	[m1]前1270年代[/m]
	[m1]1270-е годы до н. э.[/m]

洛希亞堡－洛康頓郡
Дун-Лэаре-Ратдаун
	[m1]洛希亞堡－洛康頓郡[/m]
	[m1]Дун-Лэаре-Ратдаун[/m]

前713年
713 год до н. э.
	[m1]前713年[/m]
	[m1]713 год до н. э.[/m]

卡地亞
Cartier
	[m1]卡地亞[/m]
	[m1]Cartier[/m]

林黛
Линь Дай
	[m1]林黛[/m]
	[m1]Линь Дай[/m]

數字一覽
Числа с собственными именами
	[m1]數字一覽[/m]
	[m1]Числа с собственными именами[/m]

182
182 (число)
	[m1]182[/m]
	[m1]182 (число)[/m]

阮福暶
Тхьеу Чи
	[m1]阮福暶[/m]
	[m1]Тхьеу Чи[/m]

石頭 B
Литопедион
	[m1]石頭 B[/m]
	[m1]Литопедион[/m]

橙天嘉禾
Golden Harvest
	[m1]橙天嘉禾[/m]
	[m1]Golden Harvest[/m]

258
258 (число)
	[m1]258[/m]
	[m1]258 (число)[/m]

乂安藍江
Сонглам Нгеан
	[m1]乂安藍江[/m]
	[m1]Сонглам Нгеан[/m]

基輔雞扒
Котлета по-киевски
	[m1]基輔雞扒[/m]
	[m1]Котлета по-киевски[/m]

英架多剌必打
Ангостура (напиток)
	[m1]英架多剌必打[/m]
	[m1]Ангостура (напиток)[/m]

Christian Dior (牌子)
Christian Dior
	[m1]Christian Dior (牌子)[/m]
	[m1]Christian Dior[/m]

塔拉山
Тара (Ирландия)
	[m1]塔拉山[/m]
	[m1]Тара (Ирландия)[/m]

76
76 (число)
	[m1]76[/m]
	[m1]76 (число)[/m]

韓國足球代表隊
Сборная Республики Корея по футболу
	[m1]韓國足球代表隊[/m]
	[m1]Сборная Республики Корея по футболу[/m]

鏽紅
Ржавый цвет
	[m1]鏽紅[/m]
	[m1]Ржавый цвет[/m]

29
29 (число)
	[m1]29[/m]
	[m1]29 (число)[/m]

土庫曼軍事
Вооружённые силы Туркмении
	[m1]土庫曼軍事[/m]
	[m1]Вооружённые силы Туркмении[/m]

前560年代
560-е годы до н. э.
	[m1]前560年代[/m]
	[m1]560-е годы до н. э.[/m]

2008年藏區騷亂
Беспорядки в Тибете
	[m1]2008年藏區騷亂[/m]
	[m1]Беспорядки в Тибете[/m]

高雲地利 (搞清楚)
Ковентри (значения)
	[m1]高雲地利 (搞清楚)[/m]
	[m1]Ковентри (значения)[/m]

外高加索蘇維埃社會主義聯邦共和國
Закавказская Социалистическая Федеративная Советская Республика
	[m1]外高加索蘇維埃社會主義聯邦共和國[/m]
	[m1]Закавказская Социалистическая Федеративная Советская Республика[/m]

伊拉克戰爭
Иракская война
	[m1]伊拉克戰爭[/m]
	[m1]Иракская война[/m]

魚露
Рыбный соус
	[m1]魚露[/m]
	[m1]Рыбный соус[/m]

前768年
768 год до н. э.
	[m1]前768年[/m]
	[m1]768 год до н. э.[/m]

黑白泰加巨蜥
Тегу
	[m1]黑白泰加巨蜥[/m]
	[m1]Тегу[/m]

白蟻
Термиты
	[m1]白蟻[/m]
	[m1]Термиты[/m]

173
173 (число)
	[m1]173[/m]
	[m1]173 (число)[/m]

171
171 (число)
	[m1]171[/m]
	[m1]171 (число)[/m]

前773年
773 год до н. э.
	[m1]前773年[/m]
	[m1]773 год до н. э.[/m]

咕喱
Рабочие-кули
	[m1]咕喱[/m]
	[m1]Рабочие-кули[/m]

中國進出口商品交易會
Кантонская ярмарка
	[m1]中國進出口商品交易會[/m]
	[m1]Кантонская ярмарка[/m]

蓋爾運動協會
Гэльская атлетическая ассоциация
	[m1]蓋爾運動協會[/m]
	[m1]Гэльская атлетическая ассоциация[/m]

鐠嘅同位素
Изотопы празеодима
	[m1]鐠嘅同位素[/m]
	[m1]Изотопы празеодима[/m]

釹嘅同位素
Изотопы неодима
	[m1]釹嘅同位素[/m]
	[m1]Изотопы неодима[/m]

釤嘅同位素
Изотопы самария
	[m1]釤嘅同位素[/m]
	[m1]Изотопы самария[/m]

銪嘅同位素
Изотопы европия
	[m1]銪嘅同位素[/m]
	[m1]Изотопы европия[/m]

釓嘅同位素
Изотопы гадолиния
	[m1]釓嘅同位素[/m]
	[m1]Изотопы гадолиния[/m]

馬來豪豬
Малайский дикобраз
	[m1]馬來豪豬[/m]
	[m1]Малайский дикобраз[/m]

雪花
Снежинка
	[m1]雪花[/m]
	[m1]Снежинка[/m]

Wendy's
Wendy’s
	[m1]Wendy's[/m]
	[m1]Wendy’s[/m]

鉕嘅同位素
Изотопы прометия
	[m1]鉕嘅同位素[/m]
	[m1]Изотопы прометия[/m]

耶殊何夫曼
Гофман, Ежи
	[m1]耶殊何夫曼[/m]
	[m1]Гофман, Ежи[/m]

飛
Билет (документ)
	[m1]飛[/m]
	[m1]Билет (документ)[/m]

Baa, Baa, Black Sheep
Baa, Baa, Black Sheep
	[m1]Baa, Baa, Black Sheep[/m]
	[m1]Baa, Baa, Black Sheep[/m]

洗手
Мытьё рук
	[m1]洗手[/m]
	[m1]Мытьё рук[/m]

初音未來
Мику Хацунэ
	[m1]初音未來[/m]
	[m1]Мику Хацунэ[/m]

劉雲山
Лю Юньшань
	[m1]劉雲山[/m]
	[m1]Лю Юньшань[/m]

薄一波
Бо Ибо
	[m1]薄一波[/m]
	[m1]Бо Ибо[/m]

雲吞
Вонтоны
	[m1]雲吞[/m]
	[m1]Вонтоны[/m]

檸檬市場
Рынок «лимонов»: неопределенность качества и рыночный механизм
	[m1]檸檬市場[/m]
	[m1]Рынок «лимонов»: неопределенность качества и рыночный механизм[/m]

帕迪卑斯
Бейтс, Пэдди Рой
	[m1]帕迪卑斯[/m]
	[m1]Бейтс, Пэдди Рой[/m]

Bad Pyrmont
Бад-Пирмонт
	[m1]Bad Pyrmont[/m]
	[m1]Бад-Пирмонт[/m]

他士爹島
Терсди
	[m1]他士爹島[/m]
	[m1]Терсди[/m]

劉伯明
Лю Бомин
	[m1]劉伯明[/m]
	[m1]Лю Бомин[/m]

卡迪亞
Хаттия, Савасдипхол
	[m1]卡迪亞[/m]
	[m1]Хаттия, Савасдипхол[/m]

托勒密厄斯
Птолемей Коммагенский
	[m1]托勒密厄斯[/m]
	[m1]Птолемей Коммагенский[/m]

馮友蘭
Фэн Юлань
	[m1]馮友蘭[/m]
	[m1]Фэн Юлань[/m]

陳雲 (中共)
Чэнь Юнь
	[m1]陳雲 (中共)[/m]
	[m1]Чэнь Юнь[/m]

迪亞比
Авана, Зеяб
	[m1]迪亞比[/m]
	[m1]Авана, Зеяб[/m]

文森林頓
Линдон, Венсан
	[m1]文森林頓[/m]
	[m1]Линдон, Венсан[/m]

石堅
Ши Кьен
	[m1]石堅[/m]
	[m1]Ши Кьен[/m]

楊傳廣
Ян Чуаньгуан
	[m1]楊傳廣[/m]
	[m1]Ян Чуаньгуан[/m]

Lei Clijsters
Клейстерс, Лей
	[m1]Lei Clijsters[/m]
	[m1]Клейстерс, Лей[/m]

澤田泰司
Савада, Тайдзи
	[m1]澤田泰司[/m]
	[m1]Савада, Тайдзи[/m]

徐志摩
Сюй Чжимо
	[m1]徐志摩[/m]
	[m1]Сюй Чжимо[/m]

士撻
Пусковая система двигателя внутреннего сгорания
	[m1]士撻[/m]
	[m1]Пусковая система двигателя внутреннего сгорания[/m]

色魔
Сексуальное насилие
	[m1]色魔[/m]
	[m1]Сексуальное насилие[/m]

鏑嘅同位素
Изотопы диспрозия
	[m1]鏑嘅同位素[/m]
	[m1]Изотопы диспрозия[/m]

鋱嘅同位素
Изотопы тербия
	[m1]鋱嘅同位素[/m]
	[m1]Изотопы тербия[/m]

鞋帶
Шнурки
	[m1]鞋帶[/m]
	[m1]Шнурки[/m]

阿爾卡多索
Алькадосо
	[m1]阿爾卡多索[/m]
	[m1]Алькадосо[/m]

阿爾佩拉
Альпера
	[m1]阿爾佩拉[/m]
	[m1]Альпера[/m]

顏加拉典豪加
Алькала-дель-Хукар
	[m1]顏加拉典豪加[/m]
	[m1]Алькала-дель-Хукар[/m]

白話字
Пэвэдзи
	[m1]白話字[/m]
	[m1]Пэвэдзи[/m]

阿爾沃雷亞
Альбореа
	[m1]阿爾沃雷亞[/m]
	[m1]Альбореа[/m]

阿爾瓦塔納
Альбатана
	[m1]阿爾瓦塔納[/m]
	[m1]Альбатана[/m]

阿文希夫雷
Абенхибре
	[m1]阿文希夫雷[/m]
	[m1]Абенхибре[/m]

鑭嘅同位素
Изотопы лантана
	[m1]鑭嘅同位素[/m]
	[m1]Изотопы лантана[/m]

馬禮遜
Моррисон, Роберт
	[m1]馬禮遜[/m]
	[m1]Моррисон, Роберт[/m]

Guy Forget
Форже, Ги
	[m1]Guy Forget[/m]
	[m1]Форже, Ги[/m]

房祖名
Чан, Джейси
	[m1]房祖名[/m]
	[m1]Чан, Джейси[/m]

安娜與國王
Анна и король (фильм)
	[m1]安娜與國王[/m]
	[m1]Анна и король (фильм)[/m]

銅鑼灣
Козуэй-Бей
	[m1]銅鑼灣[/m]
	[m1]Козуэй-Бей[/m]

張東蓀
Чжан Дунсунь
	[m1]張東蓀[/m]
	[m1]Чжан Дунсунь[/m]

泰文維基百科
Тайская Википедия
	[m1]泰文維基百科[/m]
	[m1]Тайская Википедия[/m]

大餐
Ужин
	[m1]大餐[/m]
	[m1]Ужин[/m]

美年達
Mirinda
	[m1]美年達[/m]
	[m1]Mirinda[/m]

古鯨亞目
Древние киты
	[m1]古鯨亞目[/m]
	[m1]Древние киты[/m]

Link (薩爾達傳說)
Линк (персонаж)
	[m1]Link (薩爾達傳說)[/m]
	[m1]Линк (персонаж)[/m]

PERSONA4
Shin Megami Tensei: Persona 4
	[m1]PERSONA4[/m]
	[m1]Shin Megami Tensei: Persona 4[/m]

蘇通大橋
Сутун
	[m1]蘇通大橋[/m]
	[m1]Сутун[/m]

擬設
Анзац
	[m1]擬設[/m]
	[m1]Анзац[/m]

楓之谷
MapleStory
	[m1]楓之谷[/m]
	[m1]MapleStory[/m]

包頭
Баотоу
	[m1]包頭[/m]
	[m1]Баотоу[/m]

花魁
Ойран
	[m1]花魁[/m]
	[m1]Ойран[/m]

烏海
Ухай
	[m1]烏海[/m]
	[m1]Ухай[/m]

赤峰
Чифэн
	[m1]赤峰[/m]
	[m1]Чифэн[/m]

通遼
Тунляо
	[m1]通遼[/m]
	[m1]Тунляо[/m]

鄂爾多斯
Ордос (городской округ)
	[m1]鄂爾多斯[/m]
	[m1]Ордос (городской округ)[/m]

呼倫貝爾
Хулун-Буир
	[m1]呼倫貝爾[/m]
	[m1]Хулун-Буир[/m]

巴彥淖爾
Баян-Нур
	[m1]巴彥淖爾[/m]
	[m1]Баян-Нур[/m]

烏蘭察布
Уланчаб
	[m1]烏蘭察布[/m]
	[m1]Уланчаб[/m]

249
249 (число)
	[m1]249[/m]
	[m1]249 (число)[/m]

梧州
Учжоу
	[m1]梧州[/m]
	[m1]Учжоу[/m]

防城港
Фанчэнган
	[m1]防城港[/m]
	[m1]Фанчэнган[/m]

欽州
Циньчжоу
	[m1]欽州[/m]
	[m1]Циньчжоу[/m]

貴港
Гуйган
	[m1]貴港[/m]
	[m1]Гуйган[/m]

玉林
Юйлинь (Гуанси)
	[m1]玉林[/m]
	[m1]Юйлинь (Гуанси)[/m]

百色
Байсэ
	[m1]百色[/m]
	[m1]Байсэ[/m]

賀州
Хэчжоу
	[m1]賀州[/m]
	[m1]Хэчжоу[/m]

河池
Хэчи
	[m1]河池[/m]
	[m1]Хэчи[/m]

來賓
Лайбинь
	[m1]來賓[/m]
	[m1]Лайбинь[/m]

崇左
Чунцзо
	[m1]崇左[/m]
	[m1]Чунцзо[/m]

218
218 (число)
	[m1]218[/m]
	[m1]218 (число)[/m]

318
318 (число)
	[m1]318[/m]
	[m1]318 (число)[/m]

安東尼·美臣
Мейсон, Энтони
	[m1]安東尼·美臣[/m]
	[m1]Мейсон, Энтони[/m]

魯班
Лу Бань
	[m1]魯班[/m]
	[m1]Лу Бань[/m]

巴拉索特
Баласоте
	[m1]巴拉索特[/m]
	[m1]Баласоте[/m]

比恩塞爾維達
Бьенсервида
	[m1]比恩塞爾維達[/m]
	[m1]Бьенсервида[/m]

格舍凌
Карселен
	[m1]格舍凌[/m]
	[m1]Карселен[/m]

塘蝨
Клариевые
	[m1]塘蝨[/m]
	[m1]Клариевые[/m]

遲發肌肉痛
Крепатура
	[m1]遲發肌肉痛[/m]
	[m1]Крепатура[/m]

于右任
Юй Южэнь
	[m1]于右任[/m]
	[m1]Юй Южэнь[/m]

猜枚
Морра (игра)
	[m1]猜枚[/m]
	[m1]Морра (игра)[/m]

Retina熒幕
Retina
	[m1]Retina熒幕[/m]
	[m1]Retina[/m]

白腰文鳥
Острохвостая бронзовая амадина
	[m1]白腰文鳥[/m]
	[m1]Острохвостая бронзовая амадина[/m]

文天祥
Вэнь Тяньсян
	[m1]文天祥[/m]
	[m1]Вэнь Тяньсян[/m]

福岡
Фукуока (значения)
	[m1]福岡[/m]
	[m1]Фукуока (значения)[/m]

2008年奧運會聖火接力
Эстафета олимпийского огня летних Олимпийских игр 2008
	[m1]2008年奧運會聖火接力[/m]
	[m1]Эстафета олимпийского огня летних Олимпийских игр 2008[/m]

前900年代
900-е годы до н. э.
	[m1]前900年代[/m]
	[m1]900-е годы до н. э.[/m]

榛果
Лесной орех
	[m1]榛果[/m]
	[m1]Лесной орех[/m]

前716年
716 год до н. э.
	[m1]前716年[/m]
	[m1]716 год до н. э.[/m]

2060年代
2060-е годы
	[m1]2060年代[/m]
	[m1]2060-е годы[/m]

拉布拉多鴨
Лабрадорская гага
	[m1]拉布拉多鴨[/m]
	[m1]Лабрадорская гага[/m]

190
190 (число)
	[m1]190[/m]
	[m1]190 (число)[/m]

西餐
Европейская кухня
	[m1]西餐[/m]
	[m1]Европейская кухня[/m]

海邊的卡夫卡
Кафка на пляже
	[m1]海邊的卡夫卡[/m]
	[m1]Кафка на пляже[/m]

540
540 (число)
	[m1]540[/m]
	[m1]540 (число)[/m]

560
560 (число)
	[m1]560[/m]
	[m1]560 (число)[/m]

550
550 (число)
	[m1]550[/m]
	[m1]550 (число)[/m]

八極拳
Бацзицюань
	[m1]八極拳[/m]
	[m1]Бацзицюань[/m]

桂花魚
Окунь-ауха
	[m1]桂花魚[/m]
	[m1]Окунь-ауха[/m]

瓜達爾
Гвадар
	[m1]瓜達爾[/m]
	[m1]Гвадар[/m]

徵兵制
Воинская обязанность
	[m1]徵兵制[/m]
	[m1]Воинская обязанность[/m]

2006年世界女排大獎賽
Мировой Гран-при по волейболу 2006
	[m1]2006年世界女排大獎賽[/m]
	[m1]Мировой Гран-при по волейболу 2006[/m]

意大利雜菜湯
Минестроне
	[m1]意大利雜菜湯[/m]
	[m1]Минестроне[/m]

方便
Упайя
	[m1]方便[/m]
	[m1]Упайя[/m]

神舟九號
Шэньчжоу-9
	[m1]神舟九號[/m]
	[m1]Шэньчжоу-9[/m]

石鼓
Валун
	[m1]石鼓[/m]
	[m1]Валун[/m]

Space Oddity
Space Oddity (песня)
	[m1]Space Oddity[/m]
	[m1]Space Oddity (песня)[/m]

Jay Rodriguez
Родригес, Джей
	[m1]Jay Rodriguez[/m]
	[m1]Родригес, Джей[/m]

Siri
Siri
	[m1]Siri[/m]
	[m1]Siri[/m]

Keroro軍曹
Keroro Gunsou
	[m1]Keroro軍曹[/m]
	[m1]Keroro Gunsou[/m]

塔羅牌
Карты Таро
	[m1]塔羅牌[/m]
	[m1]Карты Таро[/m]

幸運四葉草
Cross Game
	[m1]幸運四葉草[/m]
	[m1]Cross Game[/m]

錫蘭象
Цейлонский слон
	[m1]錫蘭象[/m]
	[m1]Цейлонский слон[/m]

Alchemy
Alchemy (процессоры)
	[m1]Alchemy[/m]
	[m1]Alchemy (процессоры)[/m]

平水鏡
Нивелир
	[m1]平水鏡[/m]
	[m1]Нивелир[/m]

霜儂機場
Шаннон (аэропорт)
	[m1]霜儂機場[/m]
	[m1]Шаннон (аэропорт)[/m]

灶頭
Очаг
	[m1]灶頭[/m]
	[m1]Очаг[/m]

諾丁山嘉年華會
Ноттинг-Хиллский карнавал
	[m1]諾丁山嘉年華會[/m]
	[m1]Ноттинг-Хиллский карнавал[/m]

前860年代
860-е годы до н. э.
	[m1]前860年代[/m]
	[m1]860-е годы до н. э.[/m]

71
71 (число)
	[m1]71[/m]
	[m1]71 (число)[/m]

救生水泡
Спасательный круг
	[m1]救生水泡[/m]
	[m1]Спасательный круг[/m]

28
28 (число)
	[m1]28[/m]
	[m1]28 (число)[/m]

粒突箱魨
Кузовок-кубик
	[m1]粒突箱魨[/m]
	[m1]Кузовок-кубик[/m]

虛擬主機
Виртуальный хостинг
	[m1]虛擬主機[/m]
	[m1]Виртуальный хостинг[/m]

土家族
Туцзя (народ)
	[m1]土家族[/m]
	[m1]Туцзя (народ)[/m]

炮仗
Петарда
	[m1]炮仗[/m]
	[m1]Петарда[/m]

公仔戲
Кукольный театр
	[m1]公仔戲[/m]
	[m1]Кукольный театр[/m]

前771年
771 год до н. э.
	[m1]前771年[/m]
	[m1]771 год до н. э.[/m]

英王愛德華八世
Эдуард VIII
	[m1]英王愛德華八世[/m]
	[m1]Эдуард VIII[/m]

152
152 (число)
	[m1]152[/m]
	[m1]152 (число)[/m]

赫特河省公國
Княжество Хатт-Ривер
	[m1]赫特河省公國[/m]
	[m1]Княжество Хатт-Ривер[/m]

海名軒
Харборфронт-лендмарк
	[m1]海名軒[/m]
	[m1]Харборфронт-лендмарк[/m]

預後
Прогноз
	[m1]預後[/m]
	[m1]Прогноз[/m]

社交借貸
Равноправное кредитование
	[m1]社交借貸[/m]
	[m1]Равноправное кредитование[/m]

59
59 (число)
	[m1]59[/m]
	[m1]59 (число)[/m]

化學家
Химик
	[m1]化學家[/m]
	[m1]Химик[/m]

62
62 (число)
	[m1]62[/m]
	[m1]62 (число)[/m]

薩爾圖區
Сарту
	[m1]薩爾圖區[/m]
	[m1]Сарту[/m]

世界末日與冷酷異境
Страна Чудес без тормозов и Конец Света
	[m1]世界末日與冷酷異境[/m]
	[m1]Страна Чудес без тормозов и Конец Света[/m]

SWF
SWF
	[m1]SWF[/m]
	[m1]SWF[/m]

騸雞
Каплун (блюдо)
	[m1]騸雞[/m]
	[m1]Каплун (блюдо)[/m]

皮爾區教育局
Школьный совет Района Пил (Онтарио, Канада)
	[m1]皮爾區教育局[/m]
	[m1]Школьный совет Района Пил (Онтарио, Канада)[/m]

95
95 (число)
	[m1]95[/m]
	[m1]95 (число)[/m]

Krump
Krump
	[m1]Krump[/m]
	[m1]Krump[/m]

超級馬利奧樂園2: 六個金幣
Super Mario Land 2: 6 Golden Coins
	[m1]超級馬利奧樂園2: 六個金幣[/m]
	[m1]Super Mario Land 2: 6 Golden Coins[/m]

Yield
Yield (значения)
	[m1]Yield[/m]
	[m1]Yield (значения)[/m]

筆袋
Пенал
	[m1]筆袋[/m]
	[m1]Пенал[/m]

新界
Новые Территории (Гонконг)
	[m1]新界[/m]
	[m1]Новые Территории (Гонконг)[/m]

民主女神
Богиня демократии
	[m1]民主女神[/m]
	[m1]Богиня демократии[/m]

ISO/IEC 8859-15
ISO 8859-15
	[m1]ISO/IEC 8859-15[/m]
	[m1]ISO 8859-15[/m]

前729年
729 год до н. э.
	[m1]前729年[/m]
	[m1]729 год до н. э.[/m]

香港會議展覽中心
Гонконгский центр конференций и выставок
	[m1]香港會議展覽中心[/m]
	[m1]Гонконгский центр конференций и выставок[/m]

比睿號
Хиэй (1912)
	[m1]比睿號[/m]
	[m1]Хиэй (1912)[/m]

原生論
Примордиализм
	[m1]原生論[/m]
	[m1]Примордиализм[/m]

正太腔
Сётакон
	[m1]正太腔[/m]
	[m1]Сётакон[/m]

奧多摩町
Окутама
	[m1]奧多摩町[/m]
	[m1]Окутама[/m]

丑 (地支)
Бык (китайский зодиак)
	[m1]丑 (地支)[/m]
	[m1]Бык (китайский зодиак)[/m]

簡奴
Кану, Нванкво
	[m1]簡奴[/m]
	[m1]Кану, Нванкво[/m]

香港上海滙豐銀行
The Hongkong and Shanghai Banking Corporation
	[m1]香港上海滙豐銀行[/m]
	[m1]The Hongkong and Shanghai Banking Corporation[/m]

OCZ Technology
OCZ Storage Solutions
	[m1]OCZ Technology[/m]
	[m1]OCZ Storage Solutions[/m]

紅頰獴
Яванский мангуст
	[m1]紅頰獴[/m]
	[m1]Яванский мангуст[/m]

沖繩島
Окинава
	[m1]沖繩島[/m]
	[m1]Окинава[/m]

睥
Взгляд
	[m1]睥[/m]
	[m1]Взгляд[/m]

38
38 (число)
	[m1]38[/m]
	[m1]38 (число)[/m]

舊蘭斯敦路球場
Лэнсдаун Роуд
	[m1]舊蘭斯敦路球場[/m]
	[m1]Лэнсдаун Роуд[/m]

75
75 (число)
	[m1]75[/m]
	[m1]75 (число)[/m]

五族共和
Союз пяти народов
	[m1]五族共和[/m]
	[m1]Союз пяти народов[/m]

董棟
Дун Дун
	[m1]董棟[/m]
	[m1]Дун Дун[/m]

黃珊汕
Хуан Шаньшань
	[m1]黃珊汕[/m]
	[m1]Хуан Шаньшань[/m]

大林豬
Большая лесная свинья
	[m1]大林豬[/m]
	[m1]Большая лесная свинья[/m]

守護甜心!
Характеры-хранители
	[m1]守護甜心![/m]
	[m1]Характеры-хранители[/m]

香港浸會大學
Гонконгский баптистский университет
	[m1]香港浸會大學[/m]
	[m1]Гонконгский баптистский университет[/m]

雙重標準
Двойные стандарты
	[m1]雙重標準[/m]
	[m1]Двойные стандарты[/m]

有限體
Конечное поле
	[m1]有限體[/m]
	[m1]Конечное поле[/m]

寫真集
Фотокнига
	[m1]寫真集[/m]
	[m1]Фотокнига[/m]

石嘴山
Шицзуйшань
	[m1]石嘴山[/m]
	[m1]Шицзуйшань[/m]

吳忠
Учжун
	[m1]吳忠[/m]
	[m1]Учжун[/m]

固原
Гуюань
	[m1]固原[/m]
	[m1]Гуюань[/m]

北京條約
Пекинский трактат (1860)
	[m1]北京條約[/m]
	[m1]Пекинский трактат (1860)[/m]

109
109 (число)
	[m1]109[/m]
	[m1]109 (число)[/m]

福來哥
Фулеко
	[m1]福來哥[/m]
	[m1]Фулеко[/m]

技術決定論
Технологический детерминизм
	[m1]技術決定論[/m]
	[m1]Технологический детерминизм[/m]

打 (數)
Дюжина
	[m1]打 (數)[/m]
	[m1]Дюжина[/m]

JRuby
JRuby
	[m1]JRuby[/m]
	[m1]JRuby[/m]

手掣 (車)
Стояночный тормоз
	[m1]手掣 (車)[/m]
	[m1]Стояночный тормоз[/m]

香港迪士尼樂園
Диснейленд (Гонконг)
	[m1]香港迪士尼樂園[/m]
	[m1]Диснейленд (Гонконг)[/m]

錦繡山太陽宮殿
Кымсусанский мемориальный дворец Солнца
	[m1]錦繡山太陽宮殿[/m]
	[m1]Кымсусанский мемориальный дворец Солнца[/m]

午餐肉
SPAM
	[m1]午餐肉[/m]
	[m1]SPAM[/m]

日本松雀鷹
Японский перепелятник
	[m1]日本松雀鷹[/m]
	[m1]Японский перепелятник[/m]

103
103 (число)
	[m1]103[/m]
	[m1]103 (число)[/m]

氙嘅同位素
Изотопы ксенона
	[m1]氙嘅同位素[/m]
	[m1]Изотопы ксенона[/m]

無理數
Иррациональное число
	[m1]無理數[/m]
	[m1]Иррациональное число[/m]

中國人民解放軍空軍
Военно-воздушные силы Китайской Народной Республики
	[m1]中國人民解放軍空軍[/m]
	[m1]Военно-воздушные силы Китайской Народной Республики[/m]

465
465 (число)
	[m1]465[/m]
	[m1]465 (число)[/m]

中太古代
Мезоархей
	[m1]中太古代[/m]
	[m1]Мезоархей[/m]

馬祖
Мацзу (острова)
	[m1]馬祖[/m]
	[m1]Мацзу (острова)[/m]

車臣共和國旗
Флаг Чечни
	[m1]車臣共和國旗[/m]
	[m1]Флаг Чечни[/m]

大洋 (錢)
Серебряные монеты
	[m1]大洋 (錢)[/m]
	[m1]Серебряные монеты[/m]

王丹
Ван Дань
	[m1]王丹[/m]
	[m1]Ван Дань[/m]

發熱絲
Трубчатый электронагреватель
	[m1]發熱絲[/m]
	[m1]Трубчатый электронагреватель[/m]

199
199 (число)
	[m1]199[/m]
	[m1]199 (число)[/m]

灣區捷運
Bay Area Rapid Transit
	[m1]灣區捷運[/m]
	[m1]Bay Area Rapid Transit[/m]

第6千年
6-е тысячелетие
	[m1]第6千年[/m]
	[m1]6-е тысячелетие[/m]

201
201 (число)
	[m1]201[/m]
	[m1]201 (число)[/m]

安東尼奧指導者
Консельейру, Антониу
	[m1]安東尼奧指導者[/m]
	[m1]Консельейру, Антониу[/m]

試管肉
Мясо из пробирки
	[m1]試管肉[/m]
	[m1]Мясо из пробирки[/m]

天津條約
Тяньцзиньские трактаты (1858)
	[m1]天津條約[/m]
	[m1]Тяньцзиньские трактаты (1858)[/m]

浮華世界
Ярмарка тщеславия
	[m1]浮華世界[/m]
	[m1]Ярмарка тщеславия[/m]

律師樓
Юридическая фирма
	[m1]律師樓[/m]
	[m1]Юридическая фирма[/m]

前697年
697 год до н. э.
	[m1]前697年[/m]
	[m1]697 год до н. э.[/m]

樞紐分析表
Сводная таблица
	[m1]樞紐分析表[/m]
	[m1]Сводная таблица[/m]

主題關係
Семантическая роль
	[m1]主題關係[/m]
	[m1]Семантическая роль[/m]

藥房
Фармация
	[m1]藥房[/m]
	[m1]Фармация[/m]

1997年死
Список умерших в 1997 году
	[m1]1997年死[/m]
	[m1]Список умерших в 1997 году[/m]

西裝
Классический костюм
	[m1]西裝[/m]
	[m1]Классический костюм[/m]

鱷魚先生
Данди по прозвищу «Крокодил»
	[m1]鱷魚先生[/m]
	[m1]Данди по прозвищу «Крокодил»[/m]

兩輪選舉制
Система абсолютного большинства
	[m1]兩輪選舉制[/m]
	[m1]Система абсолютного большинства[/m]

心太軟
Шоколадный фондан
	[m1]心太軟[/m]
	[m1]Шоколадный фондан[/m]

卐樹林
Лесная свастика
	[m1]卐樹林[/m]
	[m1]Лесная свастика[/m]

廣島縣
Хиросима (префектура)
	[m1]廣島縣[/m]
	[m1]Хиросима (префектура)[/m]

袖口鈕
Запонка
	[m1]袖口鈕[/m]
	[m1]Запонка[/m]

262
262 (число)
	[m1]262[/m]
	[m1]262 (число)[/m]

鐿嘅同位素
Изотопы иттербия
	[m1]鐿嘅同位素[/m]
	[m1]Изотопы иттербия[/m]

銩嘅同位素
Изотопы тулия
	[m1]銩嘅同位素[/m]
	[m1]Изотопы тулия[/m]

鉺嘅同位素
Изотопы эрбия
	[m1]鉺嘅同位素[/m]
	[m1]Изотопы эрбия[/m]

鎦嘅同位素
Изотопы лютеция
	[m1]鎦嘅同位素[/m]
	[m1]Изотопы лютеция[/m]

蘋果汁
Яблочный сок
	[m1]蘋果汁[/m]
	[m1]Яблочный сок[/m]

候選人
Кандидат
	[m1]候選人[/m]
	[m1]Кандидат[/m]

獎勵
Награда
	[m1]獎勵[/m]
	[m1]Награда[/m]

手指
Палец руки
	[m1]手指[/m]
	[m1]Палец руки[/m]

未來戰士
Терминатор (книги)
	[m1]未來戰士[/m]
	[m1]Терминатор (книги)[/m]

甘氨酸
Глицин
	[m1]甘氨酸[/m]
	[m1]Глицин[/m]

閣仔
Лофт
	[m1]閣仔[/m]
	[m1]Лофт[/m]

霧月政變
Переворот 18 брюмера
	[m1]霧月政變[/m]
	[m1]Переворот 18 брюмера[/m]

自焚
Самосожжение
	[m1]自焚[/m]
	[m1]Самосожжение[/m]

房利美
Fannie Mae
	[m1]房利美[/m]
	[m1]Fannie Mae[/m]

班房
Класс (комната)
	[m1]班房[/m]
	[m1]Класс (комната)[/m]

PowerBook
PowerBook
	[m1]PowerBook[/m]
	[m1]PowerBook[/m]

2012年4月
Апрель 2012 года
	[m1]2012年4月[/m]
	[m1]Апрель 2012 года[/m]

基爾撞擊坑
Гейл (кратер)
	[m1]基爾撞擊坑[/m]
	[m1]Гейл (кратер)[/m]

桶櫃
Комод
	[m1]桶櫃[/m]
	[m1]Комод[/m]

快艇
Моторная лодка
	[m1]快艇[/m]
	[m1]Моторная лодка[/m]

夜總會
Ночной клуб
	[m1]夜總會[/m]
	[m1]Ночной клуб[/m]

伊夫堡
Замок Иф
	[m1]伊夫堡[/m]
	[m1]Замок Иф[/m]

聖誕咭
Рождественская открытка
	[m1]聖誕咭[/m]
	[m1]Рождественская открытка[/m]

皮蛋
Столетнее яйцо
	[m1]皮蛋[/m]
	[m1]Столетнее яйцо[/m]

片花
Трейлер (кинематограф)
	[m1]片花[/m]
	[m1]Трейлер (кинематограф)[/m]

普拉塔河豚
Ла-платский дельфин
	[m1]普拉塔河豚[/m]
	[m1]Ла-платский дельфин[/m]

捷克斯洛伐克克朗
Чехословацкая крона
	[m1]捷克斯洛伐克克朗[/m]
	[m1]Чехословацкая крона[/m]

廬山
Лушань
	[m1]廬山[/m]
	[m1]Лушань[/m]

態度
Установка (психология)
	[m1]態度[/m]
	[m1]Установка (психология)[/m]

胡椒噴霧
Олеорезин капсикум
	[m1]胡椒噴霧[/m]
	[m1]Олеорезин капсикум[/m]

重工業
Тяжёлая промышленность
	[m1]重工業[/m]
	[m1]Тяжёлая промышленность[/m]

計算
Вычисление
	[m1]計算[/m]
	[m1]Вычисление[/m]

心經
Сутра сердца
	[m1]心經[/m]
	[m1]Сутра сердца[/m]

霓虹光管
Неоновая лампа
	[m1]霓虹光管[/m]
	[m1]Неоновая лампа[/m]

鑼機
Фрезерный станок
	[m1]鑼機[/m]
	[m1]Фрезерный станок[/m]

沙袋鼠
Валлаби
	[m1]沙袋鼠[/m]
	[m1]Валлаби[/m]

桫欏目
Древовидные папоротники
	[m1]桫欏目[/m]
	[m1]Древовидные папоротники[/m]

單槓
Перекладина
	[m1]單槓[/m]
	[m1]Перекладина[/m]

吐水
Гуттация
	[m1]吐水[/m]
	[m1]Гуттация[/m]

焫雞
Паяльник
	[m1]焫雞[/m]
	[m1]Паяльник[/m]

串串金
Жасмин голоцветковый
	[m1]串串金[/m]
	[m1]Жасмин голоцветковый[/m]

慕絲
Мусс
	[m1]慕絲[/m]
	[m1]Мусс[/m]

電子前線基金會
Electronic Frontier Foundation
	[m1]電子前線基金會[/m]
	[m1]Electronic Frontier Foundation[/m]

謝爾曼質數
Числа Софи Жермен
	[m1]謝爾曼質數[/m]
	[m1]Числа Софи Жермен[/m]

信貸違約掉期
Кредитный дефолтный своп
	[m1]信貸違約掉期[/m]
	[m1]Кредитный дефолтный своп[/m]

拉布
Филибастер
	[m1]拉布[/m]
	[m1]Филибастер[/m]

滑翔
Планеризм
	[m1]滑翔[/m]
	[m1]Планеризм[/m]

Transformer
Трансформер
	[m1]Transformer[/m]
	[m1]Трансформер[/m]

電子偶素
Позитроний
	[m1]電子偶素[/m]
	[m1]Позитроний[/m]

氫彈
Термоядерное оружие
	[m1]氫彈[/m]
	[m1]Термоядерное оружие[/m]

電氣火車
Электровоз
	[m1]電氣火車[/m]
	[m1]Электровоз[/m]

藝人
Шоу-бизнес
	[m1]藝人[/m]
	[m1]Шоу-бизнес[/m]

食蟹海豹
Тюлень-крабоед
	[m1]食蟹海豹[/m]
	[m1]Тюлень-крабоед[/m]

果子狸
Гималайская цивета
	[m1]果子狸[/m]
	[m1]Гималайская цивета[/m]

黃海南道
Хванхэ-Намдо
	[m1]黃海南道[/m]
	[m1]Хванхэ-Намдо[/m]

擺酒
Банкет
	[m1]擺酒[/m]
	[m1]Банкет[/m]

替代法
Шифр подстановки
	[m1]替代法[/m]
	[m1]Шифр подстановки[/m]

王國之心II
Kingdom Hearts II
	[m1]王國之心II[/m]
	[m1]Kingdom Hearts II[/m]

實蠅科
Пестрокрылки
	[m1]實蠅科[/m]
	[m1]Пестрокрылки[/m]

卡通
Истории в картинках
	[m1]卡通[/m]
	[m1]Истории в картинках[/m]

VOT
Время начала озвончения
	[m1]VOT[/m]
	[m1]Время начала озвончения[/m]

告郎
Колон (Панама)
	[m1]告郎[/m]
	[m1]Колон (Панама)[/m]

45
45 (число)
	[m1]45[/m]
	[m1]45 (число)[/m]

公路片
Роуд-муви
	[m1]公路片[/m]
	[m1]Роуд-муви[/m]

小路
Тропа
	[m1]小路[/m]
	[m1]Тропа[/m]

燒酒
Байцзю
	[m1]燒酒[/m]
	[m1]Байцзю[/m]

河馬屬
Бегемоты
	[m1]河馬屬[/m]
	[m1]Бегемоты[/m]

庫奇馬
Кучма, Леонид Данилович
	[m1]庫奇馬[/m]
	[m1]Кучма, Леонид Данилович[/m]

熱掹插
Горячая замена
	[m1]熱掹插[/m]
	[m1]Горячая замена[/m]

第烏
Диу
	[m1]第烏[/m]
	[m1]Диу[/m]

245
245 (число)
	[m1]245[/m]
	[m1]245 (число)[/m]

同志
Товарищ
	[m1]同志[/m]
	[m1]Товарищ[/m]

古巨龜
Архелон
	[m1]古巨龜[/m]
	[m1]Архелон[/m]

非洲野豬
Кистеухие свиньи
	[m1]非洲野豬[/m]
	[m1]Кистеухие свиньи[/m]

呵叻
Накхонратчасима
	[m1]呵叻[/m]
	[m1]Накхонратчасима[/m]

新加坡勇士足球會
Уорриорс (футбольный клуб)
	[m1]新加坡勇士足球會[/m]
	[m1]Уорриорс (футбольный клуб)[/m]

椰水
Кокосовая вода
	[m1]椰水[/m]
	[m1]Кокосовая вода[/m]

霍元甲 (電影)
Бесстрашный (фильм, 2006)
	[m1]霍元甲 (電影)[/m]
	[m1]Бесстрашный (фильм, 2006)[/m]

人體冷凍技術
Крионика
	[m1]人體冷凍技術[/m]
	[m1]Крионика[/m]

颱風泰培
Тип (циклон, 1979)
	[m1]颱風泰培[/m]
	[m1]Тип (циклон, 1979)[/m]

消防水龍頭
Гидрант
	[m1]消防水龍頭[/m]
	[m1]Гидрант[/m]

Paulinus Aurelianus
Павел Аврелиан
	[m1]Paulinus Aurelianus[/m]
	[m1]Павел Аврелиан[/m]

人科
Гоминиды
	[m1]人科[/m]
	[m1]Гоминиды[/m]

織田市
Оити
	[m1]織田市[/m]
	[m1]Оити[/m]

舞龍
Танец дракона
	[m1]舞龍[/m]
	[m1]Танец дракона[/m]

固定角色
Амплуа
	[m1]固定角色[/m]
	[m1]Амплуа[/m]

寵物小精靈紅版・綠版
Pokémon Red и Blue
	[m1]寵物小精靈紅版・綠版[/m]
	[m1]Pokémon Red и Blue[/m]

夕張市
Юбари (город)
	[m1]夕張市[/m]
	[m1]Юбари (город)[/m]

認股證
Варрант
	[m1]認股證[/m]
	[m1]Варрант[/m]

銀腳帶
Южнокитайский многополосый крайт
	[m1]銀腳帶[/m]
	[m1]Южнокитайский многополосый крайт[/m]

美食風球
Облачно, возможны осадки в виде фрикаделек
	[m1]美食風球[/m]
	[m1]Облачно, возможны осадки в виде фрикаделек[/m]

任天堂DSi
Nintendo DSi
	[m1]任天堂DSi[/m]
	[m1]Nintendo DSi[/m]

至Net奇兵
Код Лиоко
	[m1]至Net奇兵[/m]
	[m1]Код Лиоко[/m]

賣花女 (戲劇)
Пигмалион (пьеса)
	[m1]賣花女 (戲劇)[/m]
	[m1]Пигмалион (пьеса)[/m]

土耳其字母
Турецкая письменность
	[m1]土耳其字母[/m]
	[m1]Турецкая письменность[/m]

292
292 (число)
	[m1]292[/m]
	[m1]292 (число)[/m]

你 (時代年度風雲人物)
Ты (человек года по версии журнала Time)
	[m1]你 (時代年度風雲人物)[/m]
	[m1]Ты (человек года по версии журнала Time)[/m]

飛機檢修
Техническое обслуживание воздушных судов
	[m1]飛機檢修[/m]
	[m1]Техническое обслуживание воздушных судов[/m]

鴨嘴帽
Бейсболка
	[m1]鴨嘴帽[/m]
	[m1]Бейсболка[/m]

加拿大日
День Канады
	[m1]加拿大日[/m]
	[m1]День Канады[/m]

失竊嘅一代
Украденное поколение
	[m1]失竊嘅一代[/m]
	[m1]Украденное поколение[/m]

吊鹽水
Внутривенное вливание
	[m1]吊鹽水[/m]
	[m1]Внутривенное вливание[/m]

亞伯達大學
Альбертский университет
	[m1]亞伯達大學[/m]
	[m1]Альбертский университет[/m]

菢蛋機
Инкубатор
	[m1]菢蛋機[/m]
	[m1]Инкубатор[/m]

餃
Цзяоцзы
	[m1]餃[/m]
	[m1]Цзяоцзы[/m]

前1000年代
1000-е годы до н. э.
	[m1]前1000年代[/m]
	[m1]1000-е годы до н. э.[/m]

夏目友人帳
Natsume’s Book of Friends
	[m1]夏目友人帳[/m]
	[m1]Natsume’s Book of Friends[/m]

伊斯蘭敎史
История ислама
	[m1]伊斯蘭敎史[/m]
	[m1]История ислама[/m]

基督
Христос
	[m1]基督[/m]
	[m1]Христос[/m]

紹納族
Шона (народ)
	[m1]紹納族[/m]
	[m1]Шона (народ)[/m]

卑列耶夫設計局
Таганрогский авиационный научно-технический комплекс имени Г. М. Бериева
	[m1]卑列耶夫設計局[/m]
	[m1]Таганрогский авиационный научно-технический комплекс имени Г. М. Бериева[/m]

施巴斯坦·洛迪
Роде, Себастьян
	[m1]施巴斯坦·洛迪[/m]
	[m1]Роде, Себастьян[/m]

NV2
NV2
	[m1]NV2[/m]
	[m1]NV2[/m]

高貴林
Кокуитлам
	[m1]高貴林[/m]
	[m1]Кокуитлам[/m]

羊肉
Баранина
	[m1]羊肉[/m]
	[m1]Баранина[/m]

橡皮圖章
Штамп
	[m1]橡皮圖章[/m]
	[m1]Штамп[/m]

150
150 (число)
	[m1]150[/m]
	[m1]150 (число)[/m]

寬吻凱門鱷
Широкомордый кайман
	[m1]寬吻凱門鱷[/m]
	[m1]Широкомордый кайман[/m]

孔子鳥
Конфуциусорнис
	[m1]孔子鳥[/m]
	[m1]Конфуциусорнис[/m]

神惠內村
Камоэнай
	[m1]神惠內村[/m]
	[m1]Камоэнай[/m]

衡山
Хэншань (Хунань)
	[m1]衡山[/m]
	[m1]Хэншань (Хунань)[/m]

新太古代
Неоархей
	[m1]新太古代[/m]
	[m1]Неоархей[/m]

65
65 (число)
	[m1]65[/m]
	[m1]65 (число)[/m]

亞庇國際機場
Кота-Кинабалу (аэропорт)
	[m1]亞庇國際機場[/m]
	[m1]Кота-Кинабалу (аэропорт)[/m]

174
174 (число)
	[m1]174[/m]
	[m1]174 (число)[/m]

火不思
Комуз (струнный инструмент)
	[m1]火不思[/m]
	[m1]Комуз (струнный инструмент)[/m]

蜑家
Даньцзя
	[m1]蜑家[/m]
	[m1]Даньцзя[/m]

210
210 (число)
	[m1]210[/m]
	[m1]210 (число)[/m]

照燒
Тэрияки
	[m1]照燒[/m]
	[m1]Тэрияки[/m]

版權侵害
Нарушение авторского права
	[m1]版權侵害[/m]
	[m1]Нарушение авторского права[/m]

岩士唐
Армстронг
	[m1]岩士唐[/m]
	[m1]Армстронг[/m]

T光
Терагерцевое излучение
	[m1]T光[/m]
	[m1]Терагерцевое излучение[/m]

白銅
Купроникель
	[m1]白銅[/m]
	[m1]Купроникель[/m]

網絡外部性
Сетевой эффект
	[m1]網絡外部性[/m]
	[m1]Сетевой эффект[/m]

180
180 (число)
	[m1]180[/m]
	[m1]180 (число)[/m]

老奧巴馬
Обама, Барак Хусейн (старший)
	[m1]老奧巴馬[/m]
	[m1]Обама, Барак Хусейн (старший)[/m]

香港語言學學會粵語拼音方案
Ютпхин
	[m1]香港語言學學會粵語拼音方案[/m]
	[m1]Ютпхин[/m]

金融機構
Финансовый институт
	[m1]金融機構[/m]
	[m1]Финансовый институт[/m]

卡其
Хаки (цвет)
	[m1]卡其[/m]
	[m1]Хаки (цвет)[/m]

2050年代
2050-е годы
	[m1]2050年代[/m]
	[m1]2050-е годы[/m]

2040年代
2040-е годы
	[m1]2040年代[/m]
	[m1]2040-е годы[/m]

2070年代
2070-е годы
	[m1]2070年代[/m]
	[m1]2070-е годы[/m]

肺積塵
Пневмокониоз
	[m1]肺積塵[/m]
	[m1]Пневмокониоз[/m]

新日本製鐵
Nippon Steel
	[m1]新日本製鐵[/m]
	[m1]Nippon Steel[/m]

訴諸無知
Argumentum ad ignorantiam
	[m1]訴諸無知[/m]
	[m1]Argumentum ad ignorantiam[/m]

GRB 090423
GRB 090423
	[m1]GRB 090423[/m]
	[m1]GRB 090423[/m]

冬瓜
Восковая тыква
	[m1]冬瓜[/m]
	[m1]Восковая тыква[/m]

前744年
744 год до н. э.
	[m1]前744年[/m]
	[m1]744 год до н. э.[/m]

119
119 (число)
	[m1]119[/m]
	[m1]119 (число)[/m]

波子機
Пинбол
	[m1]波子機[/m]
	[m1]Пинбол[/m]

前734年
734 год до н. э.
	[m1]前734年[/m]
	[m1]734 год до н. э.[/m]

乾濕褸
Тренчкот
	[m1]乾濕褸[/m]
	[m1]Тренчкот[/m]

白氏樹蛙
Коралловопалая литория
	[m1]白氏樹蛙[/m]
	[m1]Коралловопалая литория[/m]

拍子
Доля (музыка)
	[m1]拍子[/m]
	[m1]Доля (музыка)[/m]

清唇齒擦音
Глухой губно-зубной спирант
	[m1]清唇齒擦音[/m]
	[m1]Глухой губно-зубной спирант[/m]

彼得、保羅與瑪莉
Peter, Paul and Mary
	[m1]彼得、保羅與瑪莉[/m]
	[m1]Peter, Paul and Mary[/m]

SIMBAD
SIMBAD
	[m1]SIMBAD[/m]
	[m1]SIMBAD[/m]

富良野市
Фурано
	[m1]富良野市[/m]
	[m1]Фурано[/m]

蘇富比
Сотбис
	[m1]蘇富比[/m]
	[m1]Сотбис[/m]

賓館
Хостел
	[m1]賓館[/m]
	[m1]Хостел[/m]

苦行僧
Садху
	[m1]苦行僧[/m]
	[m1]Садху[/m]

濁唇齒擦音
Звонкий губно-зубной спирант
	[m1]濁唇齒擦音[/m]
	[m1]Звонкий губно-зубной спирант[/m]

拍拖
Свидание
	[m1]拍拖[/m]
	[m1]Свидание[/m]

里
Ли (единица длины)
	[m1]里[/m]
	[m1]Ли (единица длины)[/m]

中華人民共和國主席
Председатель Китайской Народной Республики
	[m1]中華人民共和國主席[/m]
	[m1]Председатель Китайской Народной Республики[/m]

水巨蜥
Полосатый варан
	[m1]水巨蜥[/m]
	[m1]Полосатый варан[/m]

深水埗區
Самсёйпоу
	[m1]深水埗區[/m]
	[m1]Самсёйпоу[/m]

拆你屋
Аллей-уп
	[m1]拆你屋[/m]
	[m1]Аллей-уп[/m]

國語 (書)
Го юй
	[m1]國語 (書)[/m]
	[m1]Го юй[/m]

康熙部首
Список ключей Канси
	[m1]康熙部首[/m]
	[m1]Список ключей Канси[/m]

三個代表
Тройное представительство
	[m1]三個代表[/m]
	[m1]Тройное представительство[/m]

水龍頭
Трубопроводный кран
	[m1]水龍頭[/m]
	[m1]Трубопроводный кран[/m]

爭凳仔
Музыкальные стулья
	[m1]爭凳仔[/m]
	[m1]Музыкальные стулья[/m]

混合式
Комплексное плавание
	[m1]混合式[/m]
	[m1]Комплексное плавание[/m]

晚餐
Обед
	[m1]晚餐[/m]
	[m1]Обед[/m]

新聞組
Группа новостей
	[m1]新聞組[/m]
	[m1]Группа новостей[/m]

克拉瑪依
Карамай
	[m1]克拉瑪依[/m]
	[m1]Карамай[/m]

餐牌
Меню
	[m1]餐牌[/m]
	[m1]Меню[/m]

船歌
Баркарола
	[m1]船歌[/m]
	[m1]Баркарола[/m]

老鼠夾
Мышеловка
	[m1]老鼠夾[/m]
	[m1]Мышеловка[/m]

臨時演員
Массовка
	[m1]臨時演員[/m]
	[m1]Массовка[/m]

麪包糠
Панировочные сухари
	[m1]麪包糠[/m]
	[m1]Панировочные сухари[/m]

柏德菲臘
Patek Philippe
	[m1]柏德菲臘[/m]
	[m1]Patek Philippe[/m]

紙包飲品
Tetra Pak
	[m1]紙包飲品[/m]
	[m1]Tetra Pak[/m]

奧米茄
Omega (компания)
	[m1]奧米茄[/m]
	[m1]Omega (компания)[/m]

小輪
Баркас
	[m1]小輪[/m]
	[m1]Баркас[/m]

磯谷廉介
Исогаи, Рэнсукэ
	[m1]磯谷廉介[/m]
	[m1]Исогаи, Рэнсукэ[/m]

陶菲克
Хидаят, Тауфик
	[m1]陶菲克[/m]
	[m1]Хидаят, Тауфик[/m]

廣州地鐵
Метрополитен Гуанчжоу
	[m1]廣州地鐵[/m]
	[m1]Метрополитен Гуанчжоу[/m]

客家
Хакка (народ)
	[m1]客家[/m]
	[m1]Хакка (народ)[/m]

飯廳
Столовая (помещение)
	[m1]飯廳[/m]
	[m1]Столовая (помещение)[/m]

五馬分屍
Четвертование
	[m1]五馬分屍[/m]
	[m1]Четвертование[/m]

前637年
637 год до н. э.
	[m1]前637年[/m]
	[m1]637 год до н. э.[/m]

前800年代
800-е годы до н. э.
	[m1]前800年代[/m]
	[m1]800-е годы до н. э.[/m]

68
68 (число)
	[m1]68[/m]
	[m1]68 (число)[/m]

前740年
740 год до н. э.
	[m1]前740年[/m]
	[m1]740 год до н. э.[/m]

乞信
Хадсунн
	[m1]乞信[/m]
	[m1]Хадсунн[/m]

別什巴爾馬克
Бешбармак
	[m1]別什巴爾馬克[/m]
	[m1]Бешбармак[/m]

米歇爾多夫
Михельдорф
	[m1]米歇爾多夫[/m]
	[m1]Михельдорф[/m]

吉朗卡列
Клонкарри
	[m1]吉朗卡列[/m]
	[m1]Клонкарри[/m]

前730年
730 год до н. э.
	[m1]前730年[/m]
	[m1]730 год до н. э.[/m]

前660年代
660-е годы до н. э.
	[m1]前660年代[/m]
	[m1]660-е годы до н. э.[/m]

406
406 (число)
	[m1]406[/m]
	[m1]406 (число)[/m]

教區
Диоцез (церковно-административная единица)
	[m1]教區[/m]
	[m1]Диоцез (церковно-административная единица)[/m]

芝士漢堡
Чизбургер
	[m1]芝士漢堡[/m]
	[m1]Чизбургер[/m]

無軍隊嘅國家一覽
Список стран, у которых нет армии
	[m1]無軍隊嘅國家一覽[/m]
	[m1]Список стран, у которых нет армии[/m]

156
156 (число)
	[m1]156[/m]
	[m1]156 (число)[/m]

前736年
736 год до н. э.
	[m1]前736年[/m]
	[m1]736 год до н. э.[/m]

Jordan (搞清楚)
Джордан
	[m1]Jordan (搞清楚)[/m]
	[m1]Джордан[/m]

陛下
Величество
	[m1]陛下[/m]
	[m1]Величество[/m]

斜帶吻棘魨
Углохвостый спинорог
	[m1]斜帶吻棘魨[/m]
	[m1]Углохвостый спинорог[/m]

282
282 (число)
	[m1]282[/m]
	[m1]282 (число)[/m]

變態
Метаморфоза
	[m1]變態[/m]
	[m1]Метаморфоза[/m]

普通高等學校招生全國統一考試
Гаокао
	[m1]普通高等學校招生全國統一考試[/m]
	[m1]Гаокао[/m]

列兵
Рекрут
	[m1]列兵[/m]
	[m1]Рекрут[/m]

壯瞥町
Собецу
	[m1]壯瞥町[/m]
	[m1]Собецу[/m]

砂巨蜥
Варан Гульда
	[m1]砂巨蜥[/m]
	[m1]Варан Гульда[/m]

中英聯合聲明
Объединённая китайско-британская декларация по вопросу передачи Гонконга
	[m1]中英聯合聲明[/m]
	[m1]Объединённая китайско-британская декларация по вопросу передачи Гонконга[/m]

前718年
718 год до н. э.
	[m1]前718年[/m]
	[m1]718 год до н. э.[/m]

征服者坦克
Конкэрор
	[m1]征服者坦克[/m]
	[m1]Конкэрор[/m]

辛丑條約
Заключительный протокол
	[m1]辛丑條約[/m]
	[m1]Заключительный протокол[/m]

地心吸力
Гравитационное поле Земли
	[m1]地心吸力[/m]
	[m1]Гравитационное поле Земли[/m]

啟德機場
Кайтак
	[m1]啟德機場[/m]
	[m1]Кайтак[/m]

凹耳蛙
Odorrana tormota
	[m1]凹耳蛙[/m]
	[m1]Odorrana tormota[/m]

稠密集
Плотное множество
	[m1]稠密集[/m]
	[m1]Плотное множество[/m]

97
97 (число)
	[m1]97[/m]
	[m1]97 (число)[/m]

前755年
755 год до н. э.
	[m1]前755年[/m]
	[m1]755 год до н. э.[/m]

維也納航空004號班機空難
Катастрофа Boeing 767 в Данчанге
	[m1]維也納航空004號班機空難[/m]
	[m1]Катастрофа Boeing 767 в Данчанге[/m]

乳黃鵰鴞
Бледный филин
	[m1]乳黃鵰鴞[/m]
	[m1]Бледный филин[/m]

史察福
Стратфорд (Лондон)
	[m1]史察福[/m]
	[m1]Стратфорд (Лондон)[/m]

馬丘比丘
Мачу-Пикчу
	[m1]馬丘比丘[/m]
	[m1]Мачу-Пикчу[/m]

297
297 (число)
	[m1]297[/m]
	[m1]297 (число)[/m]

存摺
Сберегательная книжка
	[m1]存摺[/m]
	[m1]Сберегательная книжка[/m]

意大利男子足球代表隊
Сборная Италии по футболу
	[m1]意大利男子足球代表隊[/m]
	[m1]Сборная Италии по футболу[/m]

263
263 (число)
	[m1]263[/m]
	[m1]263 (число)[/m]

流亡政府
Правительство в изгнании
	[m1]流亡政府[/m]
	[m1]Правительство в изгнании[/m]

前980年代
980-е годы до н. э.
	[m1]前980年代[/m]
	[m1]980-е годы до н. э.[/m]

關東州
Квантунская область
	[m1]關東州[/m]
	[m1]Квантунская область[/m]

軚盤
Рулевое колесо
	[m1]軚盤[/m]
	[m1]Рулевое колесо[/m]

中部國際機場
Международный аэропорт Тюбу
	[m1]中部國際機場[/m]
	[m1]Международный аэропорт Тюбу[/m]

勞斯萊斯
Rolls-Royce Limited
	[m1]勞斯萊斯[/m]
	[m1]Rolls-Royce Limited[/m]

中富良野町
Накафурано
	[m1]中富良野町[/m]
	[m1]Накафурано[/m]

埋伏
Засада (тактика)
	[m1]埋伏[/m]
	[m1]Засада (тактика)[/m]

般含
Бонэм, Джордж
	[m1]般含[/m]
	[m1]Бонэм, Джордж[/m]

打擊清洗黑錢財務行動特別組織
Группа разработки финансовых мер борьбы с отмыванием денег
	[m1]打擊清洗黑錢財務行動特別組織[/m]
	[m1]Группа разработки финансовых мер борьбы с отмыванием денег[/m]

毛公仔
Мягкая игрушка
	[m1]毛公仔[/m]
	[m1]Мягкая игрушка[/m]

魏秋月
Вэй Цююэ
	[m1]魏秋月[/m]
	[m1]Вэй Цююэ[/m]

207
207 (число)
	[m1]207[/m]
	[m1]207 (число)[/m]

Bond
Бонд
	[m1]Bond[/m]
	[m1]Бонд[/m]

五胡十六國
Шестнадцать варварских государств
	[m1]五胡十六國[/m]
	[m1]Шестнадцать варварских государств[/m]

大數
Китайские числительные
	[m1]大數[/m]
	[m1]Китайские числительные[/m]

南京大學
Нанкинский университет
	[m1]南京大學[/m]
	[m1]Нанкинский университет[/m]

韓國燒烤
Пулькоги
	[m1]韓國燒烤[/m]
	[m1]Пулькоги[/m]

94
94 (число)
	[m1]94[/m]
	[m1]94 (число)[/m]

前460年代
460-е годы до н. э.
	[m1]前460年代[/m]
	[m1]460-е годы до н. э.[/m]

起雞皮
Гусиная кожа
	[m1]起雞皮[/m]
	[m1]Гусиная кожа[/m]

中川翔子
Накагава, Сёко
	[m1]中川翔子[/m]
	[m1]Накагава, Сёко[/m]

鐵處女
Железная дева
	[m1]鐵處女[/m]
	[m1]Железная дева[/m]

輔仁大學
Католический университет Фужэнь
	[m1]輔仁大學[/m]
	[m1]Католический университет Фужэнь[/m]

炒魷魚
Увольнение
	[m1]炒魷魚[/m]
	[m1]Увольнение[/m]

袋獅
Сумчатый лев
	[m1]袋獅[/m]
	[m1]Сумчатый лев[/m]

聲樂
Вокальная музыка
	[m1]聲樂[/m]
	[m1]Вокальная музыка[/m]

55
55 (число)
	[m1]55[/m]
	[m1]55 (число)[/m]

郭敬明
Го Цзинмин
	[m1]郭敬明[/m]
	[m1]Го Цзинмин[/m]

彌海砂
Миса Аманэ
	[m1]彌海砂[/m]
	[m1]Миса Аманэ[/m]

錫嘅同位素
Изотопы олова
	[m1]錫嘅同位素[/m]
	[m1]Изотопы олова[/m]

LHC@home
LHC@home
	[m1]LHC@home[/m]
	[m1]LHC@home[/m]

ORIS豪利時手表
Oris
	[m1]ORIS豪利時手表[/m]
	[m1]Oris[/m]

印度薄餅
Наан (блюдо)
	[m1]印度薄餅[/m]
	[m1]Наан (блюдо)[/m]

普洱
Пуэр
	[m1]普洱[/m]
	[m1]Пуэр[/m]

前747年
747 год до н. э.
	[m1]前747年[/m]
	[m1]747 год до н. э.[/m]

同源詞
Когнаты (лингвистика)
	[m1]同源詞[/m]
	[m1]Когнаты (лингвистика)[/m]

91
91 (число)
	[m1]91[/m]
	[m1]91 (число)[/m]

Faun
Faun (группа)
	[m1]Faun[/m]
	[m1]Faun (группа)[/m]

公正行
Аджастер
	[m1]公正行[/m]
	[m1]Аджастер[/m]

古食肉動物
Креодонты
	[m1]古食肉動物[/m]
	[m1]Креодонты[/m]

地盤科文
Прораб
	[m1]地盤科文[/m]
	[m1]Прораб[/m]

快門
Фотографический затвор
	[m1]快門[/m]
	[m1]Фотографический затвор[/m]

前400年代
400-е годы до н. э.
	[m1]前400年代[/m]
	[m1]400-е годы до н. э.[/m]

Where have all the flowers gone?
Where Have All the Flowers Gone
	[m1]Where have all the flowers gone?[/m]
	[m1]Where Have All the Flowers Gone[/m]

雙槓
Параллельные брусья
	[m1]雙槓[/m]
	[m1]Параллельные брусья[/m]

發條橙
Заводной апельсин
	[m1]發條橙[/m]
	[m1]Заводной апельсин[/m]

山手線
Линия Яманотэ
	[m1]山手線[/m]
	[m1]Линия Яманотэ[/m]

伊達市 (北海道)
Дате (Хоккайдо)
	[m1]伊達市 (北海道)[/m]
	[m1]Дате (Хоккайдо)[/m]

石狩市
Исикари (город)
	[m1]石狩市[/m]
	[m1]Исикари (город)[/m]

千歲市
Титосэ
	[m1]千歲市[/m]
	[m1]Титосэ[/m]

岩見澤市
Ивамидзава
	[m1]岩見澤市[/m]
	[m1]Ивамидзава[/m]

騎樓
Веранда
	[m1]騎樓[/m]
	[m1]Веранда[/m]

Googleplex
Googleplex
	[m1]Googleplex[/m]
	[m1]Googleplex[/m]

雪糕筒 (交通)
Дорожный конус
	[m1]雪糕筒 (交通)[/m]
	[m1]Дорожный конус[/m]

韋沙
Вайзер, Митчелл-Эли
	[m1]韋沙[/m]
	[m1]Вайзер, Митчелл-Эли[/m]

夏威夷僧海豹
Гавайский тюлень-монах
	[m1]夏威夷僧海豹[/m]
	[m1]Гавайский тюлень-монах[/m]

永樂大典
Энциклопедия Юнлэ
	[m1]永樂大典[/m]
	[m1]Энциклопедия Юнлэ[/m]

謚號
Посмертное имя
	[m1]謚號[/m]
	[m1]Посмертное имя[/m]

孔明燈
Китайский фонарик
	[m1]孔明燈[/m]
	[m1]Китайский фонарик[/m]

中華民國國民政府 (日本)
Режим Ван Цзинвэя
	[m1]中華民國國民政府 (日本)[/m]
	[m1]Режим Ван Цзинвэя[/m]

M13/40坦克
M13/40
	[m1]M13/40坦克[/m]
	[m1]M13/40[/m]

八重山
Яэяма (острова)
	[m1]八重山[/m]
	[m1]Яэяма (острова)[/m]

華盛頓公約
Вашингтонское морское соглашение (1922)
	[m1]華盛頓公約[/m]
	[m1]Вашингтонское морское соглашение (1922)[/m]

胡士托風波
Штурмуя Вудсток
	[m1]胡士托風波[/m]
	[m1]Штурмуя Вудсток[/m]

聖言會
Вербисты
	[m1]聖言會[/m]
	[m1]Вербисты[/m]

馬來亞抗日戰爭
Малайская операция
	[m1]馬來亞抗日戰爭[/m]
	[m1]Малайская операция[/m]

公仔紙
Сотки
	[m1]公仔紙[/m]
	[m1]Сотки[/m]

盂蘭節
Фестиваль голодных духов
	[m1]盂蘭節[/m]
	[m1]Фестиваль голодных духов[/m]

爆笑銅管七先生
Mnozil Brass
	[m1]爆笑銅管七先生[/m]
	[m1]Mnozil Brass[/m]

衝鋒21
Eyeshield 21
	[m1]衝鋒21[/m]
	[m1]Eyeshield 21[/m]

吳佩孚
У Пэйфу
	[m1]吳佩孚[/m]
	[m1]У Пэйфу[/m]

香港攻防戰
Гонконгская оборона
	[m1]香港攻防戰[/m]
	[m1]Гонконгская оборона[/m]

沖繩群島
Окинавские острова
	[m1]沖繩群島[/m]
	[m1]Окинавские острова[/m]

朝鮮半島君主一覽
Список монархов Кореи
	[m1]朝鮮半島君主一覽[/m]
	[m1]Список монархов Кореи[/m]

第一次哈爾科夫戰役
Харьковская операция (1941)
	[m1]第一次哈爾科夫戰役[/m]
	[m1]Харьковская операция (1941)[/m]

葉德嫻
Ип, Дини
	[m1]葉德嫻[/m]
	[m1]Ип, Дини[/m]

李小鵬 (政治人)
Ли Сяопэн (политик)
	[m1]李小鵬 (政治人)[/m]
	[m1]Ли Сяопэн (политик)[/m]

曹植
Цао Чжи
	[m1]曹植[/m]
	[m1]Цао Чжи[/m]

姬昌
Вэнь-ван (Чжоу)
	[m1]姬昌[/m]
	[m1]Вэнь-ван (Чжоу)[/m]

2006年恆春地震
Землетрясение в Хенгчуне (2006)
	[m1]2006年恆春地震[/m]
	[m1]Землетрясение в Хенгчуне (2006)[/m]

李時珍
Ли Шичжэнь
	[m1]李時珍[/m]
	[m1]Ли Шичжэнь[/m]

張萬年
Чжан Ваньнянь
	[m1]張萬年[/m]
	[m1]Чжан Ваньнянь[/m]

太空戰士：疾風境界
Последняя фантазия: Всемогущий
	[m1]太空戰士：疾風境界[/m]
	[m1]Последняя фантазия: Всемогущий[/m]

女強人奧斯卡
The Rose of Versailles
	[m1]女強人奧斯卡[/m]
	[m1]The Rose of Versailles[/m]

第58屆美國總統選舉
Президентские выборы в США (2016)
	[m1]第58屆美國總統選舉[/m]
	[m1]Президентские выборы в США (2016)[/m]

杭州灣
Ханчжоувань
	[m1]杭州灣[/m]
	[m1]Ханчжоувань[/m]

長江集團中心
Чхёнкхон-сентер
	[m1]長江集團中心[/m]
	[m1]Чхёнкхон-сентер[/m]

陳廷驊
Чен Дин Хва
	[m1]陳廷驊[/m]
	[m1]Чен Дин Хва[/m]

和珅
Хэшэнь
	[m1]和珅[/m]
	[m1]Хэшэнь[/m]

神奇小子
Perman
	[m1]神奇小子[/m]
	[m1]Perman[/m]

喜羊羊與灰太狼
Милый козлик и Серый волк
	[m1]喜羊羊與灰太狼[/m]
	[m1]Милый козлик и Серый волк[/m]

紅豆沙
Сируко
	[m1]紅豆沙[/m]
	[m1]Сируко[/m]

波希米亞和摩拉維亞克朗
Крона Богемии и Моравии
	[m1]波希米亞和摩拉維亞克朗[/m]
	[m1]Крона Богемии и Моравии[/m]

櫻桃小丸子
Chibi Maruko-chan
	[m1]櫻桃小丸子[/m]
	[m1]Chibi Maruko-chan[/m]

大阪燒
Окономияки
	[m1]大阪燒[/m]
	[m1]Окономияки[/m]

十島村
Тосима (Кагосима)
	[m1]十島村[/m]
	[m1]Тосима (Кагосима)[/m]

古留斯·約亨聶斯
Йоханнис, Клаус
	[m1]古留斯·約亨聶斯[/m]
	[m1]Йоханнис, Клаус[/m]

姜子牙
Цзян Цзыя
	[m1]姜子牙[/m]
	[m1]Цзян Цзыя[/m]

德意志銀行雙塔
Deutsche-Bank-Hochhaus
	[m1]德意志銀行雙塔[/m]
	[m1]Deutsche-Bank-Hochhaus[/m]

王毅
Ван И (политик)
	[m1]王毅[/m]
	[m1]Ван И (политик)[/m]

趙佗
Чьеу Да
	[m1]趙佗[/m]
	[m1]Чьеу Да[/m]

孫科
Сунь Фо
	[m1]孫科[/m]
	[m1]Сунь Фо[/m]

張家輝
Чун, Ник
	[m1]張家輝[/m]
	[m1]Чун, Ник[/m]

香港日治時期
Японская оккупация Гонконга
	[m1]香港日治時期[/m]
	[m1]Японская оккупация Гонконга[/m]

Colón
Колон
	[m1]Colón[/m]
	[m1]Колон[/m]

開羅宣言
Каирская декларация
	[m1]開羅宣言[/m]
	[m1]Каирская декларация[/m]

我係小忌廉
Maho no Tenshi Creamy Mami
	[m1]我係小忌廉[/m]
	[m1]Maho no Tenshi Creamy Mami[/m]

中華民國行政院院長
Премьер-министр Китайской Республики
	[m1]中華民國行政院院長[/m]
	[m1]Премьер-министр Китайской Республики[/m]

LVTP-5裝甲車
LVTP5
	[m1]LVTP-5裝甲車[/m]
	[m1]LVTP5[/m]

張羣
Чжан Цюнь
	[m1]張羣[/m]
	[m1]Чжан Цюнь[/m]

高圓圓
Гао Юаньюань
	[m1]高圓圓[/m]
	[m1]Гао Юаньюань[/m]

2010年莫斯科勝利日閱兵
Парад на Красной площади 9 мая 2010 года
	[m1]2010年莫斯科勝利日閱兵[/m]
	[m1]Парад на Красной площади 9 мая 2010 года[/m]

國旗歌
Песня национального знамени
	[m1]國旗歌[/m]
	[m1]Песня национального знамени[/m]

三國之見龍卸甲
Троецарствие: Возрождение дракона
	[m1]三國之見龍卸甲[/m]
	[m1]Троецарствие: Возрождение дракона[/m]

138
138 (число)
	[m1]138[/m]
	[m1]138 (число)[/m]

柏楊
Бо Ян
	[m1]柏楊[/m]
	[m1]Бо Ян[/m]

118
118 (число)
	[m1]118[/m]
	[m1]118 (число)[/m]

澳門之戰
Битва за Макао
	[m1]澳門之戰[/m]
	[m1]Битва за Макао[/m]

張琳芃
Чжан Линьпэн
	[m1]張琳芃[/m]
	[m1]Чжан Линьпэн[/m]

滿洲國國歌
Государственный гимн Маньчжоу-го
	[m1]滿洲國國歌[/m]
	[m1]Государственный гимн Маньчжоу-го[/m]

酒井隆
Сакаи, Такаси
	[m1]酒井隆[/m]
	[m1]Сакаи, Такаси[/m]

魚蛋
Рыбные шарики
	[m1]魚蛋[/m]
	[m1]Рыбные шарики[/m]

瓜爾佳·榮祿
Жунлу
	[m1]瓜爾佳·榮祿[/m]
	[m1]Жунлу[/m]

王亞平
Ван Япин
	[m1]王亞平[/m]
	[m1]Ван Япин[/m]

屋契
Акт (документация)
	[m1]屋契[/m]
	[m1]Акт (документация)[/m]

朗利
Лонгли, Люк
	[m1]朗利[/m]
	[m1]Лонгли, Люк[/m]

拿騷級戰列艦
Линейные корабли типа «Нассау»
	[m1]拿騷級戰列艦[/m]
	[m1]Линейные корабли типа «Нассау»[/m]

段祺瑞
Дуань Цижуй
	[m1]段祺瑞[/m]
	[m1]Дуань Цижуй[/m]

臺灣高速鐵路
Тайваньская высокоскоростная железная дорога
	[m1]臺灣高速鐵路[/m]
	[m1]Тайваньская высокоскоростная железная дорога[/m]

Twins
Twins (поп-группа)
	[m1]Twins[/m]
	[m1]Twins (поп-группа)[/m]

劉嘉玲
Лау, Карина
	[m1]劉嘉玲[/m]
	[m1]Лау, Карина[/m]

朴樹
Каркас китайский
	[m1]朴樹[/m]
	[m1]Каркас китайский[/m]

日出康城
LOHAS Park
	[m1]日出康城[/m]
	[m1]LOHAS Park[/m]

黃興
Хуан Син
	[m1]黃興[/m]
	[m1]Хуан Син[/m]

梁靜茹
Леонг, Фиш
	[m1]梁靜茹[/m]
	[m1]Леонг, Фиш[/m]

日本法西斯主義
Национальная политика Японии в ранний период Сёва
	[m1]日本法西斯主義[/m]
	[m1]Национальная политика Японии в ранний период Сёва[/m]

劉青雲
Лау Чинвань
	[m1]劉青雲[/m]
	[m1]Лау Чинвань[/m]

羅慧娟
Лоу, Жаклин
	[m1]羅慧娟[/m]
	[m1]Лоу, Жаклин[/m]

黃華華
Хуан Хуахуа
	[m1]黃華華[/m]
	[m1]Хуан Хуахуа[/m]

墾丁
Кэньдин (национальный парк)
	[m1]墾丁[/m]
	[m1]Кэньдин (национальный парк)[/m]

雪霸國家公園
Шэйпа (национальный парк)
	[m1]雪霸國家公園[/m]
	[m1]Шэйпа (национальный парк)[/m]

高殷
Фэй-ди (Северная Ци)
	[m1]高殷[/m]
	[m1]Фэй-ди (Северная Ци)[/m]

板南線
Линия Баньнань
	[m1]板南線[/m]
	[m1]Линия Баньнань[/m]

訂金
Задаток
	[m1]訂金[/m]
	[m1]Задаток[/m]

Lindenstraße
Линденштрассе (телесериал)
	[m1]Lindenstraße[/m]
	[m1]Линденштрассе (телесериал)[/m]

MAN Truck & Bus
MAN Truck & Bus
	[m1]MAN Truck & Bus[/m]
	[m1]MAN Truck & Bus[/m]

慈善團體
Благотворительная организация
	[m1]慈善團體[/m]
	[m1]Благотворительная организация[/m]

郝柏村
Хао Боцунь
	[m1]郝柏村[/m]
	[m1]Хао Боцунь[/m]

林樹森
Линь Шусэнь
	[m1]林樹森[/m]
	[m1]Линь Шусэнь[/m]

長江集團
Cheung Kong Group
	[m1]長江集團[/m]
	[m1]Cheung Kong Group[/m]

林毅夫
Линь Ифу
	[m1]林毅夫[/m]
	[m1]Линь Ифу[/m]

蘭里島之戰
Битва за остров Рамри
	[m1]蘭里島之戰[/m]
	[m1]Битва за остров Рамри[/m]

成世光
Чэн Шигуан, Павел
	[m1]成世光[/m]
	[m1]Чэн Шигуан, Павел[/m]

甜甜小公主
Anmitsu Hime
	[m1]甜甜小公主[/m]
	[m1]Anmitsu Hime[/m]

朝鮮銀行
Тёсэн-банк
	[m1]朝鮮銀行[/m]
	[m1]Тёсэн-банк[/m]

張娜
Чжан На
	[m1]張娜[/m]
	[m1]Чжан На[/m]

李娟
Ли Цзюань
	[m1]李娟[/m]
	[m1]Ли Цзюань[/m]

林尚義
Лам Шунь Йи
	[m1]林尚義[/m]
	[m1]Лам Шунь Йи[/m]

平方公里
Квадратный километр
	[m1]平方公里[/m]
	[m1]Квадратный километр[/m]

器官
Орган (биология)
	[m1]器官[/m]
	[m1]Орган (биология)[/m]

80
80 (число)
	[m1]80[/m]
	[m1]80 (число)[/m]

21
21 (число)
	[m1]21[/m]
	[m1]21 (число)[/m]

22
22 (число)
	[m1]22[/m]
	[m1]22 (число)[/m]

70
70 (число)
	[m1]70[/m]
	[m1]70 (число)[/m]

50
50 (число)
	[m1]50[/m]
	[m1]50 (число)[/m]

41
41 (число)
	[m1]41[/m]
	[m1]41 (число)[/m]

34
34 (число)
	[m1]34[/m]
	[m1]34 (число)[/m]

33
33 (число)
	[m1]33[/m]
	[m1]33 (число)[/m]

47
47 (число)
	[m1]47[/m]
	[m1]47 (число)[/m]

31
31 (число)
	[m1]31[/m]
	[m1]31 (число)[/m]

32
32 (число)
	[m1]32[/m]
	[m1]32 (число)[/m]

44
44 (число)
	[m1]44[/m]
	[m1]44 (число)[/m]

新世界七大奇蹟
Новые семь чудес света
	[m1]新世界七大奇蹟[/m]
	[m1]Новые семь чудес света[/m]

日本國憲法第九條
Девятая статья Конституции Японии
	[m1]日本國憲法第九條[/m]
	[m1]Девятая статья Конституции Японии[/m]

46
46 (число)
	[m1]46[/m]
	[m1]46 (число)[/m]

49
49 (число)
	[m1]49[/m]
	[m1]49 (число)[/m]

48
48 (число)
	[m1]48[/m]
	[m1]48 (число)[/m]

37
37 (число)
	[m1]37[/m]
	[m1]37 (число)[/m]

39
39 (число)
	[m1]39[/m]
	[m1]39 (число)[/m]

36
36 (число)
	[m1]36[/m]
	[m1]36 (число)[/m]

53
53 (число)
	[m1]53[/m]
	[m1]53 (число)[/m]

81
81 (число)
	[m1]81[/m]
	[m1]81 (число)[/m]

66
66 (число)
	[m1]66[/m]
	[m1]66 (число)[/m]

63
63 (число)
	[m1]63[/m]
	[m1]63 (число)[/m]

52
52 (число)
	[m1]52[/m]
	[m1]52 (число)[/m]

69
69 (число)
	[m1]69[/m]
	[m1]69 (число)[/m]

0.999…
0,(9)
	[m1]0.999…[/m]
	[m1]0,(9)[/m]

73
73 (число)
	[m1]73[/m]
	[m1]73 (число)[/m]

57
57 (число)
	[m1]57[/m]
	[m1]57 (число)[/m]

74
74 (число)
	[m1]74[/m]
	[m1]74 (число)[/m]

79
79 (число)
	[m1]79[/m]
	[m1]79 (число)[/m]

67
67 (число)
	[m1]67[/m]
	[m1]67 (число)[/m]

77
77 (число)
	[m1]77[/m]
	[m1]77 (число)[/m]

83
83 (число)
	[m1]83[/m]
	[m1]83 (число)[/m]

82
82 (число)
	[m1]82[/m]
	[m1]82 (число)[/m]

86
86 (число)
	[m1]86[/m]
	[m1]86 (число)[/m]

78
78 (число)
	[m1]78[/m]
	[m1]78 (число)[/m]

98
98 (число)
	[m1]98[/m]
	[m1]98 (число)[/m]

卑路乍
Белчер, Эдвард
	[m1]卑路乍[/m]
	[m1]Белчер, Эдвард[/m]

海角七號
Мыс №7
	[m1]海角七號[/m]
	[m1]Мыс №7[/m]

糭
Цзунцзы
	[m1]糭[/m]
	[m1]Цзунцзы[/m]

慰安婦
Станция утешения
	[m1]慰安婦[/m]
	[m1]Станция утешения[/m]

聖宇拜 (比利時)
Сент-Юбер
	[m1]聖宇拜 (比利時)[/m]
	[m1]Сент-Юбер[/m]

200
200 (число)
	[m1]200[/m]
	[m1]200 (число)[/m]

西德
Федеративная Республика Германии (до 1990)
	[m1]西德[/m]
	[m1]Федеративная Республика Германии (до 1990)[/m]

2030年代
2030-е годы
	[m1]2030年代[/m]
	[m1]2030-е годы[/m]

中華白海豚
Китайский дельфин
	[m1]中華白海豚[/m]
	[m1]Китайский дельфин[/m]

舞獅
Танец льва
	[m1]舞獅[/m]
	[m1]Танец льва[/m]

涼粉
Травяное желе
	[m1]涼粉[/m]
	[m1]Травяное желе[/m]

油炸鬼
Ютяо
	[m1]油炸鬼[/m]
	[m1]Ютяо[/m]

無間道
Двойная рокировка
	[m1]無間道[/m]
	[m1]Двойная рокировка[/m]

黃巢
Хуан Чао
	[m1]黃巢[/m]
	[m1]Хуан Чао[/m]

一貫道
Игуаньдао
	[m1]一貫道[/m]
	[m1]Игуаньдао[/m]

徐悲鴻
Сюй Бэйхун
	[m1]徐悲鴻[/m]
	[m1]Сюй Бэйхун[/m]

譚詠麟
Там, Алан
	[m1]譚詠麟[/m]
	[m1]Там, Алан[/m]

前480年代
480-е годы до н. э.
	[m1]前480年代[/m]
	[m1]480-е годы до н. э.[/m]

澤蛙
Рисовая лягушка
	[m1]澤蛙[/m]
	[m1]Рисовая лягушка[/m]

颱風莫拉克 (2009年)
Моракот (тайфун)
	[m1]颱風莫拉克 (2009年)[/m]
	[m1]Моракот (тайфун)[/m]

李雪主
Ли Соль Чжу
	[m1]李雪主[/m]
	[m1]Ли Соль Чжу[/m]

陳炯明
Чэнь Цзюнмин
	[m1]陳炯明[/m]
	[m1]Чэнь Цзюнмин[/m]

清明上河圖
По реке в День поминовения усопших
	[m1]清明上河圖[/m]
	[m1]По реке в День поминовения усопших[/m]

臺北捷運
Тайбэйский метрополитен
	[m1]臺北捷運[/m]
	[m1]Тайбэйский метрополитен[/m]

窩拉普克文維基百科
Википедия на языке волапюк
	[m1]窩拉普克文維基百科[/m]
	[m1]Википедия на языке волапюк[/m]

海州
Хэджу
	[m1]海州[/m]
	[m1]Хэджу[/m]

新義州特別行政區
Специальный административный регион Синыйджу
	[m1]新義州特別行政區[/m]
	[m1]Специальный административный регион Синыйджу[/m]

海芒果
Цербера мангас
	[m1]海芒果[/m]
	[m1]Цербера мангас[/m]

前470年代
470-е годы до н. э.
	[m1]前470年代[/m]
	[m1]470-е годы до н. э.[/m]

前527年
527 год до н. э.
	[m1]前527年[/m]
	[m1]527 год до н. э.[/m]

前540年代
540-е годы до н. э.
	[m1]前540年代[/m]
	[m1]540-е годы до н. э.[/m]

前450年代
450-е годы до н. э.
	[m1]前450年代[/m]
	[m1]450-е годы до н. э.[/m]

前490年代
490-е годы до н. э.
	[m1]前490年代[/m]
	[m1]490-е годы до н. э.[/m]

前420年代
420-е годы до н. э.
	[m1]前420年代[/m]
	[m1]420-е годы до н. э.[/m]

加法逆元
Противоположное число
	[m1]加法逆元[/m]
	[m1]Противоположное число[/m]

前500年代
500-е годы до н. э.
	[m1]前500年代[/m]
	[m1]500-е годы до н. э.[/m]

104
104 (число)
	[m1]104[/m]
	[m1]104 (число)[/m]

113
113 (число)
	[m1]113[/m]
	[m1]113 (число)[/m]

102
102 (число)
	[m1]102[/m]
	[m1]102 (число)[/m]

谷超豪
Гу Чаохао
	[m1]谷超豪[/m]
	[m1]Гу Чаохао[/m]

144
144 (число)
	[m1]144[/m]
	[m1]144 (число)[/m]

110
110 (число)
	[m1]110[/m]
	[m1]110 (число)[/m]

前528年
528 год до н. э.
	[m1]前528年[/m]
	[m1]528 год до н. э.[/m]

蝦片
Крупук
	[m1]蝦片[/m]
	[m1]Крупук[/m]

年糕
Няньгао
	[m1]年糕[/m]
	[m1]Няньгао[/m]

前517年
517 год до н. э.
	[m1]前517年[/m]
	[m1]517 год до н. э.[/m]

前524年
524 год до н. э.
	[m1]前524年[/m]
	[m1]524 год до н. э.[/m]

張獻忠
Чжан Сяньчжун
	[m1]張獻忠[/m]
	[m1]Чжан Сяньчжун[/m]

前516年
516 год до н. э.
	[m1]前516年[/m]
	[m1]516 год до н. э.[/m]

前430年代
430-е годы до н. э.
	[m1]前430年代[/m]
	[m1]430-е годы до н. э.[/m]

前440年代
440-е годы до н. э.
	[m1]前440年代[/m]
	[m1]440-е годы до н. э.[/m]

戒嚴
Военное положение
	[m1]戒嚴[/m]
	[m1]Военное положение[/m]

V-100裝甲車
Кадиллак Коммандо
	[m1]V-100裝甲車[/m]
	[m1]Кадиллак Коммандо[/m]

原獸亞綱
Первозвери
	[m1]原獸亞綱[/m]
	[m1]Первозвери[/m]

了哥
Хохлатая майна
	[m1]了哥[/m]
	[m1]Хохлатая майна[/m]

珍珠奶茶
Bubble Tea
	[m1]珍珠奶茶[/m]
	[m1]Bubble Tea[/m]

121
121 (число)
	[m1]121[/m]
	[m1]121 (число)[/m]

114
114 (число)
	[m1]114[/m]
	[m1]114 (число)[/m]

116
116 (число)
	[m1]116[/m]
	[m1]116 (число)[/m]

桃園市
Таоюань
	[m1]桃園市[/m]
	[m1]Таоюань[/m]

中國朝鮮族
Корейцы в Китае
	[m1]中國朝鮮族[/m]
	[m1]Корейцы в Китае[/m]

前638年
638 год до н. э.
	[m1]前638年[/m]
	[m1]638 год до н. э.[/m]

利是
Красный конверт
	[m1]利是[/m]
	[m1]Красный конверт[/m]

林俊傑
Линь Цзюньцзе
	[m1]林俊傑[/m]
	[m1]Линь Цзюньцзе[/m]

莫文蔚
Карен Мок
	[m1]莫文蔚[/m]
	[m1]Карен Мок[/m]

李兆基
Ли Шауки
	[m1]李兆基[/m]
	[m1]Ли Шауки[/m]

宋子文
Сун Цзывэнь
	[m1]宋子文[/m]
	[m1]Сун Цзывэнь[/m]

黎元洪
Ли Юаньхун
	[m1]黎元洪[/m]
	[m1]Ли Юаньхун[/m]

前661年
661 год до н. э.
	[m1]前661年[/m]
	[m1]661 год до н. э.[/m]

鄧世昌
Дэн Шичан
	[m1]鄧世昌[/m]
	[m1]Дэн Шичан[/m]

普陀山
Путошань
	[m1]普陀山[/m]
	[m1]Путошань[/m]

前670年代
670-е годы до н. э.
	[m1]前670年代[/m]
	[m1]670-е годы до н. э.[/m]

補服
Буфан
	[m1]補服[/m]
	[m1]Буфан[/m]

臺灣節日
Праздники Китайской республики
	[m1]臺灣節日[/m]
	[m1]Праздники Китайской республики[/m]

前536年
536 год до н. э.
	[m1]前536年[/m]
	[m1]536 год до н. э.[/m]

漢字文化圈
Китайский мир
	[m1]漢字文化圈[/m]
	[m1]Китайский мир[/m]

前532年
532 год до н. э.
	[m1]前532年[/m]
	[m1]532 год до н. э.[/m]

前628年
628 год до н. э.
	[m1]前628年[/m]
	[m1]628 год до н. э.[/m]

127
127 (число)
	[m1]127[/m]
	[m1]127 (число)[/m]

123
123 (число)
	[m1]123[/m]
	[m1]123 (число)[/m]

115
115 (число)
	[m1]115[/m]
	[m1]115 (число)[/m]

前700年
700 год до н. э.
	[m1]前700年[/m]
	[m1]700 год до н. э.[/m]

星座面積一覽
Список созвездий по площади
	[m1]星座面積一覽[/m]
	[m1]Список созвездий по площади[/m]

105
105 (число)
	[m1]105[/m]
	[m1]105 (число)[/m]

112
112 (число)
	[m1]112[/m]
	[m1]112 (число)[/m]

111
111 (число)
	[m1]111[/m]
	[m1]111 (число)[/m]

117
117 (число)
	[m1]117[/m]
	[m1]117 (число)[/m]

前636年
636 год до н. э.
	[m1]前636年[/m]
	[m1]636 год до н. э.[/m]

前701年
701 год до н. э.
	[m1]前701年[/m]
	[m1]701 год до н. э.[/m]

120
120 (число)
	[m1]120[/m]
	[m1]120 (число)[/m]

124
124 (число)
	[m1]124[/m]
	[m1]124 (число)[/m]

.ss
.ss
	[m1].ss[/m]
	[m1].ss[/m]

荷李活道文武廟
Храм Маньмоу
	[m1]荷李活道文武廟[/m]
	[m1]Храм Маньмоу[/m]

田中久一
Танака, Хисакадзу
	[m1]田中久一[/m]
	[m1]Танака, Хисакадзу[/m]

楊采妮
Ян, Чарли
	[m1]楊采妮[/m]
	[m1]Ян, Чарли[/m]

雷神奇俠
Тор (Marvel Comics)
	[m1]雷神奇俠[/m]
	[m1]Тор (Marvel Comics)[/m]

前696年
696 год до н. э.
	[m1]前696年[/m]
	[m1]696 год до н. э.[/m]

前639年
639 год до н. э.
	[m1]前639年[/m]
	[m1]639 год до н. э.[/m]

康城站
ЛОХАС-Парк (станция метро)
	[m1]康城站[/m]
	[m1]ЛОХАС-Парк (станция метро)[/m]

中山艦
Чжуншань (крейсер)
	[m1]中山艦[/m]
	[m1]Чжуншань (крейсер)[/m]

高緯
Гао Вэй
	[m1]高緯[/m]
	[m1]Гао Вэй[/m]

前710年代
710-е годы до н. э.
	[m1]前710年代[/m]
	[m1]710-е годы до н. э.[/m]

冰島文維基百科
Исландская Википедия
	[m1]冰島文維基百科[/m]
	[m1]Исландская Википедия[/m]

125
125 (число)
	[m1]125[/m]
	[m1]125 (число)[/m]

196
196 (число)
	[m1]196[/m]
	[m1]196 (число)[/m]

122
122 (число)
	[m1]122[/m]
	[m1]122 (число)[/m]

鯨魚爆炸
Взрыв кита
	[m1]鯨魚爆炸[/m]
	[m1]Взрыв кита[/m]

清明
Цинмин
	[m1]清明[/m]
	[m1]Цинмин[/m]

前698年
698 год до н. э.
	[m1]前698年[/m]
	[m1]698 год до н. э.[/m]

前686年
686 год до н. э.
	[m1]前686年[/m]
	[m1]686 год до н. э.[/m]

前634年
634 год до н. э.
	[m1]前634年[/m]
	[m1]634 год до н. э.[/m]

降A大調
Ля-бемоль мажор
	[m1]降A大調[/m]
	[m1]Ля-бемоль мажор[/m]

前700年代
700-е годы до н. э.
	[m1]前700年代[/m]
	[m1]700-е годы до н. э.[/m]

中子彈
Нейтронное оружие
	[m1]中子彈[/m]
	[m1]Нейтронное оружие[/m]

169
169 (число)
	[m1]169[/m]
	[m1]169 (число)[/m]

129
129 (число)
	[m1]129[/m]
	[m1]129 (число)[/m]

站
Вокзал
	[m1]站[/m]
	[m1]Вокзал[/m]

140
140 (число)
	[m1]140[/m]
	[m1]140 (число)[/m]

143
143 (число)
	[m1]143[/m]
	[m1]143 (число)[/m]

147
147 (число)
	[m1]147[/m]
	[m1]147 (число)[/m]

前635年
635 год до н. э.
	[m1]前635年[/m]
	[m1]635 год до н. э.[/m]

直流發電機
Динамо-машина
	[m1]直流發電機[/m]
	[m1]Динамо-машина[/m]

前633年
633 год до н. э.
	[m1]前633年[/m]
	[m1]633 год до н. э.[/m]

前658年
658 год до н. э.
	[m1]前658年[/m]
	[m1]658 год до н. э.[/m]

前655年
655 год до н. э.
	[m1]前655年[/m]
	[m1]655 год до н. э.[/m]

前756年
756 год до н. э.
	[m1]前756年[/m]
	[m1]756 год до н. э.[/m]

前630年代
630-е годы до н. э.
	[m1]前630年代[/m]
	[m1]630-е годы до н. э.[/m]

前702年
702 год до н. э.
	[m1]前702年[/m]
	[m1]702 год до н. э.[/m]

131
131 (число)
	[m1]131[/m]
	[m1]131 (число)[/m]

146
146 (число)
	[m1]146[/m]
	[m1]146 (число)[/m]

197
197 (число)
	[m1]197[/m]
	[m1]197 (число)[/m]

149
149 (число)
	[m1]149[/m]
	[m1]149 (число)[/m]

132
132 (число)
	[m1]132[/m]
	[m1]132 (число)[/m]

157
157 (число)
	[m1]157[/m]
	[m1]157 (число)[/m]

100000
100 000 (число)
	[m1]100000[/m]
	[m1]100 000 (число)[/m]

159
159 (число)
	[m1]159[/m]
	[m1]159 (число)[/m]

142
142 (число)
	[m1]142[/m]
	[m1]142 (число)[/m]

151
151 (число)
	[m1]151[/m]
	[m1]151 (число)[/m]

154
154 (число)
	[m1]154[/m]
	[m1]154 (число)[/m]

164
164 (число)
	[m1]164[/m]
	[m1]164 (число)[/m]

139
139 (число)
	[m1]139[/m]
	[m1]139 (число)[/m]

133
133 (число)
	[m1]133[/m]
	[m1]133 (число)[/m]

198
198 (число)
	[m1]198[/m]
	[m1]198 (число)[/m]

163
163 (число)
	[m1]163[/m]
	[m1]163 (число)[/m]

155
155 (число)
	[m1]155[/m]
	[m1]155 (число)[/m]

165
165 (число)
	[m1]165[/m]
	[m1]165 (число)[/m]

第45屆日本眾議院議員總選舉
Парламентские выборы в Японии (2009)
	[m1]第45屆日本眾議院議員總選舉[/m]
	[m1]Парламентские выборы в Японии (2009)[/m]

136
136 (число)
	[m1]136[/m]
	[m1]136 (число)[/m]

130
130 (число)
	[m1]130[/m]
	[m1]130 (число)[/m]

被逼害妄想症
Бредовое расстройство
	[m1]被逼害妄想症[/m]
	[m1]Бредовое расстройство[/m]

188
188 (число)
	[m1]188[/m]
	[m1]188 (число)[/m]

145
145 (число)
	[m1]145[/m]
	[m1]145 (число)[/m]

161
161 (число)
	[m1]161[/m]
	[m1]161 (число)[/m]

阿拉斯加長腳蟹
Камчатский краб
	[m1]阿拉斯加長腳蟹[/m]
	[m1]Камчатский краб[/m]

地球村
Глобальная деревня
	[m1]地球村[/m]
	[m1]Глобальная деревня[/m]

電報
Телеграф
	[m1]電報[/m]
	[m1]Телеграф[/m]

國會金章
Золотая медаль Конгресса США
	[m1]國會金章[/m]
	[m1]Золотая медаль Конгресса США[/m]

帝嚳
Ку (император)
	[m1]帝嚳[/m]
	[m1]Ку (император)[/m]

子 (地支)
Крыса (китайский зодиак)
	[m1]子 (地支)[/m]
	[m1]Крыса (китайский зодиак)[/m]

印地文維基百科
Википедия на языке хинди
	[m1]印地文維基百科[/m]
	[m1]Википедия на языке хинди[/m]

前659年
659 год до н. э.
	[m1]前659年[/m]
	[m1]659 год до н. э.[/m]

194
194 (число)
	[m1]194[/m]
	[m1]194 (число)[/m]

騎劫
Угон
	[m1]騎劫[/m]
	[m1]Угон[/m]

打吡大賽
Дерби (конный спорт)
	[m1]打吡大賽[/m]
	[m1]Дерби (конный спорт)[/m]

不朽對局
Бессмертная партия
	[m1]不朽對局[/m]
	[m1]Бессмертная партия[/m]

瓜地馬拉鱷
Центральноамериканский крокодил
	[m1]瓜地馬拉鱷[/m]
	[m1]Центральноамериканский крокодил[/m]

一國兩制
Одна страна, две системы
	[m1]一國兩制[/m]
	[m1]Одна страна, две системы[/m]

全新世紀年
Голоценский календарь
	[m1]全新世紀年[/m]
	[m1]Голоценский календарь[/m]

古琴
Цисяньцинь
	[m1]古琴[/m]
	[m1]Цисяньцинь[/m]

親家父母
Тёща
	[m1]親家父母[/m]
	[m1]Тёща[/m]

思間慎公園
Скансен
	[m1]思間慎公園[/m]
	[m1]Скансен[/m]

蘆別市
Асибецу
	[m1]蘆別市[/m]
	[m1]Асибецу[/m]

綠色化學
Зелёная химия
	[m1]綠色化學[/m]
	[m1]Зелёная химия[/m]

鍵盤配置
Раскладка клавиатуры
	[m1]鍵盤配置[/m]
	[m1]Раскладка клавиатуры[/m]

前703年
703 год до н. э.
	[m1]前703年[/m]
	[m1]703 год до н. э.[/m]

CPU插座
Список разъёмов микропроцессоров
	[m1]CPU插座[/m]
	[m1]Список разъёмов микропроцессоров[/m]

東區 (香港)
Восточный округ Гонконга
	[m1]東區 (香港)[/m]
	[m1]Восточный округ Гонконга[/m]

亞洲電視
Asia Television Limited
	[m1]亞洲電視[/m]
	[m1]Asia Television Limited[/m]

鎳嘅同位素
Изотопы никеля
	[m1]鎳嘅同位素[/m]
	[m1]Изотопы никеля[/m]

前880年代
880-е годы до н. э.
	[m1]前880年代[/m]
	[m1]880-е годы до н. э.[/m]

國語
Путунхуа
	[m1]國語[/m]
	[m1]Путунхуа[/m]

Coach公司
Coach
	[m1]Coach公司[/m]
	[m1]Coach[/m]

荷蘭拍賣
Голландский аукцион
	[m1]荷蘭拍賣[/m]
	[m1]Голландский аукцион[/m]

版稅
Роялти
	[m1]版稅[/m]
	[m1]Роялти[/m]

安諾本島
Аннобон
	[m1]安諾本島[/m]
	[m1]Аннобон[/m]

拉脫維亞文維基百科
Латышская Википедия
	[m1]拉脫維亞文維基百科[/m]
	[m1]Латышская Википедия[/m]

279
279 (число)
	[m1]279[/m]
	[m1]279 (число)[/m]

前712年
712 год до н. э.
	[m1]前712年[/m]
	[m1]712 год до н. э.[/m]

1954年亞洲運動會
Летние Азиатские игры 1954
	[m1]1954年亞洲運動會[/m]
	[m1]Летние Азиатские игры 1954[/m]

1958年亞洲運動會
Летние Азиатские игры 1958
	[m1]1958年亞洲運動會[/m]
	[m1]Летние Азиатские игры 1958[/m]

1978年亞洲運動會
Летние Азиатские игры 1978
	[m1]1978年亞洲運動會[/m]
	[m1]Летние Азиатские игры 1978[/m]

真理之口
Уста истины
	[m1]真理之口[/m]
	[m1]Уста истины[/m]

1982年亞洲運動會
Летние Азиатские игры 1982
	[m1]1982年亞洲運動會[/m]
	[m1]Летние Азиатские игры 1982[/m]

228
228 (число)
	[m1]228[/m]
	[m1]228 (число)[/m]

前739年
739 год до н. э.
	[m1]前739年[/m]
	[m1]739 год до н. э.[/m]

雪山獅子旗
Флаг Тибета
	[m1]雪山獅子旗[/m]
	[m1]Флаг Тибета[/m]

辰 (地支)
Дракон (китайский зодиак)
	[m1]辰 (地支)[/m]
	[m1]Дракон (китайский зодиак)[/m]

始太古代
Эоархей
	[m1]始太古代[/m]
	[m1]Эоархей[/m]

奶泡特濃咖啡
Макиато
	[m1]奶泡特濃咖啡[/m]
	[m1]Макиато[/m]

2002年死
Список умерших в 2002 году
	[m1]2002年死[/m]
	[m1]Список умерших в 2002 году[/m]

高達系列作品
Gundam
	[m1]高達系列作品[/m]
	[m1]Gundam[/m]

Weibull分佈
Распределение Вейбулла
	[m1]Weibull分佈[/m]
	[m1]Распределение Вейбулла[/m]

Socket 7
Socket 7
	[m1]Socket 7[/m]
	[m1]Socket 7[/m]

中國國家圖書館
Национальная библиотека Китая
	[m1]中國國家圖書館[/m]
	[m1]Национальная библиотека Китая[/m]

2008年死
Список умерших в 2008 году
	[m1]2008年死[/m]
	[m1]Список умерших в 2008 году[/m]

海底椰
Сейшельская пальма
	[m1]海底椰[/m]
	[m1]Сейшельская пальма[/m]

首相你想點
Да, господин министр
	[m1]首相你想點[/m]
	[m1]Да, господин министр[/m]

古巨蜥
Мегалания
	[m1]古巨蜥[/m]
	[m1]Мегалания[/m]

278
278 (число)
	[m1]278[/m]
	[m1]278 (число)[/m]

亞馬留
Амарал, Жоао Мария Феррейра да
	[m1]亞馬留[/m]
	[m1]Амарал, Жоао Мария Феррейра да[/m]

僧人
Монах
	[m1]僧人[/m]
	[m1]Монах[/m]

惠庭市
Энива
	[m1]惠庭市[/m]
	[m1]Энива[/m]

網上生意
Электронный бизнес
	[m1]網上生意[/m]
	[m1]Электронный бизнес[/m]

早午餐
Бранч
	[m1]早午餐[/m]
	[m1]Бранч[/m]

亂葬崗
Братская могила
	[m1]亂葬崗[/m]
	[m1]Братская могила[/m]

小靈貓
Малая цивета
	[m1]小靈貓[/m]
	[m1]Малая цивета[/m]

503
503 (число)
	[m1]503[/m]
	[m1]503 (число)[/m]

東京電視台
TV Tokyo
	[m1]東京電視台[/m]
	[m1]TV Tokyo[/m]

新南威爾士大學
Университет Нового Южного Уэльса
	[m1]新南威爾士大學[/m]
	[m1]Университет Нового Южного Уэльса[/m]

前708年
708 год до н. э.
	[m1]前708年[/m]
	[m1]708 год до н. э.[/m]

汪洋
Ван Ян
	[m1]汪洋[/m]
	[m1]Ван Ян[/m]

2011年夏季世界大學生運動會
Летняя Универсиада 2011
	[m1]2011年夏季世界大學生運動會[/m]
	[m1]Летняя Универсиада 2011[/m]

魁人政團
Квебекский блок
	[m1]魁人政團[/m]
	[m1]Квебекский блок[/m]

CF-105飛箭
Avro Canada CF-105 Arrow
	[m1]CF-105飛箭[/m]
	[m1]Avro Canada CF-105 Arrow[/m]

181
181 (число)
	[m1]181[/m]
	[m1]181 (число)[/m]

186
186 (число)
	[m1]186[/m]
	[m1]186 (число)[/m]

鎮
Посёлок (КНР)
	[m1]鎮[/m]
	[m1]Посёлок (КНР)[/m]

192
192 (число)
	[m1]192[/m]
	[m1]192 (число)[/m]

175
175 (число)
	[m1]175[/m]
	[m1]175 (число)[/m]

184
184 (число)
	[m1]184[/m]
	[m1]184 (число)[/m]

183
183 (число)
	[m1]183[/m]
	[m1]183 (число)[/m]

191
191 (число)
	[m1]191[/m]
	[m1]191 (число)[/m]

167
167 (число)
	[m1]167[/m]
	[m1]167 (число)[/m]

176
176 (число)
	[m1]176[/m]
	[m1]176 (число)[/m]

輸精管
Семявыносящий проток
	[m1]輸精管[/m]
	[m1]Семявыносящий проток[/m]

177
177 (число)
	[m1]177[/m]
	[m1]177 (число)[/m]

179
179 (число)
	[m1]179[/m]
	[m1]179 (число)[/m]

166
166 (число)
	[m1]166[/m]
	[m1]166 (число)[/m]

185
185 (число)
	[m1]185[/m]
	[m1]185 (число)[/m]

195
195 (число)
	[m1]195[/m]
	[m1]195 (число)[/m]

上維耶斯卡
Юливиеска
	[m1]上維耶斯卡[/m]
	[m1]Юливиеска[/m]

綠魔
Зелёный гоблин
	[m1]綠魔[/m]
	[m1]Зелёный гоблин[/m]

艾迪鍾斯
Джонс, Эдди (баскетболист)
	[m1]艾迪鍾斯[/m]
	[m1]Джонс, Эдди (баскетболист)[/m]

畲族
Шэ (народ)
	[m1]畲族[/m]
	[m1]Шэ (народ)[/m]

觀塘綫
Линия Куньтхон
	[m1]觀塘綫[/m]
	[m1]Линия Куньтхон[/m]

法正
Фа Чжэн
	[m1]法正[/m]
	[m1]Фа Чжэн[/m]

士燮
Ши Се
	[m1]士燮[/m]
	[m1]Ши Се[/m]

銻嘅同位素
Изотопы сурьмы
	[m1]銻嘅同位素[/m]
	[m1]Изотопы сурьмы[/m]

魯 (周)
Лу (княжество)
	[m1]魯 (周)[/m]
	[m1]Лу (княжество)[/m]

前1330年代
1330-е годы до н. э.
	[m1]前1330年代[/m]
	[m1]1330-е годы до н. э.[/m]

前741年
741 год до н. э.
	[m1]前741年[/m]
	[m1]741 год до н. э.[/m]

停車轉搭場
Перехватывающая парковка
	[m1]停車轉搭場[/m]
	[m1]Перехватывающая парковка[/m]

古太古代
Палеоархей
	[m1]古太古代[/m]
	[m1]Палеоархей[/m]

班達群島
Банда (архипелаг)
	[m1]班達群島[/m]
	[m1]Банда (архипелаг)[/m]

蓬金鐵
Кингпетч, Поне
	[m1]蓬金鐵[/m]
	[m1]Кингпетч, Поне[/m]

松本城
Замок Мацумото
	[m1]松本城[/m]
	[m1]Замок Мацумото[/m]

霸王蛙
Лягушка-голиаф
	[m1]霸王蛙[/m]
	[m1]Лягушка-голиаф[/m]

百家樂
Баккара
	[m1]百家樂[/m]
	[m1]Баккара[/m]

文成李祐
Мансанильо (Колима)
	[m1]文成李祐[/m]
	[m1]Мансанильо (Колима)[/m]

鋼鐵雄心
Hearts of Iron
	[m1]鋼鐵雄心[/m]
	[m1]Hearts of Iron[/m]

莫卡咖啡
Мокаччино
	[m1]莫卡咖啡[/m]
	[m1]Мокаччино[/m]

英國君主
Британская монархия
	[m1]英國君主[/m]
	[m1]Британская монархия[/m]

戴維斯
Дэвис
	[m1]戴維斯[/m]
	[m1]Дэвис[/m]

金德代克
Киндердейк
	[m1]金德代克[/m]
	[m1]Киндердейк[/m]

外延公理
Аксиома объёмности
	[m1]外延公理[/m]
	[m1]Аксиома объёмности[/m]

山脊
Кряж
	[m1]山脊[/m]
	[m1]Кряж[/m]

𦧲
Плевание
	[m1]𦧲[/m]
	[m1]Плевание[/m]

咪嘴
Исполнение под фонограмму
	[m1]咪嘴[/m]
	[m1]Исполнение под фонограмму[/m]

中國水龍
Водяная агама
	[m1]中國水龍[/m]
	[m1]Водяная агама[/m]

亞利方疎
Ильдефонс
	[m1]亞利方疎[/m]
	[m1]Ильдефонс[/m]

申 (地支)
Обезьяна (китайский зодиак)
	[m1]申 (地支)[/m]
	[m1]Обезьяна (китайский зодиак)[/m]

寅
Тигр (китайский зодиак)
	[m1]寅[/m]
	[m1]Тигр (китайский зодиак)[/m]

RPK輕機槍
Ручной пулемёт Калашникова
	[m1]RPK輕機槍[/m]
	[m1]Ручной пулемёт Калашникова[/m]

早安越南
Доброе утро, Вьетнам
	[m1]早安越南[/m]
	[m1]Доброе утро, Вьетнам[/m]

搜索及拯救
Поисково-спасательные службы
	[m1]搜索及拯救[/m]
	[m1]Поисково-спасательные службы[/m]

白朱古力
Белый шоколад
	[m1]白朱古力[/m]
	[m1]Белый шоколад[/m]

太陽動力號
Solar Impulse
	[m1]太陽動力號[/m]
	[m1]Solar Impulse[/m]

前731年
731 год до н. э.
	[m1]前731年[/m]
	[m1]731 год до н. э.[/m]

思想控制
Контроль сознания
	[m1]思想控制[/m]
	[m1]Контроль сознания[/m]

華倫西亞 (搞清楚)
Валенсия (значения)
	[m1]華倫西亞 (搞清楚)[/m]
	[m1]Валенсия (значения)[/m]

八元數
Алгебра Кэли
	[m1]八元數[/m]
	[m1]Алгебра Кэли[/m]

車路士 (地方)
Челси
	[m1]車路士 (地方)[/m]
	[m1]Челси[/m]

南森國際難民救濟事務所
Нансеновская международная организация по делам беженцев
	[m1]南森國際難民救濟事務所[/m]
	[m1]Нансеновская международная организация по делам беженцев[/m]

富國銀行集團
Wells Fargo
	[m1]富國銀行集團[/m]
	[m1]Wells Fargo[/m]

薛西斯 (科馬基尼)
Ксеркс Армянский
	[m1]薛西斯 (科馬基尼)[/m]
	[m1]Ксеркс Армянский[/m]

包機
Воздушный чартер
	[m1]包機[/m]
	[m1]Воздушный чартер[/m]

富士電視台
Fuji Television
	[m1]富士電視台[/m]
	[m1]Fuji Television[/m]

飛機失事
Авиационное происшествие
	[m1]飛機失事[/m]
	[m1]Авиационное происшествие[/m]

前717年
717 год до н. э.
	[m1]前717年[/m]
	[m1]717 год до н. э.[/m]

里程錶
Одометр
	[m1]里程錶[/m]
	[m1]Одометр[/m]

胎死腹中
Мертворождаемость
	[m1]胎死腹中[/m]
	[m1]Мертворождаемость[/m]

銀座
Гиндза
	[m1]銀座[/m]
	[m1]Гиндза[/m]

178
178 (число)
	[m1]178[/m]
	[m1]178 (число)[/m]

193
193 (число)
	[m1]193[/m]
	[m1]193 (число)[/m]

170
170 (число)
	[m1]170[/m]
	[m1]170 (число)[/m]

餸
Блюдо
	[m1]餸[/m]
	[m1]Блюдо[/m]

前767年
767 год до н. э.
	[m1]前767年[/m]
	[m1]767 год до н. э.[/m]

531
531 (число)
	[m1]531[/m]
	[m1]531 (число)[/m]

造馬
Договорной матч
	[m1]造馬[/m]
	[m1]Договорной матч[/m]

春秋 (史書)
Чуньцю (хроника)
	[m1]春秋 (史書)[/m]
	[m1]Чуньцю (хроника)[/m]

摩門教
Мормонизм
	[m1]摩門教[/m]
	[m1]Мормонизм[/m]

地級市
Городской округ (КНР)
	[m1]地級市[/m]
	[m1]Городской округ (КНР)[/m]

魚肝油
Рыбий жир
	[m1]魚肝油[/m]
	[m1]Рыбий жир[/m]

零食
Снэк
	[m1]零食[/m]
	[m1]Снэк[/m]

牛肉他他
Татарский бифштекс
	[m1]牛肉他他[/m]
	[m1]Татарский бифштекс[/m]

希伯萊百科全書
Еврейская энциклопедия
	[m1]希伯萊百科全書[/m]
	[m1]Еврейская энциклопедия[/m]

馬來犀鳥
Малайский гомрай
	[m1]馬來犀鳥[/m]
	[m1]Малайский гомрай[/m]

拉丁豬
Поросячья латынь
	[m1]拉丁豬[/m]
	[m1]Поросячья латынь[/m]

挪威的森林
Норвежский лес
	[m1]挪威的森林[/m]
	[m1]Норвежский лес[/m]

Game Gear
Sega Game Gear
	[m1]Game Gear[/m]
	[m1]Sega Game Gear[/m]

性騷擾
Сексуальное домогательство
	[m1]性騷擾[/m]
	[m1]Сексуальное домогательство[/m]

海灣群島省
Ислас-де-ла-Баия
	[m1]海灣群島省[/m]
	[m1]Ислас-де-ла-Баия[/m]

禁煙
Запрет на курение
	[m1]禁煙[/m]
	[m1]Запрет на курение[/m]

馬丁路德金日
День Мартина Лютера Кинга
	[m1]馬丁路德金日[/m]
	[m1]День Мартина Лютера Кинга[/m]

漏記憶
Утечка памяти
	[m1]漏記憶[/m]
	[m1]Утечка памяти[/m]

黃巾之亂
Восстание Жёлтых повязок
	[m1]黃巾之亂[/m]
	[m1]Восстание Жёлтых повязок[/m]

異位顯性
Эпистаз
	[m1]異位顯性[/m]
	[m1]Эпистаз[/m]

熱月
Термидор
	[m1]熱月[/m]
	[m1]Термидор[/m]

電磁爐
Индукционная плита
	[m1]電磁爐[/m]
	[m1]Индукционная плита[/m]

新世界發展
New World Development
	[m1]新世界發展[/m]
	[m1]New World Development[/m]

恐怖鳥
Фороракосовые
	[m1]恐怖鳥[/m]
	[m1]Фороракосовые[/m]

花碼
Цифры Сучжоу
	[m1]花碼[/m]
	[m1]Цифры Сучжоу[/m]

離島區
Айлендс (Гонконг)
	[m1]離島區[/m]
	[m1]Айлендс (Гонконг)[/m]

太空戰士：滅絕光年
Последняя фантазия: Духи внутри
	[m1]太空戰士：滅絕光年[/m]
	[m1]Последняя фантазия: Духи внутри[/m]

腦囟
Родничок (анатомия)
	[m1]腦囟[/m]
	[m1]Родничок (анатомия)[/m]

香港特別行政區區徽
Герб Гонконга
	[m1]香港特別行政區區徽[/m]
	[m1]Герб Гонконга[/m]

功課
Домашнее задание
	[m1]功課[/m]
	[m1]Домашнее задание[/m]

女真
Чжурчжэни
	[m1]女真[/m]
	[m1]Чжурчжэни[/m]

大魚
Пёстрый толстолобик
	[m1]大魚[/m]
	[m1]Пёстрый толстолобик[/m]

203
203 (число)
	[m1]203[/m]
	[m1]203 (число)[/m]

202
202 (число)
	[m1]202[/m]
	[m1]202 (число)[/m]

馬拉簡拿之痛
Футбольный матч Уругвай — Бразилия (1950)
	[m1]馬拉簡拿之痛[/m]
	[m1]Футбольный матч Уругвай — Бразилия (1950)[/m]

英文字母
Английский алфавит
	[m1]英文字母[/m]
	[m1]Английский алфавит[/m]

戌 (地支)
Собака (китайский зодиак)
	[m1]戌 (地支)[/m]
	[m1]Собака (китайский зодиак)[/m]

中國人民解放軍海軍
Военно-морские силы Китайской Народной Республики
	[m1]中國人民解放軍海軍[/m]
	[m1]Военно-морские силы Китайской Народной Республики[/m]

大公書信
Соборные послания
	[m1]大公書信[/m]
	[m1]Соборные послания[/m]

206
206 (число)
	[m1]206[/m]
	[m1]206 (число)[/m]

204
204 (число)
	[m1]204[/m]
	[m1]204 (число)[/m]

208
208 (число)
	[m1]208[/m]
	[m1]208 (число)[/m]

205
205 (число)
	[m1]205[/m]
	[m1]205 (число)[/m]

250
250 (число)
	[m1]250[/m]
	[m1]250 (число)[/m]

256
256 (число)
	[m1]256[/m]
	[m1]256 (число)[/m]

灰遁羚
Кустарниковый дукер
	[m1]灰遁羚[/m]
	[m1]Кустарниковый дукер[/m]

Ikarus Bus
Ikarus
	[m1]Ikarus Bus[/m]
	[m1]Ikarus[/m]

2006年死
Список умерших в 2006 году
	[m1]2006年死[/m]
	[m1]Список умерших в 2006 году[/m]

藍鶴
Африканская красавка
	[m1]藍鶴[/m]
	[m1]Африканская красавка[/m]

巴拉圭凱門鱷
Парагвайский кайман
	[m1]巴拉圭凱門鱷[/m]
	[m1]Парагвайский кайман[/m]

209
209 (число)
	[m1]209[/m]
	[m1]209 (число)[/m]

彼氏鼠耳蝠
Длинноухая ночница
	[m1]彼氏鼠耳蝠[/m]
	[m1]Длинноухая ночница[/m]

世襲
Престолонаследие
	[m1]世襲[/m]
	[m1]Престолонаследие[/m]

巳
Змея (китайский зодиак)
	[m1]巳[/m]
	[m1]Змея (китайский зодиак)[/m]

大靈貓
Большая виверра
	[m1]大靈貓[/m]
	[m1]Большая виверра[/m]

鈍吻古鱷
Гладколобый кайман
	[m1]鈍吻古鱷[/m]
	[m1]Гладколобый кайман[/m]

砲彈飛車
Гонки «Пушечное ядро»
	[m1]砲彈飛車[/m]
	[m1]Гонки «Пушечное ядро»[/m]

MAGI
Magi
	[m1]MAGI[/m]
	[m1]Magi[/m]

中岸水手足球會
Сентрал Кост Маринерс
	[m1]中岸水手足球會[/m]
	[m1]Сентрал Кост Маринерс[/m]

日本異齒鯊
Японская бычья акула
	[m1]日本異齒鯊[/m]
	[m1]Японская бычья акула[/m]

前784年
784 год до н. э.
	[m1]前784年[/m]
	[m1]784 год до н. э.[/m]

前1320年代
1320-е годы до н. э.
	[m1]前1320年代[/m]
	[m1]1320-е годы до н. э.[/m]

銀魂
Gintama
	[m1]銀魂[/m]
	[m1]Gintama[/m]

卵帶
Халаза
	[m1]卵帶[/m]
	[m1]Халаза[/m]

航空
Авиация
	[m1]航空[/m]
	[m1]Авиация[/m]

沖繩縣
Окинава (префектура)
	[m1]沖繩縣[/m]
	[m1]Окинава (префектура)[/m]

南非文維基百科
Википедия на языке африкаанс
	[m1]南非文維基百科[/m]
	[m1]Википедия на языке африкаанс[/m]

士別市
Сибецу (город)
	[m1]士別市[/m]
	[m1]Сибецу (город)[/m]

馬利茲叛亂
Восстание Марица
	[m1]馬利茲叛亂[/m]
	[m1]Восстание Марица[/m]

金錢肚
Сетка (желудок)
	[m1]金錢肚[/m]
	[m1]Сетка (желудок)[/m]

670
670 (число)
	[m1]670[/m]
	[m1]670 (число)[/m]

409
409 (число)
	[m1]409[/m]
	[m1]409 (число)[/m]

六月暴動
Июньское восстание (Франция)
	[m1]六月暴動[/m]
	[m1]Июньское восстание (Франция)[/m]

熱痱
Потница
	[m1]熱痱[/m]
	[m1]Потница[/m]

前723年
723 год до н. э.
	[m1]前723年[/m]
	[m1]723 год до н. э.[/m]

243
243 (число)
	[m1]243[/m]
	[m1]243 (число)[/m]

523
523 (число)
	[m1]523[/m]
	[m1]523 (число)[/m]

前724年
724 год до н. э.
	[m1]前724年[/m]
	[m1]724 год до н. э.[/m]

赤柱
Стэнли (Гонконг)
	[m1]赤柱[/m]
	[m1]Стэнли (Гонконг)[/m]

輕工業
Лёгкая промышленность
	[m1]輕工業[/m]
	[m1]Лёгкая промышленность[/m]

海灣大橋
Мост между Сан-Франциско и Оклендом
	[m1]海灣大橋[/m]
	[m1]Мост между Сан-Франциско и Оклендом[/m]

南亞
Южная Азия
	[m1]南亞[/m]
	[m1]Южная Азия[/m]

獅子狗丸
Тикува
	[m1]獅子狗丸[/m]
	[m1]Тикува[/m]

260
260 (число)
	[m1]260[/m]
	[m1]260 (число)[/m]

武力
Вооружённые силы
	[m1]武力[/m]
	[m1]Вооружённые силы[/m]

峴港國際機場
Дананг (аэропорт)
	[m1]峴港國際機場[/m]
	[m1]Дананг (аэропорт)[/m]

鹿部町
Сикабе
	[m1]鹿部町[/m]
	[m1]Сикабе[/m]

競輪
Кейрин
	[m1]競輪[/m]
	[m1]Кейрин[/m]

波特蘭島
Портленд (остров)
	[m1]波特蘭島[/m]
	[m1]Портленд (остров)[/m]

前709年
709 год до н. э.
	[m1]前709年[/m]
	[m1]709 год до н. э.[/m]

太陽能板
Солнечная батарея
	[m1]太陽能板[/m]
	[m1]Солнечная батарея[/m]

百越
Байюэ
	[m1]百越[/m]
	[m1]Байюэ[/m]

61
61 (число)
	[m1]61[/m]
	[m1]61 (число)[/m]

紫薇屬
Лагерстрёмия
	[m1]紫薇屬[/m]
	[m1]Лагерстрёмия[/m]

氬嘅同位素
Изотопы аргона
	[m1]氬嘅同位素[/m]
	[m1]Изотопы аргона[/m]

PowerVR
PowerVR
	[m1]PowerVR[/m]
	[m1]PowerVR[/m]

串
Гордыня
	[m1]串[/m]
	[m1]Гордыня[/m]

昇降級制度
Выбывание и повышение в классе
	[m1]昇降級制度[/m]
	[m1]Выбывание и повышение в классе[/m]

特別行政區
Специальные административные районы (КНР)
	[m1]特別行政區[/m]
	[m1]Специальные административные районы (КНР)[/m]

不倒翁
Неваляшка
	[m1]不倒翁[/m]
	[m1]Неваляшка[/m]

斯大林坦克
ИС (серия танков)
	[m1]斯大林坦克[/m]
	[m1]ИС (серия танков)[/m]

前760年
760 год до н. э.
	[m1]前760年[/m]
	[m1]760 год до н. э.[/m]

中國共產黨第六次全國代表大會
VI съезд КПК
	[m1]中國共產黨第六次全國代表大會[/m]
	[m1]VI съезд КПК[/m]

363
363 (число)
	[m1]363[/m]
	[m1]363 (число)[/m]

吊機車
Автомобильный кран
	[m1]吊機車[/m]
	[m1]Автомобильный кран[/m]

幸運曲奇
Печенье с предсказанием
	[m1]幸運曲奇[/m]
	[m1]Печенье с предсказанием[/m]

白話文
Байхуа
	[m1]白話文[/m]
	[m1]Байхуа[/m]

610
610 (число)
	[m1]610[/m]
	[m1]610 (число)[/m]

公司
Коммерческая организация
	[m1]公司[/m]
	[m1]Коммерческая организация[/m]

紅燒
Тушение (кулинария)
	[m1]紅燒[/m]
	[m1]Тушение (кулинария)[/m]

264
264 (число)
	[m1]264[/m]
	[m1]264 (число)[/m]

鋁嘅同位素
Изотопы алюминия
	[m1]鋁嘅同位素[/m]
	[m1]Изотопы алюминия[/m]

前759年
759 год до н. э.
	[m1]前759年[/m]
	[m1]759 год до н. э.[/m]

銦嘅同位素
Изотопы индия
	[m1]銦嘅同位素[/m]
	[m1]Изотопы индия[/m]

氧嘅同位素
Изотопы кислорода
	[m1]氧嘅同位素[/m]
	[m1]Изотопы кислорода[/m]

NV1
NV1
	[m1]NV1[/m]
	[m1]NV1[/m]

番茄汁
Томатный сок
	[m1]番茄汁[/m]
	[m1]Томатный сок[/m]

香港城市大學
Городской университет Гонконга
	[m1]香港城市大學[/m]
	[m1]Городской университет Гонконга[/m]

Socket S1
Socket S1
	[m1]Socket S1[/m]
	[m1]Socket S1[/m]

許可
Авторизация
	[m1]許可[/m]
	[m1]Авторизация[/m]

崇明縣
Чунмин
	[m1]崇明縣[/m]
	[m1]Чунмин[/m]

左優
Левша
	[m1]左優[/m]
	[m1]Левша[/m]

南非灰蕉鵑
Серый бананоед
	[m1]南非灰蕉鵑[/m]
	[m1]Серый бананоед[/m]

Toussaint L'Ouverture國際機場
Международный аэропорт имени Туссен-Лувертюра
	[m1]Toussaint L'Ouverture國際機場[/m]
	[m1]Международный аэропорт имени Туссен-Лувертюра[/m]

大爆炸
Большой взрыв (значения)
	[m1]大爆炸[/m]
	[m1]Большой взрыв (значения)[/m]

鳳頭鷹
Хохлатый ястреб
	[m1]鳳頭鷹[/m]
	[m1]Хохлатый ястреб[/m]

印度十字棋
Пачиси
	[m1]印度十字棋[/m]
	[m1]Пачиси[/m]

巴亞勒
Барле
	[m1]巴亞勒[/m]
	[m1]Барле[/m]

娘惹
Перанакан
	[m1]娘惹[/m]
	[m1]Перанакан[/m]

奶樽
Рожок для кормления
	[m1]奶樽[/m]
	[m1]Рожок для кормления[/m]

屎星
Мю Голубя
	[m1]屎星[/m]
	[m1]Мю Голубя[/m]

百度百科
Энциклопедия Байду
	[m1]百度百科[/m]
	[m1]Энциклопедия Байду[/m]

趙氏
Чжао (фамилия)
	[m1]趙氏[/m]
	[m1]Чжао (фамилия)[/m]

平衡球
Ballance
	[m1]平衡球[/m]
	[m1]Ballance[/m]

香蕉船 (艇)
Банан (аттракцион)
	[m1]香蕉船 (艇)[/m]
	[m1]Банан (аттракцион)[/m]

盤谷銀行
Bangkok Bank
	[m1]盤谷銀行[/m]
	[m1]Bangkok Bank[/m]

泰國中央銀行
Банк Таиланда
	[m1]泰國中央銀行[/m]
	[m1]Банк Таиланда[/m]

條碼掃描器
Сканер штрихкода
	[m1]條碼掃描器[/m]
	[m1]Сканер штрихкода[/m]

國民陣線 (馬來西亞)
Национальный фронт (Малайзия)
	[m1]國民陣線 (馬來西亞)[/m]
	[m1]Национальный фронт (Малайзия)[/m]

電池回收
Утилизация аккумуляторных батарей
	[m1]電池回收[/m]
	[m1]Утилизация аккумуляторных батарей[/m]

五金鋪
Хозяйственный магазин
	[m1]五金鋪[/m]
	[m1]Хозяйственный магазин[/m]

樹頭
Пень
	[m1]樹頭[/m]
	[m1]Пень[/m]

神道
Синтоизм
	[m1]神道[/m]
	[m1]Синтоизм[/m]

立方
Куб
	[m1]立方[/m]
	[m1]Куб[/m]

42
42 (число)
	[m1]42[/m]
	[m1]42 (число)[/m]

公廁
Санузел
	[m1]公廁[/m]
	[m1]Санузел[/m]

應召女郎
Девушка по вызову
	[m1]應召女郎[/m]
	[m1]Девушка по вызову[/m]

北江
Бэйцзян
	[m1]北江[/m]
	[m1]Бэйцзян[/m]

意外捕撈
Прилов
	[m1]意外捕撈[/m]
	[m1]Прилов[/m]

北京國安足球會
Бэйцзин Гоань
	[m1]北京國安足球會[/m]
	[m1]Бэйцзин Гоань[/m]

北林區
Бэйлинь (Суйхуа)
	[m1]北林區[/m]
	[m1]Бэйлинь (Суйхуа)[/m]

衫架
Вешалка
	[m1]衫架[/m]
	[m1]Вешалка[/m]

加州州立大學
Университет штата Калифорния
	[m1]加州州立大學[/m]
	[m1]Университет штата Калифорния[/m]

波鞋
Кроссовки
	[m1]波鞋[/m]
	[m1]Кроссовки[/m]

赤壁 (電影)
Битва у Красной скалы (фильм)
	[m1]赤壁 (電影)[/m]
	[m1]Битва у Красной скалы (фильм)[/m]

最細對立體
Минимальная пара
	[m1]最細對立體[/m]
	[m1]Минимальная пара[/m]

慢步走
Бег трусцой
	[m1]慢步走[/m]
	[m1]Бег трусцой[/m]

賓·希普納
Хеппнер, Бен
	[m1]賓·希普納[/m]
	[m1]Хеппнер, Бен[/m]

本草綱目
Бэньцао ганму
	[m1]本草綱目[/m]
	[m1]Бэньцао ганму[/m]

保安族
Баоань (народ)
	[m1]保安族[/m]
	[m1]Баоань (народ)[/m]

木糠
Опилки
	[m1]木糠[/m]
	[m1]Опилки[/m]

杯仔蛋糕
Капкейк
	[m1]杯仔蛋糕[/m]
	[m1]Капкейк[/m]

深川市
Фукагава
	[m1]深川市[/m]
	[m1]Фукагава[/m]

美唄市
Бибай
	[m1]美唄市[/m]
	[m1]Бибай[/m]

北廣島市
Китахиросима
	[m1]北廣島市[/m]
	[m1]Китахиросима[/m]

亞麻籽油
Льняное масло
	[m1]亞麻籽油[/m]
	[m1]Льняное масло[/m]

名寄市
Наёро
	[m1]名寄市[/m]
	[m1]Наёро[/m]

進步主義
Прогрессивизм
	[m1]進步主義[/m]
	[m1]Прогрессивизм[/m]

各國兵力一覽
Список стран по численности действующих войск
	[m1]各國兵力一覽[/m]
	[m1]Список стран по численности действующих войск[/m]

前647年
647 год до н. э.
	[m1]前647年[/m]
	[m1]647 год до н. э.[/m]

酉 (地支)
Петух (китайский зодиак)
	[m1]酉 (地支)[/m]
	[m1]Петух (китайский зодиак)[/m]

車士打菲特
Честерфилд (Англия)
	[m1]車士打菲特[/m]
	[m1]Честерфилд (Англия)[/m]

大閘蟹
Китайский мохнорукий краб
	[m1]大閘蟹[/m]
	[m1]Китайский мохнорукий краб[/m]

掟銀仔
Орлянка
	[m1]掟銀仔[/m]
	[m1]Орлянка[/m]

Wikinomics (書)
Викиномика
	[m1]Wikinomics (書)[/m]
	[m1]Викиномика[/m]

打開蚊帳
Братец Якоб
	[m1]打開蚊帳[/m]
	[m1]Братец Якоб[/m]

票站調查
Эксит-полл
	[m1]票站調查[/m]
	[m1]Эксит-полл[/m]

宋明理學
Неоконфуцианство
	[m1]宋明理學[/m]
	[m1]Неоконфуцианство[/m]

GeForce
GeForce
	[m1]GeForce[/m]
	[m1]GeForce[/m]

Crust punk
Краст-панк
	[m1]Crust punk[/m]
	[m1]Краст-панк[/m]

狗肉
Собачье мясо
	[m1]狗肉[/m]
	[m1]Собачье мясо[/m]

波士頓馬拉松
Бостонский марафон
	[m1]波士頓馬拉松[/m]
	[m1]Бостонский марафон[/m]

越南嘢食
Вьетнамская кухня
	[m1]越南嘢食[/m]
	[m1]Вьетнамская кухня[/m]

卡啡古賓島
Каффеклуббен
	[m1]卡啡古賓島[/m]
	[m1]Каффеклуббен[/m]

南越國
Намвьет
	[m1]南越國[/m]
	[m1]Намвьет[/m]

印度乳酪
Ласси (напиток)
	[m1]印度乳酪[/m]
	[m1]Ласси (напиток)[/m]

捷泳
Кроль
	[m1]捷泳[/m]
	[m1]Кроль[/m]

千米
Километр
	[m1]千米[/m]
	[m1]Километр[/m]

褐魚鴞
Бурый рыбный филин
	[m1]褐魚鴞[/m]
	[m1]Бурый рыбный филин[/m]

地拖
Моп (тряпка)
	[m1]地拖[/m]
	[m1]Моп (тряпка)[/m]

埠
Причальная стенка
	[m1]埠[/m]
	[m1]Причальная стенка[/m]

買嘢
Шопинг
	[m1]買嘢[/m]
	[m1]Шопинг[/m]

握手
Рукопожатие
	[m1]握手[/m]
	[m1]Рукопожатие[/m]

赤壁之戰
Битва при Чиби
	[m1]赤壁之戰[/m]
	[m1]Битва при Чиби[/m]

夏娃
Ева
	[m1]夏娃[/m]
	[m1]Ева[/m]

橡皮艇
Надувная лодка
	[m1]橡皮艇[/m]
	[m1]Надувная лодка[/m]

孤星淚 (音樂劇)
Отверженные (мюзикл)
	[m1]孤星淚 (音樂劇)[/m]
	[m1]Отверженные (мюзикл)[/m]

六藝
Шесть искусств
	[m1]六藝[/m]
	[m1]Шесть искусств[/m]

日本文化
Культура Японии
	[m1]日本文化[/m]
	[m1]Культура Японии[/m]

厄架園
Юргорден (остров)
	[m1]厄架園[/m]
	[m1]Юргорден (остров)[/m]

足球代表隊一覽
Список мужских национальных сборных по футболу
	[m1]足球代表隊一覽[/m]
	[m1]Список мужских национальных сборных по футболу[/m]

魚骨圖
Диаграмма Исикавы
	[m1]魚骨圖[/m]
	[m1]Диаграмма Исикавы[/m]

田螺車
Бетоносмеситель
	[m1]田螺車[/m]
	[m1]Бетоносмеситель[/m]

樓層
Этаж
	[m1]樓層[/m]
	[m1]Этаж[/m]

環境保護
Охрана окружающей среды
	[m1]環境保護[/m]
	[m1]Охрана окружающей среды[/m]

霧月
Брюмер
	[m1]霧月[/m]
	[m1]Брюмер[/m]

中國人民解放軍駐香港部隊
Гонконгский гарнизон Народно-освободительной армии Китая
	[m1]中國人民解放軍駐香港部隊[/m]
	[m1]Гонконгский гарнизон Народно-освободительной армии Китая[/m]

太平洋競技場
Пасифик Колизиум
	[m1]太平洋競技場[/m]
	[m1]Пасифик Колизиум[/m]

中出
Кримпай
	[m1]中出[/m]
	[m1]Кримпай[/m]

女傭
Горничная
	[m1]女傭[/m]
	[m1]Горничная[/m]

歇後語
Сехоуюй
	[m1]歇後語[/m]
	[m1]Сехоуюй[/m]

僕人
Дворецкий (старший лакей)
	[m1]僕人[/m]
	[m1]Дворецкий (старший лакей)[/m]

Smart Fortwo
Smart City Coupe
	[m1]Smart Fortwo[/m]
	[m1]Smart City Coupe[/m]

全能悖論
Парадокс всемогущества
	[m1]全能悖論[/m]
	[m1]Парадокс всемогущества[/m]

婆羅洲侏儒象
Борнейский слон
	[m1]婆羅洲侏儒象[/m]
	[m1]Борнейский слон[/m]

驗身
Физикальное обследование
	[m1]驗身[/m]
	[m1]Физикальное обследование[/m]

生意代理人
Представительство (правоотношение)
	[m1]生意代理人[/m]
	[m1]Представительство (правоотношение)[/m]

小西灣
Сиусайвань
	[m1]小西灣[/m]
	[m1]Сиусайвань[/m]

華南理工大學
Южно-китайский технологический университет
	[m1]華南理工大學[/m]
	[m1]Южно-китайский технологический университет[/m]

石澳
Сэкъоу
	[m1]石澳[/m]
	[m1]Сэкъоу[/m]

阿斯圖里亞斯親王
Принц Астурийский
	[m1]阿斯圖里亞斯親王[/m]
	[m1]Принц Астурийский[/m]

香港醫院一覽
Больницы Гонконга
	[m1]香港醫院一覽[/m]
	[m1]Больницы Гонконга[/m]

波口位
Глухое пересечение
	[m1]波口位[/m]
	[m1]Глухое пересечение[/m]

中華人民共和國網絡審查
Интернет-цензура в Китайской Народной Республике
	[m1]中華人民共和國網絡審查[/m]
	[m1]Интернет-цензура в Китайской Народной Республике[/m]

長衫
Ципао
	[m1]長衫[/m]
	[m1]Ципао[/m]

西區海底隧道
Вестерн-харбор-кроссинг (туннель)
	[m1]西區海底隧道[/m]
	[m1]Вестерн-харбор-кроссинг (туннель)[/m]

薄扶林
Покфулам
	[m1]薄扶林[/m]
	[m1]Покфулам[/m]

合和實業
Hopewell Holdings
	[m1]合和實業[/m]
	[m1]Hopewell Holdings[/m]

廖暉
Ляо Хуэй (политик)
	[m1]廖暉[/m]
	[m1]Ляо Хуэй (политик)[/m]

怡和午炮
Полуденная пушка (Гонконг)
	[m1]怡和午炮[/m]
	[m1]Полуденная пушка (Гонконг)[/m]

牧月
Прериаль
	[m1]牧月[/m]
	[m1]Прериаль[/m]

華僑永亨銀行
OCBC Wing Hang Bank
	[m1]華僑永亨銀行[/m]
	[m1]OCBC Wing Hang Bank[/m]

香港鐵路博物館
Гонконгский железнодорожный музей
	[m1]香港鐵路博物館[/m]
	[m1]Гонконгский железнодорожный музей[/m]

雪月
Нивоз
	[m1]雪月[/m]
	[m1]Нивоз[/m]

雨月
Плювиоз
	[m1]雨月[/m]
	[m1]Плювиоз[/m]

霜月
Фример
	[m1]霜月[/m]
	[m1]Фример[/m]

芽月
Жерминаль
	[m1]芽月[/m]
	[m1]Жерминаль[/m]

穫月
Мессидор
	[m1]穫月[/m]
	[m1]Мессидор[/m]

北海艦隊
Северный флот ВМС НОАК
	[m1]北海艦隊[/m]
	[m1]Северный флот ВМС НОАК[/m]

菓月
Фрюктидор
	[m1]菓月[/m]
	[m1]Фрюктидор[/m]

風月
Вантоз
	[m1]風月[/m]
	[m1]Вантоз[/m]

花月
Флореаль
	[m1]花月[/m]
	[m1]Флореаль[/m]

葡月
Вандемьер
	[m1]葡月[/m]
	[m1]Вандемьер[/m]

白雲山 (廣州)
Байюньшань (Гуандун)
	[m1]白雲山 (廣州)[/m]
	[m1]Байюньшань (Гуандун)[/m]

超複數
Гиперкомплексное число
	[m1]超複數[/m]
	[m1]Гиперкомплексное число[/m]

聯合政府
Коалиционное правительство
	[m1]聯合政府[/m]
	[m1]Коалиционное правительство[/m]

鰂魚涌
Куорри-Бей
	[m1]鰂魚涌[/m]
	[m1]Куорри-Бей[/m]

淺水灣
Рипалс-Бей
	[m1]淺水灣[/m]
	[m1]Рипалс-Бей[/m]

異體字
Вариантные китайские иероглифы
	[m1]異體字[/m]
	[m1]Вариантные китайские иероглифы[/m]

宿霧文維基百科
Себуанская Википедия
	[m1]宿霧文維基百科[/m]
	[m1]Себуанская Википедия[/m]

胡榮華
Ху Жунхуа
	[m1]胡榮華[/m]
	[m1]Ху Жунхуа[/m]

211
211 (число)
	[m1]211[/m]
	[m1]211 (число)[/m]

212
212 (число)
	[m1]212[/m]
	[m1]212 (число)[/m]

鹹魚
Посол рыбы
	[m1]鹹魚[/m]
	[m1]Посол рыбы[/m]

對向子午線
180-й меридиан
	[m1]對向子午線[/m]
	[m1]180-й меридиан[/m]

黑山社會主義共和國
Социалистическая Республика Черногория
	[m1]黑山社會主義共和國[/m]
	[m1]Социалистическая Республика Черногория[/m]

九廣鐵路公司
Kowloon-Canton Railway Corporation
	[m1]九廣鐵路公司[/m]
	[m1]Kowloon-Canton Railway Corporation[/m]

香港大學站
HKU (станция метро)
	[m1]香港大學站[/m]
	[m1]HKU (станция метро)[/m]

飛機註冊編號
Регистрация воздушных судов
	[m1]飛機註冊編號[/m]
	[m1]Регистрация воздушных судов[/m]

趙建德
Чьеу Кьен Дык
	[m1]趙建德[/m]
	[m1]Чьеу Кьен Дык[/m]

趙嬰齊
Чьеу Ань Те
	[m1]趙嬰齊[/m]
	[m1]Чьеу Ань Те[/m]

龍江
Лунцзян
	[m1]龍江[/m]
	[m1]Лунцзян[/m]

趙興
Чьеу Хынг
	[m1]趙興[/m]
	[m1]Чьеу Хынг[/m]

郝德傑
Калдекотт, Эндрю
	[m1]郝德傑[/m]
	[m1]Калдекотт, Эндрю[/m]

Domino
Domino’s Pizza
	[m1]Domino[/m]
	[m1]Domino’s Pizza[/m]

黃竹坑
Вончукхан
	[m1]黃竹坑[/m]
	[m1]Вончукхан[/m]

ISO 216
ISO 216
	[m1]ISO 216[/m]
	[m1]ISO 216[/m]

中國地理
География Китайской Народной Республики
	[m1]中國地理[/m]
	[m1]География Китайской Народной Республики[/m]

政府統計處
Министерство переписи населения и статистики Гонконга
	[m1]政府統計處[/m]
	[m1]Министерство переписи населения и статистики Гонконга[/m]

嘉亨灣
Гранд-променад
	[m1]嘉亨灣[/m]
	[m1]Гранд-променад[/m]

冪零元
Нильпотентный элемент
	[m1]冪零元[/m]
	[m1]Нильпотентный элемент[/m]

巨羚屬
Канны (антилопы)
	[m1]巨羚屬[/m]
	[m1]Канны (антилопы)[/m]

Renault Trucks
Renault Trucks
	[m1]Renault Trucks[/m]
	[m1]Renault Trucks[/m]

英倫預咗每個人都會做到佢嘅職責
Англия ждёт, что каждый выполнит свой долг
	[m1]英倫預咗每個人都會做到佢嘅職責[/m]
	[m1]Англия ждёт, что каждый выполнит свой долг[/m]

新貴搖擺
Нью-джек-свинг
	[m1]新貴搖擺[/m]
	[m1]Нью-джек-свинг[/m]

扣針
Английская булавка
	[m1]扣針[/m]
	[m1]Английская булавка[/m]

粉絲
Фунчоза
	[m1]粉絲[/m]
	[m1]Фунчоза[/m]

碳-14
Углерод-14
	[m1]碳-14[/m]
	[m1]Углерод-14[/m]

鴕鳥目
Страусообразные
	[m1]鴕鳥目[/m]
	[m1]Страусообразные[/m]

加里西亞文維基百科
Галисийская Википедия
	[m1]加里西亞文維基百科[/m]
	[m1]Галисийская Википедия[/m]

靜電感應
Электростатическая индукция
	[m1]靜電感應[/m]
	[m1]Электростатическая индукция[/m]

手瓜
Рука
	[m1]手瓜[/m]
	[m1]Рука[/m]

歸化
Натурализация
	[m1]歸化[/m]
	[m1]Натурализация[/m]

打令
Значимый другой
	[m1]打令[/m]
	[m1]Значимый другой[/m]

鮮奶咖啡
Латте
	[m1]鮮奶咖啡[/m]
	[m1]Латте[/m]

椰汁
Кокосовое молоко
	[m1]椰汁[/m]
	[m1]Кокосовое молоко[/m]

環境保護署
Министерство защиты окружающей среды Гонконга
	[m1]環境保護署[/m]
	[m1]Министерство защиты окружающей среды Гонконга[/m]

香港地方一覽
Список районов Гонконга
	[m1]香港地方一覽[/m]
	[m1]Список районов Гонконга[/m]

漁農自然護理署
Министерство сельского хозяйства, рыболовства и заповедников Гонконга
	[m1]漁農自然護理署[/m]
	[m1]Министерство сельского хозяйства, рыболовства и заповедников Гонконга[/m]

640
640 (число)
	[m1]640[/m]
	[m1]640 (число)[/m]

601
601 (число)
	[m1]601[/m]
	[m1]601 (число)[/m]

620
620 (число)
	[m1]620[/m]
	[m1]620 (число)[/m]

660
660 (число)
	[m1]660[/m]
	[m1]660 (число)[/m]

光呼吸
Фотодыхание
	[m1]光呼吸[/m]
	[m1]Фотодыхание[/m]

歌志內市
Утасинай
	[m1]歌志內市[/m]
	[m1]Утасинай[/m]

中國穿山甲
Китайский ящер
	[m1]中國穿山甲[/m]
	[m1]Китайский ящер[/m]

瀧川市
Такикава
	[m1]瀧川市[/m]
	[m1]Такикава[/m]

夢幻街少女
Шёпот сердца
	[m1]夢幻街少女[/m]
	[m1]Шёпот сердца[/m]

香港國際馬拉松
Гонконгский марафон
	[m1]香港國際馬拉松[/m]
	[m1]Гонконгский марафон[/m]

深圳寶安國際機場
Шэньчжэнь Баоань
	[m1]深圳寶安國際機場[/m]
	[m1]Шэньчжэнь Баоань[/m]

北斗市
Хокуто (Хоккайдо)
	[m1]北斗市[/m]
	[m1]Хокуто (Хоккайдо)[/m]

煤氣
Коксовый газ
	[m1]煤氣[/m]
	[m1]Коксовый газ[/m]

巴士專用綫
Выделенная полоса
	[m1]巴士專用綫[/m]
	[m1]Выделенная полоса[/m]

三笠市
Микаса
	[m1]三笠市[/m]
	[m1]Микаса[/m]

馬其頓文維基百科
Македонская Википедия
	[m1]馬其頓文維基百科[/m]
	[m1]Македонская Википедия[/m]

驗尿
Клинический анализ мочи
	[m1]驗尿[/m]
	[m1]Клинический анализ мочи[/m]

喼汁
Вустерский соус
	[m1]喼汁[/m]
	[m1]Вустерский соус[/m]

東巴基斯坦
Восточный Пакистан
	[m1]東巴基斯坦[/m]
	[m1]Восточный Пакистан[/m]

遊民
Хобо
	[m1]遊民[/m]
	[m1]Хобо[/m]

自動波
Автоматическая коробка передач
	[m1]自動波[/m]
	[m1]Автоматическая коробка передач[/m]

UTC-0:25
UTC−0:25
	[m1]UTC-0:25[/m]
	[m1]UTC−0:25[/m]

高射炮
Противовоздушная оборона
	[m1]高射炮[/m]
	[m1]Противовоздушная оборона[/m]

政府新聞處
Министерство информационной службы Гонконга
	[m1]政府新聞處[/m]
	[m1]Министерство информационной службы Гонконга[/m]

香港宗教
Религия в Гонконге
	[m1]香港宗教[/m]
	[m1]Религия в Гонконге[/m]

東京迪士尼樂園
Токийский диснейленд
	[m1]東京迪士尼樂園[/m]
	[m1]Токийский диснейленд[/m]

斗零
Пять центов (Гонконг)
	[m1]斗零[/m]
	[m1]Пять центов (Гонконг)[/m]

內排國際機場
Ханой (аэропорт)
	[m1]內排國際機場[/m]
	[m1]Ханой (аэропорт)[/m]

亞洲奧林匹克理事會
Олимпийский совет Азии
	[m1]亞洲奧林匹克理事會[/m]
	[m1]Олимпийский совет Азии[/m]

閪
Женская половая система
	[m1]閪[/m]
	[m1]Женская половая система[/m]

布吉市
Пхукет (город)
	[m1]布吉市[/m]
	[m1]Пхукет (город)[/m]

泰米爾文維基百科
Тамильская Википедия
	[m1]泰米爾文維基百科[/m]
	[m1]Тамильская Википедия[/m]

任天堂DS Lite
Nintendo DS Lite
	[m1]任天堂DS Lite[/m]
	[m1]Nintendo DS Lite[/m]

白日夢
Мечта
	[m1]白日夢[/m]
	[m1]Мечта[/m]

燒結
Спекание
	[m1]燒結[/m]
	[m1]Спекание[/m]

卯
Кролик (китайский зодиак)
	[m1]卯[/m]
	[m1]Кролик (китайский зодиак)[/m]

藍蟹
Голубой краб
	[m1]藍蟹[/m]
	[m1]Голубой краб[/m]

ESP 結他
Electric Sound Products
	[m1]ESP 結他[/m]
	[m1]Electric Sound Products[/m]

241
241 (число)
	[m1]241[/m]
	[m1]241 (число)[/m]

229
229 (число)
	[m1]229[/m]
	[m1]229 (число)[/m]

240
240 (число)
	[m1]240[/m]
	[m1]240 (число)[/m]

242
242 (число)
	[m1]242[/m]
	[m1]242 (число)[/m]

239
239 (число)
	[m1]239[/m]
	[m1]239 (число)[/m]

223
223 (число)
	[m1]223[/m]
	[m1]223 (число)[/m]

靜電
Статическое электричество
	[m1]靜電[/m]
	[m1]Статическое электричество[/m]

2090年代
2090-е годы
	[m1]2090年代[/m]
	[m1]2090-е годы[/m]

神社
Дзиндзя
	[m1]神社[/m]
	[m1]Дзиндзя[/m]

馬來文維基百科
Малайская Википедия
	[m1]馬來文維基百科[/m]
	[m1]Малайская Википедия[/m]

梳乎厘
Суфле
	[m1]梳乎厘[/m]
	[m1]Суфле[/m]

軟件畫則
Архитектура программного обеспечения
	[m1]軟件畫則[/m]
	[m1]Архитектура программного обеспечения[/m]

大地之歌
Песнь о земле
	[m1]大地之歌[/m]
	[m1]Песнь о земле[/m]

百頁
Книжка (желудок)
	[m1]百頁[/m]
	[m1]Книжка (желудок)[/m]

騎師
Жокей
	[m1]騎師[/m]
	[m1]Жокей[/m]

打甂爐
Хого
	[m1]打甂爐[/m]
	[m1]Хого[/m]

正義仗
Справедливая война
	[m1]正義仗[/m]
	[m1]Справедливая война[/m]

自助餐
Фуршет
	[m1]自助餐[/m]
	[m1]Фуршет[/m]

2005年死
Список умерших в 2005 году
	[m1]2005年死[/m]
	[m1]Список умерших в 2005 году[/m]

泰盧固文維基百科
Телугская Википедия
	[m1]泰盧固文維基百科[/m]
	[m1]Телугская Википедия[/m]

勞動節
День труда (США)
	[m1]勞動節[/m]
	[m1]День труда (США)[/m]

威爾士文維基百科
Валлийская Википедия
	[m1]威爾士文維基百科[/m]
	[m1]Валлийская Википедия[/m]

妊神星嘅衞星
Спутники Хаумеа
	[m1]妊神星嘅衞星[/m]
	[m1]Спутники Хаумеа[/m]

格魯吉亞文維基百科
Грузинская Википедия
	[m1]格魯吉亞文維基百科[/m]
	[m1]Грузинская Википедия[/m]

笙
Шэн
	[m1]笙[/m]
	[m1]Шэн[/m]

俄國牛柳絲
Бефстроганов
	[m1]俄國牛柳絲[/m]
	[m1]Бефстроганов[/m]

新鴻基中心
Суньхункхай-центр
	[m1]新鴻基中心[/m]
	[m1]Суньхункхай-центр[/m]

綠樹蟒
Зелёный питон
	[m1]綠樹蟒[/m]
	[m1]Зелёный питон[/m]

中國共產黨中央委員會總書記
Генеральный секретарь ЦК КПК
	[m1]中國共產黨中央委員會總書記[/m]
	[m1]Генеральный секретарь ЦК КПК[/m]

船主
Капитан судна
	[m1]船主[/m]
	[m1]Капитан судна[/m]

Toeplitz矩陣
Матрица Тёплица
	[m1]Toeplitz矩陣[/m]
	[m1]Матрица Тёплица[/m]

亞爾班奴湖
Альбано
	[m1]亞爾班奴湖[/m]
	[m1]Альбано[/m]

全國民主聯盟
Национальная лига за демократию
	[m1]全國民主聯盟[/m]
	[m1]Национальная лига за демократию[/m]

數量詞
Счётное слово (китайский язык)
	[m1]數量詞[/m]
	[m1]Счётное слово (китайский язык)[/m]

部首
Ключ (иероглифика)
	[m1]部首[/m]
	[m1]Ключ (иероглифика)[/m]

電磁力
Электромагнитное взаимодействие
	[m1]電磁力[/m]
	[m1]Электромагнитное взаимодействие[/m]

薄褸
Куртка
	[m1]薄褸[/m]
	[m1]Куртка[/m]

康熙字典
Словарь Канси
	[m1]康熙字典[/m]
	[m1]Словарь Канси[/m]

623
623 (число)
	[m1]623[/m]
	[m1]623 (число)[/m]

505
505 (число)
	[m1]505[/m]
	[m1]505 (число)[/m]

551
551 (число)
	[m1]551[/m]
	[m1]551 (число)[/m]

511
511 (число)
	[m1]511[/m]
	[m1]511 (число)[/m]

垃圾嘢食
Пустые калории
	[m1]垃圾嘢食[/m]
	[m1]Пустые калории[/m]

膠鴨仔
Резиновая уточка
	[m1]膠鴨仔[/m]
	[m1]Резиновая уточка[/m]

575
575 (число)
	[m1]575[/m]
	[m1]575 (число)[/m]

506
506 (число)
	[m1]506[/m]
	[m1]506 (число)[/m]

日式上湯
Даси
	[m1]日式上湯[/m]
	[m1]Даси[/m]

食具
Посуда
	[m1]食具[/m]
	[m1]Посуда[/m]

冠軍
Чемпион
	[m1]冠軍[/m]
	[m1]Чемпион[/m]

銀星勳章
Серебряная звезда (США)
	[m1]銀星勳章[/m]
	[m1]Серебряная звезда (США)[/m]

洗衫
Стирка
	[m1]洗衫[/m]
	[m1]Стирка[/m]

緬甸兔
Бирманский заяц
	[m1]緬甸兔[/m]
	[m1]Бирманский заяц[/m]

222
222 (число)
	[m1]222[/m]
	[m1]222 (число)[/m]

216
216 (число)
	[m1]216[/m]
	[m1]216 (число)[/m]

217
217 (число)
	[m1]217[/m]
	[m1]217 (число)[/m]

221
221 (число)
	[m1]221[/m]
	[m1]221 (число)[/m]

215
215 (число)
	[m1]215[/m]
	[m1]215 (число)[/m]

214
214 (число)
	[m1]214[/m]
	[m1]214 (число)[/m]

213
213 (число)
	[m1]213[/m]
	[m1]213 (число)[/m]

瀋陽故宮
Мукденский дворец
	[m1]瀋陽故宮[/m]
	[m1]Мукденский дворец[/m]

黃盔犀鳥
Златошлемный калао
	[m1]黃盔犀鳥[/m]
	[m1]Златошлемный калао[/m]

聖誕布甸
Рождественский пудинг
	[m1]聖誕布甸[/m]
	[m1]Рождественский пудинг[/m]

顧客
Заказчик
	[m1]顧客[/m]
	[m1]Заказчик[/m]

粵語流行曲
Cantopop
	[m1]粵語流行曲[/m]
	[m1]Cantopop[/m]

武廣客運專線
Скоростная железная дорога Ухань — Гуанчжоу
	[m1]武廣客運專線[/m]
	[m1]Скоростная железная дорога Ухань — Гуанчжоу[/m]

越捷航空
VietJet Air
	[m1]越捷航空[/m]
	[m1]VietJet Air[/m]

金屬鹵化物燈
Металлогалогенная лампа
	[m1]金屬鹵化物燈[/m]
	[m1]Металлогалогенная лампа[/m]

藏酋猴
Макак Давида
	[m1]藏酋猴[/m]
	[m1]Макак Давида[/m]

死亡遊戲
Игра смерти (фильм)
	[m1]死亡遊戲[/m]
	[m1]Игра смерти (фильм)[/m]

雙層巴士
Двухэтажный автобус
	[m1]雙層巴士[/m]
	[m1]Двухэтажный автобус[/m]

Yellow Magic Orchestra
Yellow Magic Orchestra
	[m1]Yellow Magic Orchestra[/m]
	[m1]Yellow Magic Orchestra[/m]

比特梵德
BitDefender
	[m1]比特梵德[/m]
	[m1]BitDefender[/m]

炸
Фритюр
	[m1]炸[/m]
	[m1]Фритюр[/m]

內幕交易
Инсайдерская торговля
	[m1]內幕交易[/m]
	[m1]Инсайдерская торговля[/m]

1009
1009 (число)
	[m1]1009[/m]
	[m1]1009 (число)[/m]

彩陶文化
Яншао
	[m1]彩陶文化[/m]
	[m1]Яншао[/m]

新郎
Жених
	[m1]新郎[/m]
	[m1]Жених[/m]

皮影戲
Театр теней
	[m1]皮影戲[/m]
	[m1]Театр теней[/m]

結他手
Гитарист
	[m1]結他手[/m]
	[m1]Гитарист[/m]

巢湖市
Чаоху
	[m1]巢湖市[/m]
	[m1]Чаоху[/m]

蒲眉王
Пхумипон Адульядет
	[m1]蒲眉王[/m]
	[m1]Пхумипон Адульядет[/m]

雪條
Фруктовый лёд
	[m1]雪條[/m]
	[m1]Фруктовый лёд[/m]

士力水
Технический спирт
	[m1]士力水[/m]
	[m1]Технический спирт[/m]

靈車
Катафалк (транспорт)
	[m1]靈車[/m]
	[m1]Катафалк (транспорт)[/m]

故宮 (搞清楚)
Гугун
	[m1]故宮 (搞清楚)[/m]
	[m1]Гугун[/m]

集郵
Филателист
	[m1]集郵[/m]
	[m1]Филателист[/m]

2048
2048 (число)
	[m1]2048[/m]
	[m1]2048 (число)[/m]

克力架
Крекер
	[m1]克力架[/m]
	[m1]Крекер[/m]

煤氣燈
Газовая лампа
	[m1]煤氣燈[/m]
	[m1]Газовая лампа[/m]

人蛇
Нелегальная миграция
	[m1]人蛇[/m]
	[m1]Нелегальная миграция[/m]

粟米油
Кукурузное масло
	[m1]粟米油[/m]
	[m1]Кукурузное масло[/m]

家樂氏
Kellogg (компания)
	[m1]家樂氏[/m]
	[m1]Kellogg (компания)[/m]

花旗銀行
Citibank
	[m1]花旗銀行[/m]
	[m1]Citibank[/m]

234
234 (число)
	[m1]234[/m]
	[m1]234 (число)[/m]

251
251 (число)
	[m1]251[/m]
	[m1]251 (число)[/m]

225
225 (число)
	[m1]225[/m]
	[m1]225 (число)[/m]

235
235 (число)
	[m1]235[/m]
	[m1]235 (число)[/m]

504
504 (число)
	[m1]504[/m]
	[m1]504 (число)[/m]

騰訊QQ
Tencent QQ
	[m1]騰訊QQ[/m]
	[m1]Tencent QQ[/m]

510
510 (число)
	[m1]510[/m]
	[m1]510 (число)[/m]

肺水腫
Отёк лёгких
	[m1]肺水腫[/m]
	[m1]Отёк лёгких[/m]

650
650 (число)
	[m1]650[/m]
	[m1]650 (число)[/m]

502
502 (число)
	[m1]502[/m]
	[m1]502 (число)[/m]

愛情小說
Любовный роман
	[m1]愛情小說[/m]
	[m1]Любовный роман[/m]

金霸王
Duracell
	[m1]金霸王[/m]
	[m1]Duracell[/m]

Big4
Большая четвёрка
	[m1]Big4[/m]
	[m1]Большая четвёрка[/m]

翔龍灣
Гранд-Уотерфронт
	[m1]翔龍灣[/m]
	[m1]Гранд-Уотерфронт[/m]

足球裁判
Судья (футбол)
	[m1]足球裁判[/m]
	[m1]Судья (футбол)[/m]

新地
Сандэ
	[m1]新地[/m]
	[m1]Сандэ[/m]

軟骨病
Остеомаляция
	[m1]軟骨病[/m]
	[m1]Остеомаляция[/m]

燕窩
Съедобные птичьи гнёзда
	[m1]燕窩[/m]
	[m1]Съедобные птичьи гнёзда[/m]

2006年泰國軍事政變
Государственный переворот в Таиланде (2006)
	[m1]2006年泰國軍事政變[/m]
	[m1]Государственный переворот в Таиланде (2006)[/m]

倒掛
Удар через себя в падении
	[m1]倒掛[/m]
	[m1]Удар через себя в падении[/m]

玉皇大帝
Юй-ди
	[m1]玉皇大帝[/m]
	[m1]Юй-ди[/m]

日落大道
Бульвар Сансет
	[m1]日落大道[/m]
	[m1]Бульвар Сансет[/m]

緊急醫療服務
Скорая медицинская помощь
	[m1]緊急醫療服務[/m]
	[m1]Скорая медицинская помощь[/m]

Key performance indicator
Ключевые показатели эффективности
	[m1]Key performance indicator[/m]
	[m1]Ключевые показатели эффективности[/m]

國際數學人大會
Международный конгресс математиков
	[m1]國際數學人大會[/m]
	[m1]Международный конгресс математиков[/m]

蘆菇
Лангсат
	[m1]蘆菇[/m]
	[m1]Лангсат[/m]

畫架
Рамка
	[m1]畫架[/m]
	[m1]Рамка[/m]

田代政
Тасиро, Масаси
	[m1]田代政[/m]
	[m1]Тасиро, Масаси[/m]

FN Five-seveN手槍
FN Five-seveN
	[m1]FN Five-seveN手槍[/m]
	[m1]FN Five-seveN[/m]

鹼性電芯
Щелочной элемент
	[m1]鹼性電芯[/m]
	[m1]Щелочной элемент[/m]

佳牌
Guy Motors
	[m1]佳牌[/m]
	[m1]Guy Motors[/m]

笑死
Смерть от смеха
	[m1]笑死[/m]
	[m1]Смерть от смеха[/m]

2012年埃及總統選舉
Президентские выборы в Египте (2012)
	[m1]2012年埃及總統選舉[/m]
	[m1]Президентские выборы в Египте (2012)[/m]

光圈
Число диафрагмы
	[m1]光圈[/m]
	[m1]Число диафрагмы[/m]

西遼
Каракитайское ханство
	[m1]西遼[/m]
	[m1]Каракитайское ханство[/m]

西崙足球代表隊
Сборная Силенда по футболу
	[m1]西崙足球代表隊[/m]
	[m1]Сборная Силенда по футболу[/m]

燈籠
Фонарь
	[m1]燈籠[/m]
	[m1]Фонарь[/m]

御節料理
Осэти рёри
	[m1]御節料理[/m]
	[m1]Осэти рёри[/m]

鈴木盃足球錦標賽
Чемпионат АСЕАН по футболу
	[m1]鈴木盃足球錦標賽[/m]
	[m1]Чемпионат АСЕАН по футболу[/m]

壽喜燒
Сукияки
	[m1]壽喜燒[/m]
	[m1]Сукияки[/m]

校服
Школьная форма
	[m1]校服[/m]
	[m1]Школьная форма[/m]

貝寧人民共和國
Народная Республика Бенин
	[m1]貝寧人民共和國[/m]
	[m1]Народная Республика Бенин[/m]

1000000000000
Биллион
	[m1]1000000000000[/m]
	[m1]Биллион[/m]

茶包
Чайный пакетик
	[m1]茶包[/m]
	[m1]Чайный пакетик[/m]

碼頭
Пирс (причал)
	[m1]碼頭[/m]
	[m1]Пирс (причал)[/m]

橄欖綠
Оливковый цвет
	[m1]橄欖綠[/m]
	[m1]Оливковый цвет[/m]

筑後國
Тикуго (провинция)
	[m1]筑後國[/m]
	[m1]Тикуго (провинция)[/m]

JR
Японские железные дороги
	[m1]JR[/m]
	[m1]Японские железные дороги[/m]

第1屆不丹國民議會選舉
Выборы в Национальную ассамблею Бутана (2008)
	[m1]第1屆不丹國民議會選舉[/m]
	[m1]Выборы в Национальную ассамблею Бутана (2008)[/m]

雞肉
Курятина
	[m1]雞肉[/m]
	[m1]Курятина[/m]

中華民國國歌
Гимн Китайской Республики
	[m1]中華民國國歌[/m]
	[m1]Гимн Китайской Республики[/m]

薔薇少女
Rozen Maiden
	[m1]薔薇少女[/m]
	[m1]Rozen Maiden[/m]

委員會
Комитет
	[m1]委員會[/m]
	[m1]Комитет[/m]

父輩之地 (布禮斯頌歌)
Гимн Бретани
	[m1]父輩之地 (布禮斯頌歌)[/m]
	[m1]Гимн Бретани[/m]

第46屆日本眾議院議員總選舉
Парламентские выборы в Японии (2012)
	[m1]第46屆日本眾議院議員總選舉[/m]
	[m1]Парламентские выборы в Японии (2012)[/m]

末日危城
Dungeon Siege
	[m1]末日危城[/m]
	[m1]Dungeon Siege[/m]

蘇梅國際機場
Самуи (аэропорт)
	[m1]蘇梅國際機場[/m]
	[m1]Самуи (аэропорт)[/m]

日野車廠
Hino Motors
	[m1]日野車廠[/m]
	[m1]Hino Motors[/m]

深圳地鐵
Шэньчжэньский метрополитен
	[m1]深圳地鐵[/m]
	[m1]Шэньчжэньский метрополитен[/m]

未 (地支)
Коза (китайский зодиак)
	[m1]未 (地支)[/m]
	[m1]Коза (китайский зодиак)[/m]

特殊函數
Специальные функции
	[m1]特殊函數[/m]
	[m1]Специальные функции[/m]

日本柚
Юдзу
	[m1]日本柚[/m]
	[m1]Юдзу[/m]

北區 (香港)
Северный округ Гонконга
	[m1]北區 (香港)[/m]
	[m1]Северный округ Гонконга[/m]

毛南族
Маонань
	[m1]毛南族[/m]
	[m1]Маонань[/m]

仫佬族
Мулао
	[m1]仫佬族[/m]
	[m1]Мулао[/m]

繁忙時間
Час пик
	[m1]繁忙時間[/m]
	[m1]Час пик[/m]

As50
Accuracy International AS50
	[m1]As50[/m]
	[m1]Accuracy International AS50[/m]

Ghost Rider
Призрачный гонщик
	[m1]Ghost Rider[/m]
	[m1]Призрачный гонщик[/m]

午 (地支)
Лошадь (китайский зодиак)
	[m1]午 (地支)[/m]
	[m1]Лошадь (китайский зодиак)[/m]

士乾
Скон (булочка)
	[m1]士乾[/m]
	[m1]Скон (булочка)[/m]

車頭燈
Фара
	[m1]車頭燈[/m]
	[m1]Фара[/m]

電髮
Химическая завивка
	[m1]電髮[/m]
	[m1]Химическая завивка[/m]

勃生
Бассейн (Мьянма)
	[m1]勃生[/m]
	[m1]Бассейн (Мьянма)[/m]

電槍
Электрошоковое оружие
	[m1]電槍[/m]
	[m1]Электрошоковое оружие[/m]

掣
Кнопка (техника)
	[m1]掣[/m]
	[m1]Кнопка (техника)[/m]

元朗區
Юньлон
	[m1]元朗區[/m]
	[m1]Юньлон[/m]

童軍運動
Скаутское движение
	[m1]童軍運動[/m]
	[m1]Скаутское движение[/m]

陰蒂
Клитор
	[m1]陰蒂[/m]
	[m1]Клитор[/m]

文雀
Вор-карманник
	[m1]文雀[/m]
	[m1]Вор-карманник[/m]

生粉
Тапиока
	[m1]生粉[/m]
	[m1]Тапиока[/m]

死飛單車
Велосипед с фиксированной передачей
	[m1]死飛單車[/m]
	[m1]Велосипед с фиксированной передачей[/m]

羣論
Теория групп
	[m1]羣論[/m]
	[m1]Теория групп[/m]

馬拉亞姆文維基百科
Википедия на языке малаялам
	[m1]馬拉亞姆文維基百科[/m]
	[m1]Википедия на языке малаялам[/m]

定量放鬆
Количественное смягчение
	[m1]定量放鬆[/m]
	[m1]Количественное смягчение[/m]

網上管理員
Сисоп
	[m1]網上管理員[/m]
	[m1]Сисоп[/m]

漢水
Ханьшуй
	[m1]漢水[/m]
	[m1]Ханьшуй[/m]

蓋爾文同盟
Гэльская лига
	[m1]蓋爾文同盟[/m]
	[m1]Гэльская лига[/m]

環境倫理
Экологическая этика
	[m1]環境倫理[/m]
	[m1]Экологическая этика[/m]

文具
Канцелярские товары
	[m1]文具[/m]
	[m1]Канцелярские товары[/m]

雷州半島
Лэйчжоубаньдао
	[m1]雷州半島[/m]
	[m1]Лэйчжоубаньдао[/m]

啟動磁區
Загрузочный сектор
	[m1]啟動磁區[/m]
	[m1]Загрузочный сектор[/m]

電磁軌道炮
Рельсотрон
	[m1]電磁軌道炮[/m]
	[m1]Рельсотрон[/m]

布朗裁決
Браун против Совета по образованию
	[m1]布朗裁決[/m]
	[m1]Браун против Совета по образованию[/m]

Euler-Lagrange 方程
Уравнение Эйлера — Лагранжа
	[m1]Euler-Lagrange 方程[/m]
	[m1]Уравнение Эйлера — Лагранжа[/m]

明尼阿波利斯－聖保羅國際機場
Международный аэропорт Миннеаполис/Сент-Пол
	[m1]明尼阿波利斯－聖保羅國際機場[/m]
	[m1]Международный аэропорт Миннеаполис/Сент-Пол[/m]

觀塘區
Куньтхон
	[m1]觀塘區[/m]
	[m1]Куньтхон[/m]

開平碉樓
Дяолоу
	[m1]開平碉樓[/m]
	[m1]Дяолоу[/m]

等腰三角形
Равнобедренный треугольник
	[m1]等腰三角形[/m]
	[m1]Равнобедренный треугольник[/m]

新西敏
Нью-Уэстминстер
	[m1]新西敏[/m]
	[m1]Нью-Уэстминстер[/m]

寸
Цунь (мера длины)
	[m1]寸[/m]
	[m1]Цунь (мера длины)[/m]

両
Лян (единица измерения)
	[m1]両[/m]
	[m1]Лян (единица измерения)[/m]

卡邦拿意粉
Карбонара
	[m1]卡邦拿意粉[/m]
	[m1]Карбонара[/m]

飲嘢
Питьё
	[m1]飲嘢[/m]
	[m1]Питьё[/m]

溫哥華架空列車
SkyTrain (Ванкувер)
	[m1]溫哥華架空列車[/m]
	[m1]SkyTrain (Ванкувер)[/m]

拖鞋
Тапочки
	[m1]拖鞋[/m]
	[m1]Тапочки[/m]

香港一蚊銀
Один доллар (Гонконг)
	[m1]香港一蚊銀[/m]
	[m1]Один доллар (Гонконг)[/m]

香港五蚊銀
Пять долларов (Гонконг)
	[m1]香港五蚊銀[/m]
	[m1]Пять долларов (Гонконг)[/m]

白熱化
Цвета каления
	[m1]白熱化[/m]
	[m1]Цвета каления[/m]

葵青區
Кхуайчхин
	[m1]葵青區[/m]
	[m1]Кхуайчхин[/m]

香港一文銀
Один миль (Гонконг)
	[m1]香港一文銀[/m]
	[m1]Один миль (Гонконг)[/m]

開襟冷衫
Кофта
	[m1]開襟冷衫[/m]
	[m1]Кофта[/m]

亥 (地支)
Свинья (китайский зодиак)
	[m1]亥 (地支)[/m]
	[m1]Свинья (китайский зодиак)[/m]

老撾內戰
Гражданская война в Лаосе
	[m1]老撾內戰[/m]
	[m1]Гражданская война в Лаосе[/m]

白俄羅斯文維基百科
Белорусские Википедии
	[m1]白俄羅斯文維基百科[/m]
	[m1]Белорусские Википедии[/m]

大埔區
Тайпоу
	[m1]大埔區[/m]
	[m1]Тайпоу[/m]

小丸子
Данго
	[m1]小丸子[/m]
	[m1]Данго[/m]

黃大仙區
Вонтайсинь
	[m1]黃大仙區[/m]
	[m1]Вонтайсинь[/m]

荃灣區
Чхюньвань
	[m1]荃灣區[/m]
	[m1]Чхюньвань[/m]

粥
Рисовый отвар
	[m1]粥[/m]
	[m1]Рисовый отвар[/m]

海豹屬
Обыкновенные тюлени
	[m1]海豹屬[/m]
	[m1]Обыкновенные тюлени[/m]

多元論
Плюрализм (философия)
	[m1]多元論[/m]
	[m1]Плюрализм (философия)[/m]

莊園大屋
Усадьба
	[m1]莊園大屋[/m]
	[m1]Усадьба[/m]

莊湯臣荷夫曼
Хоффман, Джон
	[m1]莊湯臣荷夫曼[/m]
	[m1]Хоффман, Джон[/m]

阿爾卡特
Alcatel
	[m1]阿爾卡特[/m]
	[m1]Alcatel[/m]

藍船旗
Синий (английский) кормовой флаг
	[m1]藍船旗[/m]
	[m1]Синий (английский) кормовой флаг[/m]

上契
Побратимство
	[m1]上契[/m]
	[m1]Побратимство[/m]

中華民國總統
Президент Китайской Республики
	[m1]中華民國總統[/m]
	[m1]Президент Китайской Республики[/m]

滕海濱
Тэн Хайбинь
	[m1]滕海濱[/m]
	[m1]Тэн Хайбинь[/m]

薩姆斯二世
Сам Коммагенский
	[m1]薩姆斯二世[/m]
	[m1]Сам Коммагенский[/m]

趙眜
Чьеу Мат
	[m1]趙眜[/m]
	[m1]Чьеу Мат[/m]

東亞語文排列方向
Горизонтальное и вертикальное письмо в языках Восточной Азии
	[m1]東亞語文排列方向[/m]
	[m1]Горизонтальное и вертикальное письмо в языках Восточной Азии[/m]

泰王
Правители Таиланда
	[m1]泰王[/m]
	[m1]Правители Таиланда[/m]

樹頭蛋糕
Рождественское полено
	[m1]樹頭蛋糕[/m]
	[m1]Рождественское полено[/m]

的水
Бакенбарды
	[m1]的水[/m]
	[m1]Бакенбарды[/m]

美國航空一號班機
Катастрофа Boeing 707 в Нью-Йорке (1962)
	[m1]美國航空一號班機[/m]
	[m1]Катастрофа Boeing 707 в Нью-Йорке (1962)[/m]

江原
Канвондо (значения)
	[m1]江原[/m]
	[m1]Канвондо (значения)[/m]

上市公司
Публичная компания
	[m1]上市公司[/m]
	[m1]Публичная компания[/m]

斤
Кэтти
	[m1]斤[/m]
	[m1]Кэтти[/m]

孖煙通
Боксёры (одежда)
	[m1]孖煙通[/m]
	[m1]Боксёры (одежда)[/m]

51
51 (число)
	[m1]51[/m]
	[m1]51 (число)[/m]

畢拉仙奴湖
Браччано (озеро)
	[m1]畢拉仙奴湖[/m]
	[m1]Браччано (озеро)[/m]

金融海嘯
Финансовый кризис 2007—2008
	[m1]金融海嘯[/m]
	[m1]Финансовый кризис 2007—2008[/m]

匈牙利克朗
Венгерская крона
	[m1]匈牙利克朗[/m]
	[m1]Венгерская крона[/m]

救火
Пожаротушение
	[m1]救火[/m]
	[m1]Пожаротушение[/m]

白電油
Лигроин
	[m1]白電油[/m]
	[m1]Лигроин[/m]

鋰電池
Литиевый элемент питания
	[m1]鋰電池[/m]
	[m1]Литиевый элемент питания[/m]

224
224 (число)
	[m1]224[/m]
	[m1]224 (число)[/m]

切繩
Cut the Rope
	[m1]切繩[/m]
	[m1]Cut the Rope[/m]

丙酮酸脫羧
Окислительное декарбоксилирование пирувата
	[m1]丙酮酸脫羧[/m]
	[m1]Окислительное декарбоксилирование пирувата[/m]

金甌機場
Камау (аэропорт)
	[m1]金甌機場[/m]
	[m1]Камау (аэропорт)[/m]

主音結他手
Соло-гитара
	[m1]主音結他手[/m]
	[m1]Соло-гитара[/m]

俗語
Просторечие
	[m1]俗語[/m]
	[m1]Просторечие[/m]

生鐵
Передельный чугун
	[m1]生鐵[/m]
	[m1]Передельный чугун[/m]

大力神喺紐約
Геркулес в Нью-Йорке
	[m1]大力神喺紐約[/m]
	[m1]Геркулес в Нью-Йорке[/m]

森巴榮耀
Adidas Brazuca
	[m1]森巴榮耀[/m]
	[m1]Adidas Brazuca[/m]

民主進步黨
Демократическая прогрессивная партия
	[m1]民主進步黨[/m]
	[m1]Демократическая прогрессивная партия[/m]

子集公理
Аксиоматика теории множеств
	[m1]子集公理[/m]
	[m1]Аксиоматика теории множеств[/m]

選票
Избирательный бюллетень
	[m1]選票[/m]
	[m1]Избирательный бюллетень[/m]

八爪魚丸
Такояки
	[m1]八爪魚丸[/m]
	[m1]Такояки[/m]

簡
Надписи на бамбуковых и деревянных пластинках
	[m1]簡[/m]
	[m1]Надписи на бамбуковых и деревянных пластинках[/m]

笑氣
Оксид азота(I)
	[m1]笑氣[/m]
	[m1]Оксид азота(I)[/m]

布里斯本河
Брисбен (река)
	[m1]布里斯本河[/m]
	[m1]Брисбен (река)[/m]

青檸綠
Лайм (цвет)
	[m1]青檸綠[/m]
	[m1]Лайм (цвет)[/m]

SELEX
Систематическая эволюция лигандов экспоненциальным обогащением
	[m1]SELEX[/m]
	[m1]Систематическая эволюция лигандов экспоненциальным обогащением[/m]

德涅斯特河沿岸共和國
Приднестровская Молдавская Республика
	[m1]德涅斯特河沿岸共和國[/m]
	[m1]Приднестровская Молдавская Республика[/m]

東方Project
Touhou Project
	[m1]東方Project[/m]
	[m1]Touhou Project[/m]

香港藝術館
Гонконгский музей искусств
	[m1]香港藝術館[/m]
	[m1]Гонконгский музей искусств[/m]

茶具文物館
Дом с флагштоком
	[m1]茶具文物館[/m]
	[m1]Дом с флагштоком[/m]

朝日電視台
TV Asahi
	[m1]朝日電視台[/m]
	[m1]TV Asahi[/m]

456
456 (число)
	[m1]456[/m]
	[m1]456 (число)[/m]

邊個波士唔抵死
Несносные боссы
	[m1]邊個波士唔抵死[/m]
	[m1]Несносные боссы[/m]

Kolbe-Schmitt反應
Реакция Кольбе — Шмитта
	[m1]Kolbe-Schmitt反應[/m]
	[m1]Реакция Кольбе — Шмитта[/m]

Donna Donna
Донна Донна
	[m1]Donna Donna[/m]
	[m1]Донна Донна[/m]

日本標準時間
Японское стандартное время
	[m1]日本標準時間[/m]
	[m1]Японское стандартное время[/m]

哺乳動物分類一覽
Классификация млекопитающих
	[m1]哺乳動物分類一覽[/m]
	[m1]Классификация млекопитающих[/m]

動物園一覽
Список зоопарков
	[m1]動物園一覽[/m]
	[m1]Список зоопарков[/m]

石頭人
Существо (Marvel Comics)
	[m1]石頭人[/m]
	[m1]Существо (Marvel Comics)[/m]

廣深港高速鐵路
Скоростная железная дорога Гуанчжоу—Шэньчжэнь—Гонконг
	[m1]廣深港高速鐵路[/m]
	[m1]Скоростная железная дорога Гуанчжоу—Шэньчжэнь—Гонконг[/m]

梘粉
Стиральный порошок
	[m1]梘粉[/m]
	[m1]Стиральный порошок[/m]

東亞足球錦標賽
Чемпионат Восточной Азии по футболу
	[m1]東亞足球錦標賽[/m]
	[m1]Чемпионат Восточной Азии по футболу[/m]

貝賽特氏症
Болезнь Бехчета
	[m1]貝賽特氏症[/m]
	[m1]Болезнь Бехчета[/m]

魏 (戰國)
Вэй (царство, Чжаньго)
	[m1]魏 (戰國)[/m]
	[m1]Вэй (царство, Чжаньго)[/m]

吳 (周)
У (царство, Чуньцю)
	[m1]吳 (周)[/m]
	[m1]У (царство, Чуньцю)[/m]

女真字
Чжурчжэньское письмо
	[m1]女真字[/m]
	[m1]Чжурчжэньское письмо[/m]

246
246 (число)
	[m1]246[/m]
	[m1]246 (число)[/m]

273
273 (число)
	[m1]273[/m]
	[m1]273 (число)[/m]

244
244 (число)
	[m1]244[/m]
	[m1]244 (число)[/m]

276
276 (число)
	[m1]276[/m]
	[m1]276 (число)[/m]

313
313 (число)
	[m1]313[/m]
	[m1]313 (число)[/m]

284
284 (число)
	[m1]284[/m]
	[m1]284 (число)[/m]

238
238 (число)
	[m1]238[/m]
	[m1]238 (число)[/m]

360
360 (число)
	[m1]360[/m]
	[m1]360 (число)[/m]

236
236 (число)
	[m1]236[/m]
	[m1]236 (число)[/m]

496
496 (число)
	[m1]496[/m]
	[m1]496 (число)[/m]

556
556 (число)
	[m1]556[/m]
	[m1]556 (число)[/m]

呼吸作用
Клеточное дыхание
	[m1]呼吸作用[/m]
	[m1]Клеточное дыхание[/m]

偷換概念
Чучело (логическая уловка)
	[m1]偷換概念[/m]
	[m1]Чучело (логическая уловка)[/m]

254
254 (число)
	[m1]254[/m]
	[m1]254 (число)[/m]

237
237 (число)
	[m1]237[/m]
	[m1]237 (число)[/m]

232
232 (число)
	[m1]232[/m]
	[m1]232 (число)[/m]

F大調
Фа мажор
	[m1]F大調[/m]
	[m1]Фа мажор[/m]

龍虎山 (江西)
Лунхушань
	[m1]龍虎山 (江西)[/m]
	[m1]Лунхушань[/m]

紅清真寺
Красная мечеть (Исламабад)
	[m1]紅清真寺[/m]
	[m1]Красная мечеть (Исламабад)[/m]

龍蝦
Настоящие лангусты
	[m1]龍蝦[/m]
	[m1]Настоящие лангусты[/m]

摩利斯遮宿角
Моррис-Джесуп (мыс)
	[m1]摩利斯遮宿角[/m]
	[m1]Моррис-Джесуп (мыс)[/m]

鐘鼎文
Цзиньвэнь
	[m1]鐘鼎文[/m]
	[m1]Цзиньвэнь[/m]

灰甲
Онихомикоз
	[m1]灰甲[/m]
	[m1]Онихомикоз[/m]

戊戌變法
Сто дней реформ
	[m1]戊戌變法[/m]
	[m1]Сто дней реформ[/m]

311
311 (число)
	[m1]311[/m]
	[m1]311 (число)[/m]

322
322 (число)
	[m1]322[/m]
	[m1]322 (число)[/m]

315
315 (число)
	[m1]315[/m]
	[m1]315 (число)[/m]

澎湖列島
Пэнху
	[m1]澎湖列島[/m]
	[m1]Пэнху[/m]

573
573 (число)
	[m1]573[/m]
	[m1]573 (число)[/m]

京士頓
Кингстон
	[m1]京士頓[/m]
	[m1]Кингстон[/m]

四方帽
Квадратная академическая шапочка
	[m1]四方帽[/m]
	[m1]Квадратная академическая шапочка[/m]

271
271 (число)
	[m1]271[/m]
	[m1]271 (число)[/m]

442
442 (число)
	[m1]442[/m]
	[m1]442 (число)[/m]

電動單車
Электрический велосипед
	[m1]電動單車[/m]
	[m1]Электрический велосипед[/m]

汗斑
Отрубевидный лишай
	[m1]汗斑[/m]
	[m1]Отрубевидный лишай[/m]

碘一三一
Иод-131
	[m1]碘一三一[/m]
	[m1]Иод-131[/m]

拖肥糖
Ирис (конфеты)
	[m1]拖肥糖[/m]
	[m1]Ирис (конфеты)[/m]

基輔級航空母艦
Авианесущие крейсера проекта 1143
	[m1]基輔級航空母艦[/m]
	[m1]Авианесущие крейсера проекта 1143[/m]

今金町
Имакане
	[m1]今金町[/m]
	[m1]Имакане[/m]

天河體育中心
Стадион Тяньхэ
	[m1]天河體育中心[/m]
	[m1]Стадион Тяньхэ[/m]

南方群島
Тубуаи
	[m1]南方群島[/m]
	[m1]Тубуаи[/m]

2007年環球小姐競選
Мисс Вселенная 2007
	[m1]2007年環球小姐競選[/m]
	[m1]Мисс Вселенная 2007[/m]

京津城際鐵路
Междугородная железная дорога Пекин — Тяньцзинь
	[m1]京津城際鐵路[/m]
	[m1]Междугородная железная дорога Пекин — Тяньцзинь[/m]

花狹口蛙
Украшенная бычья лягушка
	[m1]花狹口蛙[/m]
	[m1]Украшенная бычья лягушка[/m]

南丫島
Ламма
	[m1]南丫島[/m]
	[m1]Ламма[/m]

寶礦力水特
Pocari Sweat
	[m1]寶礦力水特[/m]
	[m1]Pocari Sweat[/m]

驚奇宇宙
Вселенная Marvel
	[m1]驚奇宇宙[/m]
	[m1]Вселенная Marvel[/m]

埃文達芝士
Эмменталь
	[m1]埃文達芝士[/m]
	[m1]Эмменталь[/m]

科馬基尼王國
Коммагенские цари
	[m1]科馬基尼王國[/m]
	[m1]Коммагенские цари[/m]

馬蹄 (植物)
Болотница сладкая
	[m1]馬蹄 (植物)[/m]
	[m1]Болотница сладкая[/m]

.hack//SIGN
.hack//SIGN
	[m1].hack//SIGN[/m]
	[m1].hack//SIGN[/m]

吳剛 (神話)
У Ган
	[m1]吳剛 (神話)[/m]
	[m1]У Ган[/m]

大地懶
Гигантские ленивцы
	[m1]大地懶[/m]
	[m1]Гигантские ленивцы[/m]

第22屆日本參議院議員通常選舉
Выборы в Палату советников Японии (2010)
	[m1]第22屆日本參議院議員通常選舉[/m]
	[m1]Выборы в Палату советников Японии (2010)[/m]

ISO/IEC 8859-1
ISO 8859-1
	[m1]ISO/IEC 8859-1[/m]
	[m1]ISO 8859-1[/m]

長足捷蟻
Anoplolepis gracilipes
	[m1]長足捷蟻[/m]
	[m1]Anoplolepis gracilipes[/m]

房貸美
Freddie Mac
	[m1]房貸美[/m]
	[m1]Freddie Mac[/m]

波堅尼
Буркини
	[m1]波堅尼[/m]
	[m1]Буркини[/m]

前1020年代
1020-е годы до н. э.
	[m1]前1020年代[/m]
	[m1]1020-е годы до н. э.[/m]

體 (幾何)
Тело (геометрия)
	[m1]體 (幾何)[/m]
	[m1]Тело (геометрия)[/m]

食蟹獴
Мангуст-крабоед
	[m1]食蟹獴[/m]
	[m1]Мангуст-крабоед[/m]

菜刀
Секач
	[m1]菜刀[/m]
	[m1]Секач[/m]

珍寶珠
Chupa Chups
	[m1]珍寶珠[/m]
	[m1]Chupa Chups[/m]

AEC Routemaster
Routemaster
	[m1]AEC Routemaster[/m]
	[m1]Routemaster[/m]

馬士弼島
Масбате (остров)
	[m1]馬士弼島[/m]
	[m1]Масбате (остров)[/m]

弗林德斯島 (塔斯曼尼亞)
Флиндерс (остров)
	[m1]弗林德斯島 (塔斯曼尼亞)[/m]
	[m1]Флиндерс (остров)[/m]

Setra
Setra
	[m1]Setra[/m]
	[m1]Setra[/m]

新浪網
Sina Corp
	[m1]新浪網[/m]
	[m1]Sina Corp[/m]

電單車頭盔
Мотоциклетный шлем
	[m1]電單車頭盔[/m]
	[m1]Мотоциклетный шлем[/m]

星式英文
Сингапурский вариант английского языка
	[m1]星式英文[/m]
	[m1]Сингапурский вариант английского языка[/m]

312
312 (число)
	[m1]312[/m]
	[m1]312 (число)[/m]

253
253 (число)
	[m1]253[/m]
	[m1]253 (число)[/m]

木蝨
Постельный клоп
	[m1]木蝨[/m]
	[m1]Постельный клоп[/m]

298
298 (число)
	[m1]298[/m]
	[m1]298 (число)[/m]

455
455 (число)
	[m1]455[/m]
	[m1]455 (число)[/m]

277
277 (число)
	[m1]277[/m]
	[m1]277 (число)[/m]

314
314 (число)
	[m1]314[/m]
	[m1]314 (число)[/m]

316
316 (число)
	[m1]316[/m]
	[m1]316 (число)[/m]

330
330 (число)
	[m1]330[/m]
	[m1]330 (число)[/m]

325
325 (число)
	[m1]325[/m]
	[m1]325 (число)[/m]

226
226 (число)
	[m1]226[/m]
	[m1]226 (число)[/m]

299
299 (число)
	[m1]299[/m]
	[m1]299 (число)[/m]

320
320 (число)
	[m1]320[/m]
	[m1]320 (число)[/m]

履帶
Гусеничный движитель
	[m1]履帶[/m]
	[m1]Гусеничный движитель[/m]

食物金字塔
Пирамида питания
	[m1]食物金字塔[/m]
	[m1]Пирамида питания[/m]

佩尼謝
Пениши
	[m1]佩尼謝[/m]
	[m1]Пениши[/m]

前710年
710 год до н. э.
	[m1]前710年[/m]
	[m1]710 год до н. э.[/m]

妹背牛町
Мосеуси
	[m1]妹背牛町[/m]
	[m1]Мосеуси[/m]

博內特
Бонете
	[m1]博內特[/m]
	[m1]Бонете[/m]

米高·哥連斯 (搞清楚)
Коллинз, Майкл
	[m1]米高·哥連斯 (搞清楚)[/m]
	[m1]Коллинз, Майкл[/m]

小巴
Микроавтобус
	[m1]小巴[/m]
	[m1]Микроавтобус[/m]

沙鯭
Единороговые
	[m1]沙鯭[/m]
	[m1]Единороговые[/m]

287
287 (число)
	[m1]287[/m]
	[m1]287 (число)[/m]

立禾治堅設計局
НПО имени С. А. Лавочкина
	[m1]立禾治堅設計局[/m]
	[m1]НПО имени С. А. Лавочкина[/m]

回歸法 (以色列)
Закон о возвращении (Израиль)
	[m1]回歸法 (以色列)[/m]
	[m1]Закон о возвращении (Израиль)[/m]

同盟會
Тунмэнхой
	[m1]同盟會[/m]
	[m1]Тунмэнхой[/m]

Compilation of Final Fantasy VII
Компиляция Final Fantasy VII
	[m1]Compilation of Final Fantasy VII[/m]
	[m1]Компиляция Final Fantasy VII[/m]

倫敦金屬交易所
Лондонская биржа металлов
	[m1]倫敦金屬交易所[/m]
	[m1]Лондонская биржа металлов[/m]

藏書樓
Национальная библиотека Швеции
	[m1]藏書樓[/m]
	[m1]Национальная библиотека Швеции[/m]

泊車咪錶
Парковочные часы
	[m1]泊車咪錶[/m]
	[m1]Парковочные часы[/m]

親家
Свойство (родство)
	[m1]親家[/m]
	[m1]Свойство (родство)[/m]

電動𢪎蛋器
Миксер
	[m1]電動𢪎蛋器[/m]
	[m1]Миксер[/m]

波打
Портер
	[m1]波打[/m]
	[m1]Портер[/m]

Hævnen
Месть (фильм, 2010)
	[m1]Hævnen[/m]
	[m1]Месть (фильм, 2010)[/m]

菢蛋
Инкубация яиц
	[m1]菢蛋[/m]
	[m1]Инкубация яиц[/m]

費格遜市 (密蘇里州)
Фергюсон (Миссури)
	[m1]費格遜市 (密蘇里州)[/m]
	[m1]Фергюсон (Миссури)[/m]

羊群效應
Эффект присоединения к большинству
	[m1]羊群效應[/m]
	[m1]Эффект присоединения к большинству[/m]

拆禮物日
День подарков
	[m1]拆禮物日[/m]
	[m1]День подарков[/m]

旁置成本
Невозвратные затраты
	[m1]旁置成本[/m]
	[m1]Невозвратные затраты[/m]

2003年死
Список умерших в 2003 году
	[m1]2003年死[/m]
	[m1]Список умерших в 2003 году[/m]

留產所
Родильный дом
	[m1]留產所[/m]
	[m1]Родильный дом[/m]

氈酒
Джин
	[m1]氈酒[/m]
	[m1]Джин[/m]

288
288 (число)
	[m1]288[/m]
	[m1]288 (число)[/m]

氯氟烴
Хлорфторуглероды
	[m1]氯氟烴[/m]
	[m1]Хлорфторуглероды[/m]

骨灰罌
Погребальная урна
	[m1]骨灰罌[/m]
	[m1]Погребальная урна[/m]

油門
Дроссельная заслонка
	[m1]油門[/m]
	[m1]Дроссельная заслонка[/m]

2006年9月
Сентябрь 2006 года
	[m1]2006年9月[/m]
	[m1]Сентябрь 2006 года[/m]

塔斯曼尼亞大學
Университет Тасмании
	[m1]塔斯曼尼亞大學[/m]
	[m1]Университет Тасмании[/m]

馬善樂
Мазено, Шарль Жозе Эжен де
	[m1]馬善樂[/m]
	[m1]Мазено, Шарль Жозе Эжен де[/m]

艾辛
Эссьен, Майкл
	[m1]艾辛[/m]
	[m1]Эссьен, Майкл[/m]

清萊國際機場
Чианграй (аэропорт)
	[m1]清萊國際機場[/m]
	[m1]Чианграй (аэропорт)[/m]

童星
Ребёнок-актёр
	[m1]童星[/m]
	[m1]Ребёнок-актёр[/m]

荷蘭電影
Кинематограф Нидерландов
	[m1]荷蘭電影[/m]
	[m1]Кинематограф Нидерландов[/m]

Google Sky
Google Sky
	[m1]Google Sky[/m]
	[m1]Google Sky[/m]

Film
Фильм (значения)
	[m1]Film[/m]
	[m1]Фильм (значения)[/m]

瑞穗町
Мидзухо (посёлок)
	[m1]瑞穗町[/m]
	[m1]Мидзухо (посёлок)[/m]

ISO/IEC 8859-8
ISO 8859-8
	[m1]ISO/IEC 8859-8[/m]
	[m1]ISO 8859-8[/m]

俄羅斯空降兵部隊
Воздушно-десантные войска России
	[m1]俄羅斯空降兵部隊[/m]
	[m1]Воздушно-десантные войска России[/m]

中華電力
CLP Group
	[m1]中華電力[/m]
	[m1]CLP Group[/m]

電動牙刷
Электрическая зубная щётка
	[m1]電動牙刷[/m]
	[m1]Электрическая зубная щётка[/m]

魁北克法文
Французский язык в Квебеке
	[m1]魁北克法文[/m]
	[m1]Французский язык в Квебеке[/m]

薩彿托雷費拉格慕
Феррагамо, Сальваторе
	[m1]薩彿托雷費拉格慕[/m]
	[m1]Феррагамо, Сальваторе[/m]

伊尹
И-инь
	[m1]伊尹[/m]
	[m1]И-инь[/m]

Sebastiano Timpanaro
Тимпанаро, Себастьяно
	[m1]Sebastiano Timpanaro[/m]
	[m1]Тимпанаро, Себастьяно[/m]

貝璐
Пил, Уильям
	[m1]貝璐[/m]
	[m1]Пил, Уильям[/m]

韋斯特 (德薩斯州)
Уэст (Техас)
	[m1]韋斯特 (德薩斯州)[/m]
	[m1]Уэст (Техас)[/m]

王白奧
Луис Гонзага
	[m1]王白奧[/m]
	[m1]Луис Гонзага[/m]

費孝通
Фэй Сяотун
	[m1]費孝通[/m]
	[m1]Фэй Сяотун[/m]

少校
Майор
	[m1]少校[/m]
	[m1]Майор[/m]

海東市
Хайдун (округ)
	[m1]海東市[/m]
	[m1]Хайдун (округ)[/m]

坎努斯
Каннус
	[m1]坎努斯[/m]
	[m1]Каннус[/m]

東區海底隧道
Истерн-харбор-кроссинг (туннель)
	[m1]東區海底隧道[/m]
	[m1]Истерн-харбор-кроссинг (туннель)[/m]

香港兩蚊銀
Два доллара (Гонконг)
	[m1]香港兩蚊銀[/m]
	[m1]Два доллара (Гонконг)[/m]

香港十蚊銀
Десять долларов (Гонконг)
	[m1]香港十蚊銀[/m]
	[m1]Десять долларов (Гонконг)[/m]

屯門區
Тхюньмунь
	[m1]屯門區[/m]
	[m1]Тхюньмунь[/m]

九龍城區
Коулун-Сити
	[m1]九龍城區[/m]
	[m1]Коулун-Сити[/m]

南區 (香港)
Южный округ Гонконга
	[m1]南區 (香港)[/m]
	[m1]Южный округ Гонконга[/m]

灣仔區
Ваньчай
	[m1]灣仔區[/m]
	[m1]Ваньчай[/m]

中國共產黨第八次全國代表大會
VIII съезд КПК
	[m1]中國共產黨第八次全國代表大會[/m]
	[m1]VIII съезд КПК[/m]

美里
Мири
	[m1]美里[/m]
	[m1]Мири[/m]

血管
Кровеносные сосуды
	[m1]血管[/m]
	[m1]Кровеносные сосуды[/m]

破壞之王
Доставка любви
	[m1]破壞之王[/m]
	[m1]Доставка любви[/m]

闖關東
Миграция в Гуаньдун
	[m1]闖關東[/m]
	[m1]Миграция в Гуаньдун[/m]

Elke Clijsters
Клейстерс, Элке
	[m1]Elke Clijsters[/m]
	[m1]Клейстерс, Элке[/m]

稍士巴頓
Сальтшёбаден
	[m1]稍士巴頓[/m]
	[m1]Сальтшёбаден[/m]

麪包機
Хлебопечка
	[m1]麪包機[/m]
	[m1]Хлебопечка[/m]

艾坪
Эппинг (Англия)
	[m1]艾坪[/m]
	[m1]Эппинг (Англия)[/m]

懷聖寺
Мечеть Хуайшэн
	[m1]懷聖寺[/m]
	[m1]Мечеть Хуайшэн[/m]

2024年夏季奧林匹克運動會
Летние Олимпийские игры 2024
	[m1]2024年夏季奧林匹克運動會[/m]
	[m1]Летние Олимпийские игры 2024[/m]

渣打銀行 (香港)
Standard Chartered Bank (Hong Kong)
	[m1]渣打銀行 (香港)[/m]
	[m1]Standard Chartered Bank (Hong Kong)[/m]

文昌
Вэньчан (город)
	[m1]文昌[/m]
	[m1]Вэньчан (город)[/m]

西悉尼流浪者足球會
Вестерн Сидней Уондерерс
	[m1]西悉尼流浪者足球會[/m]
	[m1]Вестерн Сидней Уондерерс[/m]

分 (重)
Фынь
	[m1]分 (重)[/m]
	[m1]Фынь[/m]

寧波軌道交通
Метрополитен Нинбо
	[m1]寧波軌道交通[/m]
	[m1]Метрополитен Нинбо[/m]

沸點
Температура кипения
	[m1]沸點[/m]
	[m1]Температура кипения[/m]

草原
Травянистые сообщества
	[m1]草原[/m]
	[m1]Травянистые сообщества[/m]

伯迪堅河
Бердекин (река)
	[m1]伯迪堅河[/m]
	[m1]Бердекин (река)[/m]

Wikipedia:維基百科聽聲版
Проект:Аудиостатьи
	[m1]Wikipedia:維基百科聽聲版[/m]
	[m1]Проект:Аудиостатьи[/m]

彥根城
Замок Хиконэ
	[m1]彥根城[/m]
	[m1]Замок Хиконэ[/m]

阿壩藏族羌族自治州
Нгава-Тибетско-Цянский автономный округ
	[m1]阿壩藏族羌族自治州[/m]
	[m1]Нгава-Тибетско-Цянский автономный округ[/m]

賓福特
Брентфорд
	[m1]賓福特[/m]
	[m1]Брентфорд[/m]

旺角站
Вонкок (станция метро)
	[m1]旺角站[/m]
	[m1]Вонкок (станция метро)[/m]

儋州
Даньчжоу
	[m1]儋州[/m]
	[m1]Даньчжоу[/m]

汶川
Вэньчуань
	[m1]汶川[/m]
	[m1]Вэньчуань[/m]

屯昌
Тунчхан
	[m1]屯昌[/m]
	[m1]Тунчхан[/m]

Cat
Cat (значения)
	[m1]Cat[/m]
	[m1]Cat (значения)[/m]

中國京城
Исторические столицы Китая
	[m1]中國京城[/m]
	[m1]Исторические столицы Китая[/m]

奧尻町
Окусири (посёлок)
	[m1]奧尻町[/m]
	[m1]Окусири (посёлок)[/m]

九龍城寨
Коулун (город-крепость)
	[m1]九龍城寨[/m]
	[m1]Коулун (город-крепость)[/m]

小笠原村
Огасавара (село)
	[m1]小笠原村[/m]
	[m1]Огасавара (село)[/m]

洞爺湖町
Тояко
	[m1]洞爺湖町[/m]
	[m1]Тояко[/m]

瑞金
Жуйцзинь
	[m1]瑞金[/m]
	[m1]Жуйцзинь[/m]

海曙區
Хайшу
	[m1]海曙區[/m]
	[m1]Хайшу[/m]

陸莉
Лу Ли
	[m1]陸莉[/m]
	[m1]Лу Ли[/m]

風切變
Градиент ветра
	[m1]風切變[/m]
	[m1]Градиент ветра[/m]

畫師
Художник
	[m1]畫師[/m]
	[m1]Художник[/m]

融水
Жуншуй-Мяоский автономный уезд
	[m1]融水[/m]
	[m1]Жуншуй-Мяоский автономный уезд[/m]

RIVA TNT2
RIVA TNT2
	[m1]RIVA TNT2[/m]
	[m1]RIVA TNT2[/m]

GeForce FX
GeForce FX
	[m1]GeForce FX[/m]
	[m1]GeForce FX[/m]

陸鼎堂
Ладдингтон, Дональд
	[m1]陸鼎堂[/m]
	[m1]Ладдингтон, Дональд[/m]

椰衣
Койр
	[m1]椰衣[/m]
	[m1]Койр[/m]

莎芬娜
Сафина, Динара Мубиновна
	[m1]莎芬娜[/m]
	[m1]Сафина, Динара Мубиновна[/m]

胃
Желудок человека
	[m1]胃[/m]
	[m1]Желудок человека[/m]

RIVA 128
RIVA 128
	[m1]RIVA 128[/m]
	[m1]RIVA 128[/m]

酒海代
Нектарский период
	[m1]酒海代[/m]
	[m1]Нектарский период[/m]

雨海代
Раннеимбрийский период
	[m1]雨海代[/m]
	[m1]Раннеимбрийский период[/m]

勝利日
День Победы (значения)
	[m1]勝利日[/m]
	[m1]День Победы (значения)[/m]

佩多不等式
Неравенство Пидо
	[m1]佩多不等式[/m]
	[m1]Неравенство Пидо[/m]

費曼
Фейнман (значения)
	[m1]費曼[/m]
	[m1]Фейнман (значения)[/m]

荷爾芭莉
Берри, Хэлли
	[m1]荷爾芭莉[/m]
	[m1]Берри, Хэлли[/m]

前1180年代
1180-е годы до н. э.
	[m1]前1180年代[/m]
	[m1]1180-е годы до н. э.[/m]

倉頡
Цан Цзе
	[m1]倉頡[/m]
	[m1]Цан Цзе[/m]

1993年死
Список умерших в 1993 году
	[m1]1993年死[/m]
	[m1]Список умерших в 1993 году[/m]

2000年死
Список умерших в 2000 году
	[m1]2000年死[/m]
	[m1]Список умерших в 2000 году[/m]

驅動程式
Драйвер
	[m1]驅動程式[/m]
	[m1]Драйвер[/m]

三個骨
Капри (брюки)
	[m1]三個骨[/m]
	[m1]Капри (брюки)[/m]

異性戀
Гетеросексуальность
	[m1]異性戀[/m]
	[m1]Гетеросексуальность[/m]

瑞安房地產
Shui On Group
	[m1]瑞安房地產[/m]
	[m1]Shui On Group[/m]

瀨棚町
Сетана (посёлок)
	[m1]瀨棚町[/m]
	[m1]Сетана (посёлок)[/m]

紅矮星可住帶
Жизнепригодность системы красного карлика
	[m1]紅矮星可住帶[/m]
	[m1]Жизнепригодность системы красного карлика[/m]

Hobo
Хобо (значения)
	[m1]Hobo[/m]
	[m1]Хобо (значения)[/m]

中華人民共和國鐵道部
Министерство путей сообщения КНР
	[m1]中華人民共和國鐵道部[/m]
	[m1]Министерство путей сообщения КНР[/m]

菲莉號
Филы (спускаемый аппарат)
	[m1]菲莉號[/m]
	[m1]Филы (спускаемый аппарат)[/m]

查理週刊
Charlie Hebdo
	[m1]查理週刊[/m]
	[m1]Charlie Hebdo[/m]

廣州國際金融中心
Международный финансовый центр (Гуанчжоу)
	[m1]廣州國際金融中心[/m]
	[m1]Международный финансовый центр (Гуанчжоу)[/m]

海狗
Морские котики
	[m1]海狗[/m]
	[m1]Морские котики[/m]

錫伯族
Сибо
	[m1]錫伯族[/m]
	[m1]Сибо[/m]

南肯辛頓
Южный Кенсингтон
	[m1]南肯辛頓[/m]
	[m1]Южный Кенсингтон[/m]

Meta
Мета-
	[m1]Meta[/m]
	[m1]Мета-[/m]

北角
Норт-Пойнт (Гонконг)
	[m1]北角[/m]
	[m1]Норт-Пойнт (Гонконг)[/m]

味醂
Мирин
	[m1]味醂[/m]
	[m1]Мирин[/m]

卡薩布蘭卡級護航航空母艦
Эскортные авианосцы типа «Касабланка»
	[m1]卡薩布蘭卡級護航航空母艦[/m]
	[m1]Эскортные авианосцы типа «Касабланка»[/m]

贛江
Гань (река)
	[m1]贛江[/m]
	[m1]Гань (река)[/m]

超音鼠系列
Sonic the Hedgehog (серия игр)
	[m1]超音鼠系列[/m]
	[m1]Sonic the Hedgehog (серия игр)[/m]

華北
Северный Китай
	[m1]華北[/m]
	[m1]Северный Китай[/m]

豐前國
Будзэн (провинция)
	[m1]豐前國[/m]
	[m1]Будзэн (провинция)[/m]

筑前國
Тикудзэн (провинция)
	[m1]筑前國[/m]
	[m1]Тикудзэн (провинция)[/m]

灰頭麥雞
Серый чибис
	[m1]灰頭麥雞[/m]
	[m1]Серый чибис[/m]

毒奶粉
Скандал с китайским молоком (2008)
	[m1]毒奶粉[/m]
	[m1]Скандал с китайским молоком (2008)[/m]

春宮圖
Сюнга
	[m1]春宮圖[/m]
	[m1]Сюнга[/m]

451
451 (число)
	[m1]451[/m]
	[m1]451 (число)[/m]

501
501 (число)
	[m1]501[/m]
	[m1]501 (число)[/m]

625
625 (число)
	[m1]625[/m]
	[m1]625 (число)[/m]

576
576 (число)
	[m1]576[/m]
	[m1]576 (число)[/m]

444
444 (число)
	[m1]444[/m]
	[m1]444 (число)[/m]

475
475 (число)
	[m1]475[/m]
	[m1]475 (число)[/m]

489
489 (число)
	[m1]489[/m]
	[m1]489 (число)[/m]

樽裝水
Бутилированная вода
	[m1]樽裝水[/m]
	[m1]Бутилированная вода[/m]

凌遲
Линчи
	[m1]凌遲[/m]
	[m1]Линчи[/m]

WhatsApp
WhatsApp
	[m1]WhatsApp[/m]
	[m1]WhatsApp[/m]

協同酵素
Коферменты
	[m1]協同酵素[/m]
	[m1]Коферменты[/m]

的嗒糖
Tic Tac
	[m1]的嗒糖[/m]
	[m1]Tic Tac[/m]

281
281 (число)
	[m1]281[/m]
	[m1]281 (число)[/m]

意大利蛋餅
Фриттата
	[m1]意大利蛋餅[/m]
	[m1]Фриттата[/m]

即食麪
Лапша быстрого приготовления
	[m1]即食麪[/m]
	[m1]Лапша быстрого приготовления[/m]

通用編程
Обобщённое программирование
	[m1]通用編程[/m]
	[m1]Обобщённое программирование[/m]

上海博物館
Шанхайский музей
	[m1]上海博物館[/m]
	[m1]Шанхайский музей[/m]

富士重工業
Fuji Heavy Industries
	[m1]富士重工業[/m]
	[m1]Fuji Heavy Industries[/m]

成吉思汗法典
Яса
	[m1]成吉思汗法典[/m]
	[m1]Яса[/m]

冬蔭功
Том ям
	[m1]冬蔭功[/m]
	[m1]Том ям[/m]

湄公河三角洲
Дельта Меконга
	[m1]湄公河三角洲[/m]
	[m1]Дельта Меконга[/m]

葵扇煙 (遊戲)
Ace of Spades (игра)
	[m1]葵扇煙 (遊戲)[/m]
	[m1]Ace of Spades (игра)[/m]

濁小舌擦音
Звонкий увулярный спирант
	[m1]濁小舌擦音[/m]
	[m1]Звонкий увулярный спирант[/m]

今川義元
Имагава Ёсимото
	[m1]今川義元[/m]
	[m1]Имагава Ёсимото[/m]

風油軚
Усилители рулевого управления
	[m1]風油軚[/m]
	[m1]Усилители рулевого управления[/m]

香港英治時期
Британский Гонконг
	[m1]香港英治時期[/m]
	[m1]Британский Гонконг[/m]

郾
Янь (царство)
	[m1]郾[/m]
	[m1]Янь (царство)[/m]

窩伊謝
Войтек (медведь-солдат)
	[m1]窩伊謝[/m]
	[m1]Войтек (медведь-солдат)[/m]

表示理論
Представление группы
	[m1]表示理論[/m]
	[m1]Представление группы[/m]

前745年
745 год до н. э.
	[m1]前745年[/m]
	[m1]745 год до н. э.[/m]

前738年
738 год до н. э.
	[m1]前738年[/m]
	[m1]738 год до н. э.[/m]

前770年
770 год до н. э.
	[m1]前770年[/m]
	[m1]770 год до н. э.[/m]

教宗牧徽
Папский герб
	[m1]教宗牧徽[/m]
	[m1]Папский герб[/m]

校長
Завуч
	[m1]校長[/m]
	[m1]Завуч[/m]

人力資源管理
Управление персоналом
	[m1]人力資源管理[/m]
	[m1]Управление персоналом[/m]

三進制
Троичная система счисления
	[m1]三進制[/m]
	[m1]Троичная система счисления[/m]

護髮素
Кондиционер для волос
	[m1]護髮素[/m]
	[m1]Кондиционер для волос[/m]

情書
Любовное письмо
	[m1]情書[/m]
	[m1]Любовное письмо[/m]

The Rev
The Rev
	[m1]The Rev[/m]
	[m1]The Rev[/m]

高踭鞋
Туфли
	[m1]高踭鞋[/m]
	[m1]Туфли[/m]

前720年
720 год до н. э.
	[m1]前720年[/m]
	[m1]720 год до н. э.[/m]

前748年
748 год до н. э.
	[m1]前748年[/m]
	[m1]748 год до н. э.[/m]

夏威夷共和國
Республика Гавайи
	[m1]夏威夷共和國[/m]
	[m1]Республика Гавайи[/m]

天多利雞
Цыплята тандури
	[m1]天多利雞[/m]
	[m1]Цыплята тандури[/m]

風向
Направление ветра
	[m1]風向[/m]
	[m1]Направление ветра[/m]

官渡之戰
Битва при Гуаньду
	[m1]官渡之戰[/m]
	[m1]Битва при Гуаньду[/m]

Sylow p-子羣
Теоремы Силова
	[m1]Sylow p-子羣[/m]
	[m1]Теоремы Силова[/m]

中國東北
Северо-Восточный Китай
	[m1]中國東北[/m]
	[m1]Северо-Восточный Китай[/m]

黑陶文化
Луншань (культура)
	[m1]黑陶文化[/m]
	[m1]Луншань (культура)[/m]

求婚
Предложение руки и сердца
	[m1]求婚[/m]
	[m1]Предложение руки и сердца[/m]

Glay
GLAY
	[m1]Glay[/m]
	[m1]GLAY[/m]

前742年
742 год до н. э.
	[m1]前742年[/m]
	[m1]742 год до н. э.[/m]

有限羣
Конечная группа
	[m1]有限羣[/m]
	[m1]Конечная группа[/m]

前772年
772 год до н. э.
	[m1]前772年[/m]
	[m1]772 год до н. э.[/m]

前714年
714 год до н. э.
	[m1]前714年[/m]
	[m1]714 год до н. э.[/m]

前732年
732 год до н. э.
	[m1]前732年[/m]
	[m1]732 год до н. э.[/m]

前757年
757 год до н. э.
	[m1]前757年[/m]
	[m1]757 год до н. э.[/m]

在日本朝鮮人總聯合會
Ассоциация северокорейских граждан в Японии
	[m1]在日本朝鮮人總聯合會[/m]
	[m1]Ассоциация северокорейских граждан в Японии[/m]

法拉盛
Флашинг
	[m1]法拉盛[/m]
	[m1]Флашинг[/m]

前533年
533 год до н. э.
	[m1]前533年[/m]
	[m1]533 год до н. э.[/m]

前530年
530 год до н. э.
	[m1]前530年[/m]
	[m1]530 год до н. э.[/m]

前574年
574 год до н. э.
	[m1]前574年[/m]
	[m1]574 год до н. э.[/m]

前577年
577 год до н. э.
	[m1]前577年[/m]
	[m1]577 год до н. э.[/m]

前579年
579 год до н. э.
	[m1]前579年[/m]
	[m1]579 год до н. э.[/m]

前584年
584 год до н. э.
	[m1]前584年[/m]
	[m1]584 год до н. э.[/m]

施氏食獅史
Ши Ши ши ши ши
	[m1]施氏食獅史[/m]
	[m1]Ши Ши ши ши ши[/m]

前585年
585 год до н. э.
	[m1]前585年[/m]
	[m1]585 год до н. э.[/m]

前751年
751 год до н. э.
	[m1]前751年[/m]
	[m1]751 год до н. э.[/m]

前746年
746 год до н. э.
	[m1]前746年[/m]
	[m1]746 год до н. э.[/m]

前780年
780 год до н. э.
	[m1]前780年[/m]
	[m1]780 год до н. э.[/m]

前596年
596 год до н. э.
	[m1]前596年[/m]
	[m1]596 год до н. э.[/m]

前800年
800 год до н. э.
	[m1]前800年[/m]
	[m1]800 год до н. э.[/m]

前594年
594 год до н. э.
	[m1]前594年[/m]
	[m1]594 год до н. э.[/m]

Socket 940
Socket 940
	[m1]Socket 940[/m]
	[m1]Socket 940[/m]

前640年
640 год до н. э.
	[m1]前640年[/m]
	[m1]640 год до н. э.[/m]

前641年
641 год до н. э.
	[m1]前641年[/m]
	[m1]641 год до н. э.[/m]

前642年
642 год до н. э.
	[m1]前642年[/m]
	[m1]642 год до н. э.[/m]

前643年
643 год до н. э.
	[m1]前643年[/m]
	[m1]643 год до н. э.[/m]

前644年
644 год до н. э.
	[m1]前644年[/m]
	[m1]644 год до н. э.[/m]

前764年
764 год до н. э.
	[m1]前764年[/m]
	[m1]764 год до н. э.[/m]

前646年
646 год до н. э.
	[m1]前646年[/m]
	[m1]646 год до н. э.[/m]

前653年
653 год до н. э.
	[m1]前653年[/m]
	[m1]653 год до н. э.[/m]

前654年
654 год до н. э.
	[m1]前654年[/m]
	[m1]654 год до н. э.[/m]

前656年
656 год до н. э.
	[m1]前656年[/m]
	[m1]656 год до н. э.[/m]

前662年
662 год до н. э.
	[m1]前662年[/m]
	[m1]662 год до н. э.[/m]

前663年
663 год до н. э.
	[m1]前663年[/m]
	[m1]663 год до н. э.[/m]

前660年
660 год до н. э.
	[m1]前660年[/m]
	[m1]660 год до н. э.[/m]

前664年
664 год до н. э.
	[m1]前664年[/m]
	[m1]664 год до н. э.[/m]

前685年
685 год до н. э.
	[m1]前685年[/m]
	[m1]685 год до н. э.[/m]

前687年
687 год до н. э.
	[m1]前687年[/m]
	[m1]687 год до н. э.[/m]

前688年
688 год до н. э.
	[m1]前688年[/m]
	[m1]688 год до н. э.[/m]

前683年
683 год до н. э.
	[m1]前683年[/m]
	[m1]683 год до н. э.[/m]

濱洲鐵路
Биньчжоуская железная дорога
	[m1]濱洲鐵路[/m]
	[m1]Биньчжоуская железная дорога[/m]

前689年
689 год до н. э.
	[m1]前689年[/m]
	[m1]689 год до н. э.[/m]

前690年
690 год до н. э.
	[m1]前690年[/m]
	[m1]690 год до н. э.[/m]

前692年
692 год до н. э.
	[m1]前692年[/m]
	[m1]692 год до н. э.[/m]

前691年
691 год до н. э.
	[m1]前691年[/m]
	[m1]691 год до н. э.[/m]

前694年
694 год до н. э.
	[m1]前694年[/m]
	[m1]694 год до н. э.[/m]

前695年
695 год до н. э.
	[m1]前695年[/m]
	[m1]695 год до н. э.[/m]

前699年
699 год до н. э.
	[m1]前699年[/m]
	[m1]699 год до н. э.[/m]

包絡
Огибающая
	[m1]包絡[/m]
	[m1]Огибающая[/m]

前706年
706 год до н. э.
	[m1]前706年[/m]
	[m1]706 год до н. э.[/m]

ISO/IEC 8859-2
ISO 8859-2
	[m1]ISO/IEC 8859-2[/m]
	[m1]ISO 8859-2[/m]

Yahoo!知識+
Yahoo! Answers
	[m1]Yahoo!知識+[/m]
	[m1]Yahoo! Answers[/m]

片石仔
Блинчики (развлечение)
	[m1]片石仔[/m]
	[m1]Блинчики (развлечение)[/m]

雞毛掃
Перьевая метёлка
	[m1]雞毛掃[/m]
	[m1]Перьевая метёлка[/m]

涮涮鍋
Сябу-сябу
	[m1]涮涮鍋[/m]
	[m1]Сябу-сябу[/m]

唂咕粉
Какао-порошок
	[m1]唂咕粉[/m]
	[m1]Какао-порошок[/m]

巢湖
Чаоху (озеро)
	[m1]巢湖[/m]
	[m1]Чаоху (озеро)[/m]

單于
Шаньюй
	[m1]單于[/m]
	[m1]Шаньюй[/m]

後金
Поздняя Цзинь
	[m1]後金[/m]
	[m1]Поздняя Цзинь[/m]

防衞省
Министерство обороны Японии
	[m1]防衞省[/m]
	[m1]Министерство обороны Японии[/m]

和菓子
Вагаси
	[m1]和菓子[/m]
	[m1]Вагаси[/m]

八達通
Октопус (карта)
	[m1]八達通[/m]
	[m1]Октопус (карта)[/m]

赤尾敏
Акао, Сатоси
	[m1]赤尾敏[/m]
	[m1]Акао, Сатоси[/m]

大報恩寺
Фарфоровая пагода
	[m1]大報恩寺[/m]
	[m1]Фарфоровая пагода[/m]

樂高集團
Lego Group
	[m1]樂高集團[/m]
	[m1]Lego Group[/m]

999
999 (число)
	[m1]999[/m]
	[m1]999 (число)[/m]

421
421 (число)
	[m1]421[/m]
	[m1]421 (число)[/m]

512
512 (число)
	[m1]512[/m]
	[m1]512 (число)[/m]

321
321 (число)
	[m1]321[/m]
	[m1]321 (число)[/m]

323
323 (число)
	[m1]323[/m]
	[m1]323 (число)[/m]

301
301 (число)
	[m1]301[/m]
	[m1]301 (число)[/m]

308
308 (число)
	[m1]308[/m]
	[m1]308 (число)[/m]

331
331 (число)
	[m1]331[/m]
	[m1]331 (число)[/m]

336
336 (число)
	[m1]336[/m]
	[m1]336 (число)[/m]

寫字檯
Бюро (мебель)
	[m1]寫字檯[/m]
	[m1]Бюро (мебель)[/m]

投杯球
Пиво-понг
	[m1]投杯球[/m]
	[m1]Пиво-понг[/m]

南京總統府
Музей новейшей китайской истории
	[m1]南京總統府[/m]
	[m1]Музей новейшей китайской истории[/m]

清邁國際機場
Чиангмай (аэропорт)
	[m1]清邁國際機場[/m]
	[m1]Чиангмай (аэропорт)[/m]

后羿
Хоу И
	[m1]后羿[/m]
	[m1]Хоу И[/m]

尊王攘夷
Сонно Дзёи
	[m1]尊王攘夷[/m]
	[m1]Сонно Дзёи[/m]

前765年
765 год до н. э.
	[m1]前765年[/m]
	[m1]765 год до н. э.[/m]

前707年
707 год до н. э.
	[m1]前707年[/m]
	[m1]707 год до н. э.[/m]

前711年
711 год до н. э.
	[m1]前711年[/m]
	[m1]711 год до н. э.[/m]

前781年
781 год до н. э.
	[m1]前781年[/m]
	[m1]781 год до н. э.[/m]

309
309 (число)
	[m1]309[/m]
	[m1]309 (число)[/m]

340
340 (число)
	[m1]340[/m]
	[m1]340 (число)[/m]

306
306 (число)
	[m1]306[/m]
	[m1]306 (число)[/m]

324
324 (число)
	[m1]324[/m]
	[m1]324 (число)[/m]

333
333 (число)
	[m1]333[/m]
	[m1]333 (число)[/m]

310
310 (число)
	[m1]310[/m]
	[m1]310 (число)[/m]

304
304 (число)
	[m1]304[/m]
	[m1]304 (число)[/m]

三角雞
Le Coq Sportif
	[m1]三角雞[/m]
	[m1]Le Coq Sportif[/m]

317
317 (число)
	[m1]317[/m]
	[m1]317 (число)[/m]

劇場版美少女戰士S
Sailor Moon S: The Movie
	[m1]劇場版美少女戰士S[/m]
	[m1]Sailor Moon S: The Movie[/m]

海地文維基百科
Гаитянская креольская Википедия
	[m1]海地文維基百科[/m]
	[m1]Гаитянская креольская Википедия[/m]

榛名號
Харуна (1913)
	[m1]榛名號[/m]
	[m1]Харуна (1913)[/m]

蒂芙尼公司
Tiffany & Co.
	[m1]蒂芙尼公司[/m]
	[m1]Tiffany & Co.[/m]

陰陽燭
Японские свечи
	[m1]陰陽燭[/m]
	[m1]Японские свечи[/m]

烏爾都文維基百科
Википедия на языке урду
	[m1]烏爾都文維基百科[/m]
	[m1]Википедия на языке урду[/m]

藍田人
Ланьтяньский человек
	[m1]藍田人[/m]
	[m1]Ланьтяньский человек[/m]

蘋果批
Яблочный пирог
	[m1]蘋果批[/m]
	[m1]Яблочный пирог[/m]

愛爾蘭國立大學都柏林分校
Дублинский университетский колледж
	[m1]愛爾蘭國立大學都柏林分校[/m]
	[m1]Дублинский университетский колледж[/m]

紐鰓樽科
Сальпы
	[m1]紐鰓樽科[/m]
	[m1]Сальпы[/m]

輪更
Сменная работа
	[m1]輪更[/m]
	[m1]Сменная работа[/m]

零跡定理
Теорема Гильберта о нулях
	[m1]零跡定理[/m]
	[m1]Теорема Гильберта о нулях[/m]

龍井茶
Лунцзин (чай)
	[m1]龍井茶[/m]
	[m1]Лунцзин (чай)[/m]

391
391 (число)
	[m1]391[/m]
	[m1]391 (число)[/m]

521
521 (число)
	[m1]521[/m]
	[m1]521 (число)[/m]

470
470 (число)
	[m1]470[/m]
	[m1]470 (число)[/m]

393
393 (число)
	[m1]393[/m]
	[m1]393 (число)[/m]

392
392 (число)
	[m1]392[/m]
	[m1]392 (число)[/m]

西周
Западная Чжоу (династия)
	[m1]西周[/m]
	[m1]Западная Чжоу (династия)[/m]

429
429 (число)
	[m1]429[/m]
	[m1]429 (число)[/m]

399
399 (число)
	[m1]399[/m]
	[m1]399 (число)[/m]

398
398 (число)
	[m1]398[/m]
	[m1]398 (число)[/m]

471
471 (число)
	[m1]471[/m]
	[m1]471 (число)[/m]

435
435 (число)
	[m1]435[/m]
	[m1]435 (число)[/m]

397
397 (число)
	[m1]397[/m]
	[m1]397 (число)[/m]

438
438 (число)
	[m1]438[/m]
	[m1]438 (число)[/m]

428
428 (число)
	[m1]428[/m]
	[m1]428 (число)[/m]

420
420 (число)
	[m1]420[/m]
	[m1]420 (число)[/m]

396
396 (число)
	[m1]396[/m]
	[m1]396 (число)[/m]

後漢
Поздняя Хань (947—950)
	[m1]後漢[/m]
	[m1]Поздняя Хань (947—950)[/m]

陸游
Лу Ю
	[m1]陸游[/m]
	[m1]Лу Ю[/m]

616
616 (число)
	[m1]616[/m]
	[m1]616 (число)[/m]

291
291 (число)
	[m1]291[/m]
	[m1]291 (число)[/m]

283
283 (число)
	[m1]283[/m]
	[m1]283 (число)[/m]

295
295 (число)
	[m1]295[/m]
	[m1]295 (число)[/m]

桃色幸運草Z
Momoiro Clover Z
	[m1]桃色幸運草Z[/m]
	[m1]Momoiro Clover Z[/m]

縣級市
Городской уезд (КНР)
	[m1]縣級市[/m]
	[m1]Городской уезд (КНР)[/m]

人名
Полное имя
	[m1]人名[/m]
	[m1]Полное имя[/m]

中國共產主義青年團
Коммунистический союз молодёжи Китая
	[m1]中國共產主義青年團[/m]
	[m1]Коммунистический союз молодёжи Китая[/m]

野鼠尾草
Чиа (растение)
	[m1]野鼠尾草[/m]
	[m1]Чиа (растение)[/m]

美國軍用朱古力
Американский военный шоколад
	[m1]美國軍用朱古力[/m]
	[m1]Американский военный шоколад[/m]

茶樓
Чайхана
	[m1]茶樓[/m]
	[m1]Чайхана[/m]

赤鱲角
Чхеклапкок
	[m1]赤鱲角[/m]
	[m1]Чхеклапкок[/m]

南越南共和國
Временное правительство Республики Южный Вьетнам
	[m1]南越南共和國[/m]
	[m1]Временное правительство Республики Южный Вьетнам[/m]

白虎
Белый тигр (китайское созвездие)
	[m1]白虎[/m]
	[m1]Белый тигр (китайское созвездие)[/m]

色狼
Тикан
	[m1]色狼[/m]
	[m1]Тикан[/m]

淡水魚
Пресноводные рыбы
	[m1]淡水魚[/m]
	[m1]Пресноводные рыбы[/m]

地支
Земные ветви
	[m1]地支[/m]
	[m1]Земные ветви[/m]

中煤能源
China Coal Energy
	[m1]中煤能源[/m]
	[m1]China Coal Energy[/m]

四象
Четыре знака зодиака
	[m1]四象[/m]
	[m1]Четыре знака зодиака[/m]

斑頭鵂鶹
Кукушковый воробьиный сыч
	[m1]斑頭鵂鶹[/m]
	[m1]Кукушковый воробьиный сыч[/m]

北伐
Северный поход
	[m1]北伐[/m]
	[m1]Северный поход[/m]

華懋集團
Chinachem Group
	[m1]華懋集團[/m]
	[m1]Chinachem Group[/m]

三藩市華埠
Чайна-таун (Сан-Франциско)
	[m1]三藩市華埠[/m]
	[m1]Чайна-таун (Сан-Франциско)[/m]

香港交通
Транспорт Гонконга
	[m1]香港交通[/m]
	[m1]Транспорт Гонконга[/m]

氹仔
Тайпа
	[m1]氹仔[/m]
	[m1]Тайпа[/m]

中國社會科學院
Академия общественных наук КНР
	[m1]中國社會科學院[/m]
	[m1]Академия общественных наук КНР[/m]

沙美島
Самет
	[m1]沙美島[/m]
	[m1]Самет[/m]

星官
Китайские созвездия
	[m1]星官[/m]
	[m1]Китайские созвездия[/m]

中華鱘
Китайский осётр
	[m1]中華鱘[/m]
	[m1]Китайский осётр[/m]

京哈鐵路
Цзинхаская железная дорога
	[m1]京哈鐵路[/m]
	[m1]Цзинхаская железная дорога[/m]

甜甜私房貓
Chi’s Sweet Home
	[m1]甜甜私房貓[/m]
	[m1]Chi’s Sweet Home[/m]

遠東運動會
Дальневосточные игры-чемпионат
	[m1]遠東運動會[/m]
	[m1]Дальневосточные игры-чемпионат[/m]

自動步槍
Автоматическая винтовка
	[m1]自動步槍[/m]
	[m1]Автоматическая винтовка[/m]

百萬富翁
Миллионер
	[m1]百萬富翁[/m]
	[m1]Миллионер[/m]

267
267 (число)
	[m1]267[/m]
	[m1]267 (число)[/m]

274
274 (число)
	[m1]274[/m]
	[m1]274 (число)[/m]

294
294 (число)
	[m1]294[/m]
	[m1]294 (число)[/m]

285
285 (число)
	[m1]285[/m]
	[m1]285 (число)[/m]

268
268 (число)
	[m1]268[/m]
	[m1]268 (число)[/m]

293
293 (число)
	[m1]293[/m]
	[m1]293 (число)[/m]

266
266 (число)
	[m1]266[/m]
	[m1]266 (число)[/m]

炒飯
Жареный рис
	[m1]炒飯[/m]
	[m1]Жареный рис[/m]

中國共產黨中央政治局
Политбюро ЦК КПК
	[m1]中國共產黨中央政治局[/m]
	[m1]Политбюро ЦК КПК[/m]

419
419 (число)
	[m1]419[/m]
	[m1]419 (число)[/m]

蛤乸衣
Комбинезон
	[m1]蛤乸衣[/m]
	[m1]Комбинезон[/m]

數碼相架
Цифровая фоторамка
	[m1]數碼相架[/m]
	[m1]Цифровая фоторамка[/m]

冪集公理
Аксиома булеана
	[m1]冪集公理[/m]
	[m1]Аксиома булеана[/m]

崖山海戰
Битва при Ямынь
	[m1]崖山海戰[/m]
	[m1]Битва при Ямынь[/m]

大細
Шлихтование
	[m1]大細[/m]
	[m1]Шлихтование[/m]

北京共識
Пекинский консенсус
	[m1]北京共識[/m]
	[m1]Пекинский консенсус[/m]

範疇等價性
Эквивалентность категорий
	[m1]範疇等價性[/m]
	[m1]Эквивалентность категорий[/m]

打擂台 (2010年電影)
Сражаться до конца!
	[m1]打擂台 (2010年電影)[/m]
	[m1]Сражаться до конца![/m]

星式中文
Сингдарин
	[m1]星式中文[/m]
	[m1]Сингдарин[/m]

祖謝 列卡度 蘭保
Рамбо, Жозе Рикардо
	[m1]祖謝 列卡度 蘭保[/m]
	[m1]Рамбо, Жозе Рикардо[/m]

前727年
727 год до н. э.
	[m1]前727年[/m]
	[m1]727 год до н. э.[/m]

前779年
779 год до н. э.
	[m1]前779年[/m]
	[m1]779 год до н. э.[/m]

前719年
719 год до н. э.
	[m1]前719年[/m]
	[m1]719 год до н. э.[/m]

前777年
777 год до н. э.
	[m1]前777年[/m]
	[m1]777 год до н. э.[/m]

前778年
778 год до н. э.
	[m1]前778年[/m]
	[m1]778 год до н. э.[/m]

前769年
769 год до н. э.
	[m1]前769年[/m]
	[m1]769 год до н. э.[/m]

默書
Диктант
	[m1]默書[/m]
	[m1]Диктант[/m]

白馬王子
Прекрасный принц
	[m1]白馬王子[/m]
	[m1]Прекрасный принц[/m]

詞 (文體)
Цы (жанр)
	[m1]詞 (文體)[/m]
	[m1]Цы (жанр)[/m]

335
335 (число)
	[m1]335[/m]
	[m1]335 (число)[/m]

347
347 (число)
	[m1]347[/m]
	[m1]347 (число)[/m]

305
305 (число)
	[m1]305[/m]
	[m1]305 (число)[/m]

337
337 (число)
	[m1]337[/m]
	[m1]337 (число)[/m]

362
362 (число)
	[m1]362[/m]
	[m1]362 (число)[/m]

372
372 (число)
	[m1]372[/m]
	[m1]372 (число)[/m]

358
358 (число)
	[m1]358[/m]
	[m1]358 (число)[/m]

326
326 (число)
	[m1]326[/m]
	[m1]326 (число)[/m]

395
395 (число)
	[m1]395[/m]
	[m1]395 (число)[/m]

快啲，高啲，勁啲
Олимпийский девиз
	[m1]快啲，高啲，勁啲[/m]
	[m1]Олимпийский девиз[/m]

大慶油田
Дацин (нефтяное месторождение)
	[m1]大慶油田[/m]
	[m1]Дацин (нефтяное месторождение)[/m]

359
359 (число)
	[m1]359[/m]
	[m1]359 (число)[/m]

341
341 (число)
	[m1]341[/m]
	[m1]341 (число)[/m]

364
364 (число)
	[m1]364[/m]
	[m1]364 (число)[/m]

354
354 (число)
	[m1]354[/m]
	[m1]354 (число)[/m]

周打蜆湯
Клэм-чаудер
	[m1]周打蜆湯[/m]
	[m1]Клэм-чаудер[/m]

561
561 (число)
	[m1]561[/m]
	[m1]561 (число)[/m]

350
350 (число)
	[m1]350[/m]
	[m1]350 (число)[/m]

431
431 (число)
	[m1]431[/m]
	[m1]431 (число)[/m]

394
394 (число)
	[m1]394[/m]
	[m1]394 (число)[/m]

387
387 (число)
	[m1]387[/m]
	[m1]387 (число)[/m]

348
348 (число)
	[m1]348[/m]
	[m1]348 (число)[/m]

370
370 (число)
	[m1]370[/m]
	[m1]370 (число)[/m]

353
353 (число)
	[m1]353[/m]
	[m1]353 (число)[/m]

432
432 (число)
	[m1]432[/m]
	[m1]432 (число)[/m]

374
374 (число)
	[m1]374[/m]
	[m1]374 (число)[/m]

376
376 (число)
	[m1]376[/m]
	[m1]376 (число)[/m]

384
384 (число)
	[m1]384[/m]
	[m1]384 (число)[/m]

345
345 (число)
	[m1]345[/m]
	[m1]345 (число)[/m]

302
302 (число)
	[m1]302[/m]
	[m1]302 (число)[/m]

426
426 (число)
	[m1]426[/m]
	[m1]426 (число)[/m]

351
351 (число)
	[m1]351[/m]
	[m1]351 (число)[/m]

357
357 (число)
	[m1]357[/m]
	[m1]357 (число)[/m]

375
375 (число)
	[m1]375[/m]
	[m1]375 (число)[/m]

352
352 (число)
	[m1]352[/m]
	[m1]352 (число)[/m]

342
342 (число)
	[m1]342[/m]
	[m1]342 (число)[/m]

378
378 (число)
	[m1]378[/m]
	[m1]378 (число)[/m]

355
355 (число)
	[m1]355[/m]
	[m1]355 (число)[/m]

356
356 (число)
	[m1]356[/m]
	[m1]356 (число)[/m]

388
388 (число)
	[m1]388[/m]
	[m1]388 (число)[/m]

401
401 (число)
	[m1]401[/m]
	[m1]401 (число)[/m]

349
349 (число)
	[m1]349[/m]
	[m1]349 (число)[/m]

368
368 (число)
	[m1]368[/m]
	[m1]368 (число)[/m]

385
385 (число)
	[m1]385[/m]
	[m1]385 (число)[/m]

390
390 (число)
	[m1]390[/m]
	[m1]390 (число)[/m]

紅雞蛋花
Плюмерия красная
	[m1]紅雞蛋花[/m]
	[m1]Плюмерия красная[/m]

美洲豹 (搞清楚)
Ягуар (значения)
	[m1]美洲豹 (搞清楚)[/m]
	[m1]Ягуар (значения)[/m]

Java
Ява (значения)
	[m1]Java[/m]
	[m1]Ява (значения)[/m]

泰國人民民主聯盟
Народный союз за демократию
	[m1]泰國人民民主聯盟[/m]
	[m1]Народный союз за демократию[/m]

加拿大元
Канадский доллар
	[m1]加拿大元[/m]
	[m1]Канадский доллар[/m]

花園
Сад
	[m1]花園[/m]
	[m1]Сад[/m]

歐洲東部夏令時間
Восточноевропейское летнее время
	[m1]歐洲東部夏令時間[/m]
	[m1]Восточноевропейское летнее время[/m]

唔理點諗我唔受歡迎都係你哋嘅錯！
WataMote
	[m1]唔理點諗我唔受歡迎都係你哋嘅錯！[/m]
	[m1]WataMote[/m]

石英燈
Галогенная лампа
	[m1]石英燈[/m]
	[m1]Галогенная лампа[/m]

韓國 (搞清楚)
Корея (значения)
	[m1]韓國 (搞清楚)[/m]
	[m1]Корея (значения)[/m]

藍皮書計劃
Проект «Синяя книга»
	[m1]藍皮書計劃[/m]
	[m1]Проект «Синяя книга»[/m]

賓治 (嘢飲)
Пунш
	[m1]賓治 (嘢飲)[/m]
	[m1]Пунш[/m]

失敗
Неудача
	[m1]失敗[/m]
	[m1]Неудача[/m]

洗衫板
Стиральная доска
	[m1]洗衫板[/m]
	[m1]Стиральная доска[/m]

十個童女嘅比喻
Притча о десяти девах
	[m1]十個童女嘅比喻[/m]
	[m1]Притча о десяти девах[/m]

武藏號
Мусаси (1940)
	[m1]武藏號[/m]
	[m1]Мусаси (1940)[/m]

情深說話未曾講
Заклинатель лошадей
	[m1]情深說話未曾講[/m]
	[m1]Заклинатель лошадей[/m]

單車頭盔
Велосипедный шлем
	[m1]單車頭盔[/m]
	[m1]Велосипедный шлем[/m]

莫達爾爵士樂
Модальный джаз
	[m1]莫達爾爵士樂[/m]
	[m1]Модальный джаз[/m]

加列維灣
Голуэй (залив)
	[m1]加列維灣[/m]
	[m1]Голуэй (залив)[/m]

鹹蝦醬
Креветочная паста
	[m1]鹹蝦醬[/m]
	[m1]Креветочная паста[/m]

垃圾鏟
Совок
	[m1]垃圾鏟[/m]
	[m1]Совок[/m]

拉丁
Латин (значения)
	[m1]拉丁[/m]
	[m1]Латин (значения)[/m]

Mojang
Mojang AB
	[m1]Mojang[/m]
	[m1]Mojang AB[/m]

填海
Мелиорация
	[m1]填海[/m]
	[m1]Мелиорация[/m]

利物浦足球會
Ливерпуль (футбольный клуб)
	[m1]利物浦足球會[/m]
	[m1]Ливерпуль (футбольный клуб)[/m]

降G大調
Соль-бемоль мажор
	[m1]降G大調[/m]
	[m1]Соль-бемоль мажор[/m]

前728年
728 год до н. э.
	[m1]前728年[/m]
	[m1]728 год до н. э.[/m]

前761年
761 год до н. э.
	[m1]前761年[/m]
	[m1]761 год до н. э.[/m]

前754年
754 год до н. э.
	[m1]前754年[/m]
	[m1]754 год до н. э.[/m]

鹹牛肉
Солонина
	[m1]鹹牛肉[/m]
	[m1]Солонина[/m]

前775年
775 год до н. э.
	[m1]前775年[/m]
	[m1]775 год до н. э.[/m]

半圓
Полукруг
	[m1]半圓[/m]
	[m1]Полукруг[/m]

愛情嚟料
Певец на свадьбе
	[m1]愛情嚟料[/m]
	[m1]Певец на свадьбе[/m]

山楂樹之戀 (電影)
Под ветвями боярышника
	[m1]山楂樹之戀 (電影)[/m]
	[m1]Под ветвями боярышника[/m]

Hoegaarden 啤酒
Hoegaarden
	[m1]Hoegaarden 啤酒[/m]
	[m1]Hoegaarden[/m]

多效性
Плейотропия
	[m1]多效性[/m]
	[m1]Плейотропия[/m]

異食癖
Извращение вкуса
	[m1]異食癖[/m]
	[m1]Извращение вкуса[/m]

打剌告卑
Мапуту (залив)
	[m1]打剌告卑[/m]
	[m1]Мапуту (залив)[/m]

機動戰士高達
Mobile Suit Gundam
	[m1]機動戰士高達[/m]
	[m1]Mobile Suit Gundam[/m]

Park Royal Vehicles
Park Royal Vehicles
	[m1]Park Royal Vehicles[/m]
	[m1]Park Royal Vehicles[/m]

榴槤
Дуриан цибетиновый
	[m1]榴槤[/m]
	[m1]Дуриан цибетиновый[/m]

貝爾氏麻痺症
Паралич Белла
	[m1]貝爾氏麻痺症[/m]
	[m1]Паралич Белла[/m]

的士咪錶
Таксометр
	[m1]的士咪錶[/m]
	[m1]Таксометр[/m]

馬尼拉人質事件
Захват автобуса с заложниками в Маниле
	[m1]馬尼拉人質事件[/m]
	[m1]Захват автобуса с заложниками в Маниле[/m]

蘆田愛菜
Асида, Мана
	[m1]蘆田愛菜[/m]
	[m1]Асида, Мана[/m]

Redneck
Реднеки
	[m1]Redneck[/m]
	[m1]Реднеки[/m]

阿波羅18號
Аполлон-18
	[m1]阿波羅18號[/m]
	[m1]Аполлон-18[/m]

毡
Половик
	[m1]毡[/m]
	[m1]Половик[/m]

什剎海
Шичахай
	[m1]什剎海[/m]
	[m1]Шичахай[/m]

珍寶島
Даманский
	[m1]珍寶島[/m]
	[m1]Даманский[/m]

飛碟
Летающая тарелка (значения)
	[m1]飛碟[/m]
	[m1]Летающая тарелка (значения)[/m]

電飯煲
Рисоварка
	[m1]電飯煲[/m]
	[m1]Рисоварка[/m]

新垣結衣
Юи Арагаки
	[m1]新垣結衣[/m]
	[m1]Юи Арагаки[/m]

前758年
758 год до н. э.
	[m1]前758年[/m]
	[m1]758 год до н. э.[/m]

根特大學
Гентский университет
	[m1]根特大學[/m]
	[m1]Гентский университет[/m]

中式包
Баоцзы
	[m1]中式包[/m]
	[m1]Баоцзы[/m]

舉中指
Средний палец (жест)
	[m1]舉中指[/m]
	[m1]Средний палец (жест)[/m]

SMAP
SMAP
	[m1]SMAP[/m]
	[m1]SMAP[/m]

信貸掛鈎票據
Кредитная нота
	[m1]信貸掛鈎票據[/m]
	[m1]Кредитная нота[/m]

箭嘴
Стрелка (символ)
	[m1]箭嘴[/m]
	[m1]Стрелка (символ)[/m]

白帶魚
Обыкновенная рыба-сабля
	[m1]白帶魚[/m]
	[m1]Обыкновенная рыба-сабля[/m]

三藩市城市鐵路
San Francisco Municipal Railway
	[m1]三藩市城市鐵路[/m]
	[m1]San Francisco Municipal Railway[/m]

太平門 (門)
Эвакуационный выход
	[m1]太平門 (門)[/m]
	[m1]Эвакуационный выход[/m]

南華足球隊
Саут Чайна
	[m1]南華足球隊[/m]
	[m1]Саут Чайна[/m]

機票
Авиабилет
	[m1]機票[/m]
	[m1]Авиабилет[/m]

大肚腩
Пивной живот
	[m1]大肚腩[/m]
	[m1]Пивной живот[/m]

Adobe Flash Builder
Adobe Flash Builder
	[m1]Adobe Flash Builder[/m]
	[m1]Adobe Flash Builder[/m]

香港語文
Языки Гонконга
	[m1]香港語文[/m]
	[m1]Языки Гонконга[/m]

網絡中心戰
Сетецентрическая война
	[m1]網絡中心戰[/m]
	[m1]Сетецентрическая война[/m]

加利福尼亞州徽
Печать Калифорнии
	[m1]加利福尼亞州徽[/m]
	[m1]Печать Калифорнии[/m]

積梭
Электрический лобзик
	[m1]積梭[/m]
	[m1]Электрический лобзик[/m]

嵩山 (河南)
Суншань
	[m1]嵩山 (河南)[/m]
	[m1]Суншань[/m]

太古集團
Swire Group
	[m1]太古集團[/m]
	[m1]Swire Group[/m]

雷諾R35戰車
Renault R35
	[m1]雷諾R35戰車[/m]
	[m1]Renault R35[/m]

關德興
Куань Такхин
	[m1]關德興[/m]
	[m1]Куань Такхин[/m]

存局待領
До востребования
	[m1]存局待領[/m]
	[m1]До востребования[/m]

撻
Тарт
	[m1]撻[/m]
	[m1]Тарт[/m]

老虎悖論
Парадокс неожиданной казни
	[m1]老虎悖論[/m]
	[m1]Парадокс неожиданной казни[/m]

日式炸豬扒
Тонкацу
	[m1]日式炸豬扒[/m]
	[m1]Тонкацу[/m]

車尾箱
Багажник
	[m1]車尾箱[/m]
	[m1]Багажник[/m]

安息
Requiescat in pace
	[m1]安息[/m]
	[m1]Requiescat in pace[/m]

為泰黨
Пхыа Тхаи
	[m1]為泰黨[/m]
	[m1]Пхыа Тхаи[/m]

2008年環球小姐競選
Мисс Вселенная 2008
	[m1]2008年環球小姐競選[/m]
	[m1]Мисс Вселенная 2008[/m]

真田麻美
Санада, Асами
	[m1]真田麻美[/m]
	[m1]Санада, Асами[/m]

利島村
Тосима (остров)
	[m1]利島村[/m]
	[m1]Тосима (остров)[/m]

美蘭機場
Мэйлань (аэропорт)
	[m1]美蘭機場[/m]
	[m1]Мэйлань (аэропорт)[/m]

瑪奇
Mabinogi (игра)
	[m1]瑪奇[/m]
	[m1]Mabinogi (игра)[/m]

大中華
Большой Китай
	[m1]大中華[/m]
	[m1]Большой Китай[/m]

抓毛
Флис
	[m1]抓毛[/m]
	[m1]Флис[/m]

剔
Галочка
	[m1]剔[/m]
	[m1]Галочка[/m]

珠江三角洲
Дельта Жемчужной реки
	[m1]珠江三角洲[/m]
	[m1]Дельта Жемчужной реки[/m]

國際護士節
Международный день медицинской сестры
	[m1]國際護士節[/m]
	[m1]Международный день медицинской сестры[/m]

機動遊戲
Аттракцион
	[m1]機動遊戲[/m]
	[m1]Аттракцион[/m]

屏風
Ширма
	[m1]屏風[/m]
	[m1]Ширма[/m]

香港太空館
Музей космоса (Гонконг)
	[m1]香港太空館[/m]
	[m1]Музей космоса (Гонконг)[/m]

義氣
Праведность
	[m1]義氣[/m]
	[m1]Праведность[/m]

糌粑
Цампа
	[m1]糌粑[/m]
	[m1]Цампа[/m]

虛構國家
Вымышленные страны
	[m1]虛構國家[/m]
	[m1]Вымышленные страны[/m]

校園暴力
Насилие в школах
	[m1]校園暴力[/m]
	[m1]Насилие в школах[/m]

集體協作
Коллаборация
	[m1]集體協作[/m]
	[m1]Коллаборация[/m]

中華人民共和國國慶節
День образования КНР
	[m1]中華人民共和國國慶節[/m]
	[m1]День образования КНР[/m]

氣體交換
Газообмен
	[m1]氣體交換[/m]
	[m1]Газообмен[/m]

皇家莎士比亞劇團
Королевская шекспировская компания
	[m1]皇家莎士比亞劇團[/m]
	[m1]Королевская шекспировская компания[/m]

機長
Командир воздушного судна
	[m1]機長[/m]
	[m1]Командир воздушного судна[/m]

自由能
Свободная энергия
	[m1]自由能[/m]
	[m1]Свободная энергия[/m]

俄羅斯國防部
Министерство обороны Российской Федерации
	[m1]俄羅斯國防部[/m]
	[m1]Министерство обороны Российской Федерации[/m]

華倫西亞島
Валентия
	[m1]華倫西亞島[/m]
	[m1]Валентия[/m]

靜坐
Сидячая демонстрация
	[m1]靜坐[/m]
	[m1]Сидячая демонстрация[/m]

反轉蘋果撻
Тарт Татен
	[m1]反轉蘋果撻[/m]
	[m1]Тарт Татен[/m]

豬八戒
Чжу Бацзе
	[m1]豬八戒[/m]
	[m1]Чжу Бацзе[/m]

SKET DANCE
Sket Dance
	[m1]SKET DANCE[/m]
	[m1]Sket Dance[/m]

慈安太后
Цыань
	[m1]慈安太后[/m]
	[m1]Цыань[/m]

佛統大塔寺
Пхра Патом Чеди
	[m1]佛統大塔寺[/m]
	[m1]Пхра Патом Чеди[/m]

伊藤引理
Формула Ито
	[m1]伊藤引理[/m]
	[m1]Формула Ито[/m]

光之美少女
Futari wa Pretty Cure
	[m1]光之美少女[/m]
	[m1]Futari wa Pretty Cure[/m]

第5屆蒙古國總統選舉
Президентские выборы в Монголии (2009)
	[m1]第5屆蒙古國總統選舉[/m]
	[m1]Президентские выборы в Монголии (2009)[/m]

海洋水手號
Mariner of the Seas
	[m1]海洋水手號[/m]
	[m1]Mariner of the Seas[/m]

前810年代
810-е годы до н. э.
	[m1]前810年代[/m]
	[m1]810-е годы до н. э.[/m]

北京軍區
Пекинский военный округ
	[m1]北京軍區[/m]
	[m1]Пекинский военный округ[/m]

鴨屎綠
Шартрёз (цвет)
	[m1]鴨屎綠[/m]
	[m1]Шартрёз (цвет)[/m]

龍之谷
Dragon Nest
	[m1]龍之谷[/m]
	[m1]Dragon Nest[/m]

廈門大學
Сямэньский университет
	[m1]廈門大學[/m]
	[m1]Сямэньский университет[/m]

前774年
774 год до н. э.
	[m1]前774年[/m]
	[m1]774 год до н. э.[/m]

室町幕府
Сёгунат Муромати
	[m1]室町幕府[/m]
	[m1]Сёгунат Муромати[/m]

前780年代
780-е годы до н. э.
	[m1]前780年代[/m]
	[m1]780-е годы до н. э.[/m]

Do
До (значения)
	[m1]Do[/m]
	[m1]До (значения)[/m]

櫻庭和志
Сакураба, Кадзуси
	[m1]櫻庭和志[/m]
	[m1]Сакураба, Кадзуси[/m]

戶田惠梨香
Тода, Эрика
	[m1]戶田惠梨香[/m]
	[m1]Тода, Эрика[/m]

Theta 函數
Θ-функция
	[m1]Theta 函數[/m]
	[m1]Θ-функция[/m]

三宅村
Мияке (село)
	[m1]三宅村[/m]
	[m1]Мияке (село)[/m]

日之出町
Хиноде
	[m1]日之出町[/m]
	[m1]Хиноде[/m]

毛主席紀念堂
Мавзолей Мао Цзэдуна
	[m1]毛主席紀念堂[/m]
	[m1]Мавзолей Мао Цзэдуна[/m]

銫一三七
Цезий-137
	[m1]銫一三七[/m]
	[m1]Цезий-137[/m]

九華山 (安徽)
Цзюхуашань
	[m1]九華山 (安徽)[/m]
	[m1]Цзюхуашань[/m]

纖維叢
Локально тривиальное расслоение
	[m1]纖維叢[/m]
	[m1]Локально тривиальное расслоение[/m]

2001年夏季世界大學生運動會
Летняя Универсиада 2001
	[m1]2001年夏季世界大學生運動會[/m]
	[m1]Летняя Универсиада 2001[/m]

收入再分配
Распределение (экономика)
	[m1]收入再分配[/m]
	[m1]Распределение (экономика)[/m]

山脈一覽
Горная система
	[m1]山脈一覽[/m]
	[m1]Горная система[/m]

土耳其共產黨
Коммунистическая партия Турции (1993)
	[m1]土耳其共產黨[/m]
	[m1]Коммунистическая партия Турции (1993)[/m]

第23屆日本參議院議員通常選舉
Выборы в Палату советников Японии (2013)
	[m1]第23屆日本參議院議員通常選舉[/m]
	[m1]Выборы в Палату советников Японии (2013)[/m]

土木工程拓展署
Министерство строительства и развития Гонконга
	[m1]土木工程拓展署[/m]
	[m1]Министерство строительства и развития Гонконга[/m]

香港總督
Губернатор Гонконга
	[m1]香港總督[/m]
	[m1]Губернатор Гонконга[/m]

紅薑啤
Имбирный эль
	[m1]紅薑啤[/m]
	[m1]Имбирный эль[/m]

情人節大屠殺
Бойня в День святого Валентина
	[m1]情人節大屠殺[/m]
	[m1]Бойня в День святого Валентина[/m]

抽油煙機
Кухонная вытяжка
	[m1]抽油煙機[/m]
	[m1]Кухонная вытяжка[/m]

日式燒酒
Сётю
	[m1]日式燒酒[/m]
	[m1]Сётю[/m]

道裏區
Даоли
	[m1]道裏區[/m]
	[m1]Даоли[/m]

你
Вы
	[m1]你[/m]
	[m1]Вы[/m]

數學邏輯
Математическая логика
	[m1]數學邏輯[/m]
	[m1]Математическая логика[/m]

查理布朗
Чарли Браун
	[m1]查理布朗[/m]
	[m1]Чарли Браун[/m]

十字架
Распятие
	[m1]十字架[/m]
	[m1]Распятие[/m]

蒙古
Монголия (значения)
	[m1]蒙古[/m]
	[m1]Монголия (значения)[/m]

大同區 (大慶)
Датун (Дацин)
	[m1]大同區 (大慶)[/m]
	[m1]Датун (Дацин)[/m]

北區
Северный район
	[m1]北區[/m]
	[m1]Северный район[/m]

Second
Секон
	[m1]Second[/m]
	[m1]Секон[/m]

重播
Вольта (музыкальный термин)
	[m1]重播[/m]
	[m1]Вольта (музыкальный термин)[/m]

劃鬼腳
Амидакудзи
	[m1]劃鬼腳[/m]
	[m1]Амидакудзи[/m]

UCC上島咖啡
Ueshima Coffee Company (UCC)
	[m1]UCC上島咖啡[/m]
	[m1]Ueshima Coffee Company (UCC)[/m]

胡春華
Ху Чуньхуа
	[m1]胡春華[/m]
	[m1]Ху Чуньхуа[/m]

泰國民主黨
Демократическая партия (Таиланд)
	[m1]泰國民主黨[/m]
	[m1]Демократическая партия (Таиланд)[/m]

鵡川町
Мукава
	[m1]鵡川町[/m]
	[m1]Мукава[/m]

香港理工大學
Гонконгский политехнический университет
	[m1]香港理工大學[/m]
	[m1]Гонконгский политехнический университет[/m]

中國蒙古族
Монголы в Китае
	[m1]中國蒙古族[/m]
	[m1]Монголы в Китае[/m]

德尼士·穆葵基
Муквеге, Денис
	[m1]德尼士·穆葵基[/m]
	[m1]Муквеге, Денис[/m]

快速消費品
Товары повседневного спроса
	[m1]快速消費品[/m]
	[m1]Товары повседневного спроса[/m]

329
329 (число)
	[m1]329[/m]
	[m1]329 (число)[/m]

346
346 (число)
	[m1]346[/m]
	[m1]346 (число)[/m]

367
367 (число)
	[m1]367[/m]
	[m1]367 (число)[/m]

332
332 (число)
	[m1]332[/m]
	[m1]332 (число)[/m]

343
343 (число)
	[m1]343[/m]
	[m1]343 (число)[/m]

334
334 (число)
	[m1]334[/m]
	[m1]334 (число)[/m]

373
373 (число)
	[m1]373[/m]
	[m1]373 (число)[/m]

379
379 (число)
	[m1]379[/m]
	[m1]379 (число)[/m]

打格仔
Пикселизация
	[m1]打格仔[/m]
	[m1]Пикселизация[/m]

344
344 (число)
	[m1]344[/m]
	[m1]344 (число)[/m]

全國重點文物保護單位
Охраняемые памятники КНР
	[m1]全國重點文物保護單位[/m]
	[m1]Охраняемые памятники КНР[/m]

行人隧道
Подземный пешеходный переход
	[m1]行人隧道[/m]
	[m1]Подземный пешеходный переход[/m]

仿蟹柳
Крабовые палочки
	[m1]仿蟹柳[/m]
	[m1]Крабовые палочки[/m]

丹尼士車廠
Dennis Specialist Vehicles
	[m1]丹尼士車廠[/m]
	[m1]Dennis Specialist Vehicles[/m]

克朗
Крона (денежная единица)
	[m1]克朗[/m]
	[m1]Крона (денежная единица)[/m]

釔嘅同位素
Изотопы иттрия
	[m1]釔嘅同位素[/m]
	[m1]Изотопы иттрия[/m]

鋯嘅同位素
Изотопы циркония
	[m1]鋯嘅同位素[/m]
	[m1]Изотопы циркония[/m]

鈮嘅同位素
Изотопы ниобия
	[m1]鈮嘅同位素[/m]
	[m1]Изотопы ниобия[/m]

三菱Fuso
Mitsubishi Fuso Truck and Bus Corporation
	[m1]三菱Fuso[/m]
	[m1]Mitsubishi Fuso Truck and Bus Corporation[/m]

碲嘅同位素
Изотопы теллура
	[m1]碲嘅同位素[/m]
	[m1]Изотопы теллура[/m]

化粧
Макияж
	[m1]化粧[/m]
	[m1]Макияж[/m]

天干
Небесные стволы
	[m1]天干[/m]
	[m1]Небесные стволы[/m]

四五運動
Тяньаньмэньский инцидент
	[m1]四五運動[/m]
	[m1]Тяньаньмэньский инцидент[/m]

東亞運動會
Восточноазиатские игры
	[m1]東亞運動會[/m]
	[m1]Восточноазиатские игры[/m]

卡累利阿－芬蘭蘇維埃社會主義共和國國歌
Гимн Карело-Финской ССР
	[m1]卡累利阿－芬蘭蘇維埃社會主義共和國國歌[/m]
	[m1]Гимн Карело-Финской ССР[/m]

藍領
Синий воротничок
	[m1]藍領[/m]
	[m1]Синий воротничок[/m]

Gag
Гэг
	[m1]Gag[/m]
	[m1]Гэг[/m]

伊斯蘭教派
Исламские течения
	[m1]伊斯蘭教派[/m]
	[m1]Исламские течения[/m]

廣州富力足球會
Гуанчжоу Фули
	[m1]廣州富力足球會[/m]
	[m1]Гуанчжоу Фули[/m]

起火
Зажигание огня
	[m1]起火[/m]
	[m1]Зажигание огня[/m]

籐條
Трость (орудие наказания)
	[m1]籐條[/m]
	[m1]Трость (орудие наказания)[/m]

沱江
Тоцзян
	[m1]沱江[/m]
	[m1]Тоцзян[/m]

中國共產黨中央紀律檢查委員會
Центральная комиссия КПК по проверке дисциплины
	[m1]中國共產黨中央紀律檢查委員會[/m]
	[m1]Центральная комиссия КПК по проверке дисциплины[/m]

佐佐木功
Сасаки, Исао
	[m1]佐佐木功[/m]
	[m1]Сасаки, Исао[/m]

氟嘅同位素
Изотопы фтора
	[m1]氟嘅同位素[/m]
	[m1]Изотопы фтора[/m]

八重道
Восьмеричный путь (физика)
	[m1]八重道[/m]
	[m1]Восьмеричный путь (физика)[/m]

上海幫
Шанхайская клика
	[m1]上海幫[/m]
	[m1]Шанхайская клика[/m]

371
371 (число)
	[m1]371[/m]
	[m1]371 (число)[/m]

381
381 (число)
	[m1]381[/m]
	[m1]381 (число)[/m]

郵戳
Почтовый штемпель
	[m1]郵戳[/m]
	[m1]Почтовый штемпель[/m]

377
377 (число)
	[m1]377[/m]
	[m1]377 (число)[/m]

382
382 (число)
	[m1]382[/m]
	[m1]382 (число)[/m]

鄒文懷
Чоу, Рэймонд
	[m1]鄒文懷[/m]
	[m1]Чоу, Рэймонд[/m]

沙盤效應
Эффект песочницы
	[m1]沙盤效應[/m]
	[m1]Эффект песочницы[/m]

中華民國國慶日
Праздник Двух Десяток
	[m1]中華民國國慶日[/m]
	[m1]Праздник Двух Десяток[/m]

380
380 (число)
	[m1]380[/m]
	[m1]380 (число)[/m]

338
338 (число)
	[m1]338[/m]
	[m1]338 (число)[/m]

563
563 (число)
	[m1]563[/m]
	[m1]563 (число)[/m]

328
328 (число)
	[m1]328[/m]
	[m1]328 (число)[/m]

386
386 (число)
	[m1]386[/m]
	[m1]386 (число)[/m]

383
383 (число)
	[m1]383[/m]
	[m1]383 (число)[/m]

339
339 (число)
	[m1]339[/m]
	[m1]339 (число)[/m]

389
389 (число)
	[m1]389[/m]
	[m1]389 (число)[/m]

555
555 (число)
	[m1]555[/m]
	[m1]555 (число)[/m]

發泡膠
Пенопласт
	[m1]發泡膠[/m]
	[m1]Пенопласт[/m]

元謀人
Юаньмоуский человек
	[m1]元謀人[/m]
	[m1]Юаньмоуский человек[/m]

黑瞎子島
Большой Уссурийский
	[m1]黑瞎子島[/m]
	[m1]Большой Уссурийский[/m]

五嶺
Южно-Китайские горы
	[m1]五嶺[/m]
	[m1]Южно-Китайские горы[/m]

孟子 (書)
Мэнцзы
	[m1]孟子 (書)[/m]
	[m1]Мэнцзы[/m]

0號元素
Нейтроний
	[m1]0號元素[/m]
	[m1]Нейтроний[/m]

香港天主教聖母無原罪主教座堂
Собор Непорочного Зачатия Пресвятой Девы Марии (Гонконг)
	[m1]香港天主教聖母無原罪主教座堂[/m]
	[m1]Собор Непорочного Зачатия Пресвятой Девы Марии (Гонконг)[/m]

無綫電視
Television Broadcasts Limited
	[m1]無綫電視[/m]
	[m1]Television Broadcasts Limited[/m]

AA電芯
Элемент AA
	[m1]AA電芯[/m]
	[m1]Элемент AA[/m]

四合院
Сыхэюань
	[m1]四合院[/m]
	[m1]Сыхэюань[/m]

華龍人之歌
Гимн Валлонии
	[m1]華龍人之歌[/m]
	[m1]Гимн Валлонии[/m]

青島村
Аогасима (село)
	[m1]青島村[/m]
	[m1]Аогасима (село)[/m]

瀋陽軍區
Шэньянский военный округ
	[m1]瀋陽軍區[/m]
	[m1]Шэньянский военный округ[/m]

蘭州軍區
Ланьчжоуский военный округ
	[m1]蘭州軍區[/m]
	[m1]Ланьчжоуский военный округ[/m]

北美足球聯賽
Североамериканская футбольная лига
	[m1]北美足球聯賽[/m]
	[m1]Североамериканская футбольная лига[/m]

南漢
Южная Хань
	[m1]南漢[/m]
	[m1]Южная Хань[/m]

山口百惠
Ямагути, Момоэ
	[m1]山口百惠[/m]
	[m1]Ямагути, Момоэ[/m]

太鼓之達人
Taiko no Tatsujin
	[m1]太鼓之達人[/m]
	[m1]Taiko no Tatsujin[/m]

南明
Династия Южная Мин
	[m1]南明[/m]
	[m1]Династия Южная Мин[/m]

港產片
Кинематограф Гонконга
	[m1]港產片[/m]
	[m1]Кинематограф Гонконга[/m]

唐區
Даун (район)
	[m1]唐區[/m]
	[m1]Даун (район)[/m]

伊勢號
Исэ (линейный корабль)
	[m1]伊勢號[/m]
	[m1]Исэ (линейный корабль)[/m]

365
365 (число)
	[m1]365[/m]
	[m1]365 (число)[/m]

關白
Кампаку
	[m1]關白[/m]
	[m1]Кампаку[/m]

勁量
Energizer
	[m1]勁量[/m]
	[m1]Energizer[/m]

軍醫
Военный врач
	[m1]軍醫[/m]
	[m1]Военный врач[/m]

最高帝國元帥
Первый маршал Империи
	[m1]最高帝國元帥[/m]
	[m1]Первый маршал Империи[/m]

鐵嘅同位素
Изотопы железа
	[m1]鐵嘅同位素[/m]
	[m1]Изотопы железа[/m]

花圈
Венок
	[m1]花圈[/m]
	[m1]Венок[/m]

安珀警報
AMBER Alert
	[m1]安珀警報[/m]
	[m1]AMBER Alert[/m]

白菜仔
Китайская капуста
	[m1]白菜仔[/m]
	[m1]Китайская капуста[/m]

都柏林城市大學
Городской университет Дублина
	[m1]都柏林城市大學[/m]
	[m1]Городской университет Дублина[/m]

液化氦
Жидкий гелий
	[m1]液化氦[/m]
	[m1]Жидкий гелий[/m]

互動百科
Худун (сайт)
	[m1]互動百科[/m]
	[m1]Худун (сайт)[/m]

蚱蜢 (咯嗲)
Кузнечик (коктейль)
	[m1]蚱蜢 (咯嗲)[/m]
	[m1]Кузнечик (коктейль)[/m]

鼎
Дин (треножник)
	[m1]鼎[/m]
	[m1]Дин (треножник)[/m]

大島町
Осима (посёлок)
	[m1]大島町[/m]
	[m1]Осима (посёлок)[/m]

扭蛋
Гачапон
	[m1]扭蛋[/m]
	[m1]Гачапон[/m]

新島村
Ниидзима (село)
	[m1]新島村[/m]
	[m1]Ниидзима (село)[/m]

福田麻由子
Фукуда, Маюко
	[m1]福田麻由子[/m]
	[m1]Фукуда, Маюко[/m]

西康省
Сикан (провинция)
	[m1]西康省[/m]
	[m1]Сикан (провинция)[/m]

單親家庭
Одинокая мать
	[m1]單親家庭[/m]
	[m1]Одинокая мать[/m]

竹達彩奈
Такэтацу, Аяна
	[m1]竹達彩奈[/m]
	[m1]Такэтацу, Аяна[/m]

二世古町
Нисеко
	[m1]二世古町[/m]
	[m1]Нисеко[/m]

俱知安町
Куттян
	[m1]俱知安町[/m]
	[m1]Куттян[/m]

Fresh Precure!
Fresh Pretty Cure!
	[m1]Fresh Precure![/m]
	[m1]Fresh Pretty Cure![/m]

卡西尼卵形線
Лемниската Бута
	[m1]卡西尼卵形線[/m]
	[m1]Лемниската Бута[/m]

十三經
Тринадцатиканоние
	[m1]十三經[/m]
	[m1]Тринадцатиканоние[/m]

東北平原
Маньчжурская равнина
	[m1]東北平原[/m]
	[m1]Маньчжурская равнина[/m]

2006年12月
Декабрь 2006 года
	[m1]2006年12月[/m]
	[m1]Декабрь 2006 года[/m]

十進時
Десятичное время
	[m1]十進時[/m]
	[m1]Десятичное время[/m]

四大文明古國
Колыбель цивилизации
	[m1]四大文明古國[/m]
	[m1]Колыбель цивилизации[/m]

樣似町
Самани (посёлок)
	[m1]樣似町[/m]
	[m1]Самани (посёлок)[/m]

名波浩
Нанами, Хироси
	[m1]名波浩[/m]
	[m1]Нанами, Хироси[/m]

碘嘅同位素
Изотопы иода
	[m1]碘嘅同位素[/m]
	[m1]Изотопы иода[/m]

棍波
Механическая коробка передач
	[m1]棍波[/m]
	[m1]Механическая коробка передач[/m]

直轄市 (中華人民共和國)
Город центрального подчинения (КНР)
	[m1]直轄市 (中華人民共和國)[/m]
	[m1]Город центрального подчинения (КНР)[/m]

梅縣
Мэйсянь (Гуандун)
	[m1]梅縣[/m]
	[m1]Мэйсянь (Гуандун)[/m]

三江
Саньцзян-Дунский автономный уезд
	[m1]三江[/m]
	[m1]Саньцзян-Дунский автономный уезд[/m]

Windows 2.1x
Windows 2.1x
	[m1]Windows 2.1x[/m]
	[m1]Windows 2.1x[/m]

提子汁
Виноградный сок
	[m1]提子汁[/m]
	[m1]Виноградный сок[/m]

供樓
Ипотечное кредитование
	[m1]供樓[/m]
	[m1]Ипотечное кредитование[/m]

九龍半島
Цзюлун (полуостров)
	[m1]九龍半島[/m]
	[m1]Цзюлун (полуостров)[/m]

新日高町
Синхидака
	[m1]新日高町[/m]
	[m1]Синхидака[/m]

南海公司泡沫
Компания Южных морей
	[m1]南海公司泡沫[/m]
	[m1]Компания Южных морей[/m]

海綿
Губки для посуды
	[m1]海綿[/m]
	[m1]Губки для посуды[/m]

酸瓜
Солёные огурцы
	[m1]酸瓜[/m]
	[m1]Солёные огурцы[/m]

恩德貝萊族
Матабеле
	[m1]恩德貝萊族[/m]
	[m1]Матабеле[/m]

白石 (搞清楚)
Сироиси
	[m1]白石 (搞清楚)[/m]
	[m1]Сироиси[/m]

天鵝公主
Принцесса-лебедь
	[m1]天鵝公主[/m]
	[m1]Принцесса-лебедь[/m]

先生 (搞清楚)
Господин
	[m1]先生 (搞清楚)[/m]
	[m1]Господин[/m]

象棋 (搞清楚)
Чесс (значения)
	[m1]象棋 (搞清楚)[/m]
	[m1]Чесс (значения)[/m]

德國各聯邦州
Земли Германии
	[m1]德國各聯邦州[/m]
	[m1]Земли Германии[/m]

俄羅斯聯邦國歌
Гимн России
	[m1]俄羅斯聯邦國歌[/m]
	[m1]Гимн России[/m]

威化
Облатка (кулинария)
	[m1]威化[/m]
	[m1]Облатка (кулинария)[/m]

除
Деление (математика)
	[m1]除[/m]
	[m1]Деление (математика)[/m]

的士高
Дискотека
	[m1]的士高[/m]
	[m1]Дискотека[/m]

碾子山區
Няньцзышань
	[m1]碾子山區[/m]
	[m1]Няньцзышань[/m]

UD Trucks
UD Trucks
	[m1]UD Trucks[/m]
	[m1]UD Trucks[/m]

杜爾伯特
Дурбэд-Монгольский автономный уезд
	[m1]杜爾伯特[/m]
	[m1]Дурбэд-Монгольский автономный уезд[/m]

龍沙區
Лунша
	[m1]龍沙區[/m]
	[m1]Лунша[/m]

有理數
Рациональное число
	[m1]有理數[/m]
	[m1]Рациональное число[/m]

新城區 (西安)
Синьчэн (Сиань)
	[m1]新城區 (西安)[/m]
	[m1]Синьчэн (Сиань)[/m]

Harrow School
Хэрроу (школа)
	[m1]Harrow School[/m]
	[m1]Хэрроу (школа)[/m]

長吻海蛇
Двухцветная пеламида
	[m1]長吻海蛇[/m]
	[m1]Двухцветная пеламида[/m]

愛爾蘭旗一覽
Список ирландских флагов
	[m1]愛爾蘭旗一覽[/m]
	[m1]Список ирландских флагов[/m]

導演
Режиссёр
	[m1]導演[/m]
	[m1]Режиссёр[/m]

飛機場
Аэропорт
	[m1]飛機場[/m]
	[m1]Аэропорт[/m]

斗門區
Доумэнь
	[m1]斗門區[/m]
	[m1]Доумэнь[/m]

坍塌搜救專隊
Муниципальная служба спасения
	[m1]坍塌搜救專隊[/m]
	[m1]Муниципальная служба спасения[/m]

端午
Праздник драконьих лодок
	[m1]端午[/m]
	[m1]Праздник драконьих лодок[/m]

拗撬
Спор
	[m1]拗撬[/m]
	[m1]Спор[/m]

1955年南越公投選舉
Референдум в Государстве Вьетнам (1955)
	[m1]1955年南越公投選舉[/m]
	[m1]Референдум в Государстве Вьетнам (1955)[/m]

佛㘓西火輪船公司
Messageries Maritimes
	[m1]佛㘓西火輪船公司[/m]
	[m1]Messageries Maritimes[/m]

肝脾腫大
Гепатоспленомегалия
	[m1]肝脾腫大[/m]
	[m1]Гепатоспленомегалия[/m]

山田洋次
Ямада, Ёдзи
	[m1]山田洋次[/m]
	[m1]Ямада, Ёдзи[/m]

救生衣
Спасательный жилет
	[m1]救生衣[/m]
	[m1]Спасательный жилет[/m]

才幹嘅比喻
Притча о талантах
	[m1]才幹嘅比喻[/m]
	[m1]Притча о талантах[/m]

勾踐
Гоуцзянь
	[m1]勾踐[/m]
	[m1]Гоуцзянь[/m]

阿博
Бо (собака)
	[m1]阿博[/m]
	[m1]Бо (собака)[/m]

牧野之戰
Битва при Муе
	[m1]牧野之戰[/m]
	[m1]Битва при Муе[/m]

宰相
Чэнсян
	[m1]宰相[/m]
	[m1]Чэнсян[/m]

朱溫
Тай-цзу (Поздняя Лян)
	[m1]朱溫[/m]
	[m1]Тай-цзу (Поздняя Лян)[/m]

周昭王
Чжао-ван
	[m1]周昭王[/m]
	[m1]Чжао-ван[/m]

葫蘆
Лагенария обыкновенная
	[m1]葫蘆[/m]
	[m1]Лагенария обыкновенная[/m]

地球優先
Earth First!
	[m1]地球優先[/m]
	[m1]Earth First![/m]

唔饒恕人嘅惡僕嘅比喻
Притча о немилосердном должнике
	[m1]唔饒恕人嘅惡僕嘅比喻[/m]
	[m1]Притча о немилосердном должнике[/m]

計劃生育
Планирование семьи
	[m1]計劃生育[/m]
	[m1]Планирование семьи[/m]

60年代
60-е годы
	[m1]60年代[/m]
	[m1]60-е годы[/m]

50年代
50-е годы
	[m1]50年代[/m]
	[m1]50-е годы[/m]

40年代
40-е годы
	[m1]40年代[/m]
	[m1]40-е годы[/m]

30年代
30-е годы
	[m1]30年代[/m]
	[m1]30-е годы[/m]

現代語言
Живой язык
	[m1]現代語言[/m]
	[m1]Живой язык[/m]

縣級
Уезды КНР
	[m1]縣級[/m]
	[m1]Уезды КНР[/m]

阿薩姆斯一世
Аршам
	[m1]阿薩姆斯一世[/m]
	[m1]Аршам[/m]

香港特別行政區護照
Паспорт Гонконга
	[m1]香港特別行政區護照[/m]
	[m1]Паспорт Гонконга[/m]

魚玄機
Юй Сюаньчжи
	[m1]魚玄機[/m]
	[m1]Юй Сюаньчжи[/m]

長門號
Нагато (линейный корабль)
	[m1]長門號[/m]
	[m1]Нагато (линейный корабль)[/m]

車
Наземное транспортное средство
	[m1]車[/m]
	[m1]Наземное транспортное средство[/m]

鐵鋒區
Тефэн
	[m1]鐵鋒區[/m]
	[m1]Тефэн[/m]

穀倉
Овин
	[m1]穀倉[/m]
	[m1]Овин[/m]

Chut
Тьыт (значения)
	[m1]Chut[/m]
	[m1]Тьыт (значения)[/m]

整車房
Станция технического обслуживания
	[m1]整車房[/m]
	[m1]Станция технического обслуживания[/m]

前590年代
590-е годы до н. э.
	[m1]前590年代[/m]
	[m1]590-е годы до н. э.[/m]

前520年代
520-е годы до н. э.
	[m1]前520年代[/m]
	[m1]520-е годы до н. э.[/m]

亞歷山大港電車
Александрийский трамвай
	[m1]亞歷山大港電車[/m]
	[m1]Александрийский трамвай[/m]

釜
Котёл
	[m1]釜[/m]
	[m1]Котёл[/m]

World Soccer Winning Eleven 2011
Pro Evolution Soccer 2011
	[m1]World Soccer Winning Eleven 2011[/m]
	[m1]Pro Evolution Soccer 2011[/m]

和尚蟹
Mictyris
	[m1]和尚蟹[/m]
	[m1]Mictyris[/m]

陳大文
Имярек
	[m1]陳大文[/m]
	[m1]Имярек[/m]

煮飯仔
Дочки-матери (игра)
	[m1]煮飯仔[/m]
	[m1]Дочки-матери (игра)[/m]

澳洲虎航
Tigerair Australia
	[m1]澳洲虎航[/m]
	[m1]Tigerair Australia[/m]

雪糕機
Мороженица
	[m1]雪糕機[/m]
	[m1]Мороженица[/m]

銠嘅同位素
Изотопы родия
	[m1]銠嘅同位素[/m]
	[m1]Изотопы родия[/m]

銣嘅同位素
Изотопы рубидия
	[m1]銣嘅同位素[/m]
	[m1]Изотопы рубидия[/m]

嘢食攝影
Фотография еды
	[m1]嘢食攝影[/m]
	[m1]Фотография еды[/m]

鎘嘅同位素
Изотопы кадмия
	[m1]鎘嘅同位素[/m]
	[m1]Изотопы кадмия[/m]

卵
Яйцеклетка
	[m1]卵[/m]
	[m1]Яйцеклетка[/m]

口語
Устная речь
	[m1]口語[/m]
	[m1]Устная речь[/m]

紅衫軍 (泰國)
Объединённый фронт за демократию против диктатуры
	[m1]紅衫軍 (泰國)[/m]
	[m1]Объединённый фронт за демократию против диктатуры[/m]

袋
Мешок
	[m1]袋[/m]
	[m1]Мешок[/m]

變形金剛
Трансформеры
	[m1]變形金剛[/m]
	[m1]Трансформеры[/m]

串燒
Шампур
	[m1]串燒[/m]
	[m1]Шампур[/m]

鍶嘅同位素
Изотопы стронция
	[m1]鍶嘅同位素[/m]
	[m1]Изотопы стронция[/m]

漢服
Ханьфу
	[m1]漢服[/m]
	[m1]Ханьфу[/m]

豫園
Сад Юй Юань
	[m1]豫園[/m]
	[m1]Сад Юй Юань[/m]

士農工商
Четыре сословия
	[m1]士農工商[/m]
	[m1]Четыре сословия[/m]

龜茲
Куча (государство)
	[m1]龜茲[/m]
	[m1]Куча (государство)[/m]

梁山伯與祝英台
Лян Шаньбо и Чжу Интай
	[m1]梁山伯與祝英台[/m]
	[m1]Лян Шаньбо и Чжу Интай[/m]

鐵觀音
Те Гуаньинь
	[m1]鐵觀音[/m]
	[m1]Те Гуаньинь[/m]

紅頭巾Cha Cha
Akazukin Chacha
	[m1]紅頭巾Cha Cha[/m]
	[m1]Akazukin Chacha[/m]

每日放送
Mainichi Broadcasting System
	[m1]每日放送[/m]
	[m1]Mainichi Broadcasting System[/m]

訥河
Нэхэ
	[m1]訥河[/m]
	[m1]Нэхэ[/m]

龍鳳區
Лунфэн
	[m1]龍鳳區[/m]
	[m1]Лунфэн[/m]

讓胡路區
Жанхулу
	[m1]讓胡路區[/m]
	[m1]Жанхулу[/m]

紅崗區
Хунган
	[m1]紅崗區[/m]
	[m1]Хунган[/m]

建華區
Цзяньхуа
	[m1]建華區[/m]
	[m1]Цзяньхуа[/m]

梅里斯
Мэйлисы-Даурский национальный район
	[m1]梅里斯[/m]
	[m1]Мэйлисы-Даурский национальный район[/m]

香港科技大學
Гонконгский университет науки и технологии
	[m1]香港科技大學[/m]
	[m1]Гонконгский университет науки и технологии[/m]

五色竹籤
Микадо (игра)
	[m1]五色竹籤[/m]
	[m1]Микадо (игра)[/m]

林甸
Линьдянь
	[m1]林甸[/m]
	[m1]Линьдянь[/m]

聯合國大會2758號決議
Резолюция Генеральной Ассамблеи ООН 2758
	[m1]聯合國大會2758號決議[/m]
	[m1]Резолюция Генеральной Ассамблеи ООН 2758[/m]

聞喜
Вэньси
	[m1]聞喜[/m]
	[m1]Вэньси[/m]

暖水袋
Ютампо
	[m1]暖水袋[/m]
	[m1]Ютампо[/m]

徐才厚
Сюй Цайхоу
	[m1]徐才厚[/m]
	[m1]Сюй Цайхоу[/m]

307
307 (число)
	[m1]307[/m]
	[m1]307 (число)[/m]

上士
Старший сержант
	[m1]上士[/m]
	[m1]Старший сержант[/m]

郭伯雄
Го Босюн
	[m1]郭伯雄[/m]
	[m1]Го Босюн[/m]

中山陵
Мавзолей Сунь Ятсена
	[m1]中山陵[/m]
	[m1]Мавзолей Сунь Ятсена[/m]

精神虐待
Психологическое насилие
	[m1]精神虐待[/m]
	[m1]Психологическое насилие[/m]

內化
Интернализация
	[m1]內化[/m]
	[m1]Интернализация[/m]

打樁機
Копёр
	[m1]打樁機[/m]
	[m1]Копёр[/m]

Van Hool
Van Hool
	[m1]Van Hool[/m]
	[m1]Van Hool[/m]

投票率
Явка избирателей
	[m1]投票率[/m]
	[m1]Явка избирателей[/m]

力場
Силовое поле (научная фантастика)
	[m1]力場[/m]
	[m1]Силовое поле (научная фантастика)[/m]

阿魏屬
Ферула (растение)
	[m1]阿魏屬[/m]
	[m1]Ферула (растение)[/m]

孭帶
Слинг
	[m1]孭帶[/m]
	[m1]Слинг[/m]

Fabula Nova Crystallis Final Fantasy XIII
Fabula Nova Crystallis Final Fantasy
	[m1]Fabula Nova Crystallis Final Fantasy XIII[/m]
	[m1]Fabula Nova Crystallis Final Fantasy[/m]

軟枝黃蟬
Алламанда слабительная
	[m1]軟枝黃蟬[/m]
	[m1]Алламанда слабительная[/m]

神津島村
Кодзусима (село)
	[m1]神津島村[/m]
	[m1]Кодзусима (село)[/m]

君士坦丁堡聖佐治教堂
Собор Святого Георгия (Стамбул)
	[m1]君士坦丁堡聖佐治教堂[/m]
	[m1]Собор Святого Георгия (Стамбул)[/m]

2012年南丫島海難
Кораблекрушение у острова Ламма
	[m1]2012年南丫島海難[/m]
	[m1]Кораблекрушение у острова Ламма[/m]

對等字詞
Битекст
	[m1]對等字詞[/m]
	[m1]Битекст[/m]

愉園體育會
Хэппи-Вэлли (футбольный клуб)
	[m1]愉園體育會[/m]
	[m1]Хэппи-Вэлли (футбольный клуб)[/m]

羅皇節
Лосар
	[m1]羅皇節[/m]
	[m1]Лосар[/m]

士的
Трость
	[m1]士的[/m]
	[m1]Трость[/m]

當別町
Тобецу
	[m1]當別町[/m]
	[m1]Тобецу[/m]

鷹棲町
Такасу
	[m1]鷹棲町[/m]
	[m1]Такасу[/m]

江差町
Эсаси (Хияма)
	[m1]江差町[/m]
	[m1]Эсаси (Хияма)[/m]

余市町
Йоити (посёлок)
	[m1]余市町[/m]
	[m1]Йоити (посёлок)[/m]

白老町
Сираои (посёлок)
	[m1]白老町[/m]
	[m1]Сираои (посёлок)[/m]

上川町
Камикава (Хоккайдо)
	[m1]上川町[/m]
	[m1]Камикава (Хоккайдо)[/m]

南崗區
Наньган (Харбин)
	[m1]南崗區[/m]
	[m1]Наньган (Харбин)[/m]

中國四大發明
Четыре великих изобретения
	[m1]中國四大發明[/m]
	[m1]Четыре великих изобретения[/m]

七國之亂
Восстание семи уделов
	[m1]七國之亂[/m]
	[m1]Восстание семи уделов[/m]

無畏號航空母艦
USS Intrepid (CV-11)
	[m1]無畏號航空母艦[/m]
	[m1]USS Intrepid (CV-11)[/m]

壓縮檔
Архив (информатика)
	[m1]壓縮檔[/m]
	[m1]Архив (информатика)[/m]

安平町
Абира
	[m1]安平町[/m]
	[m1]Абира[/m]

上之國町
Каминокуни
	[m1]上之國町[/m]
	[m1]Каминокуни[/m]

乙部町
Отобе
	[m1]乙部町[/m]
	[m1]Отобе[/m]

厚真町
Ацума
	[m1]厚真町[/m]
	[m1]Ацума[/m]

八雲町
Якумо
	[m1]八雲町[/m]
	[m1]Якумо[/m]

厚澤部町
Ассабу
	[m1]厚澤部町[/m]
	[m1]Ассабу[/m]

福島町 (北海道)
Фукусима (посёлок)
	[m1]福島町 (北海道)[/m]
	[m1]Фукусима (посёлок)[/m]

七飯町
Нанаэ
	[m1]七飯町[/m]
	[m1]Нанаэ[/m]

豐浦町 (北海道)
Тоёура
	[m1]豐浦町 (北海道)[/m]
	[m1]Тоёура[/m]

知內町
Сириути
	[m1]知內町[/m]
	[m1]Сириути[/m]

木古內町
Киконай
	[m1]木古內町[/m]
	[m1]Киконай[/m]

森町 (北海道)
Мори (Хоккайдо)
	[m1]森町 (北海道)[/m]
	[m1]Мори (Хоккайдо)[/m]

長萬部町
Осямамбе
	[m1]長萬部町[/m]
	[m1]Осямамбе[/m]

共和町
Кёва
	[m1]共和町[/m]
	[m1]Кёва[/m]

仁木町
Ники
	[m1]仁木町[/m]
	[m1]Ники[/m]

日高町 (北海道)
Хидака (Хоккайдо)
	[m1]日高町 (北海道)[/m]
	[m1]Хидака (Хоккайдо)[/m]

京極町
Кёгоку
	[m1]京極町[/m]
	[m1]Кёгоку[/m]

留壽都村
Русуцу
	[m1]留壽都村[/m]
	[m1]Русуцу[/m]

積丹町
Сякотан (посёлок)
	[m1]積丹町[/m]
	[m1]Сякотан (посёлок)[/m]

平取町
Биратори
	[m1]平取町[/m]
	[m1]Биратори[/m]

島牧村
Симамаки
	[m1]島牧村[/m]
	[m1]Симамаки[/m]

岩內町
Иванай (посёлок)
	[m1]岩內町[/m]
	[m1]Иванай (посёлок)[/m]

真狩村
Маккари
	[m1]真狩村[/m]
	[m1]Маккари[/m]

赤井川村
Акаигава
	[m1]赤井川村[/m]
	[m1]Акаигава[/m]

八丈町
Хатидзё (посёлок)
	[m1]八丈町[/m]
	[m1]Хатидзё (посёлок)[/m]

御藏島村
Микурадзима (село)
	[m1]御藏島村[/m]
	[m1]Микурадзима (село)[/m]

蘭越町
Ранкоси
	[m1]蘭越町[/m]
	[m1]Ранкоси[/m]

南幌町
Нампоро
	[m1]南幌町[/m]
	[m1]Нампоро[/m]

愛別町
Айбецу
	[m1]愛別町[/m]
	[m1]Айбецу[/m]

奈井江町
Наиэ
	[m1]奈井江町[/m]
	[m1]Наиэ[/m]

新篠津村
Синсиноцу
	[m1]新篠津村[/m]
	[m1]Синсиноцу[/m]

黑松內町
Куромацунай
	[m1]黑松內町[/m]
	[m1]Куромацунай[/m]

喜茂別町
Кимобецу
	[m1]喜茂別町[/m]
	[m1]Кимобецу[/m]

美瑛町
Биэй
	[m1]美瑛町[/m]
	[m1]Биэй[/m]

浦河町
Уракава (посёлок)
	[m1]浦河町[/m]
	[m1]Уракава (посёлок)[/m]

長沼町 (北海道)
Наганума
	[m1]長沼町 (北海道)[/m]
	[m1]Наганума[/m]

比布町
Пиппу
	[m1]比布町[/m]
	[m1]Пиппу[/m]

浦臼町
Ураусу
	[m1]浦臼町[/m]
	[m1]Ураусу[/m]

由仁町
Юни
	[m1]由仁町[/m]
	[m1]Юни[/m]

新冠町
Ниикаппу (посёлок)
	[m1]新冠町[/m]
	[m1]Ниикаппу (посёлок)[/m]

壽都町
Суццу (посёлок)
	[m1]壽都町[/m]
	[m1]Суццу (посёлок)[/m]

幌加內町
Хороканай
	[m1]幌加內町[/m]
	[m1]Хороканай[/m]

栗山町
Курияма
	[m1]栗山町[/m]
	[m1]Курияма[/m]

沼田町 (北海道)
Нумата (посёлок)
	[m1]沼田町 (北海道)[/m]
	[m1]Нумата (посёлок)[/m]

雨龍町
Урю (посёлок)
	[m1]雨龍町[/m]
	[m1]Урю (посёлок)[/m]

東神樂町
Хигасикагура
	[m1]東神樂町[/m]
	[m1]Хигасикагура[/m]

月形町
Цукигата
	[m1]月形町[/m]
	[m1]Цукигата[/m]

當麻町
Тома (посёлок)
	[m1]當麻町[/m]
	[m1]Тома (посёлок)[/m]

秩父別町
Типпубецу
	[m1]秩父別町[/m]
	[m1]Типпубецу[/m]

北龍町
Хокурю
	[m1]北龍町[/m]
	[m1]Хокурю[/m]

新十津川町
Синтоцукава
	[m1]新十津川町[/m]
	[m1]Синтоцукава[/m]

東川町
Хигасикава
	[m1]東川町[/m]
	[m1]Хигасикава[/m]

上富良野町
Камифурано
	[m1]上富良野町[/m]
	[m1]Камифурано[/m]

上砂川町
Камисунагава
	[m1]上砂川町[/m]
	[m1]Камисунагава[/m]

南富良野町
Минамифурано
	[m1]南富良野町[/m]
	[m1]Минамифурано[/m]

和寒町
Вассаму
	[m1]和寒町[/m]
	[m1]Вассаму[/m]

神農架
Шэньнунцзя
	[m1]神農架[/m]
	[m1]Шэньнунцзя[/m]

佐藤聰美
Сато, Сатоми
	[m1]佐藤聰美[/m]
	[m1]Сато, Сатоми[/m]

吾家諾曼第
Гимн Джерси
	[m1]吾家諾曼第[/m]
	[m1]Гимн Джерси[/m]

江東區 (寧波)
Цзяндун
	[m1]江東區 (寧波)[/m]
	[m1]Цзяндун[/m]

楊詩曼
Агнес Моника
	[m1]楊詩曼[/m]
	[m1]Агнес Моника[/m]

黃菊仔
Кореопсис
	[m1]黃菊仔[/m]
	[m1]Кореопсис[/m]

夯土
Землебитные строения
	[m1]夯土[/m]
	[m1]Землебитные строения[/m]

觀鳥園
Авиарий
	[m1]觀鳥園[/m]
	[m1]Авиарий[/m]

波蛋
Яйцо пашот
	[m1]波蛋[/m]
	[m1]Яйцо пашот[/m]

踎廁
Напольный унитаз
	[m1]踎廁[/m]
	[m1]Напольный унитаз[/m]

電水煲
Электрический чайник
	[m1]電水煲[/m]
	[m1]Электрический чайник[/m]

中國人民解放軍第二炮兵部隊
2-й артиллерийский корпус (КНР)
	[m1]中國人民解放軍第二炮兵部隊[/m]
	[m1]2-й артиллерийский корпус (КНР)[/m]

激光筆
Лазерная указка
	[m1]激光筆[/m]
	[m1]Лазерная указка[/m]

壽衣
Саван
	[m1]壽衣[/m]
	[m1]Саван[/m]

To be, or not to be
Быть или не быть
	[m1]To be, or not to be[/m]
	[m1]Быть или не быть[/m]

T-對偶
Т-дуальность
	[m1]T-對偶[/m]
	[m1]Т-дуальность[/m]

糖果合唱團
Candies
	[m1]糖果合唱團[/m]
	[m1]Candies[/m]

鯨魚擱淺
Выбрасывание китообразных на берег
	[m1]鯨魚擱淺[/m]
	[m1]Выбрасывание китообразных на берег[/m]

江南
Цзяннань
	[m1]江南[/m]
	[m1]Цзяннань[/m]

周禮
Чжоу ли
	[m1]周禮[/m]
	[m1]Чжоу ли[/m]

星辰
Citizen
	[m1]星辰[/m]
	[m1]Citizen[/m]

嶺南
Линнань
	[m1]嶺南[/m]
	[m1]Линнань[/m]

袁詠儀
Юань, Анита
	[m1]袁詠儀[/m]
	[m1]Юань, Анита[/m]

我 (佛教)
Атман
	[m1]我 (佛教)[/m]
	[m1]Атман[/m]

隆裕太后
Лунъюй
	[m1]隆裕太后[/m]
	[m1]Лунъюй[/m]

民族花名
Этнофолизм
	[m1]民族花名[/m]
	[m1]Этнофолизм[/m]

滙豐總行大廈
Здание банка HSBC (Гонконг)
	[m1]滙豐總行大廈[/m]
	[m1]Здание банка HSBC (Гонконг)[/m]

第12屆朝鮮民主主義人民共和國最高人民會議選舉
Парламентские выборы в КНДР (2009)
	[m1]第12屆朝鮮民主主義人民共和國最高人民會議選舉[/m]
	[m1]Парламентские выборы в КНДР (2009)[/m]

鈷嘅同位素
Изотопы кобальта
	[m1]鈷嘅同位素[/m]
	[m1]Изотопы кобальта[/m]

銀嘅同位素
Изотопы серебра
	[m1]銀嘅同位素[/m]
	[m1]Изотопы серебра[/m]

氪嘅同位素
Изотопы криптона
	[m1]氪嘅同位素[/m]
	[m1]Изотопы криптона[/m]

鈀嘅同位素
Изотопы палладия
	[m1]鈀嘅同位素[/m]
	[m1]Изотопы палладия[/m]

釕嘅同位素
Изотопы рутения
	[m1]釕嘅同位素[/m]
	[m1]Изотопы рутения[/m]

興中會
Синчжунхой
	[m1]興中會[/m]
	[m1]Синчжунхой[/m]

延喜
Энги (нэнго)
	[m1]延喜[/m]
	[m1]Энги (нэнго)[/m]

清史稿
Цин ши гао
	[m1]清史稿[/m]
	[m1]Цин ши гао[/m]

松前町 (北海道)
Мацумаэ (посёлок)
	[m1]松前町 (北海道)[/m]
	[m1]Мацумаэ (посёлок)[/m]

大連話
Даляньский диалект
	[m1]大連話[/m]
	[m1]Даляньский диалект[/m]

潛山
Цяньшань (Аньхой)
	[m1]潛山[/m]
	[m1]Цяньшань (Аньхой)[/m]

星子縣
Синцзы
	[m1]星子縣[/m]
	[m1]Синцзы[/m]

鈰嘅同位素
Изотопы церия
	[m1]鈰嘅同位素[/m]
	[m1]Изотопы церия[/m]

套膜
Мантия моллюсков
	[m1]套膜[/m]
	[m1]Мантия моллюсков[/m]

280
280 (число)
	[m1]280[/m]
	[m1]280 (число)[/m]

300
300 (число)
	[m1]300[/m]
	[m1]300 (число)[/m]

$
$ (значения)
	[m1]$[/m]
	[m1]$ (значения)[/m]

悍戰太平洋
Тихоокеанский рубеж
	[m1]悍戰太平洋[/m]
	[m1]Тихоокеанский рубеж[/m]

Faddeev-Popov 鬼
Духи Фаддеева — Попова
	[m1]Faddeev-Popov 鬼[/m]
	[m1]Духи Фаддеева — Попова[/m]

綫 (縫)
Нитки
	[m1]綫 (縫)[/m]
	[m1]Нитки[/m]

寶雲
Боуэн, Джордж
	[m1]寶雲[/m]
	[m1]Боуэн, Джордж[/m]

第4屆老撾國民議會選舉
Парламентские выборы в Лаосе (2006)
	[m1]第4屆老撾國民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (2006)[/m]

第3屆老撾國民議會選舉
Парламентские выборы в Лаосе (2002)
	[m1]第3屆老撾國民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (2002)[/m]

第9屆老撾最高人民議會選舉
Парламентские выборы в Лаосе (1972)
	[m1]第9屆老撾最高人民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (1972)[/m]

第10屆老撾最高人民議會選舉
Парламентские выборы в Лаосе (1989)
	[m1]第10屆老撾最高人民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (1989)[/m]

第1屆老撾國民議會選舉
Парламентские выборы в Лаосе (1992)
	[m1]第1屆老撾國民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (1992)[/m]

第8屆老撾最高人民議會選舉
Парламентские выборы в Лаосе (1967)
	[m1]第8屆老撾最高人民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (1967)[/m]

第2屆老撾國民議會選舉
Парламентские выборы в Лаосе (1997)
	[m1]第2屆老撾國民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (1997)[/m]

𢃇纜
Фал
	[m1]𢃇纜[/m]
	[m1]Фал[/m]

油轆
Малярный валик
	[m1]油轆[/m]
	[m1]Малярный валик[/m]

動物農莊
Скотный двор
	[m1]動物農莊[/m]
	[m1]Скотный двор[/m]

華中師範大學
Классический университет Центрального Китая
	[m1]華中師範大學[/m]
	[m1]Классический университет Центрального Китая[/m]

鵪鶉 (形容)
Трусость
	[m1]鵪鶉 (形容)[/m]
	[m1]Трусость[/m]

ISO/IEC 8859-6
ISO 8859-6
	[m1]ISO/IEC 8859-6[/m]
	[m1]ISO 8859-6[/m]

前830年代
830-е годы до н. э.
	[m1]前830年代[/m]
	[m1]830-е годы до н. э.[/m]

前762年
762 год до н. э.
	[m1]前762年[/m]
	[m1]762 год до н. э.[/m]

前870年代
870-е годы до н. э.
	[m1]前870年代[/m]
	[m1]870-е годы до н. э.[/m]

地布
Тряпка
	[m1]地布[/m]
	[m1]Тряпка[/m]

防火毡
Кошма
	[m1]防火毡[/m]
	[m1]Кошма[/m]

消防喉轆
Пожарный рукав
	[m1]消防喉轆[/m]
	[m1]Пожарный рукав[/m]

油缸
Топливный бак
	[m1]油缸[/m]
	[m1]Топливный бак[/m]

城際鐵路
Пригородный поезд
	[m1]城際鐵路[/m]
	[m1]Пригородный поезд[/m]

689
689 (число)
	[m1]689[/m]
	[m1]689 (число)[/m]

平治O405
Mercedes-Benz O405
	[m1]平治O405[/m]
	[m1]Mercedes-Benz O405[/m]

閱兵
Парад
	[m1]閱兵[/m]
	[m1]Парад[/m]

捽碟
Скретч
	[m1]捽碟[/m]
	[m1]Скретч[/m]

0年代
0-е годы
	[m1]0年代[/m]
	[m1]0-е годы[/m]

行軍
Марш (военное дело)
	[m1]行軍[/m]
	[m1]Марш (военное дело)[/m]

20年代
20-е годы
	[m1]20年代[/m]
	[m1]20-е годы[/m]

最終幻想 (遊戲)
Final Fantasy (игра)
	[m1]最終幻想 (遊戲)[/m]
	[m1]Final Fantasy (игра)[/m]

港島東中心
One Island East
	[m1]港島東中心[/m]
	[m1]One Island East[/m]

電熱水爐
Водяное отопление
	[m1]電熱水爐[/m]
	[m1]Водяное отопление[/m]

金貓屬
Катопумы
	[m1]金貓屬[/m]
	[m1]Катопумы[/m]

線轆
Вьюшка
	[m1]線轆[/m]
	[m1]Вьюшка[/m]

GB2312
GB2312
	[m1]GB2312[/m]
	[m1]GB2312[/m]

茶杯碟
Блюдце
	[m1]茶杯碟[/m]
	[m1]Блюдце[/m]

富國國際機場
Международный аэропорт Фукуок
	[m1]富國國際機場[/m]
	[m1]Международный аэропорт Фукуок[/m]

珊瑚海群島同性戀王國
Королевство геев и лесбиянок
	[m1]珊瑚海群島同性戀王國[/m]
	[m1]Королевство геев и лесбиянок[/m]

潔癖
Мизофобия
	[m1]潔癖[/m]
	[m1]Мизофобия[/m]

狐狸精
Хули-цзин
	[m1]狐狸精[/m]
	[m1]Хули-цзин[/m]

洲際酒店集團
InterContinental Hotels Group
	[m1]洲際酒店集團[/m]
	[m1]InterContinental Hotels Group[/m]

婆羅摩笈多定理
Теорема Брахмагупты
	[m1]婆羅摩笈多定理[/m]
	[m1]Теорема Брахмагупты[/m]

吉碑國際機場
Хайфон Катби (аэропорт)
	[m1]吉碑國際機場[/m]
	[m1]Хайфон Катби (аэропорт)[/m]

紐卡素
Ньюкасл-апон-Тайн
	[m1]紐卡素[/m]
	[m1]Ньюкасл-апон-Тайн[/m]

行車天橋
Путепровод
	[m1]行車天橋[/m]
	[m1]Путепровод[/m]

私那
Герметик
	[m1]私那[/m]
	[m1]Герметик[/m]

阿地羅機場
Атырау (аэропорт)
	[m1]阿地羅機場[/m]
	[m1]Атырау (аэропорт)[/m]

天璽
Башни Куллинан
	[m1]天璽[/m]
	[m1]Башни Куллинан[/m]

地暖系統
Тёплый пол
	[m1]地暖系統[/m]
	[m1]Тёплый пол[/m]

實里達機場
Селетар (аэропорт)
	[m1]實里達機場[/m]
	[m1]Селетар (аэропорт)[/m]

高斯超幾何函數
Гипергеометрическая функция
	[m1]高斯超幾何函數[/m]
	[m1]Гипергеометрическая функция[/m]

無線電遙控
Радиоуправление
	[m1]無線電遙控[/m]
	[m1]Радиоуправление[/m]

大偈
Старший помощник командира корабля
	[m1]大偈[/m]
	[m1]Старший помощник командира корабля[/m]

麥米
Крупа
	[m1]麥米[/m]
	[m1]Крупа[/m]

都柏林法院合署
Здание четырёх судов
	[m1]都柏林法院合署[/m]
	[m1]Здание четырёх судов[/m]

1120年代
1120-е годы
	[m1]1120年代[/m]
	[m1]1120-е годы[/m]

680年代
680-е годы
	[m1]680年代[/m]
	[m1]680-е годы[/m]

土硃群島
Резня на острове Тхотю
	[m1]土硃群島[/m]
	[m1]Резня на острове Тхотю[/m]

馬劍飛
Ма Цзяньфэй
	[m1]馬劍飛[/m]
	[m1]Ма Цзяньфэй[/m]

第5屆老撾國民議會選舉
Парламентские выборы в Лаосе (2011)
	[m1]第5屆老撾國民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (2011)[/m]

節慶
Праздник
	[m1]節慶[/m]
	[m1]Праздник[/m]

薑啤
Имбирное пиво
	[m1]薑啤[/m]
	[m1]Имбирное пиво[/m]

前840年代
840-е годы до н. э.
	[m1]前840年代[/m]
	[m1]840-е годы до н. э.[/m]

Gödel號數
Нумерация Гёделя
	[m1]Gödel號數[/m]
	[m1]Нумерация Гёделя[/m]

前770年代
770-е годы до н. э.
	[m1]前770年代[/m]
	[m1]770-е годы до н. э.[/m]

前790年代
790-е годы до н. э.
	[m1]前790年代[/m]
	[m1]790-е годы до н. э.[/m]

先進棋
Продвинутые шахматы
	[m1]先進棋[/m]
	[m1]Продвинутые шахматы[/m]

Diamonds & Rust
Diamonds & Rust
	[m1]Diamonds & Rust[/m]
	[m1]Diamonds & Rust[/m]

蘇格蘭獨立公投
Референдум о независимости Шотландии
	[m1]蘇格蘭獨立公投[/m]
	[m1]Референдум о независимости Шотландии[/m]

亞努科維奇
Янукович, Виктор Фёдорович
	[m1]亞努科維奇[/m]
	[m1]Янукович, Виктор Фёдорович[/m]

尤先科
Ющенко, Виктор Андреевич
	[m1]尤先科[/m]
	[m1]Ющенко, Виктор Андреевич[/m]

烏沙科夫獎章
Медаль Ушакова (СССР)
	[m1]烏沙科夫獎章[/m]
	[m1]Медаль Ушакова (СССР)[/m]

性愛打囉柚
Флагелляция
	[m1]性愛打囉柚[/m]
	[m1]Флагелляция[/m]

豆粉
Кинако
	[m1]豆粉[/m]
	[m1]Кинако[/m]

外貌主義
Лукизм
	[m1]外貌主義[/m]
	[m1]Лукизм[/m]

獨立宣言
Декларация независимости
	[m1]獨立宣言[/m]
	[m1]Декларация независимости[/m]

我的父親母親
Дорога домой (фильм, 1999)
	[m1]我的父親母親[/m]
	[m1]Дорога домой (фильм, 1999)[/m]

中共元老
Восемь бессмертных Коммунистической партии Китая
	[m1]中共元老[/m]
	[m1]Восемь бессмертных Коммунистической партии Китая[/m]

膶
Ливер (продукт)
	[m1]膶[/m]
	[m1]Ливер (продукт)[/m]

介錯
Кайсяку
	[m1]介錯[/m]
	[m1]Кайсяку[/m]

紐西蘭元
Новозеландский доллар
	[m1]紐西蘭元[/m]
	[m1]Новозеландский доллар[/m]

木魚 (樂器)
Деревянная рыба
	[m1]木魚 (樂器)[/m]
	[m1]Деревянная рыба[/m]

花茶
Связанный чай
	[m1]花茶[/m]
	[m1]Связанный чай[/m]

挪威的呻吟
То, что её заводит
	[m1]挪威的呻吟[/m]
	[m1]То, что её заводит[/m]

香港鐵路有限公司
MTR Corporation
	[m1]香港鐵路有限公司[/m]
	[m1]MTR Corporation[/m]

唔合作運動
Движение несотрудничества
	[m1]唔合作運動[/m]
	[m1]Движение несотрудничества[/m]

海豚音
Свистковый регистр
	[m1]海豚音[/m]
	[m1]Свистковый регистр[/m]

灰羽連盟
Союз Серокрылых
	[m1]灰羽連盟[/m]
	[m1]Союз Серокрылых[/m]

維曼默宮
Виманмек
	[m1]維曼默宮[/m]
	[m1]Виманмек[/m]

NTFS-3G
NTFS-3G
	[m1]NTFS-3G[/m]
	[m1]NTFS-3G[/m]

陰陽座
Onmyo-za
	[m1]陰陽座[/m]
	[m1]Onmyo-za[/m]

腳掣 (車)
Акселератор
	[m1]腳掣 (車)[/m]
	[m1]Акселератор[/m]

403
403 (число)
	[m1]403[/m]
	[m1]403 (число)[/m]

404
404 (число)
	[m1]404[/m]
	[m1]404 (число)[/m]

606
606 (число)
	[m1]606[/m]
	[m1]606 (число)[/m]

676
676 (число)
	[m1]676[/m]
	[m1]676 (число)[/m]

國際禁毒日
Международный день борьбы со злоупотреблением наркотическими средствами и их незаконным оборотом
	[m1]國際禁毒日[/m]
	[m1]Международный день борьбы со злоупотреблением наркотическими средствами и их незаконным оборотом[/m]

黃禍
Жёлтая опасность
	[m1]黃禍[/m]
	[m1]Жёлтая опасность[/m]

葡萄糖試驗
Глюкозотолерантный тест
	[m1]葡萄糖試驗[/m]
	[m1]Глюкозотолерантный тест[/m]

蘇聯大元帥
Генералиссимус Советского Союза
	[m1]蘇聯大元帥[/m]
	[m1]Генералиссимус Советского Союза[/m]

故仔
Моногатари
	[m1]故仔[/m]
	[m1]Моногатари[/m]

醃菜
Квашение
	[m1]醃菜[/m]
	[m1]Квашение[/m]

天遮
Маркиза (навес)
	[m1]天遮[/m]
	[m1]Маркиза (навес)[/m]

拉斯維加斯金沙集團
Las Vegas Sands
	[m1]拉斯維加斯金沙集團[/m]
	[m1]Las Vegas Sands[/m]

廣州灣
Гуанчжоувань
	[m1]廣州灣[/m]
	[m1]Гуанчжоувань[/m]

刷鞋仔
Чистильщик обуви
	[m1]刷鞋仔[/m]
	[m1]Чистильщик обуви[/m]

青檸批
Лаймовый пирог
	[m1]青檸批[/m]
	[m1]Лаймовый пирог[/m]

X-Plane
X-Plane
	[m1]X-Plane[/m]
	[m1]X-Plane[/m]

能源
Энергетика
	[m1]能源[/m]
	[m1]Энергетика[/m]

豬扒
Корейка
	[m1]豬扒[/m]
	[m1]Корейка[/m]

人類生存威脅
Глобальная катастрофа
	[m1]人類生存威脅[/m]
	[m1]Глобальная катастрофа[/m]

逼力
Механический тормоз
	[m1]逼力[/m]
	[m1]Механический тормоз[/m]

400
400 (число)
	[m1]400[/m]
	[m1]400 (число)[/m]

散尾葵
Дипсис желтоватый
	[m1]散尾葵[/m]
	[m1]Дипсис желтоватый[/m]

禮拜
Богослужение
	[m1]禮拜[/m]
	[m1]Богослужение[/m]

前510年代
510-е годы до н. э.
	[m1]前510年代[/m]
	[m1]510-е годы до н. э.[/m]

前530年代
530-е годы до н. э.
	[m1]前530年代[/m]
	[m1]530-е годы до н. э.[/m]

前570年代
570-е годы до н. э.
	[m1]前570年代[/m]
	[m1]570-е годы до н. э.[/m]

前610年代
610-е годы до н. э.
	[m1]前610年代[/m]
	[m1]610-е годы до н. э.[/m]

前620年代
620-е годы до н. э.
	[m1]前620年代[/m]
	[m1]620-е годы до н. э.[/m]

前640年代
640-е годы до н. э.
	[m1]前640年代[/m]
	[m1]640-е годы до н. э.[/m]

前650年代
650-е годы до н. э.
	[m1]前650年代[/m]
	[m1]650-е годы до н. э.[/m]

前680年代
680-е годы до н. э.
	[m1]前680年代[/m]
	[m1]680-е годы до н. э.[/m]

前720年代
720-е годы до н. э.
	[m1]前720年代[/m]
	[m1]720-е годы до н. э.[/m]

前730年代
730-е годы до н. э.
	[m1]前730年代[/m]
	[m1]730-е годы до н. э.[/m]

懷阿瀝阿瀝
Ваиалеале
	[m1]懷阿瀝阿瀝[/m]
	[m1]Ваиалеале[/m]

嶺南大學
Университет Линнань (Гонконг)
	[m1]嶺南大學[/m]
	[m1]Университет Линнань (Гонконг)[/m]

資訊集 (對策論)
Информационное множество
	[m1]資訊集 (對策論)[/m]
	[m1]Информационное множество[/m]

杏仁桉
Эвкалипт царственный
	[m1]杏仁桉[/m]
	[m1]Эвкалипт царственный[/m]

大滿貫
Большой шлем
	[m1]大滿貫[/m]
	[m1]Большой шлем[/m]

格力
Gree
	[m1]格力[/m]
	[m1]Gree[/m]

羅漢果
Архат (растение)
	[m1]羅漢果[/m]
	[m1]Архат (растение)[/m]

德拉克馬
Греческая драхма
	[m1]德拉克馬[/m]
	[m1]Греческая драхма[/m]

籮
Гросс (мера счёта)
	[m1]籮[/m]
	[m1]Гросс (мера счёта)[/m]

手繩
Напульсник
	[m1]手繩[/m]
	[m1]Напульсник[/m]

英國國會開幕大典
Церемония открытия парламента (Великобритания)
	[m1]英國國會開幕大典[/m]
	[m1]Церемония открытия парламента (Великобритания)[/m]

九廣鐵路
Kowloon—Canton Railway
	[m1]九廣鐵路[/m]
	[m1]Kowloon—Canton Railway[/m]

風水羅經
Китайский компас
	[m1]風水羅經[/m]
	[m1]Китайский компас[/m]

羅德侯鯨
Родоцетусы
	[m1]羅德侯鯨[/m]
	[m1]Родоцетусы[/m]

紐約號
USS New York (LPD-21)
	[m1]紐約號[/m]
	[m1]USS New York (LPD-21)[/m]

熱氣球
Монгольфьер
	[m1]熱氣球[/m]
	[m1]Монгольфьер[/m]

波蘭文維基百科
Польская Википедия
	[m1]波蘭文維基百科[/m]
	[m1]Польская Википедия[/m]

LED燈
Светодиодная лампа
	[m1]LED燈[/m]
	[m1]Светодиодная лампа[/m]

2010年死
Список умерших в 2010 году
	[m1]2010年死[/m]
	[m1]Список умерших в 2010 году[/m]

可可西里山
Кукушили
	[m1]可可西里山[/m]
	[m1]Кукушили[/m]

T尺
Рейсшина
	[m1]T尺[/m]
	[m1]Рейсшина[/m]

拉麪
Лагман
	[m1]拉麪[/m]
	[m1]Лагман[/m]

He
He (значения)
	[m1]He[/m]
	[m1]He (значения)[/m]

原圖卡
Картмаксимум
	[m1]原圖卡[/m]
	[m1]Картмаксимум[/m]

海瑞罷官
Разжалование Хай Жуя
	[m1]海瑞罷官[/m]
	[m1]Разжалование Хай Жуя[/m]

包圍
Окружение
	[m1]包圍[/m]
	[m1]Окружение[/m]

鴕鳥科
Страусовые
	[m1]鴕鳥科[/m]
	[m1]Страусовые[/m]

六十四卦
Гексаграмма (Ицзин)
	[m1]六十四卦[/m]
	[m1]Гексаграмма (Ицзин)[/m]

韓 (戰國)
Хань (царство)
	[m1]韓 (戰國)[/m]
	[m1]Хань (царство)[/m]

恒生銀行
Hang Seng Bank
	[m1]恒生銀行[/m]
	[m1]Hang Seng Bank[/m]

關於跑步，我說的其實是……
О чём я говорю, когда говорю о беге
	[m1]關於跑步，我說的其實是……[/m]
	[m1]О чём я говорю, когда говорю о беге[/m]

腦動靜脈血管畸形
Артериовенозная мальформация
	[m1]腦動靜脈血管畸形[/m]
	[m1]Артериовенозная мальформация[/m]

哈爾濱啤酒
Харбин (пивоваренная компания)
	[m1]哈爾濱啤酒[/m]
	[m1]Харбин (пивоваренная компания)[/m]

重案組 (電影)
Криминальная история (фильм)
	[m1]重案組 (電影)[/m]
	[m1]Криминальная история (фильм)[/m]

哈迪斯
Hardee’s
	[m1]哈迪斯[/m]
	[m1]Hardee’s[/m]

艾伯斯投影
Проекция Альберса
	[m1]艾伯斯投影[/m]
	[m1]Проекция Альберса[/m]

救命鐘
Медицинская сигнализация
	[m1]救命鐘[/m]
	[m1]Медицинская сигнализация[/m]

香港金融管理局
Управление денежного обращения Гонконга
	[m1]香港金融管理局[/m]
	[m1]Управление денежного обращения Гонконга[/m]

律政司
Министерство юстиции Гонконга
	[m1]律政司[/m]
	[m1]Министерство юстиции Гонконга[/m]

北京師範大學
Пекинский педагогический университет
	[m1]北京師範大學[/m]
	[m1]Пекинский педагогический университет[/m]

艾納
Айна
	[m1]艾納[/m]
	[m1]Айна[/m]

賓莎地比士
Бальса-де-Вес
	[m1]賓莎地比士[/m]
	[m1]Бальса-де-Вес[/m]

巴拉斯
Барракс
	[m1]巴拉斯[/m]
	[m1]Барракс[/m]

砵甸乍
Поттинджер, Генри
	[m1]砵甸乍[/m]
	[m1]Поттинджер, Генри[/m]

百份之五國家
Народ богов и земель
	[m1]百份之五國家[/m]
	[m1]Народ богов и земель[/m]

前890年代
890-е годы до н. э.
	[m1]前890年代[/m]
	[m1]890-е годы до н. э.[/m]

挪芭雲·勒芝華根
Летчивакан, Ноппаван
	[m1]挪芭雲·勒芝華根[/m]
	[m1]Летчивакан, Ноппаван[/m]

省 (中國)
Провинция (КНР)
	[m1]省 (中國)[/m]
	[m1]Провинция (КНР)[/m]

電視台
Телевизионный передающий центр
	[m1]電視台[/m]
	[m1]Телевизионный передающий центр[/m]

蝴蝶美人
Одна ночь любви (фильм)
	[m1]蝴蝶美人[/m]
	[m1]Одна ночь любви (фильм)[/m]

前820年代
820-е годы до н. э.
	[m1]前820年代[/m]
	[m1]820-е годы до н. э.[/m]

前910年代
910-е годы до н. э.
	[m1]前910年代[/m]
	[m1]910-е годы до н. э.[/m]

前960年代
960-е годы до н. э.
	[m1]前960年代[/m]
	[m1]960-е годы до н. э.[/m]

前970年代
970-е годы до н. э.
	[m1]前970年代[/m]
	[m1]970-е годы до н. э.[/m]

前760年代
760-е годы до н. э.
	[m1]前760年代[/m]
	[m1]760-е годы до н. э.[/m]

曲棍球
Хоккей
	[m1]曲棍球[/m]
	[m1]Хоккей[/m]

艾寧頓
Аккрингтон
	[m1]艾寧頓[/m]
	[m1]Аккрингтон[/m]

香港甲組足球聯賽
Чемпионат Гонконга по футболу
	[m1]香港甲組足球聯賽[/m]
	[m1]Чемпионат Гонконга по футболу[/m]

Hopf代數
Алгебра Хопфа
	[m1]Hopf代數[/m]
	[m1]Алгебра Хопфа[/m]

Hopf 纖維化
Расслоение Хопфа
	[m1]Hopf 纖維化[/m]
	[m1]Расслоение Хопфа[/m]

矮傍水
Плинтус
	[m1]矮傍水[/m]
	[m1]Плинтус[/m]

Howard
Говард
	[m1]Howard[/m]
	[m1]Говард[/m]

前940年代
940-е годы до н. э.
	[m1]前940年代[/m]
	[m1]940-е годы до н. э.[/m]

前1100年代
1100-е годы до н. э.
	[m1]前1100年代[/m]
	[m1]1100-е годы до н. э.[/m]

前807年
807 год до н. э.
	[m1]前807年[/m]
	[m1]807 год до н. э.[/m]

613條誡律
613 заповедей
	[m1]613條誡律[/m]
	[m1]613 заповедей[/m]

牛柳
Вырезка (мясо)
	[m1]牛柳[/m]
	[m1]Вырезка (мясо)[/m]

五代同堂
Паслён сосочковый
	[m1]五代同堂[/m]
	[m1]Паслён сосочковый[/m]

ISO/IEC 8859-13
ISO 8859-13
	[m1]ISO/IEC 8859-13[/m]
	[m1]ISO 8859-13[/m]

俄羅斯鋁業聯合公司
Русал
	[m1]俄羅斯鋁業聯合公司[/m]
	[m1]Русал[/m]

美少女戰士
Сейлор Мун
	[m1]美少女戰士[/m]
	[m1]Сейлор Мун[/m]

前920年代
920-е годы до н. э.
	[m1]前920年代[/m]
	[m1]920-е годы до н. э.[/m]

前950年代
950-е годы до н. э.
	[m1]前950年代[/m]
	[m1]950-е годы до н. э.[/m]

窩士打
Вустер
	[m1]窩士打[/m]
	[m1]Вустер[/m]

前1110年代
1110-е годы до н. э.
	[m1]前1110年代[/m]
	[m1]1110-е годы до н. э.[/m]

娃威娃威文維基百科
Варайская Википедия
	[m1]娃威娃威文維基百科[/m]
	[m1]Варайская Википедия[/m]

秤
Безмен
	[m1]秤[/m]
	[m1]Безмен[/m]

前990年代
990-е годы до н. э.
	[m1]前990年代[/m]
	[m1]990-е годы до н. э.[/m]

ISO/IEC 8859-11
ISO 8859-11
	[m1]ISO/IEC 8859-11[/m]
	[m1]ISO 8859-11[/m]

ISO/IEC 8859-14
ISO 8859-14
	[m1]ISO/IEC 8859-14[/m]
	[m1]ISO 8859-14[/m]

ISO/IEC 8859-10
ISO 8859-10
	[m1]ISO/IEC 8859-10[/m]
	[m1]ISO 8859-10[/m]

ISO/IEC 8859-16
ISO 8859-16
	[m1]ISO/IEC 8859-16[/m]
	[m1]ISO 8859-16[/m]

ISO/IEC 8859-4
ISO 8859-4
	[m1]ISO/IEC 8859-4[/m]
	[m1]ISO 8859-4[/m]

ISO/IEC 8859-7
ISO 8859-7
	[m1]ISO/IEC 8859-7[/m]
	[m1]ISO 8859-7[/m]

ISO/IEC 8859-9
ISO 8859-9
	[m1]ISO/IEC 8859-9[/m]
	[m1]ISO 8859-9[/m]

印度河水協定
Договор о водах Инда
	[m1]印度河水協定[/m]
	[m1]Договор о водах Инда[/m]

工業以太網
Industrial Ethernet
	[m1]工業以太網[/m]
	[m1]Industrial Ethernet[/m]

華欣
Хуахин
	[m1]華欣[/m]
	[m1]Хуахин[/m]

香港體育學院
Спортивный институт Гонконга
	[m1]香港體育學院[/m]
	[m1]Спортивный институт Гонконга[/m]

2007年1月
Январь 2007 года
	[m1]2007年1月[/m]
	[m1]Январь 2007 года[/m]

怡和洋行
Jardine Matheson
	[m1]怡和洋行[/m]
	[m1]Jardine Matheson[/m]

食品保質期
Срок хранения
	[m1]食品保質期[/m]
	[m1]Срок хранения[/m]

筆畫
Черта в иероглифике
	[m1]筆畫[/m]
	[m1]Черта в иероглифике[/m]

鼻咽癌
Назофарингеальная карцинома
	[m1]鼻咽癌[/m]
	[m1]Назофарингеальная карцинома[/m]

哥倫比亞猛獁
Мамонт Колумба
	[m1]哥倫比亞猛獁[/m]
	[m1]Мамонт Колумба[/m]

踩雪屐
Катание на роликовых коньках
	[m1]踩雪屐[/m]
	[m1]Катание на роликовых коньках[/m]

裙底春光
Апскирт
	[m1]裙底春光[/m]
	[m1]Апскирт[/m]

Deep Junior
Junior
	[m1]Deep Junior[/m]
	[m1]Junior[/m]

卡錢斯基
Качиньский
	[m1]卡錢斯基[/m]
	[m1]Качиньский[/m]

收銀
Кассир
	[m1]收銀[/m]
	[m1]Кассир[/m]

古羅馬
Древний Рим
	[m1]古羅馬[/m]
	[m1]Древний Рим[/m]

進位制
Позиционная система счисления
	[m1]進位制[/m]
	[m1]Позиционная система счисления[/m]

過底紙
Копировальная бумага
	[m1]過底紙[/m]
	[m1]Копировальная бумага[/m]

政令指定都市
Города, определённые указами правительства
	[m1]政令指定都市[/m]
	[m1]Города, определённые указами правительства[/m]

肯德基
Кентукки (значения)
	[m1]肯德基[/m]
	[m1]Кентукки (значения)[/m]

前930年代
930-е годы до н. э.
	[m1]前930年代[/m]
	[m1]930-е годы до н. э.[/m]

穆里奇
Мурики (футболист)
	[m1]穆里奇[/m]
	[m1]Мурики (футболист)[/m]

御嶽山
Онтакэ
	[m1]御嶽山[/m]
	[m1]Онтакэ[/m]

宋卡湖
Тхалелуанг
	[m1]宋卡湖[/m]
	[m1]Тхалелуанг[/m]

床冚
Постельное бельё
	[m1]床冚[/m]
	[m1]Постельное бельё[/m]

板齒鼠
Индийская бандикота
	[m1]板齒鼠[/m]
	[m1]Индийская бандикота[/m]

最終幻想Agito XIII
Final Fantasy Type-0
	[m1]最終幻想Agito XIII[/m]
	[m1]Final Fantasy Type-0[/m]

診所
Амбулатория
	[m1]診所[/m]
	[m1]Амбулатория[/m]

揀
Выбор
	[m1]揀[/m]
	[m1]Выбор[/m]

亞元
Азиатская валютная единица
	[m1]亞元[/m]
	[m1]Азиатская валютная единица[/m]

前1380年代
1380-е годы до н. э.
	[m1]前1380年代[/m]
	[m1]1380-е годы до н. э.[/m]

最終幻想Versus XIII
Final Fantasy XV
	[m1]最終幻想Versus XIII[/m]
	[m1]Final Fantasy XV[/m]

叩頭
Коутоу
	[m1]叩頭[/m]
	[m1]Коутоу[/m]

蘇拉姆山脈
Лихский хребет
	[m1]蘇拉姆山脈[/m]
	[m1]Лихский хребет[/m]

塗改液
Канцелярский корректор
	[m1]塗改液[/m]
	[m1]Канцелярский корректор[/m]

工字鐵
Двутавр
	[m1]工字鐵[/m]
	[m1]Двутавр[/m]

雪莎
Raffaello
	[m1]雪莎[/m]
	[m1]Raffaello[/m]

排隊
Живая очередь
	[m1]排隊[/m]
	[m1]Живая очередь[/m]

WWF
WWF (значения)
	[m1]WWF[/m]
	[m1]WWF (значения)[/m]

油量錶
Топливомер
	[m1]油量錶[/m]
	[m1]Топливомер[/m]

大學 (搞清楚)
Юниверсити
	[m1]大學 (搞清楚)[/m]
	[m1]Юниверсити[/m]

混沌
Хаос
	[m1]混沌[/m]
	[m1]Хаос[/m]

新鴻基地產
Sun Hung Kai Properties
	[m1]新鴻基地產[/m]
	[m1]Sun Hung Kai Properties[/m]

芥花籽油
Рапсовое масло
	[m1]芥花籽油[/m]
	[m1]Рапсовое масло[/m]

人造皮
Искусственная кожа
	[m1]人造皮[/m]
	[m1]Искусственная кожа[/m]

袋鼠肉
Кенгурятина
	[m1]袋鼠肉[/m]
	[m1]Кенгурятина[/m]

大王銷
Шкворень
	[m1]大王銷[/m]
	[m1]Шкворень[/m]

弦樂器
Струнные музыкальные инструменты
	[m1]弦樂器[/m]
	[m1]Струнные музыкальные инструменты[/m]

維也納航空
Lauda Air
	[m1]維也納航空[/m]
	[m1]Lauda Air[/m]

Emptiness
Пустота
	[m1]Emptiness[/m]
	[m1]Пустота[/m]

SSSSSSS
SSSSSSS
	[m1]SSSSSSS[/m]
	[m1]SSSSSSS[/m]

三井不動產
Mitsui Fudosan
	[m1]三井不動產[/m]
	[m1]Mitsui Fudosan[/m]

陸奧號戰艦
Муцу (линейный корабль)
	[m1]陸奧號戰艦[/m]
	[m1]Муцу (линейный корабль)[/m]

燕蛾科
Урании
	[m1]燕蛾科[/m]
	[m1]Урании[/m]

苦刑梨
Груша (орудие пытки)
	[m1]苦刑梨[/m]
	[m1]Груша (орудие пытки)[/m]

Schur引理
Лемма Шура
	[m1]Schur引理[/m]
	[m1]Лемма Шура[/m]

利豐
Li & Fung
	[m1]利豐[/m]
	[m1]Li & Fung[/m]

東亞家蝠
Восточный нетопырь
	[m1]東亞家蝠[/m]
	[m1]Восточный нетопырь[/m]

黑鬚墓蝠
Чернобородый мешкокрыл
	[m1]黑鬚墓蝠[/m]
	[m1]Чернобородый мешкокрыл[/m]

AAA電芯
Элемент AAA
	[m1]AAA電芯[/m]
	[m1]Элемент AAA[/m]

Դ
Символ драма
	[m1]Դ[/m]
	[m1]Символ драма[/m]

平治O305
Mercedes-Benz O305
	[m1]平治O305[/m]
	[m1]Mercedes-Benz O305[/m]

RubyGems
RubyGems
	[m1]RubyGems[/m]
	[m1]RubyGems[/m]

李宏業
Ли Хунъе, Пётр
	[m1]李宏業[/m]
	[m1]Ли Хунъе, Пётр[/m]

世界警察消防運動會
Всемирные игры полицейских и пожарных
	[m1]世界警察消防運動會[/m]
	[m1]Всемирные игры полицейских и пожарных[/m]

偉易達
VTech
	[m1]偉易達[/m]
	[m1]VTech[/m]

愛爾蘭國立大學
Ирландский национальный университет
	[m1]愛爾蘭國立大學[/m]
	[m1]Ирландский национальный университет[/m]

越南話聲韻
Фонология вьетнамского языка
	[m1]越南話聲韻[/m]
	[m1]Фонология вьетнамского языка[/m]

皇帝蟹
Крабоиды
	[m1]皇帝蟹[/m]
	[m1]Крабоиды[/m]

包廂
Ложа (театр)
	[m1]包廂[/m]
	[m1]Ложа (театр)[/m]

睏唔着
Бессонница
	[m1]睏唔着[/m]
	[m1]Бессонница[/m]

Mon
Мон
	[m1]Mon[/m]
	[m1]Мон[/m]

深水灣
Дип-Уотер-Бей
	[m1]深水灣[/m]
	[m1]Дип-Уотер-Бей[/m]

2006年5月
Май 2006 года
	[m1]2006年5月[/m]
	[m1]Май 2006 года[/m]

標誌
Логотип
	[m1]標誌[/m]
	[m1]Логотип[/m]

蝴蝶園
Дом бабочек
	[m1]蝴蝶園[/m]
	[m1]Дом бабочек[/m]

花木蘭 (2009年電影)
Мулан (фильм, 2009)
	[m1]花木蘭 (2009年電影)[/m]
	[m1]Мулан (фильм, 2009)[/m]

馬利亞
Мария
	[m1]馬利亞[/m]
	[m1]Мария[/m]

前1410年代
1410-е годы до н. э.
	[m1]前1410年代[/m]
	[m1]1410-е годы до н. э.[/m]

布旺倫芝士
Проволоне
	[m1]布旺倫芝士[/m]
	[m1]Проволоне[/m]

單膛室手槍
Пистолет
	[m1]單膛室手槍[/m]
	[m1]Пистолет[/m]

社會問題
Социальные проблемы
	[m1]社會問題[/m]
	[m1]Социальные проблемы[/m]

鍵盤
Клавиатура
	[m1]鍵盤[/m]
	[m1]Клавиатура[/m]

佛手
Цитрон пальчатый
	[m1]佛手[/m]
	[m1]Цитрон пальчатый[/m]

錦蛇
Лазающие полозы
	[m1]錦蛇[/m]
	[m1]Лазающие полозы[/m]

蘇門答臘象
Суматранский слон
	[m1]蘇門答臘象[/m]
	[m1]Суматранский слон[/m]

洗牌
Тасование
	[m1]洗牌[/m]
	[m1]Тасование[/m]

勇氣號步兵坦克
Вэлиант (танк)
	[m1]勇氣號步兵坦克[/m]
	[m1]Вэлиант (танк)[/m]

閩越
Миньюэ
	[m1]閩越[/m]
	[m1]Миньюэ[/m]

CAMEL評級制度
CAMELS-рейтинг
	[m1]CAMEL評級制度[/m]
	[m1]CAMELS-рейтинг[/m]

電線
Силовой кабель
	[m1]電線[/m]
	[m1]Силовой кабель[/m]

耳塞
Внутриканальные наушники
	[m1]耳塞[/m]
	[m1]Внутриканальные наушники[/m]

幺半範疇
Моноидальная категория
	[m1]幺半範疇[/m]
	[m1]Моноидальная категория[/m]

蠟蟬科
Фонарницы
	[m1]蠟蟬科[/m]
	[m1]Фонарницы[/m]

2013年死
Список умерших в 2013 году
	[m1]2013年死[/m]
	[m1]Список умерших в 2013 году[/m]

日式火鍋
Набэмоно
	[m1]日式火鍋[/m]
	[m1]Набэмоно[/m]

性幻想
Сексуальные фантазии
	[m1]性幻想[/m]
	[m1]Сексуальные фантазии[/m]

Salvador Caetano
Salvador Caetano
	[m1]Salvador Caetano[/m]
	[m1]Salvador Caetano[/m]

本土主義
Нативизм (политика)
	[m1]本土主義[/m]
	[m1]Нативизм (политика)[/m]

彩數
Удача
	[m1]彩數[/m]
	[m1]Удача[/m]

分銷主機
Перепродажа хостинга
	[m1]分銷主機[/m]
	[m1]Перепродажа хостинга[/m]

裙腳仔
Мадзакон
	[m1]裙腳仔[/m]
	[m1]Мадзакон[/m]

水黃皮
Каранджа
	[m1]水黃皮[/m]
	[m1]Каранджа[/m]

男性主義
Маскулизм
	[m1]男性主義[/m]
	[m1]Маскулизм[/m]

前1010年代
1010-е годы до н. э.
	[m1]前1010年代[/m]
	[m1]1010-е годы до н. э.[/m]

定向圖
Спортивная карта
	[m1]定向圖[/m]
	[m1]Спортивная карта[/m]

撒母耳記上
Первая книга Царств
	[m1]撒母耳記上[/m]
	[m1]Первая книга Царств[/m]

亞美尼亞文維基百科
Армянская Википедия
	[m1]亞美尼亞文維基百科[/m]
	[m1]Армянская Википедия[/m]

生肖
Китайский зодиак
	[m1]生肖[/m]
	[m1]Китайский зодиак[/m]

名鑄
Мастерпис
	[m1]名鑄[/m]
	[m1]Мастерпис[/m]

昂坪360
Нгонпинг 360
	[m1]昂坪360[/m]
	[m1]Нгонпинг 360[/m]

朱可夫獎章
Медаль Жукова
	[m1]朱可夫獎章[/m]
	[m1]Медаль Жукова[/m]

企
Стояние (действие)
	[m1]企[/m]
	[m1]Стояние (действие)[/m]

巴斯光年
Базз Лайтер
	[m1]巴斯光年[/m]
	[m1]Базз Лайтер[/m]

並集公理
Аксиома объединения
	[m1]並集公理[/m]
	[m1]Аксиома объединения[/m]

前1580年代
1580-е годы до н. э.
	[m1]前1580年代[/m]
	[m1]1580-е годы до н. э.[/m]

稻草人
Пугало
	[m1]稻草人[/m]
	[m1]Пугало[/m]

密碼強度
Сложность пароля
	[m1]密碼強度[/m]
	[m1]Сложность пароля[/m]

前1200年代
1200-е годы до н. э.
	[m1]前1200年代[/m]
	[m1]1200-е годы до н. э.[/m]

前1250年代
1250-е годы до н. э.
	[m1]前1250年代[/m]
	[m1]1250-е годы до н. э.[/m]

前1300年代
1300-е годы до н. э.
	[m1]前1300年代[/m]
	[m1]1300-е годы до н. э.[/m]

方向性
Направленность
	[m1]方向性[/m]
	[m1]Направленность[/m]

分裂域
Поле разложения
	[m1]分裂域[/m]
	[m1]Поле разложения[/m]

Edemir Rodríguez Mercado
Родригес, Эдемир
	[m1]Edemir Rodríguez Mercado[/m]
	[m1]Родригес, Эдемир[/m]

前1340年代
1340-е годы до н. э.
	[m1]前1340年代[/m]
	[m1]1340-е годы до н. э.[/m]

前1360年代
1360-е годы до н. э.
	[m1]前1360年代[/m]
	[m1]1360-е годы до н. э.[/m]

牛油貓悖論
Парадокс кошки с маслом
	[m1]牛油貓悖論[/m]
	[m1]Парадокс кошки с маслом[/m]

標準軌
Европейская колея
	[m1]標準軌[/m]
	[m1]Европейская колея[/m]

2006年10月
Октябрь 2006 года
	[m1]2006年10月[/m]
	[m1]Октябрь 2006 года[/m]

前1350年代
1350-е годы до н. э.
	[m1]前1350年代[/m]
	[m1]1350-е годы до н. э.[/m]

巴黎聖母院 (搞清楚)
Нотр-Дам де Пари (значения)
	[m1]巴黎聖母院 (搞清楚)[/m]
	[m1]Нотр-Дам де Пари (значения)[/m]

湯羹
Столовая ложка
	[m1]湯羹[/m]
	[m1]Столовая ложка[/m]

安德海
Ань Дэхай
	[m1]安德海[/m]
	[m1]Ань Дэхай[/m]

1790年美國人口普查
Перепись населения США (1790)
	[m1]1790年美國人口普查[/m]
	[m1]Перепись населения США (1790)[/m]

野人
Ежэнь
	[m1]野人[/m]
	[m1]Ежэнь[/m]

三角游水褲
Плавки
	[m1]三角游水褲[/m]
	[m1]Плавки[/m]

頓涅茨克州
Донецкая область
	[m1]頓涅茨克州[/m]
	[m1]Донецкая область[/m]

Wall
The Wall (значения)
	[m1]Wall[/m]
	[m1]The Wall (значения)[/m]

Galneryus
Galneryus
	[m1]Galneryus[/m]
	[m1]Galneryus[/m]

邪惡聖經
Злая Библия
	[m1]邪惡聖經[/m]
	[m1]Злая Библия[/m]

雨褸
Дождевик (одежда)
	[m1]雨褸[/m]
	[m1]Дождевик (одежда)[/m]

前1220年代
1220-е годы до н. э.
	[m1]前1220年代[/m]
	[m1]1220-е годы до н. э.[/m]

伊哥伏察玆
Вовчанчин, Игорь Ярославович
	[m1]伊哥伏察玆[/m]
	[m1]Вовчанчин, Игорь Ярославович[/m]

梳打
Сода
	[m1]梳打[/m]
	[m1]Сода[/m]

Orange
Orange (значения)
	[m1]Orange[/m]
	[m1]Orange (значения)[/m]

南水北調
Поворот китайских рек
	[m1]南水北調[/m]
	[m1]Поворот китайских рек[/m]

五胡亂華
Пять варваров
	[m1]五胡亂華[/m]
	[m1]Пять варваров[/m]

2013年4月
Апрель 2013 года
	[m1]2013年4月[/m]
	[m1]Апрель 2013 года[/m]

硒嘅同位素
Изотопы селена
	[m1]硒嘅同位素[/m]
	[m1]Изотопы селена[/m]

空集公理
Аксиома пустого множества
	[m1]空集公理[/m]
	[m1]Аксиома пустого множества[/m]

英國利蘭汽車公司
British Leyland Motor Corporation
	[m1]英國利蘭汽車公司[/m]
	[m1]British Leyland Motor Corporation[/m]

渠
Канава
	[m1]渠[/m]
	[m1]Канава[/m]

Wong
Вонг
	[m1]Wong[/m]
	[m1]Вонг[/m]

前1160年代
1160-е годы до н. э.
	[m1]前1160年代[/m]
	[m1]1160-е годы до н. э.[/m]

前1280年代
1280-е годы до н. э.
	[m1]前1280年代[/m]
	[m1]1280-е годы до н. э.[/m]

中國共產黨第七次全國代表大會
VII съезд КПК
	[m1]中國共產黨第七次全國代表大會[/m]
	[m1]VII съезд КПК[/m]

上海長江隧橋
Шанхайские мост и тоннель через Янцзы
	[m1]上海長江隧橋[/m]
	[m1]Шанхайские мост и тоннель через Янцзы[/m]

奧斯卡·杜亞迪
Дуарте, Оскар
	[m1]奧斯卡·杜亞迪[/m]
	[m1]Дуарте, Оскар[/m]

魯本斯基法爾科
Фалко, Рубенс ди
	[m1]魯本斯基法爾科[/m]
	[m1]Фалко, Рубенс ди[/m]

士啤呔
Запасное колесо
	[m1]士啤呔[/m]
	[m1]Запасное колесо[/m]

調景嶺站
Тхиукинлэн (станция метро)
	[m1]調景嶺站[/m]
	[m1]Тхиукинлэн (станция метро)[/m]

烏茲別克文維基百科
Узбекская Википедия
	[m1]烏茲別克文維基百科[/m]
	[m1]Узбекская Википедия[/m]

會議記錄
Протокол собрания
	[m1]會議記錄[/m]
	[m1]Протокол собрания[/m]

灰北極熊
Гибрид белого и бурого медведя
	[m1]灰北極熊[/m]
	[m1]Гибрид белого и бурого медведя[/m]

麥皮
Овсяная каша
	[m1]麥皮[/m]
	[m1]Овсяная каша[/m]

鷹
Орлиные
	[m1]鷹[/m]
	[m1]Орлиные[/m]

冷戰時間表
Хронология событий Холодной войны
	[m1]冷戰時間表[/m]
	[m1]Хронология событий Холодной войны[/m]

亞蘭冷衫
Аранское вязание
	[m1]亞蘭冷衫[/m]
	[m1]Аранское вязание[/m]

前1470年代
1470-е годы до н. э.
	[m1]前1470年代[/m]
	[m1]1470-е годы до н. э.[/m]

葵扇 (啤牌)
Пики (масть)
	[m1]葵扇 (啤牌)[/m]
	[m1]Пики (масть)[/m]

詐死
Танатоз
	[m1]詐死[/m]
	[m1]Танатоз[/m]

吊墜
Подвеска (украшение)
	[m1]吊墜[/m]
	[m1]Подвеска (украшение)[/m]

迪士尼站
Диснейленд (станция метро)
	[m1]迪士尼站[/m]
	[m1]Диснейленд (станция метро)[/m]

夾萬
Депозитарная ячейка
	[m1]夾萬[/m]
	[m1]Депозитарная ячейка[/m]

量子羣
Квантовая группа
	[m1]量子羣[/m]
	[m1]Квантовая группа[/m]

Radical
Радикал
	[m1]Radical[/m]
	[m1]Радикал[/m]

羅津
Раджин-гуёк
	[m1]羅津[/m]
	[m1]Раджин-гуёк[/m]

吳
У
	[m1]吳[/m]
	[m1]У[/m]

產地來源證
Сертификат происхождения
	[m1]產地來源證[/m]
	[m1]Сертификат происхождения[/m]

正則局部環
Регулярное локальное кольцо
	[m1]正則局部環[/m]
	[m1]Регулярное локальное кольцо[/m]

腐竹
Фучжу
	[m1]腐竹[/m]
	[m1]Фучжу[/m]

眾議院
Палата представителей
	[m1]眾議院[/m]
	[m1]Палата представителей[/m]

查美古洛文
Чамикуро (язык)
	[m1]查美古洛文[/m]
	[m1]Чамикуро (язык)[/m]

筍
Бамбуковые побеги
	[m1]筍[/m]
	[m1]Бамбуковые побеги[/m]

2013年5月
Май 2013 года
	[m1]2013年5月[/m]
	[m1]Май 2013 года[/m]

人日
Дзиндзицу
	[m1]人日[/m]
	[m1]Дзиндзицу[/m]

裙
Юбка
	[m1]裙[/m]
	[m1]Юбка[/m]

尤利卡起事
Эврикское восстание
	[m1]尤利卡起事[/m]
	[m1]Эврикское восстание[/m]

人踩人
Давка
	[m1]人踩人[/m]
	[m1]Давка[/m]

利園 (建築)
Мэньюлайф-плаза
	[m1]利園 (建築)[/m]
	[m1]Мэньюлайф-плаза[/m]

塔勒薛斯高原
Провинция Фарсида
	[m1]塔勒薛斯高原[/m]
	[m1]Провинция Фарсида[/m]

郵差
Почтальон
	[m1]郵差[/m]
	[m1]Почтальон[/m]

月下老人
Лунный старец
	[m1]月下老人[/m]
	[m1]Лунный старец[/m]

鎵嘅同位素
Изотопы галлия
	[m1]鎵嘅同位素[/m]
	[m1]Изотопы галлия[/m]

女陰
Вульва
	[m1]女陰[/m]
	[m1]Вульва[/m]

古利亞親王國
Гурийское княжество
	[m1]古利亞親王國[/m]
	[m1]Гурийское княжество[/m]

壽星
Шоу-син
	[m1]壽星[/m]
	[m1]Шоу-син[/m]

海菲爾
Хайфилл (Арканзас)
	[m1]海菲爾[/m]
	[m1]Хайфилл (Арканзас)[/m]

台山話
Тайшаньский диалект
	[m1]台山話[/m]
	[m1]Тайшаньский диалект[/m]

溴嘅同位素
Изотопы брома
	[m1]溴嘅同位素[/m]
	[m1]Изотопы брома[/m]

軍帽
Фуражка
	[m1]軍帽[/m]
	[m1]Фуражка[/m]

唐伯虎
Тан Инь
	[m1]唐伯虎[/m]
	[m1]Тан Инь[/m]

啞音一覽
Список согласных
	[m1]啞音一覽[/m]
	[m1]Список согласных[/m]

中國共產黨第四次全國代表大會
IV съезд КПК
	[m1]中國共產黨第四次全國代表大會[/m]
	[m1]IV съезд КПК[/m]

中國共產黨第三次全國代表大會
III съезд КПК
	[m1]中國共產黨第三次全國代表大會[/m]
	[m1]III съезд КПК[/m]

中國共產黨第二次全國代表大會
II съезд КПК
	[m1]中國共產黨第二次全國代表大會[/m]
	[m1]II съезд КПК[/m]

中國共產黨第五次全國代表大會
V съезд КПК
	[m1]中國共產黨第五次全國代表大會[/m]
	[m1]V съезд КПК[/m]

中國共產黨第一次全國代表大會
I съезд КПК
	[m1]中國共產黨第一次全國代表大會[/m]
	[m1]I съезд КПК[/m]

克拉瑪依大火
Пожар в Карамае
	[m1]克拉瑪依大火[/m]
	[m1]Пожар в Карамае[/m]

2007年9月
Сентябрь 2007 года
	[m1]2007年9月[/m]
	[m1]Сентябрь 2007 года[/m]

前1310年代
1310-е годы до н. э.
	[m1]前1310年代[/m]
	[m1]1310-е годы до н. э.[/m]

香港瘰螈
Гонконгский тритон
	[m1]香港瘰螈[/m]
	[m1]Гонконгский тритон[/m]

宮村優子
Миямура, Юко
	[m1]宮村優子[/m]
	[m1]Миямура, Юко[/m]

尋羊冒險記
Охота на овец
	[m1]尋羊冒險記[/m]
	[m1]Охота на овец[/m]

鍺嘅同位素
Изотопы германия
	[m1]鍺嘅同位素[/m]
	[m1]Изотопы германия[/m]

英雄救美
Дева в беде
	[m1]英雄救美[/m]
	[m1]Дева в беде[/m]

葛地尼殊
Кот-де-Нэж
	[m1]葛地尼殊[/m]
	[m1]Кот-де-Нэж[/m]

安全質數
Безопасное простое число
	[m1]安全質數[/m]
	[m1]Безопасное простое число[/m]

熱量帶
Географический пояс
	[m1]熱量帶[/m]
	[m1]Географический пояс[/m]

Wingman
Wingman
	[m1]Wingman[/m]
	[m1]Wingman[/m]

四角號碼
Код иероглифа по четырём углам
	[m1]四角號碼[/m]
	[m1]Код иероглифа по четырём углам[/m]

忌廉梳打
Крем-сода
	[m1]忌廉梳打[/m]
	[m1]Крем-сода[/m]

Berkhof
Berkhof
	[m1]Berkhof[/m]
	[m1]Berkhof[/m]

水瓜
Люффа египетская
	[m1]水瓜[/m]
	[m1]Люффа египетская[/m]

凱爾蓋朗海台
Кергеленское плато
	[m1]凱爾蓋朗海台[/m]
	[m1]Кергеленское плато[/m]

貓紙
Шпаргалка
	[m1]貓紙[/m]
	[m1]Шпаргалка[/m]

衞三畏
Уильямс, Сэмюэл Уэллс
	[m1]衞三畏[/m]
	[m1]Уильямс, Сэмюэл Уэллс[/m]

法比奧
Фабан
	[m1]法比奧[/m]
	[m1]Фабан[/m]

地標
Памятник архитектуры
	[m1]地標[/m]
	[m1]Памятник архитектуры[/m]

九龍清真寺
Мечеть Коулуна и Исламский Центр
	[m1]九龍清真寺[/m]
	[m1]Мечеть Коулуна и Исламский Центр[/m]

香港政府粵語拼音
Гонконгская традиционная система романизации
	[m1]香港政府粵語拼音[/m]
	[m1]Гонконгская традиционная система романизации[/m]

奧地利克朗
Австрийская крона
	[m1]奧地利克朗[/m]
	[m1]Австрийская крона[/m]

土爾扈特
Торгуты
	[m1]土爾扈特[/m]
	[m1]Торгуты[/m]

宣光
Туенкуанг (провинция)
	[m1]宣光[/m]
	[m1]Туенкуанг (провинция)[/m]

氡嘅同位素
Изотопы радона
	[m1]氡嘅同位素[/m]
	[m1]Изотопы радона[/m]

滑鼠蛇
Большеглазый полоз
	[m1]滑鼠蛇[/m]
	[m1]Большеглазый полоз[/m]

經濟全球化
Экономическая глобализация
	[m1]經濟全球化[/m]
	[m1]Экономическая глобализация[/m]

1002
1002 (число)
	[m1]1002[/m]
	[m1]1002 (число)[/m]

2006年環球小姐競選
Мисс Вселенная 2006
	[m1]2006年環球小姐競選[/m]
	[m1]Мисс Вселенная 2006[/m]

逆反票
Против всех
	[m1]逆反票[/m]
	[m1]Против всех[/m]

鈁嘅同位素
Изотопы франция
	[m1]鈁嘅同位素[/m]
	[m1]Изотопы франция[/m]

直
Стрейт
	[m1]直[/m]
	[m1]Стрейт[/m]

康樂及文化事務署
Министерство досуга и культуры Гонконга
	[m1]康樂及文化事務署[/m]
	[m1]Министерство досуга и культуры Гонконга[/m]

Wright Group
Wrightbus
	[m1]Wright Group[/m]
	[m1]Wrightbus[/m]

2006年行星重新解釋
XXVI Ассамблея Международного астрономического союза
	[m1]2006年行星重新解釋[/m]
	[m1]XXVI Ассамблея Международного астрономического союза[/m]

香港外交
Международные отношения Гонконга
	[m1]香港外交[/m]
	[m1]Международные отношения Гонконга[/m]

拿破侖山道
Виа Монтенаполеоне
	[m1]拿破侖山道[/m]
	[m1]Виа Монтенаполеоне[/m]

舞·舞·舞
Дэнс, дэнс, дэнс
	[m1]舞·舞·舞[/m]
	[m1]Дэнс, дэнс, дэнс[/m]

正交基
Ортогональный базис
	[m1]正交基[/m]
	[m1]Ортогональный базис[/m]

愛爾蘭 (搞清楚)
Ирландия (значения)
	[m1]愛爾蘭 (搞清楚)[/m]
	[m1]Ирландия (значения)[/m]

不丹皇軍
Королевская бутанская армия
	[m1]不丹皇軍[/m]
	[m1]Королевская бутанская армия[/m]

Forvo
Forvo
	[m1]Forvo[/m]
	[m1]Forvo[/m]

說明書
Инструкция по эксплуатации
	[m1]說明書[/m]
	[m1]Инструкция по эксплуатации[/m]

КСВК狙擊步槍
КСВК
	[m1]КСВК狙擊步槍[/m]
	[m1]КСВК[/m]

Volgren
Volgren
	[m1]Volgren[/m]
	[m1]Volgren[/m]

香港漫畫
Гонконгские маньхуа
	[m1]香港漫畫[/m]
	[m1]Гонконгские маньхуа[/m]

Beulas
Beulas
	[m1]Beulas[/m]
	[m1]Beulas[/m]

港鐵車站一覽
Список станций Гонконгского метрополитена
	[m1]港鐵車站一覽[/m]
	[m1]Список станций Гонконгского метрополитена[/m]

花浪蛇
Полосатый лесной уж
	[m1]花浪蛇[/m]
	[m1]Полосатый лесной уж[/m]

波葛列查
Бохотница
	[m1]波葛列查[/m]
	[m1]Бохотница[/m]

筆跡
Почерк
	[m1]筆跡[/m]
	[m1]Почерк[/m]

大衞希可斯
Хикс, Дэвид Мэтью
	[m1]大衞希可斯[/m]
	[m1]Хикс, Дэвид Мэтью[/m]

1005
1005 (число)
	[m1]1005[/m]
	[m1]1005 (число)[/m]

堤岸 (越南)
Тёлон
	[m1]堤岸 (越南)[/m]
	[m1]Тёлон[/m]

造王者
Делатель королей
	[m1]造王者[/m]
	[m1]Делатель королей[/m]

Pinkly Smooth
Pinkly Smooth
	[m1]Pinkly Smooth[/m]
	[m1]Pinkly Smooth[/m]

狄仁傑之通天帝國
Детектив Ди
	[m1]狄仁傑之通天帝國[/m]
	[m1]Детектив Ди[/m]

楊昊 (男足運動員)
Ян Хао
	[m1]楊昊 (男足運動員)[/m]
	[m1]Ян Хао[/m]

美軍炸中國駐南斯拉夫大使館
Уничтожение посольства Китая в Белграде 7 мая 1999 года
	[m1]美軍炸中國駐南斯拉夫大使館[/m]
	[m1]Уничтожение посольства Китая в Белграде 7 мая 1999 года[/m]

Irizar
Irizar
	[m1]Irizar[/m]
	[m1]Irizar[/m]

國際長途電話
Дальняя связь
	[m1]國際長途電話[/m]
	[m1]Дальняя связь[/m]

魁北克日
Национальный праздник Квебека
	[m1]魁北克日[/m]
	[m1]Национальный праздник Квебека[/m]

東北易幟
Объединение Китая (1928 год)
	[m1]東北易幟[/m]
	[m1]Объединение Китая (1928 год)[/m]

伊拉克和黎凡特伊斯蘭國
Исламское государство Ирака и Леванта
	[m1]伊拉克和黎凡特伊斯蘭國[/m]
	[m1]Исламское государство Ирака и Леванта[/m]

快勞
Скоросшиватель
	[m1]快勞[/m]
	[m1]Скоросшиватель[/m]

爆炸糖
Pop Rocks
	[m1]爆炸糖[/m]
	[m1]Pop Rocks[/m]

合桃
Орех (растение)
	[m1]合桃[/m]
	[m1]Орех (растение)[/m]

日本小姐
Мисс Япония
	[m1]日本小姐[/m]
	[m1]Мисс Япония[/m]

墨爾本唐人街
Чайна-таун (Мельбурн)
	[m1]墨爾本唐人街[/m]
	[m1]Чайна-таун (Мельбурн)[/m]

1003
1003 (число)
	[m1]1003[/m]
	[m1]1003 (число)[/m]

大碼頭
Большой пирс (Уэстон-сьюпер-Мэр)
	[m1]大碼頭[/m]
	[m1]Большой пирс (Уэстон-сьюпер-Мэр)[/m]

茶隔
Чайное ситечко
	[m1]茶隔[/m]
	[m1]Чайное ситечко[/m]

民眾
Народ
	[m1]民眾[/m]
	[m1]Народ[/m]

粵文
Письменный кантонский язык
	[m1]粵文[/m]
	[m1]Письменный кантонский язык[/m]

伊瓦莉斯聯盟
Ивалис
	[m1]伊瓦莉斯聯盟[/m]
	[m1]Ивалис[/m]

2005年安曼炸彈襲擊
Террористический акт в Аммане 9 ноября 2005 года
	[m1]2005年安曼炸彈襲擊[/m]
	[m1]Террористический акт в Аммане 9 ноября 2005 года[/m]

門閂
Засов
	[m1]門閂[/m]
	[m1]Засов[/m]

ASM太平洋
ASM International
	[m1]ASM太平洋[/m]
	[m1]ASM International[/m]

反町康治
Соримати, Ясухару
	[m1]反町康治[/m]
	[m1]Соримати, Ясухару[/m]

前1400年代
1400-е годы до н. э.
	[m1]前1400年代[/m]
	[m1]1400-е годы до н. э.[/m]

都柏林大學
Дублинский университет
	[m1]都柏林大學[/m]
	[m1]Дублинский университет[/m]

鉭嘅同位素
Изотопы тантала
	[m1]鉭嘅同位素[/m]
	[m1]Изотопы тантала[/m]

藤田恵美
Фудзита, Эми
	[m1]藤田恵美[/m]
	[m1]Фудзита, Эми[/m]

香港佛教聯合會
Буддийская ассоциация Гонконга
	[m1]香港佛教聯合會[/m]
	[m1]Буддийская ассоциация Гонконга[/m]

香港地理
География Гонконга
	[m1]香港地理[/m]
	[m1]География Гонконга[/m]

So-net
So-net
	[m1]So-net[/m]
	[m1]So-net[/m]

汀江
Тинцзян
	[m1]汀江[/m]
	[m1]Тинцзян[/m]

Leech 晶格
Решётка Лича
	[m1]Leech 晶格[/m]
	[m1]Решётка Лича[/m]

梧桐河
Ынтхун
	[m1]梧桐河[/m]
	[m1]Ынтхун[/m]

垂枝紅千層
Каллистемон сплетённый
	[m1]垂枝紅千層[/m]
	[m1]Каллистемон сплетённый[/m]

列支敦士登克朗
Лихтенштейнская крона
	[m1]列支敦士登克朗[/m]
	[m1]Лихтенштейнская крона[/m]

柱谷幸一
Хасиратани, Коити
	[m1]柱谷幸一[/m]
	[m1]Хасиратани, Коити[/m]

砷嘅同位素
Изотопы мышьяка
	[m1]砷嘅同位素[/m]
	[m1]Изотопы мышьяка[/m]

南斯拉夫克朗
Крона Королевства сербов, хорватов и словенцев
	[m1]南斯拉夫克朗[/m]
	[m1]Крона Королевства сербов, хорватов и словенцев[/m]

萊·占士·他拔利
Тарпли, Рой
	[m1]萊·占士·他拔利[/m]
	[m1]Тарпли, Рой[/m]

銅嘅同位素
Изотопы меди
	[m1]銅嘅同位素[/m]
	[m1]Изотопы меди[/m]

木村和司
Кимура, Кадзуси
	[m1]木村和司[/m]
	[m1]Кимура, Кадзуси[/m]

踎
Сидение на корточках
	[m1]踎[/m]
	[m1]Сидение на корточках[/m]

字母
Графема
	[m1]字母[/m]
	[m1]Графема[/m]

法蘭森洛克
Шемрок, Фрэнк
	[m1]法蘭森洛克[/m]
	[m1]Шемрок, Фрэнк[/m]

中國共產黨第九次全國代表大會
IX съезд КПК
	[m1]中國共產黨第九次全國代表大會[/m]
	[m1]IX съезд КПК[/m]

中國共產黨第十次全國代表大會
X съезд КПК
	[m1]中國共產黨第十次全國代表大會[/m]
	[m1]X съезд КПК[/m]

中國共產黨第十一次全國代表大會
XI съезд КПК
	[m1]中國共產黨第十一次全國代表大會[/m]
	[m1]XI съезд КПК[/m]

鋇嘅同位素
Изотопы бария
	[m1]鋇嘅同位素[/m]
	[m1]Изотопы бария[/m]

馬口鐵
Жесть
	[m1]馬口鐵[/m]
	[m1]Жесть[/m]

蠟梅
Химонант скороспелый
	[m1]蠟梅[/m]
	[m1]Химонант скороспелый[/m]

參議院
Сенат
	[m1]參議院[/m]
	[m1]Сенат[/m]

鴕鳥屬
Страусы
	[m1]鴕鳥屬[/m]
	[m1]Страусы[/m]

聶士成
Не Шичэн
	[m1]聶士成[/m]
	[m1]Не Шичэн[/m]

國民議會 (不丹)
Национальная ассамблея Бутана
	[m1]國民議會 (不丹)[/m]
	[m1]Национальная ассамблея Бутана[/m]

白咖啡
Ипохский белый кофе
	[m1]白咖啡[/m]
	[m1]Ипохский белый кофе[/m]

蕨餅
Варабимоти
	[m1]蕨餅[/m]
	[m1]Варабимоти[/m]

毫 (銀)
Цзяо (денежная единица)
	[m1]毫 (銀)[/m]
	[m1]Цзяо (денежная единица)[/m]

大校
Старший полковник
	[m1]大校[/m]
	[m1]Старший полковник[/m]

南海艦隊
Южный флот ВМС НОАК
	[m1]南海艦隊[/m]
	[m1]Южный флот ВМС НОАК[/m]

交趾
Зяоти
	[m1]交趾[/m]
	[m1]Зяоти[/m]

世界宣明會
World Vision International
	[m1]世界宣明會[/m]
	[m1]World Vision International[/m]

前1190年代
1190-е годы до н. э.
	[m1]前1190年代[/m]
	[m1]1190-е годы до н. э.[/m]

夏
Ся
	[m1]夏[/m]
	[m1]Ся[/m]

飲茶
Ямча
	[m1]飲茶[/m]
	[m1]Ямча[/m]

上海史
История Шанхая
	[m1]上海史[/m]
	[m1]История Шанхая[/m]

紐西蘭籍唐人
Китайцы в Новой Зеландии
	[m1]紐西蘭籍唐人[/m]
	[m1]Китайцы в Новой Зеландии[/m]

非誠勿擾
Нечестных прошу не беспокоить
	[m1]非誠勿擾[/m]
	[m1]Нечестных прошу не беспокоить[/m]

第2屆印尼總統選舉
Президентские выборы в Индонезии (2009)
	[m1]第2屆印尼總統選舉[/m]
	[m1]Президентские выборы в Индонезии (2009)[/m]

曾氏
Цзэн (фамилия)
	[m1]曾氏[/m]
	[m1]Цзэн (фамилия)[/m]

落仔藥
Медикаментозный аборт
	[m1]落仔藥[/m]
	[m1]Медикаментозный аборт[/m]

戴維斯 (港督)
Дэвис, Джон Фрэнсис
	[m1]戴維斯 (港督)[/m]
	[m1]Дэвис, Джон Фрэнсис[/m]

司徒拔
Стаббс, Реджинальд Эдвард
	[m1]司徒拔[/m]
	[m1]Стаббс, Реджинальд Эдвард[/m]

祖利亞·馬蘭達
Маланда, Жуниор
	[m1]祖利亞·馬蘭達[/m]
	[m1]Маланда, Жуниор[/m]

韓國服役獎章
Медаль «За службу в Корее» (США)
	[m1]韓國服役獎章[/m]
	[m1]Медаль «За службу в Корее» (США)[/m]

曾誠
Цзэн Чэн
	[m1]曾誠[/m]
	[m1]Цзэн Чэн[/m]

長春站
Чанчуньский вокзал
	[m1]長春站[/m]
	[m1]Чанчуньский вокзал[/m]

力寶中心
Липпо-центр (Гонконг)
	[m1]力寶中心[/m]
	[m1]Липпо-центр (Гонконг)[/m]

倒夜香
Ночное золото
	[m1]倒夜香[/m]
	[m1]Ночное золото[/m]

1995年白俄羅斯全民公投
Референдум в Белоруссии (1995)
	[m1]1995年白俄羅斯全民公投[/m]
	[m1]Референдум в Белоруссии (1995)[/m]

文白異讀
Местные чтения китайских иероглифов
	[m1]文白異讀[/m]
	[m1]Местные чтения китайских иероглифов[/m]

無錫地鐵
Метрополитен Уси
	[m1]無錫地鐵[/m]
	[m1]Метрополитен Уси[/m]

朱芳雨
Чжу Фанъюй
	[m1]朱芳雨[/m]
	[m1]Чжу Фанъюй[/m]

雙曲型偏微分方程
Гиперболические уравнения
	[m1]雙曲型偏微分方程[/m]
	[m1]Гиперболические уравнения[/m]

擎天半島
Сорренто (Гонконг)
	[m1]擎天半島[/m]
	[m1]Сорренто (Гонконг)[/m]

DIKW體系
DIKW
	[m1]DIKW體系[/m]
	[m1]DIKW[/m]

牛大力
Миллетия
	[m1]牛大力[/m]
	[m1]Миллетия[/m]

Tata Hispano
Tata Hispano
	[m1]Tata Hispano[/m]
	[m1]Tata Hispano[/m]

Noge
Noge
	[m1]Noge[/m]
	[m1]Noge[/m]

廣東華南虎籃球會
Гуандун Саузерн Тайгерс
	[m1]廣東華南虎籃球會[/m]
	[m1]Гуандун Саузерн Тайгерс[/m]

冥鏹
Ритуальные деньги
	[m1]冥鏹[/m]
	[m1]Ритуальные деньги[/m]

高尼路
Кордейру, Кристиану
	[m1]高尼路[/m]
	[m1]Кордейру, Кристиану[/m]

雙電子偶素
Молекулярный позитроний
	[m1]雙電子偶素[/m]
	[m1]Молекулярный позитроний[/m]

JCUKEN鍵盤
ЙЦУКЕН
	[m1]JCUKEN鍵盤[/m]
	[m1]ЙЦУКЕН[/m]

蘇彎話
Жуаль
	[m1]蘇彎話[/m]
	[m1]Жуаль[/m]

葉城
Каргалык (город)
	[m1]葉城[/m]
	[m1]Каргалык (город)[/m]

火神
Культ огня
	[m1]火神[/m]
	[m1]Культ огня[/m]

護法之役
Движение в защиту Конституции
	[m1]護法之役[/m]
	[m1]Движение в защиту Конституции[/m]

聽風的歌
Слушай песню ветра
	[m1]聽風的歌[/m]
	[m1]Слушай песню ветра[/m]

米米索德烈
Мими Содре
	[m1]米米索德烈[/m]
	[m1]Мими Содре[/m]

選美活動
Конкурс красоты
	[m1]選美活動[/m]
	[m1]Конкурс красоты[/m]

九國公約
Договор девяти держав
	[m1]九國公約[/m]
	[m1]Договор девяти держав[/m]

香港摩天大樓
Список самых высоких зданий Гонконга
	[m1]香港摩天大樓[/m]
	[m1]Список самых высоких зданий Гонконга[/m]

大軍區
Военные округа КНР
	[m1]大軍區[/m]
	[m1]Военные округа КНР[/m]

末日危城：亞蘭納傳奇
Dungeon Siege: Legends of Aranna
	[m1]末日危城：亞蘭納傳奇[/m]
	[m1]Dungeon Siege: Legends of Aranna[/m]

曉廬
Хайклифф
	[m1]曉廬[/m]
	[m1]Хайклифф[/m]

逆反心理
Реверсивная психология
	[m1]逆反心理[/m]
	[m1]Реверсивная психология[/m]

中原音韻
Чжунъюань-иньюнь
	[m1]中原音韻[/m]
	[m1]Чжунъюань-иньюнь[/m]

明玉珍
Мин Юйчжэнь
	[m1]明玉珍[/m]
	[m1]Мин Юйчжэнь[/m]

教育學院拼音方案
Система романизации Института языка в образовании
	[m1]教育學院拼音方案[/m]
	[m1]Система романизации Института языка в образовании[/m]

AMD Athlon處理器一覽
Список микропроцессоров Athlon
	[m1]AMD Athlon處理器一覽[/m]
	[m1]Список микропроцессоров Athlon[/m]

1973年的彈珠玩具
Пинбол 1973
	[m1]1973年的彈珠玩具[/m]
	[m1]Пинбол 1973[/m]

共和示威
Республиканские протесты в Турции (2007)
	[m1]共和示威[/m]
	[m1]Республиканские протесты в Турции (2007)[/m]

蝙蝠俠
Бэтмен
	[m1]蝙蝠俠[/m]
	[m1]Бэтмен[/m]

Flame Imperishable
Тайное Пламя
	[m1]Flame Imperishable[/m]
	[m1]Тайное Пламя[/m]

君臨天下
Харборсайд
	[m1]君臨天下[/m]
	[m1]Харборсайд[/m]

紫沙蛇
Ложный песчаный уж
	[m1]紫沙蛇[/m]
	[m1]Ложный песчаный уж[/m]

相思豆
Красный сандал
	[m1]相思豆[/m]
	[m1]Красный сандал[/m]

Dymo機
Эмбоссирование
	[m1]Dymo機[/m]
	[m1]Эмбоссирование[/m]

莎士比亞四大悲劇
Трагедии Уильяма Шекспира
	[m1]莎士比亞四大悲劇[/m]
	[m1]Трагедии Уильяма Шекспира[/m]

偷嘢
Кража
	[m1]偷嘢[/m]
	[m1]Кража[/m]

烏節路
Орчард-роуд
	[m1]烏節路[/m]
	[m1]Орчард-роуд[/m]

櫃
Шкаф
	[m1]櫃[/m]
	[m1]Шкаф[/m]

前1210年代
1210-е годы до н. э.
	[m1]前1210年代[/m]
	[m1]1210-е годы до н. э.[/m]

凱旋門 (香港)
The Arch
	[m1]凱旋門 (香港)[/m]
	[m1]The Arch[/m]

中國中央電視台春節聯歡晚會
Новогодний гала-концерт на CCTV
	[m1]中國中央電視台春節聯歡晚會[/m]
	[m1]Новогодний гала-концерт на CCTV[/m]

芝麻
Кунжут индийский
	[m1]芝麻[/m]
	[m1]Кунжут индийский[/m]

龍氏
Лун (фамилия)
	[m1]龍氏[/m]
	[m1]Лун (фамилия)[/m]

第2屆不丹國家委員會選舉
Выборы в Национальный совет Бутана (2013)
	[m1]第2屆不丹國家委員會選舉[/m]
	[m1]Выборы в Национальный совет Бутана (2013)[/m]

San
Сан
	[m1]San[/m]
	[m1]Сан[/m]

三文魚
Лососёвые (подсемейство)
	[m1]三文魚[/m]
	[m1]Лососёвые (подсемейство)[/m]

阿朗·哥斯免斯基
Косминский, Аарон
	[m1]阿朗·哥斯免斯基[/m]
	[m1]Косминский, Аарон[/m]

機場站 (香港)
Аэропорт (станция метро, Гонконг)
	[m1]機場站 (香港)[/m]
	[m1]Аэропорт (станция метро, Гонконг)[/m]

煉奶
Сгущённое молоко
	[m1]煉奶[/m]
	[m1]Сгущённое молоко[/m]

罐頭
Консервная банка
	[m1]罐頭[/m]
	[m1]Консервная банка[/m]

前1240年代
1240-е годы до н. э.
	[m1]前1240年代[/m]
	[m1]1240-е годы до н. э.[/m]

前1370年代
1370-е годы до н. э.
	[m1]前1370年代[/m]
	[m1]1370-е годы до н. э.[/m]

前1390年代
1390-е годы до н. э.
	[m1]前1390年代[/m]
	[m1]1390-е годы до н. э.[/m]

前850年代
850-е годы до н. э.
	[m1]前850年代[/m]
	[m1]850-е годы до н. э.[/m]

六度分隔
Теория шести рукопожатий
	[m1]六度分隔[/m]
	[m1]Теория шести рукопожатий[/m]

八角
Бадьян настоящий
	[m1]八角[/m]
	[m1]Бадьян настоящий[/m]

俄羅斯空天防衛部隊
Войска воздушно-космической обороны
	[m1]俄羅斯空天防衛部隊[/m]
	[m1]Войска воздушно-космической обороны[/m]

咪錶
Метр (значения)
	[m1]咪錶[/m]
	[m1]Метр (значения)[/m]

政治漫畫
Политическая карикатура
	[m1]政治漫畫[/m]
	[m1]Политическая карикатура[/m]

美國簽證
Визовая политика США
	[m1]美國簽證[/m]
	[m1]Визовая политика США[/m]

半山區
Мид-левелс
	[m1]半山區[/m]
	[m1]Мид-левелс[/m]

倖存偏見
Систематическая ошибка выжившего
	[m1]倖存偏見[/m]
	[m1]Систематическая ошибка выжившего[/m]

帶位
Капельдинер
	[m1]帶位[/m]
	[m1]Капельдинер[/m]

巨鴨
Резиновая уточка (скульптура)
	[m1]巨鴨[/m]
	[m1]Резиновая уточка (скульптура)[/m]

聖約翰座堂
Церковь Сент-Джонс (Гонконг)
	[m1]聖約翰座堂[/m]
	[m1]Церковь Сент-Джонс (Гонконг)[/m]

尺
Чи (мера длины)
	[m1]尺[/m]
	[m1]Чи (мера длины)[/m]

萬佛寺
Монастырь Десяти тысяч Будд
	[m1]萬佛寺[/m]
	[m1]Монастырь Десяти тысяч Будд[/m]

深夜動畫
Ночной показ аниме
	[m1]深夜動畫[/m]
	[m1]Ночной показ аниме[/m]

碧螺春
Би Ло Чунь
	[m1]碧螺春[/m]
	[m1]Би Ло Чунь[/m]

和勝和
Вошинво
	[m1]和勝和[/m]
	[m1]Вошинво[/m]

長興島 (大連)
Чансиндао (Далянь)
	[m1]長興島 (大連)[/m]
	[m1]Чансиндао (Далянь)[/m]

陸行鳥賽車
Chocobo Racing
	[m1]陸行鳥賽車[/m]
	[m1]Chocobo Racing[/m]

Neoplan Skyliner
Neoplan Skyliner
	[m1]Neoplan Skyliner[/m]
	[m1]Neoplan Skyliner[/m]

Matplotlib
Matplotlib
	[m1]Matplotlib[/m]
	[m1]Matplotlib[/m]

豆角 (菜豆屬)
Зелёностручковая фасоль
	[m1]豆角 (菜豆屬)[/m]
	[m1]Зелёностручковая фасоль[/m]

鋅嘅同位素
Изотопы цинка
	[m1]鋅嘅同位素[/m]
	[m1]Изотопы цинка[/m]

尤蘇波夫宮
Дворец Юсуповых на Мойке
	[m1]尤蘇波夫宮[/m]
	[m1]Дворец Юсуповых на Мойке[/m]

阿塞拜疆海軍
Военно-морские силы Азербайджана
	[m1]阿塞拜疆海軍[/m]
	[m1]Военно-морские силы Азербайджана[/m]

阮文追
Нгуен Ван Чой
	[m1]阮文追[/m]
	[m1]Нгуен Ван Чой[/m]

Historia de un Amor
Historia de un Amor
	[m1]Historia de un Amor[/m]
	[m1]Historia de un Amor[/m]

新加坡教育
Образование в Сингапуре
	[m1]新加坡教育[/m]
	[m1]Образование в Сингапуре[/m]

牛奶樽
Молочная бутылка
	[m1]牛奶樽[/m]
	[m1]Молочная бутылка[/m]

香港人口
Население Гонконга
	[m1]香港人口[/m]
	[m1]Население Гонконга[/m]

小城之春
Весна в маленьком городке
	[m1]小城之春[/m]
	[m1]Весна в маленьком городке[/m]

冊封
Ярлык (грамота)
	[m1]冊封[/m]
	[m1]Ярлык (грамота)[/m]

海底隧道 (香港)
Кросс-харбор (туннель)
	[m1]海底隧道 (香港)[/m]
	[m1]Кросс-харбор (туннель)[/m]

皮德蒙文維基百科
Пьемонтская Википедия
	[m1]皮德蒙文維基百科[/m]
	[m1]Пьемонтская Википедия[/m]

套餐
Табльдот
	[m1]套餐[/m]
	[m1]Табльдот[/m]

交易廣場
Exchange Square
	[m1]交易廣場[/m]
	[m1]Exchange Square[/m]

10年代
10-е годы
	[m1]10年代[/m]
	[m1]10-е годы[/m]

錢納利
Чиннери, Джордж
	[m1]錢納利[/m]
	[m1]Чиннери, Джордж[/m]

戰船
Корабль
	[m1]戰船[/m]
	[m1]Корабль[/m]

明治
Период Мэйдзи
	[m1]明治[/m]
	[m1]Период Мэйдзи[/m]

坐月
Цзоюэцзы
	[m1]坐月[/m]
	[m1]Цзоюэцзы[/m]

末日危城II
Dungeon Siege II
	[m1]末日危城II[/m]
	[m1]Dungeon Siege II[/m]

Wikipedia:當年今日
Проект:События дня
	[m1]Wikipedia:當年今日[/m]
	[m1]Проект:События дня[/m]

寶翠園
Белчерс (Гонконг)
	[m1]寶翠園[/m]
	[m1]Белчерс (Гонконг)[/m]

Wikipedia:你知唔知
Проект:Знаете ли вы
	[m1]Wikipedia:你知唔知[/m]
	[m1]Проект:Знаете ли вы[/m]

鬚刨
Бритвенный станок
	[m1]鬚刨[/m]
	[m1]Бритвенный станок[/m]

網絡社交
Социальная сеть
	[m1]網絡社交[/m]
	[m1]Социальная сеть[/m]

合和中心
Хоупвелл-сентр
	[m1]合和中心[/m]
	[m1]Хоупвелл-сентр[/m]

釘十字架
Распятие (казнь)
	[m1]釘十字架[/m]
	[m1]Распятие (казнь)[/m]

太古城
Тхайкусин
	[m1]太古城[/m]
	[m1]Тхайкусин[/m]

考試
Стандартизованный тест
	[m1]考試[/m]
	[m1]Стандартизованный тест[/m]

672
672 (число)
	[m1]672[/m]
	[m1]672 (число)[/m]

泥頭車
Самосвал
	[m1]泥頭車[/m]
	[m1]Самосвал[/m]

塘
Пруд
	[m1]塘[/m]
	[m1]Пруд[/m]

人種
Раса
	[m1]人種[/m]
	[m1]Раса[/m]

紫
Пурпурный цвет
	[m1]紫[/m]
	[m1]Пурпурный цвет[/m]

684
684 (число)
	[m1]684[/m]
	[m1]684 (число)[/m]

690
690 (число)
	[m1]690[/m]
	[m1]690 (число)[/m]

筲箕灣
Саукэйвань
	[m1]筲箕灣[/m]
	[m1]Саукэйвань[/m]

柴灣
Чхайвань
	[m1]柴灣[/m]
	[m1]Чхайвань[/m]

金鐘
Адмиралтейство (Гонконг)
	[m1]金鐘[/m]
	[m1]Адмиралтейство (Гонконг)[/m]

桃紅
Маджента (цвет)
	[m1]桃紅[/m]
	[m1]Маджента (цвет)[/m]

交匯處
Транспортная развязка
	[m1]交匯處[/m]
	[m1]Транспортная развязка[/m]

瑪蓮華特
Вакт, Марина
	[m1]瑪蓮華特[/m]
	[m1]Вакт, Марина[/m]

可口可樂公司
The Coca-Cola Company
	[m1]可口可樂公司[/m]
	[m1]The Coca-Cola Company[/m]

生果
Фрукт
	[m1]生果[/m]
	[m1]Фрукт[/m]

佐戈
Джоко Видодо
	[m1]佐戈[/m]
	[m1]Джоко Видодо[/m]

卒
Пешка (сянци)
	[m1]卒[/m]
	[m1]Пешка (сянци)[/m]

密克羅尼西亞
Микронезия
	[m1]密克羅尼西亞[/m]
	[m1]Микронезия[/m]

Wikipedia:翻譯請求
Проект:Переводы
	[m1]Wikipedia:翻譯請求[/m]
	[m1]Проект:Переводы[/m]

Batsümber
Батсумбэр
	[m1]Batsümber[/m]
	[m1]Батсумбэр[/m]

本初子午線
Нулевой меридиан
	[m1]本初子午線[/m]
	[m1]Нулевой меридиан[/m]

Primitive
Primitive
	[m1]Primitive[/m]
	[m1]Primitive[/m]

亨利
Генри
	[m1]亨利[/m]
	[m1]Генри[/m]

水松
Глиптостробус повислый
	[m1]水松[/m]
	[m1]Глиптостробус повислый[/m]

汗
Пот
	[m1]汗[/m]
	[m1]Пот[/m]

鐵達尼二號
Титаник II
	[m1]鐵達尼二號[/m]
	[m1]Титаник II[/m]

李安納度·費剌拉斯
Филарас, Леонардос
	[m1]李安納度·費剌拉斯[/m]
	[m1]Филарас, Леонардос[/m]

鐵路
Железнодорожный транспорт
	[m1]鐵路[/m]
	[m1]Железнодорожный транспорт[/m]

真空膽
Электронная лампа
	[m1]真空膽[/m]
	[m1]Электронная лампа[/m]

第11屆朝鮮民主主義人民共和國最高人民會議選舉
Парламентские выборы в КНДР (2003)
	[m1]第11屆朝鮮民主主義人民共和國最高人民會議選舉[/m]
	[m1]Парламентские выборы в КНДР (2003)[/m]

毛利人戰舞
Хака
	[m1]毛利人戰舞[/m]
	[m1]Хака[/m]

化學武器
Химическое оружие
	[m1]化學武器[/m]
	[m1]Химическое оружие[/m]

南非哺乳動物
Список млекопитающих ЮАР
	[m1]南非哺乳動物[/m]
	[m1]Список млекопитающих ЮАР[/m]

耶和華
Иегова
	[m1]耶和華[/m]
	[m1]Иегова[/m]

豬皮
Шкварки
	[m1]豬皮[/m]
	[m1]Шкварки[/m]

塞爾柱帝國
Государство Сельджукидов
	[m1]塞爾柱帝國[/m]
	[m1]Государство Сельджукидов[/m]

鴨
Утки
	[m1]鴨[/m]
	[m1]Утки[/m]

地利根德閣
Башни Тригантер
	[m1]地利根德閣[/m]
	[m1]Башни Тригантер[/m]

藍灣半島
Айленд-ризорт
	[m1]藍灣半島[/m]
	[m1]Айленд-ризорт[/m]

御峰
Саммит (Гонконг)
	[m1]御峰[/m]
	[m1]Саммит (Гонконг)[/m]

都會駅
Метро-таун
	[m1]都會駅[/m]
	[m1]Метро-таун[/m]

輸入
Ввод
	[m1]輸入[/m]
	[m1]Ввод[/m]

舞力全開4
Just Dance 4
	[m1]舞力全開4[/m]
	[m1]Just Dance 4[/m]

1233
1233 (число)
	[m1]1233[/m]
	[m1]1233 (число)[/m]

1234
1234 (число)
	[m1]1234[/m]
	[m1]1234 (число)[/m]

災禍
Катастрофа
	[m1]災禍[/m]
	[m1]Катастрофа[/m]

原子質量
Атомная масса
	[m1]原子質量[/m]
	[m1]Атомная масса[/m]

1007
1007 (число)
	[m1]1007[/m]
	[m1]1007 (число)[/m]

1008
1008 (число)
	[m1]1008[/m]
	[m1]1008 (число)[/m]

1010
1010 (число)
	[m1]1010[/m]
	[m1]1010 (число)[/m]

原子印
Инкан
	[m1]原子印[/m]
	[m1]Инкан[/m]

大阪
Осака (значения)
	[m1]大阪[/m]
	[m1]Осака (значения)[/m]

海獅
Морские львы
	[m1]海獅[/m]
	[m1]Морские львы[/m]

Windows Live Hotmail
Hotmail
	[m1]Windows Live Hotmail[/m]
	[m1]Hotmail[/m]

維基百科星
(274301) Википедия
	[m1]維基百科星[/m]
	[m1](274301) Википедия[/m]

橡果
Жёлудь
	[m1]橡果[/m]
	[m1]Жёлудь[/m]

大頭菜
Турнепс
	[m1]大頭菜[/m]
	[m1]Турнепс[/m]

芒果
Манго индийское
	[m1]芒果[/m]
	[m1]Манго индийское[/m]

意見
Мнение
	[m1]意見[/m]
	[m1]Мнение[/m]

Syu
Сю (музыкант)
	[m1]Syu[/m]
	[m1]Сю (музыкант)[/m]

Leo
Лео
	[m1]Leo[/m]
	[m1]Лео[/m]

蔗醣
Сахароза
	[m1]蔗醣[/m]
	[m1]Сахароза[/m]

嘉芙蓮
Catherine
	[m1]嘉芙蓮[/m]
	[m1]Catherine[/m]

樓花
Off-plan
	[m1]樓花[/m]
	[m1]Off-plan[/m]

A系坦克
А-20 (танк)
	[m1]A系坦克[/m]
	[m1]А-20 (танк)[/m]

胚盤
Бластодиск
	[m1]胚盤[/m]
	[m1]Бластодиск[/m]

王昆 (歌手)
Ван Кунь
	[m1]王昆 (歌手)[/m]
	[m1]Ван Кунь[/m]

王永珀
Ван Юнпо
	[m1]王永珀[/m]
	[m1]Ван Юнпо[/m]

圓面積
Площадь круга
	[m1]圓面積[/m]
	[m1]Площадь круга[/m]

會計
Бухгалтерский учёт
	[m1]會計[/m]
	[m1]Бухгалтерский учёт[/m]

埃及
Египет
	[m1]埃及[/m]
	[m1]Египет[/m]

黑猩猩
Обыкновенный шимпанзе
	[m1]黑猩猩[/m]
	[m1]Обыкновенный шимпанзе[/m]

吳思田
Вуд, Себастьян
	[m1]吳思田[/m]
	[m1]Вуд, Себастьян[/m]

第1屆老撾最高人民議會制憲會議
Выборы в Конституционную Ассамблею Лаоса (1946)
	[m1]第1屆老撾最高人民議會制憲會議[/m]
	[m1]Выборы в Конституционную Ассамблею Лаоса (1946)[/m]

第1屆不丹國家委員會選舉
Выборы в Национальный совет Бутана (2007—2008)
	[m1]第1屆不丹國家委員會選舉[/m]
	[m1]Выборы в Национальный совет Бутана (2007—2008)[/m]

第1屆不丹地方政府選舉
Выборы в местные органы власти Бутана (2011)
	[m1]第1屆不丹地方政府選舉[/m]
	[m1]Выборы в местные органы власти Бутана (2011)[/m]

中華人民共和國大元帥
Генералиссимус КНР
	[m1]中華人民共和國大元帥[/m]
	[m1]Генералиссимус КНР[/m]

行政長官
Глава исполнительной власти
	[m1]行政長官[/m]
	[m1]Глава исполнительной власти[/m]

野菊花
Хризантема индийская
	[m1]野菊花[/m]
	[m1]Хризантема индийская[/m]

光棍節
День холостяков
	[m1]光棍節[/m]
	[m1]День холостяков[/m]

德普洛夫
Дербунов, Виктор Иванович
	[m1]德普洛夫[/m]
	[m1]Дербунов, Виктор Иванович[/m]

第五氏
Диу (фамилия)
	[m1]第五氏[/m]
	[m1]Диу (фамилия)[/m]

廣九直通車
Железная дорога Коулун — Кантон
	[m1]廣九直通車[/m]
	[m1]Железная дорога Коулун — Кантон[/m]

堪察加半島
Камчатский полуостров
	[m1]堪察加半島[/m]
	[m1]Камчатский полуостров[/m]

Dipper
Ковш
	[m1]Dipper[/m]
	[m1]Ковш[/m]

李之龍
Ли Чжилун
	[m1]李之龍[/m]
	[m1]Ли Чжилун[/m]

盧亭
Лу Тин
	[m1]盧亭[/m]
	[m1]Лу Тин[/m]

一公升眼淚
1 литр слёз
	[m1]一公升眼淚[/m]
	[m1]1 литр слёз[/m]

荷蘭經濟部
Министерство экономики, сельского хозяйства и инноваций Нидерландов
	[m1]荷蘭經濟部[/m]
	[m1]Министерство экономики, сельского хозяйства и инноваций Нидерландов[/m]

香港一仙銀
Один цент (Гонконг)
	[m1]香港一仙銀[/m]
	[m1]Один цент (Гонконг)[/m]

歐陽漸
Оуян Цзинъу
	[m1]歐陽漸[/m]
	[m1]Оуян Цзинъу[/m]

澤西動物園
Парк дикой природы имени Даррелла
	[m1]澤西動物園[/m]
	[m1]Парк дикой природы имени Даррелла[/m]

第2屆老撾最高人民議會選舉
Парламентские выборы в Лаосе (1947)
	[m1]第2屆老撾最高人民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (1947)[/m]

第3屆老撾最高人民議會選舉
Парламентские выборы в Лаосе (1951)
	[m1]第3屆老撾最高人民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (1951)[/m]

第4屆老撾最高人民議會選舉
Парламентские выборы в Лаосе (1955)
	[m1]第4屆老撾最高人民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (1955)[/m]

第5屆老撾最高人民議會選舉
Парламентские выборы в Лаосе (1958)
	[m1]第5屆老撾最高人民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (1958)[/m]

第6屆老撾最高人民議會選舉
Парламентские выборы в Лаосе (1960)
	[m1]第6屆老撾最高人民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (1960)[/m]

第7屆老撾最高人民議會選舉
Парламентские выборы в Лаосе (1965)
	[m1]第7屆老撾最高人民議會選舉[/m]
	[m1]Парламентские выборы в Лаосе (1965)[/m]

加拿大
Канада
	[m1]加拿大[/m]
	[m1]Канада[/m]

斯朗高原
Плато Шиллонг
	[m1]斯朗高原[/m]
	[m1]Плато Шиллонг[/m]

皮下之慌
Побудь в моей шкуре
	[m1]皮下之慌[/m]
	[m1]Побудь в моей шкуре[/m]

萬國公法
Международное право
	[m1]萬國公法[/m]
	[m1]Международное право[/m]

簡筆字
Рякудзи
	[m1]簡筆字[/m]
	[m1]Рякудзи[/m]

維度
Размерность пространства
	[m1]維度[/m]
	[m1]Размерность пространства[/m]

貝恩德
Эндрю Бёрнс
	[m1]貝恩德[/m]
	[m1]Эндрю Бёрнс[/m]

通史
Тунши
	[m1]通史[/m]
	[m1]Тунши[/m]

天堂
Небеса
	[m1]天堂[/m]
	[m1]Небеса[/m]

何振梁
Хэ Чжэньлян
	[m1]何振梁[/m]
	[m1]Хэ Чжэньлян[/m]

琴
Цинь (класс музыкальных инструментов)
	[m1]琴[/m]
	[m1]Цинь (класс музыкальных инструментов)[/m]

米卡爾羅·車車陀夫
Чечетов, Михаил Васильевич
	[m1]米卡爾羅·車車陀夫[/m]
	[m1]Чечетов, Михаил Васильевич[/m]

壽眉
Шоу Мэй
	[m1]壽眉[/m]
	[m1]Шоу Мэй[/m]

沈錫希
Сим Сок Хи
	[m1]沈錫希[/m]
	[m1]Сим Сок Хи[/m]

啫喱
Желе
	[m1]啫喱[/m]
	[m1]Желе[/m]

1006
1006 (число)
	[m1]1006[/m]
	[m1]1006 (число)[/m]

1004
1004 (число)
	[m1]1004[/m]
	[m1]1004 (число)[/m]

霜
Иней
	[m1]霜[/m]
	[m1]Иней[/m]

模特兒
Модель (профессия)
	[m1]模特兒[/m]
	[m1]Модель (профессия)[/m]

生殖器
Репродуктивная система человека
	[m1]生殖器[/m]
	[m1]Репродуктивная система человека[/m]

第47屆日本眾議院議員總選舉
Парламентские выборы в Японии (2014)
	[m1]第47屆日本眾議院議員總選舉[/m]
	[m1]Парламентские выборы в Японии (2014)[/m]

2013年流星體跌入俄羅斯傷人
Падение метеорита Челябинск
	[m1]2013年流星體跌入俄羅斯傷人[/m]
	[m1]Падение метеорита Челябинск[/m]

香港仔隧道
Абердинский туннель
	[m1]香港仔隧道[/m]
	[m1]Абердинский туннель[/m]

Accept
Accept (значения)
	[m1]Accept[/m]
	[m1]Accept (значения)[/m]

香港玫瑰堂
Церковь Богоматери Святого Розария (Гонконг)
	[m1]香港玫瑰堂[/m]
	[m1]Церковь Богоматери Святого Розария (Гонконг)[/m]

成在基
Сон Джэги
	[m1]成在基[/m]
	[m1]Сон Джэги[/m]

陳茵媺
Чан, Эйми
	[m1]陳茵媺[/m]
	[m1]Чан, Эйми[/m]

Abyss
Абисс (значения)
	[m1]Abyss[/m]
	[m1]Абисс (значения)[/m]

信和集團
Sino Group
	[m1]信和集團[/m]
	[m1]Sino Group[/m]

車臣文維基百科
Чеченская Википедия
	[m1]車臣文維基百科[/m]
	[m1]Чеченская Википедия[/m]

馬利奧系列
Mario (серия игр)
	[m1]馬利奧系列[/m]
	[m1]Mario (серия игр)[/m]

企業
Предпринимательство
	[m1]企業[/m]
	[m1]Предпринимательство[/m]

肉丸
Тефтели
	[m1]肉丸[/m]
	[m1]Тефтели[/m]

碧堤半島
Белладжио (Гонконг)
	[m1]碧堤半島[/m]
	[m1]Белладжио (Гонконг)[/m]

1068
1068 (число)
	[m1]1068[/m]
	[m1]1068 (число)[/m]

1070
1070 (число)
	[m1]1070[/m]
	[m1]1070 (число)[/m]

1069
1069 (число)
	[m1]1069[/m]
	[m1]1069 (число)[/m]

牛亞科
Бычьи
	[m1]牛亞科[/m]
	[m1]Бычьи[/m]

士兵
Солдат
	[m1]士兵[/m]
	[m1]Солдат[/m]

商業大亨
Business Tycoon Online
	[m1]商業大亨[/m]
	[m1]Business Tycoon Online[/m]

By2
By2
	[m1]By2[/m]
	[m1]By2[/m]

紫紅
Фуксия (цвет)
	[m1]紫紅[/m]
	[m1]Фуксия (цвет)[/m]

上環
Сёнвань
	[m1]上環[/m]
	[m1]Сёнвань[/m]

市轄區
Район городского подчинения (КНР)
	[m1]市轄區[/m]
	[m1]Район городского подчинения (КНР)[/m]

袋鼠
Кенгуру
	[m1]袋鼠[/m]
	[m1]Кенгуру[/m]

炒貴刁
Чар квай теов
	[m1]炒貴刁[/m]
	[m1]Чар квай теов[/m]

陳雲林
Чэнь Юньлинь
	[m1]陳雲林[/m]
	[m1]Чэнь Юньлинь[/m]

深切治療部
Отделение реанимации и интенсивной терапии
	[m1]深切治療部[/m]
	[m1]Отделение реанимации и интенсивной терапии[/m]

沙甸魚
Сардина
	[m1]沙甸魚[/m]
	[m1]Сардина[/m]

蘇聯解體
Распад СССР
	[m1]蘇聯解體[/m]
	[m1]Распад СССР[/m]

水上電單車
Гидроцикл
	[m1]水上電單車[/m]
	[m1]Гидроцикл[/m]

百合
Лилия
	[m1]百合[/m]
	[m1]Лилия[/m]

魯爾
Рауль
	[m1]魯爾[/m]
	[m1]Рауль[/m]

Oscar Damián Rodríguez Cantos
Родригес, Дамиан
	[m1]Oscar Damián Rodríguez Cantos[/m]
	[m1]Родригес, Дамиан[/m]

沙龐鐵耶
Шарпантье
	[m1]沙龐鐵耶[/m]
	[m1]Шарпантье[/m]

佛誕
День рождения Будды
	[m1]佛誕[/m]
	[m1]День рождения Будды[/m]

2013年樂蜀熱氣球事故
Катастрофа воздушного шара в Луксоре (2013)
	[m1]2013年樂蜀熱氣球事故[/m]
	[m1]Катастрофа воздушного шара в Луксоре (2013)[/m]

歐洲藍啤梨
Черника
	[m1]歐洲藍啤梨[/m]
	[m1]Черника[/m]

海漆
Агаллоховое дерево
	[m1]海漆[/m]
	[m1]Агаллоховое дерево[/m]

放屁 (中國北方用語)
Fart
	[m1]放屁 (中國北方用語)[/m]
	[m1]Fart[/m]

微型小說
Малая проза
	[m1]微型小說[/m]
	[m1]Малая проза[/m]

八角屬
Бадьян
	[m1]八角屬[/m]
	[m1]Бадьян[/m]

巴頓抍卒案
Инцидент с пощёчинами Паттона
	[m1]巴頓抍卒案[/m]
	[m1]Инцидент с пощёчинами Паттона[/m]

Template:Userbox-2
Участник:Box/Таблица3
	[m1]Template:Userbox-2[/m]
	[m1]Участник:Box/Таблица3[/m]

Template:Usbkbottom
Участник:Box/Конец колонки
	[m1]Template:Usbkbottom[/m]
	[m1]Участник:Box/Конец колонки[/m]

Template:Userboxtop
Участник:Box
	[m1]Template:Userboxtop[/m]
	[m1]Участник:Box[/m]

Template:User Firefox
Участник:Box/Пользователь Firefox
	[m1]Template:User Firefox[/m]
	[m1]Участник:Box/Пользователь Firefox[/m]

HAProxy
HAProxy
	[m1]HAProxy[/m]
	[m1]HAProxy[/m]

Template:Pp-template
MediaWiki:Protectedpagetext
	[m1]Template:Pp-template[/m]
	[m1]MediaWiki:Protectedpagetext[/m]

韋漢娜
Уилсон, Ханна
	[m1]韋漢娜[/m]
	[m1]Уилсон, Ханна[/m]

人牆定位噴霧
Исчезающий спрей
	[m1]人牆定位噴霧[/m]
	[m1]Исчезающий спрей[/m]

Wikipedia:當年今日/2月
Проект:События дня/Февраль
	[m1]Wikipedia:當年今日/2月[/m]
	[m1]Проект:События дня/Февраль[/m]

Template:User male
Участник:Box/Участник-мужчина
	[m1]Template:User male[/m]
	[m1]Участник:Box/Участник-мужчина[/m]

Template:User IE
Участник:Box/Пользователь Internet Explorer
	[m1]Template:User IE[/m]
	[m1]Участник:Box/Пользователь Internet Explorer[/m]

Template:User female
Участник:Box/Участница — женщина
	[m1]Template:User female[/m]
	[m1]Участник:Box/Участница — женщина[/m]

Wikipedia:當年今日/12月
Проект:События дня/Декабрь
	[m1]Wikipedia:當年今日/12月[/m]
	[m1]Проект:События дня/Декабрь[/m]

洪聖廟
Храм Хунсин
	[m1]洪聖廟[/m]
	[m1]Храм Хунсин[/m]

超實數
Гиперреальное число
	[m1]超實數[/m]
	[m1]Гиперреальное число[/m]

希慎廣場
Хэйсань-плейс
	[m1]希慎廣場[/m]
	[m1]Хэйсань-плейс[/m]

靛
Индиго (цвет)
	[m1]靛[/m]
	[m1]Индиго (цвет)[/m]

亞寒帶氣候
Субарктический климат
	[m1]亞寒帶氣候[/m]
	[m1]Субарктический климат[/m]

Template:User USA
Участник:Box/Участник из США
	[m1]Template:User USA[/m]
	[m1]Участник:Box/Участник из США[/m]

Template:Anontools
MediaWiki:Anontools
	[m1]Template:Anontools[/m]
	[m1]MediaWiki:Anontools[/m]

第11屆印尼立法機構選舉
Парламентские выборы в Индонезии (2014)
	[m1]第11屆印尼立法機構選舉[/m]
	[m1]Парламентские выборы в Индонезии (2014)[/m]

第3屆印尼總統選舉
Президентские выборы в Индонезии (2014)
	[m1]第3屆印尼總統選舉[/m]
	[m1]Президентские выборы в Индонезии (2014)[/m]

超能力
Пси-фактор
	[m1]超能力[/m]
	[m1]Пси-фактор[/m]

元素原子序號表
Список химических элементов
	[m1]元素原子序號表[/m]
	[m1]Список химических элементов[/m]

怡和大廈
Джардин-хаус
	[m1]怡和大廈[/m]
	[m1]Джардин-хаус[/m]

短吻鱷科
Аллигаторовые
	[m1]短吻鱷科[/m]
	[m1]Аллигаторовые[/m]

Wikipedia:當年今日/9月
Проект:События дня/Сентябрь
	[m1]Wikipedia:當年今日/9月[/m]
	[m1]Проект:События дня/Сентябрь[/m]

大韓民國總統
Президент Южной Кореи
	[m1]大韓民國總統[/m]
	[m1]Президент Южной Кореи[/m]

Template:User wikipedia/Bureaucrat
Участник:Box/Бюрократ
	[m1]Template:User wikipedia/Bureaucrat[/m]
	[m1]Участник:Box/Бюрократ[/m]

Wikipedia:當年今日/10月
Проект:События дня/Октябрь
	[m1]Wikipedia:當年今日/10月[/m]
	[m1]Проект:События дня/Октябрь[/m]

渥太華暴怒足球會
Оттава Фьюри (футбольный клуб)
	[m1]渥太華暴怒足球會[/m]
	[m1]Оттава Фьюри (футбольный клуб)[/m]

莊費沙
Фишер, Джон (предприниматель)
	[m1]莊費沙[/m]
	[m1]Фишер, Джон (предприниматель)[/m]

布冧
Слива (подрод)
	[m1]布冧[/m]
	[m1]Слива (подрод)[/m]

補鞋
Обувная промышленность
	[m1]補鞋[/m]
	[m1]Обувная промышленность[/m]

產權
Имущество
	[m1]產權[/m]
	[m1]Имущество[/m]

聖公宗
Англиканство
	[m1]聖公宗[/m]
	[m1]Англиканство[/m]

時代
Эра
	[m1]時代[/m]
	[m1]Эра[/m]

Wikipedia:當年今日/7月
Проект:События дня/Июль
	[m1]Wikipedia:當年今日/7月[/m]
	[m1]Проект:События дня/Июль[/m]

吳亦凡
Крис (певец)
	[m1]吳亦凡[/m]
	[m1]Крис (певец)[/m]

Template:User wikipedia/Administrator
Участник:Box/Администратор
	[m1]Template:User wikipedia/Administrator[/m]
	[m1]Участник:Box/Администратор[/m]

餐
Питание
	[m1]餐[/m]
	[m1]Питание[/m]

蝨
Пухоеды и вши
	[m1]蝨[/m]
	[m1]Пухоеды и вши[/m]

魔鬼魚
Скаты
	[m1]魔鬼魚[/m]
	[m1]Скаты[/m]

波箱
Коробка передач
	[m1]波箱[/m]
	[m1]Коробка передач[/m]

電風扇
Вентилятор
	[m1]電風扇[/m]
	[m1]Вентилятор[/m]

性慾
Похоть
	[m1]性慾[/m]
	[m1]Похоть[/m]

大南帝國
Династия Нгуен
	[m1]大南帝國[/m]
	[m1]Династия Нгуен[/m]

芝罘
Чжифу
	[m1]芝罘[/m]
	[m1]Чжифу[/m]

總書記
Генеральный секретарь
	[m1]總書記[/m]
	[m1]Генеральный секретарь[/m]

保皇黨
Роялисты
	[m1]保皇黨[/m]
	[m1]Роялисты[/m]

李昆 (藝人)
Ли Куань
	[m1]李昆 (藝人)[/m]
	[m1]Ли Куань[/m]

李明柱
Ли Мёнджу
	[m1]李明柱[/m]
	[m1]Ли Мёнджу[/m]

行路
Ходьба человека
	[m1]行路[/m]
	[m1]Ходьба человека[/m]

車厘茄
Томат черри
	[m1]車厘茄[/m]
	[m1]Томат черри[/m]

挑戰 (搞清楚)
Вызов
	[m1]挑戰 (搞清楚)[/m]
	[m1]Вызов[/m]

三角褲
Брифы
	[m1]三角褲[/m]
	[m1]Брифы[/m]

Wikipedia:當年今日/11月
Проект:События дня/Ноябрь
	[m1]Wikipedia:當年今日/11月[/m]
	[m1]Проект:События дня/Ноябрь[/m]

Template:User OpenStreetMap
Участник:Box/OSM
	[m1]Template:User OpenStreetMap[/m]
	[m1]Участник:Box/OSM[/m]

香港哺乳動物
Список млекопитающих Гонконга
	[m1]香港哺乳動物[/m]
	[m1]Список млекопитающих Гонконга[/m]

台灣哺乳動物
Список млекопитающих Тайваня
	[m1]台灣哺乳動物[/m]
	[m1]Список млекопитающих Тайваня[/m]

Wikipedia:當年今日/4月
Проект:События дня/Апрель
	[m1]Wikipedia:當年今日/4月[/m]
	[m1]Проект:События дня/Апрель[/m]

吉百利
Cadbury
	[m1]吉百利[/m]
	[m1]Cadbury[/m]

攪珠機
Лототрон
	[m1]攪珠機[/m]
	[m1]Лототрон[/m]

第13屆馬來西亞下議會選舉
Всеобщие выборы в Малайзии (2013)
	[m1]第13屆馬來西亞下議會選舉[/m]
	[m1]Всеобщие выборы в Малайзии (2013)[/m]

西梅乾
Чернослив
	[m1]西梅乾[/m]
	[m1]Чернослив[/m]

毫米汞柱
Миллиметр ртутного столба
	[m1]毫米汞柱[/m]
	[m1]Миллиметр ртутного столба[/m]

做個創世神:Mojang嘅故事
Minecraft: История Mojang
	[m1]做個創世神:Mojang嘅故事[/m]
	[m1]Minecraft: История Mojang[/m]

第1屆蒙古國總統選舉
Президентские выборы в Монголии (1993)
	[m1]第1屆蒙古國總統選舉[/m]
	[m1]Президентские выборы в Монголии (1993)[/m]

第2屆蒙古國總統選舉
Президентские выборы в Монголии (1997)
	[m1]第2屆蒙古國總統選舉[/m]
	[m1]Президентские выборы в Монголии (1997)[/m]

第4屆蒙古國總統選舉
Президентские выборы в Монголии (2005)
	[m1]第4屆蒙古國總統選舉[/m]
	[m1]Президентские выборы в Монголии (2005)[/m]

Template talk:你知唔知/一覽
Проект:Знаете ли вы/Архив рубрики
	[m1]Template talk:你知唔知/一覽[/m]
	[m1]Проект:Знаете ли вы/Архив рубрики[/m]

粵語
Юэ (язык)
	[m1]粵語[/m]
	[m1]Юэ (язык)[/m]

縉皇居
Оушн-пойнт
	[m1]縉皇居[/m]
	[m1]Оушн-пойнт[/m]

花生漫畫
Peanuts
	[m1]花生漫畫[/m]
	[m1]Peanuts[/m]

搏擊運動
Единоборство
	[m1]搏擊運動[/m]
	[m1]Единоборство[/m]

高加索人
Европеоидная раса
	[m1]高加索人[/m]
	[m1]Европеоидная раса[/m]

2014年3月
Март 2014 года
	[m1]2014年3月[/m]
	[m1]Март 2014 года[/m]

2014年4月
Апрель 2014 года
	[m1]2014年4月[/m]
	[m1]Апрель 2014 года[/m]

識飛嘅機械
Летательный аппарат
	[m1]識飛嘅機械[/m]
	[m1]Летательный аппарат[/m]

維景灣畔
Оушн-шорз
	[m1]維景灣畔[/m]
	[m1]Оушн-шорз[/m]

白蘿蔔
Дайкон
	[m1]白蘿蔔[/m]
	[m1]Дайкон[/m]

東方報業集團
Oriental Press Group
	[m1]東方報業集團[/m]
	[m1]Oriental Press Group[/m]

紅蘿蔔
Морковь посевная
	[m1]紅蘿蔔[/m]
	[m1]Морковь посевная[/m]

再見阿郎 (1999年電影)
Куда идти хорошему человеку
	[m1]再見阿郎 (1999年電影)[/m]
	[m1]Куда идти хорошему человеку[/m]

金鐘道政府合署
Правительственное офисное здание Квинсвей
	[m1]金鐘道政府合署[/m]
	[m1]Правительственное офисное здание Квинсвей[/m]

列卡度·高拿特
Гуларт, Рикардо
	[m1]列卡度·高拿特[/m]
	[m1]Гуларт, Рикардо[/m]

永隆
Виньлонг (провинция)
	[m1]永隆[/m]
	[m1]Виньлонг (провинция)[/m]

沙紙
Аттестат
	[m1]沙紙[/m]
	[m1]Аттестат[/m]

便利店
Магазин у дома
	[m1]便利店[/m]
	[m1]Магазин у дома[/m]

斯莫奇 (狗)
Смоки (собака)
	[m1]斯莫奇 (狗)[/m]
	[m1]Смоки (собака)[/m]

空氣
Воздух
	[m1]空氣[/m]
	[m1]Воздух[/m]

西灣河
Сайваньхо
	[m1]西灣河[/m]
	[m1]Сайваньхо[/m]

三星Galaxy Note系列
Samsung Galaxy Note (серия)
	[m1]三星Galaxy Note系列[/m]
	[m1]Samsung Galaxy Note (серия)[/m]

紙皮
Гофрокартон
	[m1]紙皮[/m]
	[m1]Гофрокартон[/m]

甲骨文
Цзягувэнь
	[m1]甲骨文[/m]
	[m1]Цзягувэнь[/m]

戰車
Боевая машина
	[m1]戰車[/m]
	[m1]Боевая машина[/m]

食晏
Ланч
	[m1]食晏[/m]
	[m1]Ланч[/m]

歐鎧淳
Оу Кайчунь
	[m1]歐鎧淳[/m]
	[m1]Оу Кайчунь[/m]

Stubbs (貓)
Стаббс (кот)
	[m1]Stubbs (貓)[/m]
	[m1]Стаббс (кот)[/m]

第49屆瑞典國會選舉
Парламентские выборы в Швеции (2014)
	[m1]第49屆瑞典國會選舉[/m]
	[m1]Парламентские выборы в Швеции (2014)[/m]

施幸余
Ши Синъюй
	[m1]施幸余[/m]
	[m1]Ши Синъюй[/m]

大坑
Тайхан
	[m1]大坑[/m]
	[m1]Тайхан[/m]

台北
Тайбэй (значения)
	[m1]台北[/m]
	[m1]Тайбэй (значения)[/m]

鋼綫灣
Телеграф-Бей
	[m1]鋼綫灣[/m]
	[m1]Телеграф-Бей[/m]

殺戮演繹
Акт убийства
	[m1]殺戮演繹[/m]
	[m1]Акт убийства[/m]

Template:User Wikicommons
Участник:Box/Участник Викисклада
	[m1]Template:User Wikicommons[/m]
	[m1]Участник:Box/Участник Викисклада[/m]

天河2號
Тяньхэ-2
	[m1]天河2號[/m]
	[m1]Тяньхэ-2[/m]

底褲
Трусы
	[m1]底褲[/m]
	[m1]Трусы[/m]

聯合國天基信息平台
UN-SPIDER
	[m1]聯合國天基信息平台[/m]
	[m1]UN-SPIDER[/m]

馬卡比起義
Маккавейская война
	[m1]馬卡比起義[/m]
	[m1]Маккавейская война[/m]

西九龍
Западный Коулун
	[m1]西九龍[/m]
	[m1]Западный Коулун[/m]

翁虹
Юн, Ивон
	[m1]翁虹[/m]
	[m1]Юн, Ивон[/m]

Template:User 無神論
Участник:Box/Атеист
	[m1]Template:User 無神論[/m]
	[m1]Участник:Box/Атеист[/m]

字母大細楷
Прописная буква
	[m1]字母大細楷[/m]
	[m1]Прописная буква[/m]

Wikipedia:當年今日/8月
Проект:События дня/Август
	[m1]Wikipedia:當年今日/8月[/m]
	[m1]Проект:События дня/Август[/m]

行話
Терминология
	[m1]行話[/m]
	[m1]Терминология[/m]

昇悅居
Либерте (Гонконг)
	[m1]昇悅居[/m]
	[m1]Либерте (Гонконг)[/m]

泓景臺
Баньян-гарден
	[m1]泓景臺[/m]
	[m1]Баньян-гарден[/m]

亮賢居
Шайнин-хайтс
	[m1]亮賢居[/m]
	[m1]Шайнин-хайтс[/m]

港灣豪庭
Метро-Харбор-Вью
	[m1]港灣豪庭[/m]
	[m1]Метро-Харбор-Вью[/m]

關山
Гуань Шань
	[m1]關山[/m]
	[m1]Гуань Шань[/m]

西環 (四環)
Сайвань
	[m1]西環 (四環)[/m]
	[m1]Сайвань[/m]

Wikipedia:WikiProject user scripts
Проект:Персональные скрипты
	[m1]Wikipedia:WikiProject user scripts[/m]
	[m1]Проект:Персональные скрипты[/m]

飯堂
Столовая
	[m1]飯堂[/m]
	[m1]Столовая[/m]

Portal:電子遊戲/工作組
Проект:Компьютерные игры
	[m1]Portal:電子遊戲/工作組[/m]
	[m1]Проект:Компьютерные игры[/m]

Wikipedia:史主題
Проект:История
	[m1]Wikipedia:史主題[/m]
	[m1]Проект:История[/m]

鼷鹿科
Оленьковые
	[m1]鼷鹿科[/m]
	[m1]Оленьковые[/m]

Tail
Хвост (значения)
	[m1]Tail[/m]
	[m1]Хвост (значения)[/m]

炒 (煮法)
Стир-фрай
	[m1]炒 (煮法)[/m]
	[m1]Стир-фрай[/m]

虛數
Мнимое число
	[m1]虛數[/m]
	[m1]Мнимое число[/m]

地鐵飛躍道
Subway Surfers
	[m1]地鐵飛躍道[/m]
	[m1]Subway Surfers[/m]

陳僖儀
Чань, Сита
	[m1]陳僖儀[/m]
	[m1]Чань, Сита[/m]

黃之鋒
Джошуа Вонг Чи-Фун
	[m1]黃之鋒[/m]
	[m1]Джошуа Вонг Чи-Фун[/m]

國際象棋世界冠軍
Чемпионы мира по шахматам
	[m1]國際象棋世界冠軍[/m]
	[m1]Чемпионы мира по шахматам[/m]

色一覽
Список цветов
	[m1]色一覽[/m]
	[m1]Список цветов[/m]

Wikipedia:當年今日/6月
Проект:События дня/Июнь
	[m1]Wikipedia:當年今日/6月[/m]
	[m1]Проект:События дня/Июнь[/m]

Wikipedia:當年今日/1月
Проект:События дня/Январь
	[m1]Wikipedia:當年今日/1月[/m]
	[m1]Проект:События дня/Январь[/m]

減號
Минус
	[m1]減號[/m]
	[m1]Минус[/m]

Wikipedia:當年今日/3月
Проект:События дня/Март
	[m1]Wikipedia:當年今日/3月[/m]
	[m1]Проект:События дня/Март[/m]

Wikipedia:當年今日/5月
Проект:События дня/Май
	[m1]Wikipedia:當年今日/5月[/m]
	[m1]Проект:События дня/Май[/m]

Template:Userbox-level
Участник:Box/Уровень
	[m1]Template:Userbox-level[/m]
	[m1]Участник:Box/Уровень[/m]

Template:User Meta-Wiki
Участник:Box/Участник Мета-вики
	[m1]Template:User Meta-Wiki[/m]
	[m1]Участник:Box/Участник Мета-вики[/m]

牛扒
Бифштекс
	[m1]牛扒[/m]
	[m1]Бифштекс[/m]

牛 (搞清楚)
COW
	[m1]牛 (搞清楚)[/m]
	[m1]COW[/m]

中國小說
Сяошо
	[m1]中國小說[/m]
	[m1]Сяошо[/m]

衣櫃
Гардероб (шкаф)
	[m1]衣櫃[/m]
	[m1]Гардероб (шкаф)[/m]

半人馬座V766
V766 Центавра
	[m1]半人馬座V766[/m]
	[m1]V766 Центавра[/m]

琉球
Рюкю
	[m1]琉球[/m]
	[m1]Рюкю[/m]

波士頓馬拉松爆炸案
Взрывы на Бостонском марафоне
	[m1]波士頓馬拉松爆炸案[/m]
	[m1]Взрывы на Бостонском марафоне[/m]

Template:User Skype
Участник:Box/Пользователь Skype
	[m1]Template:User Skype[/m]
	[m1]Участник:Box/Пользователь Skype[/m]

Template:User Google Chrome
Участник:Box/Пользователь Google Chrome
	[m1]Template:User Google Chrome[/m]
	[m1]Участник:Box/Пользователь Google Chrome[/m]

布
Ткань
	[m1]布[/m]
	[m1]Ткань[/m]

力架
Нитроэмали
	[m1]力架[/m]
	[m1]Нитроэмали[/m]

開普勒-62
Kepler-62
	[m1]開普勒-62[/m]
	[m1]Kepler-62[/m]

2013年雅安地震
Землетрясение в Сычуани в 2013 году
	[m1]2013年雅安地震[/m]
	[m1]Землетрясение в Сычуани в 2013 году[/m]

馬騮戲
Уличные представления с обезьянами
	[m1]馬騮戲[/m]
	[m1]Уличные представления с обезьянами[/m]

蓮霧
Яванское яблоко
	[m1]蓮霧[/m]
	[m1]Яванское яблоко[/m]

Братья Царнаевы
Братья Царнаевы
	[m1]Братья Царнаевы[/m]
	[m1]Братья Царнаевы[/m]

孫悟空
Сунь Укун
	[m1]孫悟空[/m]
	[m1]Сунь Укун[/m]

穩定島理論
Остров стабильности
	[m1]穩定島理論[/m]
	[m1]Остров стабильности[/m]

Help:英文嘅國際音標讀音
Таблица МФА для английского языка
	[m1]Help:英文嘅國際音標讀音[/m]
	[m1]Таблица МФА для английского языка[/m]

我 (心理學)
Эго
	[m1]我 (心理學)[/m]
	[m1]Эго[/m]

蝴蝶
Булавоусые чешуекрылые
	[m1]蝴蝶[/m]
	[m1]Булавоусые чешуекрылые[/m]

行山
Пешеходный туризм
	[m1]行山[/m]
	[m1]Пешеходный туризм[/m]

Vane
Вейн
	[m1]Vane[/m]
	[m1]Вейн[/m]

模擬市民4
The Sims 4
	[m1]模擬市民4[/m]
	[m1]The Sims 4[/m]

2014年澳洲網球公開賽
Открытый чемпионат Австралии по теннису 2014
	[m1]2014年澳洲網球公開賽[/m]
	[m1]Открытый чемпионат Австралии по теннису 2014[/m]

街道 (政區)
Уличный комитет (КНР)
	[m1]街道 (政區)[/m]
	[m1]Уличный комитет (КНР)[/m]

蘿蔔
Редька посевная
	[m1]蘿蔔[/m]
	[m1]Редька посевная[/m]

紫荊
Церцис китайский
	[m1]紫荊[/m]
	[m1]Церцис китайский[/m]

墨
Тушь
	[m1]墨[/m]
	[m1]Тушь[/m]

榨汁機
Соковыжималка
	[m1]榨汁機[/m]
	[m1]Соковыжималка[/m]

2013年莫斯科勝利日閱兵
Парад на Красной площади 9 мая 2013 года
	[m1]2013年莫斯科勝利日閱兵[/m]
	[m1]Парад на Красной площади 9 мая 2013 года[/m]

吉薩金字塔群
Некрополь Гизы
	[m1]吉薩金字塔群[/m]
	[m1]Некрополь Гизы[/m]

茅屋芝士
Зернёный творог
	[m1]茅屋芝士[/m]
	[m1]Зернёный творог[/m]

批
Пирог
	[m1]批[/m]
	[m1]Пирог[/m]

Xbox One
Xbox One
	[m1]Xbox One[/m]
	[m1]Xbox One[/m]

2013年胡列治襲擊案
Убийство Ли Ригби
	[m1]2013年胡列治襲擊案[/m]
	[m1]Убийство Ли Ригби[/m]

Template:User 中華人民共和國
Участник:Box/Участник из Китая
	[m1]Template:User 中華人民共和國[/m]
	[m1]Участник:Box/Участник из Китая[/m]

石頭魚
Бородавчатки
	[m1]石頭魚[/m]
	[m1]Бородавчатки[/m]

肉崧
Фарш
	[m1]肉崧[/m]
	[m1]Фарш[/m]

格陵蘭島
Гренландия
	[m1]格陵蘭島[/m]
	[m1]Гренландия[/m]

第6屆蒙古國總統選舉
Президентские выборы в Монголии (2013)
	[m1]第6屆蒙古國總統選舉[/m]
	[m1]Президентские выборы в Монголии (2013)[/m]

稜鏡計劃
PRISM (программа разведки)
	[m1]稜鏡計劃[/m]
	[m1]PRISM (программа разведки)[/m]

愛德華斯諾登
Сноуден, Эдвард
	[m1]愛德華斯諾登[/m]
	[m1]Сноуден, Эдвард[/m]

潛水衫
Гидрокостюм
	[m1]潛水衫[/m]
	[m1]Гидрокостюм[/m]

加密電子貨幣
Криптовалюта
	[m1]加密電子貨幣[/m]
	[m1]Криптовалюта[/m]

金字塔 (搞清楚)
Pyramid
	[m1]金字塔 (搞清楚)[/m]
	[m1]Pyramid[/m]

名人
Мэйдзин
	[m1]名人[/m]
	[m1]Мэйдзин[/m]

Verax
Verax
	[m1]Verax[/m]
	[m1]Verax[/m]

雜貨舖
Бакалея
	[m1]雜貨舖[/m]
	[m1]Бакалея[/m]

劍橋佐治王子
Джордж Кембриджский
	[m1]劍橋佐治王子[/m]
	[m1]Джордж Кембриджский[/m]

前21年
21 год до н. э.
	[m1]前21年[/m]
	[m1]21 год до н. э.[/m]

韓亞航空214號班機失事
Катастрофа Boeing 777 в Сан-Франциско
	[m1]韓亞航空214號班機失事[/m]
	[m1]Катастрофа Boeing 777 в Сан-Франциско[/m]

第2屆不丹國民議會選舉
Выборы в Национальную ассамблею Бутана (2013)
	[m1]第2屆不丹國民議會選舉[/m]
	[m1]Выборы в Национальную ассамблею Бутана (2013)[/m]

海衞十四
S/2004 N 1
	[m1]海衞十四[/m]
	[m1]S/2004 N 1[/m]

潘多拉病毒
Pandoravirus
	[m1]潘多拉病毒[/m]
	[m1]Pandoravirus[/m]

中國共產黨第十六次全國代表大會
XVI съезд КПК
	[m1]中國共產黨第十六次全國代表大會[/m]
	[m1]XVI съезд КПК[/m]

第3屆蒙古國總統選舉
Президентские выборы в Монголии (2001)
	[m1]第3屆蒙古國總統選舉[/m]
	[m1]Президентские выборы в Монголии (2001)[/m]

西班牙德孔波斯特拉火車出軌
Железнодорожная катастрофа в Сантьяго-де-Компостела
	[m1]西班牙德孔波斯特拉火車出軌[/m]
	[m1]Железнодорожная катастрофа в Сантьяго-де-Компостела[/m]

降E小調
Ми-бемоль минор
	[m1]降E小調[/m]
	[m1]Ми-бемоль минор[/m]

2013年阿富汗巴基斯坦水災
Наводнение в Афганистане и Пакистане (2013)
	[m1]2013年阿富汗巴基斯坦水災[/m]
	[m1]Наводнение в Афганистане и Пакистане (2013)[/m]

葡萄牙話歸融話
Контактные языки на португальской основе
	[m1]葡萄牙話歸融話[/m]
	[m1]Контактные языки на португальской основе[/m]

Template talk:你知唔知
Проект:Знаете ли вы/Подготовка следующего выпуска
	[m1]Template talk:你知唔知[/m]
	[m1]Проект:Знаете ли вы/Подготовка следующего выпуска[/m]

罐頭音樂
Функциональная музыка
	[m1]罐頭音樂[/m]
	[m1]Функциональная музыка[/m]

康定
Кандин (Сычуань)
	[m1]康定[/m]
	[m1]Кандин (Сычуань)[/m]

物理科學
Физические науки
	[m1]物理科學[/m]
	[m1]Физические науки[/m]

中國共產黨第十五次全國代表大會
XV съезд КПК
	[m1]中國共產黨第十五次全國代表大會[/m]
	[m1]XV съезд КПК[/m]

中國共產黨第十四次全國代表大會
XIV съезд КПК
	[m1]中國共產黨第十四次全國代表大會[/m]
	[m1]XIV съезд КПК[/m]

中國共產黨第十三次全國代表大會
XIII съезд КПК
	[m1]中國共產黨第十三次全國代表大會[/m]
	[m1]XIII съезд КПК[/m]

中國共產黨第十二次全國代表大會
XII съезд КПК
	[m1]中國共產黨第十二次全國代表大會[/m]
	[m1]XII съезд КПК[/m]

射精
Эякуляция
	[m1]射精[/m]
	[m1]Эякуляция[/m]

IPhone 5S
IPhone 5s
	[m1]IPhone 5S[/m]
	[m1]IPhone 5s[/m]

麗水
Лишуй
	[m1]麗水[/m]
	[m1]Лишуй[/m]

狐狸（講咗啲乜？）
The Fox (What Does the Fox Say?)
	[m1]狐狸（講咗啲乜？）[/m]
	[m1]The Fox (What Does the Fox Say?)[/m]

蒙馬著嘅挨晚
Закат в Монмажуре
	[m1]蒙馬著嘅挨晚[/m]
	[m1]Закат в Монмажуре[/m]

第13屆朝鮮民主主義人民共和國最高人民會議選舉
Парламентские выборы в КНДР (2014)
	[m1]第13屆朝鮮民主主義人民共和國最高人民會議選舉[/m]
	[m1]Парламентские выборы в КНДР (2014)[/m]

塑膠污染
Пластиковое загрязнение
	[m1]塑膠污染[/m]
	[m1]Пластиковое загрязнение[/m]

政治思想
Политическая идеология
	[m1]政治思想[/m]
	[m1]Политическая идеология[/m]

薑
Имбирь (пряность)
	[m1]薑[/m]
	[m1]Имбирь (пряность)[/m]

韃靼斯坦航空363號班機失事
Катастрофа Boeing 737 в Казани
	[m1]韃靼斯坦航空363號班機失事[/m]
	[m1]Катастрофа Boeing 737 в Казани[/m]

Euromaidan
Евромайдан
	[m1]Euromaidan[/m]
	[m1]Евромайдан[/m]

基輔市冧列寧像
Разрушение памятника Ленину в Киеве
	[m1]基輔市冧列寧像[/m]
	[m1]Разрушение памятника Ленину в Киеве[/m]

2014年冬季奧林匹克運動會湯加代表團
Тонга на зимних Олимпийских играх 2014
	[m1]2014年冬季奧林匹克運動會湯加代表團[/m]
	[m1]Тонга на зимних Олимпийских играх 2014[/m]

武藤嘉紀
Муто, Ёсинори
	[m1]武藤嘉紀[/m]
	[m1]Муто, Ёсинори[/m]

魔術貼
Текстильная застёжка
	[m1]魔術貼[/m]
	[m1]Текстильная застёжка[/m]

2014年死
Список умерших в 2014 году
	[m1]2014年死[/m]
	[m1]Список умерших в 2014 году[/m]

多囊腎
Поликистоз почек
	[m1]多囊腎[/m]
	[m1]Поликистоз почек[/m]

廣州圓大廈
Гуанчжоу-Юань
	[m1]廣州圓大廈[/m]
	[m1]Гуанчжоу-Юань[/m]

刺殺金正恩
Интервью (фильм, 2014)
	[m1]刺殺金正恩[/m]
	[m1]Интервью (фильм, 2014)[/m]

LUCY:超能煞姬
Люси (фильм)
	[m1]LUCY:超能煞姬[/m]
	[m1]Люси (фильм)[/m]

茼蒿
Хризантема увенчанная
	[m1]茼蒿[/m]
	[m1]Хризантема увенчанная[/m]

巴黎 (搞清楚)
Париж (значения)
	[m1]巴黎 (搞清楚)[/m]
	[m1]Париж (значения)[/m]

2014年冬季奧林匹克運動會開幕禮
Церемония открытия зимних Олимпийских игр 2014
	[m1]2014年冬季奧林匹克運動會開幕禮[/m]
	[m1]Церемония открытия зимних Олимпийских игр 2014[/m]

金雅朗
Ким А Ран
	[m1]金雅朗[/m]
	[m1]Ким А Ран[/m]

2014年2月
Февраль 2014 года
	[m1]2014年2月[/m]
	[m1]Февраль 2014 года[/m]

黐筋療養院
Старость — не радость (телесериал)
	[m1]黐筋療養院[/m]
	[m1]Старость — не радость (телесериал)[/m]

克里米亞危機
Крымский кризис
	[m1]克里米亞危機[/m]
	[m1]Крымский кризис[/m]

昆明火車站恐怖襲擊
Террористический акт в Куньмине
	[m1]昆明火車站恐怖襲擊[/m]
	[m1]Террористический акт в Куньмине[/m]

姚貝娜
Яо Бэйна
	[m1]姚貝娜[/m]
	[m1]Яо Бэйна[/m]

馬來西亞航空370號班機
Рейс 370 Malaysia Airlines
	[m1]馬來西亞航空370號班機[/m]
	[m1]Рейс 370 Malaysia Airlines[/m]

暖爐
Радиатор отопления
	[m1]暖爐[/m]
	[m1]Радиатор отопления[/m]

曲架狗
Кокер-спаниель
	[m1]曲架狗[/m]
	[m1]Кокер-спаниель[/m]

克里米亞共和國
Республика Крым
	[m1]克里米亞共和國[/m]
	[m1]Республика Крым[/m]

2048 (遊戲)
2048 (игра)
	[m1]2048 (遊戲)[/m]
	[m1]2048 (игра)[/m]

2014年至2015年英格蘭超級足球聯賽
Чемпионат Англии по футболу 2014/2015
	[m1]2014年至2015年英格蘭超級足球聯賽[/m]
	[m1]Чемпионат Англии по футболу 2014/2015[/m]

2014年莫斯科勝利日閱兵
Парад на Красной площади 9 мая 2014 года
	[m1]2014年莫斯科勝利日閱兵[/m]
	[m1]Парад на Красной площади 9 мая 2014 года[/m]

頓涅茨克人民共和國
Донецкая Народная Республика
	[m1]頓涅茨克人民共和國[/m]
	[m1]Донецкая Народная Республика[/m]

世越號海難
Крушение парома «Севоль»
	[m1]世越號海難[/m]
	[m1]Крушение парома «Севоль»[/m]

聖戰風雲 (電影)
Необъявленная война (фильм)
	[m1]聖戰風雲 (電影)[/m]
	[m1]Необъявленная война (фильм)[/m]

2015年希臘國會選舉
Парламентские выборы в Греции (2015)
	[m1]2015年希臘國會選舉[/m]
	[m1]Парламентские выборы в Греции (2015)[/m]

Swift (程式語言)
Swift (язык программирования)
	[m1]Swift (程式語言)[/m]
	[m1]Swift (язык программирования)[/m]

伊拉克北部內戰
Вооружённый конфликт на севере Ирака (2014)
	[m1]伊拉克北部內戰[/m]
	[m1]Вооружённый конфликт на севере Ирака (2014)[/m]

超強颱風浣熊 (2014年)
Ногури (тайфун)
	[m1]超強颱風浣熊 (2014年)[/m]
	[m1]Ногури (тайфун)[/m]

明尼路之痛
Футбольный матч Бразилия — Германия (2014)
	[m1]明尼路之痛[/m]
	[m1]Футбольный матч Бразилия — Германия (2014)[/m]

超強颱風威馬遜 (2014年)
Раммасун (тайфун, 2014)
	[m1]超強颱風威馬遜 (2014年)[/m]
	[m1]Раммасун (тайфун, 2014)[/m]

北蘇丹王國
Королевство Северный Судан
	[m1]北蘇丹王國[/m]
	[m1]Королевство Северный Судан[/m]

馬來西亞航空17號班機失事
Катастрофа Boeing 777 в Донецкой области
	[m1]馬來西亞航空17號班機失事[/m]
	[m1]Катастрофа Boeing 777 в Донецкой области[/m]

GmbH
Gesellschaft mit beschränkter Haftung
	[m1]GmbH[/m]
	[m1]Gesellschaft mit beschränkter Haftung[/m]

下士
Капрал
	[m1]下士[/m]
	[m1]Капрал[/m]

莎賓娜艾媞博柯娃
Алтынбекова, Сабина Абаевна
	[m1]莎賓娜艾媞博柯娃[/m]
	[m1]Алтынбекова, Сабина Абаевна[/m]

高雄石油氣爆炸
Взрывы газопровода в Гаосюне (2014)
	[m1]高雄石油氣爆炸[/m]
	[m1]Взрывы газопровода в Гаосюне (2014)[/m]

米高布朗槍殺案
Гибель Майкла Брауна
	[m1]米高布朗槍殺案[/m]
	[m1]Гибель Майкла Брауна[/m]

柬督卡哥甸奴
Гаудино, Джанлука
	[m1]柬督卡哥甸奴[/m]
	[m1]Гаудино, Джанлука[/m]

冰桶挑戰
Ice Bucket Challenge
	[m1]冰桶挑戰[/m]
	[m1]Ice Bucket Challenge[/m]

IPhone 6
IPhone 6
	[m1]IPhone 6[/m]
	[m1]IPhone 6[/m]

雨遮革命
Протесты в Гонконге в 2014 году
	[m1]雨遮革命[/m]
	[m1]Протесты в Гонконге в 2014 году[/m]

Windows 10
Windows 10
	[m1]Windows 10[/m]
	[m1]Windows 10[/m]

Nexus 9
Nexus 9
	[m1]Nexus 9[/m]
	[m1]Nexus 9[/m]

第7屆斯里蘭卡總統選舉
Президентские выборы в Шри-Ланке (2015)
	[m1]第7屆斯里蘭卡總統選舉[/m]
	[m1]Президентские выборы в Шри-Ланке (2015)[/m]

吉祥物
Персонаж-талисман
	[m1]吉祥物[/m]
	[m1]Персонаж-талисман[/m]

印尼亞洲航空8501號班機失事
Катастрофа A320 в Яванском море
	[m1]印尼亞洲航空8501號班機失事[/m]
	[m1]Катастрофа A320 в Яванском море[/m]

2015年死
Список умерших в 2015 году
	[m1]2015年死[/m]
	[m1]Список умерших в 2015 году[/m]

列拿·艾剛
Алкорн, Лила
	[m1]列拿·艾剛[/m]
	[m1]Алкорн, Лила[/m]

上海外灘人踩人慘劇
Давка в Шанхае (2014)
	[m1]上海外灘人踩人慘劇[/m]
	[m1]Давка в Шанхае (2014)[/m]

新加坡總統一覽
Список президентов Республики Сингапур
	[m1]新加坡總統一覽[/m]
	[m1]Список президентов Республики Сингапур[/m]

穆亞夫·卡沙斯比
Муаз аль-Касасиба
	[m1]穆亞夫·卡沙斯比[/m]
	[m1]Муаз аль-Касасиба[/m]

新明斯克協議
Второе минское соглашение
	[m1]新明斯克協議[/m]
	[m1]Второе минское соглашение[/m]

